{"title":"MARISE, Júnia","cargoss":["Deputado federal","Senador"],"cargos_esp":[0,0],"datas_ini":[1979,1991],"datas_fim":[1987,1999],"estados":["MG","MG"],"autor":[0],"content":"**MARISE, Júnia**\n\n\\*dep. fed. MG 1979-1987; sen. MG 1991-1999.\n\n*Júnia Marise Azeredo Coutinho* nasceu em Belo Horizonte no dia 21 de\njunho de 1945, filha do advogado Ladislau Augusto de Azeredo Coutinho e\nde Maria de Leão Correia Coutinho. Sua irmã, Vera Cruz de Azeredo\nCoutinho, foi vereadora em Belo Horizonte pelo MDB (1977-1982), deputada\nestadual peemedebista (1983-1987) e secretária-adjunta de Esporte, Lazer\ne Turismo (1987-1989) na gestão de Newton Cardoso.\n\nCursou o 1º grau no Colégio Santa Teresinha, em Formiga (MG), e o curso\nnormal no Colégio Monte Calvário, em Belo Horizonte.\n\nIniciou a sua vida profissional em 1962 como jornalista, escrevendo uma\ncoluna de assuntos universitários no *Correio de Minas*. No ano\nseguinte, tornou-se editora de educação e cultura do jornal.\n\nIntegrante da Assessoria de Imprensa do Governo de Minas Gerais entre\n1965 e 1967, nesse último ano iniciou sua trajetória político-partidária\nfiliando-se ao Movimento Democrático Brasileiro (MDB), partido de\noposição ao regime militar instaurado no país em abril de 1964.\n\nAinda em 1967 bacharelou-se em ciências jurídicas e sociais pela\nFaculdade de Direito de Uberlândia (MG). Em 1968 se transferiu para o\n*Diário de Minas,* no qual foi repórter, assinando a coluna “Júnia\nMarise, repórter”, e redatora. Trabalhou ainda na Rádio Itatiaia,\ncomandando um programa diário durante muitos anos, e na TV Bandeirantes,\napresentando o programa *Júnia Marise*. Como jornalista, foi repórter de\nrevistas mineiras e nacionais.\n\nEm novembro de 1970, concorrendo pelo MDB, foi a vereadora mais votada\npara a Câmara municipal de Belo Horizonte, com 20 mil votos. Foi\nprimeira-secretária e vice-presidente da Câmara e, ainda em 1971, viajou\naos Estados Unidos a convite do governo norte-americano. Reeleita em\nnovembro de 1972, tomou posse do novo mandato no início de 1973.\n\nEm novembro de 1974, Júnia foi a candidata à Assembléia Legislativa de\nMinas Gerais mais votada, com 60 mil votos. Em 1975 foi a terceira\nsecretária da Mesa da Assembléia e também membro da Comissão de Educação\ne responsável pela criação da primeira Comissão Parlamentar de Inquérito\n(CPI) do Menor. Ainda em 1975 afastou-se do *Diário de Minas*.\n\nNas eleições de novembro de 1978, mais uma vez foi a mais votada do MDB\nmineiro, elegendo-se deputada federal com quase cem mil votos. Com a\nextinção do bipartidarismo, em novembro de 1979, e a conseqüente\nreorganização partidária, Júnia filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB), agremiação que deu continuidade à linha\nde atuação do extinto MDB.\n\nNa Câmara dos Deputados tornou-se, em 1979, suplente da Comissão de\nEducação e Cultura e integrou a Comissão de Relações Exteriores, à qual\npermaneceria vinculada até 1983. Em 1982 foi suplente da Comissão de\nDefesa do Consumidor e primeira vice-presidente da Comissão de Redação.\nAinda em 1982, viajou à Nicarágua como delegada do Encontro\nInternacional de Mulheres e esteve em Nova Iorque na função de\nobservadora parlamentar junto à Organização das Nações Unidas (ONU). Sua\natuação na Câmara dos Deputados destacou-se pela aprovação da emenda que\nresgatou a aposentadoria aos 25 anos de serviço para as professoras.\n\nConseguiu se reeleger deputada federal em novembro de 1982 pela legenda\npeemedebista. Em 1983 foi suplente da Comissão de Redação da Câmara e o\ngovernador Tancredo Neves (1983-1984) indicou-a para presidir o Conselho\nEstadual da Mulher de Minas Gerais, função na qual permaneceria até\n1985.\n\nNa sessão da Câmara dos Deputados de 25 de abril de 1984, Júnia votou a\nfavor da emenda Dante de Oliveira, que propunha o restabelecimento das\neleições diretas para presidente em novembro. Apesar da intensa\nmobilização popular pelas Diretas Já, a emenda não obteve os votos\nsuficientes para ser submetida à apreciação do Senado Federal.\n\nAssim, a sucessão presidencial do general João Batista Figueiredo\n(1979-1985) foi decidida pelo Colégio Eleitoral reunido a 15 de janeiro\nde 1985, do qual Júnia participou votando em Tancredo Neves, candidato\nda Aliança Democrática, coligação do PMDB com a dissidência do Partido\nDemocrático Social (PDS) agrupada na Frente Liberal. Congregando toda a\noposição ao governo, Tancredo tornou-se o primeiro civil a ser escolhido\npresidente após a instituição do regime militar, ao vencer Paulo Maluf,\nque disputava com o apoio do palácio do Planalto. Acometido por uma\ngrave enfermidade, que o vitimou em 21 de abril de 1985, Tancredo não\nchegou a ser empossado. Substituiu-o no cargo o vice, José Sarney, que\njá vinha exercendo interinamente a presidência desde 15 de março.\n\nNa Câmara dos Deputados, Júnia foi, entre 1985 e 1986, vice-líder do\nPMDB. Em novembro de 1986, candidatou-se a vice-governadora de Minas\nGerais, na chapa do PMDB encabeçada por Newton Cardoso. Eleita, tomou\nposse em março de 1987, tornando-se a primeira mulher a ocupar o cargo.\nDois meses antes, deixara a Câmara, ao término da legislatura e de seu\nsegundo mandato com deputada federal.\n\nJúnia foi também a primeira mulher a governar Minas, em maio de 1989, ao\nchefiar por duas semanas o executivo, por força do afastamento\ntemporário de Cardoso, que viajara ao exterior. Logo que assumiu*,*\nJúnia se apresentou aos mineiros como governadora, através da TV Minas,\nque levou ao ar um programa de sete minutos sobre sua vida, suas\nposições político-ideológicas e suas obras. Segundo o *Jornal do\nBrasil*, Júnia ocupou durante a interinidade significativo espaço na\nmídia, tornando-se manchete diariamente em jornais mineiros, que lhe\ndedicaram matérias elogiosas, diferentemente do tratamento concedido a\nCardoso, a quem os mesmos veículos faziam oposição.\n\nA curta passagem pelo palácio da Liberdade, prosseguiu o *Jornal do\nBrasil*, foi marcada por atritos com Newton Cardoso: Júnia encabeçou um\nmovimento de deputados contrários à escolha do ex-governador baiano\nValdir Pires (1987-1989) como candidato a vice-presidente da República\nna chapa do PMDB para as eleições daquele ano, gesto que o contrariaria.\nNão bastasse o veto a Pires, recebeu a visita de Fernando Cabral,\npresidente regional da Central Única dos Trabalhadores (CUT) e vereador\ndo Partido dos Trabalhadores (PT), um dos autores do processo de\n*impeachment* que corria contra Cardoso na Assembléia. Ainda como\ngovernadora, concedeu aumentos salariais aos servidores públicos, pondo\nfim a uma greve que já durava quase três meses.\n\nApós a convenção nacional do PMDB que oficializou a candidatura do\ndeputado federal Ulisses Guimarães à presidência da República, Júnia\ndeclarou ao jornal *O Estado de S. Paulo* que preferiria apoiar Luís\nInácio Lula da Silva, candidato petista, ou Leonel Brizola, lançado pelo\nPartido Democrático Trabalhista (PDT). Meses depois, tornou pública a\nopção por Fernando Collor de Melo, candidato do Partido da Reconstrução\nNacional (PRN), eleito presidente da República no segundo turno do\npleito, em dezembro de 1989, quando derrotou Lula.\n\nNo início de 1990, o PRN fez-lhe convite para ingressar na legenda. O\napoio a Collor e o interesse manifesto da Executiva Nacional do PMDB de\nexpulsar os membros infiéis, publicou o jornal *Folha de S. Paulo*, lhe\ndificultariam a permanência no partido. Júnia defendeu-se, alegando que\no PMDB perdera a feição original ao empenhar-se, durante a Constituinte,\npela aprovação dos cinco anos de mandato para o presidente Sarney.\n\nA vice-governadora teria adiado sistematicamente a filiação ao PRN,\ninformou *O Estado de S. Paulo*, em função da disputa pela chapa que\nconcorreria sob esta legenda à sucessão de Newton Cardoso. Ademais,\nacrescentou o jornal, caso deixasse o PMDB desejaria fazer da filiação\nao novo partido um grande acontecimento político, capaz de lhe garantir\nsuficiente destaque para neutralizar as pretensões dos concorrentes\ninternos do PRN.\n\nEm março de 1990, já filiada ao PRN, anunciou a intenção de\ncandidatar-se ao Senado, abrindo mão do projeto de disputar o governo de\nMinas. A oposição que lhe movia o grupo do partido engajado na\ncandidatura do deputado federal Hélio Costa ao governo do estado,\nafirmou em matéria o jornal *O Globo*, fê-la desistir. Com esta decisão,\no presidente do PRN mineiro, José de Castro Ferreira, considerou\napaziguada a crise estadual. A campanha ao Senado foi atingida pelas\nseqüelas da briga pela legenda: Júnia chegou a ser impedida de\nparticipar da propaganda eleitoral gratuita veiculada no rádio e na\ntelevisão, sob a acusação de infidelidade partidária. A candidata,\nargumentaram os correligionários, não estaria trabalhando pela\ncandidatura de Costa, fazendo acordos com concorrentes de outros\npartidos.\n\nAinda assim conseguiu se eleger, tomando posse em fevereiro de 1991,\nencerrando seu mandato no executivo mineiro. No Senado Federal, foi, de\n1991 a 1992, membro da Comissão de Constituição e Justiça (CCJ) e da\nComissão de Assuntos Econômicos (CAE). Ainda em 1991, foi novamente\ndelegada do Brasil junto à ONU.\n\nEm maio de 1992, a revista *Veja*publicou uma entrevista de Pedro\nCollor, irmão do presidente Fernando Collor (1990-1992), na qual\ndenunciava um esquema de corrupção existente no governo sob o comando de\nPaulo César Farias, o PC, ex-tesoureiro de campanha do presidente. Foi\ninstalada uma comissão parlamentar de inquérito (CPI) no Congresso para\napurar a denúncia que concluiu pelo envolvimento do presidente. Pedido o\nseu afastamento, a Câmara dos Deputados aprovou-o em 29 de setembro\ndaquele ano. Na manhã de 29 de dezembro, Collor — afastado desde o dia 2\nde outubro da presidência e substituído interinamente pelo vice Itamar\nFranco — renunciou ao cargo. Essa decisão, contudo, não impediu a\nvotação do *impeachment*, naquele mesmo dia, no Senado, aprovado pela\nesmagadora maioria dos senadores, entre os quais Júnia Marise.\n\nEm março de 1993, Júnia alertou, em discurso no Senado, para a\nprogressiva extinção de postos de trabalho que afetava a sociedade\nbrasileira. Amparada em números divulgados pelo Instituto Brasileiro de\nGeografia e Estatística (IBGE), demonstrou que o desemprego havia\nalcançado um patamar assustador, atingindo 5,82% da População\nEconomicamente Ativa (PEA). Em 1991, comparou a senadora mineira, 4,45%\ndos brasileiros em condições de trabalhar não tinham ocupação e, em\n1992, o número já pulara para 5,75%. Ainda em 1993, foi indicada para a\nterceira-secretaria da mesa diretora do Senado, cujo cargo exerceria até\n1995, e trocou novamente de legenda, filiando-se ao PDT.\n\nEm 1994, Leonel Brizola convidou-a para ser candidata a vice-presidente\nem sua chapa à sucessão presidencial nas eleições de outubro, vencidas\npor Fernando Henrique Cardoso, candidato do Partido da Social Democracia\nBrasileira (PSDB). Júnia recusou a candidatura, que coube a Darci\nRibeiro, preferindo disputar o governo de Minas Gerais, uma pretensão\nantiga. Ela tinha a expectativa de contar com o apoio do então\ngovernador mineiro Hélio Garcia, do Partido Trabalhista Brasileiro\n(PTB), numa eventual disputa no segundo turno com Hélio Costa, então no\nPartido Progressista (PP). Contudo, Júnia não levou adiante esse projeto\ne o pleito foi ganho por Eduardo Azeredo, do PSDB.\n\nEm agosto de 1995, Júnia manifestou-se contrária à emenda constitucional\nproposta pelo presidente Fernando Henrique Cardoso, empossado no\nExecutivo em janeiro, que extinguiu o monopólio estatal das\ntelecomunicações. Em novembro, mantendo a oposição ao governo federal,\nvotou contra a emenda que pôs fim ao monopólio estatal do petróleo.\nAinda em 1995, foi conduzida à liderança do PDT no Senado, exercendo-a\naté o ano seguinte, voltou a integrar a CCJ e a CAE, em cujos cargos\npermaneceu também até 1996, e foi membro suplente da Comissão de\nEducação. Em fevereiro deste ano, foi contrária à prorrogação do Fundo\nSocial de Emergência (FSE), cujo nome foi então modificado para Fundo de\nEstabilização Fiscal (FEF).\n\nEm outubro de 1996, candidatou-se à prefeitura de Belo Horizonte pela\nlegenda pedetista, recebendo uma votação insuficiente para assegurar-lhe\na passagem para o segundo turno. A vitória coube a Célio de Castro,\neleito por uma coligação liderada pelo Partido Socialista Brasileiro\n(PSB), que bateu Amílcar Martins, candidato do PSDB.\n\nA disputa pela presidência do Senado Federal, que opôs Antônio Carlos\nMagalhães, eleito pelo Partido da Frente Liberal (PFL) baiano, ao goiano\nÍris Resende, filiado ao PMDB, dominou a abertura do ano legislativo de\n1997. As declarações do senador baiano de que teria o voto de Júnia\nirritaram o PDT, sobretudo a seção mineira do partido, que ameaçou\nexpulsá-la caso o apoio se concretizasse. O PDT e as demais legendas de\nesquerda haviam optado pela candidatura de Íris, a quem julgavam capaz\nde reverter a subserviência do Legislativo ao Executivo. A vitória de\nAntônio Carlos, em fevereiro, foi obtida em votação secreta, o que não\npermitiu a identificação dos votantes, e um acordo entre os partidos\npara a composição da mesa diretora reservou a Júnia a segunda\nvice-presidência do Senado, cargo que lhe conferiu a vice-presidência do\nCongresso Nacional.\n\nÀs vésperas da privatização da Companhia Vale do Rio Doce (CVRD), a\nbancada de senadores situacionistas impediu, em abril, a votação em\nregime de urgência do projeto de Júnia, apresentado meses atrás, que\nautorizava o Congresso Nacional a rejeitar a venda da estatal.\n\nEm maio, Júnia declarou-se contrária, na votação em primeiro turno, à\nemenda constitucional que permitiu que o presidente da República, os\ngovernadores e os prefeitos disputassem um mandato consecutivo. Em\njunho, juntou-se a um grupo de dez senadores oposicionistas que impetrou\nmandado de segurança no Supremo Tribunal Federal (STF) solicitando a\ninterrupção da tramitação da emenda da reeleição. O atropelo dos prazos\nregimentais determinados pela casa e, sobretudo, as denúncias de que a\naprovação na Câmara dos Deputados fora obtida à custa da compra de votos\nanimou-os a recorrer à mais alta corte do país. O esforço foi inútil: o\nSenado realizou a votação em segundo turno, ainda em junho, confirmando\no êxito da emenda.\n\nAo final do mês de agosto, o relator da reforma da previdência Beni\nVeras, parlamentar do PSDB cearense, incorporou ao projeto original\nemenda elaborada por Júnia que garantia a magistrados e ministros do\nTribunal de Contas da União (TCU) um regime especial de aposentadoria.\nDias depois, Veras voltou atrás e suprimiu do projeto a emenda da\nsenadora mineira, apresentando-o em seguida à CCJ.\n\nA Câmara dos Deputados aprovou, em setembro, projeto da senadora mineira\nque incorporou todo o vale do Jequitinhonha à área de atuação da\nSuperintendência do Desenvolvimento do Nordeste (Sudene), antes\ncircunscrita aos estados da região Nordeste e a municípios do nordeste\nmineiro. Por sugestão da deputada capixaba Rita Camata, eleita pelo\nPMDB, se lhe adicionou uma emenda incluindo 27 cidades do norte do\nEspírito Santo. Sancionado pela Câmara, o projeto retornou à tramitação\nno Senado.\n\nEm março de 1998, Júnia posicionou-se contra a emenda constitucional que\naprovou o fim da estabilidade dos servidores públicos. Candidata à\nreeleição no pleito de outubro, não obteve votação suficiente para lhe\ngarantir mais oito anos de mandato. Deixou o Senado Federal em fevereiro\nde 1999, ao final da legislatura.\n\nEm 2002, iniciou a disputa por uma vaga no senado, agora filiada ao\nPartido Popular Socialista (PPS). Porém, em setembro de 2002, já em meio\nà propaganda política obrigatória em rádio e TV e bem perto do pleito,\nMarise desistiu da candidatura, alegando falta de recursos.\n\nEm agosto de 2005, em meio às investigações sobre o “mensalão”, pelo\nqual o publicitário Marcos Valério era denunciado como operador de um\nesquema de repasse de verbas para a formação de caixa dois em campanhas\npolíticas, surgiu a acusação de que em 1998 um esquema semelhante teria\nocorrido em Minas Gerais. Marcos Valério apresentou à CPI dos Correios,\nque investigava o caso, uma lista de beneficiários do esquema em Minas\nGerais que destinava-se à colaboração na campanha de Eduardo Azeredo\n(PSDB) ao governo do estado. Nessa lista, aparecia o nome de Júnia\nMarise. Em 2007, novas denúncias veiculadas pela revista *Isto É*\natingiram o nome de Marise. A revista apresentou relatório da Polícia\nFederal que denunciava a participação do ministro das Relações\nInstitucionais do governo Lula, Walfrido dos Mares Guia (PTB), na\nindicação de candidatos para receber as verbas do “mensalão mineiro do\nPSDB”, como ficou conhecido o esquema. Entre os candidatos, estava\nMarise, que teria recebido R\\$ 500 mil. Mares Guia se defendeu ao\nafirmar que a lista encontrada pela Polícia Federal dizia respeito a\nprojeções da distribuição de verbas, mas não de apoios financeiros\nefetivamente concretizados. Na medida em que o nome de Marise foi\nveiculado pela imprensa apenas como forma de corroborar a denúncia que\ndeveria atingir Mares Guia, e levando em conta que ela já estava fora do\ncenário público desde sua desistência à candidatura ao Senado em 2002,\nos jornais não apresentaram nenhuma manifestação de defesa da\nex-senadora.\n\nDiplomou-se também no curso superior de cinema da Universidade Católica\nde Minas Gerais e freqüentou o curso de literatura brasileira da\nAcademia Mineira de Letras. Fez também o curso intensivo de ciências\npolíticas da Universidade de Brasília (UnB). Foi presidente do “PMDB\nMulher” em Minas, membro do Conselho Nacional dos Direitos da Pessoa\nHumana, delegada brasileira na Conferência Interparlamentar da\nAustrália, integrando também delegações oficiais em viagens a Portugal,\nà China, à Rússia e à Holanda. Júnia foi ainda diretora da Agência Nuno\nde Viagens, da Organização Mundial de Educação Primária (OMEP) e da\nCruzada da Educação.\n\nPublicou o livro infantil *Lep, o rato mensageiro* e uma coletânea de\npronunciamentos intitulada *Em busca da liberdade*(1986).\n\nEneida Correia Lima/Rogério Alves de Barros/Manoel Dourado Bastos\n(atualização)\n\nFONTES: ASSEMB. LEGISL. MG.*Dicionário biográfico*;**CÂM. DEP.\n*Deputados brasileiros. Repertório* (1983-1987); CURRIC. BIOG.; *Estado\nde S. Paulo* (21/2 e 3/8/90, 13/3/93, 21/11/96, 13/9/97, 6/5/98); *Folha\nde S. Paulo* (11/1/90, 12/5/94 e 29/9/98); *Globo* (5/2/87, 30/3/90,\n26/5/94, 2/2 e 23/4/97; 01/09/2002); *Jornal do Brasil* (20/11/78,\n5/2/87, 21/5/89, 4 e 5/2, 4/6, 28/8 e 4/9/97); SENADO. *Dados\nbiográficos* (1991 e 1995); SKIDMORE, T.*Brasil*. Portal Terra\n(10/08/2005), *Isto É*(19/09/2007)\n\n \n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG.*Dicionário biográfico*;**CÂM. DEP.\n*Deputados brasileiros. Repertório* (1983-1987); CURRIC. BIOG.; *Estado\nde S. Paulo* (21/2 e 3/8/90, 13/3/93, 21/11/96, 13/9/97, 6/5/98); *Folha\nde S. Paulo* (11/1/90, 12/5/94 e 29/9/98); *Globo* (5/2/87, 30/3/90,\n26/5/94, 2/2 e 23/4/97; 01/09/2002); *Jornal do Brasil* (20/11/78,\n5/2/87, 21/5/89, 4 e 5/2, 4/6, 28/8 e 4/9/97); SENADO. *Dados\nbiográficos* (1991 e 1995); SKIDMORE, T.*Brasil*. Portal Terra\n(10/08/2005), *Isto É*(19/09/2007)\n\n \n\n \n","dic":"DHBB"}
