{"title":"MARIZ, Antônio","cargoss":["Deputado federal","Constituinte","Deputado federal","Senador","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1971,1987,1987,1991,1995],"datas_fim":[1983,1988,1991,1994,1995],"estados":["PB",0,"PB","PB","PB"],"autor":[0],"content":"**MARIZ, Antônio**\n\n\\*dep. fed. PB 1971-1983; const. 1987-1988; dep. fed. PB 1987-1991; sen.\nPB 1991-1994; gov. PB 1995.\n\n \n\n*Antônio Marques da Silva Mariz* nasceu em João Pessoa no dia 5 de\ndezembro de 1937, filho de José Marques da Silva Mariz e de Noemi de\nHolanda Mariz. Seu pai foi deputado estadual de 1928 a 1930, participou\nda Revolução de 1930 e foi interventor federal na Paraíba de dezembro de\n1934 a janeiro de 1935, voltando a ocupar uma cadeira na Assembléia\nLegislativa de seu estado entre 1951 e 1953. Seu avô, de quem herdou o\nnome, foi político do Império e deputado federal de 1894 a 1903.\n\nFormou-se em ciência política em 1959 pela Universidade de Nancy, na\nFrança, e em direito em 1960 pela Universidade do Brasil. Iniciou suas\natividades profissionais neste último ano, atuando como adjunto de\npromotor de justiça em Natal, Arês e Martins, no Rio Grande do Norte. Em\n1962 retornou a seu estado, passando a exercer as mesmas funções em\nAntenor Navarro e São João do Cariri.\n\nAinda em 1962 foi nomeado subchefe do Gabinete Civil do governador Pedro\nGondim (1961-1966), ocupando o cargo até o ano seguinte. Filiando-se ao\nPartido Trabalhista Brasileiro (PTB), foi eleito prefeito de Sousa (PB)\ne assumiu o cargo em 1963, permanecendo até 1969, quando se tornou\npromotor público em Itabaiana (PB). Nesse período, após a vitória do\nmovimento político-militar de 31 de março de 1964, que depôs o\npresidente João Goulart (1961-1964), foi preso, permanecendo detido por\npouco tempo. Em 1969 foi nomeado secretário de Educação e Cultura pelo\nnovo governador da Paraíba, seu primo João Agripino (1966-1971).\nPermaneceu na secretaria até o ano seguinte, quando se\ndesincompatibilizou do cargo para concorrer a um mandato eletivo.\n\nEm novembro de 1970 elegeu-se deputado federal pela Paraíba na legenda\nda Aliança Renovadora Nacional (Arena). Assumindo o mandato em fevereiro\ndo ano seguinte, tornou-se membro efetivo da Comissão de Constituição e\nJustiça e suplente das comissões de Educação e Cultura e de Finanças da\nCâmara dos Deputados. A partir de 1973 integrou o grupo de parlamentares\narenistas estreantes na Câmara que, por sua atitude de rebeldia contra a\nliderança do deputado Geraldo Freire, considerada muito rígida, ficaria\nconhecido como grupo renovador. Reeleito em novembro de 1974, foi\nmantido nas mesmas comissões.\n\nEm 1978, quando se iniciaram os processos sucessórios estaduais e\nfederal, postulou a indicação de seu nome na convenção regional da Arena\nda Paraíba para concorrer à sucessão do governador Ivan Bichara. O\ngoverno federal apoiou Tarcísio Buriti e Mariz encabeçou então um grupo\ndissidente, contando com suporte popular e de tradicionais forças\npolíticas no estado. Realizada a convenção em junho, Buriti saiu\nvitorioso por pequena margem de votos.\n\nSempre como integrante do grupo renovador da Arena, Mariz discordou da\nindicação do general João Batista Figueiredo à sucessão do presidente\nErnesto Geisel (1974-1979), apoiando o candidato oposicionista, general\nEuler Bentes Monteiro. No mês de agosto pronunciou-se contra as reformas\npolíticas propostas pelo presidente do Congresso, afirmando que “a cada\numa das liberdades agora devolvidas correspondem novas disposições\nlegais que de certo modo as neutralizará”. Em setembro votou\nfavoravelmente à emenda do senador Francisco Acióli Filho (PR), que\npropunha a extinção dos senadores indiretos, depois conhecidos como\n“biônicos”, afinal recusada pelo Congresso. No mesmo mês Buriti venceu\nas eleições indiretas na Paraíba e, no mês seguinte, Figueiredo, também\nindiretamente, foi eleito presidente da República.\n\nEm novembro de 1978, Mariz conseguiu renovar seu mandato de deputado\nfederal. Com a extinção do bipartidarismo em novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao Partido Popular (PP).\nTornou-se vice-líder do PP na Câmara, permanecendo ainda como membro\nefetivo da Comissão de Constituição e Justiça e suplente da Comissão de\nTrabalho e Legislação Social. Em setembro de 1981 teve seu nome indicado\npelo diretório paraibano do Partido do Movimento Democrático Brasileiro\n(PMDB) para ser levado à convenção do PMDB e do PP em 1982 com vistas à\nsucessão do governador Tarcísio Buriti. Com a incorporação do PP ao PMDB\nem fevereiro de 1982, Mariz integrou-se a esta última agremiação,\nmantendo sua candidatura ao governo do estado nas eleições de novembro.\nFoi, contudo, derrotado pelo candidato governista Wilson Braga, do\nPartido Democrático Social (PDS). Concluiu seu mandato em janeiro de\n1983, deixando a Câmara dos Deputados.\n\nEm 1985, já no governo do presidente José Sarney (1985-1990), por\nindicação do senador Humberto Lucena, líder do PMDB no Senado, Mariz foi\nnomeado diretor de desenvolvimento urbano do Banco Nacional da Habitação\n(BNH), cargo que exerceu até o ano seguinte, quando se\ndesincompatibilizou para disputar um cargo eletivo.\n\nEm novembro de 1986 voltou a concorrer a uma cadeira na Câmara dos\nDeputados, elegendo-se deputado federal constituinte, na legenda do\nPMDB, com 106.591 votos, a maior votação do estado. Assumindo seu\nmandato em fevereiro do ano seguinte, quando se instalou a Assembléia\nNacional Constituinte, tornou-se vice-líder do seu partido na Câmara e\npassou a integrar, como titular, a Subcomissão dos Direitos e Garantias\nIndividuais da Comissão da Soberania e dos Direitos e Garantias do Homem\ne da Mulher, da qual tornou-se presidente. Foi também suplente na\nSubcomissão do Poder Executivo, da Comissão da Organização dos Poderes e\nSistema de Governo, e na Comissão de Sistematização.\n\nDurante o período de elaboração da Constituição, votou a favor do\nrompimento de relações diplomáticas com os países com política de\ndiscriminação racial, da limitação do direito de propriedade privada, do\nmandado de segurança coletivo, da remuneração 50% superior para o\ntrabalho extra, da jornada semanal de 40 horas, do turno ininterrupto de\nseis horas, do aviso prévio proporcional, da unicidade sindical, da\nsoberania popular, do voto aos 16 anos, da nacionalização do subsolo, da\nestatização do sistema financeiro, do limite de 12% ao ano para os juros\nreais, da proibição do comércio de sangue, da desapropriação da\npropriedade produtiva e do aborto. Votou contra a pena de morte, a\npluralidade sindical, o presidencialismo e o mandato de cinco anos para\no presidente José Sarney.\n\nCom a promulgação da Constituição em 5 de outubro de 1988, Mariz\ncontinuou no exercício do seu mandato ordinário. Em outubro de 1990\nelegeu-se senador pelo seu estado, na legenda do PMDB, sendo empossado\nem fevereiro do ano seguinte.\n\nDurante o ano de 1991, as denúncias de irregularidades no governo do\npresidente Fernando Collor (1990-1992) foram aumentando. Atingiu o ponto\nmáximo em maio de 1992, quando a revista *Veja* publicou uma entrevista\nde Pedro Collor, irmão do presidente, na qual denunciava um esquema de\ncorrupção existente no governo sob o comando de Paulo César Farias, o\nPC, ex-tesoureiro da campanha presidencial. Essa denúncia levou o\nCongresso a instalar uma comissão parlamentar de inquérito (CPI). As\nconclusões dessa comissão levaram ao envolvimento do presidente e foi\npedida a abertura de processo de *impeachment*. No dia 29 de setembro, a\nCâmara dos Deputados aprovou a admissibilidade do afastamento do\npresidente. O processo foi encaminhado ao Senado, onde foi formada uma\ncomissão especial para examiná-lo e Antônio Mariz nomeado seu relator.\n\nDe acordo com o ritual proposto pelo presidente do Supremo Tribunal\nFederal (STF) Sidney Sanches, que presidiria o julgamento no Senado, não\nfoi estabelecido um limite de tempo para a fase de instrução criminal,\nna qual defesa e acusação apresentariam provas e testemunhas. Mariz\npropôs a mudança desse rito, definindo um prazo para a duração do\nprocesso, sem o qual seria impossível prever quanto tempo levaria.\nDurante o período de apuração no Senado, três senadores, dentre os quais\nAntônio Mariz, receberam cartas semelhantes com ameaças de morte em caso\nde confirmarem o voto favorável à condenação de Collor. Com a mudança do\nrito, o presidente foi, definitivamente, afastado do poder em 28 de\ndezembro de 1992. O vice Itamar Franco, na presidência interina desde 2\nde outubro, foi confirmado no cargo.\n\nEm outubro de 1994, concorrendo na legenda do PMDB, Antônio Mariz\nelegeu-se governador da Paraíba, derrotando, no segundo turno, a\ncandidata do Partido Democrático Trabalhista (PDT), Lúcia Braga, com 222\nmil votos de vantagem. Sua eleição chegou a ser ameaçada por um pedido\nde cassação apresentado por seus adversários, representados pelo Partido\nda Mobilização Nacional (PMN), ao Tribunal Regional Eleitoral (TRE). A\nacusação contra ele era de ter usado a gráfica do Senado para imprimir\npropaganda eleitoral. Ao contrário do que aconteceu com o seu\ncorreligionário Humberto Lucena, que, acusado de irregularidade\nsemelhante, acabou sendo cassado e depois anistiado, Mariz foi absolvido\npelo TRE, que acatou a tese da defesa de que os 85 mil calendários foram\nimpressos e distribuídos no final de 1993, quando ele ainda não era\ncandidato.\n\nAssumindo o mandato em 1º de janeiro de 1995, em substituição a Cícero\nde Lucena Filho, prometeu fazer um governo de austeridade e recomendou\naos seus secretários que não nomeassem parentes, até terceiro grau, para\ncargos de confiança. Porém, nomeou um irmão para a Secretaria de\nPlanejamento e um primo para titular da Superintendência do Meio\nAmbiente. Destacou que recebeu de seu antecessor uma administração\nenxuta e financeiramente saneada, com os salários do funcionalismo em\ndia, mas que considerava inevitável a privatização de algumas estatais\ncomprovadamente deficitárias, como o Serviço Estadual de Transportes\nUrbanos (Setusa), cuja frota de ônibus se encontrava sucateada.\n\nDepois de quatro pedidos de afastamento do governo para tratamento de\nsaúde, quando foi sempre substituído no cargo pelo vice-governador José\nTargino Maranhão, Mariz faleceu em João Pessoa no dia 16 de setembro de\n1995.\n\nEra casado com Maria Mabel Dantas Mariz, com quem teve duas filhas.\n\nSobre Antônio Mariz foi publicado *Antônio Mariz, a trajetória de um\nidealista*, de Fátima Araújo (1996).\n\nAlan Carneiro atualização\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório* (1971-1975 e\n1975-1979); COELHO, J. & OLIVEIRA, A. *Nova*; *Estado de S. Paulo*\n(10/8/82, 16/10/92, 8/1, 17 e 18/9/95); *Folha de S. Paulo* (19/12/92,\n14/2 e 18/9/95); *Globo* (27/9/81, 15/10/92, 7/1, 14/2 e 17/9/95);\n*Jornal* *do Brasil* (11/12/77, 29/4, 19/8, 22 e 25/9/78, 20/11/79 e\n11/12/94); *Perfil parlamentar/IstoÉ*.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório* (1971-1975 e\n1975-1979); COELHO, J. & OLIVEIRA, A. *Nova*; *Estado de S. Paulo*\n(10/8/82, 16/10/92, 8/1, 17 e 18/9/95); *Folha de S. Paulo* (19/12/92,\n14/2 e 18/9/95); *Globo* (27/9/81, 15/10/92, 7/1, 14/2 e 17/9/95);\n*Jornal* *do Brasil* (11/12/77, 29/4, 19/8, 22 e 25/9/78, 20/11/79 e\n11/12/94); *Perfil parlamentar/IstoÉ*.\n\n \n","dic":"DHBB"}
