{"title":"MARIZ, Severino","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1951,1935],"datas_fim":[1955,1937],"estados":["PE","PE"],"autor":[0],"content":"**MARIZ, Severino**\n\n\\*dep. fed. PE 1935-1937 e 1951-1955.\n\n \n\n*Severino Barbosa Mariz* nasceu em Pernambuco no dia 13 de abril de\n1897, filho de Cândido Rodrigues Mariz e de Bernardina Barbosa Mariz.\n\nDiplomou-se engenheiro agrônomo pela Escola de Agronomia de Pernambuco,\nem 1921. Industrial do açúcar, proprietário rural e comerciante, foi\nainda funcionário público federal, atuando como técnico do Serviço de\nFiscalização do Comércio de Farinhas e inspetor regional do Serviço de\nExpansão do Trigo, em Pernambuco.\n\nNo pleito de outubro de 1934 elegeu-se deputado federal por seu estado\nna legenda do Partido Social Democrático (PSD), assumindo o mandato em\nmaio de 1935. Em maio de 1937 foi delegado do PSD pernambucano à\nconvenção de lançamento da candidatura de José Américo de Almeida à\npresidência da República. Permaneceu na Câmara dos Deputados até 10 de\nnovembro de 1937, quando o advento do Estado Novo levou à supressão de\ntodos os órgãos legislativos do país.\n\nCom o fim do Estado Novo e a convocação de eleições para a Assembléia\nNacional Constituinte em dezembro de 1945, elegeu-se quinto suplente de\ndeputado por seu estado na legenda da União Democrática Nacional (UDN),\nnão chegando a exercer o mandato. No pleito de outubro de 1950 elegeu-se\ndeputado federal por Pernambuco, dessa vez na legenda da Coligação\nDemocrática Pernambucana, formada pela UDN, o Partido Democrata Cristão\n(PDC), o Partido de Representação Popular (PRP), o Partido Libertador\n(PL), o Partido Republicano (PR) e o Partido Trabalhista Brasileiro\n(PTB), ao qual era filiado, assumindo o mandato em fevereiro de 1951. No\npleito de outubro de 1954 elegeu-se quarto suplente de deputado federal\npor Pernambuco na legenda da Frente Democrática Pernambucana, coligação\ncomposta pelo PSD, o PDC, o PL, o PRP e o Partido Social Progressista\n(PSP). Deixou a Câmara Federal ao fim da legislatura, em janeiro de\n1955.\n\nEm outubro de 1962, candidatou-se novamente a uma cadeira na Câmara dos\nDeputados, pela legenda da UDN, não sendo bem-sucedido.\n\nFoi ainda membro do Clube de Engenharia, da Sociedade Auxiliadora da\nAgricultura, do Sindicato dos Plantadores de Cana e do Sindicato de\nRepresentantes Comerciais de Pernambuco.\n\nFaleceu no Rio de Janeiro no dia 23 de novembro de 1976.\n\nEra casado com Maria Rosa Franco Mariz, com quem teve sete filhos.\n\n \n\n \n\nFONTES: AUDRÁ, A. Bancada; CÂM. DEP. Deputados; CÂM. DEP. Relação dos\ndep.; CÂM. DEP. Relação nominal; CISNEIROS, A. Parlamentares; Deputados\nbrasileiros (1946-1967); Diário de Notícias (26/5/37); Diário do\nCongresso Nacional; Jornal do Brasil (24/11/76); TRIB. SUP. ELEIT. Dados\n(1, 2 e 3).\n\n \n","ref":"FONTES: AUDRÁ, A. Bancada; CÂM. DEP. Deputados; CÂM. DEP. Relação dos\ndep.; CÂM. DEP. Relação nominal; CISNEIROS, A. Parlamentares; Deputados\nbrasileiros (1946-1967); Diário de Notícias (26/5/37); Diário do\nCongresso Nacional; Jornal do Brasil (24/11/76); TRIB. SUP. ELEIT. Dados\n(1, 2 e 3).\n\n \n","dic":"DHBB"}
