{"title":"MARQUES, Antônio Ferreira","cargoss":["ch Depto Eng e Comunic Ex","Comandante do III Exército","Chefe do Estado-Maior do Exército"],"cargos_esp":[0,0,0],"datas_ini":[1980,1981,1981],"datas_fim":[1980,1981,1982],"estados":[0,0,0],"autor":["Alan Carneiro"],"content":"**MARQUES, Antônio Ferreira**\n\n\\*militar; ch. Depto. Eng. e Comunic. Ex. 1980; comte. III Ex. 1981; ch.\nEME 1981-1982.\n\n \n\n*Antônio Ferreira Marques* nasceu em Belém no dia 10 de julho de 1916,\nfilho de Henrique dos Passos Marques e de Anésia Ferreira Marques.\n\nFez os estudos de primeiro e segundo graus no Instituto Nossa Senhora de\nNazaré, no Grupo Escolar Floriano Peixoto e no Ginásio Estadual Pais de\nCarvalho, todos em sua cidade natal.\n\nTransferindo-se em 1932 para o Rio de Janeiro, trabalhou inicialmente\ncomo datilógrafo. Em maio de 1935, ingressou, por concurso, na Escola\nMilitar do Realengo, tendo como colegas de turma, entre outros, João\nBatista Figueiredo, futuro presidente da República (1979-1985), e Délio\nJardim de Matos, que foi seu ministro da Aeronáutica. Em novembro deste\nmesmo ano, Marques participou da repressão à Revolta Comunista, iniciada\nem Natal e depois estendida para o Rio e Recife.****Declarado\naspirante-a-oficial da arma de infantaria em novembro de 1937, logo após\na instauração do Estado Novo (1937-1945), no ano seguinte comandou um\npelotão de metralhadoras na repressão à tentativa de golpe dos\nintegralistas contra o governo do presidente Getúlio Vargas (1930-1945).\nPromovido a segundo-tenente em dezembro de 1938 e a primeiro-tenente\ndois anos depois, foi comissionado capitão em janeiro de 1944 para\nintegrar a Força Expedicionária Brasileira (FEB), que seguiu em junho\npara combater nos campos da Itália.\n\nNa FEB, integrou a 1ª Divisão de Infantaria Expedicionária como oficial\nde operações do 2º Batalhão do 1º Regimento de Infantaria, conhecido\ncomo Regimento Sampaio. O 2º Batalhão era comandado pelo major Siseno\nSarmento, a quem ficaria ligado e viria a servir mais tarde em outros\ncomandos. Em dezembro de 1944 foi efetivado no posto de capitão. Como\noficial de operações, teve participação destacada nos vitoriosos ataques\na Monte Carlo, Montese, à Costa 958 e na perseguição levada a efeito no\nvale do rio Pó. Consolidada a vitória brasileira em Monte Castelo com a\nconquista de La Serra, foi condecorado com a Cruz de Combate de Segunda\nClasse.\n\nCom o fim da guerra em maio de 1945, retornou ao Brasil em agosto\nseguinte. De março de 1948 a dezembro de 1950 cursou a Escola de Comando\ne Estado-Maior do Exército (ECEME). Por sua participação na guerra, foi\nreconhecido possuir o curso da Escola de Aperfeiçoamento de Oficiais.\nObteve a patente de major em março de 1952, sendo promovido a\ntenente-coronel em abril de 1959. Encontrava-se nesse último posto\nquando da eclosão do movimento político-militar de 31 de março de 1964\nque depôs o presidente João Goulart (1961-1964).****Na****ocasião,\nintegrou o Estado-Maior do general Artur da Costa e Silva, que se\nproclamou comandante-em-chefe do Exército nacional e ocupou o Ministério\nda Guerra. Com a vitória do levante, assumiu no início de abril o\ncomando do 1º Batalhão de Caçadores em Petrópolis (RJ), unidade que não\nhavia aderido ao movimento. Em agosto desse ano, foi promovido a\ncoronel.\n\nEm meados de 1966, assumiu a chefia de Gabinete da Diretoria Geral de\nMaterial Bélico do Exército no Rio de Janeiro. Permaneceu nessa função\naté abril de 1967 quando, a convite do recém-nomeado comandante do II\nExército, em São Paulo, general Siseno Sarmento, assumiu a função de seu\nassistente-secretário. Em fevereiro do ano seguinte deixou essa função\npara chefiar a Polícia Militar (PM) do estado de São Paulo, na gestão do\ngovernador Roberto de Abreu Sodré. Durante sua passagem pelo cargo,\nparticipou da repressão às manifestações políticas organizadas pela\noposição ao regime militar. Esteve à frente da PM paulista até agosto de\n1969, voltando a ocupar, no mês seguinte, o posto de\nassistente-secretário do general Siseno Sarmento, a esta época no\ncomando do I Exército, no Rio de Janeiro. Posteriormente, assumiu a\nsubchefia do estado-maior desse comando.\n\nPromovido a general-de-brigada em novembro de 1970, foi em seguida\nnomeado comandante da Infantaria Divisionária da 5ª Divisão de\nInfantaria em Ponta Grossa (PR), onde também comandou a 5ª Brigada de\nInfantaria Blindada, entre fevereiro de 1972 e janeiro do ano seguinte.\nVoltando para o Rio de Janeiro, fez o curso da Escola Superior de Guerra\n(ESG), o qual concluiu em dezembro de 1973.\n\nEm fevereiro de 1974, assumiu o comando da 12ª  Brigada de Infantaria na\ncidade de Caçapava (SP), cargo no qual permaneceu até dezembro desse\nmesmo ano, quando assumiu a chefia do estado-maior do II Exército, em\nSão Paulo. Nessa função, desempenhou importante papel na garantia da\nnormalidade na tropa, quando do afastamento, em janeiro de 1976, do\ncomandante do II Exército, general Ednardo Dávila Melo, pelo presidente\nErnesto Geisel (1974-1979). O afastamento de Melo fora motivado pela\nmorte do operário Manuel Fiel Filho nas dependências do Departamento de\nOperações Internas do Centro de Operações para a Defesa Interna\n(DOI-CODI) do II Exército.\n\nPromovido a general-de-divisão em março de 1976, Marques foi em seguida\nnomeado para a vice-chefia do Estado-Maior do Exército (EME). Nessa\nfunção, voltou a ter grande participação em outro episódio. Em outubro\nde 1977, o presidente Ernesto Geisel demitiu o ministro do Exército,\ngeneral Sílvio Frota, aspirante à presidência da República. Na\noportunidade, Ferreira Marques trabalhou para evitar que a tentativa de\nresistência articulada pelo ministro conseguisse apoio em todo o meio\nmilitar.\n\nEm fevereiro de 1978, assumiu o comando da 1ª Região Militar, no Rio de\nJaneiro. Promovido a general-do-exército em março de 1980, tornou-se,\ndois meses depois, chefe do Departamento de Engenharia e Comunicações do\nExército, em Brasília, substituindo o general José Ferraz da Rocha.\nExerceu essa função até dezembro desse mesmo ano, quando foi nomeado\npara o comando do III Exército, em Porto Alegre, em substituição ao\ngeneral Antônio Bandeira.\n\nAssumindo o cargo em janeiro de 1981, defendeu em seu discurso de posse\no projeto de abertura democrática do então presidente Figueiredo. Em\noutra oportunidade, no entanto, declarou-se contrário à legalização do\nPartido Comunista Brasileiro (PCB) e acusou os ex-exilados de serem\nresponsáveis pelo clima de agitação existente no país e de estarem\ninteressados em prejudicar o processo de redemocratização.\n\nDeixou o comando do III Exército em maio de 1981, sendo substituído pelo\ngeneral Túlio Chagas Nogueira e assumindo, em seguida, a chefia do EME\nem Brasília em sucessão ao general Ernâni Airosa da Silva. Em agosto e\nnovembro de 1981, respectivamente, chefiou as delegações do Exército\nbrasileiro nas comemorações do aniversário de fundação da cidade de\nAssunção, no Paraguai, e na XIV Conferência dos Exércitos Americanos,\nrealizada em Washington.\n\nEm março de 1982, ao receber em Brasília o general norte-americano John\nMac Ennery, presidente da Junta Interamericana de Defesa, disse não\nacreditar no envio de tropas a El Salvador, que enfrentava uma guerra\ncivil contra a guerrilha de esquerda. Na oportunidade, defendeu o\nprincípio de autodeterminação dos povos, diante do qual cada nação do\nhemisfério deveria resolver seus próprios problemas, sem interferências\nexternas.\n\nEm junho de 1982, chefiou a delegação do Exército brasileiro que visitou\ninstalações militares do Exército italiano, a convite do chefe do\nEstado-Maior daquele país, e, em seguida, a exposição de equipamentos do\nExército britânico. Durante sua gestão à frente do EME, procurou\nreestruturá-lo através da elaboração de um novo regimento e da criação\ndo Plano Diretor do Exército. Outras medidas de sua iniciativa foram a\ncriação da Secretaria Geral de Economia e Finanças do Exército; a\nelevação do *status* do Comando Militar da Amazônia, que passou a ser\nchefiado por um general-de-exército; a criação da atividade de\nmobilização industrial e de pessoal, além da modernização dos carros de\ncombate de diversas unidades blindadas do Exército.\n\nPassou para a reserva em julho de 1982, após ter completado a\nidade-limite de permanência na ativa. No mês seguinte, deixou a chefia\ndo EME, na qual foi substituído pelo general Túlio Chagas Nogueira. A\npartir de então, passou a atuar como empresário em São Paulo, na\ncondição de sócio e diretor-presidente da empresa metalúrgica Galkit\nS.A. — Estruturas Metálicas Modulares de Montagem Rápida.\n\nEm abril de 1985, representou os ex-combatentes brasileiros na Convenção\nAnual da Organização dos Veteranos, realizada em Taipei. Deixando a\ndireção da Galkit em 1989, passou então a realizar conferências sobre a\nparticipação do Brasil na Segunda Guerra Mundial.\n\nEm 1997, foi eleito presidente do Conselho Nacional Clube, entidade\nprivativa fundada por empresários paulistas. Três anos depois, prestou\ndepoimento sobre a FEB para o arquivo do Exército. Veio também\nrealizando pesquisas para a atualização de seu livro *Palavras de\nsoldado*, publicado em 1982.\n\nFoi presidente do conselho do Grupo das Bandeiras, uma agremiação\nformada por oficiais da reserva.\n\nDurante sua carreira militar, foi ainda instrutor da Escola de\nAperfeiçoamento de Sargentos e da ECEME e diretor do Departamento\nEstadual de Trânsito do Rio de Janeiro.\n\nCasou-se com Niede Ribeiro Ferreira Marques, com quem teve uma filha,\nNoeli Nazaré Ferreira Marques Ramos, casada com o jornalista e escritor\nJosé Ramos Tinhorão.\n\nAlan Carneiro\n\nFONTES: CURRIC. BIOG.; *Estado de S. Paulo*(6/4, 18 e 19/12/80, 8, 9 e\n29/1, 11, 22 e 31/3, 9 e 15/4, 6, 12 e 16/5, 20/8 e 17/12/81, 19/7/82);\n*Folha de S. Paulo*(10/3, 8/6 e 29/7/82); *Globo*(30/3, 7 e 13/5, 25/8 e\n26/11/80, 8, 9, 29 e 30/1, 31/3 e 16/5/81, 11 e 24/3 e 15/4/82); INF.\nFAM.; *IstoÉ* (30/5/01) *Jornal do Brasil*(20/2 e 21/12/74, 3/1 e\n25/2/78, 18 e 19/12/80, 24, 31/3 e 16/5/81, 23/4/82); MIN.\nEXEC.*Almanaque*(1976); *Veja*(27/4/77 e 1/3/78).\n\n \n\n**Referência:**\n\n \n\nIstoÉ. A voz que vem da caserna. 30 mai. 2001.\n\n([http://www.terra.com.br/istoe/1652/brasil/1652\\_voz\\_vem\\_caserna.htm](http://www.terra.com.br/istoe/1652/brasil/1652_voz_vem_caserna.htm))\nAcesso em 9/10/2009.\n","ref":"FONTES: CURRIC. BIOG.; *Estado de S. Paulo*(6/4, 18 e 19/12/80, 8, 9 e\n29/1, 11, 22 e 31/3, 9 e 15/4, 6, 12 e 16/5, 20/8 e 17/12/81, 19/7/82);\n*Folha de S. Paulo*(10/3, 8/6 e 29/7/82); *Globo*(30/3, 7 e 13/5, 25/8 e\n26/11/80, 8, 9, 29 e 30/1, 31/3 e 16/5/81, 11 e 24/3 e 15/4/82); INF.\nFAM.; *IstoÉ* (30/5/01) *Jornal do Brasil*(20/2 e 21/12/74, 3/1 e\n25/2/78, 18 e 19/12/80, 24, 31/3 e 16/5/81, 23/4/82); MIN.\nEXEC.*Almanaque*(1976); *Veja*(27/4/77 e 1/3/78).\n\n \n\n**Referência:**\n\n \n\nIstoÉ. A voz que vem da caserna. 30 mai. 2001.\n\n([http://www.terra.com.br/istoe/1652/brasil/1652\\_voz\\_vem\\_caserna.htm](http://www.terra.com.br/istoe/1652/brasil/1652_voz_vem_caserna.htm))\nAcesso em 9/10/2009.\n","dic":"DHBB"}
