{"title":"MARQUES, Mário Savard de Saint Brisson","cargoss":["Embaixador do Brasil - Paraguai"],"cargos_esp":[0],"datas_ini":[1950],"datas_fim":[1951],"estados":[0],"autor":[0],"content":"**MARQUES, Mário Savard de Saint Brisson**\n\n\\*diplomata; emb. Bras. Paraguai 1950-1951.\n\n \n\n*Mário Savard de Saint Brisson Marques* nasceu no Rio de Janeiro, então\ncapital do Império, no dia 11 de junho de 1886, filho de João Francisco\nMarques, de nacionalidade portuguesa, e de Alice Savard de Saint Brisson\nMarques.\n\nIniciou sua vida profissional em agosto de 1912, trabalhando como\nauxiliar na Superintendência de Defesa da Borracha. De dezembro desse\nano a outubro de 1913 exerceu as funções de agente do comissariado geral\nda Exposição Nacional da Borracha.\n\nIngressando na carreira diplomática em maio de 1915, passou a servir na\nSecretaria do Ministério das Relações Exteriores, onde tornou-se\npraticante em fevereiro de 1916 e auxiliar-bibliotecário em maio, sendo\ndesignado terceiro-oficial em dezembro. Em dezembro de 1918, após\nbacharelar-se pela Faculdade Livre de Direito do Rio de Janeiro, assumiu\no posto de cônsul em Calcutá, na Índia. Durante o ano de 1920,\nrepresentou também os interesses dos consulados de Cuba e do Chile nessa\ncidade. Em julho do ano seguinte foi nomeado provisoriamente cônsul na\ncidade do Porto, em Portugal, lá permanecendo até janeiro de 1923,\nquando foi removido para Lyon, na França. Em abril de 1925 foi\ntransferido para Vigo, na Espanha, onde serviu até novembro de 1929.\n\nRegressando ao Brasil em dezembro desse ano, em outubro de 1930 foi\nnomeado auxiliar de gabinete do ministro das Relações Exteriores,\nAfrânio de Melo Franco, cargo que ocupou até outubro de 1932. Em\ndezembro desse ano reassumiu o posto de cônsul em Vigo e em fevereiro de\n1934 foi promovido a cônsul-geral. Removido para Hamburgo, na Alemanha,\nem abril seguinte, lá permaneceu até julho de 1936, quando foi\ntransferido para Paris. Após servir na capital francesa durante três\nanos, regressou ao Brasil em agosto de 1939 e no mês seguinte foi\ndestacado para constituir a Seção de Segurança Nacional do Ministério\ndas Relações Exteriores e assumir a chefia da Divisão de Pessoal do\nItamarati. De janeiro a fevereiro de 1940 exerceu interinamente a chefia\ndo Departamento de Administração do ministério, sendo designado em julho\ndo ano seguinte representante do Itamarati na comissão encarregada de\nestudar a lotação das repartições públicas.\n\nEm dezembro de 1941 foi promovido a ministro plenipotenciário de\nprimeira classe. Deixando a Seção de Segurança Nacional do ministério em\njaneiro de 1942, em julho desse ano desligou-se também da chefia da\nDivisão de Pessoal para assumir a chefia do Departamento de\nAdministração, cargo que ocupou até setembro de 1943. Em novembro desse\nano foi designado embaixador na cidade de Havana, em Cuba, onde serviu\naté janeiro de 1945, quando foi removido para Caracas, na Venezuela.\nDurante sua permanência à frente da embaixada brasileira na capital\nvenezuelana, foi delegado do Brasil à V Conferência Pan-Americana da\nCruz Vermelha, realizada em fevereiro de 1947, e representou o governo\nbrasileiro na solenidade de posse do presidente da Venezuela, ocorrida\nem fevereiro de 1948. Em dezembro do ano seguinte deixou Caracas, sendo\ndesignado em junho de 1950 embaixador em Assunção, no Paraguai. Ainda em\nagosto desse ano, representou o governo do Brasil na posse do presidente\ndo Paraguai, Frederico Chaves, deixando em junho de 1951 suas funções\ndiplomáticas em Assunção. Nesse mesmo ano, aposentou-se, retirando-se da\nvida pública.\n\nFaleceu no Rio de Janeiro em 1970.\n\nEra casado com Stella de Salusse Lussac de Saint Brisson Marques, com\nquem teve um casal de filhos.\n\n \n\n \n\nFONTES: COUTINHO, A. Brasil; INF. CARLOS VÍTOR SAVARD DE SAINT BRISSON\nMARQUES; MIN. REL. EXT. Anuário (1950).\n\n \n","ref":"FONTES: COUTINHO, A. Brasil; INF. CARLOS VÍTOR SAVARD DE SAINT BRISSON\nMARQUES; MIN. REL. EXT. Anuário (1950).\n\n \n","dic":"DHBB"}
