{"title":"MARQUES, Nonato","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1964,1961,1955],"datas_fim":[1968,1963,1959],"estados":["BA","BA","BA"],"autor":[0],"content":"**MARQUES, Nonato**\n\n\\*  dep. fed.  BA 1955-1959, 1961-1963 e 1964-1968.\n\n \n\n*Antônio Nonato Marques*****nasceu em Quei­madas (BA) no dia 27 de abril\nde 1910, filho de Elias Marques da Silva e de Mariana Nonato Borges da\nSilva.\n\nEm 1928 ingressou na então Inspectoria Federal de Obras Contra as Secas,\nexercendo as funções de apontador, seccionista e nivelador, até agosto\nde 1933. Nesse período, foi escriturário dos Serviços Complementares das\nObras contra as Secas, exercendo a função em Salvador e, posteriormente,\nem 1938, em João Pessoa, Paraíba.\n\nFormou-se, em 1937, pela Escola Agrícola da Bahia. Em 1942 ocupou a\ndiretoria do Departamento de Assistência ao Cooperativismo, deixando o\ncargo em 1943 para assumir a direção do Departamento de Indústria e\nComércio da Secretaria de Agricultura, na qual permaneceu por dois\nanos.  Durante o go­verno do interventor federal general Renato Onofre\nPinto Aleixo (1942-1945) foi secretário de Agricultura, Indústria e\nComércio, cargo que exerceu de maio de 1945, ano em que também foi\nnomeado secretário de Viação e Obras Públicas, a julho de 1946, já na\ninterventoria de Guilherme Carneiro da Rocha Marback. Diretor da Escola\nde Agronomia de Cruz das Almas em 1946, no ano seguinte ocupou o cargo\nde Inspetor Geral de Trânsito, até maio de 1948.\n\n  Filiado ao Partido Social Democrático (PSD), concorreu à Assembléia\nLegislativa da Bahia nas eleições de 1948, obtendo apenas uma suplência.\nElegeu-se deputa­do estadual em outubro de 1950 na le­genda da Coligação\nBaiana, formada pelo PSD, pelo Partido Trabalhista Brasileiro (PTB) e\npelo Partido Libertador (PL). Licenciou-se, contudo, em 1951, para\nocupar mais uma vez a Secretaria da Agricultura, Indústria e Comércio no\ngoverno de Luís Régis Pacheco Pereira, função que exerceu até junho de\n1954. Entre 1952 e 1954, como secretário de Agricultura, representou o\ngoverno baiano junto à Comissão de Desenvolvimento Econômico do Estado,\nexercendo ainda a presidência do Conselho Administrativo do Instituto de\nCacau da Bahia. Durante este período, foi presidente do Instituto Baiano\ndo Fumo (1948-51) e, logo em seguida, da Comissão Estadual de Preços da\nSecretaria de Agricultura, Indústria e Comércio (1951-52). No ano de\n1953 voltou a ocupar, interinamente, a Secretaria de Viação e Obras\nPúblicas.\n\nEm outubro de 1954 elegeu-se deputado federal pela Bahia, ainda na\nlegenda da Coliga­ção Baiana, que dessa vez contou com a ade­são do\nPartido de Representação Popular (PRP). Tendo deixado o cargo que\nocupava na administração do estado, assumiu sua ca­deira na Câmara em\nfevereiro de 1955, exer­cendo entre 1956 e 1957 a vice-liderança do\nPSD.  Nas eleições de outubro de 1958, alcançou apenas uma suplência\ncomo candidato a deputado federal na legenda da Aliança Democrática\nPopular, formada pe­lo PSD e o PRP.\n\n  Deixando a Câmara em ja­neiro de 1959, assumiu, em abril deste ano, a\npresidência do conselho administrativo da Caixa Econômica Federal da\nBahia. Voltou a participar dos tra­balhos legislativos em setembro de\n1961, permanecendo até  junho de 1962, e, a partir de agosto desse ano,\naté o final da legislatura.  Em outubro de 1962, candidatou-se outra vez\na deputado federal, desta feita na legenda da Aliança Democrá­tica\nTrabalhista Cristã, que reunia o PSD e os partidos Democrata Cristão\n(PDC), Traba­lhista Nacional (PTN), Social Progressista (PSP) e\nSocialista Brasileiro (PSB).  Obtendo nova suplência, encerrou seu\nmandato em janeiro de 1963 e só retornou à Câmara em abril de 1964.  Com\na extinção dos partidos políticos pelo Ato Institucional nº. 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-­se à\nAliança Renovadora Nacional (Arena), partido de sustentação ao regime\nmilitar instaurado no país em abril de 1964,  por cuja legenda concorreu\nà reeleição no pleito de  novembro de 1966.  Con­seguindo outra vez uma\nsuplência, deixou a Câmara em janeiro de 1967 e voltou a exercer o\nmandato de maio desse ano até novembro de 1968. Nessa ocasião, abandonou\na carreira política.\n\n                Diretor do Instituto de Fomento Econômico, foi também\nfundador, diretor e  primeiro presidente da Associação dos Produtores de\nSisal da Bahia (Prosisal) e da Câmara de Comércio de Sisal.  Foi membro\ndo Conselho Estadual da Fazenda, do Sindicato dos Engenheiros da Bahia,\nda Associação dos Engenheiros Agrônomos da Bahia, da Associação Baiana\nde Imprensa (ABI) e do Instituto Geográfico e Histórico da Bahia.  Como\nsecretário da Agricultura, foi também fundador da Escola de Medi­cina e\nVeterinária da Bahia, incorporada posteriormente pela Universidade\nFederal da Bahia.\n\nEra casado com Arabela Araújo Marques, com quem teve três filhos.\n\nPublicou, além de outros trabalhos e de cinco volumes de poesia,\n*Iniciação cooperativista*(1942),*Geografia do fumo na Bahia* e *Uma\nporta para Canudos* (1998).\n\n \n\n \n\nFONTES:   CÂM.  DEP.  *Deputados;*CÂM.  DEP. *Deputados brasileiros. \nRepertório*(1967-1971); CÂM. DEP.  *Relação dos dep.;*CÂM.  DEP. \n*Relação* *nominal dos senhores; Grande encic. Delta;* MELO, A.\n*Cartilha;*TRIB.  SUP.  ELEIT.  *Da*­*dos*(2, 3, 4, 6 e 8).\n\n \n","ref":"FONTES:   CÂM.  DEP.  *Deputados;*CÂM.  DEP. *Deputados brasileiros. \nRepertório*(1967-1971); CÂM. DEP.  *Relação dos dep.;*CÂM.  DEP. \n*Relação* *nominal dos senhores; Grande encic. Delta;* MELO, A.\n*Cartilha;*TRIB.  SUP.  ELEIT.  *Da*­*dos*(2, 3, 4, 6 e 8).\n\n \n","dic":"DHBB"}
