{"title":"MARQUEZELLI, Nelson","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1991,1986],"datas_fim":[0,1987],"estados":["SP","SP"],"autor":[0],"content":"**MARQUEZELLI, Nelson**\n\n\\*dep. fed. SP 1986-1987 e 1991-\n\n*Nelson Marquezelli*nasceu em Pirassununga (SP) no dia 29 de outubro de\n1941, filho de Ettore Marquezelli e de Prima Bonesso Marquezelli.\n\nEm 1961 filiou-se ao Partido Social Democrático (PSD), iniciando sua\ncarreira política no ano seguinte, quando se elegeu vereador em sua\ncidade. No primeiro ano de mandato, em 1963, presidiu a Comissão de\nAgricultura e participou da de Finanças. Em 1964 ingressou na Faculdade\nde Direito da Universidade Federal de Uberlândia (MG), pela qual se\nformaria em 1968.\n\nEm 1966 filiou-se à Aliança Renovadora Nacional (Arena), partido de\nsustentação ao regime militar instaurado no país em abril de 1964. Com a\nreformulação partidária que se seguiu à extinção do bipartidarismo em\n1979, ingressou nos quadros do Partido Democrático Social (PDS),\nsucessor da Arena. Citricultor no interior de São Paulo, tornou-se\npresidente da Associação Paulista de Citricultura (Associtrus) e do\nSindicato Rural de Pirassununga em 1982, cargos que exerceu até 1985. Em\nseguida foi conselheiro da associação, até 1988.\n\nCandidato a uma cadeira na Câmara dos Deputados no pleito de novembro de\n1982, obteve uma suplência. Em 1985 filiou-se ao Partido Trabalhista\nBrasileiro (PTB), e exerceu o mandato de deputado federal de 1986 a\n1987. De 1989 a 1990 foi assessor especial da Secretaria de Promoção\nSocial do governo de São Paulo, na gestão de Orestes Quércia\n(1987-1991).\n\nEm outubro de 1990, elegeu-se deputado federal na legenda do PTB,\nassumindo o mandato na Câmara dos Deputados em fevereiro de 1991. O\nprimeiro projeto que apresentou tornava obrigatória a inclusão de suco\nde laranja nos cardápios da merenda escolar e dos quartéis e previa\ncortes nas verbas da União para os estados e municípios que não\ncumprissem a determinação. Justificou o projeto descrevendo a\nimportância do produto para suprir “as graves deficiências nutricionais\nde grande parte da população”. Como produtor de 12 mil toneladas anuais\nde laranja, afirmou que “todo mundo legisla em causa própria”.\n\n Participou, na Câmara, das comissões de Agricultura e Política Rural;\nde Defesa do Consumidor, Meio Ambiente e Minorias; de Trabalho,\nAdministração e Serviço Público, na qual chegou a ocupar a terceira\nvice-presidência; e da comissão parlamentar de inquérito (CPI) sobre a\nreforma administrativa. Integrou ainda a CPI mista (Câmara e Senado)\nsobre o Programa Nacional de Desestatização. Em 1992, foi suplente da\nCPI instalada para investigar as atividades de Paulo César Farias, o PC,\nex-tesoureiro da campanha presidencial de Fernando Collor de Melo no\npleito de 1989, acusado de comandar um esquema de corrupção no governo.\nImportante aliado de Fernando Collor, na sessão da Câmara dos Deputados\nde 29 de setembro de 1992 foi um dos 38 parlamentares a votar contra a\nabertura do processo de *impeachment* do presidente, acusado de crime de\nresponsabilidade por ligações com o esquema PC. Afastado da presidência\nlogo após a votação na Câmara que autorizou a abertura do processo,\nCollor renunciou ao mandato em 29 de dezembro, pouco antes de o Senado\nconfirmar seu impedimento. Foi então efetivado na presidência da\nRepública o vice Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde o dia 2 de outubro.\n\nTambém em 1992 Marquezelli liderou o PTB na Câmara. Em 1992 e 1993\nexerceu a vice-liderança do bloco que incluía, além do PTB, o Partido da\nFrente Liberal (PFL), o Partido Social Cristão (PSC), o Partido das\nReformas Sociais (PRS) e o PSD. No mesmo ano, tornou-se presidente da\nComissão de Agricultura e Política Rural e participou de reuniões do\nConselho da Food and Agriculture Organization (FAO) em Bruxelas e Roma,\ncomo membro da delegação brasileira de apoio às atividades agropecuárias\ndos países-membros.\n\nNas principais matérias constitucionais apresentadas na Câmara dos\nDeputados ao longo da legislatura 1991-1995, votou a favor da criação do\nImposto Provisório sobre Movimentação Financeira (IPMF), imposto de\n0,25% sobre transações bancárias criado como fonte complementar de\nrecursos para a saúde, da criação do Fundo Social de Emergência (FSE),\nque permitia ao governo retirar recursos de áreas como saúde e educação\npara ter maior liberdade de administração das verbas, e do fim do voto\nobrigatório.\n\n \n\nPorta-voz da bancada ruralista\n\nReeleito deputado federal em outubro de 1994, tendo como reduto\neleitoral a região de Pirassununga, permaneceu na Comissão de\nAgricultura e Política Rural. Com habilidade, acabou por assumir o lugar\nde principal porta-voz da bancada ruralista, que, dentro do Congresso\nNacional, detinha grande poder devido à sua amplitude e coesão. A partir\nde meados de 1995 os deputados ruralistas intensificaram a pressão sobre\no governo em relação à definição de uma política agrícola e à extinção\nda Taxa Referencial (TR) para financiamentos agrícolas e sua\nsubstituição por taxas de juros menores. Em troca, como coordenador da\nFrente Parlamentar da Agricultura, Marquezelli manifestou-se disposto a\napoiar o ajuste fiscal pretendido pelo governo. Foi assim que a bancada\nruralista conseguiu extinguir a TR.\n\nA bancada ruralista concentrou-se também em dificultar a reforma\nagrária, criticando entidades que a defendiam, como a Conferência\nNacional dos Bispos do Brasil (CNBB), prejudicando votações como a do\nrito sumário para a desapropriação de terras não-produtivas e\nincentivando os fazendeiros a se armarem. Como porta-voz dos ruralistas,\nMarquezelli afirmou que estes não aceitariam pacificamente as ações de\ninvasão promovidas pelo Movimento dos Trabalhadores Rurais Sem Terra\n(MST): “Se a Volkswagen ou qualquer outra empresa pode ter seguranças\narmados, por que só o agricultor é que não pode ter?”, disse na ocasião.\n\nDurante as votações mais importantes de 1995, ajudou a aprovar as\ndiversas emendas constitucionais enviadas pelo governo federal,\npronunciando-se a favor da abolição do monopólio estatal nas\ntelecomunicações e na exploração do petróleo e dos governos estaduais na\ndistribuição do gás canalizado. Votou também a favor da abertura da\nnavegação de cabotagem à concorrência internacional e pelo fim de todas\nas diferenças legais entre empresas brasileiras e estrangeiras.\n\nEm abril de 1996, por ocasião da saída do senador José Eduardo Andrade\nVieira (PTB-PR) da pasta da Agricultura, foi um dos nomes mais cotados\npara substituí-lo. Acreditando que seria escolhido, chegou a ligar para\nredações de jornais para dar entrevistas como ministro. A indicação,\ncontudo, acabou recaindo no senador Arlindo Porto (PTB-MG). Por ocasião\ndos debates sobre a reforma da Previdência, fechou um acordo com o\ngoverno federal em que este, em troca do apoio da bancada ruralista, se\ncomprometia a retirar da medida provisória sobre a capitalização do\nBanco do Brasil os itens relativos à elevação das taxas de juros na\ncobrança de dívidas e à concessão de mais poderes aos bancos para\nexecutá-las, inclusive às referentes ao crédito rural. Essa negociação\ncom a bancada ruralista causou protestos até de algumas lideranças\ngovernistas, “preocupadas com a manutenção das antigas práticas\nfisiológicas”, conforme declarou.\n\nInconformado com as ameaças de retaliação do governo federal aos\nparlamentares da base governista contrários a suas propostas, em maio de\n1996 Marquezelli fez parte do autointitulado “Grupo Consciência”,\nformado por cerca de 30 parlamentares de vários partidos de orientação\nconservadora, nos moldes do antigo Centrão – que vigorou durante os\ntrabalhos da Assembleia Nacional Constituinte em 1987-1988, e cujo\nobjetivo era votar de maneira unificada, sem seguir a orientação dos\npartidos de origem. Em setembro apoiou a recriação da União Democrática\nRuralista (UDR), entidade representativa dos grandes proprietários de\nterras que fora bastante atuante na Constituinte.\n\nEm outubro de 1996 declarou que votaria contra a emenda da reeleição\npara presidente da República, governadores e prefeitos se o governo não\nretirasse a medida provisória que aumentava o Imposto Territorial Rural\n(ITR). Contudo, em janeiro/fevereiro de 1997 votou a favor da reeleição.\nEm maio, um relatório do Banco Central enviado à CPI dos Precatórios\ninformou que Marquezelli recebera um cheque nominal de uma das empresas\ninvestigadas por suspeita de envolvimento com o esquema dos títulos\npúblicos. De acordo com o deputado, o cheque se referia à devolução de\numa caução que ele tinha pago em uma tentativa frustrada de comprar um\navião. Disse também que não tinha qualquer relação com a empresa.\n\nNo mês seguinte, foi novamente citado pela imprensa como beneficiário de\num esquema de corrupção envolvendo a empresa de informática da Caixa\nEconômica Federal, a Datamec — cujo presidente era um afilhado político\nseu —, e firmas fornecedoras. Negando a acusação, declarou que o governo\nestava “querendo fazer chantagem” e que o depósito citado se referia ao\npagamento de um empréstimo feito ao presidente da Datamec. Em novembro\nvotou pela quebra da estabilidade do servidor público, item da reforma\nadministrativa.\n\nEm 1998, integrou a Comissão de Trabalho, Administração e Serviço\nPúblico. Candidatou-se em outubro e foi reeleito na legenda do PTB. Em\nnovembro votou a favor do teto de 1.200 reais para aposentadorias no\nsetor público e do estabelecimento de idade mínima e tempo de\ncontribuição para o setor privado, itens que definiram a reforma da\nprevidência. Iniciou seu novo mandato em fevereiro de 1999.\n\nEm 2000, com as novas denúncias envolvendo o ex-secretário geral da\npresidência da república, Eduardo Jorge, o caso envolvendo Marquezelli e\na Datamec voltou à cena. Em agosto, o PTB rompeu o bloco que formava com\no PSDB na Câmara, entre outros motivos porque esperava mais cargos na\nestrutura de poder estatal, como, por exemplo, a indicação de\nMarquezelli para o Ministério da Agricultura. Em 2001, foi candidato à\npresidência da Câmara. Obteve apenas três votos e perdeu para Aécio\nNeves (PSDB-SP), que obteve 283.\n\nEm 2002, foi reeleito deputado federal, com 89.531 votos. Em dezembro,\ndurante a montagem do ministério do recém-eleito presidente Luís Inácio\nLula da Silva, o PTB levou novamente o nome de Marquezelli como sugestão\npara ocupar a pasta da Agricultura. O pedido não foi atendido.\n\nEm 2006, foi eleito para novo mandato na Câmara, com 118.721 votos. Em\n2007, negociou novamente sua ida para o Ministério da Agricultura, mas\nnão teve sucesso. Em 2008, relatou a Medida Provisória que prorrogou,\npor tempo indeterminado, o contrato das franquias dos Correios. Em\nfevereiro de 2009, foi eleito quarto-secretário da Câmara. Nesse cargo,\nteve que lidar com questões relativas ao auxílio moradia concedido aos\ndeputados e às residências funcionais de que a Câmara dispõe. O assunto\nentrou em discussão a partir do momento em que a opinião pública passou\na questionar os gastos dos deputados.\n\nFoi também presidente da Cooperativa Mista Agropecuária de Pirassununga\ne diretor vogal da Federação da Agricultura de São Paulo.\n\nCasou-se com Maria Alice de Oliveira Marquezelli, com quem teve três\nfilhos.\n\nMônica Aquino/Marcelo Costa/Manoel Dourado Bastos (atualização)\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Estado de S. Paulo* (23 e 29/5/97); *Folha de S. Paulo* (18/9/94,\n31/1/95, 14/1 e 16/9/96, 30/1, 16 e 24/6/97, 29/9 e 6/11/98, 31/07 e\n24/08/2000, 15/02/2001, 05/12/2002, 11/06/2005, 18/01 e 13/02//2007,\n06/05/2008, 02/02, 29/04 e 20/10/2009);*Globo* (28/5, 19/9 e 20/11/96,\n10/10/98); *Jornal do Brasil* (16, 18/5 e 24/5/96, 23/5/97); *Perfil\nparlamentar/IstoÉ*; TRIB. SUP. ELEIT. *Dados* (1998, 2002, 2006).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Estado de S. Paulo* (23 e 29/5/97); *Folha de S. Paulo* (18/9/94,\n31/1/95, 14/1 e 16/9/96, 30/1, 16 e 24/6/97, 29/9 e 6/11/98, 31/07 e\n24/08/2000, 15/02/2001, 05/12/2002, 11/06/2005, 18/01 e 13/02//2007,\n06/05/2008, 02/02, 29/04 e 20/10/2009);*Globo* (28/5, 19/9 e 20/11/96,\n10/10/98); *Jornal do Brasil* (16, 18/5 e 24/5/96, 23/5/97); *Perfil\nparlamentar/IstoÉ*; TRIB. SUP. ELEIT. *Dados* (1998, 2002, 2006).\n\n \n","dic":"DHBB"}
