{"title":"MARTELLO, Fausto","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1999],"estados":["SP"],"autor":[0],"content":"**MARTELLO, Fausto**\n\n\\*dep. fed. SP 1995-1999.\n\n*Fausto Miguel Martello* nasceu em Guarulhos (SP) no dia 29 de setembro\nde 1952, filho de Fausto Martello e de Vilma Neves Martello.\n\nFormou-se pela Faculdade de Direito em 1976 e assumiu, de 1982 a 1983, o\ncargo de diretor-financeiro da Paupedra Ltda., de Guarulhos, empresa da\nqual viria a ser sócio. Em 1982, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB), sigla pela qual tornou-se vereador em\nnovembro de 1988. Empossado em fevereiro de 1989, exerceu na legislatura\n1989-1993 a presidência da Assembléia e da Comissão de Obras e Serviços\nPúblicos, entre outras atividades. Reeleito em outubro de 1992, iniciou\nnovo mandato em fevereiro do ano seguinte. Ainda em 1993, deixou o PMDB\ne ingressou no Partido Progressista Reformador (PPR), logo tornando-se\nmembro de seu diretório regional.\n\nEm outubro de 1994, elegeu-se deputado federal por São Paulo na legenda\ndo PPR — obteve a maioria dos votos de suas bases eleitorais no\nmunicípio de Guarulhos e na grande São Paulo —, participando como\ntitular, na legislatura iniciada em fevereiro seguinte, da Comissão das\nMinas e Energia.\n\nDurante as votações mais importantes, ajudou a aprovar as diversas\nemendas constitucionais enviadas pelo Executivo federal, pronunciando-se\na favor da extinção do monopólio estatal nas telecomunicações, na\ndistribuição de gás canalizado e na exploração do petróleo. Também votou\na favor da abertura da navegação de cabotagem à concorrência\ninternacional e pelo fim de todas as diferenciações legais entre\nempresas brasileiras e estrangeiras. E foi favorável à prorrogação do\nFundo Social de Emergência (FSE), rebatizado de Fundo de Estabilização\nFiscal (FEF), que permitia que o governo gastasse 20% da arrecadação de\nimpostos, sem que essas verbas ficassem obrigatoriamente vinculadas aos\nsetores de saúde e educação.\n\nEm agosto de 1995, com a fusão do PPR com o Partido Progressista (PP),\naderiu ao recém-fundado Partido Progressista Brasileiro (PPB). Em junho\ndo ano seguinte, votou contra a criação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF) — que substituiu o Imposto Provisório\nsobre Movimentação Financeira (IPMF) —, imposto de 0,2% sobre transações\nbancárias criado como fonte complementar de recursos para a saúde.\n\nEm janeiro/fevereiro de 1997 faltou à votação da emenda da reeleição\npara presidente da República, governadores e prefeitos e em novembro\npronunciou-se a favor da quebra da estabilidade do servidor público,\nitem da reforma administrativa.\n\nNo pleito de outubro de 1998, candidatou-se à reeleição na legenda do\nPPB, sem êxito. Em novembro, faltou às votações do teto de 1.200 reais\npara aposentadorias no setor público e do estabelecimento de idade\nmínima e tempo de contribuição para o setor privado, itens que definiram\na reforma da previdência. Deixou a Câmara em janeiro de 1999, ao final\nda legislatura.\n\nNas eleições de 2004 disputou na condição de vice a chapa encabeçada por\nPaschoal Thomeu à prefeitura de Guarulhos, mas não obteve êxito. Em\n2006, pela legenda do Partido Democrático Brasileiro (PDT), foi\ncandidato a deputado estadual, conseguindo uma suplência.\n\nCasou-se com Tânia Macieira Martello, com quem teve três filhas.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n*Estado de S. Paulo* (8/10/98); *Folha de S. Paulo* (31/1/95, 14/1/96,\n5/2, 8/5, 29/9 e 6/11/98); Portal da Fundação SEADE; TRIB. SUP. ELEIT.\n*Dados*(1998, 2004, 2006).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n*Estado de S. Paulo* (8/10/98); *Folha de S. Paulo* (31/1/95, 14/1/96,\n5/2, 8/5, 29/9 e 6/11/98); Portal da Fundação SEADE; TRIB. SUP. ELEIT.\n*Dados*(1998, 2004, 2006).\n\n \n","dic":"DHBB"}
