{"title":"MARTINELLI, Osnelli","cargoss":["Deputado federal"],"cargos_esp":["GB"],"datas_ini":[1971],"datas_fim":[1975],"estados":[0],"autor":[0],"content":"**MARTINELLI, Osnelli**\n\n\\* militar; dep. fed. GB 1971-1975.\n\n*Osnelli Leite Martinelli* nasceu em Corumbá (MS), então no estado de\nMato Grosso, no dia 5 de abril de 1922, filho de Máximo Martinelli e de\nOsmarina Leite Martinelli.\n\nFez os estudos secundários no Colégio Naval, no Rio de Janeiro, então\nDistrito Federal, cujo curso concluiu em 1939. Sentou praça em março de\n1941, ingressando na Escola Militar de Realengo, também na capital\nfederal. Aspirante-a-oficial em março de 1944, foi promovido a\nsegundo-tenente em junho seguinte.\n\nIntegrante da Força Expedicionária Brasileira (FEB), participou em\n1944-1945 da campanha na Itália, durante a Segunda Guerra Mundial\n(1939-1945). De volta ao Brasil em setembro de 1945, foi membro suplente\ndo conselho deliberativo do Clube Militar em 1950, atingiu o posto de\ncapitão em março do ano seguinte, o de major em dezembro de 1955 e o de\ntenente-coronel em dezembro de 1958.\n\nParticipou do movimento político-militar de março de 1964, comandando\nnessa ocasião o grupo de defesa do palácio Guanabara, no Rio de Janeiro.\nCom a vitória desse movimento, que resultou na deposição do presidente\nJoão Goulart, foi encarregado do inquérito policial-militar (IPM) sobre\na atuação dos grupos dos 11, organizados em fins de outubro de 1963 pelo\nentão deputado federal Leonel Brizola com o objetivo de lutar pela\nimplantação das chamadas reformas de base preconizadas pelo presidente\nJoão Goulart e pela “libertação do Brasil da exploração internacional”.\nEsses grupos foram desarticulados nessa ocasião.\n\nResponsável pela prisão do governador deposto de Pernambuco, Miguel\nArrais, exonerou-se em seguida do IPM do qual havia sido incumbido,\nsendo preso então por 15 dias no forte de Copacabana. Dedicado ao\nmagistério, exerceu em 1965 as funções de adjunto catedrático de\ngeografia geral no Colégio Militar do Rio de Janeiro. Ainda em 1965\nfundou o movimento militar, que passou a chefiar, intitulado Liga\nDemocrática Radical (Líder), organização que congregava militares da\nchamada “linha dura”, setor das forças armadas que pregava a luta sem\ntréguas à “corrupção” e à “subversão comunista”, ao mesmo tempo em que\ncombatia a devolução do poder aos civis. Devido à ocorrência de\nconstantes atritos durante o governo do marechal Humberto de Alencar\nCastelo Branco (1964-1967) entre a cúpula governamental e os oficiais da\n“linha dura” — que discordavam da atuação do presidente frente aos\nelementos ligados ao regime deposto, considerada demasiado branda —,\nMartinelli opôs-se, ao lado de outros militares, em abril desse ano, à\ndecisão do Superior Tribunal Militar (STM) de libertar o ex-governador\nMiguel Arrais. Gerando uma crise, a divergência provocou a intervenção\ndo presidente no sentido de fazer cumprir a decisão judicial.\n\nCom o agravamento da crise, decorrente da insatisfação dos oficiais da\n“linha dura” com a eleição, em outubro de 1965, para o governo da\nGuanabara e de Minas Gerais, de Francisco Negrão de Lima e Israel\nPinheiro, respectivamente, ambos opositores do regime militar instaurado\nem 1964, participou, juntamente com a Líder, da articulação de um\nmovimento que, sob o comando do chefe do Estado-Maior do I Exército,\nsediado no Rio de Janeiro, general Afonso de Albuquerque Lima, pretendia\nderrubar o presidente Castelo Branco. Essa conspiração não foi adiante\ndevido à interferência do então ministro da Guerra, general Artur da\nCosta e Silva, que, reunido com os oficiais anticastelistas na Vila\nMilitar do Rio de Janeiro, afirmou que “o Exército não é um corpo\npolítico, mas um organismo de apoio, e que, como tal, se submeteria às\ndecisões do presidente”. Por outro lado, porém, Costa e Silva prometeu\nque o governo aprofundaria o movimento de 1964 e promulgaria o segundo\nato institucional, caso a situação política o exigisse. Nessa ocasião, o\nministro da Guerra surgiria como intermediário entre a “linha dura” e o\ncastelismo e como único candidato à sucessão presidencial que as forças\narmadas tolerariam.\n\nA decretação do Ato Institucional nº 2 (AI-2) em 27 de outubro de 1965,\nreforçando o caráter autoritário do regime, atendeu, por um lado, às\nreivindicações da “linha dura”. Por outro lado, contudo, foi\ncontrabalançada pela punição de diversos conspiradores. Preso ainda em\noutubro de 1965, Martinelli foi em seguida transferido do Colégio\nMilitar do Rio de Janeiro para o de Salvador. No mês seguinte, a Líder\nfoi dissolvida.\n\nEnquadrando-se nas normas da “linha dura” nacionalista e manifestando-se\n“contra a corrupção, o comunismo e o entreguismo e a favor da democracia\ne da justiça social”, Martinelli candidatou-se em outubro de 1966 a\ndeputado federal pelo então estado da Guanabara na legenda da Aliança\nRenovadora Nacional (Arena), obtendo uma suplência. Promovido a coronel\nem abril de 1970, no pleito de novembro desse ano elegeu-se deputado\nfederal pelo estado da Guanabara, sempre na legenda da Arena. Assumindo\no mandato em fevereiro de 1971, tornou-se membro efetivo da Comissão de\nSegurança Nacional e suplente da Comissão de Educação e Cultura da\nCâmara dos Deputados. Ainda em 1971 passou para a reserva.\n\nCom a saída de Negrão de Lima do Movimento Democrático Brasileiro (MDB),\ncuja candidatura ao Senado teria sido vetada pelo governador Antônio de\nPádua Chagas Freitas — líder político do MDB carioca —, Martinelli\napresentou emenda ao projeto de fusão dos estados da Guanabara e do Rio\nde Janeiro, permitindo a candidatura do ex-governador e de seus\ncorreligionários pela Arena. Embora tivesse ingressado na Arena, Negrão\nde Lima não conseguiu indicação para concorrer ao Senado.\n\nCandidatando-se novamente à Câmara dos Deputados no pleito de novembro\nde 1974 na mesma legenda, Martinelli obteve apenas uma suplência,\ndeixando a Câmara em janeiro de 1975, ao fim de seu mandato.\n\nAfastado do cenário político, de 1975 a 1982 Martinelli trabalhou na\nempresa Antenas Coletivas Martinelli, de propriedade dos seus irmãos. Em\n1983, assumiu o cargo de gerente da Editora Vecchi, função que\ndesempenhou até 1988. De 1989 a 1992, foi gerente da Induco.\n\nTornou-se membro do conselho fiscal do Clube Militar, função que\ndesempenhava em fevereiro de 2000.\n\nFoi também vice-presidente do Tijuca Tênis Clube, vice-presidente do\nAmérica Futebol Clube e diretor social do Clube Militar.\n\nFez os cursos da Escola de Aperfeiçoamento de Oficiais e de guerra\nquímica da Escola de Instrução Especializada, freqüentando ainda a\nLeadership and Battle Training School, nos EUA.\n\nFoi presidente da Associação Nacional dos Veteranos da Força\nExpedicionária Brasileira (ANVFEB).\n\nFaleceu no Rio de Janeiro no dia 10 de janeiro de 2008.\n\nFoi casado com Elisabeta Maria Martinelli, com quem teve dois filhos, e\ncom Sílvia Marques Martinelli, com quem teve um filho. Contraiu\nterceiras núpcias com Maria de Fátima Depes.\n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1971-1975); FIECHTER, G. *Regime;* INF. BIOG.;*Jornal do\nBrasil* (28/10/66); MAGALHÃES, I. *Segundo;*MIN. GUERRA.\n*Almanaque*(1971); NÉRI, S. *16; Perfil* (1972); *Rev. Clube\nMilitar*(6/50); TRIB. SUP. ELEIT. *Dados*(8); VIANA FILHO, L. *Governo*.\n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1971-1975); FIECHTER, G. *Regime;* INF. BIOG.;*Jornal do\nBrasil* (28/10/66); MAGALHÃES, I. *Segundo;*MIN. GUERRA.\n*Almanaque*(1971); NÉRI, S. *16; Perfil* (1972); *Rev. Clube\nMilitar*(6/50); TRIB. SUP. ELEIT. *Dados*(8); VIANA FILHO, L. *Governo*.\n","dic":"DHBB"}
