{"title":"MARTINS JÚNIOR, Antônio Pedro","cargoss":["Senador","Senador","Senador","Senador","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1965,1964,1963,1962,1967],"datas_fim":[1965,1964,0,0,1971],"estados":["PA","PA","PA","PA","PA"],"autor":[0],"content":"**MARTINS JÚNIOR, Antônio Pedro**\n\n\\*sen. PA 1962, 1963, 1964 e 1965; dep. fed. PA 1967-1971.\n\n \n\n*Antônio Pedro Martins Júnior* nasceu em Belém no dia 10 de junho de\n1897, filho de Antônio Pedro Martins e de Etelvina Mendes Martins.\n\nEntre os cinco e 12 anos de idade, residiu em Lisboa, onde realizou seus\nprimeiros estudos.****Fez o curso de guarda-livros no Fênix Caixeiral\nParaense, tornando-se comerciante e pecuarista no estado. Elegeu-se em\noutubro de 1958 suplente do senador pelo Pará Alexandre Zacarias de\nAssunção, que concorreu ao pleito apoiado pelo Partido Trabalhista\nBrasileiro (PTB) e a Coligação Democrática Paraense, formada pelo\nPartido Social Progressista (PSP), o Partido Socialista Brasileiro (PSB)\ne o Partido Republicano (PR). Exerceu o mandato nos períodos de agosto a\nnovembro de 1962, de setembro a outubro de 1963, de agosto a outubro de\n1964 e de agosto a outubro de 1965.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de sustentação ao regime\nmilitar implantado no país em abril de 1964. No pleito de novembro de\n1966 elegeu-se deputado federal pelo Pará na legenda desse partido,\niniciando o mandato em fevereiro do ano seguinte. Em novembro de 1970\ncandidatou-se novamente a deputado federal por seu estado, obtendo\napenas a quarta suplência. Encerrou seu mandato na Câmara Federal em\njaneiro de 1971.\n\nMesmo continuando filiado à Arena, não mais retornou à vida pública,\ndedicando-se ao seu escritório de representação comercial e às suas\nfazendas.\n\nFoi ainda presidente do conselho executivo do Banco da Amazônia, diretor\nda Cooperativa da Indústria Pecuária do Pará, presidente da Associação\nComercial do Pará e da Associação Rural de Pecuária do Pará.\n\nFaleceu em Belém no dia 21 de janeiro de 1974.\n\nEra casado com Lucionila Pena Simões de Oliveira Martins, com quem teve\nquatro filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971); *Diário do Congresso Nacional*; INF. Antônio\nPedro Martins Neto; *Rev. Ciência Pol.* (1966); SENADO. *Relação*; TRIB.\nSUP. ELEIT. *Dados* (4, 8 e 9); *Who’s who in Brazil* (5).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971); *Diário do Congresso Nacional*; INF. Antônio\nPedro Martins Neto; *Rev. Ciência Pol.* (1966); SENADO. *Relação*; TRIB.\nSUP. ELEIT. *Dados* (4, 8 e 9); *Who’s who in Brazil* (5).\n\n \n","dic":"DHBB"}
