{"title":"MARTINS, Carlos","cargoss":["Embaixador do Brasil - EUA","Embaixador do Brasil - França"],"cargos_esp":[0,0],"datas_ini":[1939,1948],"datas_fim":[1948,1949],"estados":[0,0],"autor":[0],"content":"**MARTINS, Carlos**\n\n\\*diplomata; emb. Bras. EUA 1939-1948; emb. Bras. França 1948-1949.\n\n \n\n*Carlos Martins Pereira e Sousa* nasceu em Porto Alegre no dia 4 de\nnovembro de 1884, filho de Domingos Martins Pereira e Sousa e de\nHenriqueta Martins Pereira e Sousa.\n\nDiplomou-se pela Faculdade de Direito de sua cidade natal, onde foi\ncolega de Getúlio Vargas e João Neves da Fontoura. Posteriormente,\nrecebeu os títulos de doutor em ciências e artes e em direito pelas\nuniversidades norte-americanas de Rutgers e Siracusa.\n\nEm março de 1905, foi nomeado pelo presidente do Rio Grande do Sul,\nAntônio Augusto Borges de Medeiros, promotor público em Pelotas (RS),\npassando em seguida à condição de juiz distrital na mesma cidade.\n\nIngressou no Ministério das Relações Exteriores em novembro de 1906,\ntornando-se segundo-secretário da missão brasileira em Assunção. Em maio\nde 1908 foi nomeado para servir em Berlim, e em janeiro do ano seguinte\nfoi designado para Viena. De setembro de 1905 a junho de 1913, Carlos\nMartins esteve lotado em São Petersburgo então capital do Império Russo,\nausentando-se temporariamente do cargo em 1912 para efetuar uma missão\ndiplomática em outros países da Europa.\n\nEm março de 1914, após uma breve passagem por Roma, Carlos Martins\nretornou a Viena, onde foi promovido, em janeiro de 1918, a\nprimeiro-secretário e, em seguida, a conselheiro de legação. Permaneceu\nnesse posto até 1921, quando foi designado para servir em Londres, em\ncaráter provisório. Regressou ao Brasil em outubro de 1921 por um\nperíodo de dois anos, reassumindo depois o posto na Inglaterra.\n\nEm maio de 1926, casou-se em Paris com Maria Martins, que veio a se\ndestacar como escultora, com obra reconhecida no Brasil e no exterior.\nPouco depois, foi nomeado ministro residente em Quito, e dois anos mais\ntarde tornou-se cônsul-geral em Amsterdam. De 1929 a 1931, desenvolveu\numa missão de estudos em vários países da Europa sobre assuntos\nreferentes à imigração. Em abril de 1931, foi promovido a ministro de\nsegunda classe e designado para Copenhague, ascendendo em agosto do ano\nseguinte ao posto de ministro de primeira classe. Nessa condição,\nparticipou, ainda em 1932, da Conferência de Desarmamento, realizada em\nGenebra.\n\nCarlos Martins foi nomeado embaixador em Tóquio em março de 1934, sendo\ntransferido no ano seguinte para Bruxelas, onde chefiou a representação\nbrasileira até novembro de 1938. Em fevereiro do ano seguinte,\nsubstituiu Mário de Pimentel Brandão****como embaixador nos Estados\nUnidos. Iniciou sua longa permanência em Washington estabelecendo\ncontato com a missão brasileira chefiada por Osvaldo Aranha, ministro\ndas Relações Exteriores, encarregada de negociar com o governo\nnorte-americano uma série de acordos de cooperação econômica e militar.\nApesar da expectativa que cercou esses entendimentos, seus resultados\npráticos imediatos foram limitados. No plano militar, iniciou-se um\nprocesso de colaboração entre os dois países com o intercâmbio de\nvisitas, ainda em 1939, dos generais George Marshall ao Brasil e Pedro\nAurélio de Góis Monteiro aos Estados Unidos. No plano econômico, o\nacordo firmado por Aranha para o pagamento da dívida externa do país não\npôde ser implementado devido à oposição dos chefes militares\nbrasileiros, cujo descontentamento foi “bastante forte e até verbal”,\nconforme declarou Carlos Martins a Sumner Welles, subsecretário de\nEstado norte-americano. Os militares desejavam que todo o excedente de\ndivisas estrangeiras fosse utilizado na compra de equipamentos para a\nmodernização das forças armadas.\n\nEm setembro de 1939, Carlos Martins chefiou****a delegação brasileira à\nReunião de Consulta das Repúblicas Americanas, realizada no Panamá, que\ndeclarou a neutralidade do hemisfério em relação à guerra\nrecém-deflagrada na Europa. De volta a Washington, comunicou ao\npresidente Getúlio Vargas, em janeiro de 1940, o desinteresse da United\nStates Steel Company em levar à frente o projeto de implantação de uma\nusina siderúrgica no Brasil. Carlos Martins iniciou entendimentos com a\nFord, Bacon & Davis, mas foi logo informado da nova estratégia fixada\npelo governo brasileiro, que decidiu acelerar as conversações com a\nempresa alemã Krupp e reorientar as negociações nos Estados Unidos no\nsentido de obter apenas financiamento para a criação de uma empresa\nnacional.\n\nEm maio de 1940, Sumner Welles manifestou a Carlos Martins a preocupação\nde seu governo com o agravamento da guerra na Europa e suas\nconseqüências sobre a segurança do continente americano, propondo que\ndois oficiais dos Estados Unidos viajassem reservadamente ao Rio de\nJaneiro, então Distrito Federal, para negociar um acordo com os chefes\nmilitares brasileiros. Nessa ocasião, Martins reiterou o propósito do\ngoverno de Vargas de colaborar na defesa do hemisfério, mas ressaltou a\nnecessidade de uma solução para a questão siderúrgica.\n\nEm 11 de junho de 1940, Vargas pronunciou um discurso a bordo do\nencouraçado Minas Gerais em defesa do fortalecimento econômico e militar\ndo Brasil, criticando duramente as idéias liberais e elogiando\nimplicitamente a organização política adotada pelos países do Eixo.\nDezoito dias mais tarde, em novo pronunciamento, condicionou o\naprofundamento da colaboração pan-americana à ajuda econômica e militar\ndos Estados Unidos. Esses discursos alarmaram os norte-americanos, que\nse dispuseram a retomar as negociações sobre a questão siderúrgica.\nCarlos Martins transmitiu essas informações ao governo brasileiro em 6\nde julho e participou dos entendimentos que levaram, em 24 de setembro,\nà concessão de um empréstimo de 20 milhões de dólares pelo Export and\nImport Bank (Eximbank) para a formação de uma empresa estatal\nbrasileira. Em junho de 1941, Martins assegurou nos Estados Unidos a\nfabricação dos equipamentos para a usina siderúrgica brasileira, que\nseria instalada em Volta Redonda (RJ) e inaugurada em 1946.\n\nAinda no primeiro semestre de 1941, Brasil e Estados Unidos\nintensificaram as conversações sobre os planos de defesa militar do\nhemisfério, mas não chegaram a um acordo imediato sobre duas questões\nfundamentais: a instalação de bases aéreas e navais norte-americanas no\nlitoral nordestino e a modernização do equipamento das forças armadas\nbrasileiras. Os generais Eurico Gaspar Dutra (ministro da Guerra), Góis\nMonteiro (chefe do Estado-Maior do Exército) e outras autoridades\nmilitares eram favoráveis à manutenção da neutralidade do Brasil em\nrelação à guerra, enquanto os Estados Unidos consideravam prioritário o\nenvio de material bélico aos seus aliados europeus. Entretanto, as\nnegociações prosseguiram. Em julho, o governo brasileiro concordou com a\nutilização de bases em seu território pelos norte-americanos em caso de\nagressão aos países do hemisfério. Em outubro, Carlos Martins assinou em\nWashington um acordo para a transferência de armamentos e munições no\nvalor de cem milhões de dólares, nos termos da Lei de Empréstimo e\nArrendamento (Lend and Lease Act), que autorizava o presidente Roosevelt\na estender a ajuda militar a qualquer país cuja defesa fosse considerada\nvital para os Estados Unidos.\n\nEm dezembro de 1941, após o ataque japonês à base de Pearl Harbor, no\nHavaí, o presidente Roosevelt pediu ao governo brasileiro, através de\nCarlos Martins, permissão para o envio de técnicos norte-americanos às\nbases de Belém, Natal e Recife. O pedido foi aceito, mas em vez de\ntécnicos foram enviadas tropas, o que levou o chanceler Osvaldo Aranha a\nrecomendar a Carlos Martins maior cautela em relação às solicitações de\nWashington. Em 28 de janeiro de 1942, o Brasil rompeu relações\ndiplomáticas com os países do Eixo, e no mês seguinte submarinos alemães\ncomeçaram a operar no litoral brasileiro contra navios mercantes. Vargas\nsolicitou então urgência na entrega do material bélico prometido pelos\nEstados Unidos. Em março, durante os entendimentos realizados em\nWashington pelo ministro da Fazenda, Artur de Sousa Costa, Carlos\nMartins acertou com o governo norte-americano o fornecimento de canhões\ne guarnições de artilheiros aos navios brasileiros que navegavam na rota\ndos Estados Unidos.\n\nDepois de declarar guerra ao Eixo em agosto de 1942, o Brasil se tornou\nprogressivamente o principal aliado dos Estados Unidos na América\nLatina. Em abril do ano seguinte, foi formada a Força Expedicionária\nBrasileira (FEB), que enviou seu primeiro contingente para a Itália\ncerca de um ano depois sob o comando do general João Batista Mascarenhas\nde Morais. Nesse período, a Inglaterra procurou contrabalançar a\ninfluência norte-americana na América Latina estendendo sua ajuda\nmilitar à Argentina, que se mantinha neutra em relação ao conflito\nmundial. Em meio ao acirramento da rivalidade entre Brasil e Argentina,\nCarlos Martins comunicou ao Rio de Janeiro, em janeiro de 1944, a\ndisposição do governo norte-americano de fornecer rapidamente material\npara uma divisão motorizada sediada no Rio Grande do Sul. Em junho,\ndiante dos rumores de que a Argentina se preparava para atacar o Brasil,\no embaixador norte-americano Jefferson Caffery propôs a assinatura de um\nacordo de segurança entre seu país e o Brasil.\n\nEm agosto de 1944, a Sociedade Amigos da América foi fechada, gerando\ngrave crise entre Getúlio Vargas e o chanceler Osvaldo Aranha, que se\ndemitiu de suas funções. Pouco depois, Carlos Martins retornou ao Rio de\nJaneiro, suscitando rumores de que o Brasil iria repudiar a política\ndesenvolvida pelos Estados Unidos e se aproximar da Argentina.\nEntretanto, esta possibilidade foi afastada pelo próprio Vargas em\ndiscurso proferido no mês seguinte durante a abertura dos trabalhos da\nComissão Militar Mista Brasil-Estados Unidos. No início de 1945, quando\nos rumos da guerra já estavam definidos a favor dos Aliados, Vargas\nassumiu novos compromissos com os norte-americanos e, pressionado pela\nnova conjuntura internacional e pelo crescimento da oposição ao Estado\nNovo, adotou medidas no sentido da redemocratização do país.\n\nEm fevereiro de 1945, Carlos Martins viajou à cidade do México como\ndelegado brasileiro à Conferência Interamericana sobre Problemas da\nGuerra e da Paz. Em março, após entendimentos patrocinados pelo governo\ndos Estados Unidos, Martins assinou em Washington com o embaixador da\nUnião Soviética, Andrei Gromyko, o protocolo de reatamento das relações\ndiplomáticas entre os dois países. Em junho, integrou a delegação\nbrasileira à conferência de fundação da Organização das Nações Unidas\n(ONU), realizada em San Francisco, nos Estados Unidos, e em outubro\nviajou para Montreal, no Canadá, como chefe da delegação brasileira à\nconferência de criação da Organização para a Alimentação e a Agricultura\n(FAO).\n\nAinda em outubro, o governo de Washington comunicou a Carlos Martins a\npassagem pelo Rio de Janeiro de dois encouraçados e outras unidades\nnavais menores, recém-desmobilizadas das operações de guerra no oceano\nPacífico. Na ocasião, embaixador brasileiro lembrou ao chanceler Pedro\nLeão Veloso que, depois do mal-estar produzido pelas declarações do\nembaixador norte-americano Adolf Berle Júnior sobre as eleições\npresidenciais brasileiras previstas para dezembro, a visita da frota dos\nEstados Unidos teria “um péssimo efeito”. Com a queda de Vargas e o fim\ndo Estado Novo em 29 de outubro, o assunto passou para segundo plano.\n\nEm setembro de 1946, Carlos Martins foi designado representante do\nBrasil na Assembléia Geral da ONU. Encerrou sua missão em Washington em\nabril de 1948, assumindo a chefia da embaixada em Paris, onde permaneceu\naté novembro do ano seguinte. Em 1952, apesar de aposentado do serviço\ndiplomático, foi enviado a Tóquio para assinar o tratado de paz entre o\nBrasil e o Japão.\n\nCarlos Martins Pereira e Sousa faleceu no Rio de Janeiro no dia 18 de\nfevereiro de 1965.\n\nPublicou diversas obras, como Problemas do dia (1929), Uma política de\nimigração (1929) e Contra a dinâmica da guerra, a técnica da paz (1930).\n\nPaulo Brandi\n\n \n\n \n\nFONTES: BANDEIRA, L. Presença; CONSULT. MAGALHÃES, B.; Globo (19/12/65);\nGUIMARÃES, A. Dic.; MACEDO, R. Efemérides; MIN. REL. EXT. Almanaque\n(1942); MIN. REL. EXT. Anuário (1949); SILVA, H. 1942.\n\n \n","ref":"FONTES: BANDEIRA, L. Presença; CONSULT. MAGALHÃES, B.; Globo (19/12/65);\nGUIMARÃES, A. Dic.; MACEDO, R. Efemérides; MIN. REL. EXT. Almanaque\n(1942); MIN. REL. EXT. Anuário (1949); SILVA, H. 1942.\n\n \n","dic":"DHBB"}
