{"title":"ARAÚJO, André Vidal de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1955],"estados":["AM"],"autor":[0],"content":"**ARAÚJO, André Vidal de**\n\n\\*magistrado; dep. fed. AM 1951-1955.\n\n \n\n*André Vidal de Araújo* nasceu em Goiana (PE) no dia 15 de outubro de\n1899, filho de Francisco Pedro de Araújo Filho e de Francelina Barbosa\nde Araújo. Seu irmão, Rui Araújo, foi deputado federal pelo Amazonas\nentre 1951 e 1955.\n\nEstudou em Manaus, cursando o primário nos colégios Ateneu Amazonense,\nSão Sebastião, Santana Néri e Rangel, e o secundário no Ginásio\nAmazonense e na Escola de Comércio Sólon de Lucena. Formou-se pela\nFaculdade de Direito do Amazonas, estudando mais tarde pedagogia,\npsicologia e filosofia.\n\nDurante sua carreira profissional, foi promotor interino em Urucará\n(AM), promotor efetivo em Boa Vista do Rio Branco, atual Boa Vista,\ncapital do território de Roraima, primeiro suplente de juiz preparador\nem São Paulo do Olivença (AM), juiz preparador em Carauari (AM), juiz de\ndireito em Moura (AM), Coari (AM) e Manacapuru (AM), procurador-geral do\nEstado do Amazonas, desembargador, diretor-geral da Instrução Pública e\njuiz de menores em Manaus. Lecionou direito, sociologia e pedagogia e\nfundou o Instituto Montessoriano Álvaro Maia, a Escola de Serviço\nSocial, o Laboratório Pedagógico de Cultura Infantil Araújo Filho e a\nOficina do Serviço Social do Amazonas.\n\nEm outubro de 1950, elegeu-se deputado federal pelo Amazonas na legenda\nda Aliança Frente Libertadora, constituída pelo Partido Social\nDemocrático (PSD) e pelo Partido Democrata Cristão (PDC), do qual foi um\ndos fundadores. Empossado em fevereiro de 1951, tornou-se em março de\n1954 vice-líder do PDC na Câmara dos Deputados, concluindo o mandato em\njaneiro de 1955.\n\nAfastando-se da vida pública, retornou ao magistério, tendo sido\nprofessor e reitor da Universidade Federal do Amazonas. Anos depois,\ncontudo, voltou a exercer cargo público, tornando-se secretário de\nEducação e Cultura do governo de Artur César Ferreira Reis (1964-1967).\nPor força do exercício desse cargo, foi presidente do Conselho Estadual\nde Educação.\n\nComo jornalista, colaborou no Jornal do Comércio, na União Portuguesa,\nem A Reação, O Norte, Redenção, Cabocla, Revista de Educação, Amazônida\ne Rotary Brasileiro. Pertenceu ao Instituto Histórico e Geográfico do\nAmazonas e à Academia de Letras do Amazonas, onde sucedeu seu pai.\n\nFaleceu em Manaus no dia 11 de março de 1975.\n\nEra casado com Milburges Bezerra de Araújo, com quem teve seis filhos.\n\nPublicou Estudos sociológicos, Introdução à sociologia da Amazônia,\nPedagogia corretiva, Serviço social, O furto e a pré-delinqüência\ninfantil e Menores no Amazonas.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Relação dos dep.;* CÂM. DEP.\n*Relação nominal*; CISNEIROS, A. *Parlamentares*; COUTINHO, A. *Brasil*;\n*Grande encic. Delta*; INF. FAM.; TRIB. SUP. ELEIT. *Dados* (2); VELHO\nSOBRINHO, J. *Dic*.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Relação dos dep.;* CÂM. DEP.\n*Relação nominal*; CISNEIROS, A. *Parlamentares*; COUTINHO, A. *Brasil*;\n*Grande encic. Delta*; INF. FAM.; TRIB. SUP. ELEIT. *Dados* (2); VELHO\nSOBRINHO, J. *Dic*.\n\n \n","dic":"DHBB"}
