{"title":"MARTINS, João Gomes","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1951],"estados":[0,"SP"],"autor":[0],"content":"**MARTINS, João Gomes**\n\n\\*const. 1946; dep. fed. SP 1946-1951.\n\n*João Gomes Martins Filho* nasceu na cidade de São Paulo no dia 2 de\nagosto de 1908, filho de João Gomes Martins e de Carolina de Freitas\nMartins.\n\nEstudou no Liceu Coração de Jesus e bacharelou-se em 1933 pela Faculdade\nde Direito de São Paulo. Grande proprietário de terras e estudioso de\nproblemas econômicos e agrícolas, foi vice-presidente da Federação das\nAssociações Rurais do Estado de São Paulo e presidente da Associação do\nVale do Paranapanema, sediada em Presidente Prudente (SP).\n\nIniciou sua vida política elegendo-se em dezembro de 1945 deputado à\nAssembléia Nacional Constituinte por São Paulo na legenda do Partido\nSocial Democrático (PSD). Assumindo a cadeira em fevereiro de 1946,\nparticipou dos trabalhos constituintes e, com a promulgação da nova\nCarta (18/9/1946), exerceu o mandato ordinário, participando como membro\nda Comissão Especial de Pecuária da Câmara Federal. No pleito de outubro\nde 1950 candidatou-se a vice-governador, pela coligação composta pelo\nPSD, União Democrática Nacional (UDN) e Partido Republicano (PR), não\nobtendo êxito. Deixou a Câmara ao final do mandato legislativo em\njaneiro de 1951.\n\nFoi ainda vice-presidente da Associação Rural de Martinópolis (SP),\npresidente da Colonização Martins e diretor da Cerâmica\nAnhangüera-Jundiaí.\n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep.; Diário do\nCongresso Nacional;*LEITE, A*. Páginas;*****SILVA, G.\n*Constituinte;*SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;*TRIB. SUP. ELEIT.\n*Dados*(1).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep.; Diário do\nCongresso Nacional;*LEITE, A*. Páginas;*****SILVA, G.\n*Constituinte;*SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;*TRIB. SUP. ELEIT.\n*Dados*(1).\n\n \n","dic":"DHBB"}
