{"title":"MARTINS, Paulo","cargoss":["Deputado federal profissional"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1937],"estados":[0],"autor":[0],"content":"**MARTINS, Paulo**\n\n\\*dep. fed. prof. 1935-1937.\n\n \n\n*Paulo Dias Martins* nasceu em Fortaleza no dia 15 de agosto de 1886,\nfilho de Antônio Dias Martins e de Maria Teófilo Martins. Seu pai foi\npolítico no Império, destacando-se sobretudo por sua participação na\ncampanha abolicionista.\n\nFez os primeiros estudos em sua cidade natal, transferindo-se depois\npara Recife. Bacharelou-se em ciências jurídicas e sociais pela\nFaculdade de Direito de Recife em dezembro de 1908.\n\nFuncionário do Ministério da Fazenda, ocupou os cargos de\noficial-de-gabinete do ministro Rafael de Abreu Sampaio Vidal\n(1922-1926), de chefe de gabinete do ministro Francisco Chaves de\nOliveira Botelho (1926-1930) e de diretor das Rendas Internas, após a\nreforma que elaborou no Tesouro Nacional durante a gestão do ministro\nOsvaldo Aranha (novembro de 1931 a julho de 1934). Em 1934 elegeu-se\nrepresentante dos funcionários públicos, tornando-se deputado federal\nclassista. Assumiu o mandato em maio de 1935 e passou a defender na\nCâmara os interesses dos servidores, tendo apresentado projetos de lei\nde alcance social. Permaneceu na casa até 10 de novembro de 1937, quando\no advento do Estado Novo levou à supressão de todos os órgãos\nlegislativos do país.\n\nAposentou-se no último posto da carreira fazendária como conferente da\nAlfândega, no Rio de Janeiro, então Distrito Federal, passando a exercer\na advocacia.\n\nFaleceu no Rio de Janeiro no dia 8 de dezembro de 1981.\n\nFoi casado com Anita Euler Porto Martins, com quem teve dois filhos.\n\nAlém de monografias sobre assuntos fiscais e colaborações em revistas\ntécnicas nacionais e estrangeiras, publicou Caixas econômicas do Brasil,\nProblemas nacionais, Autópsia de uma calúnia e O selo do papel.\n\n \n\n \n\nFONTES: ALBUQUERQUE, J. Cearenses no Rio; Boletim Min. Trab. (5/36);\nCÂM. DEP. Deputados; Diário do Congresso Nacional; GIRÃO, R. Ceará;\nHIRSCHOWICZ, E. Contemporâneos; TRIB. SUP. ELEIT. Dados (1).\n\n \n","ref":"FONTES: ALBUQUERQUE, J. Cearenses no Rio; Boletim Min. Trab. (5/36);\nCÂM. DEP. Deputados; Diário do Congresso Nacional; GIRÃO, R. Ceará;\nHIRSCHOWICZ, E. Contemporâneos; TRIB. SUP. ELEIT. Dados (1).\n\n \n","dic":"DHBB"}
