{"title":"MARTINS, Vespasiano Barbosa","cargoss":["Revolucionário ou revoltoso","Senador","Constituinte","Senador"],"cargos_esp":[0,0,0,0],"datas_ini":[1932,1935,1946,1946],"datas_fim":[1932,1937,1946,1955],"estados":[0,"MT",0,"MT"],"autor":[0],"content":"**MARTINS, Vespasiano Barbosa**\n\n\\*rev. 1932; sen. MT 1935-1937; const. 1946; sen. MT 1946-1955.\n\n \n\n*Vespasiano Barbosa Martins* nasceu na fazenda Campeiro, na localidade\nde Sidrolândia, próxima a Campo Grande, então no estado de Mato Grosso e\natual capital de Mato Grosso do Sul, no dia 4 de agosto de 1889, filho\nde Henrique José Pires Martins e de Marcelina Barbosa Martins. A família\nde sua mãe, uma das pioneiras do sul de Mato Grosso, participou do\npovoamento da região conhecida por Vacaria em virtude de sua semelhança\ncom as vacarias gaúchas. Dedicada à criação de gado, ingressou na\npolítica quando a pecuária passou a impulsionar o desenvolvimento do sul\ndo estado.\n\nFez os estudos primários em Uberaba (MG) e o curso secundário no Ginásio\nDiocesano de Cuiabá. Em 1915 diplomou-se pela Faculdade de Medicina do\nRio de Janeiro, no Distrito Federal, especializando-se em ginecologia,\nvias urinárias e cirurgia geral.\n\nA partir de 1916 começou a clinicar em Campo Grande, exercendo também,\nem 1918, a intendência — atual prefeitura — da cidade. Em 1926 partiu\npara a Europa, tendo visitado clínicas em Berlim, na Alemanha, e em\nParis. De volta ao Brasil, fixou-se em São Paulo, onde clinicou durante\ncinco anos e chefiou o serviço de cirurgia do Hospital Alemão.\n\nCandidato em 1924 a prefeito de Campo Grande na legenda do recém-fundado\nCentro Cívico, foi derrotado por Antero Pais de Barros, tradicional\nchefe político da região, numa eleição considerada das mais fraudulentas\ndo estado. Após a Revolução de 1930, foi nomeado em 1931 prefeito de\nCampo Grande, com o apoio do Partido União Liberal de Mato Grosso, cujo\ndiretório integrava. Fundado nesse mesmo ano, o partido defendia os\nideais da revolução.\n\nEm 1932 participou da Revolução Constitucionalista deflagrada em julho\nem São Paulo, e foi proclamado pelos revolucionários governador militar\nde Mato Grosso, exercendo a função por 82 dias durante o conflito. Após\na derrota do movimento em outubro de 1932, foi obrigado a passar cerca\nde seis meses exilado no Paraguai, onde se dedicou à medicina, chegando\na instalar um consultório.\n\nDe volta ao Brasil em abril de 1933, tornou-se um dos fundadores do\nPartido Progressista em Mato Grosso, bem como do jornal que recebeu o\nmesmo nome. No ano seguinte voltou a eleger-se prefeito de Campo Grande\ne participou da fundação do Partido Evolucionista de Mato Grosso, que\naglutinou as forças de oposição ao interventor Leônidas Antero de Matos.\nEm outubro de 1935, após a instalação da Assembléia Constituinte de Mato\nGrosso, foi eleito indiretamente senador por seu estado na legenda do\nPartido Evolucionista. Empossado ainda nesse ano, tornou-se\nsegundo-secretário da mesa do Senado.\n\nEm 1936, juntamente com João Vilasboas, liderou a formação da Aliança\nMato-Grossense, constituída por dissidentes do Partido Liberal\nMato-Grossense e do Partido Evolucionista, em oposição ao governo de\nMário Correia da Costa (1935-1937). Em dezembro desse ano, ao lado de\nJoão Vilasboas, saiu ferido em um atentado desfechado em Mato Grosso\ncontra elementos da oposição, tendo sido o governador acusado\njudicialmente por crime de responsabilidade. Em janeiro do ano seguinte,\na tensão política se intensificou com a realização de eleições\nmunicipais, e dois meses depois o governo federal interveio no estado,\nnomeando interventor Manuel da Silva Pires.\n\nCom a aproximação das eleições presidenciais previstas para 1938,\nVespasiano Barbosa Martins compareceu em maio de 1937, mais uma vez ao\nlado de João Vilasboas, à convenção de lançamento da candidatura de José\nAmérico de Almeida, representando a Aliança Mato-Grossense. Todavia, o\npleito não chegou a se realizar em virtude da decretação, em 10 de\nnovembro de 1937, do Estado Novo. Suspensas as atividades do Congresso,\nvoltou a clinicar em Campo Grande, cuja prefeitura reassumiu em 1941 por\nnomeação federal.\n\nCom a desagregação do Estado Novo e o início da redemocratização do\npaís, foi um dos fundadores da União Democrática Nacional (UDN) em seu\nestado. Em dezembro de 1945 elegeu-se senador à Assembléia Nacional\nConstituinte na legenda da UDN, obtendo o maior número de votos em Mato\nGrosso. Assumindo o mandato em fevereiro do ano seguinte, participou dos\ntrabalhos constituintes e, após a promulgação da nova Carta (18/9/1946),\nexerceu o mandato na legislatura ordinária que se seguiu. Tornou-se\nporta-voz do separatismo mato-grossense no Senado e, em outubro de 1947,\nvotou contra o projeto de lei referente à cassação de mandatos dos\ndeputados comunistas, afinal aprovado. Em março de 1951 tornou-se\nsegundo-secretário da mesa do Senado, cargo para o qual foi reeleito no\nano seguinte. Foi também membro das comissões de Saúde e de Finanças e\nda Comissão Especial de Inquérito para a Indústria Têxtil. Não se\ncandidatou à reeleição, concluindo o mandato no Senado em janeiro de\n1955.\n\nFoi ainda diretor da clínica do Hospital Beneficente, da Maternidade e\nda Sociedade de Proteção à Infância de Campo Grande. Fazendeiro em seu\nestado, pertenceu à Sociedade Rural Brasileira.\n\nFaleceu em Campo Grande no dia 14 de janeiro de 1965.\n\nEra casado com Celina Martins, com quem teve quatro filhos.\n\n \n\n \n\nFONTES: Boletim Min. Trab. (5/36); CISNEIROS, A. Parlamentares; Diário\nde Notícias, Rio (26/5/37); Diário do Congresso Nacional; GALVÃO, F.\nFechamento; HIRSCHOWICZ, E. Contemporâneos; Interior (11/77); MACEDO, N.\nAspectos; MENDONÇA, R. Dic.; SENADO. Anais (1935); SENADO. Relação;\nSENADO. Relação dos líderes; SILVA, G. Constituinte; TRIB. SUP. ELEIT.\nDados (1 e 7).\n\n \n","ref":"FONTES: Boletim Min. Trab. (5/36); CISNEIROS, A. Parlamentares; Diário\nde Notícias, Rio (26/5/37); Diário do Congresso Nacional; GALVÃO, F.\nFechamento; HIRSCHOWICZ, E. Contemporâneos; Interior (11/77); MACEDO, N.\nAspectos; MENDONÇA, R. Dic.; SENADO. Anais (1935); SENADO. Relação;\nSENADO. Relação dos líderes; SILVA, G. Constituinte; TRIB. SUP. ELEIT.\nDados (1 e 7).\n\n \n","dic":"DHBB"}
