{"title":"MASAGÃO, Mário","cargoss":["Constituinte"],"cargos_esp":[0],"datas_ini":[1946],"datas_fim":[1946],"estados":[0],"autor":[0],"content":"**MASAGÃO, Mário**\n\n\\*magistrado; const. 1946.\n\n \n\n*Mário Masagão*nasceu em São Carlos (SP) no dia 9 de outubro de 1899,\nfilho de Tiago Masagão e de Cândida do Amaral Carvalho Masagão.\n\nBacharel pela Faculdade de Direito de São Paulo em 1919, passou a\nexercer a advocacia em seu estado. Em setembro de 1927 foi aprovado em\nconcurso para livre-docência de direito administrativo e ciência da\nadministração na faculdade pela qual se diplomara, assumindo a cadeira\nno ano seguinte.\n\nApós a Revolução de 1930, foi nomeado, em dezembro desse ano,\ndesembargador do Tribunal de Justiça do Estado de São Paulo. No ano\nseguinte passou a lecionar economia política e ciência das finanças,\nsempre na Faculdade de Direito de São Paulo, e, em 1933, conquistou a\ncátedra de direito administrativo. Em agosto desse ano foi nomeado\nsecretário de Justiça e Segurança Pública do estado pelo interventor\nArmando de Sales Oliveira, cabendo-lhe organizar a participação paulista\nna Constituinte de 1934. Cumprida essa tarefa, deixou a secretaria em\ndezembro de 1933 e reassumiu seu posto no Tribunal de Justiça.\n\nCom o advento do Estado Novo e a imposição da Constituição de novembro\nde 1937, Masagão ficou legalmente impossibilitado de acumular seus\ncargos públicos, optando então pelo posto de professor da Faculdade de\nDireito de São Paulo. Escolhido paraninfo pelos formandos de 1943,\nproferiu discurso de crítica ao regime, denunciando violências cometidas\npelas forças de repressão contra manifestações de oposição dos\nestudantes paulistas em novembro daquele ano.\n\nCom a desagregação do Estado Novo e o início da redemocratização do\npaís, filiou-se à União Democrática Nacional (UDN), em cuja legenda se\nelegeu deputado por São Paulo à Assembléia Nacional Constituinte no\npleito de dezembro de 1945. Assumindo sua cadeira em fevereiro do ano\nseguinte, integrou, na Comissão Constitucional, a subcomissão\nencarregada do capítulo “Da declaração de direitos — o direito político\ne garantias”. Após a promulgação da nova Carta (18/9/1946), renunciou ao\nmandato que deveria encerrar-se em janeiro de 1951.\n\nEm 1947 foi novamente nomeado ministro do Tribunal de Justiça do Estado\nde São Paulo, cargo em que se aposentou em 1956.\n\nFaleceu no dia 11 de novembro de 1979.\n\nPublicou Conceito do direito administrativo (1925), O projeto do código\nde processo (1926), Em face da Constituição, não existe no Brasil o\ncontencioso administrativo (1927), Natureza jurídica da concessão do\nserviço público (1933) e Curso de direito administrativo (2v., 1959),\nalém de artigos para a Revista da Faculdade de Direito de São Paulo e a\nRevista dos Tribunais.\n\n \n\n \n\nFONTES: ARAÚJO, A. Chefes; CÂM. DEP. Deputados; DEP. PESQ. ESTADO DE SP;\nEstado de S. Paulo (19/9/76 e 21/3/80); LEITE, A. História; LEITE, A.\nPáginas; MELO, L. Dic.; SILVA, G. Constituinte.\n\n \n","ref":"FONTES: ARAÚJO, A. Chefes; CÂM. DEP. Deputados; DEP. PESQ. ESTADO DE SP;\nEstado de S. Paulo (19/9/76 e 21/3/80); LEITE, A. História; LEITE, A.\nPáginas; MELO, L. Dic.; SILVA, G. Constituinte.\n\n \n","dic":"DHBB"}
