{"title":"MASCARENHAS, Ajalmar Vieira","cargoss":["Comandante da IV Zona Aérea","Comandante da II Zona Aérea","Chefe do Estado-Maior da Aeronáutica","Chefe do Estado-Maior da Aeronáutica","Comandante da Escola Superior de Guerra","Chefe do Estado-Maior da Aeronáutica","Chefe do Estado-Maior da Aeronáutica"],"cargos_esp":[0,0,0,0,0,0,0],"datas_ini":[1942,1945,1953,1948,1955,1962,1956],"datas_fim":[1942,1946,1954,1951,1956,1962,1957],"estados":[0,0,0,0,0,0,0],"autor":[0],"content":"**MASCARENHAS, Ajalmar Vieira**\n\n\\*militar; comte. IV ZA 1942; comte. II ZA 1945-1946; ch. Emaer\n1948-1951 e 1953-1954; comte. ESG 1955-1956; ch. Emaer 1956-1957 e 1962.\n\n*Ajalmar Vieira Mascarenhas* nasceu em Anádia (AL) no dia 13 de agosto\nde 1897, filho de Manuel Cesário Mascarenhas e de Lourença Vieira\nMascarenhas.\n\nEstudou no Colégio Diocesano de Alagoas e no Liceu Alagoano.\n\nSentou praça em agosto de 1915, ingressando na Escola Militar do\nRealengo, no Rio de Janeiro, então Distrito Federal, de onde saiu\naspirante da arma de artilharia em dezembro de 1919. Promovido a\nsegundo-tenente em abril de 1920, cursou a Escola de Aviação Militar no\nRio de Janeiro, integrando no ano seguinte a primeira turma de\nobservadores aéreos. Foi promovido a primeiro-tenente em maio de 1921,\ne, por ocasião da Revolta de 5 de Julho de 1922, foi preso, juntamente\ncom grande número de oficiais acusados de participar da insurreição.\n\nPromovido a capitão em março de 1926, foi transferido em novembro do ano\nseguinte para a arma de aviação do Exército e em junho de 1928 foi\npromovido a major. Após a Revolução de 1930, participou da repressão à\nRevolução Constitucionalista de São Paulo, irrompida em julho de 1932,\nsendo nomeado em setembro comandante das unidades aéreas do Destacamento\ndo Exército do Sul. O conflito terminou em outubro do mesmo ano com a\nvitória das forças legalistas.\n\nPromovido a tenente-coronel em junho de 1933, nessa mesma data tornou-se\ncomandante da Escola de Aviação Militar, função que exerceu até abril do\nano seguinte. Voltou a comandar essa unidade de março de 1938 a julho do\nano seguinte e, em janeiro de 1941, foi transferido para o recém-criado\nMinistério da Aeronáutica, sendo promovido a coronel-aviador em dezembro\ndesse mesmo ano.\n\nEmpossado em fevereiro de 1942 no comando da então IV Zona Aérea (IV\nZA), sediada em Porto Alegre, deixou o cargo em maio seguinte para\nassumir, nesse mesmo mês, a Diretoria de Pessoal da Aeronáutica. Em\nmarço de 1944 foi promovido a brigadeiro-do-ar, integrando em dezembro\ndo mesmo ano a comitiva do ministro da Aeronáutica, Joaquim Pedro\nSalgado Filho, em visita ao *front* italiano durante a Segunda Guerra\nMundial. Em janeiro de 1945 foi exonerado da Diretoria de Pessoal e\nnomeado comandante da II ZA, com sede em Recife, onde permaneceu até\nagosto de 1946.\n\nEm setembro seguinte passou a integrar o Estado-Maior Geral, órgão\nprecursor do Estado-Maior das Forças Armadas (EMFA), na condição de\nsubchefe da Aeronáutica, e um mês depois foi promovido a\nmajor-brigadeiro-do-ar. Deixando a subchefia da Aeronáutica em março de\n1947, nessa mesma data tornou-se chefe da Inspetoria do Estado-Maior da\nAeronáutica, função que exerceu até janeiro de 1948. Ainda em 1948\ntornou-se novamente diretor-geral de Pessoal da Aeronáutica, sendo\nnomeado em agosto para substituir o major-brigadeiro Gervásio Duncan de\nLima Rodrigues como chefe do Estado-Maior da Aeronáutica (Emaer). Ocupou\nesse cargo até a substituição do presidente Eurico Dutra por Getúlio\nVargas em janeiro de 1951, quando foi por sua vez substituído pelo\nmajor-brigadeiro Vasco Alves Seco. Em janeiro de 1953 voltou a exercer\nessa função, substituindo o brigadeiro Alves Seco. Deixou o Emaer em\nagosto do ano seguinte, pouco antes da morte de Vargas (24/8/1954) e em\nmeio à grave crise que envolveu a Aeronáutica em decorrência do Atentado\nda Toneleros (5/8/1954), no qual perdeu a vida o major-aviador Rubens\nVaz. A participação de membros da guarda pessoal de Vargas no episódio\nprovocou forte reação na oficialidade da Força Aérea Brasileira (FAB),\nlevando o ministro Nero Moura a demitir-se. O brigadeiro Ivan Carpenter\nFerreira assumiu o Emaer durante a fase crítica que culminou com o\nsuicídio do presidente, transferindo então o cargo, já no governo de\nJoão Café Filho, ao brigadeiro Gervásio Duncan.\n\nEm 1955 Ajalmar Vieira Mascarenhas presidiu, na condição de chefe da\ndelegação brasileira, a Comissão Militar Mista Brasil-Estados Unidos. Em\ndezembro desse ano, foi nomeado para suceder ao almirante-de-esquadra\nErnesto de Araújo no comando da Escola Superior de Guerra (ESG).\nRespondeu pelo cargo até abril de 1956, quando o transferiu ao\nmarechal-do-ar Vasco Alves Seco. Nessa data, no início do governo de\nJuscelino Kubitschek, reassumiu a chefia do Emaer em substituição ao\nmajor-brigadeiro Armando Araribóia, a quem voltou a transferir o cargo\nem fevereiro de 1957. Ainda nesse ano atuou como adido aeronáutico à\nembaixada brasileira em Washington. Promovido a tenente-brigadeiro em\ndezembro do ano seguinte, voltou a chefiar o Emaer entre julho de 1962 —\nsubstituindo o tenente-brigadeiro Armando Araribóia, já durante o\ngoverno de João Goulart — e dezembro do mesmo ano. Seu substituto foi o\ntenente-brigadeiro Francisco de Assis Correia de Melo, empossado no\ncargo em janeiro de 1963. Ainda em dezembro de 1962 recebeu a patente de\nmarechal-do-ar.\n\nFez também os cursos de pilotagem, aperfeiçoamento de oficiais,\nestado-maior, superior de guerra, artilharia e aperfeiçoamento de\nartilharia, tendo exercido ainda as funções de diretor-geral de Ensino\nda Aeronáutica. Pertenceu à Associação dos Diplomados da Escola Superior\nde Guerra (ADESG).\n\nEra casado com Leonor Rebelo Mascarenhas, de quem teve três filhos.\n\nFONTES: BRAYNER, F. *Verdade*;**CORRESP. CENTRO DOC. HIST. AER.;\nCORRESP. II COMDO. AÉREO REGIONAL; CORRESP. V COMDO. AÉREO REGIONAL;\nCORRESP. ESC. SUP. GUERRA; COUTINHO, A. *Brasil*; ENTREV. PEIXOTO, A.;\nFARIAS, O. *Meio*;**MIN. AER. *Almanaque* (1963); SOC. BRAS. EXPANSÃO\nCOMERCIAL. *Quem.*\n","ref":"FONTES: BRAYNER, F. *Verdade*;**CORRESP. CENTRO DOC. HIST. AER.;\nCORRESP. II COMDO. AÉREO REGIONAL; CORRESP. V COMDO. AÉREO REGIONAL;\nCORRESP. ESC. SUP. GUERRA; COUTINHO, A. *Brasil*; ENTREV. PEIXOTO, A.;\nFARIAS, O. *Meio*;**MIN. AER. *Almanaque* (1963); SOC. BRAS. EXPANSÃO\nCOMERCIAL. *Quem.*\n","dic":"DHBB"}
