{"title":"MASCARENHAS, Alfredo Pereira","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1934,1935],"datas_fim":[1934,1937],"estados":[0,"BA"],"autor":[0],"content":"**MASCARENHAS, Alfredo Pereira**\n\n\\*const. 1934; dep. fed. BA 1935-1937.\n\n \n\n*Alfredo Pereira Mascarenhas* nasceu em Cahoeira (BA) no dia 24 de\nsetembro de 1873, filho de Loenídio Pereira Mascarenhas e de Augusta\nMascarenhas.\n\nFormado em direito pela Faculdade de Direito do Estado da Bahia, iniciou\nsua carreira como promotor em Cachoeira e mais tarde foi juiz de direito\nda comarca de Caetité (BA). Deputado estadual por duas legislaturas na\ndécada de 1920, presidia a Assembléia Legislativa baiana quando eclodiu\no movimento revolucionário liderado por Getúlio Vargas em outubro de\n1930, que determinou o fechamento dos órgãos legislativos em todo o\npaís.\n\nElegeu-se deputado à Assembléia Nacional Constituinte no pleito de maio\nde 1933 na legenda do Partido Social Democrático (PSD) da Bahia.\nParticipou dos trabalhos da Constituinte, iniciados em 15 de novembro de\n1933, e foi um dos signatários da Constituição promulgada em 16 de julho\nde 1934. No pleito de outubro de 1934, foi eleito deputado federal,\nainda na legenda do PSD baiano, exercendo o mandato de 3 de maio de 1935\na 10 de novembro de 1937, quando a instauração do Estado Novo suprimiu\nas câmaras legislativas do país.\n\nFaleceu em Salvador no dia 2 de fevereiro de 1945.\n\nEra casado com Leopoldina Mílton da Silva Mascarenhas, com quem teve\nsete filhos.\n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. *Anais* (1); *Boletim Min. Trab*.\n(5/36); CÂM. DEP. *Deputados*; CÂM. DEP. *Relação nominal*; *Câm. Dep.\nseus componentes*; *Diário do Congresso Nacional*; INF. Alfredo Pereira\nMascarenhas Filho.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. *Anais* (1); *Boletim Min. Trab*.\n(5/36); CÂM. DEP. *Deputados*; CÂM. DEP. *Relação nominal*; *Câm. Dep.\nseus componentes*; *Diário do Congresso Nacional*; INF. Alfredo Pereira\nMascarenhas Filho.\n\n \n","dic":"DHBB"}
