{"title":"MASSENA, Nestor","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[1954],"datas_fim":[1955],"estados":["MG"],"autor":[0],"content":"**MASSENA, Nestor**\n\n\\*jornalista; sen. MG 1954-1955.\n\n \n\n*Nestor Massena* nasceu em Mar de Espanha (MG) no dia 4 de dezembro de\n1887, filho de Pedro Massena e de Marcelina Massena.\n\nTransferindo-se com a família para Barbacena (MG) em 1891, aí fez os\nestudos primários entre 1896 e 1898, cursando, de 1898 a 1904, o\nsecundário no internato do Ginásio Mineiro, na mesma cidade. Entre este\núltimo ano e 1906, estudou na Faculdade de Medicina do Rio de Janeiro,\nentão Distrito Federal.\n\nEm 1910, colaborou com o senador Rui Barbosa na contestação dos\nresultados das eleições presidenciais a que este concorrera e nas quais\nfora derrotado pelo marechal Hermes da Fonseca. Em 1919, ingressou na\nFaculdade de Direito do Rio de Janeiro, pela qual se diplomou em 1923.\nPassando a dedicar-se ao jornalismo, colaborou no *Jornal do Comércio* e\nno *Correio da Manhã*, ambos do Rio de Janeiro, onde também exerceu a\nadvocacia. Ainda no Distrito Federal, tornou-se redator do *Diário de\nNotícias*, sob a direção de Rui Barbosa, e redator político de *A\nNoite*. Na Bahia, fundou o jornal *A Tarde* e foi correspondente do\n*Diário de Notícias*.\n\nApós a Revolução de 1930, tornou-se, em 1933, vice-presidente do Partido\nPopular Revisionista. Durante o Estado Novo (1937-1945) integrou, entre\n1939 e 1942, o conselho federal da Ordem dos Advogados do Brasil (OAB),\nna qualidade de membro da seção do Distrito Federal. Em 1943, participou\ndo Congresso Jurídico Nacional e Americano, realizado no Rio de Janeiro.\n\nCom o fim do Estado Novo, secretariou, em 1946, a Comissão de\nConstituição e Justiça da Assembleia Nacional Constituinte. No pleito de\njaneiro do ano seguinte, obteve uma suplência de senador por Minas\nGerais, ao compor a chapa vitoriosa, encabeçada por Fernando de Melo\nViana, do Partido Social Democrático (PSD). Com a morte do titular,\nassumiu o mandato em fevereiro de 1954, exercendo-o até janeiro de 1955,\nperíodo em que foi membro da Comissão de Serviço Público.\n\nVice-diretor da Secretaria da Câmara dos Deputados, entre 1955 e 1957,\nneste último ano aposentou-se por idade.\n\nFoi ainda livre-docente da cadeira de direito constitucional na\nFaculdade Nacional de Direito da Universidade do Brasil, membro da\nAssociação Brasileira de Imprensa, do Instituto dos Advogados\nBrasileiros — cuja diretoria integrou por dois biênios —, da diretoria\ndo Sindicato dos Advogados do Rio de Janeiro, da Sociedade de Geografia\ndo Rio de Janeiro e do Instituto Histórico e Geográfico de Minas Gerais.\n\nFaleceu no Rio de Janeiro em 5 de fevereiro de 1974.\n\nFoi casado com Elisabeth Teresia Preissig, falecida em 1931, com quem\nteve duas filhas.\n\nPublicou 58 livros, entre os quais *Manual parlamentar* (1921), *Manual\ndo deputado* (1921), *Direito parlamentar* (1928), *Direito político*\n(1929), *Pela ordem jurídica* (1931) e *Maioria absoluta* (1939).\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CISNEIROS, A.\n*Parlamentares*; CONSULT. MAGALHÃES, B.; *Correio da Manhã* (24/3/36);\nHIRSCHOWICZ, E. *Contemporâneos*; INF. Luísa Elza Massena; OLIVEIRA, M.\n*História*; SENADO. *Relação*; TRIB. SUP. ELEIT. *Dados* (1).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CISNEIROS, A.\n*Parlamentares*; CONSULT. MAGALHÃES, B.; *Correio da Manhã* (24/3/36);\nHIRSCHOWICZ, E. *Contemporâneos*; INF. Luísa Elza Massena; OLIVEIRA, M.\n*História*; SENADO. *Relação*; TRIB. SUP. ELEIT. *Dados* (1).\n\n \n","dic":"DHBB"}
