{"title":"MASSIGNAN, Romano","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1971],"estados":["SC"],"autor":[0],"content":"**MASSIGNAN, Romano**\n\n\\*dep. fed. SC 1967-1971.\n\n \n\n*Romano Massignan* nasceu em Alfredo Chaves (RS) no dia 30 de julho de\n1911, filho de Ângelo Massignan e de Elisa Sanvido Massignan.\n\nEstudou em sua cidade natal e em Nova Bassano (RS).\n\nPrático de química, iniciou a vida profissional como funcionário de uma\nfirma comercial em Erval d’Oeste (SC), cidade em que viria a\nestabelecer-se com uma adega de vinhos. Fundou posteriormente as\nempresas madeireiras Irmãos Massignan e Indústria de Madeiras S.A., esta\núltima em Joaçaba (SC), transformada mais tarde em Romano Massignan S.A.\nIndústria e Comércio, com serrarias em Palmas (PR) e serviços de\nreflorestamento no município de Lapa (PR). Fundou também a Catei S.A.,\nindústria especializada no comércio de carnes, com sede em Curitiba, e\niniciou na região de Joaçaba uma indústria moageira que funcionou como\nestímulo à emergente triticultura local. Atuou na exportação de madeira\ne de embalagens destinadas à produção argentina de maçãs, adquirindo\nainda a Indústria e Comércio Moageira de Petrópolis (RJ).\n\nDedicou-se ainda à pecuária em Pitanga (PR) e pertenceu à Ação Moageira,\nem Santa Catarina, tendo sido membro e presidente do Sindicato da\nIndústria de Trigo do Estado de Santa Catarina, da Associação Comercial\ne Industrial de Joaçaba e da Associação Comercial e Industrial do Oeste\nCatarinense.\n\nParalelamente às atividades de comerciante e industrial, foi vereador da\nCâmara Municipal de Erval d’Oeste, prefeito e interventor federal, no\nmesmo município, e, a partir de 1947, vereador em Joaçaba. Eleito em\noutubro de 1950 deputado estadual em Santa Catarina na legenda da União\nDemocrática Nacional (UDN), assumiu sua cadeira na Assembléia\nLegislativa em fevereiro de 1951, logo após deixar a Câmara Municipal de\nJoaçaba. Encerrou seu mandato na Assembléia catarinense em janeiro de\n1955.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de sustentação ao regime\nmilitar instalado no país em março de 1964. No pleito de novembro de\n1966, elegeu-se deputado federal por Santa Catarina na legenda desse\npartido, exercendo o mandato de fevereiro de 1967 até o final da\nlegislatura, em janeiro de 1971. Deixou a Câmara, sem haver tentado a\nreeleição, retirando-se da vida pública. Voltou, então, a dedicar-se à\niniciativa privada no setor da pecuária e da moagem de trigo.\n\nFaleceu em Curitiba, no dia 13 de outubro de 1997.\n\nEra casado com Elsa Alda Nogara Massignan, de quem teve cinco filhos.\n\n \n\nFONTES: ASSEMB. LEGISL. SC. *Dicionário político*; CABRAL, O. *Breve*;\nCABRAL, O. *Era*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1963-1967); FLEISCHER, D. *Thirty*; INF. Irene\nMassignan; TRIB. SUP. ELEIT. *Dados* (2, 3, 4, 6, 8 e 9); *Who’s who in\nBrazil*.\n\n \n","ref":"FONTES: ASSEMB. LEGISL. SC. *Dicionário político*; CABRAL, O. *Breve*;\nCABRAL, O. *Era*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1963-1967); FLEISCHER, D. *Thirty*; INF. Irene\nMassignan; TRIB. SUP. ELEIT. *Dados* (2, 3, 4, 6, 8 e 9); *Who’s who in\nBrazil*.\n\n \n","dic":"DHBB"}
