{"title":"MASTROCOLA, Armindo ===================","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1967,1966,1963],"datas_fim":[1971,1966,0],"estados":["SP","SP","SP"],"autor":[0],"content":"MASTROCOLA, Armindo\n===================\n\n\\*  dep. fed. SP 1963, 1966 e 1967-1971.\n\n \n\n*Armindo Mastrocola*nasceu em Tabapuã (SP) no dia 6 de novembro de 1913,\nfilho de Nicola Mastrocola e Ângela Eras Mastrocola.\n\nFez os estudos secundários no Ginásio São Luís, em Jaboticabal (SP), e\nnos ginásios do Estado e Municipal, em Catanduva (SP), concluindo-os na\nEscola Naval da mesma cidade.  Transferiu-se depois para o Rio de\nJaneiro, então Distrito Federal, diplomando-se pela Faculdade de\nMedicina da Universidade do Brasil em 1940.  Foi médico do Hospital\nEufrásia Teixeira Leite, em Vassouras (RJ), e professor do Ginásio e da\nEscola Normal do Instituto Barão do Rio Branco, em Catanduva.\n\nDepois de exercer mandato de vereador à Câmara Municipal de Catanduva,\nem setembro de 1962, como candidato da União Democrática Nacional (UDN)\nà Câmara Federal, foi aprovado pela Aliança Eleitoral pela Família,\ncomprometendo-se a cumprir seu programa.  Em outubro do mesmo ano,\nelegeu-se suplente de deputado federal por São Paulo na legenda da UDN,\nexercendo o mandato de junho a agosto de 1963.  Em 1964, tornou-se\nmédico do Instituto de Aposentadoria e Pensões dos Bancários (IAPB).\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº.2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena) e, em maio de 1966, ocupou novamente\numa cadeira na Câmara.  Em novembro do mesmo ano, elegeu-se deputado\nfederal por São Paulo na legenda da Arena, iniciando o mandato em\nfevereiro de 1967.  Em novembro de 1970, candidatou-se novamente a\ndeputado federal, mas obteve apenas a quinta suplência.  Deixou a Câmara\nFederal em janeiro de 1971, não voltando a exercer mandato.\n\nNão retornando às atividades políticas,  continuou exercendo a medicina,\nem sua clínica radiológica, em Catanduva.\n\nFoi filiado ao Partido Democrático Social (PDS) e presidente do\ndiretório municipal do Partido da Frente Liberal (PFL) de Catanduva. Em\nfevereiro de 2000, continuava filiado a esta agremiação.\n\nPertenceu à Associação Paulista de Medicina e à Associação Médica\nBrasileira.\n\nCasou-se com Zilá Barbosa Mastrocola, de quem teve três filhos. Um deles\nArmindo Mastrocola Júnior assumiu em janeiro de 2000 a presidência do\nPFL em Catanduva.\n\n \n\nFONTES:  CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1967-1971);*Estado* *de São******Paulo* (23/9/62); INF.\nRegina Mastrocola; SOC. BRAS. EXPANSÃO****COMERCIAL. *Quem;*TRIB. SUP.\nELEIT. *Dados*(6, 8 e 9).\n","ref":"FONTES:  CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1967-1971);*Estado* *de São******Paulo* (23/9/62); INF.\nRegina Mastrocola; SOC. BRAS. EXPANSÃO****COMERCIAL. *Quem;*TRIB. SUP.\nELEIT. *Dados*(6, 8 e 9).\n","dic":"DHBB"}
