{"title":"MATA, Abelardo","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1955],"estados":[0,"RJ"],"autor":[0],"content":"**MATA, Abelardo**\n\n\\*militar; const. 1946; dep. fed. RJ 1946-1955.\n\n \n\n*Abelardo dos Santos Mata* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 9 de abril de 1906, filho do almirante Francisco dos\nSantos Mata e de Clotilde Falcão dos Santos Mata.\n\nCursou o Colégio São Carlos, ingressando depois na Escola Naval, de onde\nsaiu guarda-marinha em 1930. Especializou-se em eletricidade e máquinas\ne, em 1931, foi promovido a segundo-tenente, alcançando no ano seguinte\no posto de primeiro-tenente. Em 1935 chegou a capitão-tenente e, dois\nanos depois, tornou-se comandante do aviso Oiapoque. De 1938 a 1941,\nlecionou eletricidade na Escola Naval e, entre 1942 e 1943, comandou o\nnavio mineiro Itajaí, em operações de combate durante a Segunda Guerra\nMundial. Ainda em 1943, foi nomeado ajudante-de-ordens do presidente\nGetúlio Vargas, sendo promovido a capitão-de-corveta no ano seguinte. Em\noutubro de 1945, com a deposição de Vargas, deixou o cargo que ocupava.\n\nIniciou-se na política elegendo-se no pleito de dezembro de 1945\nprimeiro suplente de deputado à Assembléia Nacional Constituinte pelo\nestado do Rio de Janeiro na legenda do Partido Trabalhista Brasileiro\n(PTB), do qual foi um dos fundadores. Assumiu sua cadeira em fevereiro\ndo ano seguinte, e, após a promulgação da nova Carta (18/9/1946), passou\na exercer o mandato ordinário. Nessa legislatura, foi membro da Comissão\nPermanente de Segurança Nacional da Câmara dos Deputados. No pleito de\noutubro de 1950, reelegeu-se deputado federal pelo Rio de Janeiro,\nsempre na legenda do PTB. Nas eleições de 3 de outubro de 1954,\nconcorreu a uma vaga no Senado Federal por uma coligação formada pela\nUDN, o PRP e o PDC, não logrando êxito. Deixou a Câmara em janeiro de\n1955, ao final da legislatura.\n\nAfastado do cenário político desde esta data, passou a dedicar-se à\npecuária em sua fazenda localizada em Nova Iguaçu (RJ), atividade que\ndesempenhou até vir a falecer no Rio de Janeiro, em 21 de agosto de\n1976.\n\nFez o curso de aperfeiçoamento de oficiais e alcançou o posto de\nalmirante.\n\nEra casado com Bela dos Santos Mata, com quem teve três filhos.\n\n \n\nFONTES: AUDRÁ, A. *Bancada*; CÂM. DEP. *Deputados*; CÂM. DEP. *Relação\ndos dep*.; CISNEIROS, A. *Parlamentares*; *Diário do Congresso\nNacional*; *Grande encic. Delta*; INF. Bela dos Santos Mata; SILVA, G.\n*Constituinte*; TRIB. SUP. ELEIT. *Dados* (1 e 2).\n\n \n","ref":"FONTES: AUDRÁ, A. *Bancada*; CÂM. DEP. *Deputados*; CÂM. DEP. *Relação\ndos dep*.; CISNEIROS, A. *Parlamentares*; *Diário do Congresso\nNacional*; *Grande encic. Delta*; INF. Bela dos Santos Mata; SILVA, G.\n*Constituinte*; TRIB. SUP. ELEIT. *Dados* (1 e 2).\n\n \n","dic":"DHBB"}
