{"title":"MATA, Nélson da","cargoss":["Presidente do Banco Nacional da Habitação"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1985],"estados":[0],"autor":[0],"content":"**MATA, Nélson da**\n\n\\* pres. BNH 1983-1985.\n\n** **\n\n*Nélson da Mata* nasceu em Santana do Matos (RN) no dia 23 de março de\n1940, filho de João da Mata e Justa Joselita da Mata.\n\nEm 1960, no Rio Grande do Norte, ingressou na firma Sacraft Indústria de\nCelulose do Nordeste Ltda., ocupando o cargo de auxiliar de\ncontabilidade e em seguida o de chefe de seção de análises de custos. Em\n1961, transferiu-se para o Banco Novo Mundo S.A., na cidade do Rio de\nJaneiro, assumindo a função de auxiliar de tesouraria até 1964. Mudou-se\npara São Paulo em 1965, onde exerceu os cargos de chefe do setor de\ncontabilidade e assistente do inspetor-geral do Banco Industrial de\nCampina Grande S.A.\n\nEm 1966, bacharelou-se em ciências econômicas pelo Instituto Mackenzie,\nem São Paulo. No ano seguinte, retornou ao Nordeste e, a partir de\nentão, envolveu-se cada vez mais com empresas de crédito imobiliário.\nEmpregou-se em Recife, ocupando por alguns meses o cargo de assistente\nde diretoria da empresa Rique S.A. – Crédito Imobiliário. Entre 1968 e\n1972, desempenhou a função de assessor da diretoria da Imobilnorte S.A.\nCom a transformação dessa firma em Banorte – Crédito Imobiliário S.A.,\ntornou-se em 1972 diretor de operações de crédito imobiliário da\ninstituição. Entre 1974 e 1976, exerceu simultaneamente as atividades de\ndiretor regional da Associação Brasileira de Entidades de Crédito\nImobiliário e Poupança (ABECIP) e representante regional do Instituto de\nTreinamento das Entidades de Crédito Imobiliário e Poupança (Intecip).\nEm agosto de 1978, foi eleito presidente da Comissão Nacional de\nAplicação da ABECIP (Conap).\n\nNo ano de 1980, assumiu a presidência da Associação do Nordeste das\nEntidades de Crédito Imobiliário e Poupança (ANECIP) e passou a integrar\na Comissão Mista Permanente de Política Habitacional (Comphab),\npermanecendo em ambos os cargos por dois anos. Presidente da ABECIP no\nbiênio 1982-1983, no exercício desse cargo empenhou-se na recuperação\ndas cadernetas de poupança, defendendo a redução das taxas de\nremuneração dos títulos federais. Ao longo desses anos, ocupou também os\ncargos de presidente do conselho de administração da Escola Nacional de\nHabitação e Poupança (Enhap) e membro do conselho de administração da\nCompanhia de Habitação Popular (Cohab-Pernambuco). Declarou apoio ao\nBanco Nacional de Habitação (BNH) na ocasião da denúncia de\nfavorecimento à empresa Delfin Crédito Imobiliário sobre uma negociação\nde dívidas.\n\nEm dezembro de 1983, foi nomeado presidente do BNH e membro do Conselho\nMonetário Nacional, substituindo José Lopes de Oliveira. A indicação\ndeveu-se não apenas ao seu desempenho como colaborador habitual do\ngoverno na área da habitação, mas também ao seu afinamento político com\no então ministro do Interior, Mário Andreazza, e ao apoio de alguns\ngovernadores nordestinos, como Roberto Magalhães, de Pernambuco, e do\nex-governador da Bahia, Antônio Carlos Magalhães. No exercício da\npresidência do BNH, teve entre seus principais objetivos o reencontro da\nclasse média com o banco. Em março de 1985, com o término do governo do\ngeneral João Figueiredo, deixou a presidência do BNH e o Conselho\nMonetário Nacional, sendo sucedido por José Maria Aragão.\n\nEntre maio e outubro, ocupou a vice-presidência de patrimônio da\nseguradora do Banco Brasileiro de Desconto S.A. (Bradesco), no Rio de\nJaneiro. Retornou a Pernambuco e, entre novembro de 1985 e julho de\n1986, ocupou os cargos de presidente da Companhia de Distritos\nIndustriais de Pernambuco e de secretário de Estado da Indústria e\nComércio no governo de Roberto Magalhães. Diretor de crédito imobiliário\ndo Banco de Desenvolvimento do Estado de Pernambuco S.A. (Bandepe) em\n1986, nesse ano fundou e passou a presidir as empresas Arcada\nParticipações e Serviços Ltda. e Arcada Turismo Ltda., vinculadas ao\nramo de consultoria, planejamento e administração hoteleira e turismo.\n\nParticipou de vários eventos nacionais e internacionais sobre o sistema\noperacional de poupança e empréstimos e, mais especificamente, sobre o\nsistema financeiro habitacional. Proferiu várias conferências, palestras\ne ministrou cursos no Brasil e no exterior sobre esse assunto.\n\nCasou-se com Maria Antônia Amâncio Tavares da Mata e teve três filhos.\n\nPublicou o trabalho *Visão social sobre o SFH* (1985).\n\n** **\n\nFONTES: CURRIC. BIOG; *Jornal do Brasil* (3/7/86); *Veja*(7/12/83).\n","ref":"FONTES: CURRIC. BIOG; *Jornal do Brasil* (3/7/86); *Veja*(7/12/83).\n","dic":"DHBB"}
