{"title":"ARAÚJO, Clay","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1964],"estados":["RS"],"autor":[0],"content":"**ARAÚJO, Clay**\n\n\\* dep. fed. RS 1963-1964.\n\n \n\n*Clay Hardman de Araújo*nasceu em Riachuelo (SE) no dia 26 de junho de\n1924, filho de Aristides Antônio de Araújo e de Corina Hardman de\nAraújo.\n\nTransferindo-se para o Rio de Janeiro, então Distrito Federal, entre\n1945 e 1950 foi membro do Partido Comunista Brasileiro (PCB), então\nPartido Comunista do Brasil, militando na célula Padeirinho, do comitê\ndistrital de Madureira. Diretor do serviço de assistência educacional da\nComissão do Imposto Sindical do Ministério do Trabalho entre 1953 e\n1954, nesse último ano foi delegado do ministério no Rio Grande do Sul.\nNos anos de 1955 e 1956, foi diretor de fiscalização do Instituto de\nAposentadorias e Pensões dos Marítimos (IAPM).\n\nRadicado no Rio Grande do Sul, foi secretário estadual de Habitação e\nTrabalho durante todo o governo de Leo­nel Brizola (1959-1963). Em 1962,\nacumulou este cargo com a presidência do IAPM. Em outubro deste mesmo\nano, elegeu-se deputado federal pelo Rio Grande do Sul, na legenda do\nPartido Trabalhista Brasileiro (PTB).\n\nIniciou seu mandato em fevereiro de 1963, mas com a vitória do movimento\npolí­tico-militar de março de 1964, teve seu man­dato cassado e seus\ndireitos políticos suspen­sos por dez anos (7/5/64) com base no Ato\nInstitucional nº 1, promulgado em 9 de abril daquele ano. Durante o\nperíodo em que exerceu o mandato, foi vice-presidente da Comissão de\nEducação e quarto-secretário da mesa diretora da Câmara dos Deputados.\n\nDepois de cassado, passou a trabalhar por conta própria. Foi vendedor de\nlivros, dono de farmácia, diretor de um estabelecimento de ensino\ntécnico, professor do Colégio Veiga de Almeida e trabalhou num\nescritório de advocacia. Em 1971 entrou na Universidade Gama Filho, onde\nveio a exercer vários cargos. Lecionou na Faculdade de Direito, foi\nsecretário-geral, assessor cultural e coordenador da orquestra sinfônica\ne do coral da instituição. Em 1998, tornou-se assessor da chancelaria da\nuniversidade, sendo encarregado da elaboração de um livro sobre os 60\nanos da instituição.\n\nCasou-se em primeiras núpcias com Maria Júlia Assunção Muylaert, com\nquem teve três filhos. Do seu segundo casamento com Fernanda Plata\nBondim teve dois filhos.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Anais*;**CÂM. DEP.\n*De*­*putados*;**CÂM. DEP. *Repertório biográfico*(1946-1967); FERREIRA\nFILHO, A. *História*; FICHÁRIO PESQ. M. AMORIM; INF. BIOG.; TRIB. SUP.\nELEIT.*Dados*(6).\n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Anais*;**CÂM. DEP.\n*De*­*putados*;**CÂM. DEP. *Repertório biográfico*(1946-1967); FERREIRA\nFILHO, A. *História*; FICHÁRIO PESQ. M. AMORIM; INF. BIOG.; TRIB. SUP.\nELEIT.*Dados*(6).\n","dic":"DHBB"}
