{"title":"MATOS, Afonso","cargoss":["Constituinte","Deputado federal","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1946,1968,1967,1957,1946],"datas_fim":[1946,1969,1967,1958,1956],"estados":[0,"MA","MA","MA","MA"],"autor":[0],"content":"**MATOS, Afonso**\n\n\\*const. 1946; dep. fed. MA 1946-1956, 1957-1958, 1967 e 1968-1969.\n\n \n\n*Afonso da Silva Matos* nasceu em São Luís no dia 30 de outubro de 1911,\nfilho de João Assis de Matos e de Etelvina Ramos da Silva Matos.\n\nCursou a Faculdade Fluminense de Medicina e a Faculdade de Medicina da\nUniversidade do Brasil, pela qual se diplomou, especializando-se em\ndoenças de nutrição e do aparelho digestivo. Tornou-se depois\nvice-presidente da Cruz Vermelha do Maranhão, médico-chefe do serviço de\nsaúde dos Correios e Telégrafos do Maranhão, médico do Ministério da\nViação e Obras Públicas e chefe de clínica médica do Hospital Português\nde São Luís.\n\nMembro do Conselho Administrativo do Maranhão entre março e outubro de\n1945, durante a interventoria de Clodomir Cardoso, com o fim do Estado\nNovo (1937-1945) e a conseqüente redemocratização do país, elegeu-se no\npleito de dezembro desse ano deputado por seu estado à Assembléia\nNacional Constituinte na legenda do Partido Social Democrático (PSD), do\nqual foi membro de sua Comissão Executiva. Assumiu sua cadeira em março\nde 1946, participou dos trabalhos constituintes e, com a promulgação da\nnova Carta (18/9/1946) e a transformação da Constituinte em Congresso\nordinário, permaneceu na Câmara como membro da Comissão Especial de\nValorização da Amazônia.\n\nNo pleito de outubro de 1950, reelegeu-se na legenda do Partido Social\nTrabalhista (PST), liderado no estado por Vitorino Freire, tornando-se\nvice-líder desse partido a partir de março de 1951 e líder a partir de\nmaio de 1952. Reeleito mais uma vez no pleito de outubro de 1954, agora\nna legenda do Partido Social Progressista (PSP), interrompeu o mandato\nnos períodos de maio a setembro de 1955, de janeiro a maio de 1956, de\nnovembro desse ano a fevereiro de 1957, de novembro a dezembro do mesmo\nano e de fevereiro a março de 1958.\n\nNo pleito de outubro de 1958, candidatou-se novamente a deputado federal\npor seu estado na legenda das Oposições Coligadas, formadas pela União\nDemocrática Nacional (UDN), o Partido Democrata Cristão (PDC) e o\nPartido Republicano (PR), obtendo apenas a quarta suplência. Em novembro\ndo mesmo ano deixou a Câmara, e no pleito de 1962 elegeu-se quinto\nsuplente de deputado federal por seu estado na legenda do PSP, não\nchegando a exercer o mandato nessa legislatura.\n\nApós a vitória do movimento político-militar de 31 de março de 1964 que\ndepôs o presidente João Goulart (1961-1964), a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se à Aliança Renovadora Nacional\n(Arena), partido de apoio ao regime militar, e, no pleito de novembro de\n1966, voltou a se eleger deputado federal na legenda desse partido.\nAssumiu o mandato em fevereiro de 1967, interrompendo-o de junho desse\nano a maio de 1968. Foi membro da Comissão de Serviço Público e da\nComissão de Valorização Econômica da Amazônia da Câmara dos Deputados.\nRenunciou à sua cadeira em maio de 1969.\n\nTornou-se membro da Sociedade de Medicina e Cirurgia do Maranhão.\n\nFaleceu no Rio de Janeiro no dia 4 de março de 1993.\n\nEra casado com Flori Parga de Matos, com quem teve três filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971); CÂM. DEP. *Relação dos dep*.; CÂM. DEP.\n*Relação nominal dos senhores*; CISNEIROS, A. *Parlamentares*; *Diário\ndo Congresso Nacional*; *Globo* (10/3/93); *Grande encic. Delta*;\n*Jornal do Brasil* (10/3/93); SILVA, G. *Constituinte*; TRIB. SUP.\nELEIT. *Dados* (1, 2, 3, 4, 6 e 8).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971); CÂM. DEP. *Relação dos dep*.; CÂM. DEP.\n*Relação nominal dos senhores*; CISNEIROS, A. *Parlamentares*; *Diário\ndo Congresso Nacional*; *Globo* (10/3/93); *Grande encic. Delta*;\n*Jornal do Brasil* (10/3/93); SILVA, G. *Constituinte*; TRIB. SUP.\nELEIT. *Dados* (1, 2, 3, 4, 6 e 8).\n\n \n","dic":"DHBB"}
