{"title":"MATOS, Haroldo Correia de","cargoss":["Ministro das Comunicações"],"cargos_esp":[0],"datas_ini":[1979],"datas_fim":[1985],"estados":[0],"autor":[0],"content":"**MATOS, Haroldo Correia de**\n\n\\*min. Comunic. 1979-1985.\n\n \n\n*Haroldo Correia de Matos* nasceu em Paulo de Frontin (RJ), no dia 10 de\nfevereiro de 1923, filho de Bernardino Correia de Matos e de Araci\nTofani de Matos.\n\nEstudou no Colégio Militar do Rio de Janeiro (1934-1938) e fez o curso\nda arma de engenharia na Escola Militar do Realengo (1939-1942),\nformando-se engenheiro eletricista em 1951 pela Escola Técnica do\nExército, atual Instituto Militar de Engenharia (IME). Posteriormente,\npós-graduou-se na Leiland Stanford University (Califórnia, Estados\nUnidos) e obteve o grau de master of science em engenharia elétrica no\nMassachusetts Institute of Technology (MIT), em Boston, Estados Unidos.\nRealizou ainda estudos especiais de engenharia de sistemas e fez estágio\nde treinamento em manutenção de programação de computadores na Electro\nData Division da Burroughs Corporation (Pasadena, Estados Unidos).\n\nProfessor na Escola de Engenharia da atual Universidade Federal do Rio\nde Janeiro de 1956 a 1974, nesse mesmo período lecionou no IME e na\nPontifícia Universidade Católica do Rio de Janeiro, tendo ocupado os\ncargos de diretor da Companhia Estadual de Telefones da Guanabara\n(Cetel), em 1964 e 1965, e da Empresa Brasileira de Telecomunicações\n(Embratel), de 1965 a 1967. Integrante do conselho de administração do\nServiço Federal de Processamento de Dados (Serpro), de 1967 a 1972,\npresidiu a Empresa Brasileira de Correios e Telégrafos (ECT), de 1969 a\n1974, quando a empresa passou por um processo de modernização.\n\nPresidente da Embratel de 1974 a 1979, representou o Brasil em diversos\neventos internacionais, com destaque para as reuniões dos países\nsignatários da International Communications Satellite Organization\n(Intelsat). Em março de 1979 substituiu Euclides Quandt de Oliveira no\nMinistério das Comunicações do governo do general João Batista\nFigueiredo (1979-1985).\n\nDurante a sua gestão, em julho de 1980, o governo federal extinguiu a\nconcessão de sete emissoras da Rede Associada (TVs Tupi de São Paulo e\ndo Rio; Itacolomi, de Belo Horizonte; Piratini, de Porto Alegre;\nMarajoara, de Belém; Rádio Clube, do Recife, e Rádio Ceará, de\nFortaleza). Na ocasião, Haroldo de Matos encaminhou documento ao\npresidente Figueiredo denunciando a crise do grupo Diários Associados e\ncitando o caso da TV Tupi, de São Paulo, que pagara salários atrasados\ncom cheques sem fundo, fato que provocou uma greve dos funcionários.\n\nComo ministro, assinou acordos de cooperação técnica na área de\ntelecomunicações com os governos do Uruguai (1980), França (1981) e\nColômbia (1982).\n\nAo encerrar-se o governo Figueiredo, em 15 de março de 1985, transferiu\na pasta para Antônio Carlos Magalhães.\n\nDiretor do setor de processamento de dados da Companhia Auxiliar das\nEmpresas de Mineração (Caemi), do grupo Azevedo Antunes, e vice\npresidente da Alcatel — Telecomunicações S.A., Haroldo Correia de Matos\npassou para a reserva do Exército com a patente de coronel. Diretor da\nAssociação Comercial do Rio de Janeiro (1972), publicou diversos\ntrabalhos, entre os quais *O problema postal brasileiro* (1970) e\n*Telecomunicações no processo desenvolvimentista*(1977).\n\nFaleceu no Rio de Janeiro no dia 15 de junho de 1994.\n\nEra casado com Zaira Correia de Matos, com quem teve dois filhos.\n\n \n\nFONTES: CURRIC. BIOG.; *Globo* (16/6/94); *Veja* (24/1 e 4/4/79,\n23/7/80, 3/6/81, 1/1/86).\n\n \n","ref":"FONTES: CURRIC. BIOG.; *Globo* (16/6/94); *Veja* (24/1 e 4/4/79,\n23/7/80, 3/6/81, 1/1/86).\n\n \n","dic":"DHBB"}
