{"title":"MATOS,João","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[2006,1998,1995],"datas_fim":[0,2005,0],"estados":["SC","SC","SC"],"autor":[0],"content":"**MATOS,****João**\n\n\\*dep. fed. SC 1995, 1998-2005, 2006-\n\n \n\n*João Batista Matos* nasceu em Ituporanga (SC) no dia 8 de janeiro de\n1948, filho de José Teodoro Matos e de Bernardina Farias Matos.\n\nProfessor da Escola Estadual de Braço Perimbó, distrito de Ituporanga,\nem 1965 e 1966, transferiu-se no ano seguinte para a capital\ncatarinense, onde ingressou nos cursos de geografia, na Universidade\nFederal de Santa Catarina, e de administração de empresas, na\nUniversidade para o Desenvolvimento do Estado de Santa Catarina. Durante\no período em que realizou seus estudos universitários, concluídos em\n1970, lecionou no Colégio Presidente Roosevelt, em Florianópolis. Já\nformado, em 1971 e 1972, foi professor da Escola Técnica Santo Estevão e\ndo Colégio Rui Barbosa, em Rio do Sul (SC). Paralelamente a sua atuação\njunto a estabelecimentos particulares de ensino, foi diretor da Escola\nBásica Roberto Machado, em Rio do Sul, entre 1971 e 1973, e da 6ª\nUnidade de Coordenação Regional de Educação, sediada no mesmo município,\nde 1974 a 1978.\n\nEmpresário da área de ensino, foi diretor-proprietário dos Cursos XV de\nAbril Ltda., em Rio do Sul, entre 1977 e 1982. Nesse período, filiou-se\nao Partido Popular (PP), tornando-se secretário da agremiação em Ibirama\nno ano de 1980. No biênio 1981-1982, foi delegado do Sindicato das\nEscolas Particulares de Santa Catarina. Com a incorporação do PP ao\nPartido do Movimento Democrático Brasileiro (PMDB) em fevereiro de 1982,\ningressou nesta agremiação, vindo a tornar-se presidente do diretório\nmunicipal de Ibirama. Entre 1983 e 1984, foi secretário municipal de\nEducação de Ibirama.\n\nEm novembro de 1986, concorreu com êxito a um mandato de deputado\nestadual constituinte na legenda do PMDB, sendo empossado no Legislativo\ncatarinense em fevereiro de 1987. Neste ano, foi primeiro-secretário da\nmesa da Assembleia (1987-1988). Em 1989, presidiu a Comissão de\nConstituição e Justiça e integrou a Comissão de Educação, Cultura,\nDesporto e Saúde. Em 1990, passou a presidi-la, além de participar da\nComissão de Trabalho, Administração e Serviço Público e de permanecer na\nde Constituição e Justiça, em ambas como titular.\n\nReeleito em novembro de 1990, iniciou seu segundo mandato de deputado\nestadual em fevereiro de 1991. Nessa segunda legislatura, voltou a\nintegrar as comissões de Constituição e Justiça, que presidiu em 1992, e\nde Educação, Cultura e Desporto, que presidiu em 1992 e 1994. Foi\nrelator da Comissão Parlamentar de Inquérito (CPI) da Secretaria de\nFazenda (1991-1994) e representou a Assembleia catarinense na Agritec,\nrealizada em Tel-Aviv, Israel, em 1993.\n\nEm outubro de 1994, elegeu-se deputado federal por Santa Catarina, na\nlegenda do PMDB, com a maioria dos votos obtidos nos municípios do vale\ndo Itajaí.\n\nTomou posse na Câmara dos Deputados em 1º de fevereiro de 1995, mas logo\nem seguida licenciou-se do mandato para assumir a Secretaria de Educação\ne do Desporto de Santa Catarina, durante o governo de Paulo Afonso\nVieira (1995-1999). Sua vaga foi ocupada por Valdir Colatto. Em abril de\n1998, deixou o cargo de secretário para retomar suas atividades na\nCâmara.\n\nEm outubro deste ano, candidatou-se à reeleição, na legenda do PMDB,\nsendo bem-sucedido. Em novembro, votou a favor do teto de 1.200 reais\npara aposentadorias no setor público e do estabelecimento de idade\nmínima e tempo de contribuição para o setor privado, itens que definiram\na reforma da Previdência. Passou a integrar as comissões permanentes de\nEducação, Cultura e Desporto, como titular, e a de Ciência e Tecnologia,\nComunicação e Informática, como suplente.\n\nIniciou novo mandato em fevereiro de 1999 e participou das comissões\nespeciais de Plano Nacional de Cultura e de Lei Nacional de Adoção, na\nqualidade de titular. Em 2000, votou a favor da criação da Lei de\nResponsabilidade Fiscal (LRF) e, em março de 2002, posicionou-se\nfavorável à prorrogação da Contribuição Provisória sobre Movimentação\nFinanceira (CPMF).\n\nEm outubro de 2002, foi reeleito e tomou posse do novo mandato em\nfevereiro de 2003. Participou das comissões permanentes de Educação,\nCultura e Desporto e de Constituição, Justiça e Cidadania. Foi titular\nnas comissões especiais de Estatuto do Idoso, do Programa Universidade\npara Todos, de Reforma Universitária. Votou em agosto de 2003 a favor da\nreforma da Previdência encaminhada pelo presidente Luís Inácio Lula da\nSilva e, no mês seguinte, também manifestou-se a favor da reforma\ntributária. Em março de 2005, licenciou-se do mandato e foi nomeado\nsecretário de estado de coordenação e articulação de Santa Catarina. No\nano seguinte, foi eleito vice-presidente do seu partido.\n\nNas eleições de outubro de 2006, elegeu-se novamente deputado federal.\nEmpossado em fevereiro de 2007, tornou-se presidente da comissão\npermanente de Educação e Cultura. Foi ainda titular das comissões de\nFiscalização Financeira e Controle, de Relações Exteriores e Defesa\nNacional e de Fundo Nacional de Desenvolvimento da Educação Básica\n(FUNDEB). Em 2007, foi relator da comissão de Serviços Notariais.\n\nCasou-se com Maria Lúcia Matos, com quem teve quatro filhos.\n\n \n\nFONTES: ASSEMB. LEGISL. SC. *Dicionário político*; CÂM. DEP. *Deputados\nbrasileiros* (1995-1999; 1999-2003; 2003-2007; 2007-2011); CÂM. DEP.\n*Lista de suplentes*; *Diário Catarinense* (7/10/98); *Folha de S.\nPaulo*(29/9 e 6/11/98).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. SC. *Dicionário político*; CÂM. DEP. *Deputados\nbrasileiros* (1995-1999; 1999-2003; 2003-2007; 2007-2011); CÂM. DEP.\n*Lista de suplentes*; *Diário Catarinense* (7/10/98); *Folha de S.\nPaulo*(29/9 e 6/11/98).\n\n \n","dic":"DHBB"}
