{"title":"ARAÚJO, Edinho","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[2000],"estados":["SP"],"autor":[0],"content":"**ARAÚJO, Edinho**\n\n\\*dep. fed. SP 1995-2000.\n\n*Edson Edinho Coelho Araújo* nasceu em Santa Fé do Sul (SP) no dia 30 de\njulho de 1949, filho de Emídio Antônio Araújo e de Gabriela Coelho\nAraújo.\n\nEntre 1968 e 1972, em Ribeirão Preto (SP), cursou e concluiu os cursos\nde direito, na Faculdade Lauro de Camargo, e de letras, no Instituto\nUniversitário Moura Lacerda. Como estudante, foi vice-presidente do\ndiretório acadêmico da Faculdade de Direito, presidente do diretório\nacadêmico do curso de letras e da União Acadêmica Mahatma Gandhi,\nsituada em sua cidade natal. Em 1971 filiou-se à Aliança Renovadora\nNacional (Arena), partido de sustentação política do regime militar\ninstaurado no país em abril de 1964.\n\nEm 1973, tornou-se professor do Ginásio Estadual de Santa Fé do Sul\n(onde permaneceria até 1975) e procurador do Instituto Nacional de\nPrevidência Social (INPS) e do Fundo de Assistência ao Trabalhador Rural\n(Funrural) nas cidades paulistas de Jales, Santa Fé do Sul, Palmeira\nd’Oeste e Estrela d’Oeste. Exerceu essa atividade durante três anos. Em\n1974 e 1975, foi professor assistente na Faculdade de Educação Física da\nAlta Araraquarense, em sua cidade natal. Em 1976, concluiu o curso de\nespecialização em direito público pela Faculdade de Direito de São José\ndo Rio Preto (SP) e elegeu-se, em novembro, prefeito de Santa Fé do Sul.\n\nEleito em 1977 vice-presidente da Associação dos Municípios do Oeste\nPaulista (entidade em que permaneceria até 1991), com o fim do\nbipartidarismo, ingressou em 1980 no Partido do Movimento Democrático\nBrasileiro (PMDB), sucessor do MDB. Em setembro de 1980, com o adiamento\ndas eleições municipais por dois anos, teve seu mandato prorrogado até o\ninício de 1983.\n\nDesincompatibilizando-se do cargo executivo, candidatou-se a uma vaga na\nAssembléia Legislativa de São Paulo nas eleições de novembro de 1982, na\nlegenda do PMDB. Eleito, ocupou, em 1983 e 1984, a primeira\nvice-presidência da Comissão de Assuntos Municipais e integrou, como\ntitular, a Comissão de Transportes e Comunicação. Também nesse período,\nfoi vice-líder da bancada do PMDB. Eleito deputado estadual constituinte\nem novembro de 1986, foi, ao longo da legislatura 1987-1991, primeiro\nvice-presidente da mesa e presidente da Comissão de Constituição e\nJustiça. Ainda em 1987, concluiu um curso para formação de dirigentes\npolíticos em Caracas, Venezuela; e outro, de sociologia e política, na\nPontifícia Universidade Católica de São Paulo (PUC-SP). No ano seguinte,\nfoi o presidente fundador do Instituto Paulista de Estudo de Base, em\nSão José do Rio Preto.\n\nEm 1989, durante os trabalhos da Assembléia Estadual Constituinte de São\nPaulo, foi o relator da Comissão Temática de Municípios e Regiões\nMetropolitanas e participou, como titular, da Comissão de\nSistematização. Reeleito mais uma vez deputado estadual, em 1990, atuou\ncomo titular da Comissão de Assuntos Municipais e presidiu a comissão\nespecial de inquérito sobre o massacre de 1992, na Casa de Detenção,\nonde 111 detentos foram mortos por policiais. Em 1992 cursou a Escola de\nGoverno, na Associação Brasileira de Formação de Governante, em São\nPaulo.\n\nNas eleições de outubro de 1994, elegeu-se deputado federal obtendo a\nmaioria dos votos provenientes de sua base eleitoral no município de São\nJosé do Rio Preto. Nesse mandato, foi titular da Comissão de\nConstituição e Justiça e vice-líder do PMDB na Câmara.\n\nNas votações das emendas à Constituição em 1995 pronunciou-se a favor da\nextinção do monopólio estatal nas telecomunicações, na distribuição de\ngás canalizado e na exploração do petróleo. Apoiou, também, a abertura\nda navegação de cabotagem à concorrência internacional e a prorrogação\ndo Fundo Social de Emergência (FSE), rebatizado de Fundo de\nEstabilização Fiscal (FEF), que permitia ao governo gastar 20% da\narrecadação de impostos sem que essas verbas ficassem obrigatoriamente\nvinculadas aos setores de saúde e educação. Foi contrário, no entanto, à\nemenda que eliminou todas as distinções jurídicas entre empresas\nnacionais e estrangeiras.\n\nNo primeiro semestre de 1996, segundo levantamento do jornal *Folha de\nS. Paulo*, foi um dos deputados mais assíduos, comparecendo a todas as\n47 sessões deliberativas do período. Em junho seguinte votou a favor da\ncriação da Contribuição Provisória sobre Movimentação Financeira (CPMF)\n— que substituiu o Imposto Provisório sobre Movimentação Financeira\n(IPMF) — imposto de 0,2% sobre transações bancárias criado como fonte\ncomplementar de recursos para a saúde. Ainda em 1996, fez parte da\nComissão de Ciência e Tecnologia e foi vice-líder do bloco formado pelo\nPMDB e o Partido da Reedificação da Ordem Nacional (Prona).\n\nEm outubro de 1996, seu nome chegou a ser cogitado pelo PMDB para\npresidir a comissão especial que analisaria a emenda da reeleição para\npresidente da República, governadores e prefeitos. Porém, o escolhido\nacabou sendo o deputado Odacir Klein (PMDB-RS). Em entrevista ao jornal\n*Folha de S. Paulo*, Edinho Araújo mostrou-se favorável à reeleição uma\nvez apenas e, obedecido o intervalo legal, o retorno à atividade\npolítica.\n\nEm janeiro/fevereiro de 1997, votou a favor da emenda da reeleição para\npresidente da República, governadores e prefeitos. Em maio daquele ano,\nparticipou da comissão de sindicância instalada para apurar a denúncia\nde venda do voto favorável à reeleição pelo deputado Ronivon Santiago,\ndo Partido da Frente Liberal (PFL) do Acre. Em novembro seguinte,\npronunciou-se favoravelmente à quebra da estabilidade do servidor\npúblico, item da reforma administrativa.\n\nFoi reeleito em outubro de 1998. No mês seguinte, votou a favor do teto\nde 1.200 reais para aposentadorias no setor público e do estabelecimento\nde idade mínima e tempo de contribuição para o setor privado, itens que\ndefiniram a reforma da previdência. Iniciou seu novo mandato em\nfevereiro de 1999 e participou como titular das comissões de Ciência e\nTecnologia, Comunicação e Informática e de Constituição e Justiça e de\nRedação. Foi ainda presidente e primeiro-vice-presidente da Comissão de\nViação e Transportes.\n\nAinda em 1999 ingressou no Partido Popular Socialista (PPS) e em 2000\nvotou a favor da criação da Lei de Responsabilidade Fiscal. No pleito de\noutubro desse último ano, foi eleito prefeito de São José do Rio Preto.\nNo dia 31 de dezembro renunciou ao mandato de deputado federal e no dia\n1º de janeiro foi empossado na prefeitura de São José do Rio Preto. Nas\neleições de 2004 foi reeleito no segundo turno. Tomou posse em janeiro\nde 2005. Deixou a prefeitura em janeiro de 2009.\n\nFoi ainda presidente da Companhia de Desenvolvimento Agrícola de São\nPaulo (Codasp) e tesoureiro da executiva estadual do PMDB de São Paulo.\n\nCasou-se com Maria Elza Mori Coelho Araújo, com quem teve três filhos.\n\nLuiz Otávio de Sousa/Marcelo Costa\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n*Estado de S. Paulo*(11/9, 9 e 10/10/96, 14/5/97); *Folha de S.\nPaulo*(4/12/92, 31/1/95, 14/1 e 29/7/96, 29/9 e 6/11/98);\n*Globo*(14/5/97);*Jornal do Brasil*(14/5/97); Portal da Prefeitura\nMunicipal de São José do Rio Preto. Disponível em\n[http://www.riopreto.sp.gov.br/](http://www.riopreto.sp.gov.br/) acesso\n9/12/09; TRIB. SUP. ELEIT.*Dados*(1998, 2000, 2004).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n*Estado de S. Paulo*(11/9, 9 e 10/10/96, 14/5/97); *Folha de S.\nPaulo*(4/12/92, 31/1/95, 14/1 e 29/7/96, 29/9 e 6/11/98);\n*Globo*(14/5/97);*Jornal do Brasil*(14/5/97); Portal da Prefeitura\nMunicipal de São José do Rio Preto. Disponível em\n[http://www.riopreto.sp.gov.br/](http://www.riopreto.sp.gov.br/) acesso\n9/12/09; TRIB. SUP. ELEIT.*Dados*(1998, 2000, 2004).\n","dic":"DHBB"}
