{"title":"MATOS, Leônidas Antero de","cargoss":["Interventor"],"cargos_esp":[0],"datas_ini":[1932],"datas_fim":[1934],"estados":["MT"],"autor":[0],"content":"**MATOS, Leônidas Antero de**\n\n\\*interv. MT 1932-1934.\n\n \n\n*Leônidas Antero de Matos* nasceu em Cuiabá no dia 28 de fevereiro de\n1894, filho de Antero Aprígio Gualberto de Matos e Francisca de\nFigueiredo Matos. Seu irmão, Antero de Matos Filho, seguiu a carreira\nmilitar e chefiou o Comando Militar de Brasília entre 1962 e 1963.\n\nBacharelou-se pela Faculdade de Direito do Rio Grande do Sul e trabalhou\ncomo advogado com Getúlio Vargas em Porto Alegre.\n\nNomeado chefe de polícia de Mato Grosso no governo Mário Correia da\nCosta (1926-1930), afastou-se do cargo por divergências pessoais com o\npresidente do estado. Apoiou a Revolução de 1930 e foi membro do Partido\nUnião Liberal de Mato Grosso, fundado no ano seguinte para defender os\nobjetivos revolucionários. Participou do diretório do partido junto com\nVespasiano Barbosa Martins, João Leite e Francisco Vilanova.\n\nOcupou a secretaria-geral do estado de Mato Grosso durante o governo do\ninterventor Artur Antunes Maciel (1931-1932) e, em abril de 1931, na\nausência deste, assumiu interinamente o Executivo estadual. Em junho do\nano seguinte foi nomeado interventor federal em seu estado, substituindo\nAntunes Maciel.\n\nNo mês seguinte, eclodiu a Revolução Constitucionalista de São Paulo,\niniciada em Campo Grande — então no estado de Mato Grosso, e hoje\ncapital de Mato Grosso do Sul — pelo comandante da circunscrição militar\nali sediada, general Bertoldo Klinger. Durante os três meses de duração\ndo levante estabeleceram-se no estado dois governos: o do interventor\nLeônidas de Matos, fiel ao governo central, em Cuiabá, e o governo\nrevolucionário encabeçado por Vespasiano Barbosa Martins, em Campo\nGrande. Em outubro de 1932 o movimento rebelde foi definitivamente\nsufocado.\n\nEm 1933, o Partido União Liberal foi extinto e seus membros se agruparam\nno Partido Liberal Mato-Grossense e no Partido Evolucionista de Mato\nGrosso. Leônidas de Matos tornou-se um dos líderes do Partido Liberal,\nfundado em março de 1933 para concorrer às eleições à Assembléia\nNacional Constituinte, e de cuja comissão executiva participavam Ítrio\nCorreia da Costa e Júlio Müller, entre outros. O partido reafirmava os\ninteresses da Revolução de 1930 e pretendia se ligar a um futuro partido\nde âmbito nacional.\n\nEm julho de 1934 voltou ao Mato Grosso o ex-presidente do estado, Mário\nCorreia da Costa. Com sua chegada, iniciou-se a campanha oposicionista\npela candidatura do então chefe de polícia do Distrito Federal, capitão\nFilinto Müller, ao governo do estado. A candidatura congregou a maioria\ndo Partido Constitucionalista, do Partido Progressista, do Partido da\nMocidade e do Partido Evolucionista de Mato Grosso, que passaram a\nconstituir o novo Partido Evolucionista de Mato Grosso, mas a campanha\nnão chegou a ser concretizada.\n\nCresceu no estado um descontentamento generalizado com o interventor\nLeônidas de Matos devido à precária situação financeira em que seu\ngoverno se encontrava e que permanecia desde a administração anterior.\nIsso determinou o amadurecimento da articulação oposicionista que levou\na seu afastamento da interventoria em outubro de 1934, por determinação\ndo chefe do Governo Provisório, Getúlio Vargas. O fato foi também\natribuído aos distúrbios causados durante a Revolução de 1932. César de\nMesquita Servo o substituiu à frente do Executivo mato-grossense.\n\nDurante seu governo, em agosto de 1934 Leônidas de Matos fundou a\nAssociação de Imprensa Mato-Grossense. Foi também advogado da Caixa\nEconômica Federal, poeta e membro da Academia Mato-Grossense de Letras.\n\nEm sua vida pública, Leônidas Matos foi também juiz municipal de\nSantiago do Boqueirão (RS), promotor público da comarca de São\nBorja-Santiago do Boqueirão e de Porto Alegre e juiz de direito de\ncomércio de Porto Alegre.\n\nFaleceu no Rio de Janeiro, então Distrito Federal, no dia 8 de abril de\n1936.\n\nEra casado com Dalila Frota de Matos, com quem teve dois filhos.\n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; ARQ. OSVALDO ARANHA; CONSULT. MAGALHÃES,\nB.; CORREIA FILHO, V. *História*; CORRESP. GOV. EST. MT; *Grande encic.\nDelta*, MENDONÇA, R. *Dic*.; MENDONÇA, R. *História*; PEIXOTO, A.\n*Getúlio*; POPPINO, R. *Federal*.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; ARQ. OSVALDO ARANHA; CONSULT. MAGALHÃES,\nB.; CORREIA FILHO, V. *História*; CORRESP. GOV. EST. MT; *Grande encic.\nDelta*, MENDONÇA, R. *Dic*.; MENDONÇA, R. *História*; PEIXOTO, A.\n*Getúlio*; POPPINO, R. *Federal*.\n\n \n","dic":"DHBB"}
