{"title":"MATOS, Mário de Melo","cargoss":["Chefe do Departamento Geral de Pessoal do Exército","Embaixador do Brasil - Paraguai"],"cargos_esp":[0,0],"datas_ini":[1982,1984],"datas_fim":[1984,1986],"estados":[0,0],"autor":[0],"content":"**MATOS, Mário de Melo**\n\n\\* militar;  ch. Depto. Ger. Pess. Ex. 1982-1984; emb. Bras. Paraguai\n1984-1986.\n\n*               *\n\n*                Mário de Melo Matos*nasceu em no dia 10 de junho de\n1919.\n\n*               *Ingressou na Escola Militar de Realengo, no Rio de\nJaneiro, então Distrito Federal,  em abril de 1938. Foi declarado\naspirante a oficial da arma de artilharia em  dezembro de 1940 e em\nagosto do ano seguinte foi promovido a 2º tenente, passando a 1º tenente\nem outubro de 1942 e a capitão em junho de 1945.\n\n                Chegou ao oficialato superior, no posto de major, em\njunho de 1952 e a tenente-coronel em dezembro de 1960. Em agosto de 1965\nfoi promovido a coronel, passando a general-de-brigada em novembro de\n1973 e a general-de-divisão em março de 1978. Em dezembro de 1980,\ndeixou a sub-chefia do Estado- Maior do Exército (EME) para assumir a\nvice-chefia do mesmo departamento, saindo em novembro do ano seguinte\npara assumir a chefia do Departamento Geral de Pessoal do Exército, no\nlugar do general Carlos Xavier de Almeida. Nesse mesmo mês recebeu a\npatente de general-de-exército, sendo o único artilheiro entre os três\ngenerais promovidos ao mais alto posto do Exército nesta ocasião. Deixou\na chefia do departamento em agosto de 1984 , sendo substituído por Paulo\nCampos Paiva.\n\n                Nesse mesmo mês,  assumiu  a embaixada  do Brasil em\nAssunção, substituindo naquele cargo o general Fernando Belford Bethlem.\nCom a indicação de Melo de Matos, o governo brasileiro restabeleceu a\ntradição de manter em Assunção um chefe militar na representação\ndiplomática. No final de 1985,  teve  seu nome citado na lista de\ntorturadores do projeto “Brasil: Nunca Mais”, que apurava as ações dos\nórgãos de segurança durante o regime militar. Ao ser indagado, o general\ndeclarou “é uma acusação falsa e vil, própria da gente com quem eu\nlidei”.\n\n                Deixou a representação brasileira no Paraguai em \ndezembro de 1986, sendo sucedido por Orlando Carbonar.             \n\n                Realizou também os cursos de formação de oficiais de\nartilharia, de aperfeiçoamento de oficiais, de estado-maior, de comando\ne estado-maior  e o da Escola Superior de Guerra.\n\n                Foi casado com Lígia de Melo Matos, falecida em março de\n1986.\n\n \n\nFONTES: *Estado de São Paulo* (21/2/80, 10/12/81, 30/3/84); *Jornal do\nBrasil* (25/11/81, 26/11/81, 11/4/84, 24/4/86); MIN. EXERC.\n*Almanaque*(1984).\n\n \n\n \n","ref":"FONTES: *Estado de São Paulo* (21/2/80, 10/12/81, 30/3/84); *Jornal do\nBrasil* (25/11/81, 26/11/81, 11/4/84, 24/4/86); MIN. EXERC.\n*Almanaque*(1984).\n\n \n\n \n","dic":"DHBB"}
