{"title":"MATOS, Meira","cargoss":["Revolucionário ou revoltoso","Interventor"],"cargos_esp":[0,0],"datas_ini":[1964,1964],"datas_fim":[1964,1965],"estados":[0,"GO"],"content":"**MATOS, Meira**\n\n\\*militar; rev. 1964; interv. GO 1964-1965.\n\n*Carlos de Meira Matos* nasceu em São Carlos (SP) no dia 23 de julho de\n1913, filho de Liberato de Matos e de Benedita de Meira Matos.\n\nFez os estudos primários na Escola Modelo, em sua terra natal, e os\nsecundários no Ginásio Nossa Senhora do Carmo, dos irmãos maristas, na\ncapital de São Paulo. Transferindo-se em seguida para o Rio de Janeiro,\nentão Distrito Federal, ingressou, em março de 1933, na Escola Militar\ndo Realengo, sendo declarado aspirante-a-oficial da arma de infantaria\nem janeiro de 1935. Em setembro seguinte foi promovido a segundo-tenente\ne em setembro de 1937 a primeiro-tenente. Instrutor da mesma escola de\n1940 a 1941, em setembro de 1942 foi promovido a capitão.\n\nDurante a Segunda Guerra Mundial (1939-1945), integrou o estado-maior da\nForça Expedicionária Brasileira (FEB) que, sob o comando do\ngeneral-de-divisão João Batista Mascarenhas de Morais, participou em\n1944 da campanha aliada contra as potências nazi-fascistas na Itália.\nFoi o oficial incumbido da ligação das forças brasileiras com o\nestado-maior do IV Corpo Americano, em operação naquele país, tendo\ncomandado ainda a 2ª Companhia do 1º Batalhão do 11º Regimento de\nInfantaria, que tomou parte no ataque a Monte Castelo, em dezembro de\n1944. Terminada a guerra em maio de 1945, retornou ao Brasil e integrou\na comissão encarregada do repatriamento dos mortos da FEB na Itália.\nDesignado em seguida instrutor-chefe de infantaria da Escola Militar de\nResende, em 1946 iniciou o curso da Escola de Estado-Maior do Exército e\npassou a colaborar com o *Correio da Manhã* e o *Jornal do Brasil*. Em\n1948 concluiu o curso da Escola de Estado-Maior.\n\nPromovido a major em agosto de 1951, em 1953 tornou-se instrutor da\nEscola de Estado-Maior, função que desempenhou até 1954, quando foi\nnomeado adido militar do Brasil na Bolívia. Em 1955 e 1956,\nrespectivamente, deixou de escrever para os dois jornais cariocas. De\nvolta ao Brasil em 1957, em abril desse ano foi promovido a\ntenente-coronel e em 1958 serviu novamente como instrutor, já da Escola\nde Comando e Estado-Maior do Exército. A partir de 1959 e por diversos\nanos, foi também instrutor de geopolítica da Escola de Comando e\nEstado-Maior da Aeronáutica.\n\nOficial-de-gabinete do ministro da Guerra, general João de Segadas\nViana, no gabinete parlamentar de Tancredo Neves, de 1961 a 1962, nesse\núltimo ano foi designado chefe da 2ª subseção da 2ª seção do\nEstado-Maior do Exército. Em agosto de 1963 recebeu a patente de\ncoronel, sendo nomeado, no início do ano seguinte, comandante do 16º\nBatalhão de Caçadores, sediado em Cuiabá. Nesse comando, participou do\nmovimento político-militar de 31 de março de 1964, que depôs o\npresidente João Goulart, tendo marchado com suas tropas para Brasília.\n\nEm novembro de 1964 o presidente da República, marechal Humberto Castelo\nBranco, decretou intervenção federal no estado de Goiás, devido às\nacusações de subversão contra seu governador, Mauro Borges, do Partido\nSocial Democrático (PSD). Com o apoio de tropas de terra e ar, em 26 de\nnovembro Meira Matos assumiu a chefia do governo estadual como\ninterventor federal. Permaneceu no cargo até 23 de janeiro do ano\nseguinte, quando foi substituído pelo marechal Emílio Ribas, eleito\ngovernador pela Assembleia Legislativa goiana. Deixando a interventoria,\nfoi designado subchefe do Gabinete Militar da Presidência da República,\nchefiado pelo general Ernesto Geisel.\n\nEm maio de 1965, através do subsecretário de Estado norte-americano, o\npresidente Lyndon Johnson negociou com o Brasil o envio de tropas\nbrasileiras à República Dominicana, integrando um contingente de paz\ninteramericano, criado em 6 de maio pela Organização dos Estados\nAmericanos (OEA). O objetivo da missão era pôr termo à luta armada ali\niniciada em abril entre os partidários do presidente deposto, o\nesquerdista Juan Bosch, e seus adversários conservadores. Com a\nautorização da Câmara dos Deputados, em 19 de maio criou-se um\ndestacamento brasileiro — conhecido como Faibrás — que integrou a Força\nInteramericana de Paz (FIP), instrumento militar da OEA, cujo comando\ncoube inicialmente ao general brasileiro Hugo Panasco Alvim. Comandando\no destacamento brasileiro, constituído por um batalhão de 1.200 homens e\npor um grupamento de 250 fuzileiros navais, Meira Matos chegou a São\nDomingos em fins de maio. No início do mês seguinte entrou em ação pela\nprimeira vez, ocupando o palácio do governo, em poder dos partidários de\nJuan Bosch. Dias depois, os soldados brasileiros substituíram os\nfuzileiros norte-americanos nos arredores das trincheiras do líder\nrevolucionário constitucionalista Francisco Caamaño. Em fins de\nsetembro, as tropas brasileiras intervieram novamente, dissolvendo\nmanifestação de mais de mil estudantes que exigiam a desocupação das\nescolas secundárias pelas forças interamericanas. Terminada a missão na\nRepública Dominicana, Meira Matos regressou ao Brasil com o primeiro\ncontingente brasileiro em setembro de 1966, e em outubro assumiu o\ncomando da Polícia do Exército da 11ª Região Militar, sediada em\nBrasília.\n\nAinda em outubro, o presidente da República, com base no Ato\nInstitucional nº 2 (27/10/1965), cassou o mandato de seis deputados\nfederais, entre eles Sebastião Pais de Almeida e Armindo Marcílio Doutel\nde Andrade. O presidente da Câmara dos Deputados, Adauto Lúcio Cardoso,\nrecusou-se a reconhecer o ato presidencial, tendo os cassados\npermanecido na Câmara, onde apresentavam projetos e criticavam o ato\npunitivo. No dia 19 de novembro, Meira Matos, no comando de tropas do\nExército, cercou o Congresso com a missão de retirar os parlamentares\ncassados. Mesmo assim, Adauto Lúcio Cardoso não acatou as ordens\npresidenciais, o que ensejou breve e áspero diálogo entre ele e Meira\nMatos. Finalmente, os parlamentares punidos se retiraram da Câmara e, no\ndia 20, com a decretação do Ato Complementar nº 23, o Congresso entrou\nem recesso por um mês.\n\nEm 1967 Meira Matos fez o curso da Escola Superior de Guerra (ESG) e\nocupou, na própria ESG, o cargo de adjunto da Divisão de Assuntos\nMilitares. Nesse mesmo ano, irromperam grandes manifestações de\nestudantes nas principais cidades do país, contra as condições de\nensino. O presidente Artur da Costa e Silva, por decreto de dezembro de\n1967, instituiu uma comissão especial no âmbito do Ministério da\nEducação e Cultura (MEC), para “emitir parecer sobre as reivindicações,\nteses e sugestões referentes às atividades estudantis; planejar e propor\nmedidas que possibilitassem melhor aplicação das diretrizes\ngovernamentais no setor estudantil e supervisionar e coordenar a\nexecução dessas diretrizes mediante delegação do ministro de Estado”.\nMeira Matos foi designado para presidir essa comissão, que se reuniu de\n11 de janeiro a 8 de abril de 1968. Em seu relatório final — conhecido\ncomo Relatório Meira Matos — entregue ao ministro da Educação e Cultura\nTarso Dutra em maio do mesmo ano, a comissão apontou os principais\nproblemas do ensino, em especial do superior: inadequação estrutural do\nMEC, crise de autoridade do sistema educacional, insuficiente\nremuneração aos professores, liberdade de cátedra gerando privilégio\njurídico e ausência de uma política de ampliação de vagas, entre outros.\nComo solução, propôs a redução dos poderes do Conselho Federal de\nEducação, a nomeação de diretores de faculdades e reitores das\nuniversidades federais pelo presidente da República — sem levar em conta\nas listas tríplices dos órgãos colegiados — e a limitação da autonomia\nuniversitária.\n\nEm março de 1968, durante suas atividades na comissão do MEC, Meira\nMatos foi promovido a general-de-brigada e designado inspetor-geral das\npolícias militares.\n\nEm março de 1969 foi nomeado comandante da Academia Militar das Agulhas\nNegras (AMAN), cargo que deixou em 1971 para comandar a 7ª Brigada de\nInfantaria, sediada em Natal. No ano seguinte foi nomeado diretor dos\nTransportes do Exército. Promovido em novembro de 1973 a\ngeneral-de-divisão, foi designado em janeiro do ano seguinte vice-chefe\ndo Estado-Maior das Forças Armadas (EMFA), sob o comando do general\nHumberto Sousa Melo. Permaneceu no EMFA até julho de 1975, quando\nassumiu o cargo de vice-diretor do Inter-American Defense College, em\nWashington.\n\nDe volta ao Brasil, passou para a reserva do Exército em setembro de\n1977, dedicando-se em seguida a atividades educacionais e empresariais.\nExerceu****a partir de janeiro de 1978 as funções de diretor do curso de\nespecialização de estudos brasileiros, em nível de pós-graduação, da\nUniversidade Mackenzie, em São Paulo. Ainda em 1978, tornou-se\nvice-presidente da empresa *holding*do grupo brasileiro de engenharia\nMontreal, na qual permaneceria até 1985. Em 1984, doutorou-se em ciência\npolítica pela Mackenzie, com a tese *Geopolítica e trópicos*, publicada\nnesse mesmo ano e sob esse título, tendo como orientador o sociólogo\nGilberto Freire.\n\nDepoimento prestado pelo biografado ao Centro de Pesquisa e Documentação\nde História Contemporânea do Brasil (Cpdoc), da Fundação Getulio Vargas,\nem fevereiro e março de 1992, veio a integrar a trilogia organizada\npelos pesquisadores Maria Celina D’Araújo, Gláucio Ary Dillon Soares e\nCelso Castro e lançada em 1994-1995, composta pelos livros *Visões do\ngolpe — a memória militar sobre 1964*, *Os anos de chumbo — a memória\nmilitar sobre a repressão* e *A volta aos quartéis — a memória militar\nsobre a abertura*.\n\nEm janeiro de 1999 deixou a diretoria da Mackenzie. Tornou-se\nconselheiro da ESG e colaborador da *Folha de S. Paulo* e do *Jornal do\nComércio*, do Rio de Janeiro.\n\nFaleceu em São Paulo no dia 26 de janeiro de 2007.\n\nCasado com Maria Aparecida Caetano da Silva de Meira Matos, teve****um\ncasal de filhos. Sua esposa era filha de Artur Caetano da Silva, um dos\nchefes da revolução gaúcha de 1923 e deputado federal pelo Partido\nFederalista do Rio Grande do Sul de 1924 a 1926.\n\nAlém da obra já mencionada, publicou *Bandeiras históricas do Brasil*\n(1951),*Projeção mundial do Brasil* (1960), *Doutrina política da\nrevolução de 31 de* *março de 1964*(1964),*A experiência da Faibrás na\nRepública Dominicana*(1967), *Pensamento* *revolucionário* *brasileiro*\n(1968), *Doutrina política de potência (6º aniversário da revolução)*\n(1970),*Operações na* *guerra revolucionária*(1971),*Brasil —\ngeopolítica e destino* (1975), *A geopolítica e as****projeções do\npoder*(1977),*Uma geopolítica* *pan-amazônica* (1980), *Marechal\nMascarenhas de Moraes e sua época*(1983),*Estratégias da guerra nas\nestrelas*(1988),*Geopolítica e teoria de fronteiras*(1990) e*Castelo\nBranco e a Revolução*(1994).******\n\n \n\n**FONTES**: Autoridades brasileiras; *Brasil Século 21* (6/80); BRAYNER,\nF. *Verdade*; CACHAPUZ, P. *Cronologia*; CONSULT. MAGALHÃES, B.; CURRIC.\nBIOG.; Dados biográficos; *Grande encic. Delta*; INF. BIOG.; *Jornal do\nBrasil* (4/10/66, 15/1/74, 25/5, 12/8 e 26/11/77 e 1/11/78); MENDONÇA,\nR. *Dic*.; Portal Militar.com.br. Disponível em :\n\\<[http://](http://www/)[www](http://www/)[.](http://www.militar/)[militar](http://www.militar/)[.](http://www.militar.com.br/)[com.br/](http://www.militar.com.br/)[modules.php?name=News&file=article&sid=170](http://www.militar.com.br/modules.php?name=News&file=article&sid=170)\\>.\nAcesso em : 05 fev. 2007; *Relações internacionais* (1976); *Rev*.\n*Militar Brasileira*; *Veja* (1/10/69, 16/1/74 e 17/8/77); VIANA FILHO,\nL. Governo; *Visão* (11/3/74).\n\n \n","ref":"","dic":"DHBB"}
