{"title":"MATOS, Raimundo Gomes de","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2006,1997],"datas_fim":[0,2003],"estados":["CE","CE"],"content":"**MATOS, Raimundo Gomes de**\n\n\\*dep. fed. CE 1997-2003, 2006-.\n\n*Raimundo Gomes de Matos* nasceu em Fortaleza no dia 30 de março de\n1951, filho de Pedro Gomes de Matos Júnior e Salaberga Torquato Gomes de\nMatos.\n\nDesde 1968 participou de vários cursos na área de educação pelo\nMinistério da Educação e Cultura (MEC), e em 1973 licenciou-se em\nciências e matemática pela Universidade Federal de Pernambuco (Ufpe).\nNesse mesmo ano ocupou o cargo de professor de biologia no Colégio\nEstadual Anchieta e na Escola São José em Fortaleza.\n\nEm 1976 entrou para o curso de medicina na Universidade Federal do Ceará\n(UFC), concluindo-o em 1982. Deixando o magistério, assumiu a\ncoordenação do Programa de Assistência (Proais), da Secretaria Municipal\nde Saúde de Maranguape. Em novembro desse mesmo ano, elegeu-se\nvice-prefeito de Maranguape (CE) pelo Partido Democrático Social (PDS).\nAo longo do exercício do cargo, que se estendeu até 1988, foi também\nclínico geral do Sistema Único de Saúde de Maranguape pela Secretaria de\nSaúde do Estado do Ceará e membro da Comissão Interinstitucional\nMunicipal de Saúde de Maranguape. Ainda em 1987, iniciou curso de\nespecialização em administração dos serviços da saúde (saúde pública e\nadministração hospitalar) pela Universidade de Ribeirão Preto (SP).\n\nEm novembro de 1988, elegeu-se prefeito de Maranguape, agora pelo\nPartido da Frente Liberal (PFL), iniciando seu mandato em março de 1989,\nquando se filiou ao Partido da Social Democracia Brasileira (PSDB),\nassumindo a presidência do diretório municipal deste partido. Durante\neste período foi presidente da 77ª Junta de Serviço Militar da 25ª CSM,\n10ª Região Militar, e membro do conselho estadual de saúde como\nrepresentante da Associação de Prefeitos do Ceará (Aprece), cargos que\nocupou até 1992, quando deixou a prefeitura.\n\nMembro da Comissão Estadual de Farmácia e Terapêutica, entre 1992 e\n1994, dirigiu, nesse mesmo período, o 1º Departamento Regional de Saúde\ne o Departamento de Informática da Secretaria de Saúde do Estado do\nCeará.\n\nEm outubro de 1994, candidatou-se a uma vaga na Câmara dos Deputados\npelo PSDB, obtendo apenas uma suplência. Entre 1995 e 1996, foi chefe de\ngabinete da Secretaria de Saúde do Ceará, membro do Conselho Técnico da\nFundação da Ação Social do Estado do Ceará, membro do Conselho Estadual\ndo Meio Ambiente, membro do Conselho Deliberativo da Sociedade Cearense\nEunice Weaver e membro do Conselho Estadual de Assistência Social,\ndurante o governo de Tasso Jereissati (1995-1999).\n\nEm 2 de janeiro de 1997 assumiu uma vaga na Câmara dos Deputados, no\nlugar do deputado Zé Gerardo, que renunciara ao mandato por ter sido\nempossado na prefeitura de Caucaia (CE).\n\nNo pleito de outubro de 1998, concorreu a uma vaga na Câmara dos\nDeputados pela legenda do PSDB, agora em coligação com o Partido Popular\nSocialista (PPS) e o Partido Social Democrático (PSD). Eleito, iniciou\nnovo mandato em janeiro de 1999.\n\nNas eleições de 2002, foi reeleito deputado federal pelo PSDB, mas antes\nmesmo de iniciar a nova legislatura, licenciou-se, em janeiro de 2003,\npara exercer, a convite do governador do estado do Ceará, Lúcio\nAlcântara (PSDB), o cargo de Secretário de Estado de Ação Social.\n\nRaimundo Gomes permaneceu no Executivo cearense até março de 2006,\nretornando à Câmara.  Em outubro deste ano obteve mais um mandato como\nrepresentante de seu estado em Brasília, iniciando-o em fevereiro\nseguinte.\n\nCasou-se com Verônica Colares Gomes de Matos, com quem teve dois filhos.\n\n \n\n**FONTES**: Agência Câmara. Disponível em :\n\\<http://www2.camara.gov.br/agencia\\>. A- cesso em : 20 nov. 2009; CÂM.\nDEP.*Deputados brasileiros*. Repertório (1995-1999);*Folha de S. Paulo*\n(14/1/96); Portal da Câmara dos Deputados. Disponível em : \\<[http://\nwww.camara.gov.br](http://%20www.camara.gov.br/)\\>. Acesso em : 20 nov.\n2009; Portal do TSE. Disponível em : \\<[http://\nwww.tse.gov.br](http://%20www.tse.gov.br/)\\>. Acesso em : 20 nov. 2009.\n","ref":"","dic":"DHBB"}
