{"title":"MAURELL FILHO, Emílio","cargoss":["Chefe do Estado-Maior do Exército"],"cargos_esp":[0],"datas_ini":[1964],"datas_fim":[1964],"estados":[0],"autor":[0],"content":"**MAURELL FILHO, Emílio**\n\n\\*militar; ch. EME 1964.\n\n \n\n*Emílio Maurell Filho* nasceu em Rio Grande (RS) no dia 31 de maio de\n1900, filho de Emílio Maurell e de Vicentina Maurell.\n\nEm abril de 1918 ingressou na Escola Militar do Realengo, no Rio de\nJaneiro, então Distrito Federal, saindo aspirante-a-oficial da arma de\nartilharia em janeiro de 1921. Em fevereiro passou a servir no 1º Grupo\nde Obuses, sediado no Rio, e em maio foi promovido a segundo-tenente.\n\nQuando, em julho de 1922, eclodiu no Rio de Janeiro e em Mato Grosso o\nlevante tenentista em protesto contra a eleição de Artur Bernardes para\na presidência da República e as punições impostas pelo governo Epitácio\nPessoa aos militares, com o fechamento do Clube Militar e prisão do\nmarechal Hermes da Fonseca, Maurell Filho, integrando a 1ª Bateria do 1º\nGrupo de Obuses, participou das operações de repressão ao movimento no\nforte de Copacabana e na Escola Militar do Realengo.\n\nPassou a primeiro-tenente em setembro de 1922, e durante os meses de\noutubro e novembro comandou a 1ª Bateria. Entre janeiro e dezembro de\n1923 fez o curso da Escola de Aperfeiçoamento de Oficiais. Transferido\npara Bajé (RS), em abril de 1924 foi servir no 3º Grupo de Artilharia de\nCampanha a Cavalo. Em outubro daquele ano passou para a 2ª Divisão de\nCavalaria, na cidade de Uruguaiana (RS). Permaneceu naquela divisão até\noutubro de 1926, quando ingressou no 5º Grupo de Artilharia de Campanha\na Cavalo, na mesma cidade.\n\nDesignado em abril de 1928 para a Escola Militar do Realengo, Maurell\nFilho ocupou, nessa unidade, as funções de comandante da Bateria de\nArtilharia, auxiliar de instrutor e, posteriormente, instrutor de\nartilharia. Em fevereiro de 1929 ingressou na Escola de Estado-Maior,\nrecebendo, em junho seguinte, a patente de capitão. Em outubro de 1930,\nquando eclodiu o movimento revolucionário que destituiu o presidente\nWashington Luís e levou ao poder o líder civil do movimento, Getúlio\nVargas, Maurell Filho passou a servir no quartel-general da 1ª Região\nMilitar (RM), no Rio. Em junho de 1931 foi deslocado para o 1º Regimento\nde Cavalaria Divisionária, também na capital federal.\n\nConcluindo o curso da Escola de Estado-Maior em dezembro de 1931, em\njaneiro do ano seguinte ingressou como estagiário no Estado-Maior do\nExército (EME). Em abril de 1932, ainda como estagiário, passou a\nlecionar no curso de artilharia da Escola Militar, e em dezembro foi\ndesignado auxiliar de ensino de tática de artilharia da Escola de\nEstado-Maior. Em janeiro de 1934 assumiu a função de professor-adjunto\nda Escola Técnica do Exército, lá permanecendo até dezembro de 1935,\nquando retornou ao 1º Grupo de Obuses. Um ano depois, em dezembro de\n1936, quando o general Eurico Dutra foi indicado para o Ministério da\nGuerra em substituição ao general João Gomes, foi convidado para exercer\na função de oficial-de-gabinete do ministro da Guerra, tendo assumido o\ncargo no dia 9 de dezembro, concomitantemente à posse de Dutra.\n\nPromovido a major em setembro de 1937, no mesmo mês deixou o gabinete do\nministro da Guerra, passando em dezembro a adjunto da 3ª Seção do EME.\nEm março de 1938 foi transferido para Curitiba, onde serviu no 9º\nRegimento de Artilharia Montada como comandante do 2º Grupo e fiscal\nadministrativo. Um ano depois, de volta ao Rio, ocupou o cargo de\ninstrutor-chefe do curso de artilharia da Escola de Estado-Maior. Em\nsetembro de 1939 foi nomeado adido militar na embaixada do Brasil em\nAssunção, Paraguai. Em dezembro de 1941, quando ainda se encontrava no\nParaguai, recebeu a patente de tenente-coronel. Retornou ao Brasil em\nabril de 1942. Em julho, depois de um breve período estagiando na 2ª\nSeção do Estado-Maior do Exército, foi transferido para o 3º Grupo de\nObuses, em Cachoeira do Sul (RS).\n\nEm fevereiro de 1943 foi transferido para o 2º Regimento de Artilharia\nMista, na cidade de São Leopoldo (RS), vindo a servir como comandante do\nDestacamento de Defesa da cidade de Rio Grande e comandante de grupo. Em\njulho seguinte viajou para os Estados Unidos a fim de cumprir um estágio\nde quatro meses junto ao Exército norte-americano. Entre os meses de\njaneiro e abril de 1944, chefiou, em Porto Alegre, o estado-maior da 3ª\nRM. Em seguida, voltou a servir no EME, onde, sob a chefia do general\nAnor Teixeira dos Santos, tomou parte nos preparativos para o envio da\nForça Expedicionária Brasileira (FEB) à Itália durante a Segunda Guerra\nMundial. Em território italiano integrou o 1º Regimento de Obuses\nAuto-Rebocados, que compunha o 2º Grupo de Artilharia da FEB, do qual\nchegou a ser comandante.\n\nPromovido a coronel em junho de 1946, no mês seguinte retornou ao EME,\ndesempenhando as funções de adido da 3ª Seção, adido ao gabinete e,\nposteriormente, chefe da 3ª Seção. Em março de 1947 passou a servir no\nEstado-Maior das Forças Armadas (EMFA), onde por diversas vezes chefiou\na 3ª Seção. Como integrante do EMFA, fez parte, em março de 1948, da\ndelegação brasileira enviada à IX Conferência Internacional Americana\nrealizada em Bogotá, Colômbia.\n\nPromovido a general-de-brigada em abril de 1954, em julho seguinte\nassumiu o comando da 10ª RM, sediada em Fortaleza. Em agosto de 1955, já\ndurante o governo de João Café Filho (1954-1955), que assumira a\npresidência da República em 24 de agosto do ano anterior, logo após o\nsuicídio de Getúlio Vargas, Maurell Filho foi designado para o cargo de\nsecretário-geral do Ministério da Guerra, cujo titular era o general\nHenrique Lott.\n\nNa ocasião em que assumiu a função, reinava no país um clima de grande\ntensão política, decorrente da oposição movida pela União Democrática\nNacional (UDN) e por setores das forças armadas às candidaturas de\nJuscelino Kubitschek e João Goulart, lançadas pela coligação do Partido\nSocial Democrático (PSD) com o Partido Trabalhista Brasileiro (PTB) para\nconcorrerem, respectivamente, aos cargos de presidente e vice-presidente\nda República nas eleições marcadas para outubro. Os dois candidatos,\nalém de serem identificados como continuadores da política de Vargas —\nGoulart fora seu ministro do Trabalho de agosto de 1953 a fevereiro de\n1954 —, tinham amplas possibilidades de sair vitoriosos do pleito.\n\nEm setembro de 1955, a um mês das eleições, o jornalista e deputado\nfederal udenista Carlos Lacerda publicou na Tribuna da Imprensa,\nmatutino de sua propriedade, o texto de uma carta supostamente entregue\npelo antigo deputado peronista argentino Antônio Jesus Brandi a João\nGoulart. A Carta Brandi, como ficou conhecido o documento, era datada\nde3 de agosto de 1953, período em que Goulart se encontrava à frente da\npasta do Trabalho, e versava sobre uma suposta coordenação sindical\nentre o Brasil e a Argentina — naquela ocasião presidida por Juan\nDomingo Perón — e sobre o recebimento de armas contrabandeadas através\nda cidade de Uruguaiana, sob a responsabilidade do ex-ministro. Com a\ndivulgação da carta, que teve de fato grande repercussão, a UDN\nprocurava atingir Goulart, o elemento mais vulnerável da chapa PSD-PTB,\nenvolvendo-o em negócios escusos com o peronismo.\n\nAlguns dias depois de o documento ter sido levado a público, através de\ndecisão tomada pelos três ministros militares — Henrique Lott, da\nGuerra, Eduardo Gomes, da Aeronáutica, e Edmundo Jordão Amorim do Vale,\nda Marinha, — junto com o presidente Café Filho, foi aberto um inquérito\ncom o objetivo de esclarecer a veracidade das denúncias, ficando Maurell\nFilho encarregado de chefiar as investigações. Na mesma ocasião, o\ngeneral Lott entrou em contato com o ministro das Relações Exteriores,\nRaul Fernandes, para que fossem tomadas providências junto às\nautoridades argentinas.\n\nNo dia 3 de outubro, de Buenos Aires, Maurell Filho enviou telegrama a\nLott afirmando ser “sumamente provável” a autenticidade da assinatura de\nGoulart. Publicado na imprensa brasileira, o telegrama não chegou a\npesar em termos eleitorais. No mesmo dia, realizaram-se as eleições que,\ncomo era esperado, deram a vitória aos candidatos da coligação PSD-PTB,\nderrotando por larga margem de votos a chapa Juarez Távora-Mílton\nCampos, apoiada pela coligação do Partido Democrata Cristão (PDC) com a\nUDN.\n\nEm seguida, o inquérito da Carta Brandi concluiu que aquele documento\nfora forjado. O resultado do inquérito não minimizou, porém, entre os\nudenistas o propósito de impedir a posse de Juscelino e Goulart. A\ntensão entre os partidários e os adversários da posse atingiu seu clímax\nem 11 de novembro, quando Lott, que se demitira na véspera, depôs o\npresidente interino Carlos Luz, acusado de participar de uma conspiração\nno interior do governo para impedir a posse dos eleitos.\n\nAo lado do general Lott durante os acontecimentos, Maurell Filho,\njuntamente com o general Floriano de Lima Brayner, foi responsável pela\nprisão do general Álvaro Fiúza de Castro — escolhido por Luz para\nsuceder a Lott no Ministério da Guerra — na madrugada do mesmo dia 11,\nno palácio do Catete. Controlada a situação ainda no dia 11, o Congresso\nNacional passou o poder a Nereu Ramos, vice-presidente do Senado. Em\nseguida foram decretados o estado de sítio e o impedimento de Café\nFilho. Em 31 de janeiro de 1956 tomaram posse o presidente Juscelino\nKubitschek e o vice-presidente João Goulart. No dia 9 de janeiro de\n1956, ainda com Nereu Ramos à frente do governo, Maurell Filho deixou a\nSecretaria Geral do Ministério da Guerra, retomando suas atividades no\nEMFA.\n\nEm maio de 1957 foi designado representante do Exército na embaixada do\nBrasil junto à Organização das Nações Unidas (ONU), para tratar de\nassuntos militares referentes à participação do Brasil nas Forças de\nEmergência da ONU. Retornou ao EMFA em dezembro de 1960, quando passou a\nexercer a chefia do Núcleo de Comando da Zona de Defesa Sul, que deixou\nem agosto de 1961. Ainda nesse ano, foi promovido a general-de-divisão e\nocupou a chefia do Departamento de Estudos da Escola Superior de Guerra\n(ESG).\n\nNo período compreendido entre 15 de outubro e 28 de novembro de 1961, já\nno governo de João Goulart (1961-1964), Maurell Filho assumiu\ninterinamente o comando da ESG. No início de 1962, passou ao comando da\n1ª RM, no Rio de Janeiro. Nesse momento ganhava corpo a insatisfação de\nsetores das forças armadas com o governo Goulart, acusado de favorecer\nelementos subversivos, constituindo-se numa ameaça à segurança do país.\nMaurell Filho, identificando-se com os militares anti-Goulart, passou a\ncombater o comandante do I Exército, general Osvino Ferreira Alves, tido\ncomo marxista e considerado próximo do líder do PTB Leonel Brizola, bem\ncomo do organizador das ligas camponesas, Francisco Julião.\n\nEm virtude de suas divergências com o comandante do I Exército, sob cuja\njurisdição se encontrava a 1ª RM, Maurell Filho foi transferido, em\nnovembro de 1962, por ordem do presidente João Goulart, para o EME.\nIrritado com a transferência, pronunciou um discurso denunciando a\nexistência de planos para o fechamento do Congresso e advertindo sobre\numa suposta dominação comunista no interior do governo. Como resultado\ndesse pronunciamento, teve negada sua promoção ao posto de\ngeneral-de-exército. Entre 13 de março e 14 de abril de 1963 chefiou\ninterinamente o EME.\n\nEm 31 de março de 1964, eclodiu o movimento político-militar que\nresultou na deposição do presidente João Goulart. A chefia formal do\ngoverno passou a Pascoal Ranieri Mazzilli, presidente da Câmara dos\nDeputados, mas o poder de fato ficou com o auto-proclamado Comando\nSupremo da Revolução, junta militar composta pelo general Artur da Costa\ne Silva, o brigadeiro Francisco de Assis Correia de Melo e o almirante\nAugusto Rademaker. Em 15 de abril, o marechal Humberto Castelo Branco,\neleito pelo Congresso Nacional no dia 11 desse mês, assumiu a\npresidência da República. Ainda em abril, Maurell Filho assumiu a chefia\ndo EME, substituindo Castelo Branco, mas permaneceu nesse cargo apenas\ndois meses, sendo substituído em junho pelo general Décio Escobar.\n\nEm agosto de 1964, atendendo ao convite do presidente Castelo Branco,\nMaurell Filho assumiu a presidência do Conselho Nacional do Petróleo\n(CNP), onde permaneceu durante todo o governo de Castelo, encerrado em\n15 de março de 1967.\n\nPassando para a reserva na patente de marechal, Maurell Filho dedicou-se\nà iniciativa privada, integrando a direção da Mineração Rio Xingu S.A. e\nda Companhia Brasileira de Estireno.\n\nFaleceu no Rio de Janeiro no dia 28 de outubro de 1977.\n\nFoi casado com Clara Conceição Lahorgue Maurell, com quem teve três\nfilhos.\n\n \n\n \n\nFONTES: ARQ. MIN. EXÉRC.; CAFÉ FILHO, J. Sindicato; CORRESP. SECRET.\nGER. EXÉRC.; COSTA, M. Cronologia; FRAGOSO, A. Escola; Jornal do Brasil\n(29 e 30/10/77); MIN. GUERRA. Almanaque.\n\n \n","ref":"FONTES: ARQ. MIN. EXÉRC.; CAFÉ FILHO, J. Sindicato; CORRESP. SECRET.\nGER. EXÉRC.; COSTA, M. Cronologia; FRAGOSO, A. Escola; Jornal do Brasil\n(29 e 30/10/77); MIN. GUERRA. Almanaque.\n\n \n","dic":"DHBB"}
