{"title":"MAURO, Max","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1979,1987,1999],"datas_fim":[1987,1991,2003],"estados":["ES","ES","ES"],"content":"**MAURO, Max**\n\n\\*dep. fed. ES 1979-1987; gov. ES 1987-1991; dep. fed. ES 1999-2003.\n\n*Max Freitas Mauro* nasceu em Vila Velha (ES) no dia 11 de março de\n1937, filho de Saturnino Rangel Mauro e de Maria da Penha Freitas Mauro.\nSeu pai foi sindicalista, fundador do Partido Trabalhista Brasileiro no\nEspírito Santo, em 1947, e seu primeiro presidente regional, tendo sido\neleito, naquele ano, deputado estadual constituinte.\n\nMax Mauro fez os primeiros estudos em sua cidade natal, transferindo-se\npara Salvador para estudar na Faculdade de Medicina da Universidade da\nBahia, pela qual se diplomou.\n\nIngressou na vida política elegendo-se, em novembro de 1970, prefeito de\nVila Velha na legenda do Movimento Democrático Brasileiro (MDB), partido\nde oposição ao regime militar instalado no país em abril de 1964.\nIniciou o mandato em janeiro de 1971, completando-o em dezembro de 1973.\nNo pleito de novembro de 1974, elegeu-se deputado estadual pela legenda\nemedebista, tomando posse na Assembléia Legislativa em fevereiro de\n1975.\n\nEleito deputado federal pelo Espírito Santo, sempre pelo MDB, em\nnovembro de 1978, concluiu seu mandato na Assembléia em janeiro de 1979.\nEm março seguinte, assumiu a cadeira na Câmara dos Deputados e\nparticipou, durante toda a legislatura, da Comissão de Saúde.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB) e nessa legenda foi reeleito deputado\nfederal pelo Espírito Santo — o mais votado no partido — no pleito de\nnovembro de 1982. Empossado em março de 1983, votou a favor da emenda\nDante de Oliveira, apresentada na Câmara dos Deputados em 25 de abril de\n1984, e que propunha o restabelecimento de eleições diretas para a\nescolha do novo presidente da República em novembro daquele ano. No\nentanto, a emenda não obteve a votação necessária para ser aprovada pelo\nplenário da Câmara (faltaram 22 votos para que o projeto pudesse ser\nencaminhado à apreciação pelo Senado). No Colégio Eleitoral, reunido em\n15 de janeiro de 1985 para escolher o sucessor do presidente da\nRepública, João Batista Figueiredo, Max Mauro votou em Tancredo Neves,\ncandidato da frente oposicionista Aliança Democrática — uma união do\nPartido do Movimento Democrático Brasileiro (PMDB) com a dissidência do\nPDS abrigada na Frente Liberal — que veio a ser eleito presidente da\nRepública, derrotando o candidato do regime militar, Paulo Maluf.\nContudo, por motivo de doença, Tancredo Neves não chegou a ser empossado\nna presidência e faleceu em 21 de abril de 1985. Seu substituto no cargo\nfoi o vice José Sarney, que já exercia interinamente o cargo, desde 15\nde março desse ano.\n\nEm 1986, Max Mauro ganhou a convenção do PMDB para concorrer ao governo\ndo Espírito Santo e foi eleito pela coligação PMDB, Partido Comunista\nBrasileiro (PCB), Partido Democrata Cristão (PDC), Partido Comunista do\nBrasil (PCdoB) e Partido Social Cristão (PSC) no pleito de novembro\ndesse ano — com vantagem de 198 mil votos sobre Élcio Álvares, candidato\nda coligação do Partido da Frente Liberal (PFL) e Partido Democrático\nSocial (PDS) — iniciando o mandato em fevereiro de 1987.\n\nAo longo da sua gestão, o novo governador conseguiu sanear as finanças\ndo estado e aumentou os investimentos na área da saúde, tendo iniciado o\nprocesso de implantação do Sistema Único de Saúde (SUS), instituído o\nSistema Estadual de Saúde e ampliado a rede hospitalar. Em fins de 1989,\nassinou decreto extinguindo o cargo de vice-governador, ocupado por\nCarlos Alberto Cunha, que deixara o PMDB para apoiar Fernando Collor de\nMelo, do Partido de Reconstrução Nacional (PRN). Nesse período, também\ntombou área remanescente da Mata Atlântica no estado, correspondente a\n31% da superfície do Espírito Santo, integrando o estado ao Consórcio\nNacional da Mata Atlântica.\n\nDurante seu governo, também foi lançado o Programa de Despoluição dos\nEcossistemas da Baía de Vitória e do Litoral e criado o Sistema Estadual\ndo Meio Ambiente, com a instalação da Secretaria do Estado, do Conselho\nEstadual do Meio Ambiente, da Polícia Florestal e da Curadoria do Meio\nAmbiente do Ministério Público e a criação do primeiro Laboratório de\nAnálises Ambientais do Estado e de uma rede de monitoramento da\nqualidade do ar na Grande Vitória para controle da poluição\nindustrial.             Max Mauro deu atenção especial ao transporte de\nmassa na região metropolitana da Grande Vitória, com a implantação do\nProjeto de Transporte Coletivo da Grande Vitória, a construção de novos\nterminais de integração e a pavimentação de vias urbanas.\n\nNa estrutura da Secretaria de Segurança Pública foi criado e instalado o\nConselho Estadual de Segurança Pública, que integrou as polícias, o\nPoder Judiciário, o Poder Legislativo e entidades da sociedade civil\norganizada na formulação da política de segurança pública do estado. Seu\ngoverno desenvolveu, juntamente com o Movimento Popular pelo Direito à\nMoradia e algumas prefeituras, programa habitacional para a população de\nbaixa e nenhuma renda, com a utilização de recursos orçamentários do\nestado e o subsídio à construção de casas populares.\n\nNas eleições de novembro de 1990, apoiou o candidato vitorioso Albuíno\nCunha de Azeredo, da coligação Partido Democrático Trabalhista (PDT),\nPartido Socialista Brasileiro (PSB) e Partido Comunista do Brasil\n(PCdoB), a quem passou o cargo em março do ano seguinte.\n\nAinda em 1991, voltou a exercer o cargo de médico do antigo Instituto\nNacional de Assistência Médica da Previdência Social (INAMPS), no qual\npermaneceria até se aposentar em 1995.\n\nEm 1994 deixou o PMDB e se filiou ao Partido Trabalhista Brasileiro\n(PTB) e, nessa legenda, voltou a concorrer ao governo do Espírito Santo\nno pleito de outubro desse ano, mas não conseguiu se eleger. Quatro anos\ndepois, disputou, com êxito, uma vaga na Câmara dos Deputados, pela\nlegenda petebista.\n\nAssumiu o mandato em fevereiro de 1999, e, no ano de 2000, foi relator e\nse mostrou favorável à implementação pela Comissão de Fiscalização\nFinanceira e Controle, de uma fiscalização do Departamento Nacional de\nEstradas e Rodagem (DNER), e das empresas concessionárias de exploração\nde rodovias federais, bem como de averiguar a proposta de implantação de\num Imposto Sobre Serviços (ISS) pelo DNER.\n\nDisputou o governo do Espírito Santo nas eleições de 2002, e apesar de\nobter expressiva votação, acabou sendo derrotado por Paulo Hartung\n(PMDB-ES), ainda no primeiro turno.\n\nNa disputa pelo Senado, em 2006, Max Mauro acabaria vencido por Renato\nCasagrande (PSB-ES). Em 2007, porém, Mauro pediu a cassação dos mandatos\ndo senador eleito Renato Casagrande e do deputado estadual Jardel Vieira\nMachado Nunes, do Partido da Mobilização Nacional (PMN), acusando-os de\narrecadação e gastos ilegais durante a campanha eleitoral do ano\nanterior. Entretanto, o Tribunal Regional Eleitoral do Espíriot Santo\n(TRE) não deu prosseguimento à denúncia, alegando que Max Mauro não\nteria autoridade para propor tal ação. Em novembro de 2007, Max Mauro\nrecorreu da decisão do TRE-ES pedindo a revisão do processo pelo\nTribunal Superior Eleitoral (TSE).\n\nCasou-se com Maria Gleyd Chianca Mauro, com quem teve dois filhos. Um\ndeles, Max Mauro Filho, também seguiu a carreira política. Vereador no\nmunicípio de Vila Velha entre 1989 e 1992, elegeu-se deputado estadual\npelo PTB em 1994, reelegendo-se em 1998 com a maior votação do estado,\nelegendo-se prefeito de Vila Velha em 2004.\n\nMárcia Quarti\n\n \n\n \n\n \n\n**FONTES**: Agência Câmara. Disponível em :\n\\<[http://www2.camara.gov.br/agencia](http://www2.camara.gov.br/agencia/)\\>.\nAcesso em : 20 nov. 2009; CÂM. DEP. *Deputados\nbrasileiros.*Repertório**(1983-1987); *Folha**Trabalhista*(10/98);\n*Globo* (26/4/84 e 16/1/85); INF. BIOG; Portal Câmara dos Deputados.\nDisponível em :\n\\<[http://www.camara.gov.br](http://www.camara.gov.br/)\\>. Acesso em :\n20 nov. 2009.\n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
