{"title":"MAYER, Luís Rafael","cargoss":["Consultor-geral da República","Ministro do Supremo Tribunal Federal"],"cargos_esp":[0,0],"datas_ini":[1974,1978],"datas_fim":[1978,1989],"estados":[0,0],"autor":[0],"content":"**MAYER, Luís Rafael**\n\n\\*magistrado; consult.-ger. Rep. 1974-1978; min. STF 1978-1989.\n\n \n\n*Luís Rafael Mayer*nasceu em Monteiro (PB) no dia 27 de março de 1919,\nfilho de Marcelino Mayer de Freitas, comerciante, e de Lídia Rafael\nMayer.\n\nCursou o ginasial no Colégio Salesiano de 1931 a 1936 e o pré-jurídico\nno Colégio Pedro Augusto, de 1937 a 1938, ambos em Recife.  Ingressou no\nano seguinte na Faculdade de Direito da capital pernambucana e, durante\na vida acadêmica, foi, de 1939 a 1940, diretor-assistente da Casa do\nEstudante de Pernambuco e, de 1939 a 1941, membro do diretório acadêmico\nde sua faculdade.  Concluiu o curso em 1943.\n\nIniciou a vida profissional no ano seguinte como advogado do Sindicato\ndos Trabalhadores em Indústria de Fiação e Tecelagem de Paulista (PE),\nfunção que desempenhou até 1945.  Nesse mesmo período exerceu o cargo de\nprefeito de Monteiro e, ainda em 1945, tornou-se, através de concurso,\npromotor público em Pernambuco.  Promovido sucessivamente à primeira,\nsegunda e terceira entrâncias, atuou nas comarcas pernambucanas de\nSerrita, Marraial, Gameleira Igaraçu, Paulista e Recife.\n\nPresidente da Associação do Ministério Público de Pernambuco de 1951 a\n1953, atuou de 1952 a 1954 como promotor auxiliar na Procuradoria Geral\ndo Estado de Pernambuco.  Em 1955 foi promovido a subprocurador geral do\nestado, passando a integrar também, como secretário, até 1958, o\nconselho secional da Ordem dos Advogados do Brasil (OAB) desse estado. \nAinda em 1955 integrou como relator a comissão nomeada pelo governo\npernambucano para dar parecer sobre o Regimento de Contas do Estado e\ntornou-se diretor de estudos sociais da Federação dos Círculos Operários\nde Pernambuco, função que exerceria até 1963.  Em outubro de 1956\nproferiu conferências no curso de política da Secretaria de Segurança\nPública de Pernambuco.\n\nProfessor de direito penal de 1957 a 1960 na Escola do Serviço Social de\nPernambuco, foi indicado em 1958 pelo Tribunal de Justiça do estado, em\nlista tríplice, para a vaga de desembargador.  De 1961 a 1963 foi\nprofessor assistente da cadeira de instituições de direito privado na\nFaculdade de Ciências Econômicas da atual Universidade Federal de\nPernambuco, lecionando, nesse mesmo período e nessa mesma instituição,\ndireito administrativo para os alunos do curso de administração. \nIntegrou, em 1962, a comissão examinadora do concurso para oficial\njudiciário do Tribunal de Justiça de Pernambuco e a banca examinadora do\nconcurso para juiz do trabalho, promovido pelo Tribunal Regional do\nTrabalho em Recife. Professor substituto de direito civil na Faculdade\nde Direito da Universidade Católica de Recife de 1962 a 1963, participou\nde 1962 a 1964 do Conselho Superior do Ministério Público de Pernambuco.\n\nDurante o governo de João Goulart (1961-1964) atuou de julho a dezembro\nde 1963 como assessor de gabinete do ministro da Fazenda, Carlos Alberto\nde Carvalho Pinto, e, em 1964, como procurador do Conselho\nAdministrativo de Defesa Econômica.  Após o movimento político-militar\nque, em 31 de março de 1964, depôs Goulart, tornou-se ainda nesse ano\nassessor-chefe da Assessoria Jurídica do recém-criado Ministério\nExtraordinário para Coordenação dos Organismos Regionais (MECOR),\nchefiado pelo general Osvaldo Cordeiro de Farias.  Em 1966, já promovido\na procurador, aposentou-se no Ministério Público.  Em março de 1967,\nquando o MECOR foi transformado em Ministério do Interior, tornou-se\nconsultor jurídico do novo ministério, função que exerceria até 1974.\n\nDesignado em janeiro de 1969 procurador da Superintendência da Zona\nFranca de Manaus, integrou o conselho federal da OAB desse ano a 1973.\nEm abril de 1974 foi nomeado pelo presidente da República, general\nErnesto Geisel (1974-1979) consultor-geral da República em substituição\na Romeu de Almeida Ramos.  Exerceu essa função até dezembro de 1978,\nquando transmitiu o cargo a Clóvis Ramalhete e foi empossado como\nministro do Supremo Tribunal Federal (STF).\n\nEm março de 1984, assumiu a vice-presidência do Tribunal Superior\nEleitoral (TSE). No final desse mesmo ano, o TSE decidiu a respeito da\nquestão da fidelidade partidária, possibilitando que parlamentares da\nlegenda governista, o Partido Democrático Social (PDS), votassem no\ncandidato da oposição no Colégio Eleitoral de janeiro de 1985, que\nescolheria o sucessor do presidente João Batista Figueiredo. A decisão\ndo TSE de não obrigar os parlamentares à fidelidade abriu caminho para a\nvitória de Tancredo Neves, candidato oposicionista da Aliança\nDemocrática, pois a fidelidade era a principal arma de Paulo Maluf,\ncandidato do PDS. Tancredo, apesar de vitorioso, não pôde assumir em\ndecorrência de graves problemas de saúde, vindo a falecer, depois de\nsucessivas intervenções cirúrgicas, em 21 de abril daquele ano. Em seu\nlugar, assumiu a presidência José Sarney, ex-líder da legenda\ngovernista.\n\nLuís Rafael Mayer deixou o TSE em 1986 e assumiu a vice-presidência do\nSTF, na gestão do ministro José Carlos Moreira Alves. Em dezembro desse\nmesmo ano, foi eleito por seus pares para ocupar a presidência do órgão\nno biênio 1987-1989, mantendo uma tradição no STF, de escolha do\nministro em ordem de antigüidade. Tomou posse na presidência do STF em\nmarço de 1987, substituindo o ministro Moreira Alves e tendo como vice o\nministro José Néri da Silveira.\n\nConsiderado um liberal, defendeu um Judiciário “forte, moderno e\nindependente, necessário para o desenvolvimento do regime democrático”.\nPor ocasião de sua posse, foi lembrada sua atuação como relator no\njulgamento de um recurso extraordinário, proveniente do Paraná, no qual\nfoi repelida a interceptação de comunicação telefônica, bem como seu uso\ncomo elemento de prova em processo judicial.\n\nEm junho de 1987, saiu em defesa das instituições judiciárias, quando o\npresidente José Sarney responsabilizou os tribunais pelo fracasso de sua\npolítica de reforma agrária. Na ocasião Mayer solicitou das turmas\njulgadoras do STF e do Tribunal Federal de Recursos relatórios relativos\naos processos de desapropriação de terras, observando-se que tipos de\nfalhas jurídicas eram mais freqüentes nesses processos. Constatou-se que\na maior parte deles consistia de recursos contra desapropriação de áreas\nprodutivas e de áreas onde já se haviam realizado assentamentos de\ncolonos.\n\nApós a promulgação da nova Constituição do país em outubro de 1988,\nMayer veio a público ressaltar que o STF estava preparado para aplicar\nos novos dispositivos jurídicos e os direitos individuais consagrados\npela nova Carta. Segundo ele, os novos dispositivos e os novos\ninstrumentos teriam aplicação e uso imediatos, tais como o\n*habeas-data*, que dava o direito ao cidadão de ter conhecimento de\nregistros e arquivos que porventura houvessem sobre sua pessoa, em\nqualquer repartição oficial, inclusive no Serviço Nacional de\nInformações (SNI), o mandado de injunção, que garantia a imediata\naplicação de um direito individual, já consagrado no novo texto\nconstitucional, e a ação direta de inconstitucionalidade, que poderia\nser impetrada por partidos políticos, sindicatos e federações de\nrepresentação nacional, contra lei ou ato do Executivo que contrariasse\nnormas do novo texto constitucional.\n\nCom relação ao *habeas-data*, Rafael Mayer declarou, expressamente, que\nsua aplicação era imediata, mesmo que um decreto do presidente Sarney\nhouvesse autorizado sua entrada em vigor somente depois da\nregulamentação pelo Poder Legislativo. Ainda com relação ao\n*habeas-data*, disse que nem mesmo a alegação do SNI, de que não\nliberaria fichas ou prestaria informações que fossem de encontro à\nsegurança nacional, poderia impedir a aplicação do *habeas-data*, caso o\nSTF assim o decidisse.                Segundo Rafael Mayer, na nova\nConstituição, algumas  normas precisavam de regulamentação legislativa,\noutras dependiam de interpretação jurídica para que ampliassem seus\nefeitos, havendo, ainda, “muito o que fazer”. Mas não havia dúvida de\nque, segundo declarou em entrevista ao jornal *O Globo*, os direitos\nconsagrados na nova Carta a tornavam histórica, tendo sido a\nConstituição que mais se “voltou para o social e para a restauração do\nsistema federalista”. Mayer enfatizou, ainda, o direito à liberdade de\nexpressão e “a condenação a qualquer tipo de censura às manifestações\nintelectuais”.\n\nEm março de 1989, ao completar 70 anos, Rafael Mayer deixou a\npresidência do STF e aposentou-se compulsoriamente. Voltando então a\nadvogar, em 1994 defendeu o presidente do Congresso Nacional, senador\nHumberto Lucena, durante julgamento no TSE do pedido de cassação da\ncandidatura do parlamentar, por uso indevido de verbas públicas. Segundo\nrecurso impetrado pela Procuradoria Regional da Paraíba junto ao TSE,\nLucena teria utilizado irregularmente a gráfica do Senado para imprimir\nmaterial de sua campanha à reeleição. Julgada a ação em setembro de\n1994, Lucena foi derrotado por cinco votos a um, tornando-se inelegível\npor três anos. Como ainda poderia recorrer da decisão no Supremo, Lucena\nteve, no entanto, confirmada sua candidatura, sendo reeleito, em\noutubro, para mais um mandato no Senado.     \n\nEm 1995, Mayer integrou uma comissão de estudos no TSE encarregada de\nformular propostas para a reforma da legislação partidária e eleitoral.\n\nAfastado da vida pública, passou também a atuar como consultor jurídico\nem Recife.\n\nComo advogado, participou da II, III e IV conferências da OAB,\nrealizadas respectivamente no Rio de Janeiro, em Recife e em São Paulo,\ne do I Congresso Nacional de Direito Agrário, em Porto Alegre.\n\n                Casou-se com Leide Diógenes Mayer, com quem teve uma\nfilha.\n\nPublicou pareceres e artigos em publicações especializadas em direito.\n\n \n\nFONTES:  CORRESP. CONSULT. GER. REP.; CURRIC. BIOG.; *Estado de São\nPaulo* (11/12/86; 8/3/87; 7/10/88); *Folha de São Paulo* (11/12/86; 7 e\n11/3/87; 6/10/88; 14/9/94 e 25/3/95); *Globo* (14 e 21/12/86; 10/8/87; 6\ne 9/10/88); INF. BIOG.; *Jornal do Brasil* (16 /12 /78; 25/11/86; 8/6 e\n6/7/87; 7/10/88).\n","ref":"FONTES:  CORRESP. CONSULT. GER. REP.; CURRIC. BIOG.; *Estado de São\nPaulo* (11/12/86; 8/3/87; 7/10/88); *Folha de São Paulo* (11/12/86; 7 e\n11/3/87; 6/10/88; 14/9/94 e 25/3/95); *Globo* (14 e 21/12/86; 10/8/87; 6\ne 9/10/88); INF. BIOG.; *Jornal do Brasil* (16 /12 /78; 25/11/86; 8/6 e\n6/7/87; 7/10/88).\n","dic":"DHBB"}
