{"title":"MEDAUAR, Jorge","cargoss":["Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1983,1988,1987],"datas_fim":[1987,1988,1991],"estados":["BA",0,"BA"],"autor":[0],"content":"**MEDAUAR, Jorge**\n\n\\*dep. fed. BA 1983-1987; const. 1988; dep. fed. BA 1987-1991.\n\n*Jorge Francisco Medauar* nasceu em Ilhéus (BA) no dia 1º de julho de\n1935, filho de Francisco Kalil Medauar e de Leonor Arbage Medauar.\n\nEm 1946, ingressou no curso de ciências jurídicas e sociais da Faculdade\nde Direito da Universidade Federal da Bahia, militando no movimento\nestudantil durante todo seu período de graduação. Foi presidente da\nUnião dos Estudantes da Bahia (UEB) de 1956 a 1957, vice-presidente da\nUnião Nacional dos Estudantes (UNE) de 1957 a 1958, e, em 1959,\npresidente do Centro Acadêmico Rui Barbosa da Faculdade de Direito,\nconcluindo o curso no final de 1960.\n\nFundador e secretário da Faculdade de Direito de Ilhéus em 1961, no ano\nseguinte iniciou sua trajetória política elegendo-se vereador nesta\ncidade. Afastou-se do exercício do mandato de 1963 a meados de 1965,\nquando desempenhou as funções de secretário de Administração de Ilhéus.\nDe volta à Câmara Municipal, aí permaneceu até 1966.\n\nFiliado por um curto período à Aliança Renovadora Nacional (Arena),\npartido de sustentação ao regime militar instalado no país em abril de\n1964, foi nomeado assistente da Casa Civil do governo da Bahia em 1975.\nOcupou o cargo até 1978, quando foi nomeado secretário de Justiça pelo\ngovernador Roberto Santos (1975-1979), função que exerceu por um ano.\n\nCom a extinção do bipartidarismo (29/11/1979) e a posterior\nreorganização partidária, participou, em dezembro de 1979, da fundação\ndo Partido Popular (PP), no qual permaneceu até a fusão desta agremiação\ncom o Partido do Movimento Democrático Brasileiro (PMDB), em fevereiro\nde 1982. Candidatou-se a uma cadeira na Câmara dos Deputados nas\neleições de novembro de 1982, pela legenda do PMDB. Vitorioso, tomou\nposse em fevereiro do ano seguinte, assumindo a vice-liderança e a\nsecretaria geral do PMDB. Nesta legislatura, integrou ainda a Comissão\ndo Interior, sendo membro suplente da Comissão de Constituição e\nJustiça.\n\nEm 25 de abril de 1984 votou a favor da emenda Dante de Oliveira, que,\napresentada na Câmara dos Deputados, propôs o restabelecimento das\neleições diretas para presidente da República em novembro daquele ano.\nComo a emenda não obteve o número de votos indispensáveis à sua\naprovação — faltaram 22 para que o projeto pudesse ser encaminhado à\napreciação pelo Senado Federal —, no Colégio Eleitoral, reunido em 15 de\njaneiro de 1985, Jorge Medauar votou no candidato oposicionista Tancredo\nNeves, eleito novo presidente da República pela Aliança Democrática, uma\nunião do PMDB com a dissidência do Partido Democrático Social (PDS)\nabrigada na Frente Liberal. Contudo, por motivo de doença, Tancredo\nNeves não chegou a ser empossado na presidência, vindo a falecer em 21\nde abril de 1985. Seu substituto no cargo foi o vice José Sarney, que já\nvinha exercendo interinamente o cargo, desde 15 de março desse ano.\n\nEm 1985 Medauar foi membro da delegação brasileira no encontro\ninternacional de parlamentares, realizado em Damasco, na Síria, viajando\ntambém para Nova Iorque, Estados Unidos, na condição de observador\nparlamentar do governo brasileiro junto à Assembléia Geral da\nOrganização das Nações Unidas (ONU).\n\nNas eleições de novembro de 1986, Jorge Medauar não conseguiu eleger-se\ndeputado federal constituinte pelo PMDB, obtendo apenas a terceira\nsuplência. Deixou a Câmara dos Deputados em janeiro de 1987, ao final da\nlegislatura. Ainda em 1987 e até o ano seguinte, foi secretário de\nJustiça e Direitos Humanos do governo de Valdir Pires (1987-1989).\nAssumiu o mandato constituinte em 22 de janeiro de 1988, quando o\ntitular Jutaí Júnior foi designado para ocupar uma secretaria de Estado.\n\nPor não ter participado da primeira parte dos trabalhos da Assembléia\nNacional Constituinte (ANC) — que tiveram início em fevereiro de\n1987**—**, não pôde apresentar sugestões. Ausentou-se das votações\nrelativas ao mandado de segurança coletivo, à remuneração 50% superior\npara o trabalho extra e à soberania popular. Votou contra a pena de\nmorte, a legalização do jogo do bicho, a anistia aos micro e pequenos\nempresários, a limitação do direito de propriedade privada, a jornada\nsemanal de 40 horas, o voto aos 16 anos, o presidencialismo, a\nestatização do sistema financeiro e o mandato de cinco anos para o\npresidente José Sarney. Pronunciou-se a favor da proteção ao emprego\ncontra a despedida sem justa causa, do turno ininterrupto de seis horas,\ndo aviso prévio proporcional, da nacionalização do subsolo, da limitação\ndos juros reais em 12% ao ano e da limitação dos encargos da dívida\nexterna.\n\nApós a promulgação da nova Carta Constitucional (5 de outubro de 1988),\nparticipou dos trabalhos legislativos ordinários na Câmara dos\nDeputados. Em 1989 foi membro da delegação oficial do Congresso Nacional\nem visita à China e à Coréia. Com a volta do titular ao exercício do\nmandato, Medauar deixou a Câmara no início de 1989.\n\nCandidatou-se à reeleição no pleito de outubro de 1990, pela legenda do\nPMDB, mas não obteve êxito. Membro da delegação brasileira à reunião\ninterparlamentar latino-americana, realizada em Curaçau em janeiro de\n1991, deixou a Câmara dos Deputados no dia 31 daquele mês, ao final da\nlegislatura. Em 1994, Medauar assumiu a presidência da Companhia das\nDocas na Bahia, cargo que ocupou até 1996. Em maio desse ano, foi\nnomeado para a Secretaria Nacional de Transportes Aquaviários, do\nMinistério dos Transportes, por indicação dos deputados peemedebistas\nNestor Duarte e João Almeida. De acordo com o jornal *O Globo*, a\nSecretaria vinha sendo disputada pelas bancadas do Rio de Janeiro e da\nBahia. Venceram os baianos, que conseguiram o apoio do titular da pasta,\no peemedebista Odacir Klein.\n\nEm 1997, Medauar concluiu curso de pós-graduação em direito eleitoral na\nFundação Faculdade de Direito da Bahia. Deixando a Secretaria Nacional\nde Transportes Aquaviários em 1998, no pleito de outubro deste ano,\ncandidatou-se sem sucesso a uma cadeira na Assembléia Legislativa da\nBahia, pela legenda do Partido da Social Democracia Brasileira (PSDB),\nao qual se filiara neste mesmo ano.\n\nEm 2003, foi nomeado diretor presidente da Companhia das Docas do Estado\nda Bahia (Codeba), exercendo o cargo até 2007. No ano seguinte,\ntornou-se vice-presidente da Associação de Marketing Promocional\n(Ampro), tendo como prioridade, entre outras, a aprovação de projeto de\nlei que regulamentaria a atividade de incentivo no Brasil.\n\nPassou também a advogar em escritório particular em Salvador.\n\nFiliado por um curto período à Arena, Medauar atuou ainda como membro da\nexecutiva e da direção nacional do PMDB.\n\nCasou-se com Consuelo Pinho Medauar, com quem teve cinco filhos.\n\nMaria Beatriz Guimarães/Mirian Aragão\n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório*(1991-1995); *Globo*(26/4/84,\n16/1/85, 10/5/96); INF. BIOG.; TRIB. SUP. ELEIT. *Dados* (1998); *Portal\nda Ampro* ([http://www.ampro.com.br](http://www.ampro.com.br/); acessado\nem 20/11/2009); *Portal Correio Braziliense*\n([http://www.correiobraziliense.com.br](http://www.correiobraziliense.com.br/);\nacessado em 20/11/2009); *Portal do Tribunal de Contas da União*\n([http://www.tcu.gov.br](http://www.tcu.gov.br/); acessado em\n20/11/2009); *Portal da Codeba*\n([http://www.codeba.com.br](http://www.codeba.com.br/); acessado em\n20/11/2009).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório*(1991-1995); *Globo*(26/4/84,\n16/1/85, 10/5/96); INF. BIOG.; TRIB. SUP. ELEIT. *Dados* (1998); *Portal\nda Ampro* ([http://www.ampro.com.br](http://www.ampro.com.br/); acessado\nem 20/11/2009); *Portal Correio Braziliense*\n([http://www.correiobraziliense.com.br](http://www.correiobraziliense.com.br/);\nacessado em 20/11/2009); *Portal do Tribunal de Contas da União*\n([http://www.tcu.gov.br](http://www.tcu.gov.br/); acessado em\n20/11/2009); *Portal da Codeba*\n([http://www.codeba.com.br](http://www.codeba.com.br/); acessado em\n20/11/2009).\n\n \n","dic":"DHBB"}
