{"title":"MEDEIROS FILHO, Davi de","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1935],"estados":[0],"autor":[0],"content":"**MEDEIROS FILHO, Davi de**\n\n\\*militar; rev. 1935.\n\n*Davi de Medeiros Filho* nasceu no dia 29 de março de 1909.\n\nSentou praça em março de 1929, ingressando na Escola Militar do\nRealengo, no Rio de Janeiro, então Distrito Federal, da qual saiu\naspirante-a-oficial em janeiro de 1932. Em julho desse ano lutou ao lado\ndas forças governamentais contra a Revolução Constitucionalista de São\nPaulo. Promovido a segundo-tenente em agosto seguinte, chegou a\nprimeiro-tenente em outubro de 1933.\n\nEm novembro de 1935 participou do levante do 3º Regimento de Infantaria\n(3º RI) na Praia Vermelha, no Rio de Janeiro, liderado pelos capitães\nAgildo Barata, Álvaro de Sousa e José Leite Brasil. O movimento fazia\nparte de uma revolta de âmbito nacional promovida pelo Partido Comunista\nBrasileiro, então Partido Comunista do Brasil (PCB), em nome da Aliança\nNacional Libertadora (ANL). No levante do 3º RI, sua tarefa era de,\njuntamente com o segundo-tenente Tomás Meireles, sublevar a 1ª Companhia\nde Fuzileiros, da qual ambos faziam parte e cuja oficialidade estava\ndividida entre revoltosos e legalistas. Buscariam ainda, com o apoio de\ndiversos subalternos, imobilizar a 2ª, 3ª e 4ª companhias de Fuzileiros\ne a Companhia de Metralhadoras Leves do 1º Batalhão, cujo comando era\nlegalista ou não se encontrava sublevado. Instantes após ter sido\ndeflagrado o movimento, os revoltosos conseguiram isolar o posto de\ncomando legalista e apossar-se de todos os companheiros, com exceção das\ncompanhias de Metralhadoras Leves do 1º e 2º batalhões, cujos\ncomandantes, após resistirem algum tempo, acabaram por render-se.\nEntretanto, o cerco e o bombardeio do quartel do 3º RI por tropas\nlegalistas levaram à rendição dos revoltosos, que foram presos e\nprocessados.\n\nNo inquérito aberto pela polícia do Rio de Janeiro, Medeiros Filho foi\nacusado de ser um dos líderes do levante. Em depoimento prestado às\nautoridades, justificou sua participação no movimento por discordar da\norientação do governo de Getúlio Vargas, alegando ainda ter sido instado\na revoltar-se por Tomás Meireles. Este o teria avisado de que o\nmovimento era dirigido por uma junta central, cujos integrantes se\ndesconheciam e à qual caberia a articulação com os demais estados. Disse\nainda Medeiros Filho esperar que a revolta adquirisse cunho popular,\nabrangendo todas as forças do país, e que só teria sido alertado para a\ndata do levante na véspera, ainda por Meireles, ignorando que o comando\ndo movimento coubesse ao líder comunista Luís Carlos Prestes e que este\nhouvesse alcançado a Escola de Aviação Militar. Acusado de haver ferido\no capitão Arione Brasil, o sargento Aristides da Hora e o soldado Nélson\nde Matos, teve a patente militar cassada pelo Decreto nº 558, de 31 de\ndezembro de 1935.\n\nEm maio de 1937 foi condenado pelo Tribunal de Segurança Nacional a oito\nanos de prisão.\n\nFONTES: BARATA, A. *Vida*(8/35); COSTA, R. *Tribunal*;**MIN.**GUERRA*.\nAlmanaque*(1933); PORTO, E. *Insurreição*; SILVA, H. *1935*; SILVA, H.\n*1937*.\n\n \n","ref":"FONTES: BARATA, A. *Vida*(8/35); COSTA, R. *Tribunal*;**MIN.**GUERRA*.\nAlmanaque*(1933); PORTO, E. *Insurreição*; SILVA, H. *1935*; SILVA, H.\n*1937*.\n\n \n","dic":"DHBB"}
