{"title":"MEDEIROS, Borges de","cargoss":["Constituinte","Deputado federal","Governador de estado ou do Distrito Federal","Governador de estado ou do Distrito Federal","Governador de estado ou do Distrito Federal","Revolucionário ou revoltoso","Revolucionário ou revoltoso","Deputado federal"],"cargos_esp":[0,0,0,0,0,0,0,0],"datas_ini":[1891,1891,1916,1913,1898,1930,1932,1935],"datas_fim":[1891,1892,1928,1915,1908,1930,1932,1937],"estados":[0,"RS","RS","RS","RS",0,0,"RS"],"autor":[0],"content":"**MEDEIROS, Borges de**\n\n\\*const. 1891; dep. fed. RS 1891-1892; gov. RS 1898-1908, 1913-1915 e\n1916-1928; rev. 1930; rev. 1932; dep. fed. RS 1935-1937.\n\n \n\n*Antônio Augusto Borges de Medeiros* nasceu em Caçapava do Sul (RS) no\ndia 19 de novembro de 1863, filho do desembargador Augusto César de\nMedeiros e de Miquelina de Lima Borges de Medeiros.\n\nSeu pai era originário de Pernambuco, de onde saíra em 1859 por motivos\nprofissionais. Na década de 1860, foi transferido para Pouso Alegre\n(MG), onde Borges de Medeiros iniciou o curso primário, concluído em\nCachoeira do Sul (RS), sempre em companhia da família. Entre 1878 e\n1880, fez os estudos secundários no Colégio Sousa Lobo, em Porto Alegre,\ntornando-se colega de Fernando Setembrino de Carvalho (ministro da\nGuerra do governo Artur Bernardes, entre 1922 e 1926) e de Germano\nHasslocher (deputado federal pelo Rio Grande do Sul de 1900 a 1911).\n\nViajando em seguida para São Paulo, Borges de Medeiros ingressou na\nFaculdade de Direito dessa cidade, um dos principais centros de\npropaganda republicana do país. Atraído por essa pregação e pelos ideais\npositivistas de Augusto Comte, logo se filiou ao Clube Republicano\nAcadêmico de São Paulo, participando de vários debates. Em setembro de\n1882, ajudou a fundar em Porto Alegre o Centro Rio-Grandense 20 de\nSetembro, adepto das idéias republicanas e dos princípios defendidos por\nBento Gonçalves durante a Revolução Farroupilha (1835-1845). Em 1883,\njunto com Alberto Torres, Germano Hasslocher e outros, tornou-se redator\nda revista A República, ligada ao Clube Republicano Acadêmico, e em fins\ndo ano seguinte transferiu-se para a Faculdade de Direito de Recife,\npela qual se bacharelou em 1885 em ciências jurídicas e sociais.\n\nFormado, Borges de Medeiros retornou a Cachoeira do Sul, onde abriu\nbanca de advogado. Desde o início, procurou conciliar sua atividade\nprofissional, nos municípios da região, com a divulgação da propaganda\nrepublicana, a participação em conferências, a organização de clubes e a\narregimentação de adeptos para essa causa. Assim, em pouco tempo, passou\na chefiar a seção do Partido Republicano Rio-Grandense (PRR) em sua\ncidade, função que exerceria até 1892.\n\nEm 1888, participou do congresso do PRR realizado em Santa Maria (RS),\nocasião em que não ficou definida qualquer tática para a implantação da\nRepública. Esse passo só foi dado no ano seguinte, quando o novo\nencontro se realizou na fazenda da Reserva, pertencente a Júlio de\nCastilhos, importante líder do partido.\n\nBorges de Medeiros casou-se com sua prima, Carlinda Gonçalves Borges, em\njaneiro de 1889. A partir de junho seguinte, a ação anti-monárquica\nganhou novo impulso em virtude da posse do gabinete do visconde de Ouro\nPreto, ligado ao Partido Liberal, e da nomeação de seu correligionário\nGaspar da Silveira Martins para o governo provincial gaúcho. Afastados\nhá muito tempo do poder no Rio Grande do Sul e temerosos ante a expansão\ndo republicanismo, os liberais procuraram exercer o controle absoluto do\ngoverno, afastando toda a oposição, inclusive o Partido Conservador. Com\nisso, o PRR recebeu a adesão de um grande número de conservadores,\njustamente no momento em que Júlio de Castilhos, Joaquim Francisco de\nAssis Brasil, Borges de Medeiros e Ramiro Barcelos, entre outros, se\ndedicavam intensamente à propaganda antimonárquica nas regiões da\ncampanha gaúcha e da fronteira. Essa pregação foi muito bem-sucedida,\nfazendo com que os republicanos obtivessem a segunda maior votação do\nestado nas eleições parlamentares realizadas em 31 de agosto,\nsuplantando o Partido Conservador. Mesmo assim, os republicanos gaúchos\nnão chegaram a ter qualquer participação direta na proclamação da\nRepública, em 15 de novembro de 1889. Três dias depois, Borges de\nMedeiros foi nomeado delegado de polícia de Cachoeira do Sul.\n\n \n\nNa Constituinte de 1891\n\nAo assumir o Governo Provisório da República, o marechal Deodoro da\nFonseca marcou eleições para a Assembléia Nacional Constituinte para o\ndia 15 de setembro de 1890. Em meados de julho desse ano, Júlio de\nCastilhos incluiu o nome de Borges de Medeiros nas chapas de candidatos\na deputado federal e senador pelo Rio Grande do Sul, que seriam\nsubmetidas à apreciação das executivas municipais. Seu nome foi\nconfirmado e, no pleito de setembro, Borges de Medeiros foi eleito\ndeputado à Constituinte.\n\nO grupo de representantes do Rio Grande do Sul viajou em fins de outubro\npara o Rio de Janeiro, então Distrito Federal, para participar das\nreuniões preparatórias destinadas ao exame dos documentos eleitorais e à\ndiplomação dos eleitos. No dia 9 de novembro, o plenário da\nConstituinte, reunido em sessão preparatória, aprovou parecer favorável\nao reconhecimento dos 16 deputados gaúchos, liderados por Júlio de\nCastilhos.\n\nDurante os trabalhos, a bancada gaúcha teve destacada participação no\ncombate ao convênio tarifário com os Estados Unidos, que eliminava ou\nreduzia em 25% as taxas de importação sobre diversos artigos industriais\ne agrícolas provenientes desse país em troca da isenção para o café, o\naçúcar bruto e o couro cru brasileiros. A bancada gaúcha concentrou sua\nargumentação nos prejuízos que esse convênio acarretava para a economia\ndo seu estado e para a incipiente indústria nacional, mas suas moções,\napresentadas em fevereiro de 1891, foram derrotadas por manobras\nprotelatórias que impediram a votação dentro do prazo legal.\n\nA Constituição foi promulgada em 24 de fevereiro de 1891 e no dia\nseguinte o marechal Deodoro foi eleito presidente da República. Nessa\nocasião, verificaram-se os primeiros sintomas de ruptura na liderança\nexercida por Castilhos sobre a bancada gaúcha, pois um grupo de quatro\ndeputados, liderado por Joaquim Francisco de Assis Brasil, votou em\nPrudente de Morais. Borges de Medeiros se manteve fiel à orientação\ncastilhista, votando em Deodoro.\n\nNo início de março, os deputados gaúchos retornaram a seu estado, onde\npermaneceram pouco tempo, pois os mandatos de todos os constituintes\neram válidos também para a legislatura ordinária que seria iniciada em\n15 de junho de 1891. Nos meses seguintes, a relação entre os poderes\nLegislativo e Executivo foi tensa, culminando no fechamento do\nCongresso, decretado no início de novembro pelo marechal Deodoro com o\napoio de Henrique Pereira de Lucena, o barão de Lucena, ministro da\nFazenda e principal personalidade do governo. Ambos pretendiam assim\ngarantir o veto presidencial ao projeto, aprovado pouco antes pelo\nLegislativo, que limitava os poderes do Executivo. A notícia do golpe\nprovocou forte reação entre os gaúchos, mas Júlio de Castilhos, já então\npresidente eleito do Rio Grande do Sul, evitou no primeiro momento\nqualquer pronunciamento definitivo sobre o episódio, posicionando-se em\nseguida a favor do presidente da República.\n\nNa capital federal, Borges de Medeiros foi um dos signatários do\nmanifesto à nação encabeçado por Prudente de Morais, acusando as medidas\nadotadas por Deodoro de inconstitucionais. Retornou depois ao Rio Grande\ndo Sul, onde uma dissidência republicana articulava junto com os\nfederalistas um movimento rebelde contra o governo estadual. Na\nseqüência dos acontecimentos, Castilhos foi obrigado a renunciar e, uma\nsemana depois, Deodoro foi substituído pelo vice-presidente Floriano\nPeixoto, que decretou a reabertura do Congresso. Borges de Medeiros\nretornou então ao Rio de Janeiro para reassumir seu lugar, enquanto em\nPorto Alegre o poder passava para uma junta governativa composta por\nAssis Brasil, João de Barros Cassal e o general Domingos Barreto Leite.\nCinco dias depois, os dois primeiros renunciaram em favor deste último,\nque passou a governar sozinho.\n\n \n\nDe volta ao Rio Grande do Sul\n\nO general Barreto Leite foi substituído na presidência do estado por\nJosé Antônio Correia da Câmara, visconde de Pelotas, o qual por sua vez\nfoi derrubado em junho de 1892 por um movimento articulado por Júlio de\nCastilhos, que entregou o poder a Vitorino Monteiro. No dia 31 de\ndezembro, Borges de Medeiros foi nomeado desembargador do recém-criado\nSuperior Tribunal do Estado do Rio Grande do Sul, transferindo-se então\npara Porto Alegre. Castilhos foi novamente eleito presidente do estado\nem janeiro de 1893 com o apoio de Floriano Peixoto, mas o novo governo\nteve que enfrentar logo depois a Revolução Federalista, que começou no\nRio Grande do Sul e chegou a conflagrar também Santa Catarina e Paraná\ndurante mais de dois anos e meio, envolvendo ainda remanescentes da\nRevolta da Armada (1893-1894).\n\nBorges de Medeiros interrompeu o exercício das suas funções no tribunal\nem maio de 1893 e viajou para Cachoeira do Sul, a fim de ajudar na\norganização de uma brigada civil, comandada pelo coronel Joaquim Tomás\ndos Santos Filho. Borges participou dos combates até a dissolução dessa\nbrigada em 6 de julho de 1894 e recebeu de Floriano Peixoto, em outubro\nseguinte, a patente de tenente-coronel do Exército. De volta ao tribunal\nainda durante o conflito, exerceu as funções de desembargador até\nfevereiro de 1895, quando foi nomeado chefe de polícia do estado,\npassando a auxiliar Júlio de Castilhos na elaboração de leis ordinárias\ne na redação do anteprojeto do Código de Processo Penal. A revolução\nterminou em agosto de 1895 com a vitória dos republicanos.\n\n \n\nA sucessão de Castilhos\n\nJúlio de Castilhos deu início às articulações dentro do PRR para a\nescolha do seu sucessor em 1897, quando se aproximava o fim do seu\nmandato. Durante a fase de profunda instabilidade havida na política\nestadual, muitos líderes da campanha republicana no Rio Grande do Sul\nhaviam abandonado o partido ou se afastado da política, mas Castilhos\nainda contava com o apoio dos políticos mais expressivos, como o senador\nJosé Gomes Pinheiro Machado e Ramiro Barcelos. Sua escolha, no entanto,\nrecaiu sobre Borges de Medeiros, o mais jovem dos republicanos\ntradicionais.\n\nSegundo Sérgio da Costa Franco, os adversários de Castilhos e de Borges\nafirmavam que a escolha “decorrera da circunstância de ser o último mais\nacessível e mais dócil à continuidade da liderança do ‘patriarca’” .\nAlém dessa versão, o autor aponta também a afinidade ideológica\nexistente entre os dois líderes gaúchos — ambos de formação positivista\n— como um fator importante nessa definição. Candidato único ao pleito de\n25 de novembro de 1897, Borges de Medeiros foi eleito e tomou posse em\njaneiro de 1898. Poucos dias antes da sucessão, Castilhos enviou carta\nao coronel João Francisco Pereira de Sousa demonstrando a certeza de que\nsua liderança no PRR não seria afetada com a posse do novo governo, o\nque veio a ser confirmado. O antigo presidente continuou como principal\nchefe político do estado e manteve relativo controle sobre a\nadministração até falecer em 1903.\n\n \n\nPrimeira experiência de governo\n\nAo assumir a presidência do Rio Grande do Sul, Borges de Medeiros\nencontrou a administração e a economia estaduais desorganizadas pelas\nrevoluções e golpes havidos desde a proclamação da República. Júlio de\nCastilhos construíra uma nova estrutura política no estado, cabendo ao\nnovo governo consolidá-la. Segundo Joseph Love, Borges procurou atingir\nesse objetivo através do fortalecimento do federalismo e da utilização\nda ortodoxia financeira, e, segundo Hélgio Trindade, utilizou nesse\nprocesso um grande “senso de equilíbrio político” acoplado a um rígido\ncontrole da máquina partidária. Sua atuação garantiu um longo período de\nestabilidade no Rio Grande do Sul, que só seria rompido em 1923.\n\nBorges de Medeiros teve que enfrentar desde logo as repercussões da\ncrise econômica e financeira do país, agravada durante o mandato\npresidencial de Prudente de Morais (1894-1898). Para isso, aperfeiçoou a\nestrutura administrativa e financeira do estado, fixando também os\nprincípios básicos que orientaram a política tributária gaúcha durante\ntoda a República Velha. O sistema de impostos e taxas então adotado\nfacilitou a exportação de produtos locais e criou as bases de uma\narrecadação considerada por João Neves da Fontoura “racional e elevada”.\nTudo isso contribuiu para que, já em 1901, se verificasse um\nsignificativo crescimento da legitimidade institucional do regime, cuja\norigem se encontrava no sólido apoio dado a Borges pela Câmara estadual,\nonde os deputados republicanos se mostravam profundamente articulados às\nsuas bases locais.\n\nPela Constituição de 1891, cabia ao governo da União fixar os impostos\nsobre a importação, e aos estados, sobre a exportação. Esse sistema\nbeneficiava os estados cuja economia estivesse baseada em produtos\nvoltados para o mercado internacional, mas a produção gaúcha ficava\nonerada em demasia, dificultando a sua comercialização no exterior. Com\nbase no princípio defendido por Augusto Comte, da superioridade dos\nimpostos diretos sobre os indiretos, Borges instituiu em 25 de novembro\nde 1902 o imposto territorial, até então existente apenas em Minas\nGerais e no Rio de Janeiro. Pretendia obter assim uma receita capaz de\ncompensar a redução progressiva e a posterior supressão das taxas que\nincidiam sobre os produtos de exportação. O novo imposto foi majorado\ncom alguma freqüência no período seguinte, de maneira a compensar também\na diminuição das taxas de transmissão de propriedades.\n\nBorges de Medeiros procurou sempre, ao longo de seu governo, aplicar o\nprincípio positivista que defendia a conciliação entre uma política de\nequilíbrio orçamentário com o estímulo ao crescimento de todos os ramos\nda economia. Nesse sentido, evitou conceder privilégios a qualquer\nsetor, concentrando os investimentos públicos em áreas que beneficiassem\ntodas as atividades produtivas do estado, como os transportes, cujo\ndesenvolvimento foi uma das metas básicas de sua administração. Borges\nteve que enfrentar o problema da estrada de ferro Porto Alegre-Novo\nHamburgo, de pequeno percurso mas de grande importância para a economia\nestadual. Segundo o contrato de construção assinado durante o Império, a\ncompanhia inglesa responsável pela obra teria sua concessão assegurada\naté 1960 e deveria receber do governo gaúcho juros anuais à taxa de 7%.\nJúlio de Castilhos fracassara na tentativa de obter novo acordo com a\nconcessionária e, diante do impasse, Borges de Medeiros solicitou a\nintervenção do governo federal nas negociações, o que só viria a ocorrer\nmuito mais tarde.\n\nAinda nesse seu primeiro mandato à frente do governo gaúcho, Borges\ncuidou também de implantar o plano de migração e colonização esboçado\npor Castilhos para atrair e fixar elementos considerados assimiláveis,\nincorporando-os às atividades normais da região. No setor de instrução\nsuperior, sua primeira administração foi responsável pela criação da\nFaculdade de Medicina em 1898 e, em seguida, da Faculdade Livre de\nDireito. Implantou também os códigos de Processo Penal e de Processo\nCivil e Comercial, obedecendo assim ao que ficara definido pela\nConstituição de 1891.\n\n \n\nA primeira reeleição\n\nEm outubro de 1902, Júlio de Castilhos, na condição de presidente do\nPRR, lançou longo manifesto elogiando a atuação de Borges de Medeiros na\nchefia do governo estadual. Depois de se referir à “continuidade de\nvistas e de ação” existente entre ambos, recomendou sua reeleição. Em\nnovembro seguinte, Borges foi novamente eleito sem enfrentar qualquer\nadversário, pois os federalistas se recusaram a participar do que\nconsideravam uma fraude eleitoral e os dissidentes do PRR ainda estavam\nfracos e desorganizados. O candidato único recebeu o voto de mais de 314\ndo eleitorado gaúcho, ultrapassando assim o mínimo exigido pela\nConstituição castilhista. Iniciou seu novo mandato em janeiro de 1903,\nsendo obrigado a afastar-se definitivamente do Superior Tribunal do\nEstado.\n\nJúlio de Castilhos morreu em outubro de 1903. No manifesto do ano\nanterior, havia indicado Borges como seu sucessor na presidência do PRR,\nmas nem todos os líderes republicanos estavam de acordo com essa\nindicação, muito embora não chegassem a vetá-la explicitamente. No\nmáximo, alguns defendiam a volta à direção colegiada. Mesmo assim,\nBorges não chegou a ter competidores ostensivos em sua indicação como\nsucessor de Castilhos na liderança do PRR, já que a própria existência\nde vários pretendentes em potencial acabou por levá-los a se excluírem\nuns aos outros. O acordo feito com o senador Pinheiro Machado também foi\ndecisivo para esse desfecho, pois estabeleceu duas esferas de atuação\npolítica: ficou sob a responsabilidade do senador a orientação dos\nassuntos do estado no âmbito federal, cabendo a Borges cuidar das\nquestões de governo e do partido no nível estadual. Esse acordo, que\nresguardava o grau de autonomia dos estados existente durante toda a\nRepública Velha, expressava em termos gaúchos a chamada “política dos\ngovernadores”, instituída pelo presidente Manuel de Campos Sales\n(1898-1902).\n\nAssumindo a direção suprema do PRR, Borges de Medeiros encontrou\nproblemas crescentes e potencialmente capazes de produzir, no futuro,\nriscos à estabilidade política do estado. O mais importante deles era a\ndesagregação do partido, mas sua gravidade era parcialmente atenuada\npela debilidade das oposições gaúchas, cuja rigidez de princípios e de\natuação vinha impossibilitando qualquer tipo de absorção dos elementos\ndissidentes do PRR. A consciência da crise interna latente, contudo,\nlevou Borges de Medeiros a considerar a presidência do partido como um\nencargo temporário. Ele percebia que o problema era especialmente grave\nnos municípios, onde as dissidências dentro do próprio PRR ameaçavam\nmais do que as oposições. Os federalistas não dispunham de eleitorado\nsuficiente para conquistar as prefeituras, mas o mesmo já não ocorria\ncom os dissidentes republicanos, que poderiam mobilizar a insatisfação\nexistente com as sucessivas reeleições de prefeitos indicados pelos\nchefes locais do partido.\n\nO controle pessoal de Borges sobre a máquina do PRR tornou-se, com o\ntempo, absoluto. Já em fevereiro de 1905, estava em suas mãos o poder\ndecisório sobre a escolha dos candidatos ao legislativo estadual, até\nentão incumbência da comissão executiva do partido. Além disso, assim\ncomo Castilhos, intervinha diretamente nas eleições locais e nos\nassuntos administrativos, pois, como presidente do estado, detinha o\npoder constitucional de anular as resoluções de autoridades locais que\ndesafiassem as diretrizes da comissão executiva do PRR.\n\nEm 1904, o Congresso Nacional aprovou uma reforma que garantia o direito\nde voto nas eleições estaduais aos cidadãos alistados de acordo com as\ndisposições previstas no nível federal. Entretanto, Borges e outros\nchefes de executivos estaduais se recusaram a adotar essa modificação,\nalegando que o artigo 1º da nova lei era inconstitucional. Um dos\nmecanismos previstos pela lei federal era o voto cumulativo, que\npermitia ao eleitor escolher um número de candidatos correspondente às\nvagas do seu distrito ou concentrar todos os seus votos em um só nome,\nprática comum nas correntes de oposição. Borges modificou esse sistema\ne, numa medida conciliatória em relação à oposição, garantiu a entrega,\nsem disputa, de 1/4 das cadeiras do Congresso estadual às minorias, já\nque sem esse mecanismo os republicanos continuariam no obter a quase\ntotalidade das cadeiras. Borges deixou de lado também o critério adotado\nno nível federal para a organização das comissões de alistamento,\nargumentando que ele privilegiava os maiores contribuintes. Para\nsubstituí-lo determinou a utilização dos conselhos municipais. Essas\nmodificações alcançaram grande repercussão na política estadual e\nlevaram o Partido Federalista a não apresentar candidatos no pleito\nseguinte, sob a alegação de que o presidente gaúcho teria que se curvar\nàs disposições da lei federal. A questão só foi decidida no Supremo\nTribunal Federal, que se manifestou pela inconsistência do recurso dos\nfederalistas.\n\n \n\nAs eleições de 1907\n\nEm 1906 havia uma clara divisão no interior do PRR, em virtude do\naumento do número de descontentes com a rigidez das diretrizes da\npolítica positivista adotada pela corrente ortodoxa do partido. Logo no\ninício dos debates sobre a sucessão de Borges de Medeiros apareceu a\ncandidatura do republicano dissidente Fernando Abbott, chefe político do\nmunicípio gaúcho de São Gabriel. Procurando evitar uma cisão que\nabalasse o partido, Borges de Medeiros desistiu de concorrer à segunda\nreeleição consecutiva, decidindo adotar uma solução intermediária. No\ninício de 1907, escolheu como seu sucessor Carlos Barbosa Gonçalves,\nchefe político de Jaguarão, ex-presidente da Assembléia Constituinte\nestadual em 1891 e ex-vice-presidente do estado. Por outro lado, a\noposição oficializou a candidatura de Abbott, que recebeu o apoio de\nAssis Brasil, das dissidências republicanas e de uma considerável facção\ndo Partido Federalista, cuja adesão só não foi completa pela recusa do\ngrupo de Francisco Antunes Maciel em apoiar um republicano.\n\nDurante a campanha eleitoral, os estudantes da Faculdade de Direito de\nPorto Alegre, favoráveis a Carlos Barbosa Gonçalves, criaram o Bloco\nAcadêmico Castilhista, que foi a primeira experiência política de\nGetúlio Vargas, João Neves da Fontoura, Firmino Paim Filho, Maurício\nCardoso e outros, que alcançariam projeção nacional a partir, sobretudo,\nda Revolução de 1930. Também participaram dessa entidade alguns\nestudantes da recém-criada Escola de Guerra de Porto Alegre, como Eurico\nDutra, Pedro Aurélio de Góis Monteiro e Salvador César Obino, que\nobteriam mais tarde renome no Exército e na política.\n\nCarlos Barbosa Gonçalves venceu o pleito de novembro de 1907 por larga\nmargem de votos. No dia 24 de janeiro seguinte, véspera da posse do novo\ngoverno, Borges de Medeiros inaugurou a Escola Técnica Profissional,\nligada ao Instituto de Engenharia, e, afastando-se em seguida do cargo\nde presidente estadual, permaneceu na chefia do PRR. Fixou residência em\nCachoeira do Sul, onde se dedicou ao cultivo de arroz na fazenda de\nIrapuazinho, que comprara de seu cunhado através de empréstimos.\nArrendou ainda outras terras mais próximas de Porto Alegre, mas os\nlucros obtidos não foram suficientes para cobrir as dívidas contraídas\nno início do empreendimento.\n\nApesar da situação precária que passou a enfrentar depois dessa\nexperiência fracassada com o cultivo de arroz, Borges se recusou sempre\na reabrir sua banca de advogado por considerar inadequado defender\ncausas perante os tribunais e, ao mesmo tempo, chefiar o partido\nsituacionista do estado. A manutenção do controle sobre a política\nrio-grandense também o levou a declinar dos convites para ocupar o\nMinistério da Agricultura, feito por Nilo Peçanha em 1909, e o da\nFazenda, feito por Hermes da Fonseca ao organizar seu gabinete no ano\nseguinte.\n\n \n\nO retorno ao governo do estado\n\nNo início de 1912, quando se aproximava o fim do mandato de Carlos\nBarbosa Gonçalves, o senador Pinheiro Machado lançou o nome de Borges de\nMedeiros para chefiar o novo governo. Detentor de grande influência\njunto ao presidente Hermes da Fonseca e líder do Partido Republicano\nConservador (PRC), formado em 1910 com o apoio de várias forças\nsituacionistas de outros estados, o senador gaúcho tentava assim\nmobilizar o eleitorado do seu estado para neutralizar a disposição de um\ngrupo de oficiais do alto escalão do Exército que, desde a posse de\nHermes, se mostrava decidido a entrar na vida política com o objetivo de\n“salvar” seus estados nativos das oligarquias dominantes. Nessa época,\ncirculava a notícia de que o novo ministro da Guerra, general Antônio\nAdolfo Mena Barreto, iria candidatar-se ao governo do Rio Grande do Sul,\nseu estado natal, com o apoio dos federalistas. Sentindo-se ameaçado,\nPinheiro Machado conseguiu de Hermes da Fonseca a substituição de Mena\nBarreto por um oficial da sua confiança, o general Vespasiano de\nAlbuquerque e Silva.\n\nA indicação de Borges de Medeiros como candidato do PRR recebeu apoio\nimediato da representação republicana no Congresso Federal e dos\ndeputados da Assembléia estadual. Novamente concorrendo como candidato\núnico, Borges foi eleito no pleito de novembro de 1912 e tomou posse em\n25 de janeiro do ano seguinte. Segundo João Neves da Fontoura, começou\nentão o período áureo dos 25 anos em que permaneceu à frente do governo\ndo Rio Grande do Sul, tendo ele promovido durante esse mandato a\nconsolidação das leis orgânicas do estado, decretado o Estatuto dos\nFuncionários e solucionado os principais problemas de transportes.\nApesar de ter sido obrigado a aumentar o imposto territorial, que recaía\nsobre os pecuaristas, foi menos atacado nesse período pelas oposições,\npois seu programa de governo atendia aos interesses dos grupos\ndominantes da economia gaúcha, o que lhe garantiu legitimidade e colocou\no uso da força num plano secundário. Por outro lado, Borges procurou\naproveitar as vantagens decorrentes da influência de Pinheiro Machado\nsobre o presidente Hermes da Fonseca, angariando maior auxílio da União\npara o estado e garantindo aos gaúchos um número maior de postos\nimportantes na administração federal.\n\nBorges incentivou a introdução de melhoramentos e a expansão da\npecuária, e apoiou a realização de congressos e a formação de entidades\nde classe. Empenhou-se ainda na criação do Frigorífico Rio Grande,\nprincipal reivindicação dos pecuaristas gaúchos, e ofereceu vantagens\ntributárias a companhias estrangeiras desse ramo, como a Armour e a\nSwift, que montaram suas instalações no Rio Grande do Sul antes do fim\nda Primeira Guerra Mundial. Para compensar a constante elevação do\nimposto territorial, determinou a redução das taxas de exportação para\nvários produtos originários da pecuária, como o charque, produtos\nfrigoríficos e couros.\n\nPara melhorar o desempenho de todos os setores da economia, Borges\ndedicou grande esforço à solução dos três principais pontos de\nestrangulamento do sistema de transportes do estado, a saber: o atraso\ndas obras da barra e do cais de Rio Grande, a precariedade do cais de\nPorto Alegre e a deficiência dos serviços prestados pela Viação Férrea.\n\nAs obras da barra e do cais da cidade do Rio Grande estavam a cargo da\nCompagnie Française du Port de Rio Grande do Sul, contratante dos\nserviços junto à União mediante onerosas concessões, inclusive a\nobrigatoriedade do pagamento de pesadas taxas pelo comércio local.\nPretendendo livrar a economia gaúcha destes encargos, desde o início do\nnovo mandato Borges de Medeiros empreendeu insistente campanha junto ao\ngoverno federal para garantir a transferência da administração daqueles\nserviços para o estado. A campanha obteve êxito, levando à encampação\ndas obras pela União, que pagou as despesas da barra e transferiu os\ncontratos para o estado, o qual arcou com os custos do porto.\n\nNessa época, a capital estadual não possuía nenhum porto aparelhado para\nreceber navios de maior calado, o que dificultava o comércio e o\nescoamento da produção estadual. Borges de Medeiros ordenou então a\nleitura de um projeto para a construção do porto e sua infra-estrutura,\nabrindo em seguida concorrência pública para sua execução. Essa\niniciativa provocou protestos da Compagnie Française du Port de Rio\nGrande do Sul, que, com base nos contratos de concessão para as obras do\nporto de Rio Grande, julgava-se no direito à construção dos portos de\nPelotas e da capital. O assunto foi levado para a alçada federal e\nvárias vezes Borges de Medeiros argumentou junto ao Ministério da Viação\nque Porto Alegre estava localizada no estuário do Guaíba, rio estadual,\ndevendo a exploração do seu cais ficar, portanto, sob jurisdição local.\nDepois de ganhar a causa, o governo gaúcho iniciou as obras, que se\nestenderam por dois mandatos consecutivos de Borges.\n\nCom a solução desse impasse, Borges de Medeiros baixou decreto\nestabelecendo o Plano de Viação Geral, que incluía as vias fluviais e as\nestradas de rodagem e de ferro. Estas últimas, administradas pela\nCompagnie Auxiliaire de Chemins de Fer au Brésil, estavam em estado\nprecário e suas freqüentes paralisações eram responsáveis por grandes\nprejuízos à produção local. Sua recuperação era uma das metas do plano.\n\nDurante essa administração de Borges de Medeiros foram construídos\ntambém o Hospital São Pedro, o Arquivo Público, o Colégio Júlio de\nCastilhos, a Biblioteca Pública, o quartel-general da Brigada Militar e\nos prédios das secretarias da Fazenda e de Obras Públicas, entre outros.\n\nEm maio de 1915 Borges foi obrigado a afastar-se do governo por motivo\nde doença, sendo substituído pelo vice-presidente, general Salvador\nPinheiro Machado, irmão do senador Pinheiro Machado. Apesar de\npermanecer em sua fazenda não se afastou por completo da chefia do PRR,\ntendo contado, para isso, com a colaboração do secretário do Interior,\nProtásio Alves, que se encarregava da maior parte das questões do\npartido. Nesse período, a política rio-grandense tornou-se novamente\nagitada, com a disputa de uma vaga no Senado Federal. Seguindo sugestão\ndo senador Pinheiro Machado, Borges aceitou a indicação do ex-presidente\nda República, marechal Hermes da Fonseca, o que provocou várias\nmanifestações de desagrado entre seus próprios correligionários. Dias\ndepois, Ramiro Barcelos, ex-senador pelo Rio Grande do Sul e membro da\nAssembléia Nacional Constituinte de 1891, decidiu concorrer contra\nHermes. Não tendo obtido o apoio de Borges, Barcelos rompeu com o líder\nrepublicano e acusou o PRC de ser um veículo da ambição política de\nPinheiro Machado. Depois das eleições, vencidas por Hermes, Ramiro\nBarcelos escreveu um poema épico-satírico intitulado Antônio Chimango,\ndirigido a Borges e sua máquina política. O personagem-título era um\nsenhor todo-poderoso da “estância de São Pedro” (o Rio Grande do Sul),\nque elegia e depunha deputados e senadores. A Brigada Militar procurou\nimpedir a circulação da obra, mas não pôde evitar sua divulgação\nclandestina. Como conseqüência, o termo “chimango” (ou “chimangada”)\npassou a ser empregado genericamente para designar Borges de Medeiros e\nseus liderados. Chimango ou ximango, nome de uma ave de rapina do Rio\nGrande do Sul, já havia designado no Império uma facção do Partido\nLiberal.\n\nNo âmbito da política nacional, o assassinato do senador Pinheiro\nMachado em setembro provocou um maior isolamento do Rio Grande do Sul e\nprivou Borges do principal defensor dos interesses gaúchos junto ao\ngoverno federal.\n\nEm maio de 1916, Borges reassumiu o governo.\n\n \n\nAs greves de 1917 no Rio Grande do Sul\n\nA redução do nível de vida do operariado brasileiro durante a Primeira\nGuerra Mundial atingiu seu ponto mais agudo em 1917, provocando a\neclosão de movimentos grevistas em diferentes estados. Em março, ocorreu\na greve dos calceteiros gaúchos, ocasião em que Borges de Medeiros\ninsistiu junto ao chefe de polícia de Porto Alegre, Firmino Paim Filho,\npara que recebesse uma delegação da Federação Operária e se oferecesse\ncomo mediador do conflito.\n\nO vasto movimento grevista deflagrado em São Paulo no mês de junho teve\nampla divulgação no Rio Grande do Sul, principalmente através do órgão\nrepublicano A Federação. No dia 26 do mês seguinte chegou a Porto Alegre\na notícia de que um grupo de operários de Santa Maria, principal\nentroncamento ferroviário do estado, se apossara de uma locomotiva e\nsaíra propagandeando uma greve. O movimento chegou à capital no dia 1º\nde agosto, com a adesão dos empregados da Companhia Força e Luz, do\nCentro de Choferes e da maior parte das outras categorias profissionais,\nsob a liderança da Liga de Defesa Popular (LDP), cuja principal\npreocupação era desautorizar qualquer violência.\n\nAs autoridades estaduais reagiram de forma pouco comum para a época.\nNesse mesmo dia, Borges recebeu uma comissão de representantes da LDP e\nprometeu estudar as reivindicações contidas em um memorial que lhe\nentregaram. No dia seguinte, baixou dois decretos, imediatamente\npublicados, atendendo parte das reivindicações dos trabalhadores: o\nprimeiro estipulava aumento salarial para todos os servidores do estado\ne o segundo regulava a exportação dos produtos alimentícios gaúchos, de\nmodo a garantir a distribuição no mercado interno de uma quantidade\nsuficiente para atender à demanda. Tratava-se, portanto, neste último\ncaso, de uma medida contrária ao liberalismo clássico, então dominante\nna orientação econômica oficial.\n\nSegundo Miguel Bodea, “embora o decreto tivesse um efeito direto apenas\nem relação aos empregados do próprio governo, o seu efeito de\ndemonstração na verdade avalizava as reivindicações operárias,\ninduzindo, desta forma, o setor privado a ceder também”. A fundamentação\nteórica das medidas adotadas pelo governo foi apresentada na edição de 2\nde agosto de A Federação, onde se reconhecia a legitimidade de\nmovimentos grevistas que, como o de Porto Alegre, buscavam finalidades\njustas, ligadas à melhoria das condições de vida do operariado. O mesmo\nartigo afirmava, entretanto, que as greves legais deveriam ser curtas e\nrápidas, para não desorganizar o funcionamento da sociedade como um\ntodo, o que afetaria também os interesses da classe operária.\n\nApesar das medidas adotadas pelo governo, a greve continuou, pois as\nconcessões haviam atingido apenas os funcionários estaduais. O patronato\norganizou então duas comissões: uma para estudar a possibilidade de\nbaixar os preços dos alimentos e outra para procurar Borges de Medeiros,\nque pediu a colaboração dos empresários no esforço de negociação. No dia\n4 de agosto foi estabelecido o tabelamento dos gêneros de primeira\nnecessidade e a Companhia de Força e Luz estendeu o aumento salarial a\ntodos os seus funcionários, o que levou a LDP a propor aos\ntrabalhadores, em assembléia, o retorno ao trabalho.\n\nQuando o movimento grevista de Porto Alegre estava próximo do fim,\nsurgiram novas mobilizações, ainda mais fortes, em várias cidades do\ninterior do estado, como Santa Maria, Pelotas, Rio Grande, Bajé,\nGravataí, Passo Fundo e Rio Pardo. Nessas cidades, contudo, os\ntrabalhadores tiveram que retomar às atividades após violenta\nintervenção das tropas federais, solicitada pela direção da Compagnie\nAuxiliaire.\n\nEm outubro de 1917, estourou novo movimento grevista entre os\nferroviários de Santa Maria, mais longo e violento do que o anterior.\nDevido à precariedade dos serviços prestados pela concessionária belga —\ncujas ações já estavam sendo transferidas para o grupo norte-americano\nBrazil Railway — os grevistas adotaram desde o início a bandeira do\nnacionalismo e obtiveram a simpatia da opinião pública, especialmente do\nsetor comercial. Passaram então a pedir o apoio do próprio governo para\no movimento, pois Borges de Medeiros já defendia nessa época a\nencampação da ferrovia pelo estado. O presidente gaúcho condicionou seu\napoio à manutenção da ordem durante a paralisação.\n\nA greve estava no auge quando, em 25 de outubro de 1917, as bancadas\nparlamentares estadual e federal do PRR lançaram um manifesto pedindo a\nreeleição de Borges à presidência do estado. No dia seguinte, obedecendo\nà orientação traçada pela chefia do partido, A Federação defendeu a\nadoção de “soluções radicais” — como a estatização proposta por Borges —\npara o problema da rede ferroviária gaúcha. Segundo Miguel Bodea, o\nmovimento dos ferroviários ajudou o governo estadual a sensibilizar a\npopulação para suas teses favoráveis à estatização dos serviços\npúblicos.\n\nNo dia 27, a Federação Operária do Rio Grande do Sul ameaçou convocar\numa greve geral no estado se as reivindicações dos ferroviários não\nfossem atendidas. Borges enviou então um emissário a Santa Maria para\nnegociar como representante dos grevistas junto aos delegados do governo\nfederal e da Compagnie Auxiliaire. Diante dessa intermediação, a\nFederação Operária comunicou a desistência da greve. Quatro dias depois,\na comissão negociadora chegou a um acordo que contemplava quase todas as\nreivindicações, inclusive a substituição do inspetor-geral da companhia\npor um engenheiro brasileiro e a concessão de aumentos salariais entre\n10% e 15% (inferiores à escala inicialmente pedida pelos operários, que\nvariava entre 10% e 30%).\n\nNas eleições realizadas em 25 de novembro de 1917, Borges de Medeiros\nconcorreu novamente como candidato único ao governo estadual, renovando\nseu mandato até 1923.\n\nEm julho de 1920 Borges conseguiu que o estado arrendasse a viação\nférrea, que pouco antes fora encampada pela União. A partir daí, foi\nimplementada a parte mais importante de seu antigo Plano de Viação\nGeral, com a remodelação das redes, a aquisição de novas locomotivas e\nvagões, a construção de variantes, a substituição de trilhos e a\ninstalação de grandes oficinas ferroviárias em Santa Maria.\n\n \n\nA participação na Reação Republicana\n\nEm fins de abril de 1921, Borges de Medeiros foi consultado oficialmente\npelo Partido Republicano Mineiro (PRM) sobre a possível candidatura de\nArtur Bernardes à sucessão de Epitácio Pessoa na presidência da\nRepública. Ao contrário das outras ocasiões, o governo gaúcho evitou\nqualquer pronunciamento sobre essa indicação, aproveitando a ocasião\npara criticar o processo de escolha de candidatos à chefia do governo\nfederal, os quais só divulgavam seu programa depois da homologação da\ncandidatura. Reagindo à chamada “política do café-com-leite” (que\ngarantia a alternância de mineiros e paulistas na presidência da\nRepública), Borges passou a defender a prévia divulgação do programa de\ncada candidato, de modo que a convenção pudesse escolher o melhor, sem\nbeneficiar necessariamente Minas ou São Paulo.\n\nSegundo Joseph Love, as principais preocupações de Borges nessa época\neram a estabilização da moeda, a manutenção de um preço competitivo para\no charque em relação ao bacalhau e o desenvolvimento da rede nacional de\ntransportes, para diminuir o peso relativo das estradas e ferrovias\nfederais construídas nos dois estados tradicionalmente hegemônicos no\ngoverno da União. Politicamente, Borges temia que Artur Bernardes\ntentasse realizar uma reforma constitucional para fortalecer o governo\nfederal, reduzindo a autonomia estadual e a força das correntes\npolíticas dominantes em cada região.\n\nA oposição gaúcha apoiou a indicação de Bernardes, dando nova dimensão à\ncampanha presidencial no estado. A escolha do maranhense Urbano Santos\npara compor a chapa junto com o político mineiro provocou uma ruptura\nentre o governo federal e os estados da Bahia e de Pernambuco, os mais\nimportantes do Nordeste, que se sentiram marginalizados. As forças\ndominantes desses dois estados se uniram então às do Rio Grande do Sul e\ndo Rio de Janeiro, formando a Reação Republicana, que lançou a chapa\noposicionista composta pelo fluminense Nilo Peçanha (indicado por\nBorges) e o baiano José Joaquim Seabra.\n\nNas eleições realizadas em 1º de março de 1922, Bernardes foi vitorioso\nem nível nacional, apesar de derrotado no Rio Grande do Sul por larga\nmargem (11.632 votos contra 96.051 dados à Reação Republicana).\n\n \n\nAs eleições estaduais de 1922 e a Revolução de 1923\n\nA disputa travada no Rio Grande do Sul entre os republicanos e as\noposições na campanha para o governo federal em 1922 esteve sempre\nligada à questão estadual, pois em novembro desse ano seria realizado o\npleito para escolher o sucessor de Borges de Medeiros. A vitória de\nBernardes garantiu o apoio do governo central às oposições gaúchas\ninteressadas em derrotar o PRR. Borges evitou qualquer pronunciamento\nsobre a questão sucessória até meados de 1922, quando, devido à pressão\ndas lideranças locais, foi obrigado a fazê-lo. Em agosto, constituiu uma\ncomissão para avaliar as tendências de seus correligionários sobre esse\nassunto. Essa comissão lançou um manifesto no dia 25 de setembro,\nexpondo as razões pelas quais o PRR concordara em reapresentar o nome de\nBorges como candidato à reeleição: tratava-se, em última instância, de\n“proteger” o Rio Grande do Sul contra Bernardes.\n\nDecidida a enfrentar a candidatura do líder republicano, a oposição\nbuscou um nome capaz de unir suas três correntes principais: os\nfederalistas, os antigos democratas de Assis Brasil e os republicanos\ndissidentes. Segundo Hélgio Trindade, a reunificação das oposições,\n“embora tendo origem nos descontentamentos oriundos da crise na\npecuária”, decorreu “muito mais de um esgotamento do sistema político\nautoritário do que da incapacidade do modelo de desenvolvimento\nrepublicano de enfrentar novos desafios da crise econômica mundial”.\nAinda segundo o mesmo autor, a estruturação das oposições já estava em\ncurso desde antes da crise que atingiu a economia agromercantil gaúcha\ndepois da Primeira Guerra Mundial. Com a retração do mercado então\nocorrida, os produtores solicitaram a intervenção do estado em sua\ndefesa. Entretanto, Borges manteve sua orientação positivista, contrária\nao protecionismo estatal e à concessão de privilégios a setores\nespecíficos da produção. Procurado ainda em 1922 por um grupo de\npecuaristas que solicitavam a adoção de medidas protetoras de sua\natividade econômica, o presidente gaúcho se limitou a receber o memorial\nque traziam e prometeu encaminhá-lo ao governo federal e à bancada do\nestado na Câmara.\n\nO insucesso da intermediação de Borges de Medeiros junto ao governo de\nEpitácio Pessoa e as notícias de execuções de títulos de fazendeiros\nendividados criaram um descontentamento entre os criadores gaúchos em\nrelação ao presidente do estado, favorecendo a atuação das oposições\ngaúchas, que já contavam com o apoio de setores urbanos significativos.\nSegundo Maria Antonieta Antonacci, a arregimentação política\noposicionista foi grandemente facilitada por esse desencontro verificado\nentre os setores ligados à pecuária e o governo de Borges de Medeiros.\n\nEm meados de outubro de 1922, as oposições gaúchas divulgaram manifesto\nlançando a candidatura de Assis Brasil. O pleito, realizado no mês\nseguinte, foi precedido de boatos sobre a iminência de um levante contra\nBorges de Medeiros, e surgiram em seguida acusações de fraude partidas\nde ambos os lados. Foi a primeira eleição governamental contestada desde\n1907 e a apuração, conduzida por uma comissão de três deputados (Getúlio\nVargas, Ariosto Pinto e José de Vasconcelos Pinto), só foi concluída em\n17 de janeiro, quando Borges foi declarado vencedor por 106.360 votos\ncontra 32.216 dados a Assis Brasil. A maioria republicana na Assembléia\nreconheceu rapidamente este resultado e proclamou a reeleição do antigo\nlíder. Oficialmente, Assis Brasil só obteve maioria no município de São\nJosé, mas recebeu votação expressiva na região da campanha gaúcha (onde\nos federalistas sempre tiveram força) e na capital (onde, segundo Joseph\nLove, a fraude era mais difícil).\n\nLogo após a divulgação dos resultados, Assis Brasil ainda tentou a\ncriação de um tribunal arbitral constituído de quatro deputados\nestaduais, um federal e um senador de cada facção, e presidido por Artur\nBernardes, para julgar a validade do pleito. Borges de Medeiros aceitou\nesse julgamento, exigindo entretanto que ele ficasse a cargo apenas de\nBernardes, o qual, por sua vez, considerou seu envolvimento incompatível\ncom o exercício da presidência da República. Assim, a sugestão da\noposição foi afastada, mas Assis Brasil e seus partidários continuaram a\nalegar fraude e se rebelaram contra o governo a fim de provocar uma\nintervenção federal no estado. O movimento começou no dia da nova posse\nde Borges de Medeiros (25/1/1923), com uma série de levantes regionais\nque visavam a deposição do governo, o afastamento dos republicanos de\ntodos os cargos e a anulação da Constituição castilhista. Entretanto,\ndesde o início a relação de forças militares era desfavorável aos\nrebeldes, que reuniram seis mil homens contra os 12 mil mobilizados por\nBorges de Medeiros nos efetivos da Brigada Militar e dos corpos\nprovisórios. Assis Brasil viajou então ao Rio para tentar conseguir\najuda dos governos federal, paulista e mineiro, mas não obteve êxito. Os\npresidentes dos dois estados se recusaram a intervir diretamente na\npolítica interna de um outro, e Artur Bernardes manteve-se evasivo\nporque sua relação com a oficialidade do Exército estava abalada desde o\nepisódio das “cartas falsas”, publicadas em outubro de 1921, e havia\ndivergências nos altos escalões militares quanto à situação do Rio\nGrande do Sul.\n\nIsolados, os rebeldes tiveram que adotar a guerra de movimentos,\nevitando os combates diretos. Pretendiam, assim, sustentar a luta até a\ndecretação da intervenção federal. Entretanto, a partir do momento em\nque se certificaram de que essa medida não viria e de que a derrota\nmilitar se aproximava, passaram a buscar uma paz honrosa que o próprio\ngoverno federal se empenhou em propor. Em fins de outubro de 1923,\nBernardes nomeou o general Fernando Setembrino de Carvalho (ministro da\nGuerra) e Augusto Tavares de Lira (ex-ministro da Justiça) para atuarem\nem seu nome como pacificadores, visando com isso exercer maior controle\nsobre Borges (sem, contudo, tirá-lo do poder), evitar o alastramento do\nconflito e proporcionar aos rebeldes um acordo de paz que levasse em\nconta as suas reivindicações.\n\nSetembrino de Carvalho procurou inicialmente Assis Brasil, que se\nencontrava na capital federal e cuja principal exigência, em nome das\noposições gaúchas, foi o afastamento de Borges de Medeiros do governo\nestadual. O ministro, contudo, lhe mostrou que Bernardes havia\nreconhecido a legitimidade das eleições e, por isso, seria obrigado a\nsustentar o governo de Borges. Depois desses contatos iniciais,\nSetembrino viajou para o Rio Grande do Sul, onde constatou o pessimismo\ndos chefes militares rebeldes, pois suas forças estavam desarticuladas\ndepois de sucessivas derrotas. No início de novembro, o emissário do\ngoverno federal conferenciou com Borges de Medeiros.\n\nAs negociações chegaram a um impasse nos primeiros dias de dezembro,\nocasião em que Setembrino de Carvalho apelou para o deputado Antunes\nMaciel, partidário de Assis Brasil mas favorável à busca de um acordo\nque mantivesse Borges no poder. Segundo Hélio Silva, a intervenção de\nMaciel foi decisiva para a aceitação, por parte dos rebeldes, da nova\nproposta de paz apresentada pelo governo federal, que resultou na\nassinatura do Pacto de Pedras Altas em 14 de dezembro de 1923. O acordo,\nratificado no dia seguinte por Borges de Medeiros, garantia sua\npermanência no governo, mas proibia nova reeleição e aceitava todas as\noutras exigências dos rebeldes, como a reforma da Constituição estadual\nno capítulo referente à reeleição de presidentes, o fim do voto às\nclaras e da nomeação dos vice-presidentes e vice-intendentes municipais.\n\n \n\nO último período de governo\n\nSegundo Hélgio Trindade, a Revolução Gaúcha de 1923 foi responsável pela\ninstitucionalização da oposição liberal, que até então ocupava um espaço\nmarginal ao sistema político dominante. Ainda sob a liderança de Assis\nBrasil, as oposições gaúchas se uniram formalmente na Aliança\nLibertadora, em janeiro de 1924, para concorrerem às eleições de\ndeputados federais, tendo como objetivo principal a luta pela liberdade\npolítica e o combate ao domínio do PRR no Rio Grande do Sul. Por outro\nlado, o Pacto de Pedras Altas não conseguiu pôr fim à crise no estado.\nOs elementos oposicionistas, sentindo-se ainda perseguidos por Borges,\npassaram a ingressar no Exército e a estabelecer ligações com a jovem\noficialidade revolucionária, isto é, o grupo dos “tenentes”.\n\nEm 5 de julho de 1924, eclodiu em São Paulo, Sergipe e Amazonas a\nsegunda revolta tenentista, ocasião em que os principais veteranos da\nRevolução de 1923 passaram a discutir, no exílio, a possibilidade de um\nnovo levante no Rio Grande do Sul. Borges enviou batalhões de caçadores\nda Brigada Militar para auxiliar na repressão aos rebeldes que haviam\nocupado a capital paulista. Depois de três semanas de combates, os\nrevolucionários se retiraram para o interior e, em seguida,\nestabeleceram contato com os oposicionistas gaúchos para apressar a\ndeflagração de novo levante que forçasse a divisão das forças\nlegalistas. As articulações evoluíram e, no início de agosto, irrompeu a\nrevolta do 2º Batalhão de Engenharia, sediado em Cachoeira do Sul. No\ndia 29 de outubro sublevaram-se elementos das guarnições federais\nsediadas nas cidades de Santo Ângelo, São Luís, São Borja, Uruguaiana e\nAlegrete, sob a coordenação do capitão Luís Carlos Prestes. Borges de\nMedeiros determinou então a mobilização imediata da Brigada Militar e de\ntodos os corpos provisórios (tropas irregulares compostas de civis), que\nforam comandados por Firmino Paim Filho, Osvaldo Aranha e José Antônio\nFlores da Cunha, entre outros.\n\nAs forças rebeladas conseguiram manter durante dois meses uma base de\napoio na região noroeste do estado, sendo forçadas em janeiro de 1925 a\nmarchar para o norte. A junção, em abril seguinte, desses contingentes\ncom as tropas paulistas rebeladas em julho de 1924 formou a Coluna\nMiguel Costa-Prestes, que percorreu o país em guerra de movimento até\nfevereiro de 1927, quando se internou em território boliviano.\n\nEm fins de junho de 1925, Artur Bernardes apresentou aos líderes das\nbancadas parlamentares um anteprojeto de reforma da Constituição de\n1891, visando fortalecer o Poder Executivo e limitar certas franquias\nestaduais. Começou então uma série de contatos entre o presidente da\nRepública e os representantes das forças estaduais, realizada no palácio\ndo Catete, na qual Borges de Medeiros foi representado pelo deputado\nfederal Getúlio Vargas. Os pontos da reforma impugnados pelo líder\nrepublicano gaúcho diziam respeito principalmente aos casos de\nintervenção federal nos estados, à fixação dos princípios\nconstitucionais, à liberdade de ensino e de profissão, à competência\npara legislar sobre direito processual e às garantias do funcionalismo.\n\nAinda em 1925, Bernardes e os partidos republicanos de São Paulo e de\nMinas Gerais decidiram lançar a chapa Washington Luís-Fernando Melo\nViana para concorrer à sucessão presidencial prevista para o ano\nseguinte. Ao contrário das vezes anteriores, contudo, o chefe do governo\ndeterminou que a convenção nacional fosse precedida de convenções\nmunicipais em cada estado. No Rio Grande do Sul, Borges de Medeiros\norientou o PRR para aceitar a fórmula paulista-mineira, visando assim\npreservar a política interna gaúcha de maiores atribulações. Também\nhavia razões de ordem econômica e financeira para adotar esse\nposicionamento. Apesar de Artur Bernardes ter concedido algumas\nvantagens temporárias à indústria gaúcha do charque no mercado interno,\nos pecuaristas, os plantadores de arroz e os próprios produtores de\ncharque estavam descontentes porque não contavam com apoio federal para\nenfrentar a crise que atingia seus setores. Borges de Medeiros já havia\nexpressado diversas vezes seu interesse pela estabilidade dos preços no\nmercado interno, item que constava, ao lado da estabilização do câmbio,\ncomo ponto básico do programa econômico de Washington Luís.\n\nPor esses motivos, a convenção gaúcha reunida em 30 de agosto de 1925\naprovou com facilidade a chapa oficial, homologada na convenção nacional\nem meados de setembro. No fim desse mês, contudo, eclodiu no Rio Grande\ndo Sul mais uma revolta, comandada pelo caudilho Honório Lemes, visando\nderrubar Borges de Medeiros e hostilizar Artur Bernardes, considerado\ntraidor pelos rebeldes por não ter decretado a intervenção federal no\nestado em 1923. As forças legalistas sufocaram rapidamente esse\nmovimento.\n\nPretendendo fortalecer as relações entre o Rio Grande do Sul e a aliança\nSão Paulo-Minas Gerais, Washington Luís escolheu Getúlio Vargas para\nocupar o Ministério da Fazenda de seu governo, o que tornaria mais fácil\na assistência econômico-financeira àquele estado. Na condição de\npresidente eleito, viajou em junho de 1926 a Porto Alegre, onde foi\nrecebido por Borges de Medeiros e reafirmou sua solidariedade ao PRR. Em\nnovembro, em protesto contra a posse do novo governo federal, o tenente\nAlcides Etchegoyen conseguiu sublevar sua guarnição, localizada no\nsudoeste do Rio Grande do Sul, território tradicionalmente “libertador”,\nmas, sem receber adesões, esse movimento foi debelado no mesmo dia pelas\ntropas de Borges e passou a ser conhecido como “Coluna Relâmpago”.\n\nEm 1927 tiveram início as articulações visando a sucessão do presidente\ngaúcho. Embora impossibilitado pelo Pacto de Pedras Altas e pela emenda\nconstitucional de se candidatar à reeleição, Borges conservava a chefia\ndo PRR, o que lhe garantia a escolha do seu substituto. Em agosto, ele\ncomunicou oficialmente a Getúlio Vargas (então ministro da Fazenda) e a\nJoão Neves da Fontoura a escolha dos seus nomes para compor a chapa que\nseria apresentada pela direção do PRR à convenção estadual. Poucos dias\ndepois, com a concordância desses políticos, o presidente gaúcho\nanunciou oficialmente a composição da chapa aos chefes locais e à\nbancada gaúcha na Câmara e no Senado.\n\nOs libertadores se recusaram a apresentar uma chapa para concorrer com\nos republicanos. Candidato único, Getúlio Vargas foi eleito, tendo\ntomado posse em 25 de janeiro de 1928. Logo depois da transmissão do\ncargo, Borges de Medeiros deixou Porto Alegre para uma rápida estada em\nTorres (RS), antes de seguir para a fazenda de Irapuazinho. Apesar de\nafastado do poder e da capital, continuou a exercer a chefia do PRR.\n\n \n\nA formação da Frente Única Gaúcha e da Aliança Liberal\n\nEm março de 1928, os libertadores se organizaram em partido político, o\nPartido Liberal (PL), que foi atraído para colaborar com o governo de\nVargas, mais liberal do que o anterior. A aproximação definitiva entre o\nPL e o PRR ocorreu em 1929, quando começaram a ser escolhidos os\ncandidatos à sucessão de Washington Luís. Discordando da candidatura do\npaulista Júlio Prestes, as forças dominantes de Minas Gerais se\naproximaram dos gaúchos para lançar uma chapa de oposição. Durante as\nnegociações, Borges de Medeiros manteve intensa correspondência com João\nNeves da Fontoura (vice-presidente do estado e líder da bancada\nrepublicana na Câmara dos Deputados), que, em 17 de junho de 1929,\nassinou um acordo com Francisco Campos e José Bonifácio de Andrada e\nSilva, representantes do PRM. Conhecido como Pacto do Hotel Glória, esse\ndocumento definiu o veto de Minas ao nome de Júlio Prestes, a retirada\nda candidatura mineira de Antônio Carlos Ribeiro de Andrada e o\nlançamento de um gaúcho — Borges de Medeiros ou Getúlio Vargas — para\nencabeçar a chapa oposicionista. Para referendar esse acordo, que viria\na servir de base para a formação da Aliança Liberal, Borges estabeleceu\nalgumas condições entre as quais: Vargas deveria ser o candidato\noposicionista, cabendo a Minas Gerais a iniciativa do seu lançamento\npúblico; Washington Luís deveria ser oficialmente avisado dessa\narticulação, e a homologação da chapa seria feita em uma convenção\nnacional. Posteriormente, o líder gaúcho abriu mão das duas últimas\nexigências, concordando com a realização de uma convenção normal do PRM\nem Belo Horizonte.\n\nNo dia 30 de julho, a comissão executiva do PRM lançou a chapa Getúlio\nVargas-João Pessoa (presidente da Paraíba) para concorrer ao governo\nfederal. Vargas condicionou sua indicação à obtenção do apoio do PL\ngaúcho, o que foi garantido através da formalização da Frente Única\nGaúcha (FUG), integrada pelo PRR e pelo PL, no início de agosto. No dia\n21 desse mês foi lançada a Aliança Liberal, que uniu o situacionismo dos\nestados do Rio Grande do Sul, Minas Gerais e Paraíba, e as oposições\nlocais dos outros estados em torno da candidatura de Getúlio Vargas.\nEssa iniciativa contou com o apoio público de Borges de Medeiros, que,\nem setembro, quebrou seu silêncio e concedeu entrevista negando qualquer\nconotação revolucionária nesse projeto.\n\nEntretanto, a vitória de Júlio Prestes nas eleições de 1º de março de\n1930 foi considerada fraudulenta por setores da Aliança Liberal, que\npassaram a organizar um levante armado contra o governo federal.\nDiscordando desse projeto, outros oposicionistas achavam que as tarefas\nda coalizão estavam encerradas, opinião compartilhada por Borges de\nMedeiros. Sua entrevista publicada na edição de 19 de março do jornal A\nNoite, considerando o resultado eleitoral como um fato consumado,\nprovocou forte reação de João Neves da Fontoura, Osvaldo Aranha e outros\nintegrantes do PRR, que manteve uma posição indefinida.\n\nA crise então vivida pelo PRR e a falta de definição da posição de\nVargas dificultavam a atuação dos aliancistas e desorientavam a maioria\nda bancada parlamentar gaúcha, que tendia dessa forma a aceitar o\nresultado da eleição. A existência de duas correntes antagônicas no\ninterior do PRR se tornava cada vez mais visível, mas Borges de Medeiros\ninsistia em buscar uma solução conciliatória capaz de evitar a cisão.\nCom o propósito de contornar a crise, Paim Filho sugeriu ao líder\nrepublicano a realização de uma convenção com a presença de senadores,\ndeputados estaduais e federais, intendentes (que correspondiam aos\natuais prefeitos) e chefes locais. Borges preferiu discutir diretamente\ncom Vargas a atuação da bancada republicana gaúcha na Câmara Federal.\nNesse encontro, ficou decidido que João Neves — um dos políticos que\ndefendiam abertamente a preparação de um levante armado — continuaria\ncomo líder da bancada, mas só poderia agir daí em diante com o consenso\ndos seus liderados. Em caso de divergências políticas entre os\nparlamentares, Borges de Medeiros seria consultado, e, em caso de\ndúvidas sobre problemas administrativos, as consultas seriam feitas a\nVargas.\n\nA situação do PRR se complicou quando Borges, em nome da comissão\ncentral, enviou aos chefes locais do partido uma carta-circular\ncomunicando a extinção da FUG e ameaçando reprimir as manifestações em\ncontrário. Ao mesmo tempo em que Luís Aranha viajava para o Rio de\nJaneiro e Belo Horizonte a fim de informar aos líderes aliancistas que o\nPRR e o governo gaúcho estavam “decididos à luta até as últimas\nconseqüências”, Borges afirmava que deveriam ser feitos todos os\nesforços para evitar a deflagração da revolução e aconselhava Vargas a\nnão apoiar o governo federal, mas também a não envolver o Rio Grande do\nSul no movimento, mantendo em relação aos revolucionários uma “atitude\npassiva, porém simpática”. Para ele, qualquer tentativa de luta armada\npelo poder colidia com a finalidade básica do Estado, isto é, manter a\nlei e a ordem.\n\nA preparação do levante foi intensificada depois do assassinato de João\nPessoa, ocorrido em Recife em 26 de julho. No início de agosto, o\npolítico gaúcho Maurício Cardoso foi enviado a Porto Alegre a fim de\ntentar obter a adesão de Borges de Medeiros ao movimento. Segundo João\nNeves, só em 25 de agosto o velho líder republicano decidiu apoiar o\nlevante, cuja data foi marcada para 3 de outubro, com início simultâneo\nno Rio Grande do Sul, Minas Gerais e Paraíba.\n\nA insurreição teve início em Porto Alegre às 17:30h do dia combinado, no\nexato momento em que terminava o expediente do general Gil de Almeida,\ncomandante da 3ª Região Militar. Depois de dois dias de combates, o\nestado passou para o controle total dos revolucionários, que iniciaram\nentão sua marcha para o norte, atingindo em poucos dias os arredores de\nSão Paulo. Os preparativos para o ataque a essa cidade foram suspensos\nno dia 24 de outubro, com a chegada da notícia da deposição de\nWashington Luís por um golpe desfechado pela alta hierarquia militar\nlotada no Distrito Federal. Formou-se então uma junta governativa\nprovisória que transferiu o poder para Getúlio Vargas em 3 de novembro\nseguinte.\n\n \n\nO Governo Provisório e a Revolução Constitucionalista de 1932\n\nDepois da vitória da revolução, a atuação dos partidos gaúchos ainda\npermaneceu estreitamente ligada à FUG. O interventor federal no estado,\nJosé Antônio Flores da Cunha, tentou evitar a todo custo a formação de\num movimento de oposição que viesse a receber apoio de grupos\noposicionistas existentes em outros estados. Mesmo assim, desde logo\ncomeçaram a aparecer divergências dentro do PRR em relação ao\nencaminhamento do processo político nacional. Borges de Medeiros, ainda\nna chefia do partido, queria apressar o fim do regime de exceção\nimplantado com a vitória da revolução, mas Flores e uma ala do PRR\nencaravam com otimismo os rumos do Governo Provisório chefiado por\nVargas, e acreditavam que a volta ao regime constitucional ocorreria em\npouco tempo.\n\nNo início de 1931, foram criadas em diversos estados do país as chamadas\nlegiões revolucionárias, entidades voltadas para a defesa e o\naprofundamento das reformas instituídas a partir da Revolução de 1930.\nNo Rio Grande do Sul, a idéia de fundar a Legião de Outubro gerou muitos\ntemores, devido ao desequilíbrio que poderia gerar na vida política\nestadual, ameaçando a existência dos partidos. Para Borges de Medeiros,\no regime democrático não poderia existir sem essas agremiações, que\norganizavam as correntes de opinião e formavam as maiorias\nindispensáveis ao funcionamento do sistema representativo e à\nestabilidade: “longe de combater os partidos, sejam quais forem suas\ntendências e objetivos, devemos estimular sua formação”. Enquanto isso,\nFlores da Cunha apoiava incondicionalmente a formação de legiões\nrevolucionárias e afirmava não considerá-las uma ameaça à existência dos\npartidos.\n\nAo longo do ano, esse debate sobre o papel dos partidos esteve\nrelacionado, de forma crescente, com o tema da convocação de uma\nassembléia nacional constituinte, reivindicada por importantes setores\nda política nacional. No Rio Grande do Sul, o PRR e o PL defendiam a\nreconstitucionalização do país, mas não chegaram a hostilizar o Governo\nProvisório durante quase todo o ano de 1931. Em novembro, Borges de\nMedeiros, Flores da Cunha e Raul Pilla (representante do PL) reuniram-se\nna cidade de Cachoeira do Sul e decidiram iniciar um movimento de\nsolidariedade ao Partido Democrático de São Paulo, que se opunha há\nvários meses ao poder dos “tenentes” ligados ao governo federal,\nreivindicando a devolução da autonomia estadual e a convocação de uma\nconstituinte. Ao mesmo tempo, os três líderes gaúchos resolveram\nsolicitar ao governo federal providências jurídicas e políticas para o\ninício do processo de reconstitucionalização do país. Flores da Cunha\nescreveu a Vargas comunicando essas posições e, dias depois, sua\niniciativa foi seguida por Borges de Medeiros e Raul Pilla, que\nrelataram também a preocupação da FUG com a evolução dos acontecimentos\nem São Paulo e com as notícias acerca das pressões exercidas sobre\nLindolfo Collor (ministro do Trabalho), Assis Brasil (ministro da\nAgricultura) e João Batista Luzardo (chefe de polícia do Distrito\nFederal). Segundo o documento, o afastamento desses representantes\ngaúchos no governo federal acarretaria o rompimento da FUG com Vargas e\na renúncia de Flores da Cunha à interventoria no Rio Grande do Sul.\nPouco depois, Borges concedeu entrevista defendendo a união de gaúchos,\npaulistas e mineiros na luta pelo fim do regime de exceção. Mesmo assim,\nVargas manteve seu ponto de vista de que a constitucionalização só\ndeveria ser iniciada quando o Governo Provisório houvesse resolvido\nalguns problemas básicos, como a organização administrativa, o controle\nfinanceiro e a manutenção da ordem.\n\nDiante desse posicionamento de Vargas e do agravamento da crise política\nem São Paulo, o PD divulgou um manifesto em janeiro de 1932 rompendo com\no Governo Provisório. O PL lançou então uma nota de solidariedade aos\ndemocráticos paulistas, sendo imediatamente seguido pelo PRR. No mês\nseguinte, o empastelamento do jornal Diário Carioca por elementos\nligados aos “tenentes” do Rio de Janeiro provocou o imediato pedido de\ndemissão dos representantes gaúchos no governo federal, que desde algum\ntempo vinham mantendo uma posição crítica em relação a Vargas no tocante\nà necessidade de acelerar a constitucionalização.\n\nA partir desse episódio, a liderança gaúcha decidiu assumir\ndefinitivamente uma aliança com as forças políticas paulistas,\niniciando, inclusive, preparativos para um enfrentamento militar com o\ngoverno federal, sem prejuízo da continuação das negociações. Na\ntentativa de apaziguar os dois lados, Assis Brasil sistematizou as\nexigências da FUG em um Heptálogo, que destacava a abertura de inquérito\npara punir os autores do atentado ao Diário Carioca, a garantia de\nliberdade de imprensa e a promulgação de um decreto restaurando os\npreceitos constitucionais de 1891 no tocante aos direitos do cidadão.\n\nDiante da resposta evasiva de Vargas, Borges de Medeiros e Raul Pilla\nlhe enviaram um Decálogo, que reiterava as exigências já feitas e\nincluía o afastamento de Pedro Ernesto Batista da prefeitura do Distrito\nFederal e a realização de eleições para uma assembléia constituinte até\n31 de dezembro de 1932. A atitude conciliadora de Flores da Cunha em\nrelação ao governo federal nesses episódios mereceu a desaprovação dos\npolíticos do PRR e do PL. Mesmo assim, com o objetivo de manter a FUG\nunida, os dois partidos lançaram um manifesto reafirmando sua\nsolidariedade ao interventor e declarando que, se Vargas não atendesse\nàs suas propostas, seriam rompidos todos os vínculos com o governo\nfederal.\n\nO agravamento das tensões acabou resultando na eclosão, em 9 de julho de\n1932, da Revolução Constitucionalista de São Paulo, que, rapidamente\nvitoriosa nesse estado, deu início a uma guerra civil contra as forças\ndo Governo Provisório deslocadas de outras regiões do país. Verificando\nque o interventor gaúcho não iria aderir ao movimento, Borges de\nMedeiros e Raul Pilla decidiram enviar uma carta aos paulistas, em nome\nda FUG, propondo o armistício. Os revolucionários, contudo, rejeitaram a\nsugestão gaúcha.\n\nFlores da Cunha enviou tropas da Brigada Militar do Rio Grande do Sul\npara combater a revolução, rompendo assim, definitivamente, o\ncompromisso assumido pelos gaúchos junto aos paulistas. Borges de\nMedeiros, Raul Pilla, Lindolfo Collor e Batista Luzardo discordaram\ndessa decisão, e, recusando a posição de espectadores do esmagamento dos\nconstitucionalistas, articularam a eclosão no Rio Grande do Sul de um\nmovimento capaz de reter as forças legalistas do estado e diminuir a\npressão sobre os paulistas. Promoveram então levantes em diversas\nlocalidades, como Santa Maria, Soledade e Júlio de Castilhos, mas não\nobtiveram o esperado apoio da Brigada Militar, conseguindo reunir apenas\nalgumas centenas de homens mal armados. No dia 20 de setembro, os\nconstitucionalistas gaúchos foram derrotados em Cerro Alegre, ocasião em\nque Borges de Medeiros foi aprisionado e os demais líderes da FUG\ntiveram que se exilar. Pouco antes de ser preso, o ex-presidente gaú-\ncho passou a chefia do PRR e a direção do jornal A Federação a Maurício\nCardoso.\n\nPor decreto de Vargas, todos os chefes republicanos e libertadores de\nmaior destaque foram banidos e tiveram seus direitos políticos cassados,\nficando impedidos de concorrer a cargos eletivos. Flores da Cunha\nintercedeu junto ao chefe do Governo Provisório para evitar o banimento\nde Borges de Medeiros, pois essa medida causaria um profundo mal-estar\nem todo o estado. As próprias tropas gaúchas que haviam combatido em São\nPaulo estavam retornando ao Rio Grande do Sul com um “espírito borgista\nmuito acentuado”, chegando a comentar-se em Porto Alegre que elas\npretendiam libertar o velho líder republicano. Flores da Cunha alegou\ntambém junto a Vargas que Borges, sendo um homem sem recursos,\nenfrentaria inevitavelmente grandes dificuldades para se manter em um\npaís estrangeiro. Ao mesmo tempo, liderando os dissidentes da FUG que se\nhaviam oposto aos constitucionalistas, Flores fundou o Partido\nRepublicano Liberal (PRL).\n\nApós breve confinamento na ilha Rasa, no litoral do Rio de Janeiro,\nBorges de Medeiros, devido à interferência do interventor gaúcho, foi\ntransferido para Pernambuco, onde foi inicialmente confinado na ilha do\nRijo e depois permaneceu em liberdade vigiada na capital do estado.\nNessa época, no decorrer de 1933, publicou o livro O poder moderador na\nRepública presidencial.\n\nDepois de derrotar os paulistas e seus aliados, o Governo Provisório\nconfirmou para março de 1933 eleições para a Assembléia Nacional\nConstituinte, que se reuniu a partir de 15 de novembro seguinte. Em 28\nde maio de 1934, durante os trabalhos dessa assembléia, Vargas decretou\na anistia para os revolucionários de 1932, devolvendo a Borges de\nMedeiros seus direitos políticos. Mesmo assim, Maurício Cardoso\npermaneceu na chefia e na direção de A Federação, dedicando-se a\narticular a candidatura do antigo líder gaúcho para a presidência da\nRepública, com o apoio da bancada paulista. Na eleição indireta,\nrealizada pelos deputados constituintes em 17 de julho de 1934, Vargas\nrecebeu 175 votos e Borges de Medeiros ficou em segundo lugar com 59\nvotos.\n\nBorges de Medeiros foi eleito deputado federal em 14 de outubro desse\nano na legenda da FUG. A vitória das forças situacionistas nessas\neleições reforçou a aliança entre as oposições de vários estados,\nlevando à criação na Câmara, em janeiro de 1935, das Oposições Coligadas\n(ou Minoria Parlamentar), articulada havia três meses por Borges e João\nNeves, da FUG, Artur Bernardes, do PRM, e Otávio Mangabeira, da Liga de\nAção Social e Política (LASP) da Bahia, que procuravam criar um partido\nde âmbito nacional. Em maio, no início da legislatura, João Neves foi\nescolhido líder dessa coalizão, cujo diretório nacional passou a ser\ncomposto por Borges de Medeiros, Artur Bernardes, Otávio Mangabeira,\nRoberto Moreira, José Sampaio Correia, Sebastião do Rego Barros e José\nBezerra de Menezes.\n\n \n\nA Constituinte estadual e a política interna gaúcha\n\nDurante os trabalhos da Assembléia Constituinte do Rio Grande do Sul,\ndesenvolvidos no primeiro semestre de 1935, tanto a FUG quanto Flores da\nCunha e seu PRL iniciaram um movimento de pacificação política no\nestado. Com o desenvolvimento das negociações, a oposição concordou em\napoiar o interventor na eleição indireta para a chefia do nosso governo\nconstitucional, que seria organizado de forma parlamentarista, conforme\numa proposta elaborada por Raul Pilla e pelo jurista José Maria dos\nSantos. A chamada “Fórmula Pilla-Santos”, no entanto, teve que enfrentar\nmuitos obstáculos, pois havia republicanos e libertadores hesitando em\napoiar Flores da Cunha, cujas relações com o governo federal começavam a\ntornar-se conflituosas. Borges de Medeiros defendia enfaticamente um\ngoverno de coalizão no Rio Grande do Sul e a adoção do parlamentarismo\ntambém no nível nacional, afirmando que o regime presidencial havia\nfracassado no Brasil e se tornara o “criador de ditaduras ilegais”.\n\nEm 16 de janeiro de 1936, Borges de Medeiros, Raul Pilla e Flores da\nCunha assinaram um acordo entre a FUG e o PRL. Formou-se um governo de\ncoalizão, que inaugurou o chamado modus vivendi gaúcho, a partir da\naceitação por Flores da Cunha de várias reivindicações da FUG, como a\nliberdade de imprensa e de reunião, e a recontratação de funcionários\npúblicos removidos por motivos políticos. Em contrapartida, a FUG\naceitava colaborar na manutenção da ordem política e concordava em\nparticipar do governo estadual, com Raul Pilla na Secretaria de\nAgricultura e Lindolfo Collor, do PRR, na Fazenda.\n\nEm fins de maio de 1936, a discussão na Assembléia Legislativa gaúcha\nsobre o projeto de criação de uma guarda portuária desencadeou nova\ncrise política no estado. Em seu violento combate a esse projeto,\nMaurício Cardoso atacou também o governo de Flores, cuja resposta\nprovocou o pedido de demissão de Pilla. Junto a essas questões ligadas à\npolítica estadual, também o problema da sucessão presidencial prevista\npara janeiro de 1938 interferiu nos desentendimentos que se sucederam.\nFlores atuava de modo a influir decisivamente na escolha do sucessor de\nVargas, ao mesmo tempo em que este incentivava as dissidências da\npolítica interna estadual a fim de enfraquecer o governador. Os\nprincipais contatos entre o presidente e as oposições gaúchas eram\nfeitos através de João Neves (líder da minoria na Câmara), Maurício\nCardoso e Luzardo, contrários ao acordo entre a FUG e Flores.\n\nBorges de Medeiros chegou a ser anunciado como um dos possíveis\ncandidatos à presidência na edição do dia 22 de junho de 1936 do jornal\ngaúcho O Correio do Povo. O sentido das negociações em curso entre a FUG\ne o governo federal era buscar a “pacificação nacional” através de uma\ncandidatura capaz de unir Vargas e as oposições, mas os outros partidos\nque compunham a Minoria Parlamentar discordavam desse projeto, levando\nJoão Neves a renunciar à liderança da bancada oposicionista na Câmara. O\nnome de Borges Medeiros foi cogitado para substituí-lo, mas a escolha\nrecaiu sobre Batista Luzardo.\n\nO modus vivendi gaúcho foi finalmente rompido em outubro de 1936,\nocasião em que Lindolfo Collor lançou um manifesto acusando a FUG\n(especialmente a direção do PRR) pela crise e rompendo com a cúpula\nrepublicana. Chamado a interferir, Borges de Medeiros assegurou seu\napoio à direção do partido e, em resposta às acusações de Collor,\ncontestou que o PRR tivesse esquecido o princípio antiintervencionista.\nEm seu manifesto, afirmou que, a partir do segundo semestre de 1936, “o\ngovernador começou subitamente a criar corpos provisórios e toda uma\nsérie impressionante de circunstâncias graves que gerou no espírito\npúblico a convicção de que o Rio Grande do Sul se preparava para agredir\no governo federal”. Enquanto isso, ainda segundo Borges, “a FUG, por\nforça de deliberação coletiva com a qual Collor esteve plenamente de\nacordo, parlamentava no Rio de Janeiro com Vargas, por intermédio de\nMaurício Cardoso, no sentido da formação de um governo nacional que\npacificasse as correntes políticas do Brasil”.\n\nDurante o ano de 1937, o problema da sucessão presidencial foi o\ncatalisador de todos os debates, alianças e crises políticas do país. As\ncorrentes de oposição a Vargas se articularam em torno da candidatura de\nArmando de Sales Oliveira, lançada pelo Partido Constitucionalista de\nSão Paulo, enquanto as forças situacionistas lançavam José Américo de\nAlmeida. No Rio Grande do Sul, a campanha sucessória encontrou o modus\nvivendi rompido e os três partidos cindidos. O PRR e o PL, que desde\n1932 se opunham abertamente a Vargas, passaram a apoiar, junto com\ndissidentes do PRL, as decisões do governo federal e o candidato\nsituacionista. Por outro lado, Flores da Cunha, o PRL e dissidentes dos\ndois outros partidos defendiam o nome de Armando Sales. Durante o ano, a\nbancada do PRR na Câmara Federal votou ao lado dos partidos\nsituacionistas e apoiou as medidas tomadas por Vargas contra Flores, que\nem meados de outubro renunciou ao governo do estado.\n\nCom a implantação do Estado Novo por Vargas em 10 de novembro de 1937,\nas eleições foram suspensas e os órgãos legislativos suprimidos. Borges\nde Medeiros perdeu com isso seu mandato de deputado federal mas, mesmo\nassim, divulgou cinco dias depois um manifesto a seus correligionários\nrecomendando o apoio a Vargas, medida idêntica à que já havia sido\ntomada pela direção do PRR. Em seguida o velho líder decidiu afastar-se\ndefinitivamente da política retornando ao Rio Grande do Sul, onde se\nfixou na fazenda de Irapuazinho.\n\nCom a reorganização dos partidos políticos em 1945, Borges de Medeiros\nfoi aclamado presidente de honra da seção gaúcha da União Democrática\nNacional (UDN), que agrupava a oposição liberal ao Estado Novo.\nPermaneceu, entretanto, afastado das atividades políticas.\n\nEm 1960, aos 97 anos de idade, Borges recebeu a condecoração de Grande\nOficial da Ordem Nacional do Mérito, entregue pelo comandante do III\nExército, general José Machado Lopes, a seu genro, Sinval Saldanha.\n\nNo ano seguinte, viúvo desde 1957, Borges de Medeiros faleceu em Porto\nAlegre no dia 25 de abril.\n\nDe seu casamento com Carlinda Gonçalves Borges não teve filhos. O casal\nadotou uma sobrinha, Dejanira Godói de Medeiros, mais tarde casada com\nSinval Saldanha, secretário do Interior do Rio Grande do Sul na época da\nRevolução de 1930 e interventor federal no estado de 27 de outubro a 18\nde novembro desse ano.\n\nA seu respeito, foram publicadas, entre outras, as seguintes obras:\nBorges de Medeiros, subsídios para o estudo de sua vida e de sua obra\n(1928), de João Pio de Almeida, e Memórias: Borges de Medeiros e seu\ntempo (1958), de João Neves da Fontoura.\n\nRegina da Luz Moreira\n\n \n\n \n\nFONTES: ABRANCHES, J. Governos; ALMANAQUE DA BRIG. MILITAR; ALMEIDA, A.\nVultos; ARQ. GETÚLIO VARGAS; BODEA, M. Greve; BRAGA, R. Dic.; CÂM. DEP.\nAnais; CÂM. DEP. Deputados; CARONE, E. Estado; CARONE, E. República\nnova; Correio do Povo (27/7/77); CORTÉS, C. Gaúcho; CRUZ, E. História do\nPará; Diário de Notícias, Rio (26/4/61); Efemérides paulistas; Encic.\nMirador; FERREIRA FILHO, A. História; FIGUEIREDO, E. Contribuição;\nFLYNN, P. Legião; FONTOURA, J. Memórias; FRANCO, S. Júlio; Grande encic.\nDelta; Grande encic. portuguesa; Jornal (26/4/61); Jornal do Comércio,\nRio (26/4/61); LEITE, A. História; LEVINE, R. Vargas; LOVE, J.\nRegionalismo; MAGALHÃES, B. Artur, Moeda e Finanças; MORAIS, A. Minas;\nNOGUEIRA FILHO, P. Ideais; Novo dic. de história; OLIVEIRA, C.\nBiografias; PESAVENTO, S. Política; REIS JÚNIOR, P. Presidentes RS;\nSILVA, H. 1889; SILVA, H. 1922; SILVA, H. 1931; SILVA, H. 1932; SILVA,\nH. 1945; SILVA, R. Notas; SOC. BRAS. EXPANSÃO COMERCIAL. Quem; SPALDING,\nV. Construtores; TÁVORA, J. Vida; VAMPRÉ, S. Memórias; VELHO SOBRINHO,\nJ. Dic.\n\n \n","ref":"FONTES: ABRANCHES, J. Governos; ALMANAQUE DA BRIG. MILITAR; ALMEIDA, A.\nVultos; ARQ. GETÚLIO VARGAS; BODEA, M. Greve; BRAGA, R. Dic.; CÂM. DEP.\nAnais; CÂM. DEP. Deputados; CARONE, E. Estado; CARONE, E. República\nnova; Correio do Povo (27/7/77); CORTÉS, C. Gaúcho; CRUZ, E. História do\nPará; Diário de Notícias, Rio (26/4/61); Efemérides paulistas; Encic.\nMirador; FERREIRA FILHO, A. História; FIGUEIREDO, E. Contribuição;\nFLYNN, P. Legião; FONTOURA, J. Memórias; FRANCO, S. Júlio; Grande encic.\nDelta; Grande encic. portuguesa; Jornal (26/4/61); Jornal do Comércio,\nRio (26/4/61); LEITE, A. História; LEVINE, R. Vargas; LOVE, J.\nRegionalismo; MAGALHÃES, B. Artur, Moeda e Finanças; MORAIS, A. Minas;\nNOGUEIRA FILHO, P. Ideais; Novo dic. de história; OLIVEIRA, C.\nBiografias; PESAVENTO, S. Política; REIS JÚNIOR, P. Presidentes RS;\nSILVA, H. 1889; SILVA, H. 1922; SILVA, H. 1931; SILVA, H. 1932; SILVA,\nH. 1945; SILVA, R. Notas; SOC. BRAS. EXPANSÃO COMERCIAL. Quem; SPALDING,\nV. Construtores; TÁVORA, J. Vida; VAMPRÉ, S. Memórias; VELHO SOBRINHO,\nJ. Dic.\n\n \n","dic":"DHBB"}
