{"title":"ARAÚJO, Hagahús","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["TO"],"content":"**ARAÚJO, Hagahús**\n\n\\*dep. fed. TO 1991-1995.\n\n*Hagahús Araújo e Silva* nasceu em Patos de Minas (MG) no dia 31 de\nagosto de 1928, filho de José Araújo e Silva e de Amélia Araújo Póvoa.\n\nTransferindo-se para Dianópolis, então no estado de Goiás, hoje no\nestado de Tocantins, foi fundador e diretor do Instituto do Menor, entre\n1953 e 1963. No pleito de novembro de 1964 foi eleito prefeito da cidade\nna legenda do Partido Social Progressista (PSP). Ainda em 1964 tornou-se\ndiretor-presidente do Centro de Atividades Penitenciárias Industriais do\nEstado de Goiás, entidade que dirigiria durante muitos anos.\n\nNas eleições de novembro de 1982 foi eleito deputado estadual em Goiás\nna legenda do Partido do Movimento Democrático Brasileiro (PMDB).\nAssumiu o mandato em fevereiro de 1983, mas no mesmo mês licenciou-se\npara assumir a Secretaria do Desenvolvimento Social de Goiás no governo\nde Ari Valadão (1979-1983). Permaneceu no cargo até 1985, já no governo\nde Íris Resende (1983-1986), e em novembro de 1986 foi reeleito deputado\nestadual. Com a promulgação da Constituição de 1988 e o desmembramento\nda porção norte do estado de Goiás para formar o estado de Tocantins, em\noutubro de 1990 candidatou-se a deputado federal pelo novo estado e\nobteve uma suplência. Deixou a Assembleia Legislativa de Goiás em\njaneiro de 1991, ao fim da legislatura.\n\nEm 18 de março de 1991 assumiu o mandato de deputado federal por\nTocantins na vaga de Merval Pimenta. Na sessão da Câmara dos Deputados\nde 29 de setembro de 1992, votou a favor da abertura do processo de\n*impeachment* do presidente Fernando Collor de Melo, acusado de crime de\nresponsabilidade por ligações com um esquema de corrupção liderado pelo\nex-tesoureiro de sua campanha presidencial, Paulo César Farias. Afastado\nda presidência logo após a votação na Câmara, Collor renunciou ao\nmandato em 29 de dezembro, horas antes da conclusão do processo pelo\nSenado Federal, que decidiu pelo seu impedimento. Foi então efetivado na\npresidência da República o vice Itamar Franco, que já vinha exercendo o\ncargo interinamente desde 2 de outubro.\n\nHagahús Araújo retirou-se da Câmara dos Deputados em janeiro de 1995,\nsem ter concorrido à reeleição em outubro de 1994. Em 1996 tornou-se\nassessor do Instituto Brasileiro do Meio Ambiente e dos Recursos\nNaturais Renováveis (Ibama).\n\nFazendeiro, casou-se com Josiniana Araújo e Silva, com quem teve cinco\nfilhos.\n\n**FONTES**: CÂM. DEP. *Deputados\nbrasileiros.*Repertório**(1991-1995);*Globo* (30/9/92).\n","ref":"","dic":"DHBB"}
