{"title":"MEDEIROS, Océlio de  ====================","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1959],"datas_fim":[1963],"estados":["PA"],"autor":[0],"content":"MEDEIROS, Océlio de \n====================\n\n\\*  dep. fed. PA 1959-1963.\n\n \n\n*                Océlio de Medeiros*nasceu em Xapuri (AC), na fronteira\ndo Acre com a Bolívia, no dia 9 de dezembro de 1917, filho de João\nFilipe de Medeiros e de Dulcinéia Duarte Cardoso de Medeiros.\n\n                Nascido quando se iniciava a expansão brasileira no\nnoroeste pela conquista dos seringais e se esboçava a luta contra os\nbolivianos, criou-se nesse ambiente pioneiro e, ainda criança, trabalhou\ncomo balconista de uma loja, ferrando borracha, desinfetando peles\nsilvestres e selecionando castanha para exportação. Fez paralelamente o\ncurso primário no Grupo Escolar Floriano Peixoto e iniciou o curso\nsecundário no Ginásio Paraense, em Belém, concluindo-o na Escola Normal\ndo Pará.\n\n                Professor primário no Pará, iniciou os cursos de direito\ne de contabilidade ainda nesse estado, passando nessa época a integrar o\nComitê Acadêmico Liberal, que apoiava o interventor federal Joaquim de\nMagalhães Barata. Com o advento do Estado Novo em 1937, que suprimiu os\nórgãos legislativos do país, transferiu-se para o Rio de Janeiro, então\nDistrito Federal, ingressando então na Faculdade de Direito dessa\ncidade. Ainda estudante universitário, atuou como fiscal das\nfeiras-livres e crítico literário do jornal *Dom* *Casmurro.*\n\n                Em 1940 regressou ao Acre, onde passou a exercer a\nfunção de diretor de Educação e da Imprensa Oficial.  Foi também\nprofessor de pedagogia e psicologia da Escola Normal.  Posteriormente\nrompeu relações com o então interventor Epaminondas Martins (1937-1941),\nvoltando então ao Rio de Janeiro.  Em 1942 publicou o romance *A\nrepresa*e**concluiu o curso do direito.\n\n                Técnico de administração do Departamento Administrativo\ndo Serviço Público (DASP), em 1945 foi requisitado para trabalhar como\nassistente da liderança da maioria na Câmara dos Deputados.  Entre 1950\ne 1955 serviu na Delegacia do Tesouro brasileiro em Nova Iorque, nos\nEUA, e cursou as universidades de Colúmbia e de Nova Iorque,\napresentando nessa última uma tese sobre o sistema tributário brasileiro\nque lhe valeu o título de mestre em administração pública.  Na volta ao\nBrasil, ministrou cursos na Faculdade de Ciências Econômicas da\nUniversidade do Brasil, realizando o primeiro seminário sobre empresas\nde utilidade pública.  Foi ainda representante da Superintendência do\nPlano de Valorização Econômica da Amazônia (SPVEA), e auxiliar do\nGabinete Civil da Presidência da República entre 1946 e 1958 no Rio de\nJaneiro.\n\n                No pleito de outubro de 1958 elegeu-se deputado federal\npelo Pará na legenda do Partido Social Democrático (PSD), assumindo o\nmandato em fevereiro do ano seguinte.  Combatendo o governo de Jânio\nQuadros (janeiro a agosto de 1961), em maio desse ano tornou-se\nvice-líder de seu partido na Câmara, posto que ocupou até 1962.  Já após\na posse do presidente João Goulart, foi autor do parecer que aprovou a\nEmenda Constitucional nº. 5, de novembro de 1961, a qual outorgou aos\nmunicípios maior participação na renda tributária nacional.\n\n                Segundo declarações prestadas ao *Correio*\n*Brasiliense,*numa edição de outubro de 1962, era favorável à política\nexterna do governo de João Goulart, posta em prática pelo chanceler\nFrancisco San Tiago Dantas e baseada no princípio da expansão comercial\ndo Brasil.  Defendia uma completa reforma do sistema tributário, bem\ncomo qualquer tipo de reforma agrária, apoiando ainda as medidas de\neliminação dos trustes e o controle das atividades do capital\nestrangeiro, mas de modo a não desencorajar os investimentos.\n\n                Ao longo de 1962, manifestou-se favoravelmente à\nantecipação do plebiscito que, previsto para o início de 1965, foi\nrealizado em janeiro de 1963, determinando o retorno do país ao\npresidencialismo e revogando a Emenda Constitucional nº. 4 (setembro de\n1961), que implantara o sistema parlamentarista no Brasil.  No seu\nentender, a medida era uma forma de permitir que houvesse um governo\ncapaz de realizar as reformas de base antes que o povo o fizesse.\n\n                No pleito de outubro de 1962, tentou se reeleger,\nconseguindo apenas uma suplência. Deixou a Câmara ao final do mandato,\nem janeiro de 1963, ocupando uma cadeira na Câmara de novembro a\ndezembro desse ano. Em junho de 1964, porém, após a vitória do movimento\npolítico-militar de 31 de março desse ano, foi cassado pelo Ato\nInstitucional nº.1 (9/4/1964) que permitiu punições extra-legais de\nadversários do novo regime, além de determinar a eleição indireta do\npresidente da República e transferir para o Executivo importantes\natribuições do poder Legislativo.\n\n                Consultor jurídico e procurador da Prefeitura do\nDistrito Federal, foi ainda professor de direito fiscal da Academia de\nPolícia em Brasília e representou o\n\ngoverno do Acre nas conferências nacionais de legislação tributária.\n\n                Com a extinção do bipartidarismo em 29 de novembro de\n1979 e a conseqüente reformulação partidária, filiou-se ao Partido\nDemocrático Social (PDS). Nessa legenda concorreu a uma cadeira na\nCâmara dos Deputados pelo estado do Pará no pleito de novembro de 1982,\nobtendo apenas uma suplência.\n\n               Beneficiado com a lei da anistia, promulgada em 28 de\nagosto de 1979, retornou aos quadros do governo do Distrito Federal como\nprocurador, voltando a se dedicar aos estudos no campo do direito\npúblico e privado.\n\n                Em junho de 2000, residindo em Brasília, Océlio de\nMedeiros dedicava-se à pesquisa de história do Brasil, nos peródos \npré-colonial e colonial.\n\n                Casou-se com Edna de Medeiros, de quem teve quatro\nfilhos.\n\n                Publicou *A repressão*(romance -1942); *Direito e\nadministração territorial*(1946), *À margem do planejamento* *econômico\nda Amazônia*(1948),*Sistemas de* *direção das empresas*(tese),*O sistema\ntributário brasileiro*(tese),*Direito e administração, Territórios\nfederais, O governo federal* *no Brasil, Reorganização municipal, Anais\nda* *Comissão de Valorização Econômica da* *Amazônia, A organização e\nadministração* *dos territórios federais*(em colaboração),\n*Municipalização dos serviços, Problemas fundamentais dos municípios\nbrasileiros*e*The* *Brazilian plan for the economic development* *of the\nAmazon region.*\n\n \n\nFONTES:  ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Anais*(1960-1);\nCÂM. DEP*. Deputados;*CÂM. DEP. *Deputados brasileiros. Repertório*\n(1946-1967); CÂM. DEP. *Relação dos* *dep.;*CÂM. DEP. *Relação nominal\ndos senhores;*CAMPOS, Q. *Fichário;*COUTINHO, *A. Brasil, Grande encic.\nDelta;*INF. BIOG.; TRIB. SUP. ELEIT. *Dados*(3 e 4); *Who's who in\nBrazil*.**\n\n \n","ref":"FONTES:  ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Anais*(1960-1);\nCÂM. DEP*. Deputados;*CÂM. DEP. *Deputados brasileiros. Repertório*\n(1946-1967); CÂM. DEP. *Relação dos* *dep.;*CÂM. DEP. *Relação nominal\ndos senhores;*CAMPOS, Q. *Fichário;*COUTINHO, *A. Brasil, Grande encic.\nDelta;*INF. BIOG.; TRIB. SUP. ELEIT. *Dados*(3 e 4); *Who's who in\nBrazil*.**\n\n \n","dic":"DHBB"}
