{"title":"MEDEIROS, Otávio Aguiar de","cargoss":["Chefe do Serviço Nacional de Informações"],"cargos_esp":[0],"datas_ini":[1978],"datas_fim":[1985],"estados":[0],"autor":[0],"content":"**MEDEIROS, Otávio Aguiar de**\n\n\\*militar; ch. SNI 1978-1985.\n\n*Otávio Aguiar de Medeiros* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 22 de outubro de 1922, filho de Flávio Figueiredo de\nMedeiros.\n\nSentou praça em abril de 1940 na Escola Militar do Realengo, no Rio de\nJaneiro, de onde saiu aspirante-a-oficial da arma de artilharia três\nanos depois. Designado para servir na Escola Militar das Agulhas Negras\n(AMAN) como subalterno da 1ª Bateria, ainda em outubro de 1943 foi\npromovido a segundo-tenente. Em março do ano seguinte, foi designado\ninstrutor do Curso de Armamento para Oficiais e Sargentos. A partir de\njunho passou a desempenhar, cumulativamente, as funções de oficial\nregimental de educação física. Em setembro recebeu a promoção a\nprimeiro-tenente.\n\nEm janeiro de 1945 foi transferido para o 4º Regimento de Artilharia\nMontada (4º RAM), em Itu (SP), como subalterno da 1ª Bateria. Em outubro\nmatriculou-se no curso de motomecanização. Em abril de 1946 foi\ntransferido para o Regimento Obuses, em São Cristóvão, no Rio de\nJaneiro, como oficial de motores e comandante da 6ª Bateria. Em\nfevereiro de 1950, foi desligado desse regimento por ter sido\nmatriculado na Escola de Aperfeiçoamento de Oficiais (EsAO). Concluído o\ncurso em dezembro, em março do ano seguinte foi designado para o Grupo\nde Obuses-155, no Rio de Janeiro, onde permaneceu apenas um ano. Em\nmarço de 1952 foi nomeado instrutor-auxiliar do curso de artilharia do\nCentro de Preparação de Oficiais da Reserva (CPOR) de Curitiba, passando\na desempenhar as funções de instrutor a partir de outubro. Em março de\n1953 foi classificado no 3º RAM como oficial administrativo, e em junho\nfoi promovido a major.\n\nEm janeiro de 1954, foi matriculado na Escola de Comando e Estado-Maior\ndo Exército (ECEME). Após concluir o curso em dezembro de 1956, foi\ndesignado para estagiar no quartel-general do IV Exército, passando a\nresponder, em março de 1957, pela chefia da 2ª Seção. A seguir foi\ntransferido para o Ministério da Guerra, como adjunto da 2ª Seção. Em\nmarço de 1959 apresentou-se à AMAN como instrutor-chefe do curso de\nartilharia. Em janeiro de 1962 começou a frequentar o estágio de guerra\nrevolucionária e anticomunismo do Estado-Maior do Exército (EME), que\nconcluiu em novembro. Em dezembro recebeu a patente de tenente-coronel.\nEm janeiro de 1963, foi nomeado instrutor da ECEME, onde permaneceu até\nmarço de 1964. Foi então transferido para a Secretaria Geral do Conselho\nde Segurança Nacional, onde serviu como adjunto do Serviço Federal de\nInformações e Contra-Informações e integrou o grupo que deu início ao\nServiço Nacional de Informação (SNI).\n\nEm agosto foi desligado desse órgão e designado para assumir as funções\nde adjunto do SNI. Em janeiro de 1966, matriculou-se no curso de\natualização da ECEME, por correspondência. Foi promovido a coronel em\nfevereiro seguinte e, em janeiro de 1968, deixou o SNI por ter sido\nnomeado comandante do CPOR de Belo Horizonte (MG). Em outubro de 1969,\nfoi designado para o cargo de secretário do chefe do Gabinete Militar da\npresidência da República, durante o governo Emílio Garrastazu Médici\n(1969-1974). Em março de 1973, foi exonerado do cargo que estava\nocupando, por ter sido indicado adido militar das forças armadas junto à\nEmbaixada do Brasil em Israel. Em agosto de 1975 foi promovido a\ngeneral-de-brigada e nomeado diretor da Escola Nacional de Informação\n(EsNI).\n\n \n\nNo SNI\n\n \n\nEm junho de 1978, foi nomeado pelo presidente Ernesto Geisel (1974-1979)\nministro de Estado chefe do SNI. Foi substituído na EsNI por Danilo\nVenturini e substituiu, por sua vez, o general João Batista de\nFigueiredo. Quando este assumiu a presidência da República, em março de\n1979, foi mantido no cargo. Em novembro de 1980 foi promovido a\ngeneral-de-divisão e, em dezembro, a general-de-exército.\n\nUm dos possíveis candidatos à sucessão de Figueiredo, embora seu nome\nnunca tivesse tido receptividade entre os oficiais das três forças\narmadas, teve seu prestígio muito abalado em virtude de dois episódios:\nos casos Riocentro e Baumgarten. No primeiro caso, na noite de 30 de\nabril de 1981, duas bombas explodiram nas cercanias do Riocentro, no Rio\nde janeiro, onde o Centro Brasil Democrático (Cebrade) promovia um show\nde música popular brasileira em comemoração ao Dia do Trabalho, com a\npresença de cerca de 20 mil pessoas. Uma das explosões ocorreu no\ninterior de um veículo particular que manobrava no pátio de\nestacionamento, matando um de seus ocupantes, o sargento Guilherme\nPereira do Rosário, e ferindo gravemente o motorista, o capitão Wilson\nLuís Chaves Machado, ambos lotados no Centro de Operações para a Defesa\nInterna (CODI) do I Exército. Na época, chegou-se a suspeitar da\nparticipação do SNI no caso. O então chefe do Gabinete Civil, general\nGolbery do Couto e Silva, chegou a classificar o órgão, que ele mesmo\ncriara, de “monstrengo”. As críticas de Golbery não tiveram as\nconsequências que ele esperava para o SNI, mas causaram abalos na\npossível candidatura de Otávio Medeiros à presidência.\n\nA crise subsequente chegou a ameaçar a estabilidade do governo e foi\nsolucionada à base de mútuas concessões. Não houve nenhuma punição\nostensiva aos militares integrantes da “linha dura”, e o I Exército pôde\nrealizar seu próprio inquérito para concluir que os dois militares\nhaviam sido “vítimas de uma armadilha ardilosamente colocada no carro do\ncapitão”. Em compensação, não ocorreu a partir daí nenhum outro atentado\nterrorista significativo. Essa solução, entretanto, não agradou a todos\nos membros do governo. No dia 6 de agosto, alegando “divergências\nirreconciliáveis”, Golbery pediu demissão da chefia do Gabinete Civil,\ncargo que exercia desde o início do governo Geisel e que o projetava\ncomo o principal articulador do processo de distensão política. Alguns\ndos defensores da candidatura Medeiros tentaram tudo para torná-la\npossível, e houve até um esquema para “desmilitarizar” o chefe do SNI.\nEle passaria para a reserva e substituiria um ministro fiel ao palácio,\no das Minas e Energia, César Cals. Mas o envolvimento do SNI no caso da\nmorte do jornalista Alexandre von Baumgarten comprometeu ainda mais a\npossível candidatura.\n\nO caso Baumgarten teve início no dia 13 de outubro de 1982, quando, por\nvolta das quatro horas da madrugada, o jornalista e sua mulher foram\nsequestrados no cais de embarque da praça Quinze de Novembro, no Rio de\nJaneiro, e levados para local ignorado, aparecendo dias depois mortos.\nCerto de que poderia ser assassinado, Alexandre von Baumgarten deixara\num dossiê — que seria publicado pela revista *Veja* em janeiro de 1983\n—, onde acusava o ex-chefe da Agência de Central do SNI, e então\ncomandante Militar do Planalto, general Newton Cruz, de ser o principal\ninteressado em sua morte, após o fracasso das negociações que com ele\nmantivera para obter verbas para a revista *O Cruzeiro*, da  qual era\ndiretor. Dizia nas primeiras linhas: “A esta altura já deve ter sido\ndecidida minha eliminação. A minha dúvida é se foi pelo chefe da Agência\nCentral do SNI (Newton Cruz) ou pelo titular do SNI (Otávio Medeiros).”\nO dossiê também acusava os dois de repassarem uma verba secreta do SNI\npara a revista, para promover a imagem do governo. Em entrevistas,\nNewton Cruz procurou diminuir a participação de Otávio Medeiros no caso,\nassumindo total responsabilidade pelo apoio dado a Baumgarten para\ntentar recuperar a revista. Contudo, o prestígio de Medeiros já estava\nseriamente abalado e sua candidatura definitivamente descartada.\n\nEm março de 1985, já durante o governo de José Sarney, Otávio Medeiros\ndeixou o SNI, e no mês seguinte foi nomeado para o Comando Militar da\nAmazônia. Na época foram publicadas várias listas com nomes de\ntorturadores de presos políticos durante o regime militar, mas nenhuma\ndelas teve a dimensão da que foi publicada em novembro pela equipe do\nprojeto Tortura Nunca Mais, organizado pela Arquidiocese de São Paulo.\nDurante seis anos, advogados e religiosos ligados a dom Paulo Evaristo\nArns, cardeal-arcebispo de São Paulo, analisaram mais de um milhão de\npáginas de 695 processos que chegaram aos arquivos do Superior Tribunal\nMilitar entre 1964 e 1979. Desses documentos, foram extraídos os nomes\nou codinomes de 444 pessoas apontadas como torturadores por presos\npolíticos. Dessas 444 pessoas, apenas 219 eram apresentadas com seus\nnomes completos, sendo que 96 pertenciam ao Exército na época das\ndenúncias, sete à Marinha e três à Aeronáutica. Na lista foi publicada,\no nome de maior prestígio era o do general Otávio Medeiros.\n\nMedeiros foi apontado pelo músico e cartunista Nilo Sérgio de Meneses\nMacedo, preso em janeiro de 1969, em Belo Horizonte, sob a acusação de\npertencer à organização clandestina Comando de Libertação Nacional\n(Colina). Segundo Macedo, Medeiros — que na época era coronel e presidia\no inquérito contra o Colina — não participou diretamente de violências\nfísicas contra os presos, mas valeu-se delas em proveito de seu\ntrabalho. Macedo contou que Medeiros não ficou satisfeito com suas\ndeclarações durante o interrogatório e ameaçou mandá-lo de volta para a\ndelegacia dizendo ironicamente “que os métodos das polícias eram mais\neficazes”. Diante das denúncias do Tortura Nunca Mais, Medeiros,\njuntamente com os outros militares e policiais citados, preferiram ficar\nem silêncio.\n\nEm julho de 1986 Otávio Medeiros foi nomeado chefe do Departamento Geral\nde Pessoal (DGP), e em agosto do ano seguinte foi transferido para a\nreserva remunerada, por estar completando 12 anos de generalato.\nEntregou a chefia do departamento ao general Hélio Pacheco. Despediu-se\ndo Alto Comando do Exército com palavras de advertência sobre os rumos\nque a Nova República estava tomando.\n\nEm 1993, rompendo uma tradição de todos os ex-chefes do SNI, que nunca\nderam nenhuma declaração a respeito do órgão e de suas atividades, deu\numa detalhada entrevista para dois pesquisadores universitários. Nela\ndeclarou que o SNI — que chefiou no período de apogeu, quando o órgão\ncontava com mais de três mil pessoas servindo em seus quadros — não\nestava envolvido apenas em assuntos ligados à sua área de origem, como\nas questões políticas e diplomáticas, mas também em outras questões,\ncomo a criação de uma empresa na área de informática e a garantia da\nconstrução do túnel Gávea-São Conrado, no Rio de Janeiro, desfazendo um\nconflito em que estavam envolvidos ecologistas, estudantes e diretores\nda Pontifícia Universidade Católica (PUC) do Rio de Janeiro. Fez outras\nimportantes revelações sobre a atuação do SNI no exterior, como no apoio\nao plano americano de invadir o Suriname. Segundo afirmou, o embaixador\ndaquele país pediu ao general Figueiredo uma reunião secreta, por estar\npreocupado com a entrada do comunismo na Nicarágua e com a influência\ncubana no Suriname. Disse ainda que os Estados Unidos programavam uma\nmanobra naval nas costas do Suriname e pediram ao Brasil um batalhão de\npára-quedistas para ajudar na tomada do aeroporto de Paramaribo. Danilo\nVenturini, que era então ministro de Estado Extraordinário para Assuntos\nFundiários, e fora encarregado pelo presidente João Figueiredo de manter\nconversações com o comandante-em-chefe das forças armadas daquele país,\ncoronel Desiré Bourtese, negou, porém, que o governo brasileiro tivesse\nentão conhecimento da operação americana.\n\nAinda na mesma entrevista, em relação ao caso Riocentro, atribuiu a\nresponsabilidade do atentado ao sargento Rosário e ao capitão Wilson,\nclassificando-os como “elementos individualistas revoltados”. Segundo\nafirmou, o SNI mostrara bastante eficiência em vários momentos, contando\ncom a importante colaboração de várias autoridades. Um dos informantes\nmais ativos era o delegado Romeu Tuma, que na época pertencia ao\nDepartamento de Ordem Política e Social (DOPS) de São Paulo. Enfurecido\ncom o vazamento da entrevista, Medeiros entrou na Justiça e obteve o\nimpedimento da divulgação do material até sua morte.\n\nEm março de 1996, a Comissão de Direitos Humanos da Câmara dos Deputados\npropôs à Ordem dos Advogados do Brasil (OAB) uma ação conjunta para\nreabrir as investigações sobre os atentados contra a sede da entidade e\no Riocentro, e ouvir, uma década depois, as muitas testemunhas que\nhaviam sido chamadas a prestar depoimento durante as investigações\nfeitas na época, entre elas o general Otávio Medeiros e o\ntenente-coronel Wilson Machado.\n\nFaleceu em Brasília no dia 5 de setembro de 2005.\n\nCasado com Olga Aguiar de Medeiros, teve três filhos.\n\nMirian de Aragão Silva\n\nFONTES:**CURRIC. BIOG.;*Estado de S. Paulo* (18/5/80, 1/7, 8/5 e\n19/8/81, 21/7/87, 6/9/05); *Folha de S. Paulo* (14/8/87, 22/10/88,\n6/9/05); *Globo* (13/11/79, 20/3/96, 8/7/97); *Jornal do Brasil*\n(1/8/77, 23/8/79, 8/1/80, 25/7/87); *Veja*(27/11/85, 9/7/97*).*\n","ref":"FONTES:**CURRIC. BIOG.;*Estado de S. Paulo* (18/5/80, 1/7, 8/5 e\n19/8/81, 21/7/87, 6/9/05); *Folha de S. Paulo* (14/8/87, 22/10/88,\n6/9/05); *Globo* (13/11/79, 20/3/96, 8/7/97); *Jornal do Brasil*\n(1/8/77, 23/8/79, 8/1/80, 25/7/87); *Veja*(27/11/85, 9/7/97*).*\n","dic":"DHBB"}
