{"title":"MEDEIROS, Otávio Figueiredo de","cargoss":["comte-em-ch Esquadra","Ministro do Supremo Tribunal Militar"],"cargos_esp":[0,0],"datas_ini":[1950,1950],"datas_fim":[1950,1960],"estados":[0,0],"autor":[0],"content":"**MEDEIROS, Otávio Figueiredo de**\n\n\\*militar; comte-em-ch. Esquadra 1950; min. STM 1950-1960.\n\n \n\n*Otávio Figueiredo de Medeiros* nasceu em Porto Alegre no dia 25 de\ndezembro de 1889, filho do general Luís Antônio de Medeiros e de Emília\nFigueiredo de Medeiros.\n\nIngressando na Escola Naval no Rio de Janeiro, no então Distrito\nFederal, em abril de 1905, concluiu o curso em 1909. Promovido a\nsegundo-tenente em janeiro do mesmo ano e a primeiro-tenente em dezembro\nde 1913, chegou a capitão-tenente em outubro de 1921, a\ncapitão-de-corveta em junho de 1932 e a capitão-de-fragata em julho de\n1936. Durante o Estado Novo (1937-1945) foi subchefe do Gabinete Militar\nda Presidência da República em 1939, sendo promovido a\ncapitão-de-mar-e-guerra em janeiro de 1941. De 1942 a 1945 foi novamente\nsubchefe do Gabinete Militar da Presidência da República.\n\nEm junho de 1945 foi promovido a contra-almirante, tornando-se ainda\nnesse ano subchefe da Força Naval do Sul. Promovido a vice-almirante em\njunho de 1946, nesse mesmo ano foi adido militar naval à embaixada do\nBrasil em Washington e representou o país junto à Comissão Militar\nBrasil-Estados Unidos. Designado comandante do III Distrito Naval, então\nsediado em Recife, a partir de março de 1948, tornou-se ainda nesse ano\nmembro do Conselho do Almirantado, deixando em agosto de 1949 o comando\ndo Distrito Naval.\n\nMembro do Conselho de Instrução da Marinha, substituiu o vice-almirante\nRaul de San Tiago Dantas como comandante-em-chefe da Esquadra de janeiro\na abril desse ano, quando passou o cargo ao vice-almirante Armando Pinto\nLima. Nomeado em seguida ministro do Superior Tribunal Militar (STM), em\ndezembro do ano seguinte foi promovido a almirante-de-esquadra.\n\nVice-presidente do STM de 1952 a 1955, foi reeleito para o biênio\nseguinte e eleito para presidir o órgão de 1956 a 1959. Nessa época, em\njunho de 1958, presidiu a inauguração do I Congresso de Direito Penal\nMilitar. Aposentou-se como ministro do STM em 1960.\n\nFez também os cursos de artilharia, de especialização e superior de\ncomando na Escola de Guerra Naval e na Escola Superior de Guerra.\n\nMorreu no Rio de Janeiro no dia 18 de abril de 1965.\n\nEra casado com Sílvia Melo de Medeiros.\n\n \n\n \n\nFONTES: CORRESP. SERV. DOC. GER. MAR.; CORRESP. SUP. TRIB. MILITAR;\nCORTÉS, C. Homens; COUTINHO, A. Brasil; Grande encic. Delta; MACEDO, R.\nEfemérides; MIN. GUERRA. Almanaque (1956-1959); MIN. MAR. Almanaque\n(1959).\n\n \n","ref":"FONTES: CORRESP. SERV. DOC. GER. MAR.; CORRESP. SUP. TRIB. MILITAR;\nCORTÉS, C. Homens; COUTINHO, A. Brasil; Grande encic. Delta; MACEDO, R.\nEfemérides; MIN. GUERRA. Almanaque (1956-1959); MIN. MAR. Almanaque\n(1959).\n\n \n","dic":"DHBB"}
