{"title":"MEDEIROS, Raul da Rocha","cargoss":["Deputado federal","Deputado federal","Presidente do Instituto Brasileiro do Café"],"cargos_esp":[0,0,0],"datas_ini":[1949,1947,1955],"datas_fim":[1949,1947,1955],"estados":["SP","SP",0],"autor":[0],"content":"**MEDEIROS, Raul da Rocha**\n\n\\*dep. fed. SP 1947 e 1949; pres. IBC 1955.\n\n* *\n\n*Raul da Rocha Medeiros* nasceu em Alcobaça (BA) no dia 27 de julho de\n1886, filho de Antônio Garcia de Medeiros Júnior e de Ana Angélica da\nRocha Medeiros. Seu irmão, Antônio Garcia de Medeiros Neto, foi líder da\nmaioria na Constituinte de 1934 e senador pela Bahia de 1935 a 1937.\n\nEstudou no Colégio Florêncio e depois na Faculdade de Medicina da Bahia,\npela qual se formou.\n\nMédico e proprietário rural, transferiu-se para Monte Alto (SP), onde\ningressou na política como vereador em 1914. Prefeito do município de\n1919 a 1929, em 1924 assumiu a diretoria da Santa Casa de Monte Alto,\ncargo que iria ocupar até 1950. Eleito deputado estadual em 1929, em\n1930 teve seu mandato interrompido pela vitória da Revolução de 1930,\nque suspendeu todas as câmaras legislativas do país. Novamente eleito\nvereador em Monte Alto, exerceu o mandato de 1935 a 10 de novembro de\n1937, quando o advento do Estado Novo tornou a suspender os mandatos\nlegislativos.\n\nCandidato a deputado à Assembléia Nacional Constituinte pela União\nDemocrática Nacional (UDN) no pleito de dezembro de 1945, obteve apenas\numa suplência. Ocupou uma cadeira na Câmara de junho a novembro de 1947\ne de agosto a novembro de 1949.\n\nDe 1947 a 1948, presidiu a Sociedade Rural Brasileira (SRB). Em 1950,\nera diretor do jornal Correio Paulistano, presidente da seção de São\nPaulo do Partido Republicano (PR) e presidente do Instituto de Economia\nRural da SRB. Como médico, trabalhava para a Caixa de Aposentadoria e\nPensões dos Ferroviários Estaduais de São Paulo. De 7 de julho a 25 de\noutubro de 1955, presidiu o Instituto Brasileiro do Café (IBC).\n\nFaleceu na cidade de São Paulo no dia 12 de fevereiro de 1957.\n\nEra casado com Ana Maria dos Santos Medeiros, com quem teve seis filhos.\n\nAlém de diversos artigos e discursos parlamentares, publicou sua tese de\ndoutoramento, Metais coloidais elétricos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CONSULT. MAGALHÃES, B.; INF. FAM.; SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (1).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CONSULT. MAGALHÃES, B.; INF. FAM.; SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (1).\n\n \n","dic":"DHBB"}
