{"title":"MÉDICI, Emílio Garrastazzu","cargoss":["Revolucionário ou revoltoso","Chefe do Serviço Nacional de Informações","Comandante do III Exército","Presidente da República"],"cargos_esp":[0,0,0,0],"datas_ini":[1930,1967,1969,1969],"datas_fim":[1930,1969,1969,1974],"estados":[0,0,0,0],"autor":[0],"content":"**MÉDICI, Emílio Garrastazzu**\n\n\\*militar; rev. 1930; ch. SNI 1967-1969; comte. III Ex. 1969; pres. Rep.\n1969-1974.\n\n \n\n*Emílio Garrastazu Médici* nasceu em Bajé (RS) no dia 4 de dezembro de\n1905, filho de Emílio Médici e de Júlia Garrastazu Médici. Seu pai era\ncomerciante e fazendeiro de origem italiana e sua mãe descendia de ricos\nestancieiros de origem basca espanhola. Seu avô do lado materno, Anselmo\nGarrastazu, foi um antigo “maragato”, denominação dada aos federalistas\nopositores dos republicanos que dominaram a política gaúcha a partir do\nadvento da República. Seu primo, Rafael Danton Garrastazu Teixeira,\ntambém militar, chegou ao generalato e foi chefe da Diretoria de Pessoal\ndo Exército entre 1954 e 1956.\n\nEmílio Médici, apelidado familiarmente de Milito, fez o curso primário\nno colégio do professor Charles Dupont, em sua cidade natal.\nInfluenciado pela mãe, ingressou em 1918 no Colégio Militar de Porto\nAlegre, onde permaneceu até 1922. Em abril de 1924 matriculou-se na\nEscola Militar do Realengo, no Rio de Janeiro, então Distrito Federal,\nsendo declarado aspirante-a-oficial da arma de cavalaria em janeiro de\n1927. Designado em seguida para o 12º Regimento de Cavalaria (12º RC),\ncom sede em Bajé, ainda em julho de 1927 foi promovido a segundo-tenente\ne em julho de 1929 a primeiro-tenente.\n\nEm 3 de outubro de 1930, ao ser deflagrado um movimento revolucionário\npara depor o presidente da República Washington Luís, servia como\noficial de dia no mesmo regimento. Juntamente com a totalidade das\ntropas do 12º RC, aderiu à revolução, atuando como elemento de ligação\nentre os conspiradores civis e militares de Bajé. No dia 6 de outubro\nfoi comissionado por Getúlio Vargas, chefe supremo dos revolucionários,\nno posto de capitão, tendo conduzido as tropas de seu regimento até o\nponto de junção das forças rebeldes. Dois meses após a vitória do\nmovimento, que em 24 de outubro de 1930 depôs Washington Luís e em 3 de\nnovembro colocou Vargas no poder, retornou à patente de\nprimeiro-tenente. Em 1932 voltou a comandar efetivos do 12º RC, dessa\nvez para combater a Revolução Constitucionalista, deflagrada em julho\ndaquele ano em São Paulo em oposição ao governo central e sufocada em\noutubro pelas forças legalistas.\n\nPromovido afinal a capitão em outubro de 1934, em 1937 foi designado\najudante-secretário na Escola de Estado-Maior, no Rio. Em fevereiro de\n1939 matriculou-se na Escola de Armas, atual Escola de Aperfeiçoamento\nde Oficiais, na mesma cidade, mas em setembro seguinte foi transferido\npara o 8º Regimento de Cavalaria Independente, em Uruguaiana (RS), e\nteve que retornar a seu estado. Em fevereiro de 1940 voltou à Escola de\nArmas como auxiliar-instrutor e, em junho de 1943, foi promovido a\nmajor. Concluindo o curso de estado-maior em março de 1944, em maio\nseguinte foi designado para o estado-maior da 3ª Divisão de Cavalaria,\nem Bajé. Aí exerceria a chefia de diversas seções até assumir a chefia\ndo estado-maior da divisão. Em junho de 1948 foi promovido a\ntenente-coronel e em janeiro de 1950 transferido para o quartel-general\nda 3ª Região Militar (3ª RM), sediada em Porto Alegre e então sob o\ncomando do general Olímpio Falconière da Cunha, tornando-se chefe da 2ª\nseção (informações) do estado-maior regional. Em julho de 1953 atingiu o\nposto de coronel e no mês de setembro foi nomeado comandante do Centro\nde Preparação de Oficiais da Reserva (CPOR) de Porto Alegre.\n\nQuatro anos depois, a convite do então comandante da 3ª RM, general\nArtur da Costa e Silva, assumiu a chefia de seu estado-maior.\nEstabeleceu-se entre ambos, na época, uma forte amizade que se\naprofundaria nos dois anos de trabalho em comum. Em fevereiro de 1960\nfoi designado subcomandante da Academia Militar das Agulhas Negras\n(AMAN), em Resende (RJ), sob o comando do general Adalberto Pereira dos\nSantos. Em julho de 1961 foi promovido a general-de-brigada e destacado\npara o comando da 4ª Divisão de Cavalaria, com sede em Campo Grande,\nentão no estado de Mato Grosso e hoje capital de Mato Grosso do Sul.\nDiante da crise instaurada no mês seguinte com a renúncia do presidente\nda República Jânio Quadros e o veto dos três ministros militares à posse\ndo vice-presidente João Goulart, apoiou, segundo a revista Veja, a posse\nde Goulart e a solução parlamentarista adotada em setembro pelo\nCongresso.\n\nNomeado comandante da AMAN em janeiro de 1963, ocupava seu posto quando,\nem 31 de março de 1964, eclodiu o movimento político-militar que depôs\nJoão Goulart. Segundo *Veja,*nesse mesmo dia Médici foi informado dos\nacontecimentos por um telefonema do general Costa e Silva, que lhe\nrevelou ainda ter assumido o comando das forças sublevadas na Guanabara.\nIntegrando-se imediatamente ao movimento, Médici comunicou sua posição\nao general Amauri Kruel, comandante do II Exército, ao ser por ele\nconsultado pouco depois. No dia seguinte, 1º de abril, bloqueou a via\nDutra (rodovia Rio-São Paulo) na altura de Resende com fortes\ncontingentes de alunos, enquanto as forças de Minas Gerais, conduzidas\npelos generais Olímpio Mourão Filho, comandante da 4ª RM, e Carlos Luís\nGuedes, marchavam em duas colunas sobre o Rio de Janeiro. Ainda segundo\n*Veja*, Médici recusou o oferecimento de Kruel para substituir os\nefetivos da AMAN por soldados paulistas, acreditando que as tropas do I\nExército, enviadas em sua direção sob o comando do general Anfrísio da\nRocha Lima, não teriam coragem de atirar nos “meninos”. Sua previsão era\ncorreta pois, ao se depararem com o bloqueio dos cadetes, as forças do I\nExército colocaram-se sob as ordens do comandante da AMAN, aderindo aos\nrevoltosos.\n\nLogo após a vitória do movimento político-militar, Médici foi nomeado\npelo ministro da Guerra, Costa e Silva, adido militar em Washington. Lá\npermaneceu durante dois anos, exercendo cumulativamente a função de\ndelegado brasileiro à Junta Interamericana de Defesa e à Comissão Mista\nde Defesa Brasil-Estados Unidos, e obtendo, em julho de 1965, sua\npromoção a general-de-divisão.\n\nEm outubro de 1966 Costa e Silva foi eleito pelo Congresso presidente da\nRepública, e logo em seguida ofereceu a Médici o cargo de presidente da\nPetrobras, que, no entanto, foi recusado, sob a alegação de que não se\nencontrava suficientemente familiarizado com a questão do petróleo.\nDiante da insistência de Costa e Silva em mantê-lo num posto de\nconfiança, para ter por perto alguém capaz de lhe “dizer claramente que\nestava errado, quando estivesse errado”, aceitou afinal uma segunda\nproposta: a chefia do Serviço Nacional de Informações (SNI).\n\nChefe do SNI\n\nEm 17 de março de 1967, dois dias após a posse de Costa e Silva na\npresidência da República, Médici foi investido na chefia do SNI, em\nsubstituição ao general Golberi do Couto e Silva. Esse cargo, naquela\népoca, já era equiparado em importância ao de ministro, e garantia a\nparticipação de seu titular no Conselho de Segurança Nacional (CSN).\nO*status*de ministro seria legitimado apenas em 1974.\n\nAo longo de sua gestão, de acordo com *Veja,*o SNI ganhou novas\nperspectivas e teve suas atividades — até então restritas ao exame da\nação subversiva e da corrupção — ampliadas com o estudo dos problemas\npolíticos, sociais e econômicos que agitavam o país. Cercando-se de uma\nassessoria militar altamente especializada, Médici imprimiu ao órgão “um\ncaráter consultivo” para, segundo suas palavras, “dar ao governo uma\nvisão completa das críticas à administração, das aspirações e anseios do\npovo brasileiro. Com esse objetivo, intensificou a realização de\nsondagens de opinião pública, passando a entregar ao presidente a\n“informação acabada”, ao invés da “informação bruta”. Entre os anos de\n1965 e 1968, as verbas destinadas ao SNI pela União foram aumentadas em\nquase quatro vezes, atingindo um montante que, segundo a revista\n*Veja,*teria sido compensado pela ação investigadora e denunciadora\nefetuada em casos de fraudes financeiras, como o da Mannesmann e o da\nDominium, e em casos de fraudes de remessas de dólares para o exterior,\nevitando vultosos prejuízos para os cofres públicos.\n\nSegundo Carlos Castelo Branco, em março de 1968 o presidente Costa e\nSilva cedeu às pressões de seus assessores militares e, guiado\nparticularmente pelo parecer do general Médici, resolveu enviar ao\nCongresso um projeto instituindo as sublegendas com votação vinculada\npara as eleições municipais. Costa e Silva teria mudado sua orientação\ninicial — de conceder à direção dos partidos o poder de cassar a\nsublegenda que ostensiva ou discretamente entrasse em acordo com os\nadversários políticos —, ao ser advertido por Médici de que a sublegenda\nsem vinculação poderia se tornar um instrumento de “alianças espúrias”\ndo partido governista, a Aliança Renovadora Nacional (Arena), com os\noposicionistas do Movimento Democrático Brasileiro (MDB).\n\nPor essa época, o clima geral de insatisfação com o governo se agravara,\nestendendo-se aos mais diversos setores sociais. Assim, ao mesmo tempo\nem que eram realizadas sucessivas passeatas — organizadas por\nestudantes, intelectuais e religiosos — contra as restrições às\nliberdades públicas, já se esboçavam algumas greves no meio operário. No\nfinal de março de 1968 foi deflagrada uma greve estudantil nacional de\nprotesto contra a morte de um estudante em conseqüência da repressão\ndesencadeada pela polícia militar a uma manifestação realizada num\nrestaurante universitário no Rio. A imprensa, nacional e internacional,\nque vinha denunciando violências cometidas em órgãos policiais e\nmilitares contra presos políticos, passou a especular sobre a\npossibilidade de o governo adotar novas medidas de exceção.\n\nEm 31 de março, quando o governo comemorava o quarto aniversário do\nmovimento político-militar de 1964, Carlos Castelo Branco analisava o\ndesprestígio da Arena junto ao presidente da República, patente até\nmesmo nas questões especificamente políticas que dependiam da decisão do\nCongresso. Segundo o jornalista, nenhum político “pode competir em\nlealdade revolucionária e em clarividência, quando se trata de\nidentificar os interesses do governo, com o general Garrastazu Médici,\nque pode não ter experiência no manejo dos fatos políticos, mas tem a\nexperiência de que necessita esse governo: a experiência militar, o\ntrato com os assuntos da segurança nacional”.\n\nEm meados de 1968, as manifestações anti-governistas lideradas pelo\nmovimento estudantil com o apoio de setores intelectuais, liberais,\nreligiosos e populares continuaram ocorrendo no Rio de Janeiro. Em 26 de\njunho foi realizada a Passeata dos Cem Mil — em protesto contra as\nviolências praticadas pela polícia e em defesa do restabelecimento das\nliberdades democráticas — e em 4 de julho a Passeata dos 50 Mil, em\nprotesto contra a negativa do governo em satisfazer as reivindicações do\nmovimento, transmitidas pela Comissão Popular da Assembléia dos Cem Mil.\n\nAinda segundo Carlos Castelo Branco, os generais Orlando Geisel e\nMédici, numa reunião do CSN realizada em agosto do mesmo ano, defenderam\ncom êxito a tese de que o governo não precisava recorrer a medidas de\ncaráter excepcional para garantir sua estabilidade e manter um bom nível\nde segurança nacional. Entretanto, conforme revelaria mais tarde o\npróprio Médici, na condição de chefe do SNI ele sugerira ao presidente\nque editasse um ato institucional para fazer frente à subversão.\n\nNo final de agosto, a crise política foi acirrada em conseqüência da\ninvasão da Universidade de Brasília (UnB) pela Polícia Federal, apoiada\npela Polícia Militar, e do fechamento da Universidade Federal de Minas\nGerais (UFMG), após intervenção da polícia. O então ministro da Justiça,\nLuís Antônio da Gama e Silva, apontado pela imprensa como o responsável\npela ordem de invasão da UnB para que fossem detidos cinco estudantes\nque estavam com prisão preventiva decretada, negou seu envolvimento no\nepisódio. A repercussão negativa das violências infringidas a\nprofessores, parlamentares, e estudantes provocou a abertura de uma\ncomissão parlamentar de inquérito (CPI), e Médici, como chefe do SNI,\nfoi encarregado por Costa e Silva de coordenar as sindicâncias relativas\naos acontecimentos.\n\nSegundo Carlos Castelo Branco, a chamada corrente radical militar\nsolidarizou-se como a invasão da universidade, sob a alegação de que\nhavia sido uma contingência da “guerra revolucionária” que então se\ntravava. A situação política se agravou em setembro com o discurso feito\npelo deputado oposicionista Márcio Moreira Alves denunciando as\nviolências praticadas contra os estudantes, responsabilizando os\nmilitares pela ocorrência e propondo, como represália, o boicote às\ncomemorações do dia da Independência. Considerado ofensivo às forças\narmadas, o discurso reforçou a posição dos militares radicais, que\npassaram a exigir medidas mais enérgicas do governo, e provocou um\npedido do Ministério da Justiça à Câmara de cassação dos direitos\npolíticos do deputado.\n\nAinda segundo o mesmo analista, interrompendo a praxe de permanecer\nsempre ao lado do presidente, no dia 9 de setembro Médici deixou-o no\nRio e retornou à capital da República para tratar da questão da UnB. A\nessa altura, a expectativa era de que a apuração das violências ficasse\nna “estrita área da execução, não abrangendo a inspiração ideológica da\nresponsabilidade política pelos métodos postos em prática na repressão\nao movimento universitário”. No dia 13 de setembro, as indicações sobre\num desfecho inconclusivo desse caso e a conseqüente impunidade dos\nresponsáveis pela invasão da UnB levaram Castelo Branco a afirmar que\nocorrera em Brasília o que já se vinha dando em vários estados do Brasil\ndesde 1964: “É um grupo militar que se arroga o direito de policiar o\nregime e de manter viva a ação revolucionária, que delibera e deflagra\noperações de intimidação de setores civis, utilizando-se para tanto da\ntotalidade do aparelho de repressão, em cujo comando há sempre\ncompanheiros de formação revolucionária.”\n\nNo início de dezembro de 1968, Médici serviu de intermediário num\nencontro de reconciliação entre Costa e Silva e o senador Daniel\nKrieger, presidente da Arena, o qual, desgastado com o episódio Márcio\nMoreira Alves, pretendia renunciar à liderança do governo. No dia 13 de\ndezembro a Câmara rejeitou o pedido de cassação do deputado\noposicionista, levando o presidente da República a convocar\nimediatamente uma reunião com os ministros militares e comandantes dos\nExércitos, e a colocar em prontidão as forças armadas e a Polícia\nFederal. No mesmo dia foi editado o Ato Institucional nº 5 (AI-5),\nredigido pelo ministro da Justiça Gama e Silva, que, entre outras\nmedidas, determinou a suspensão das imunidades parlamentares, da\nestabilidade dos funcionários civis e militares, da vitaliciedade e\ninamovibilidade dos juízes e do instituto do *habeas-corpus*para os\nacusados de crimes contra a segurança nacional. Pelo Ato Complementar nº\n38, foi decretado ainda o recesso do Congresso por tempo indeterminado.\n\nConforme Carlos Chagas relatou no livro *113 dias de angústia,*no\nmomento da edição do AI-5, em presença do presidente Costa e Silva e do\ngeneral Garrastazu Médici, o ministro da Justiça apresentou duas versões\ndo documento. A primeira delas começava dissolvendo o Congresso, as\nassembléias e o Supremo Tribunal Federal (STF), bem como decretando a\nintervenção federal em todos os estados. No entanto, quando ia passar à\nleitura do artigo 4º, Gama e Silva foi interrompido por Médici, que\nconsiderou as medidas excessivas e propôs que prevalecesse a fórmula\nmais branda, o que afinal acabou ocorrendo.\n\nEm março de 1969 Médici foi promovido a general-de-exército e, pouco\ndepois, nomeado para o comando do III Exército, sediado em Porto Alegre.\nEm abril deixou a chefia do SNI, transmitindo o cargo ao general Carlos\nAlberto da Fontoura, e assumiu suas funções de comandante, em\nsubstituição ao general Álvaro Alves da Silva Braga. Em seu discurso de\nposse declarou que “o povo não é contra o que a revolução fez, mas sim\ncontra o que ela deixou de fazer”.\n\nA doença de Costa e Silva e a questão sucessória\n\nEm 31 de agosto de 1969, foi divulgada a notícia de que o presidente\nCosta e Silva se encontrava gravemente enfermo em conseqüência de uma\n“crise circulatória com manifestações neurológicas”, sofrida na véspera.\nAinda no dia 31, os ministros militares Aurélio de Lira Tavares, do\nExército, Augusto Rademaker, da Marinha, e Márcio de Sousa e Melo, da\nAeronáutica, reuniram-se e editaram o AI-12, que oficializou a\ninvestidura na presidência da República de uma junta constituída pelos\ntrês, marginalizando o vice-presidente Pedro Aleixo, substituto\nconstitucional do presidente impedido. No dia 1º de setembro os\nministros militares divulgaram um documento informando sobre o estado do\npresidente e explicando que, diante da situação interna do país, a\nchefia do governo não podia ser assumida pelo sucessor legal, Pedro\nAleixo.\n\nA crise política inaugurada com a doença de Costa e Silva e a subida ao\npoder de uma junta militar foi agravada no dia 4 de setembro seguinte,\nquando um grupo de esquerda, de oposição armada ao regime, seqüestrou o\nembaixador norte-americano no Brasil, Charles Burke Elbrick, passando a\nexigir como resgate a libertação de 15 presos políticos. Essa exigência\nfoi atendida pelo governo que, no dia 9 do mesmo mês, divulgou o AI-13,\nde 5 de setembro, criando a pena de banimento, imediatamente aplicada\naos 15 presos libertados. Ainda no dia 9, a junta militar baixou o\nAI-14, estendendo as penas de morte e prisão perpétua aos casos de\n“guerra psicológica adversa” e de “guerra revolucionária ou subversiva”,\ndefinidas pela Lei de Segurança Nacional.\n\nAs especulações em torno de uma possível indicação do general Médici\npara substituir Costa e Silva surgiram desde o início da crise. De\nacordo com Carlos Chagas, o nome de Médici seria a solução natural\nencaminhada pelo presidente Costa e Silva, caso ele pudesse coordenar a\nprópria sucessão. “Aos primeiros sinais de necessidade de uma\nsubstituição final do presidente, o comandante do III Exército surgira\ncomo o mais forte candidato, uma espécie de denominador comum, que, se\nnão polarizava totalmente como a solução final para os setores\nmilitares, ao menos reunia o maior número de tendências no Exército.”\nEmbora desconhecido do grande público, Médici adquirira grande prestígio\nno meio militar por sua atuação à frente do SNI.\n\nExistiam ainda, ao lado de Médici, cinco candidatos fortes à sucessão\npresidencial: o general-de-divisão Afonso Albuquerque Lima,\nnacionalista, ex-ministro do Interior de Costa e Silva e então chefe da\nDivisão de Material Bélico do Exército, o único candidato de três\nestrelas, com muita penetração na oficialidade jovem, em especial na\nguarnição do Rio de Janeiro; o general Antônio Carlos Murici, chefe do\nEstado-Maior do Exército (EME); o general Orlando Geisel, chefe do\nEstado-Maior das Forças Armadas (EMFA), pretendido pelos grupos\n“castelistas”; o general Siseno Sarmento, então comandante do I\nExército, e o general Aurélio de Lira Tavares. Na síntese apresentada\npelo general Hugo Bethlem, citada pela revista *Veja,*três nomes seriam\ncotados: “O general Garrastazu representaria, em primeiro lugar, a\ncontinuidade do governo Costa e Silva e, secundariamente, a continuidade\nda revolução. O general Orlando Geisel representaria, acima de tudo, a\ncontinuidade da revolução. E o general Albuquerque Lima representaria\numa mudança nos rumos da revolução.”\n\nNo dia 18 de setembro, os ministros militares assinaram a nova Lei de\nSegurança Nacional, agravando algumas punições e prevendo o fuzilamento\ncomo meio de execução da pena de morte. Seis semanas após o início da\ncrise gerada pela doença do presidente, o alto comando das forças\narmadas, constituído pelos três ministros militares, pelo chefe do EMFA,\no chefe do Gabinete Militar e os chefes dos estados-maiores da Marinha,\nExército e Aeronáutica, reuniu-se para escolher um substituto, optando\npelo nome de Médici que, ao lado de Murici e Geisel, integrava a lista\ntríplice apresentada pelo alto comando do Exército. Segundo Carlos\nChagas, Médici teria relutado em aceitar sua indicação devido às\nestreitas relações de amizade que mantinha com o presidente Costa e\nSilva. Na semana anterior à escolha de seu nome já havia recusado essa\npossibilidade ao receber uma cópia da carta que Albuquerque Lima enviara\nao ministro do Exército, discutindo os critérios de escolha adotados\npelo alto comando. Finalmente, em 6 de outubro, concordou em assumir o\ncargo e indicou para a vice-presidência o almirante Augusto Rademaker,\nentão ministro da Marinha e membro da junta militar.\n\nNo dia 7 de outubro, na condição de “candidato-presidente” do alto\ncomando das forças armadas, Médici fez seu primeiro pronunciamento\ndiante das câmeras de televisão. Conforme assinalou *Veja*, assim como\nseus antecessores Castelo Branco e Costa e Silva em seus primeiros\ndiscursos ao povo, também Médici prometeu instaurar a democracia plena\nno Brasil. Da mesma forma, prometeu desconsiderar os fatos adversos do\npassado e fixar as “bases do nosso desenvolvimento econômico e social”.\nComo os governantes anteriores, falou ainda em justiça social, nas\ndisparidades, da distribuição regional das riquezas e na sua condição de\nescolhido não por vontade própria, mas pela revolução.\n\nMédici, entretanto, tocou em pontos que ainda não haviam sido abordados:\n“O meu governo vai iniciar-se numa hora difícil. Sei o que sente e pensa\no povo, em todas as camadas sociais, com relação ao fato de que o Brasil\ncontinua longe de ser uma nação desenvolvida, vivendo sob um regime que\nnão podemos considerar plenamente democrático. Não pretendo negar esta\nrealidade.” Falou também em “sindicatos livres, imprensa livre, Igreja\nlivre”. “Livre” e “liberdade” foram as palavras mais usadas em seu\ndiscurso, o que constituiu uma inovação, pois os governos anteriores\njamais reconheceram publicamente que as necessidades do regime haviam\nimposto restrições, como por exemplo à liberdade de imprensa. Por outro\nlado, não falou uma única vez em “guerra revolucionária”, nem prometeu\ndevassas e inquéritos, temas quase obrigatórios em todos os grandes\npronunciamentos oficiais desde a instituição do AI-5.\n\nPor essa época, o então presidente nacional da Arena e líder do governo\nno Senado, senador Filinto Müller — substituto de Daniel Krieger, que\nrenunciara ao cargo —, foi encarregado pelos ministros militares de\nsolucionar a questão formal da posse do novo presidente, “já que a junta\ntinha resolvido o problema do ponto de vista da segurança nacional”.\nSegundo *Veja,*Filinto sugeriu a promulgação de dois atos institucionais\npara apressar o rito da eleição até a posse: um deles, dando à diretoria\nnacional dos partidos poderes de convenção para indicar candidatos à\neleição presidencial, e o outro, conferindo ao Congresso o papelde\ncolégio eleitoral. Em seguida, o senador enviou telegramas aos 67\nmembros da diretoria nacional da Arena, convocando-os para a convenção\nextraordinária no dia 16 de outubro, em Brasília. Nesse intervalo, a\njunta promulgaria os atos, o que permitiria, já no dia 17, registrar o\nnome de Médici no Tribunal Superior Eleitoral (TSE) como candidato do\npartido governista.\n\nAtravés do AI-16, editado em 14 de outubro, foram declarados vagos os\ncargos de presidente e de vice-presidente da República, e ficou\nestabelecida a data de 20 de outubro para a realização das eleições. No\ndia 15, a junta militar baixou o Ato Complementar nº 73, convocando o\nCongresso — que se mantinha em recesso desde a edição do AI-5 — para\nproceder às eleições presidenciais. A convenção extraordinária da Arena\nendossou o nome de Médici, admitindo que a “condução revolucionária” se\nprocessava por “razões de segurança”.\n\nCom a assinatura da Emenda Constitucional nº 1 em 17 de outubro de 1969,\nfoi afinal concretizada a reforma da Constituição de 1967, sustada até\nentão pela doença de Costa e Silva. Ao novo texto, cujos retoques finais\nforam feitos pelo jurista João Leitão de Abreu, foram incorporadas a\npena de morte e a pena por banimento em razão do aguçamento das\natividades de oposição armada ao regime, após o seqüestro do embaixador\nnorte-americano. A duração do estado de sítio foi ampliada de 60 para\n180 dias e foi aberta ainda a possibilidade de sua prorrogação por tempo\nindeterminado. O conceito de “abuso dos direitos políticos” foi\nintroduzido, bem como limitações à liberdade de cátedra e de expressão\nartística. O direito de associação deixou de ser garantido, para ser\n“assegurado”, desde que “para fins lícitos”. A política trabalhista e\nsocial do regime não foi tocada, mantendo-se o Fundo de Garantia do\nTempo de Serviço (FGTS) e o princípio, até então regulamentado, da\nparticipação dos trabalhadores nos lucros das empresas. O novo texto\nconstitucional, feito à sombra do AI-5, consagrou afinal em caráter\ndefinitivo o que vários atos institucionais ousaram fixar apenas\ntemporariamente: a liquidação da imunidade parlamentar. Reformulou, além\ndisso, as relações entre o Executivo e o Legislativo, e manteve a\nvigência dos atos institucionais no capítulo de suas disposições\ntransitórias.\n\nNo dia 19 de outubro, Médici transmitiu o comando do III Exército ao\ngeneral Augusto César Muniz de Aragão. No dia 22 de outubro, o\npresidente do Senado, senador Gilberto Marinho, declarou abertos os\ntrabalhos do Congresso, encerrando o recesso de dez meses imposto pelo\nAI-5. No dia seguinte, 23 de outubro, os ministros militares baixaram\nnovo decreto-lei sobre a questão das inelegibilidades, modificando o que\nera expresso na Carta de 1967. Ficou determinada a inelegibilidade, para\nqualquer função, daquele que houvesse “exercido o cargo de presidente ou\nde vice-presidente da República, de governador ou de vice-governador, de\nprefeito ou de vice-prefeito, por qualquer tempo, no período\nimediatamente anterior”. O decreto provocou protestos gerais devido ao\nfato de alijar das eleições seguintes cerca de quatro mil prefeitos e\noutros tantos vice-prefeitos, além de todos os governadores. Visando\nacabar com o chamado “político profissional” e com o controle regional\nexercido por famílias oligárquicas do interior, a lei tornava\ninelegíveis ascendentes, descendentes e parentes colaterais, até o\nterceiro grau, de prefeitos, governadores e do presidente da República,\natingindo em torno de cada um aproximadamente 30 pessoas. Segundo\nestimativa feita na época, cerca de 160 mil pessoas teriam perdido o\ndireito de disputar as eleições. Logo em seguida, todavia, a própria\ndireção da Arena começou a ter problemas de ordem prática, em virtude\ndas eleições municipais previstas para o dia 30 de novembro em dez\nestados. Detendo a maioria esmagadora dessas prefeituras, o partido\ngovernista viu-se repentinamente atingido pela nova lei, sendo obrigado\na arranjar novos candidatos e, ao mesmo tempo, a aplacar os inúmeros\nprotestos de seus correligionários.\n\nPresidente da República\n\nEm 25 de outubro de 1969, com 239 votos a favor e 76 abstenções — do MDB\n— , Médici foi eleito pelo Congresso presidente da República, tendo como\nvice-presidente o almirante Augusto Rademaker. No dia 28 de outubro,\nconvidou o senador Filinto Müller e o deputado Geraldo Freire para\nexercerem a liderança do governo nas duas casas legislativas, e o\ndeputado mineiro Rondon Pacheco — ex-chefe do Gabinete Civil do governo\nCosta e Silva — para ocupar a presidência da Arena.\n\nNo dia 30 de outubro assumiu o governo e empossou seu ministério:\ngeneral Orlando Geisel (Exército), almirante Adalberto de Barros Nunes\n(Marinha), brigadeiro Márcio de Sousa e Melo (Aeronáutica), Alfredo\nBuzaid (Justiça), coronel Jarbas Passarinho (Educação e Cultura), Mário\nGibson Barbosa (Relações Exteriores), Antônio Delfim Neto (Fazenda),\nJoão Paulo dos Reis Veloso (Planejamento), Luís Fernando Cirne Lima\n(Agricultura), Fábio Yassuda (Indústria e Comércio), Higino Corsetti\n(Comunicações), Paulo Francisco da Rocha Lagoa (Saúde), coronel Mário\nAndreazza (Transportes), Júlio Barata (Trabalho), Antônio Dias Leite\n(Minas e Energia), José Costa Cavalcanti (Interior), João Leitão de\nAbreu (Gabinete Civil) e general João Batista Figueiredo (Gabinete\nMilitar). O general Carlos Alberto da Fontoura foi mantido na chefia do\nSNI. Cinco desses ministros vieram do governo anterior e permaneceram em\nseus cargos, a saber, Delfim Neto, Márcio de Sousa e Melo, Costa\nCavalcanti, Mário Andreazza e Antônio Dias Leite. Jarbas Passarinho\ntransferiu-se do Ministério do Trabalho para o da Educação.\n\nIniciado com promessas de democratização, o governo do general Médici\nlogo viria decepcionar aqueles que esperavam a revogação dos atos\ninstitucionais. Estabelecendo uma política voltada para o\n“desenvolvimentismo”, Médici manteria um estilo de governo forte e\nextremamente centralizado.\n\nNa mesma data de sua posse, a nova Constituição brasileira entrou em\nvigor, estabelecendo em seu artigo 182 a continuidade da vigência do\nAI-5 até decisão em contrário do presidente da República. Ainda nesse\ndia o *Diário Oficial*publicou a retificação do artigo 151, na parte em\nque este tornava inelegíveis, no período seguinte a seus mandatos, o\npresidente e o vice-presidente da República, os governadores e\nvice-governadores e os prefeitos e vice-prefeitos, os quais passaram a\nser apenas “irreelegíveis” para o mesmo cargo. Essa modificação foi\nrecebida com aplausos gerais pelos políticos, embora houvessem também\ncirculado rumores de insatisfação nos meios militares. Em 6 de novembro\nMédici baixou um decreto-lei — aprovado em meados desse mês pela, Câmara\ne o Senado suspendendo a Lei das Inelegibilidades para as eleições do\ndia 30 seguinte. A medida desencadeou cerrada oposição dos líderes do\nMDB.\n\nAinda em novembro, alguns parlamentares do MDB discursaram no Congresso\nNacional denunciando o regime de exceção. O senador baiano Josafá\nMarinho criticou a coexistência dos atos institucionais com a\nConstituição, e o deputado paulista Oscar Pedroso Horta pediu a\nrevogação dos mesmos, provocando intensos debates na Câmara. Alguns dias\ndepois, em reunião com os deputados Rondem Pacheco e Geraldo Freire,\nMédici falou sobre a necessidade de a Arena manter-se atenta, jamais\ndeixando de responder à oposição.\n\nDa mesma forma que o partido do governo, o MDB tentou inicialmente\napresentar propostas visando ao restabelecimento do poder do Parlamento.\nEntretanto, as iniciativas dos dois partidos foram barradas pela\nconcepção centralista do presidente, acusado a partir de então de\n“governar por decretos”. A oposição enfatizou, em segundo lugar, a\nnecessidade de se revogar a legislação de exceção e de se efetuar a\nabertura política. Na prática, todavia, a posição do MDB oscilava entre\nduas tendências: ora discordava das normas estabelecidas para o\nfuncionamento do Congresso e das organizações partidárias, levantando\ncríticas ao processo eleitoral indireto e à ampliação da competência do\nPoder Executivo, ao estabelecimento do voto distrital e ao decreto-lei\nque instituiu a censura prévia, ora atuava em conformidade com as regras\ndo jogo. A Arena, por seu lado, desenvolveu três orientações políticas\nmais significativas: a tentativa de formulação de demandas próprias, a\natuação no sentido de obter a revogação da legislação de exceção e a\nênfase na tramitação rápida, pelo Congresso, dos projetos formulados\npelo Executivo. O que ocorreu, entretanto, no governo Médici, apesar da\nonda de otimismo que se procurou disseminar em todo o país, foi a\nmarginalização da classe política que, inativa e contida, tentou\nespasmodicamente demonstrar sua insatisfação.\n\nNo dia 20 de novembro, a convenção nacio- nal da Arena elegeu seu novo\ndiretório nacional e referendou a escolha do deputado Rondon Pacheco\npara presidente de sua comissão executiva. Na sessão de abertura da\nconvenção, o presidente da República oficializou sua filiação ao partido\ne pronunciou um discurso que teve repercussões contraditórias no meio\npolítico. Segundo Carlos Castelo Branco, alguns setores interpretaram a\n“reiteração do compromisso de plena restauração do regime” para o final\ndo governo como sinal de permanência do AI-5 e das demais medidas de\nexceção, bem como de ameaça às liberdades públicas em todo o seu período\ngovernamental. Além disso, a afirmação de autoridade do presidente foi\nconsiderada excessiva, senão ameaçadora, um verdadeiro discurso “de\ncapitão”. Outra corrente, entretanto, identificou na fala presidencial o\npropósito de estimular a vida partidária e de contribuir para gerar mais\nconfiança no processo institucional.\n\nNesse mesmo dia, a convenção nacional do MDB elegeu também seu novo\ndiretório nacional, mantendo na presidência do partido o senador Oscar\nPassos, do Acre. Dez dias depois, realizaram-se as eleições para\nprefeito, vice-prefeito e vereadores em 963 municípios de dez estados, e\no resultado do pleito confirmou as previsões: a Arena elegeu seus\ncandidatos na maioria dos municípios e o MDB saiu vitorioso apenas nas\ngrandes cidades.\n\nEm meados de janeiro de 1970, o ministro da Justiça anunciou a decisão\ndo presidente Médici de que as novas leis políticas (Inelegibilidades,\nEstatuto dos Partidos e Código Eleitoral) não teriam vigor nas eleições\ndaquele ano, cuja legislação deveria sofrer apenas leves alterações, a\nfim de se adaptar à Constituição de 1969. Ainda em janeiro, Carlos\nCastelo Branco criticava o “departamento de premoções” do presidente da\nRepública, considerando-o uma “versão atualizada e disfarçada dos\nantigos departamentos de propaganda” e afirmando que “as ditaduras\nquerem a propaganda para substituir a informação e impor uma reação\nuniforme às medidas governamentais”.\n\nDefinindo seu estilo político “centralista”, Médici decidiu intervir\ndiretamente nas sucessões estaduais. No início de fevereiro, em pleno\nrecesso do Congresso Nacional, enviou o presidente da Arena ao Norte e\nNordeste do país para fazer um levantamento das tendências internas das\ndiversas seções regionais do partido, primeiro passo para a posterior\nseleção dos governadores. Segundo Carlos Castelo Branco, o presidente\nmantinha os meios políticos sob compressão permanente e, assessorado por\num pequeno grupo, constituído pelos generais Fontoura e Figueiredo, o\nprofessor Leitão de Abreu e o coronel Miguel Pereira Manso Neto, tomava\nas decisões relativas ao governo dos estados, escolhendo “homens de\nconfiança do sistema revolucionário” e preferindo o “apolítico, o\ntécnico”, dentro de uma linha denominada pelo jornalista de “militarismo\ntecnocrático”.\n\nEm 21 de fevereiro de 1970, o deputado arenista de Minas Gerais Sinval\nBoaventura anunciou que todos os candidatos a candidato passariam por um\nprocesso seletivo com base em informações do SNI e de outros órgãos de\nsegurança. Nesse mesmo dia, contudo, em discurso proferido na Vila\nMilitar, no Rio, na presença do alto comando militar e do ministro da\nJustiça, Médici acentuou que seu objetivo era “aprimorar a prática dos\nprincípios democráticos consagrados na Constituição, sobretudo os\nreferentes à dignidade da pessoa humana”.\n\nDois dias depois, o ministro da Indústria e Comércio, Fábio Yassuda,\npediu exoneração do cargo por inadaptação à política\neconômico-financeira do governo, mais precisamente em virtude de\ndivergências com o ministro Delfim Neto a respeito da política do café.\nNo dia seguinte, foi empossado o novo ministro, Marcus Vinicius Pratini\nde Morais, que até então chefiara a Assessoria Especial do presidente e\nque na ocasião afirmou seu intuito de manter a política que vinha sendo\nadotada em relação ao café.\n\nAinda no dia 27 de fevereiro, Médici divulgou para a opinião pública seu\nprojeto político, afirmando, entre outros pontos, que não revogaria o\nAI-5, que a plena democracia era ideal, que jamais se realizara no\nBrasil, e que o combate à inflação continuaria a ser gradual. No início\nde março, assegurou aos governadores da Guanabara, do Rio de Janeiro e\ndo Espírito Santo que manteria as regras estabelecidas na Constituição\npara as sucessões estaduais, advertindo porém que não permitiria a\ninclusão de candidatos da oposição que pudessem representar uma\ncontestação ao processo revolucionário.\n\nNo dia 9 de março, o ministro da Justiça Alfredo Buzaid e líderes\npolíticos iniciaram o exame da legislação eleitoral com o objetivo de\npromover sua adaptação à nova Constituição. Na ocasião, o presidente do\nMDB, senador Oscar Passos, fez uma declaração de princípios,\nreivindicando o restabelecimento do estado de direito no país.\n\nNo dia seguinte, 10 de março, Médici pronunciou um discurso na Escola\nSuperior de Guerra (ESG), no Rio, fazendo um exame da situação\npolítico-econômica e colocando um ponto final nas últimas esperanças de\nredemocratização. Afirmou que as transformações sociais e econômicas\nocorridas no país no período de 1930 a 1964 não permitiam a permanência\ndo liberalismo como fonte de orientação política e que essa doutrina era\nincompatível com o crescimento econômico, sendo objetivo de seu governo\n“manter o desenvolvimento, com segurança”. Em seguida, reafirmou que os\npoderes excepcionais que lhe haviam sido conferidos pelo movimento\npolítico-militar de março de 1964 seriam mantidos em seu governo:\n“Reitero que a revolução proporcionou ao governo os poderes e os\ninstrumentos necessários para a ação positiva e eficiente. Reitero que\nusarei esses poderes e instrumentos extraordinários do Executivo\nexatamente para criar aquelas condições em que eles possam ser\ndispensáveis. Assim como não os usaremos indiscriminadamente, também,\nprecipitados, não renunciaremos a seu emprego.” No dia 19 de março\ndesignou o coronel Manso Neto para a chefia de sua Assessoria Especial.\n\nEm 23 de abril o Congresso aprovou por maioria absoluta o projeto de lei\ncomplementar que estabelecia as inelegibilidades, repetindo o texto do\ndecreto-lei baixado pela junta militar, com pequenas modificações que\nforam aceitas por Médici. No dia 28 de abril o presidente nacional da\nArena contestou as críticas ao processo de escolha dos governadores\nadotado pelo presidente da República, sustentando sua legitimidade e\ncoerência com o sistema de eleições indiretas instaurado pelo regime\ninstituído em 1964. No dia seguinte, a Comissão de Justiça da Câmara\nhomologou, contra os votos do MDB, o decreto-lei encaminhado pelo\npresidente estabelecendo a censura prévia a livros e periódicos.\nEnquanto a oposição sustentava a inconstitucionalidade da matéria com\nbase no argumento de que Médici não dispunha de poderes para tratá-la\natravés de decreto-lei, a Arena justificava a medida alegando que a\nmesma envolvia questões relativas à segurança nacional. Em maio, a\nCâmara e o Senado ratificariam afinal a decisão do presidente. Nessa\nmesma época, com base na Emenda Constitucional nº 1, o Congresso\ndecidiu, sob protesto da oposição, que a votação dos vetos presidenciais\npassaria a ser ostensiva e não mais secreta.\n\nOs governadores de 11 estados foram escolhidos por Médici à revelia do\npróprio partido do governo, e a decisão do presidente prevaleceu\ninclusive na Guanabara, único reduto do MDB. Assim, no início de maio, o\ndeputado oposicionista Antônio de Pádua Chagas Freitas elogiou a atuação\ngovernamental na questão da sucessão da Guanabara por permitir ao MDB\neleger o governador. Dois dias depois, o diretório regional do MDB\nratificou a candidatura de Chagas Freiras.\n\nNessa mesma época, Carlos Castelo Branco denunciou que alguns cargos de\nconfiança do governo Médici encontravam-se ocupados por antigos\ndiscípulos de Plínio Salgado. No dia4 de maio, o ex-líder integralista e\nentão deputado da Arena por São Paulo discursou na Câmara Federal\npedindo que a censura prévia instituída aos livros e periódicos fosse\nestendida aos jornais diários. Reivindicou ainda medidas preventivas\ncontra o ensino da sociologia, antropologia, psicologia experimental,\nhistória, biologia e fisiologia, mas todas as propostas que sugeriu\nforam rejeitadas poucos dias depois pelo ministro da Justiça. No início\nde junho, a comissão executiva nacional do MDB decidiu enviar recurso ao\nSTF contra o decreto que instituiu a censura prévia no país. Essa\nrepresentação seria no entanto arquivada mais tarde, por decisão do\nprocurador-geral da República, antes que o STF tomasse conhecimento do\nassunto.\n\nA vitória da seleção brasileira, que conquistou o tricampeonato mundial\nde futebol em junho de 1970, no México, seria utilizada pelas\nautoridades oficiais como propaganda do governo. Assim, no início de\njulho, o presidente da Arena recomendou aos candidatos do partido que\nusassem como base de suas campanhas eleitorais os êxitos obtidos pelo\nBrasil na Copa do Mundo e as vitórias em outras áreas esportivas, bem\ncomo as realizações promovidas pelos governos predecessores.\n\nNo dia 4 de julho foram encaminhados ao governo os autos de uma CPI,\naprovados pela Câmara, que apontaram a venda irregular de mais de 20\nmilhões de hectares a pessoas ou grupos estrangeiros em áreas\nlocalizadas na Bahia e na região amazônica. No dia 8 seguinte, foi\nencerrado o processo das sucessões estaduais, com a seleção final dos 22\ngovernadores. No dia 10, o senador oposicionista baiano Josafá Marinho\ndeclarou no Senado que o Brasil, submetido a uma ditadura de tipo\nclássico sul-americana, continuava regredindo em sua evolução política.\nDefiniu a escolha dos governadores pelo presidente Médici como “uma\nsubversão da própria ordem revolucionária da Emenda Constitucional nº 1,\nque prescreveu a eleição dos executivos estaduais pelas câmaras\nlegislativas às quais resta, atualmente, proclamar eleitos os nomes já\ndesignados pelo presidente da República, único órgão deliberativo”.\n\nEm meados de julho, a comissão executiva nacional do MDB aprovou as\nnormas para a campanha eleitoral, recomendando a seus candidatos que\ninsistissem na necessidade de revogação dos atos de exceção, no\nrestabelecimento das eleições diretas, na volta ao instituto do\n*habeas-corpus*e**no respeito aos direitos humanos. Incluíram-se ainda\ncomo temas relevantes a política salarial e a participação dos\ntrabalhadores na riqueza nacional, a desnacionalização da economia\nbrasileira, a reforma agrária e a educação para o trabalho e para o\ndesenvolvimento nacional. No final do mês, o plenário da Câmara aprovou\nas conclusões da CPI que apurou a desnacionalização da economia\nbrasileira, nos termos do relatório apresentado pelo vice-líder da\noposição, deputado Rubem Medina: setor de produção de bens\nintermediários — 34,5% contra 12,3% de capitais nacionais; setor de bens\nde capital 72,5% contra 27,3% de capitais nacionais; setor de bens de\nconsumo — 78,3% contra 21,6% de capitais nacionais.\n\nNo início de agosto, foi constituída a delegação brasileira à\nConferência da União Interparlamentar que seria realizada em Haia, na\nHolanda. A comissão, composta de 19 congressistas, sendo quatro do MDB,\nteria como objetivo defender o movimento político-militar de 1964,\nprovar a existência da democracia no país e refutar qualquer crítica ao\ngoverno, inclusive aquela relativa à prática de tortura aos presos\npolíticos. No início de setembro, a comissão executiva nacional do MDB\ndecidiu se fazer representar na delegação abstendo-se porém de\nsubscrever ou levar qualquer documento que tratasse de política interna\nnacional. O deputado Pedroso Horta manifestou-se contrário à\nparticipação do partido oposicionista, o que, todavia, foi defendido\npelos deputados Adolfo de Oliveira e Ulisses Guimarães.\n\nConfirmando o centralismo exercido pelo presidente Médici no dia 7 de\nagosto o coronel Lourival Massa da Costa afirmou na palestra que\nproferiu na ESG que o CSN, do qual participava, não era um órgão\ndeliberativo, “cabendo as decisões exclusivamente ao presidente da\nRepública”. No dia 11 seguinte, o deputado oposicionista Francisco\nAmaral declarou na Câmara que a liderança arenista havia aniquilado o\nCongresso, transformando-o em mero instrumento homologatório e\nimpedindo-o de legislar. Assinalou ainda, entre outros pontos, que no\nperíodo de abril a julho de 1970, 50 decretos-leis haviam sido\ninvariavelmente aprovados pelo Congresso, apesar de conterem flagrante\ninconstitucionalidade ou despertarem forte controvérsia entre os\npróprios membros da maioria.\n\nNo pleito indireto realizado em outubro de 1970, as assembléias\nestaduais referendaram os 22 novos governadores — 21 da Arena e um do\nMDB. À exceção da Guanabara, o MDB se absteve de votar, embora houvessem\nocorrido alguns casos de indisciplina partidária: sete deputados\nestaduais votaram em candidatos arenistas, tornando-se passíveis de\nexpulsão do MDB. No dia 8 de outubro, Médici fez um pronunciamento no\nestado do Amazonas reafirmando a soberania nacional na região. No final\ndo mês discursou na Universidade Federal do Rio Grande do Sul,\nestabelecendo restrições ao conceito de democracia ao declarar, entre\noutros pontos, que “a democracia brasileira deve afeiçoar-se às\nexigências de nossas condições sociais e não às exigências de sociedades\nalienígenas”, que “o homem não foi feito para a democracia mas a\ndemocracia é que foi feita para o homem”, e que “a democracia não é uma\ncategoria lógica imutável e está sujeita a revisões impostas pela\nconveniência social”.\n\nÀs vésperas das eleições de 15 de novembro, no pronunciamento que fez em\ncomemoração ao primeiro aniversário de seu governo, Médici defendeu a\nmanutenção do AI-5: “Somente para os inimigos do regime, para os que lhe\ndesejam a destruição, pode haver inconveniência ou nocividade nos\npoderes outorgados pela Constituição, artigo 182, ao presidente da\nRepública, já que esses poderes são usados única e exclusivamente, em\nrelação àqueles que, pondo-se fora da lei, se insurgem contra as\ninstituições democráticas ou desrespeitam a moral administrativa.”\nReferiu-se ainda à sua visão de democracia: “Insisto em dizer que, não\nsendo fim em si, a democracia é simples meio ou instrumento para que\ndeterminado fim se alcance. Mero processo técnico para a promoção da\nfelicidade coletiva, a democracia de nosso tempo há de ajustar-se, para\nbem cumprir as suas funções, às exigências da humanização do convívio\nsocial e político.”\n\nSegundo Carlos Castelo Branco, nesse período a campanha eleitoral\ndesenvolvia-se normalmente, “dentro da anormalidade da situação”. A\nArena, beneficiada com a estratégia política governamental, que\nconcentrava a atenção nacional nos “grandes projetos de desenvolvimento\nde estilo jusceliano” e nos grandes planos de reforma social de estilo\ngetulista, procurava aliar-se aos seus êxitos e evitava o debate. O MDB,\npor sua vez, fiscalizado pelo AI-5, encontrava-se em inferioridade na\ndisputa. Algumas de suas lideranças mais radicais coontribuíram para a\nvitória da Arena ao pregar o voto em branco como forma de protesto ao\ngoverno e à “oposição consentida”.\n\nO resultado do pleito de 15 de novembro consagrou as expectativas de uma\nvitória esmagadora da Arena: o partido conquistou 40 cadeiras no Senado,\ncontra seis do MDB (dessas, três eram da Guanabara) e 223 cadeiras na\nCâmara, contra 87 oposicionistas. A oposição atribuiu sua derrota\neleitoral à altíssima percentagem de votos nulos e em branco — 30% —,\nalém das pressões políticas e da ausência de garantias constitucionais.\nO ano de 1970 encerrou-se com declarações de políticos expressivos dos\ndois partidos acerca da necessidade de revogação do AI-5, sob pena de se\nchegar ao fim do governo Médici “não com a democracia restaurada, mas\nsob um regime de partido único”.\n\nEm fins de janeiro de 1971, às vésperas da reabertura do Congresso,\nforam escolhidos os novos presidentes da Câmara e do Senado,\nrespectivamente o deputado paulista Ernesto Pereira Lopes e o piauiense\nPetrônio Portela. A liderança do MDB foi entregue a Oscar Pedroso Horta,\ne o ex-senador Oscar Passos, que não conseguira se reeleger, transmitiu\na presidência do partido ao deputado Ulisses Guimarães.\n\nNo ano de 1971 foram iniciadas as articulações visando a criação de um\nterceiro partido político, o Partido Democrático Republicano, que,\nseguindo seu principal animador, o ex-vice-presidente Pedro Aleixo,\nindisposto com o regime desde que fora impedido de assumir o governo em\nagosto de 1969, não seria de oposição ao governo mas de preservação dos\n“ideais da Revolução de 31 de março”. Entre os objetivos básicos\npropostos, contavam-se a defesa e o aperfeiçoamento da democracia\nrcpresentativa e a garantia dos direitos fundamentais do homem.\n\nEssa iniciativa, entretanto, foi barrada pelo governo através de seu\nporta-voz, o ministro da Justiça Alfredo Buzaid, que declarou ser\ndesnecessária a criação de uma nova agremiação político-partidária.\n\nNo dia 26 de novembro desse ano, Médici concedeu exoneração ao ministro\nda Aeronáutica, marechal-do-ar Márcio de Sousa e Melo, substituído na\npasta pelo tenente-brigadeiro Joelmir Campos de Araripe Macedo. A saída\ndo ministro foi provocada pela crise irrompida na Aeronáutica após a\nmorte de um militante de esquerda, Stuart Edgard Angel Jones, acusado de\nvinculação a grupos armados. Segundo Hélio Silva, o estudante morrera no\nCentro de Informações de Segurança da Aeronáutica (CISA), na base aérea\ndo Galeão, em maio anterior, e o comandante da III Zona Aérea,\nbrigadeiro João Paulo Burnier, ex-chefe de gabinete de Sousa e Melo,\nconsiderado, assim como o ministro, liderança da “linha dura” na\nAeronáutica, fora responsabilizado pelas violências que causaram sua\nmorte.\n\nJá no final de 1968, Burnier fora acusado publicamente pelo capitão\nSérgio Ribeiro de Carvalho, um dos fundadores do Pára-Sar — unidade da\nAeronáutica especializada em busca e salvamento — de ter elaborado um\nplano segundo o qual essa corporação seria encarregada de eliminar\nlíderes da oposição e jogá-los depois de um avião ao mar. A acusação\nfora confirmada pelo então chefe do Serviço das Rotas Aéreas, brigadeiro\nItamar Rocha, que, em seguida, recebera ordem de prisão disciplinar. Na\nocasião, nem mesmo a intervenção do ex-ministro da Aeronáutica do\ngoverno Castelo Branco, Eduardo Gomes que se colocara ao lado do capitão\nSérgio e do brigadeiro Itamar —, conseguira impedir o predomínio da\n“linha dura”. No início de dezembro de 1971, o brigadeiro Burnier foi\nafinal demitido do comando da III Zona Aérea pelo novo ministro Joelmir\nMacedo. Foram afastados ainda o chefe do CISA, brigadeiro Carlos Afonso\nDellamora, e o chefe do Estado-Maior da Aeronáutica (Emaer),\ntenente-brigadeiro Armando Serra de Meneses, este às vésperas de passar\npara a reserva compulsória. Segundo *Veja* de 1º de dezembro de 1971, na\népoca submetida à censura, a demissão de Sousa e Melo deveu-se a um “não\nesclarecido conflito de doutrinas na direção da Aeronáutica, envolvendo\na legendária figura do brigadeiro Eduardo Gomes”.\n\nO ano de 1972 foi marcado pelas comemorações do Sesquicentenário da\nIndependência — utilizadas pelo regime como instrumento de popularização\n—, em clima de relativa calma política. Enquanto os políticos\npermaneciam marginalizados pelo Executivo, que a cada momento\ndesestimulava suas acanhadas tentativas de influir nas decisões\nnacionais, a Assessoria Especial de Relações Públicas da Presidência da\nRepública (AERP), chefiada pelo coronel Otávio Costa, desenvolvia uma\nintensa campanha de propaganda do governo, procurando capitalizar os\nêxitos obtidos nos mais diversos setores para transmitir uma imagem\nfavorável do presidente e de suas realizações.\n\nEm abril, com o objetivo de preservar “o clima de tranqüilidade,\nconfiança e trabalho, indispensável à consolidação de nossas\ninstituições sociais e políticas”, o chefe do governo assinou um projeto\nde emenda constitucional transformando em indiretas as eleições dos\ngovernadores previstas para 1974, aprovado no mês seguinte pelo\nCongresso.\n\nNas eleições municipais de 15 de novembro de 1972, apesar da intensa\natividade desenvolvida pela máquina eleitoral da Arena, que permitiu ao\npartido governista disputar cargos em todos os municípios, a oposição\nconseguiu, surpreendentemente, bons resultados em redutos arenistas como\no Paraná, Santa Catarina e Bahia. A Arena obteve cerca de 80% das\nprefeituras e 85% das cadeiras nas câmaras municipais, fato que provocou\no desabafo do presidente nacional do MDB: “Como se pode ganhar uma\neleição que não é realmente uma eleição?” Ainda segundo Ulisses\nGuimarães, além da dificuldade de convencer o eleitor a votar no MDB —\ndevido à impossibilidade prática de a oposição alcançar o poder —, o\ngoverno acumulara obstáculos para impedir a vitória oposicionista:\nsublegenda, filiação partidária obrigatória com dois anos de\nantecedência e pressão dos governos estaduais e do próprio governo\nfederal. Finalmente o acesso do MDB às emissoras de rádio e de televisão\nfoi permitido apenas um mês antes do pleito, enquanto o governo dispôs\nde todo o tempo para a propaganda de suas realizações.\n\nPor essa época, registram-se algumas tentativas de discutir a rigidez do\nregime, feitas, entre outros, pelos presidentes do STF, Aliomar Baleeiro\ne do Superior Tribunal Militar (STM), Valdemar Costa. Baleeiro investiu\ncontra os “abusos do Estado e da prepotência, insurgindo-se contra o\nfato de os juízes poderem ser aposentados ou demitidos pelo AI-5, sem\ndireito de defesa. Nestor Jost, presidente do Banco do Brasil, afirmou\ntambém na ocasião que cabia aos políticos, e não aos democratas, a\ncondução da política nacional.\n\nEm meados de abril de 1973, em nova medida de censura à imprensa, o\nDepartamento de Polícia Federal determinou que as revistas nacionais e\nestrangeiras em circulação no país seriam obrigadas a partir de então a\nrequerer registro à Divisão de Censura de Diversões Públicas. No início\nde maio um conflito desencadeado em 1970 atingiu seu clímax. No dia 9, o\nministro da Agricultura, Luís Fernando Cirne Lima, pediu demissão do\ncargo, alegando divergências com a orientação econômica do governo,\nespecialmente no tocante aos métodos de combate à inflação definidos\npelo ministro da Fazenda Delfim Neto. A imprensa foi impedida de\ncomentar o assunto, mas algumas publicações não submetidas à censura\nprévia, como o *Jornal do Brasil,* conseguiram divulgar, integralmente,\na carta de demissão do ministro, contendo denúncias diretas sobre o\ncaráter “aético” das diretrizes aplicadas por Delfim.\n\nNo dia seguinte, Médici nomeou o então presidente do Instituto Nacional\nColonização e Reforma Agrária (INCRA), José Francisco de Moura\nCavalcanti, para o lugar de Cirne Lima, que, ao desembarcar em seu\nestado natal, o Rio Grande do Sul, foi recebido com manifestações de\nsolidariedade. Na seqüência dos acontecimentos, Delfim Neto e os outros\nministros refutaram as críticas formuladas pelo ex-ministro e, quase um\nmês depois, em 8 de junho, Médici fez um pronunciamento à nação nesse\nsentido através de uma cadeia de rádio e de televisão, afirmando que o\ngoverno estava conjugando todos os seus esforços para criar uma\nconsciência nacional quanto à importância de se reduzir a carestia.\n\nO falecimento do senador Filinto Müller, que acumulava as presidências\nda Arena e do Senado, ocorrido em julho num desastre aéreo, obrigou o\ngoverno a fazer um remanejamento de sua direção político-partidária.\nSimplificando o problema, Médici elevou às chefias da Arena e do Senado\nseus vice-líderes, os senadores Petrônio Portela e Paulo Torres.\n\nAção repressiva\n\nO primeiro ano do governo Médici caracterizou-se por uma intensa\nradicalização dos movimentos de esquerda que haviam optado pela luta\narmada contra o regime instituído em 1964. Após o primeiro seqüestro de\num diplomata estrangeiro — o embaixador norte-americano Charles Burke\nElbrick —, a polícia e as forças armadas redobraram suas atividades,\nconcentrando os esforços no combate às organizações armadas.\n\nA partir de 1969, o comando das operações repressivas foi assumido em\nSão Paulo pela Operação Bandeirantes (Oban), oficialmente lançada em 19\nde julho por iniciativa do general José Canavarro Pereira, comandante do\nII Exército, com a função exclusiva de prender “terroristas e\nsubversivos”.\n\nNos primeiros meses do governo Médici, a Oban foi institucionalizada\natravés de uma circular secreta intitulada “Instruções sobre segurança\ninterna”, passando a se chamar Centro de Operações para a Defesa Interna\n(CODI). Outros CODIs foram também criados no I, III, e IV exércitos. Tal\ncomo a Oban, os CODIs tinham a função de “coordenar as atividades dos\ndiversos órgãos encarregados da repressão à subversão e ao terrorismo”.\nComandado por um oficial superior até o posto de coronel e oficialmente\nsubordinado ao comando militar da área em que atuava, através da 2ª\nSeção do Estado-Maior, o CODI podia coordenar as atividades de um (ou de\nvários) Departamento de Operações Internas (DOI), seu braço executivo.\nApesar de as duas siglas terem se notabilizado conjugadas como DOI-CODI,\no CODI exercia o trabalho burocrático-administrativo do organismo, a\nanálise das informações e o planejamento estratégico do combate à\nsubverção, enquanto o DOI se ocupava da parte operacional. Segundo a\nrevista *IstoÉ,*o CODI coordenava inclusive a atuação dos três centros\nde informação das forças armadas — Centro de Informações da Marinha\n(Cenimar), Centro de Informações do Exército (Ciex) e o CISA —, mantendo\nvínculos com todos os demais organismos policiais e militares. De acordo\ncom *Veja,*entretanto, a Oban, apesar de seu caráter quase autônomo,\nrecebia grande quantidade de informações, da Guanabara, onde se\nlocalizava o cérebro das ações antiterroristas representadas pelo Ciex e\no Cenimar. Uma participação menos ativa nesse núcleo seria a do CISA,\nque teria colaborado apenas com o fornecimento de transporte aéreo. O\nSNI surgiria como suporte de todos esses órgãos.\n\nAinda em 1969, quando o clima era de “guerra revolucionária” e a\nimprensa, fortemente censurada, desencadeava uma verdadeira ofensiva\ncontra a “subversão”, os órgãos policiais, preparando-se para a luta\naberta, tiveram seus equipamentos modernizados e seus efetivos\naumentados. Segundo fontes militares, qualquer guerrilha descoberta em\nqualquer ponto do país poderia ser atacada maciçamente em 48 horas. O\nentão chefe do EME, general Antônio Carlos Murici, revelava: “As forças\narmadas já escolheram o caminho da antiguerrilha muito antes daqueles\nque se propõem a deflagrar a luta armada para a tomada do poder”. No\nentanto, apesar de os círculos oficiais divulgarem a desarticulação de\ndiversos grupos vinculados às organizações armadas, os assaltos a bancos\ne os seqüestros de aviões continuariam a ocorrer.\n\nNo dia 4 de novembro de 1969, Carlos Marighella — um dos fundadores da\nAliança Libertadora Nacional (ALN), líder da luta armada e antigo\nmilitante comunista — foi morto em São Paulo em conseqüência de uma ação\npolicial comandada pelo delegado Sérgio Fleury. Alguns dias depois a\nimprensa alertava a nação para os excessos da ação repressiva\ngovernamental, que atingia indiscriminadamente estudantes, padres,\nartistas e jornalistas. Na primeira página da *Tribuna da Imprensa,* o\njornalista Hélio Fernandes chegou a dirigir uma carta ao presidente\nMédici pedindo o esvaziamento das prisões e o fim da tortura.\n\nDurante todo o governo Médici, as relações entre a Igreja e o Estado\natravessaram um dos períodos mais críticos de sua história. Conforme\nafirmaria mais tarde o jornalista Marcel Niedergang, numa série de\nreportagens sobre o Brasil publicadas em outubro de 1972 no jornal\nfrancês *Le Monde,*a Igreja foi o único setor social do país, fora dos\nquadros institucionais, que se arrogou o direito de opinar sobre o\nregime então vigente de uma maneira “flexível e com uma firmeza\nengrandecedora”. O papel da Igreja nas questões referentes aos direitos\nhumanos, justiça social e execução de reformas foi relevante, apesar da\nação cautelosa de sua ala liberal-reformista, que se esforçou para\nevitar uma ruptura definitiva com o governo.\n\nEm meados de novembro de 1969, vários religiosos, entre eles o frei Beto\n— Carlos Alberto Libânio Cristo —, foram presos, acusados de apoiar\nMarighella e de hospedar militantes da luta armada, ocultando-os da\npolícia. Pouco depois, no Rio Grande do Sul, onde ocorrera a maior parte\ndessas prisões, uma assembléia de 150 padres da arquidiocese de Porto\nAlegre elaborou uma nota de protesto. No mesmo dia, 29 delegados de\npolícia paulistas “católicos, apostólicos, romanos”, assinaram uma moção\nde solidariedade a dois colegas, segundo eles “arbitrária e\ndespoticamente excomungados pelo arcebispo de Ribeirão Preto” (SP). Os\npoliciais em questão haviam participado de uma ação policial denominada\n“Operação integração”, destinada a desarticular grupos supostamente\nsubversivos na região, e foram acusados de uso de violência contra\nelementos do clero local, inclusive contra a irmã Maurina Borges\nSilveira.\n\nAlém de produzir frentes de atrito com a Igreja e com os setores\nculturais em geral, a política repressiva desenvolvida nesse período\ncontribuiu para a formação de uma imagem negativa do governo no\nexterior. Jornais como o*New York Times,*o*Washington Post,* o*Times,*de\nLondres, *Le Monde*e *Le Figaro,*de Paris, e o *Osservatore Romano,*do\nVaticano, publicaram extensas matérias sobre o assunto, detalhando as\nviolências cometidas contra os presos políticos no Brasil. Assim,\nconstrangido pela crescente insatisfação nacional e por pressões\ninternacionais, em 23 de novembro de 1969 Médici afirmou que havia dado\nordens aos órgãos responsáveis “pela segurança pública e pelo combate à\nsubversão” para que reformulassem inteiramente seus esquemas de\nrepressão, com a finalidade de coibir o uso de métodos violentos. No dia\n3 de dezembro, *Veja* expôs em sua matéria de capa o seguinte título: “O\npresidente Médici não admitirá torturas em seu governo.”\n\nAinda no início de dezembro, o líder do MDB na Câmara, deputado Humberto\nLucena, sustentou na Comissão de Defesa dos Direitos da Pessoa Humana a\nnecessidade de ser restaurado o *habeas-corpus*como primeira medida\nefetiva de segurança contra o emprego da tortura nas prisões políticas.\nPresente ao debate, o ministro da Justiça Alfredo Buzaid afirmou que a\nsupressão do *habeas-corpus*se constituía em medida política incluída no\ncorpo do AI-5, portanto “insuscetível de exame”, a não ser no escalão\ncompetente. Em janeiro de 1970, o arcebispo de Olinda e Recife, dom\nHélder Câmara, em visita ao Vaticano, relatou ao papa Paulo VI a\nsituação da Igreja Católica no Brasil, esclarecendo a denúncia sobre\ntortura de presos políticos feita por um grupo de prelados franceses e\nitalianos. Proibido de se expressar no Brasil por sua posição\ncontestatória, contrária ao regime de exceção, à perda das liberdades\npúblicas e em defesa dos pobres e oprimidos, dom Hélder foi convidado a\nvisitar diversos países estrangeiros para falar sobre as injustiças\nsociais em seu país. No final de janeiro de 1970, o II Exército anunciou\nque uma unidade especial da Polícia Militar paulista havia encerrado uma\n“campanha antiterrorismo de cinco meses que resultou na prisão de 320\npessoas, na descoberta de 66 aparelhos subversivos e na apreensão de\ngrande quantidade de armas”. Os responsáveis pela campanha afirmaram que\na ALN e a Vanguarda Armada Revolucionária-Palmares (VAR-Palmares) haviam\nsido quase totalmente desmanteladas. Em 13 de março, contudo, o\ncônsul-geral do Japão em São Paulo, Noburo Okuchi, foi seqüestrado, e a\ncondição imposta para sua libertação, logo atendida pelo governo, foi o\nenvio de cinco prisioneiros, políticos para o México. Assim, em dois\ndias o cônsul estava solto, e pouco tempo depois os responsáveis pelo\nseqüestro eram presos.\n\nEm discurso comemorativo ao sexto aniversário do movimento\npolítico-militar de 31 de março de 1964, Médici afirmou que o regime era\nbastante forte “para não se deixar intimidar pelo terrorismo” e advertiu\nainda que na luta contra a subversão será incansável e sem quartel”. Em\nabril, o cônsul norte-americano em Porto Alegre reagiu a uma tentativa\nde seqüestro, e todo o esquema utilizado na ação foi desmantelado. No\nfinal do mês, a ação repressiva debelou a guerrilha implantada por\nCarlos Lamarca no vale da Ribeira, em São Paulo.\n\nNo início de maio, o líder do MDB na Câmara, deputado Pedroso Horta,\nque, segundo Carlos Castelo Branco, deixara recentemente de pronunciar\num discurso sobre a violência do regime devido à pressão política\nexercida por seus correligionários, encaminhou ao Conselho de Defesa dos\nDireitos da Pessoa Humana uma série de denúncias relativas à prática de\ntortura nos órgãos encarregados da repressão. No final do mês, em\ndeclaração prestada aos participantes da XI Assembléia Geral da\nConferência Nacional dos Bispos do Brasil (CNBB), realizada em Brasília,\no ministro da Justiça negou mais uma vez a existência de tortura em\npresos políticos. Apesar dessa contestação, a assembléia elaborou um\ndocumento afirmando que a “incidência em casos de tortura” no país era\nrelevante, solicitando ao governo a investigação das denúncias em nome\nda “consciência nacional” e condenando ainda os assaltos e seqüestros\npraticados pelos grupos de esquerda como forma de tortura ao povo. Logo\napós o encontro, Buzaid expediu uma nota afirmando que existia uma\ncampanha difamatória contra o governo brasileiro, e que competia à\nIgreja colaborar com seus ensinamentos para o aprimoramento das\ninstituições vigentes e a realização de uma política de paz e harmonia.\n\nO segundo seqüestro do ano de 1970 foi realizado no dia 11 de junho por\nintegrantes da Vanguarda Popular Revolucionária (VPR), que aprisionaram\no embaixador da República Federal da Alemanha no Brasil, Ehrenfried von\nHolleben, e exigiram em troca a liberdade de 40 presos políticos. Cinco\ndias depois os presos seguiram para a Argélia e o embaixador foi\nlibertado.\n\nSegundo Carlos Castelo Branco, o governo brasileiro começou a se\npreocupar com sua imagem no exterior porque a política repressiva\nimplementada nesse período estaria gerando dificuldades às negociações\ncom os governos de alguns países, sobretudo da Alemanha e da Holanda,\nonde a pressão da opinião pública se fazia sentir com maior força. Em 24\nde julho de 1970, a Comissão Internacional de Juristas, reunida em\nGenebra, na Suíça, denunciou à Comissão Interamericana de Direitos\nHumanos da Organização dos Estados Americanos (OEA) a violação de\ndireitos humanos em presos políticos no Brasil. No final de setembro,\nessa comissão solicitaria autorização do governo brasileiro para fazer\num exame local e de acordo com Carlos Castelo Branco, a Cruz Vermelha\nInternacional teria feito também uma tentativa frustrada nesse sentido.\nReagindo energicamente ao pedido da OEA, o ministro Alfredo Buzaid\nafirmaria que o governo brasileiro considerava uma ameaça à sua\nsoberania qualquer tentativa de ingerência de organizações\ninternacionais ou de pessoas estrangeiras nos assuntos internos do país.\n\nImpotente diante das críticas que lhe eram feitas no exterior contra as\nrestrições às liberdades públicas, o governo preferiu, mais do que se\ndefender objetivamente, atribuir essas críticas a uma campanha\norganizada para desmoralizá-lo e, em contrapartida, compensá-las\ninternamente, apelando para o sentimento coletivo de patriotismo. A AERP\norientou essa campanha interna, ora com *slogans*ufanistas do tipo\n“Brasil grande”, “Ninguém segura esse país”, ora com frases como\n“Brasil, ame-o ou deixe-o”, uma adaptação do dístico conservador\nnorte-americano *Love it or leave it.*A propaganda maciça pelos órgãos\nde comunicação, conjugada com uma censura implacável, procurou perpetuar\numa imagem favorável do governo, o que, de certa forma, foi obtido,\ngraças a essa estratégia política, de compensar as insatisfações\npopulares com a divulgação de planos grandiosos e de “projetos-impacto”.\nEntretanto, segundo o dossiê dos exilados, citado por *IstoÉ*em 1978, no\nperíodo de 1969 a 1973 registraram-se 77 casos de mortes de presos\npolíticos por tortura. Da extensa lista de desaparecidos — aqueles cuja\nprisão ou morte não foram reconhecidas pelas autoridades — elaborada\npelo Comitê Brasileiro pela Anistia (CBA) e relativa ao período,\nconstavam, entre os casos mais conhecidos, o do jornalista Mário Alves,\npreso no Rio em janeiro de 1970, e o do ex-deputado Rubens Paiva, também\npreso no Rio em janeiro em 1971.\n\nNo dia 31 de julho de 1970, guerrilheiros tupanaros seqüestraram no\nUruguai o cônsul brasileiro Aluísio Gomide e o agente norte-americano da\nCentral Intelligence Agency (CIA), Dan Mitrione. O governo uruguaio\nrecusou-se a negociar com os tupamaros sob pretexto jurídico e, após\nalgum tempo, o agente norte-americano foi morto por seus captores. O\ndiplomata brasileiro seria mantido preso durante 205 dias, obtendo sua\nlibertação mediante o pagamento de um milhão de dólares arrecadados\natravés de uma ampla campanha desenvolvida no Brasil, já que o governo\nbrasileiro recusara-se a negociar sua libertação com o governo uruguaio.\n\nEm 30 de outubro, algumas horas depois do pronunciamento do presidente\nnas comemorações do primeiro aniversário de seu governo, foi\ndesencadeada uma “*blitz* antiterrorista” de grandes proporções, que\natingiu escritores, jornalistas, advogados, artistas e políticos da\noposição. Entre os pretextos apresentados pelos órgãos de segurança para\na ação desenvolvida em todas as principais cidades do país, incluíam-se\nos fatos de que muitos dos detidos haviam sido simpatizantes do governo\nJoão Goulart e de que estaria sendo organizada, a partir de 4 de\nnovembro, uma semana de agitações políticas em comemoração ao primeiro\naniversário da morte de Carlos Marighella.\n\nNo dia 7 de dezembro ocorreu a última operação espetacular dos diversos\ngrupos de ação armada que vinham atuando no país: o seqüestro do\nembaixador suíço Giovani Enrico Bucher. A ação resultou na morte de um\nagente federal, e o governo brasileiro, que nas ocasiões anteriores\natendera de imediato às exigências dos seqüestradores, decidiu mudar de\ntática. Recusou-se a aceitar certas imposições complementares como a\nleitura e a publicação de manifestos e a gratuidade nas passagens dos\ntrens suburbanos, mantendo, porém, a disposição de atender à exigência\nbásica: libertar 70 prisioneiros em troca da vida do embaixador.\nEnquanto as negociações se arrastavam propositadamente por parte das\nautoridades e se dava uma grande publicidade às manifestações de\nindignação contra a morte do agente federal, noticiava-se freqüentemente\na ocorrência de operações policiais de perseguição e cerco a “agentes\nsubversivos”. Em 16 de janeiro de 1971, dois dias após a viagem dos 70\nprisioneiros políticos para o Chile, o embaixador foi libertado.\n\nEm 17 de setembro desse ano, o ex-capitão Carlos Lamarca foi morto\ndurante urna operação conjunta de efetivos das três armas e da Polícia\nFederal, realizada em Ipupiara, localidade do interior da Bahia. Com a\nprisão, morte ou exílio da maioria das lideranças das organizações de\noposição armada e seu conseqüente desmantelamento, o movimento\narrefeceu, ressurgindo apenas com alguma intensidade em 1972, quando o\nExército desencadeou as operações contra a guerrilha do Araguaia. Esse\nmovimento, organizado pelo Partido Comunista do Brasil (PCdoB),\nlocalizou-se na região limítrofe dos estados do Pará, Maranhão e Goiás\nàs margens do rio Araguaia, próximo às cidades de Xambioá (GO), Marabá\n(PA) e São Geraldo (PA), reunindo cerca de 70 guerrilheiros, dos quais a\nmaior parte chegara à região por volta de 1970.\n\nAs operações antiguerrilha foram cercadas do mais absoluto sigilo:\nMédici jamais falou publicamente sobre o assunto e o presidente Ernesto\nGeisel o mencionaria uma vez na mensagem que enviou ao Congresso em\n1975. Foram mobilizados cerca de cinco mil soldados, comandados pelo\ngeneral Antônio Bandeira, que mandou construir na região uma rodovia de\n30km para o deslocamento das tropas. Além de Bandeira também os generais\nOlavo Viana Moog e Hugo Abreu comandaram ações contra o movimento, que\nresistiria ao cerco militar de 1972 até janeiro de 1975, quando as\noperações seriam oficialmente encerradas com a morte ou prisão da\nmaioria dos guerrilheiros.\n\nAlém dos recursos mencionados, o governo utilizou outras táticas de\ncombate à “guerra revolucionária”, tais como cartazes espalhados nos\nprincipais pontos das cidades (aeroportos, terminais rodoviários,\nbancos, entre outros), com retratos dos oposicionistas procurados,\npertencentes, em sua grande maioria, aos grupos de ação armada. Médici\neditou também decretos secretos que se supõe versarem sobre a segurança\nnacional, cujos textos, entretanto, jamais se tornaram conhecidos.\n\nPolítica econômica: o “milagre brasileiro”\n\nEntre 1968 e 1974, a economia brasileira sofreria uma notável expansão,\nrefletida no crescimento acelerado do Produto Interno Bruto (PIB). O\nperíodo, que ficou conhecido como do “milagre brasileiro” em alusão aos\n“milagres” alemão e japonês das décadas de 1950 e 1960, seria marcado\npor taxas de crescimento excepcionalmente elevadas, que foram mantidas,\nenquanto a inflação, “controlada e institucionalizada”, declinava,\nestabilizando-se em torno de 20 a 25% ao ano.\n\nA permanência do ministro Delfim Neto na pasta da Fazenda durante o\ngoverno Médici deveu-se sobretudo à pressão exercida por várias\nentidades de classe do empresariado nacional. Satisfeitos com os\nresultados obtidos pela gestão anterior do ministro, principalmente no\ntocante à contenção da inflação, os empresários pediram a manutenção da\npolítica econômica.\n\nEm setembro de 1970, a Bolsa de Valores do Rio de Janeiro bateu o\nrecorde de volume de transações em toda a sua história, negociando 24\nmilhões de cruzeiros num só dia, fato que se repetiria no ano seguinte,\nquando novos recordes seriam estabelecidos em todos os setores. Em\noutubro de 1970, o Brasil obteve o maior empréstimo concedido até então\npelo Banco Interamericano de Desenvolvimento (BID) a algum país da\nAmérica Latina: 66,5 milhões de dólares para o complexo hidrelétrico de\nilha Solteira. Ainda nesse ano, o Fundo Monetário Internacional (FMI)\ninformou que o Brasil havia sido o primeiro país latino-americano a\nultrapassar a cifra de um bilhão de dólares em suas reservas de moedas\nfortes naquele organismo, conseguindo superar em apenas um mês em 105\nmilhões de dólares as reservas da Venezuela, até aquele momento o país\nlatino-americano mais forte dentro do FMI.\n\nNa exposição final do primeiro ano da gestão Médici, os ministros da\nFazenda e do Planejamento afirmaram que, em relação ao setor\neconômico-financeiro, “o Brasil realizou, em 1970, todas as suas\nprincipais metas”, enumeradas como “recorde absoluto da década”: taxa de\ncrescimento do PIB de 9% (a mesma de 1969); taxa de inflação abaixo de\n20%; receita de exportações totais de mercadorias de 2,7 bilhões de\ndólares; exportações de manufaturados de 430 milhões de dólares; nível\nde reservas cambiais de 1,2 bilhão de dólares; nível do déficit de 820\nmilhões de cruzeiros em termos reais (preços constantes) e 0,5% como\npercentagem do PIB; nível de emissões de 22% em relação ao total emitido\naté 31 de dezembro de 1969.\n\nNo ano de 1971, o Banco Mundial aprovou mais dois empréstimos ao Brasil,\nnum total de 96 milhões de dolares, para exploração de jazidas de\nminério de ferro. Com a aprovação desses dois créditos, o Brasil\ntornou-se o maior cliente do banco, atingindo um montante de\ncompromissos no valor de 1,014 bilhão de dólares. No final do ano, foram\ntambém divulgados os resultados numéricos da economia referentes a 1971:\ncrescimento do PIB de 11,3% ao ano, perfazendo um crescimento médio de\n8,8% para o período de 1967 a 1971, “níveis jamais atingidos\nanteriormente no país”.\n\nLogo no início de 1972, Delfim Neto anunciava que o balanço de\npagamentos do Brasil acusara um superávit de 536 milhões de dólares em\n1971, e que as reservas totais haviam alcançado 1,721 bilhão de dólares,\nconstituindo-se em novo recorde econômico. Outros empréstimos foram\nfeitos nesse período, perfazendo um total de 560 milhões de cruzeiros,\nconcedidos pelo Eximbank e pelo Banco Mundial, em Washington.\n\nNão obstante, o aumento progressivo da desigualdade na distribuição de\nrenda tornou-se o ponto central da crítica à “política nacional de\ndesenvolvimento” seguida pelo governo Médici e amplamente justificada\npelos adeptos do modelo. O próprio presidente da República declarara em\nrelação ao sucesso obtido pela política econômica de seu governo que “a\neconomia vai bem, mas o povo vai mal”. Essa asserção foi reinterpretada\npelo ministro do Planejamento com a afirmação de que “a renda *per\ncapita* entre quatrocentos e 450 dólares prova que a renda nacional\nainda não tem condições de ser redistribuída para melhorar o padrão de\nvida”. Os economistas da linha oficial procuravam explicar o problema da\nconcentração de renda como conseqüência do crescimento da economia, ao\ncontrário de seus opositores, que a identificavam como causa. Entre os\nprimeiros, destacou-se a teoria do “crescimento do bolo”, ou seja, a\ntese de que era necessário assegurar o aumento da riqueza nacional antes\nde repartir os benefícios do desenvolvimento.\n\nEm conferência pronunciada na ESG em julho de 1972, o ministro Delfim\nNeto admitiu que “a distribuição de renda no Brasil não é boa”,\nacrescentando todavia que isso já vinha ocorrendo há muitos anos.\nJustificou o fato pela crescente complexidade da economia brasileira,\nafirmando que a estrutura produtiva encontrava-se alterada pelo\ndesenvolvimento, o que resultava numa melhoria para todos, “embora\nalguns melhorem mais que outros”.\n\nEm agosto de 1972, a Bolsa de Valores do Rio de Janeiro registrou sua\nmaior valorização dos últimos anos, com uma alta de 9,4%. Logo em\nseguida, entretanto, as cotações caíram vertiginosamente, causando\nprejuízos a muitos investidores.\n\nEm seu discurso de final de ano em 1972, Médici enumerou os resultados\ndo ano, definidos como êxitos do governo no campo econômico-financeiro:\ncrescimento do PIB em 10,4%; aumento de apenas 14% no índice de custo de\nvida na Guanabara; superávit de 2,4 bilhões de dólares no balanço de\npagamentos, quatro bilhões de dólares de reservas internacionais (mais\ndo que o dobro das reservas do ano anterior); 3,9 bilhões de dólares de\nexportações, nas quais os produtos manufaturados contribuíram com mais\nde um bilhão; 4,2 bilhões de dólares de importações.\n\nEm 1973, a eficiência do modelo econômico tornou a ser elogiada por\nobservadores internacionais, que indicaram seis pontos básicos como os\nresponsáveis pelos excelentes resultados obtidos pelo governo\nbrasileiro: a neutralização da inflação, através de medidas de controle\nmonetário e estruturais; o estímulo às exportações, sobretudo de artigos\nmanufaturados; a promoção de investimentos privados nas áreas menos\ndesenvolvidas do país, através de incentivos fiscais; o incremento das\npoupanças privadas, impulsionadas pelo dispositivo da correção\nmonetária; a contínua importação de capitais, e grandes investimentos em\ninfra-estrutura, como indústrias de base, usinas hidrelétricas,\nconstrução de estradas e melhoramentos dos portos.\n\nEm seu último pronunciamento do ano, Médici anunciou um crescimento de\n11,4% do PIB e avaliou em “63% o crescimento do qüinqüênio que agora se\nencerra, colocando-se o Brasil, por essa forma, ao lado dos países que\nconseguiram, na ordem econômica, o crescimento mais rápido que a\nhistória moderna conhece”.\n\nAo contrário do que o governo insistia em afirmar, a taxa de inflação\nnão foi contida no limite dos 12% pretendidos, embora não houvesse\nsuperado a de 1972. O Departamento Intersindical de Estudos e\nEstatísticas Sócio-Econômicas (DIEESE) comprovou sua subestimação e\ncontestou os índices que serviram de base, entre outros cálculos, para a\ncorreção salarial.\n\nAs exportações elevaram-se a 6,1 bilhões de dólares (50% a mais do que\nem 1972), e as importações, a 5,9 bilhões de dólares, sendo que as\nreservas cambiais brasileiras ascenderam a 6,3 bilhões. A dívida\nexterna, entretanto, já então atingirá o montante de cerca de dez\nbilhões de dólares.\n\nPolítica externa\n\nEm novembro de 1969, logo no início do governo Médici, o presidente\nnorte-americano Richard Nixon fez um pronunciamento dirigido aos países\nlatino-americanos, inclusive o Brasil, cujos governos vinham\ndesenvolvendo medidas contrárias à política econômica dos EUA em relação\nao continente. Anunciou a reformulação de algumas diretrizes de seu\ngoverno, como por exemplo a política de empréstimos fornecidos pela\nAgência Internacional de Desenvolvimento (AID), da qual foi eliminada a\nobrigatoriedade de aplicação exclusiva na compra de equipamentos nos\nEstados Unidos. Manifestando-se a respeito dos regimes políticos do\ncontinente, afirmou que, apesar de adepto da democracia, em “nível\ndiplomático devemos lidar realisticamente com os governos dentro do\nsistema interamericano, tais como são”. Sua declaração foi interpretada\ncomo um sinal aberto aos governos autoritários e acolhida com entusiasmo\npor Médici.\n\nNo ano seguinte, a política brasileira permaneceu fiel à tradicional\nlinha de solidariedade ao sistema pan-americano, embora a adoção de\nalgumas medidas, como a ampliação do mar territorial para duzentas\nmilhas, por decreto de 25 de março de 1970, tenha desagradado\nprofundamente ao governo norte-americano. Durante a XXV Assembléia Geral\nda Organização das Nações Unidas (ONU), a delegação brasileira votou\ncontra a condenação do colonialismo e pronunciou-se também contrária ao\ningresso da República Popular da China naquele organismo. Na ocasião, o\nministro Gibson Barbosa, buscando instrumentos de combate aos\nseqüestros, propôs que fossem utilizados dispositivos efetivos de\ngarantia à segurança de diplomatas e de vôos internacionais.\n\nAinda no primeiro semestre de 1970, após seis meses de governo, Médici\ndeixou pela primeira vez o Brasil para encontrar-se com um chefe de\nnação estrangeira. Reuniu-se com o presidente uruguaio, Jorge Pacheco\nAreco, na fortaleza de Santa Teresa, no Uruguai, quase fronteira com o\nBrasil, para inaugurar o último trecho da rodovia\nCuritiba-Chuí-Montevidéu. Os dois países reafirmaram sua soberania sobre\no mar territorial de duzentas milhas, reivindicando o reconhecimento\ninternacional. Entretanto, em 1971 os direitos brasileiros ao “mar de\nduzentas milhas” continuaram a ser contestados por vários países,\nsobretudo pelos Estados Unidos, que, através de seu Departamento de\nEstado, sugeriam aos pesqueiros norte-americanos que ignorassem os novos\nlimites, considerando o decreto brasileiro contrário ao direito\ninternacional. Além disso, em represália, a Câmara dos Deputados\nnorte-americana tomou a posição de excluir seu país do Acordo\nInternacional do Café, provocando enérgica reação do governo brasileiro,\nque classificou a decisão de “intolerável pressão econômica”. A partir\nde então, o Brasil tentaria por inúmeras vezes negociar com os Estados\nUnidos a discussão em separado das duas questões: o acordo do café e a\nampliação do mar brasileiro.\n\nEm meados de agosto de 1970, Brasil e Paraguai assinam acordo para a\nconstrução de uma hidrelétrica — a maior do mundo a ser localizada em\nSete Quedas, no Rio Paraná, na divisa entre os dois países. O acordo,\nassinado pelo presidente da Eletrobrás, Mário Bhering, e autoridades\nparaguaias, previa um custo de cerca de um bilhão de dólares para a\nexecução da obra. A capacidade da hidrelétrica foi estimada em dez\nmilhões de quilowatts, que seriam suficientes para cobrir a demanda de\nvasta região brasileira e garantir o abastecimento do Paraguai durante\ncerca de 50 anos.\n\nNo início de fevereiro de 1971, a OEA promoveu em Washington uma reunião\npara debater um projeto de convenção sobre crimes políticos. Liderando\num grupo constituído pela Argentina, Uruguai e Guatemala, o Brasil\ndefendeu uma tese descaracterizando o crime político e propondo que o\nculpado de atos terroristas fosse considerado um criminoso comum, sem\ndireito a asilo político. Embora endossada meses antes pela própria OEA\ne depois pela Comissão Jurídica Interamericana, a proposta não obteve a\naprovação do plenário, levando a delegação brasileira a retirar-se em\nprotesto, acusando aquele organismo de falhar na missão de estabelecer\numa fórmula concreta e eficaz para combater o terrorismo nas Américas. A\nsessão foi suspensa, após a retirada do Brasil, e, ao ser reaberta,\nArgentina, Guatemala, Equador, Paraguai e Haiti adotaram a mesma\natitude. Em seguida, o projeto apresentado pela Venezuela com o apoio\ndos Estados Unidos, caracterizando como crimes terroristas apenas\naqueles praticados contra diplomatas e representantes de organismos\ninternacionais, foi aprovado por oito votos contra cinco abstenções e\ntrês vetos, esses do Chile, México e do Peru.\n\nEm julho, Médici encontrou-se com o chefe do governo do Paraguai,\ngeneral Alfredo Stroessner, na fronteira entre os dois países, para\ninaugurarem a ponte internacional sobre o rio Apa, ocasião em que\nassinaram um documento condenando as “pressões econômicas entre as\nnações”. Em agosto reuniu-se com o presidente da Colômbia, Misael\nPasúana Borrero, na cidade colombiana de Letícia, para debaterem a\nrealização de programas conjuntos para o desenvolvimento da área da\nfloresta amazônica e a integração industrial dos dois países. Reiteraram\ntambém seu apoio ao Acordo Internacional do Café, desafiando a decisão\nnorte-americana de excluir-se dessa convenção. Ainda em 1971, o Brasil\nfirmou com Portugal o acordo denominado Convenção de Reciprocidade,\nconcedendo prerrogativas no âmbito dos direitos políticos aos cidadãos\nbrasileiros residentes em Portugal, e aos portugueses residentes no\nBrasil.\n\nNo mês de dezembro, durante a visita de Médici aos Estados Unidos a\nconvite do governo daquele país, o presidente Nixon declarou\npublicamente que “para onde o Brasil for, irá toda a América Latina”,\ncolocando o governo brasileiro em situação embaraçosa diante dos demais\npaíses sul-americanos. Médici fez então um pronunciamento condenando as\nzonas de influência e a “política de poder efêmera e mutável por sua\nprópria natureza, além de injusta e discriminatória”. Contestou também a\nvelha “política de interdependência” adotada pelo Brasil em governos\nanteriores, argumentando que a interdependência poderia existir apenas\nentre aqueles países que já haviam atingido “os estágios prévios de\nsoberania política e de emancipação econômica”. Mesmo assim, alguns\ngovernos reagiram energicamente ao discurso de Nixon. Em Caracas, o\npresidente venezuelano Rafael Caldera contrapôs: “Seria um erro muito\ngrave dos Estados Unidos estruturar sua política hemisférica sob a\nconcepção de uma determinada hegemonia de um determinado país dentro da\ngrande família latino-americana”. Pouco mais tarde, os presidentes\nStroessner, do Paraguai, e Alejandro Lanusse, da Argentina,\nmanifestaram-se em conjunto contra qualquer “tendência hegemônica na\nAmérica Latina”, em clara alusão ao discurso de Nixon.\n\nNovamente em 1971, a delegação brasileira votou na ONU contra a admissão\nda República Popular da China e a conseqüente expulsão de Formosa, onde\no Brasil tinha fortes interesses comerciais. Gibson Barbosa afirmou em\nseu discurso que o Brasil repudiava “a formação de zonas de influência”\ne não admitia que fosse “posto em dúvida o princípio da igualdade\nsoberana dos Estados-membros da ONU”.\n\nEm 1972, a política externa brasileira seguiu duas diretrizes: a\nprimeira, de aproximação com os países vizinhos, e a segunda, voltada\npara a conquista de mercados para a expansão da exportação de produtos\nmanufaturados. Em fevereiro, o chanceler boliviano Mario Gutiérrez\nvisitou o Brasil, e, ao longo do ano, diversos chefes de Estado e\ndiplomatas sul-americanos fizeram o mesmo, proporcionando a Médici a\noportunidade de apagar a impressão deixada pelo discurso de Nixon.\n\nAinda em fevereiro, a Câmara dos Deputados norte-americana aprovou uma\nemenda determinando que os Estados Unidos votassem contra a concessão de\ncréditos do Banco Interamericano de Desenvolvimento (BID) a qualquer\npaís que aprisionasse barcos pesqueiros norte-americanos em águas que o\ngoverno não considerasse territoriais. No mês seguinte, Brasil e Estados\nUnidos firmaram um termo de princípios segundo o qual os barcos de\nnacionalidade norte-americana não voltariam a ser apreendidos no mar\nterritorial brasileiro, não reconhecido pelos Estados Unidos.\nPosteriormente, ainda nesse ano, os dois países firmariam um acordo\nautorizando 325 barcos camaroneiros norte-americanos a pescarem no mar\nterritorial brasileiro contra o pagamento da taxa anual de duzentos mil\ndólares. Com o Japão foi assinado um acordo aumentando o volume do\nintercâmbio comercial entre os dois países de 350 milhões de dólares\npara um bilhão, em 1975.\n\nEm março, o presidente da Argentina, Alejandro Lanusse, visitou o\nBrasil, estabilizando a tensão entre os dois países, deflagrada por\ndivergências sobre a utilização do rio Paraná. Os argentinos eram\ncontrários ao projeto brasileiro de construção da hidrelétrica de Sete\nQuedas — mais tarde denominada Itaipu —, sob a alegação de que o mesmo\nera prejudicial a seu país, que não fora sequer consultado a respeito\npor ocasião do acordo Brasil-Paraguai.\n\nEm abril, o presidente da Bolívia Hugo Banzer visitou o Brasil. Até\noutubro o país conseguiria conduzir com equilíbrio sua política externa.\nNessa ocasião, as forças de oposição na Argentina pressionaram seu\ngoverno para que este adotasse uma postura mais agressiva diante da\nquestão de Itaipu. O assunto, debatido na sessão de abertura da\nAssembléia Geral da ONU, seria aparentemente solucionado com a\nassinatura de um acordo, em Nova Iorque, pelos ministros das Relações\nExteriores dos dois países, reafirmando o direito brasileiro de\nconstruir a hidrelétrica. O Brasil comprometia-se a oferecer\npublicamente detalhes técnicos das obras realizadas nos cursos dos rios\ninternacionais, recebendo em troca a garantia de que essas informações\nnão seriam utilizadas para retardar ou impedir o andamento do projeto.\n\nO acontecimento mais importante do ano de 1972 no setor das relações\ninternacionais seria, entretanto, a viagem do ministro Mário Gibson\nBarbosa à África Ocidental. A missão teve como objetivo firmar acordos\nde cooperação econômica em diversos setores com os países africanos:\nassistência técnica, trocas comerciais e coordenação de medidas\ntendentes à fixação de preços mundiais de café e cacau, além de\nreivindicações de águas territoriais. O ministro visitou a Costa do\nMarfim, Gana, Togo, Daomé, Zaire, Camarões, Nigéria, Senegal e Gabão.\nAssinou ainda uma declaração com o governo do Senegal condenando o\ncolonialismo, mas recusou o encargo de promover a mediação entre\nPortugal e os movimentos guerrilheiros de libertação das chamadas\n“províncias ultramarinas” — Guiné, Angola e Moçambique.\n\nA intensificação do comércio exterior em 1973 acarretou um aumento das\natividades brasileiras na área diplomática. Em fevereiro, o presidente\nMédici encontrou-se com o presidente venezuelano Rafael Caldera, na\nfronteira entre os dois países, firmando declaração conjunta contra o\nestabelecimento de zonas de influência no mundo. O empreendimento de\nmaior vulto do governo brasileiro nesse ano seria a concretização do\nacordo entre o Brasil e o Paraguai para a construção da hidrelétrica de\nItaipu. Por outro lado, segundo Osni Duarte Pereira, o resultado das\neleições de 14 de março de 1973 na Argentina, que deu a vitória aos\nperonistas, mudou os rumos políticos do país. O governo brasileiro\npassou então a considerar imprescindível precipitar a elaboração de um\ntratado com o Paraguai, prendendo-o ao compromisso de construir a\nhidrelétrica sem participação argentina. Ao mesmo tempo em que se\ninsistia na iniciativa, erguia-se na Argentina uma onda de protestos,\ncom base em laudos técnicos, inclusive de brasileiros, que sustentavam\nque o local escolhido impediria a Argentina de aproveitar os saltos de\nCorpus, em seu território, de forma integral.\n\nNo final de março, o governo brasileiro anunciou ter informado à\nArgentina e ao Paraguai que em 1º de abril seriam iniciadas as operações\nde enchimento da barragem de ilha Solteira. Em abril, durante a visita\noficial do presidente do Paraguai, general Alfredo Stroessner, ao\nBrasil, os dois países firmaram um tratado constituindo a empresa\nbinacional Itaipu, destinada a construir e explorar a hidrelétrica.\nFormada pela Eletrobrás e a Administración Nacional de Electricidad\n(ANDE) do Paraguai, a empresa teria sede em Brasília e em Assunção. Em\nprotesto, a Argentina, que desmentira ter sido avisada sobre a ilha\nSolteira e acusara o governo brasileiro de violar o acordo de Nova\nIorque, retirou seu embaixador do Brasil. Em maio, o govemo brasileiro\nrefutou oficialmente a acusação argentina, e nesse mesmo mês, a\nCapitania dos Portos do Rio Grande do Sul apressou um barco argentino em\náguas territoriais brasileiras, acirrando a crise entre os dois países,\nque foi amplamente divulgada pela imprensa.\n\nO jornalista Hélio Fernandes afirmou na *Tribuna da Imprensa*que as\nnegociações haviam sido uma vitória diplomática do Paraguai, o qual, ao\nexcluir a Argentina e o Uruguai, garantira a divisão da energia de Sete\nQuedas apenas com o Brasil. Declarou também que o custo do projeto —\ncerca de três bilhões de dólares — seria assumido inteiramente pelo\nBrasil através de financiamentos que obteria e avalizaria sozinho. A\nparte do Paraguai seria saldada apenas mais tarde com a exportação de\neletricidade para o Brasil. Além disso, como o Paraguai não tinha\ncondições de integralizar seu capital na empresa, o Brasil — através das\nnotas assinadas entre os chanceleres Gibson Barbosa e Raul Sapena Pastor\n— comprometeu-se a emprestar 50 milhões de dólares àquele país à taxa de\n6% ao ano, no prazo de 50 anos, a serem pagos a partir do momento em que\na usina começasse a funcionar.\n\nAinda em maio, Médici viajou oficialmente a Portugal e, embora tenha\nconferenciado longamente com o presidente Américo Tomás e o\nprimeiro-ministro Marcelo Caetano sobre a questão das colônias\nultramarinas portuguesas, o assunto não foi mencionado no comunicado\nfinal da visita. Em meio aos entendimentos, o Brasil opôs-se à criação\nde uma zona de livre comércio com Portugal, considerando-a prejudicial à\nsua política em relação à Aliança Latino-Americana de Livre Comércio\n(ALALC).\n\nO ministro Gibson Barbosa visitou, por sua vez, nos meses de junho e\njulho, a Colômbia, a Venezuela, a Bolívia, o Equador e o Peru, com o\nobjetivo de reforçar contatos comerciais com países-membros do Pacto\nAndino, referentes à exploração do carvão colombiano e à compra de\npetróleo e de produtos petroquímicos venezuelanos. Concluiu com a\nBolívia negociações para a construção de um gasoduto entre Santa Cruz de\nla Sierra e Paulínia (SP). Em Lima, os governos do Brasil e do Peru\ncomprometeram-se, através de uma declaração conjunta, a unir-se em\ndefesa do mar territorial de duzentas milhas e a lutar por uma maior\nparcela do tráfego mundial de carga para as marinhas mercantes dos\npaíses em desenvolvimento. Além disso, os dois países criticaram “as\npolíticas protecionistas de certas nações industrializadas”, numa clara\nalusão aos Estados Unidos.\n\nNo mês de agosto, Brasil e Paraguai ratificaram em Assunção o tratado de\nItaipu e anunciaram o início da construção da hidrelétrica. Ao longo de\n1973, segundo Mário Bhering, encontrar-se-iam-se em andamento no Brasil\nas obras de 29 centrais com 1.600 megawatts de capacidade total, sendo\n20 hidrelétricas, oito térmicas convencionais e uma central nuclear.\n\nNa OEA, o Brasil manifestou-se contra a reintegração de Cuba a esse\norganismo internacional, com base na justificativa de que o regime\ncubano não mudara sua atitude em relação ao sistema interamericano. Na\nAssembléia Geral da OEA, o Brasil assumiu a liderança dos países\nlatino-americanos que queriam negociar uma fórmula intermediária para\nsuavizar a proposta do Chile, Uruguai e Peru, de reestruturação do\nsistema interamericano sem a presença dos Estados Unidos.\n\nEm 13 de setembro de 1973, dois dias após a deflagração do golpe de\nEstado no Chile, que causou a morte do presidente Salvador Allende, o\nBrasil reconheceu a junta militar chilena que tomou o poder. Segundo\n*Veja,*a posição brasileira teria sido uma decisão pessoal e direta de\nMédici. Nos primeiros meses após o golpe, um número incontável de\nmilitantes de esquerda e de lideranças sindicais foi executado. Entre os\nbrasileiros que se encontravam exilados no Chile, alguns foram vítimas\nda violência policial, mas uma boa parte deles conseguiu evadir-se para\noutros países.\n\nOutras realizações do governo Médici\n\nAo longo de seu governo, Médici adotaria algumas iniciativas políticas\nde relevo na área econômica e social.\n\nA partir de meados de abril de 1970, a imprensa passou a noticiar a\nsituação desesperadora provocada pela seca que assolara a região\nNordeste do país (Ceará, Piauí, Pernambuco, Rio Grande do Norte,\nParaíba, Alagoas e Bahia): saques de composições ferroviárias,\ncaminhões, feiras livres e casas comerciais, invasão de cidades pelos\nflagelados que se contavam aos milhares, sem trabalho e sem comida. O\ncomércio fechava as portas e o policiamento era reforçado. Em junho,\nMédici visitou toda a região e o governo federal decretou estado de\ncalamidade pública nos municípios atingidos, abrindo um crédito\nextraordinário de 60 milhões de cruzeiros para atender às necessidades\niniciais. Segundo o ministro Reis Veloso, o número de flagelados\nsituava-se em torno de um milhão. A Superintendência do Desenvolvimento\ndo Nordeste (Sudene) anunciou na ocasião a abertura de 80 frentes de\ntrabalho, com emprego para 160 mil pessoas. Em agosto, o governo federal\nautorizaria novos créditos destinados às vítimas da seca, num total de\n75 milhões de cruzeiros, e criaria cerca de outras 70 frentes de\ntrabalho para absorver os flagelados, pagos à razão de dois mil\ncruzeiros por dia, em torno de 50% do salário mínimo regional.\n\nNo início de julho de 1970, Médici decretou a extinção do Instituto\nNacional de Desenvolvimento Agrário (INDA), do Instituto Brasileiro de\nReforma Agrária (IBRA) e do Grupo Executivo de Reforma Agrária (GERA),\ncujas atribuições passaram ao Instituto Nacional de Colonização e\nReforma Agrária (INCRA), criado pelo mesmo decreto. Segundo *Opinião,*o\nnovo órgão significaria, de certo modo, um retrocesso nos antigos\nesforços do IBRA de distinguir a “colonização de novas áreas” da\n“reforma agrária propriamente dita”, uma vez que a tendência que\nprevaleceria mais tarde no INCRA seria a de atribuir a grande prioridade\nà “expansão da fronteira agrícola”.\n\nEm agosto, o presidente anunciou a criação do Plano de Integração Social\n(PIS), destinado a abranger todos os trabalhadores num fundo de\nparticipação a ser gerido pela Caixa Econômica Federal. De acordo com o\nprojeto, o fundo começaria a funcionar a partir de julho de 1971, sendo\nformado por duas parcelas, ambas a cargo da empresa: uma delas, deduzida\ndo imposto de renda e a outra, proveniente de recursos próprios. No\nmesmo mês o governo publicou um decreto especificando as\nresponsabilidades de cada ministério no Programa de Integração Nacional\n(PIN), também criado, atribuindo ao Ministério dos Transportes a\nconstrução imediata da rodovia Transamazônica e da Cuiabá-Santarém. A\nextensão do segmento principal da Transamazônica estava prevista em\n2.075km desde Picos, no Piauí, até Humaitá, no Amazonas, completando, de\num lado, o trajeto da BR-232 (Recife-Picos) e, de outro, partes das\nrodovias Manaus-Porto Velho e Brasília-Acre. Essa grande diagonal\nLeste-Oeste atingiria, em conjunto, 6.368km de comprimento.\n\nNo dia 1º de setembro de 1970, uma das quatro firmas escolhidas em\nconcorrência pública deu início à construção da Transamazônica, com o\ndesmatamento do trecho de 280km entre Estreito (MA) e Marabá (PA). Ao\nmesmo tempo, o Exército começou a construção de sua longitudinal, a\nCuiabá-Santarém. A idéia da Transamazônica surgira como solução única\npara dois grandes problemas: a integração da Amazônia e o aproveitamento\nda mão-de-obra do Nordeste — os milhares de desempregados em\nconseqüência da seca. Na ocasião, diversas personalidades voltaram-se\ncontra o projeto. O governador da Paraíba, João Agripino, discordou da\nutilização dos recursos da Sudene — já tão escassos na obra. O senador\npernambucano José Ermírio de Morais condenou o aproveitamento dos\nflagelados como mão-de-obra e acusou o projeto de beneficiar diretamente\nos interesses estrangeiros nas grandes reservas de minério de ferro do\nPará. O ex-ministro da Fazenda, Roberto Campos, declarou que a estrada\napenas ligaria “a miséria da selva” à “miséria da caatinga”,\nreconhecendo alguma viabilidade econômica apenas na Cuiabá-Santarém.\nEntretanto, a construção das duas rodovias representou a primeira\ntentativa racional de ocupação da Amazônia por brasileiros. A criação de\nagrovilas — núcleos básicos para o nascimento de dezenas de cidades nas\nselvas — seria o início da colonização de uma vasta área correspondente\na cerca de 50% do território nacional.\n\nNo dia 8 de setembro, o presidente Médici lançou oficialmente o\nMovimento Brasileiro de Alfabetização (Mobral), cuja presidência foi\nentregue a Mário Henrique Simonsen, economista da Fundação Getulio\nVargas. O decreto-lei propôs ainda deduções no imposto de renda de\npessoas jurídicas nos exercícios de 1971 a 1973 caso fossem efetuadas\ndoações ao novo órgão, que tinha como finalidade a alfabetização de\nadultos. No dia 1º de outubro, foi lançado o Programa de Metas e Bases\npara a Ação do Governo, coordenado pelo Ministério do Planejamento,\nenglobando 230 projetos prioritários para impulsionar a política de\ndesenvolvimento.\n\nUma semana depois, em 8 de outubro, Médici anunciou uma série de medidas\ndestinadas a integrar a Amazônia na unidade nacional, entre elas o\nprojeto de lei criando o Estatuto do Índio, a institucionalização do\nProjeto Rondon e a execução do Projeto Radam, de levantamento\naerofotogramétrico da região.\n\nNa ocasião, o presidente afirmou que o governo e a revolução “são\nessencialmente nacionalistas, entendido o nacionalismo como a afirmação\ndo interesse nacional sobre quaisquer interesses, e a prevalência das\nsoluções brasileiras para os problemas do Brasil”. No dia seguinte, o\npresidente inaugurou a placa comemorativa do início da construção da\nTransamazônica, nas proximidades de Altamira (PA).\n\nNo final de março, enviou mensagem ao Congresso instituindo o Programa\nde Assistência ao trabalhador Rural, aprovado afinal em maio. Em julho\nfoi criado o Programa de Redistribuição de Terras e de Estímulo à\nAgroindústria do Norte e Nordeste — Proterra — com os seguintes\nobjetivos: a desapropriação de grandes propriedades, mediante\nindenização para posterior venda a pequenos e médios agricultores;\nconcessão de créditos para aquisição de glebas; fixação de preços\nmínimos de produtos de exportação. O Proterra previa, numa primeira\netapa a ser concluída em janeiro de 1974, a entrega de trezentos\ntítulos, de propriedades de terras, beneficiando 3.500 famílias da\nregião. O plano inicial restringia-se apenas a algumas zonas\nconsideradas prioritárias para a realização da reforma agrária. Entre\n1972 e 1976 seriam aplicados no programa cerca de quatro bilhões de\ncruzeiros.\n\nEm agosto de 1971, foi aprovado o Projeto nº 5.692, dispondo sobre\ndiretrizes e bases para o ensino de primeiro e segundo graus. A nova\nlei, então denominada “reforma do ensino”, estabeleceu a fusão em um\núnico curso de oito anos — o primeiro grau —, dos antigos cursos\nprimário e ginasial, atendendo à faixa etária de sete a 14 anos. O\nsegundo grau adquiriu o objetivo de capacitar o aluno para o exercício\nde uma profissão especializada, ao término do curso. Para os dois níveis\nfoi instituída a obrigatoriedade do ensino de educação moral e cívica,\neducação física, educação artística e programa de saúde.\n\nEm novenbro, foi anunciado outro programa: o Plano de Desenvolvimento da\nRegião Centro-Oeste — Prodoeste —, com recursos previstos da ordem de\n750 milhões de cruzeiros durante três anos. O programa deveria ser\nexecutado em colaboração com os governos estaduais e o setor privado,\ncabendo ao governo federal a construção da rede viária básica, a\nregularização do curso dos rios e o saneamento do pantanal\nmato-grossense. Os governos estaduais construiriam as estradas vicinais,\ne o setor privado se encarregaria, através de financiamento do Banco do\nBrasil, da montagem da rede de silos, armazéns e frigoríficos.\n\nEm fevereiro de 1972, Médici assinou o decreto-lei criando o Programa\nEspecial para o Vale de São Francisco (Provale), prevendo recursos da\nordem de 840 milhões de cruzeiros em três anos. Ainda nesse mês foi\ninstituído o Programa Nacional de Telecomunicações (Prontel), articulado\ncom a política nacional de educação, com o objetivo de integrar as\natividades didáticas educativas ao rádio e à televisão.\n\nNo final de março foi inaugurada a transmissão de televisão em cores e,\nem julho, Médici sancionou a lei referente à Telebrás empresa\n*holding*em regime de sociedade de economia mista, absorvendo todas as\nempresas de exploração dos serviços de telecomunicação do país. Em\nnovembro, o ministro das Comunicações, Higino Corsetti, instalaria\nafinal a nova empresa, destinada a coordenar as atividades da Empresa\nBrasileira de Telecomunicações (Embratel) e das empresas-pólos\nestaduais.\n\nEm 7 de setembro, na presença do primeiro-ministro português Marcelo\nCaetano, foram encerradas as comemorações dos 150 anos da Independência,\niniciadas em abril anterior com a visita do presidente de Portugal,\nAmérico Tomás, que viera acompanhando os restos mortais do imperador dom\nPedro I. Na ocasião, foi entronizada a urna com os despojos do primeiro\nimperador diante do Museu Ipiranga, em São Paulo. Ainda em setembro,\nMédici inaugurou a Cidade Universitária da Universidade Federal do Rio\nde Janeiro, na ilha do Fundão, um bloco de edifícios, cuja construção\nfora iniciada há mais de 20 anos.\n\nAinda em 1973, Médici lançou o Plano Nacional de Habitação Popular\n(Planhap), destinado a eliminar em dez anos o déficit habitacional para\nas famílias com renda entre um e três salários mínimos, provendo-se a\nconstrução do equivalente a dois milhões de moradias. Em 1974, a faixa\nde atendimento do Planhap seria ampliada para até cinco salários\nmínimos. Em decorrência da aplicação do plano, previa-se a criação ou\nmanutenção de duzentos mil novos empregos diretos e cerca de seiscentos\nmil empregos indiretos, mas os resultados obtidos ficaram muito aquém da\nprojeção inicial.\n\nNo período compreendido entre a eleição e a posse de seu sucessor,\nMédici inaugurou diversas obras iniciadas em governos anteriores ou ao\nlongo de sua gestão. No dia seguinte à eleição de Geisel à presidência\nda República (15/1/1974), inaugurou a usina hidrelétrica da ilha\nSolteira, a maior da América do Sul, entre os estados de São Paulo e\nMato Grosso, com 320.000kW de capacidade, completando o complexo de\nUrubupungá, de 4.600.000kW. Segundo seria divulgado em fevereiro, a\ncapacidade de geração hidrelétrica do Brasil no ano de 1973 atingira os\n15,8 milhões de quilowatts, apresentando um aumento de 5,8% em relação a\n1972.\n\nAinda no final de janeiro de 1974, o presidente entregou em Recife os\ndois primeiros títulos de posse de terra do Proterra e inaugurou a\nterceira etapa da Transamazônica, o trecho entre Itaituba e Humaitá. Em\nmeados de fevereiro, inaugurou o porto fluvial de Santarém (PA) e o\nasfaltamento das rodovias Belém-Brasília (BR-010) e Belém-São Luís\n(BR-316).\n\nA última obra de vulto inaugurada por Médici antes da posse dos novos\npresidente e vice-presidente da República foi a ponte Presidente Costa e\nSilva, ligando o Rio a Niterói, em 4 de março de 1974.\n\nA sucessão presidencial\n\nNo início de janeiro de 1972, o deputado arenista Flávio Marcílio fez um\npronunciamento favorável à reeleição de Médici à presidência da\nRepública, deflagrando no Congresso um acirrado debate entre os dois\npartidos existentes. Em fevereiro, entretanto, o senador Filinto Müller,\njá escolhido por Médici para a presidência da Arena, desautorizou os\nparlamentares arenistas a debaterem o processo sucessório.\n\nEm 31 de março, durante as comemorações do oitavo aniversário do\nmovimento político-militar que depôs o presidente João Goulart, o chefe\ndo governo colocou um ponto final à polêmica, afirmando em seu discurso\nque constituía um “grave desserviço ao país abrir essa questão política,\nquando está ainda distante a data em que o problema deve se propor.\nSomente na segunda metade do ano vindouro, os partidos políticos terão\nde definir-se quanto à sucessão presidencial, estando bem mais longe a\ndata em que serão chamados a pronunciar-se acerca da sucessão na esfera\nestadual”.\n\nAs especulações, no entanto, extrapolaram o âmbito dos debates internos\nno país, e a indicação do general Ernesto Geisel, presidente da\nPetrobras, foi aventada em abril pela imprensa internacional. No Brasil,\na censura impedia esse tipo de notícia. A revista norte-americana\n*Time*e**a argentina *Panorama* publicaram artigos que o caracterizavam\ncomo o virtual sucessor de Médici. Enquanto isso, prosseguiam as\narticulações para o lançamento da candidatura de Médici à reeleição, que\nseria oficializada durante as solenidades de inauguração da Petroquímica\nUnião, em Capuava (SP), e do Centro de Convenções do Anhembi, na capital\npaulista, marcadas para o final de junho. Ao tomar ciência desse\nmovimento — que contava com o apoio de alguns governadores, o presidente\nproibiu os preparativos e cancelou os discursos previstos para as\ncerimônias, às quais, todavia, compareceu. No dia seguinte, recusou\ntambém que se consumassem as homenagens excessivas que lhe estavam sendo\npreparadas num centro recreativo operário, localizado em um subúrbio de\nSão Paulo.\n\nPoucos dias depois, ainda em junho, o *Correio da Manhã*publicou o\nprimeiro de dois editoriais propondo claramente a reeleição do\npresidente, desencadeando uma reação imediata do palácio do Planalto.\nAssim, na solenidade de inauguração do novo prédio do Ministério da\nJustiça, em Brasília, realizada logo em seguida, Médici proferiu um\ndiscurso reafirmando sua autoridade ao declarar que o Executivo não\nabriria mão dos poderes que lhe haviam sido conferidos, e que\nconsiderava impatriótico falar de sucessão presidencial até o segundo\nsemestre de 1973, quando se abririam os debates em torno da questão.\n\nO grande fato político do ano de 1973 foi, portanto, a escolha do novo\npresidente, solucionada afinal após vários meses de articulações\nrestritas aos círculos militares e aos políticos vinculados ao governo.\nNão obstante, frente à opinião pública, Médici se manifestava\ncontinuamente contra quaisquer especulações, que proibiu oficialmente\n“em caráter definitivo”, no início de março, garantindo, assim, segundo\n*Opinião,*o êxito da meta que fixara, de dirigir pessoalmente o processo\nsucessório.\n\nPouco depois, quando as restrições à liberdade de imprensa atingiram seu\nauge, as determinações contrárias à publicação de notícias sobre o nome\ndo futuro presidente tornaram-se ainda mais severas. Em protesto contra\na censura, jornais de São Paulo substituíram então suas matérias por\nreceitas culinárias, cartas de leitores e jurisprudência do STF. Alguns\nórgãos de imprensa utilizaram o artifício de publicar informações, com\ndestaque, sobre as viagens de Geisel — o provável sucessor — às unidades\nda Petrobras ao lado da notícia da proximidade do desenlace do episódio\nsucessório, interligando os dois fatos com os mais audaciosos recursos\ngráficos.\n\nDe acordo com os termos da Emenda nº 1 à Constituição de 1967, as\neleições do presidente e do vice-presidente da República, previstas para\n15 de janeiro de 1974, seriam realizadas por um colégio eleitoral, cuja\ncomposição e funcionamento deveriam ainda ser regulamentados por lei\ncomplementar. Antecipando-se às iniciativas governamentais, o MDB\napresentou um projeto nesse sentido, formulado, segundo *Veja,*com\n“impecável técnica legislativa” pelo deputado Marcelo Medeiros. O\ngoverno, entretanto, considerou-o inviável e encarregou o ministro\nAlfredo Buzaid de formular um outro, que seria depois revisado pelo\nchefe do Gabinete Civil, Leitão de Abreu.\n\nNo dia 18 de junho, pouco antes do prazo estipulado para a abertura dos\ndebates à sucessão presidencial, Médici, ante a pressões que se\navolumaram em todo o país, reuniu-se com a comissão executiva nacional\nda Arena e indicou oficialmente o nome de Geisel para substituí-lo.\nNesse mesmo dia, enviou ao Congresso o anteprojeto sobre o colégio\neleitoral, propondo sua constituição por 125 delegados indicados pelas\nassembléias estaduais, além dos próprios, membros do Congresso, que\nescolheriam, por maioria absoluta, entre os candidatos registrados pelos\ndois partidos legais, os novos presidente e vice-presidente da\nRepública. Uma semana depois, o general Adalberto Pereira dos Santos,\npresidente do STM, teve seu nome lançado como candidato oficial do\ngoverno à vice-presidência. O projeto de regulamentação do colégio\neleitoral, apreciado por uma comissão mista do Congresso presidida pelo\nsenador arenista Daniel Krieger, foi aprovado em agosto, mantendo, em\nsua forma final, as 40 emendas apresentadas fundamentalmente pelos\nparlamentares oposicionistas.\n\nDefinido o esquema oficial, o MDB, após intensos debates e embora\npreviamente derrotado, decidiu concorrer às eleições presidenciais.\nLançou como candidato o próprio presidente do partido, Ulisses\nGuimarães, e indicou para a vice-presidência o jornalista e\nex-governador de Pernambuco, Alexandre José Barbosa Lima Sobrinho.\nOficializadas as candidaturas nas respectivas convenções partidárias\nrealizadas em setembro, o grupo de parlamentares mais incisivos do MDB,\nconhecido como dos “autênticos”, empenhou-se junto ao TSE para que o\nacesso gratuito aos meios de comunicação fosse também concedido ao\ncandidato oposicionista. O TSE, porém, negou a solicitação, entendendo\nque o dispositivo constitucional não se aplicava às eleições indiretas.\nA campanha do MDB limitou-se, portanto, a apenas alguns encontros dos\ncandidatos — já então intitulados “anticandidatos” — com lideranças\nlocais no interior do país e à divulgação do discurso de Ulisses\nGuimarães proferido na convenção do partido.\n\nEm 15 de janeiro de 1974, o colégio eleitoral sufragou por maioria\nesmagadora os nomes dos candidatos arenistas, enquanto 21 dos 76\neleitores oposicionistas — os “autênticos” — abstiveram-se de votar. Em\n15 de março seguinte, Médici transmitiu a chefia do governo ao general\nErnesto Geisel.\n\nNa defesa do regime de exceção\n\nDeixando a presidência da República, Médici permaneceu durante cerca de\ndois anos e meio afastado da vida pública. Absteve-se de fazer\ndeclarações políticas, esquivou-se de comparecer a cerimônias oficiais,\ndedicando-se apenas, ao que tudo indica, à convivência familiar em sua\nresidência em Copacabana, no Rio, e em sua fazenda em Bajé, no Rio\nGrande do Sul.\n\nSeu primeiro****pronunciamento público após esse período se deu em julho\nde 1976, quando foi homenageado pelo Sindicato Rural de Viçosa, em Minas\nGerais, por ter instituído em seu governo o Funrural. Referiu-se, na\nocasião, à miopia política dos “arautos inconseqüentes do liberalismo”,\nque, a seu ver, “valendo-se das franquias do estado de direito,\npretendem, na verdade, aniquilá-lo, pelo confisco de todas as\nliberdades”. Defendeu o autoritarismo e o regime de exceção como meios\nde combate à “onda subversiva” e de “preservação da autonomia\nindividual”, segundo afirmou, sufocada nos regimes totalitários.\n\nEm setembro de 1976, o deputado José Wilson Siqueira Campos, da Arena de\nGoiás, defendeu a candidatura de Médici ao Senado por seu estado nas\neleições previstas para novembro de 1978. O ex-presidente, contudo,\nrecusou a iniciativa isolada do parlamentar goiano. Em janeiro de 1977,\ninaugurou em Nova Iguaçu (RJ) uma****nova unidade do Liceu Presidente\nMédici.\n\nEm setembro de 1978, às vésperas das eleições presidenciais indiretas,\nMédici manteve-se como o crítico mais contundente do chamado processo de\n“abertura” política e, especialmente, do general Golberi do Couto e\nSilva, chefe do Gabinete Civil da Presidência da República, a quem\nresponsabilizava pela orientação liberalizante do governo Geisel.\nSegundo *Veja,*Médici achava que o candidato oficial à presidência,\ngeneral João Batista Figueiredo, que fora chefe do Gabinete Militar de\nseu governo, deveria desatrelar sua candidatura da “política do\nPlanalto”. Referindo-se a Golberi e Geisel, ainda segundo a mesma fonte,\nMédici teria advertido Figueiredo: “Eles estão te comendo pela perna.”\nNa mesma ocasião, negou à imprensa que apoiaria o general Euler Bentes\nMonteiro, candidato à presidência lançado pelo MDB com o apoio da Frente\nNacional de Redemocratização, afirmando que “seria uma incoerência”.\n\nEm dezembro de 1979, já no governo Figueiredo, o jornal *Folha de S.\nPaulo*noticiou que o general Médici, surpreendentemente, dera seu aval à\n“abertura” política iniciada no governo Geisel, ao declarar que o\nprocesso se constituía numa “grande solução”. Não obstante, em janeiro\ndo ano seguinte, segundo *O Estado de S. Paulo*,**Médici recusou o\nconvite formal para ingressar na agremiação governista, o Partido\nDemocrático Social (PDS), criado após a extinção do bipartidarismo em 29\nde novembro de 1979 e a conseqüente reformulação partidária. Declarou em\nPorto Alegre que discordava da estratégia e dos objetivos do governo\nFigueiredo, fora contra a revogação do AI-5, considerava a anistia uma\nprecipitação, não aceitava a volta às eleições diretas, a devolução\ngradativa do poder à classe política e a forma como a imprensa\ndesempenhava seu papel. Portanto, afirmou, não tinha motivos para\ningressar no sucedâneo da Arena, cujo programa considerava muito\navançado.\n\nEm 3 de maio de 1981, sua festa de bodas de ouro contou com a presença\nde cerca de mil convidados, entre os quais o presidente Figueiredo, o\nex-presidente Geisel, governadores e ministros de Estado, o que revelou\no prestígio e a importância de que ainda desfrutava no cenário político\ndo país.\n\nFaleceu no Rio de Janeiro no dia 9 de outubro de 1985.\n\nEra casado com Scila Gaffrée Médici, com quem teve dois filhos.\n\nAs mensagens que dirigiu ao Congresso Nacional e os discursos e\nconferências que proferiu durante seu governo foram publicados pelo\nDepartamento de Imprensa Nacional.\n\nA seu respeito foi lançado em 1973 o livro *A imagem de um\npresidente,*de autoria do general Iberê de Matos.\n\nSônia Dias\n\n \n\nFONTES:*Almanaque Abril*(1975 e 1976); *Almanaque Mundial*(1971);*Brasil\nna década;* CASTELO BRANCO, C. *Militares*(2 e 3); CHAGAS, C.*113;\nCidadão*(1);*Correio da* *Manhã*(26/6/71); CORRESP. SECRET. GER. EXÉRC.;\n*Dados*(1972-9);*Encic. Barsa; Encic. Mirador; Estado de S. Paulo*\n(12/8/76, 13/12/78, 21/12/79, 9/2, 3 e 30/10/80, 30/4 e 5/5/81); *Folha\nde S.* *Paulo*(5/5/81); FON, A. *Tortura; Globo* (19/12/79, 13/5 e\n6/12/80, 30/4 e 5/5/81); *Grande encic. Delta; IstoÉ* (27/9/78);\n*Jornal* *do Brasil*(28/3, 16/7, 29/9 e 25/10/76, 13/1, 19/4, 7, 20 e\n24/8/77, 14/9 e 13/12/78, 4/10/79, 14/8/80, 30/4 e 5/5/81);\n*Movimento,*SP (1/1/73 e 17/7/78); *Novo* *dic. de\nhistória;*OLIVEIRA,**C*. Biografias;* *Opinião*(27/11 e 4/12/72, 8/1, 5\ne 19/2 e 18/6/73 e 11/12/74); *Perfil*(1971 e 1972); REIS JÚNIOR, P.\n*Presidentes;*SILVA, H. *História;*SILVA, H. *1964;*SINGER, P. *Crises;\nSúmulas; Veja*(24/9, 1, 8 15 e 29/10, 5/11 e 3/12/69, 18/2 e 13/5/70,\n15/12/71, 16/5/73, 6/9/78 e 16/10/85); VÍTOR, M. *Cinco.*\n\n \n","ref":"FONTES:*Almanaque Abril*(1975 e 1976); *Almanaque Mundial*(1971);*Brasil\nna década;* CASTELO BRANCO, C. *Militares*(2 e 3); CHAGAS, C.*113;\nCidadão*(1);*Correio da* *Manhã*(26/6/71); CORRESP. SECRET. GER. EXÉRC.;\n*Dados*(1972-9);*Encic. Barsa; Encic. Mirador; Estado de S. Paulo*\n(12/8/76, 13/12/78, 21/12/79, 9/2, 3 e 30/10/80, 30/4 e 5/5/81); *Folha\nde S.* *Paulo*(5/5/81); FON, A. *Tortura; Globo* (19/12/79, 13/5 e\n6/12/80, 30/4 e 5/5/81); *Grande encic. Delta; IstoÉ* (27/9/78);\n*Jornal* *do Brasil*(28/3, 16/7, 29/9 e 25/10/76, 13/1, 19/4, 7, 20 e\n24/8/77, 14/9 e 13/12/78, 4/10/79, 14/8/80, 30/4 e 5/5/81);\n*Movimento,*SP (1/1/73 e 17/7/78); *Novo* *dic. de\nhistória;*OLIVEIRA,**C*. Biografias;* *Opinião*(27/11 e 4/12/72, 8/1, 5\ne 19/2 e 18/6/73 e 11/12/74); *Perfil*(1971 e 1972); REIS JÚNIOR, P.\n*Presidentes;*SILVA, H. *História;*SILVA, H. *1964;*SINGER, P. *Crises;\nSúmulas; Veja*(24/9, 1, 8 15 e 29/10, 5/11 e 3/12/69, 18/2 e 13/5/70,\n15/12/71, 16/5/73, 6/9/78 e 16/10/85); VÍTOR, M. *Cinco.*\n\n \n","dic":"DHBB"}
