{"title":"MEDINA FILHO, José","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1935],"estados":[0],"autor":[0],"content":"**MEDINA FILHO, José**\n\n\\*rev. 1935.\n\n*José Medina Filho* nasceu no estado do Rio de Janeiro na primeira\ndécada do século.\n\nFoi boxeador e a partir de 1932 começou a trabalhar como soldador na\nCompanhia de Navegação Lóide Brasileiro, localizada na ilha de\nConceição.\n\nNo dia 26 de novembro de 1935 esteve numa reunião realizada pelos\ndirigentes do Partido Comunista Brasileiro (PCB), então Partido\nComunista do Brasil, na casa de José Desidério, o “Estivador”, situada\nna ladeira do Barroso nº 207, no Rio, ocasião em que foram acertadas as\ndiretrizes do partido para o levante militar que se preparava no\nDistrito Federal. No dia seguinte, 27 de novembro, participou da Revolta\nComunista, levante armado organizado pelo PCB em nome da Aliança\nNacional Libertadora (ANL) com o objetivo de instaurar no país um\ngoverno popular revolucionário sob a liderança de Luís Carlos Prestes.\n\nSegundo inquérito da polícia do Distrito Federal, na ocasião do levante\nde 1935, José Medina era membro do comitê central do PCB e mantinha\nestreitas ligações com o secretário-geral do partido, Antônio Maciel\nBonfim, conhecido pelo codinome Miranda. Numa das cartas que endereçou a\nMiranda, apreendida pela polícia, reconhecia ter sido incapaz de\npromover a greve dos marítimos na época do levante. Mais tarde, em\ndecorrência desse fato, pediria demissão da direção do PCB.\n\nFilinto Müller, chefe de polícia do Distrito Federal (1933-1942), em\nsúmula feita ao presidente Getúlio Vargas (1930-1945), afirmou que, na\ndocumentação apreendida em poder do secretariado nacional do PCB,\nexistia um relatório de José Medina àquele órgão, no qual afirmava que a\nrebelião de 27 de novembro não tivera maior extensão na capital federal\nporque os principais elementos com que contavam os rebeldes estavam\nimpossibilitados de desenvolver sua ação, presos que haviam sido na\nvéspera. Em maio de 1937 foi condenado pelo Tribunal de Segurança\nNacional (TSN) a quatro anos e quatro meses de prisão, acusado de ser um\ndos líderes do movimento de 1935, passando a cumprir sua pena\ninicialmente na ilha de Fernando de Noronha e depois na ilha Grande.\n\nEntre os dias 28 e 30 de agosto de 1943, após ser posto em liberdade,\nparticipou da II Conferência Nacional do PCB, conhecida como Conferência\nda Mantiqueira, realizada na localidade de Engenheiro Passos, no\nmunicípio de Resende (RJ). Durante a conferência foram realizadas\neleições para o comitê central do PCB e Luís Carlos Prestes foi eleito\nsecretário-geral. Encontrando-se preso, Prestes foi substituído\nprovisoriamente por José Medina e, mais tarde, pelo ex-deputado federal\nclassista de 1934, Álvaro Ventura.\n\nEm 1945, acusado de irregularidades com fundos partidários, segundo\ndepoimento de Francisco Gomes, José Medina foi expulso do PCB. Nesse\nmesmo ano integrou a comissão executiva provisória para estruturação do\nMovimento Unificado dos Trabalhadores. Foi também dirigente da Federação\ndos Marítimos.\n\nFONTES: CAMPOS, R. *Tribunal;*DULLES, I. *Anarquistas;*ENTREV. GOMES,\nF.; PORTO, E. *Insurreição;*RODRIGUES, L. *PCB;*SILVA, H. *1937.*\n\n \n","ref":"FONTES: CAMPOS, R. *Tribunal;*DULLES, I. *Anarquistas;*ENTREV. GOMES,\nF.; PORTO, E. *Insurreição;*RODRIGUES, L. *PCB;*SILVA, H. *1937.*\n\n \n","dic":"DHBB"}
