{"title":"MEDINA, Rubem","cargoss":["Constituinte"],"cargos_esp":[0],"datas_ini":[1987],"datas_fim":[1988],"estados":[0],"autor":[0],"content":"**MEDINA, Rubem**\n\n\\*dep. fed. GB****1967-1975; dep. fed. RJ****1975-2003; const.\n1987-1988.\n\nRubem Medina nasceu no Rio de Janeiro, então Distrito Federal, no dia 1º\nde setembro de 1942, filho do empresário paraense Abraão Medina e de\nRaquel Medina.\n\nFez o curso secundário no Colégio Andrews, em sua cidade natal, e em\n1957 ingressou na firma de propriedade de seu pai, O Rei da Voz,\ndedicada ao comércio de aparelhos eletrodomésticos, na qual ocuparia\ndiversos cargos, inclusive o de presidente. Em sua gestão, a empresa\npromoveu eventos como o Festival do Rio, as paradas de Natal e a\npasseata do Dia da Criança, além do desfile de abertura das comemorações\ndo IV Centenário da cidade do Rio de Janeiro, em 1965.\n\nEm 1964 bacharelou-se pela Faculdade de Ciências Econômicas da então\nUniversidade do Estado da Guanabara (UEG), atual Universidade do Estado\ndo Rio de Janeiro (UERJ). Estudou também marketing**no Instituto de\nAltas Pesquisas de Contabilidade. Em viagem aos Estados Unidos,\nentrevistou em 1963 o presidente americano John Kennedy, assassinado em\nnovembro do mesmo ano.\n\nApós retornar ao Brasil, Medina foi o mais jovem candidato à Câmara dos\nDeputados no pleito de novembro de 1966, tendo declarado, durante a\ncampanha eleitoral, que ingressara na vida política julgando que deveria\nabandonar “a cômoda posição de espectador para lutar ativamente e\nrenovar os quadros políticos, uma vez que os jovens são o progresso”.\nEleito pela Guanabara na legenda do Movimento Democrático Brasileiro\n(MDB), partido de oposição ao regime militar instaurado no país em abril\nde 1964, assumiu o mandato em fevereiro de 1967, com cerca de 55 mil\nvotos.\n\nAinda no primeiro ano de seu mandato, condenou ao vivo, em um programa\nde televisão, a ameaça de prisão, pelas forças militares, do\nex-presidente Juscelino Kubitschek. Em represália à sua atitude, o\nprograma foi retirado do ar pelos órgãos de censura.****Exilado****nos\nEstados Unidos, Kubitschek enviou uma carta de agradecimento a Medina,\nna qual afirmava: “A sua jovem personalidade começa a tomar forma no\npanorama político brasileiro. Já incomoda os poderosos que o querem ver\nfora desta luta. Poucos homens públicos no nosso país ou mesmo fora dele\niniciaram sob tão bons auspícios, e com tempo ainda suficiente para uma\nlonga caminhada, a carreira que você encetou”.\n\nApós a decretação do Ato Institucional nº 5 (13/12/1968), que pôs o\nCongresso Nacional em recesso e determinou a cassação de vários\nparlamentares, Medina foi preso pelas forças de segurança do regime.\nDepois de libertado, reassumiu suas funções parlamentares com a\nreabertura do Congresso em outubro de 1969. Reeleito deputado federal em\nnovembro de 1970, foi vice-líder do MDB durante a legislatura iniciada\nem fevereiro seguinte e atuou ainda como suplente da Comissão de\nOrçamento da Câmara dos Deputados.\n\nNovamente eleito em novembro de 1974, foi presidente da Comissão de\nEconomia, Indústria e Comércio da Câmara, alcançando sua maior projeção\nna vida pública quando solicitou com êxito a instauração de uma comissão\nparlamentar de inquérito (CPI) sobre a desnacionalização da economia\nbrasileira, da qual se tornou o relator. Reeleito em novembro de 1978,\njá pelo novo estado do Rio de Janeiro, voltou a integrar a Comissão de\nEconomia, Indústria e Comércio da Câmara e, com a extinção do\nbipartidarismo em 29 de novembro de 1979 e a conseqüente reformulação\npartidária, filiou-se ao Partido Democrático Social (PDS). Justificou\nsua adesão ao partido governista em entrevista ao*Jornal do\nBrasil,*afirmando que assim procedera por considerar que “a oposição\nestava dividida e sem conteúdo após o fim do AI-5 e a concessão da\nanistia política”.\n\nVoltou a eleger-se em novembro de 1982, na legenda do PDS, reassumindo\nsua cadeira como membro titular da Comissão de Economia, Indústria e\nComércio da Câmara.\n\nNa sessão de 25 de abril de 1984, durante a votação da emenda Dante\nOliveira, que defendia o restabelecimento das eleições diretas para\npresidente da República em novembro daquele ano, ausentou-se do\nplenário, alegando que ali “não se estava votando a favor ou contra o\nrestabelecimento das eleições para a presidência da República, mas sim\nse ia haver ou não um retrocesso político”. Como a emenda não obteve a\nvotação necessária para ser encaminhada ao Senado Federal, a sucessão do\ngeneral João Batista de Figueiredo ficou para ser decidida pela via\nindireta, através da realização de um Colégio Eleitoral no início de\n1985.****\n\nAssim, em agosto de 1984, a convenção nacional do PDS aprovou a\ncandidatura do ex-governador de São Paulo e deputado federal Paulo\nMaluf, que derrotou, na ocasião, a pré-candidatura do ministro do\nInterior, o coronel Mário Andreazza. No mesmo período, a oposição\nreunida na Aliança Democrática — coligação do Partido do Movimento\nDemocrático Brasileiro (PMDB), com a dissidência do PDS batizada de\nFrente Liberal — lançou o nome do ex-governador de Minas Gerais Tancredo\nNeves, tendo como vice o senador José Sarney.\n\nNo Colégio Eleitoral de 15 de janeiro de 1985, Medina acompanhou os\ndissidentes de seu partido e declarou voto em Tancredo, eleito com uma\nesmagadora votação sobre Maluf. O ex-governador mineiro, no entanto, não\nchegou a ser empossado. Gravemente enfermo, veio a falecer no dia 21 de\nabril seguinte, sendo substituído na presidência por Sarney, que vinha\nocupando o cargo interinamente desde o dia 15 de março de 1985.\n\nApós o Colégio Eleitoral, Medina deixou o PDS e, acatando sugestão feita\npor Tancredo, filiou-se ao Partido da Frente Liberal (PFL). Ainda em\n1985, como vice-presidente da agência de propaganda Artplan, presidida\npor seu irmão Roberto Medina, ajudou a promover o *Rock in Rio*,\nfestival de música internacional que reuniu em dez dias quase um milhão\ne quatrocentos mil pessoas no Rio de Janeiro. O sucesso comercial da\niniciativa levaria a Artplan a reeditar o evento, anos depois, com o\nnome de *Rock in Rio II.*\n\nTambém em 1985, Medina licenciou-se da Câmara para candidatar-se à\nprefeitura do Rio de Janeiro, na legenda do PFL, em novembro do mesmo\nano. Sua campanha, marcada pelo combate à gestão do governador do\nEstado, Leonel Brizola (1983-1987), foi centrada na necessidade de\nfortalecer a segurança pública da cidade. Para tanto, propunha, entre\noutras medidas, a criação de uma polícia municipal, com a colaboração do\nempresariado carioca. Obteve a segunda colocação nas eleições, com quase\nquinhentos mil votos, resultado que considerou uma “vitória pessoal\ndiante das dificuldades que enfrentou, sem partido e lutando contra a\nmáquina governamental estadual”, que, segundo ele, teria sido colocada à\ndisposição do candidato do PDT, o senador Saturnino Braga, vitorioso no\npleito. De volta à Câmara, Medina reassumiu seu lugar na Comissão de\nEconomia, Indústria e Comércio da Câmara, na qual permaneceria até o\nfinal do mandato.\n\nEm novembro de 1986, elegeu-se deputado à Assembléia Nacional\nConstituinte, na legenda do PFL, e em março do ano seguinte assumiu****a\npresidência regional do seu partido no Rio de Janeiro. Como\nconstituinte, foi titular da Subcomissão de Princípios Gerais,\nIntervenção do Estado, Regime de Propriedade do Subsolo e da Atividade\nEconômica, da Comissão da Ordem Econômica, além de suplente da\nSubcomissão de Defesa do Estado, da Sociedade e de sua Segurança, da\nComissão da Organização Eleitoral, Partidária e Garantia das\nInstituições.\n\nNas principais votações do período, votou a favor da manutenção do\nregime presidencialista, do mandato presidencial de seis anos, da adoção\ndo voto facultativo aos 16 anos de idade, da abertura da economia, da\nprivatização das empresas estatais, do mandado de segurança coletivo, do\naviso prévio proporcional e da anistia aos micro e pequenos empresários.\nVotou contra o voto distrital e o voto vinculado, a limitação do direito\nde propriedade privada, a limitação dos encargos da dívida externa, a\nestabilidade no emprego, a remuneração 50% superior para o trabalho\nextra, a jornada de trabalho semanal de 40 horas, a pluralidade\nsindical, a estatização do sistema financeiro, a pena de morte e a\nlegalização do jogo do bicho.\n\nPromulgada a nova Constituição do país em outubro de 1988, Medina\ncontinuou no exercício de seu mandato ordinário na Câmara. À frente do\nPFL fluminense, propôs, às vésperas do pleito municipal de novembro\nseguinte, um plano de emergência para recuperar a cidade do Rio de\nJaneiro do que chamou de sua “falência econômica e social”. Mediante a\nação conjunta da prefeitura e da bancada fluminense e a mobilização da\niniciativa privada, pretendia “devolver a segurança das ruas e\nreimplantar na população o amor por sua cidade”. A eleição foi vencida\npor Marcelo Alencar, candidato do PDT.\n\nEm maio de 1989, em função da vitória de Aureliano Chaves nas prévias\nque indicaram o candidato do partido às eleições presidenciais de\nnovembro seguinte, que seria a primeira após o fim do regime militar,\nMedina renunciou à presidência do PFL fluminense, alegando a\n“necessidade de liberdade para escolher o seu próprio caminho”. Meses\ndepois, deixou a agremiação para ingressar, juntamente com a maioria dos\nparlamentares e prefeitos do PFL carioca, no Partido da Reconstrução\nNacional (PRN), legenda na qual Fernando Collor de Melo elegeu-se\npresidente da República em dezembro de 1989, após derrotar no segundo\nturno o candidato do Partido dos Trabalhadores (PT), Luís Inácio Lula da\nSilva.\n\nAinda na legislatura 1987-1991, Medina integrou a Comissão de Relações\nExteriores da Câmara. Em outubro de 1990, reelegeu-se para um novo\nmandato como deputado federal, na legenda do PRN.\n\nEm setembro de 1991, foi acusado pelo procurador da República Aurélio\nVirgílio Veiga Rios de ter realizado transações ilícitas com o dinheiro\nadquirido no Banco Central para o pagamento do resgate de seu irmão\nRoberto Medina, seqüestrado em junho de 1990 e mantido em cativeiro por\n16 dias. Segundo o procurador, dos quatro milhões de dólares adquiridos\nno Banco Central ao câmbio oficial para resgate do publicitário, apenas\ndois milhões e meio foram de fato entregues aos seqüestradores; o\nrestante teria sido revendido por Medina ao Citibank pelo câmbio da\népoca, antes de ser devolvido ao Banco Central, operação que, segundo\nRios, teria gerado um lucro de 140 milhões de cruzeiros, em valores da\népoca. A legalidade da operação de compra de dólares ao câmbio oficial e\no destino do dinheiro também foram questionados em ação popular.\n\nA acusação de Rios foi veementemente contestada por Medina, que ameaçou\nprocessar o procurador por eventuais danos materiais e morais. Em\ndeclaração à imprensa, o deputado afirmou que tudo não passara de “uma\nmanobra visando transformar vítimas em reús”, uma vez que o dinheiro\nfora devolvido em dólares e, portanto, acompanhado dos juros obtidos no\nperíodo de um mês em que ficou em poder da família. Segundo Medina,\ntampouco a família teria recebido de volta parte do dinheiro recuperado\ncom a prisão de alguns dos seqüestradores, concluindo, sobre o episódio,\nque “não houve, portanto, qualquer prejuízo ao patrimônio público”.\n\nAcompanhando a maioria dos deputados, Medina votou favoravelmente, em 29\nde setembro de 1992, à abertura de um processo de *impeachment* por\ncrime de responsabilidade contra o presidente da República, Fernando\nCollor de Melo, citado no relatório final da CPI que investigou\ndenúncias de corrupção contra o ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Afastado da chefia do Executivo após a\nvotação na Câmara, Collor acabou renunciando ao mandato em 29 de\ndezembro seguinte, antes mesmo da conclusão de seu julgamento pelo\nSenado Federal. Foi substituído na presidência pelo vice Itamar Franco,\nque vinha ocupando o cargo interinamente desde o dia 2 de outubro.\n\nComprovadas as denúncias de corrupção envolvendo Fernando Collor, Medina\ndeixou o PRN e voltou ao PFL. Ao longo de seu mandato, manteve-se como\nmembro titular da Comissão de Economia, Indústria e Comércio da Câmara,\nassumindo, em 1993, a presidência da Subcomissão de Privatização.\nIntegrou, ainda, a CPI do Congresso Nacional sobre a situação do setor\nfarmacêutico (1993), a CPI Mista sobre o programa nacional de\ndesestatização (1993) e a CPI sobre fuga de capital e evasão de divisas\ndo Brasil (1994).\n\nMantendo a questão da segurança pública como uma das prioridades de sua\natuação parlamentar, defendeu, em abril de 1994, em carta aberta ao\npresidente da República, Itamar Franco, lida no plenário da Câmara, a\nintervenção da Polícia Federal e do Exército no Rio de Janeiro. A medida\ntransitória emergencial visava a colaboração com a Polícia Civil no\ndesarmamento e desarticulação do crime organizado, tendo em vista o\nrestabelecimento da ordem pública na cidade que, segundo ele, estaria em\nestado de deterioração. “A violência no Rio é um problema nacional, pois\nse a imagem do Rio vai mal no exterior, o país também vai mal”,\njustificou. Atribuindo à insegurança pública a responsabilidade pelo\nesvaziamento econômico e pela queda do turismo no estado, que\nconsiderava uma de suas principais vocações econômicas, Medina exortou a\nmobilização de todos os políticos e empresários fluminenses para o\nenfrentamento do problema. A seu ver, a situação requeria também uma\nreforma urgente nos sistemas policial, judiciário, penal e carcerário,\nincluindo a aprovação da pena de prisão perpétua para os autores de\ncrimes considerados hediondos.\n\nPrevista ainda para a legislatura 1991-1995, a revisão da Constituição\nde 1988 acabou não acontecendo e poucas alterações na Carta foram\naprovadas. Entre outras votações, Medina foi favorável ao fim do voto\nobrigatório e à criação do Imposto Provisório sobre Movimentação\nFinanceira (IPMF) e do Fundo Social de Emergência (FSE), concebidos como\nfontes de financiamento para o plano de estabilização econômica do\ngoverno batizado de Plano Real.\n\nEm outubro de 1994, Medina elegeu-se para seu oitavo mandato como\ndeputado federal pelo Rio de Janeiro, na legenda do PFL, tornando-se o\nparlamentar da Câmara que mais vezes se reelegeu.****Com suspeitas de\nfraude devido ao número excessivo de votos em branco, o pleito foi no\nentanto anulado pelo Tribunal Regional Eleitoral do estado (TRE-RJ).\nRealizada uma nova eleição em novembro seguinte, Medina confirmou sua\nvitória, obtendo a maioria dos votos provenientes de suas bases\neleitorais nos municípios de Niterói e São Gonçalo. Empossado em\nfevereiro de 1995, manteve-se como membro titular da Comissão de\nEconomia, Indústria e Comércio da Câmara, sendo presidente de sua\nSubcomissão de Privatização.\n\nNas principais sessões deliberativas de 1995, quando foram votadas as\nemendas à Constituição enviadas pelo governo Fernando Henrique Cardoso\n(1995-1998), caracterizou-se pela fidelidade às orientações governistas,\nvotando a favor da abertura da navegação de cabotagem às embarcações\nestrangeiras, da revisão do conceito de empresa nacional, da abolição do\nmonopólio estatal nas telecomunicações, na exploração do petróleo pela\nPetrobras e na distribuição do gás canalizado pelos governos estaduais,\ne da prorrogação do Fundo de Estabilização Fiscal (FEF) — antigo FSE.\n\nEm julho de 1996, pronunciou-se contrariamente à criação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), sucessora do IPMF.\n\nEm agosto seguinte, integrou um grupo de parlamentares cariocas que\nassistiu às finais da Olimpíada de Atlanta, nos Estados Unidos, como\nconvidados do Comitê Rio-2004. Liderada pelo governador Marcelo Alencar\n(1995-1998) e pelo deputado federal Ronaldo César Coelho, do Partido da\nSocial Democracia Brasileira (PSDB), a viagem teve como objetivo\nangariar apoios à candidatura do Rio de Janeiro para sediar o evento.\n\nEm fevereiro de 1997, sempre acompanhando os votos do governo, Medina\ndeclarou-se favorável à emenda que instituiu a possibilidade de\nreeleição para os ocupantes de cargos executivos — prefeitos,\ngovernadores de estado e o presidente da República. No mês seguinte,\nassumiu a presidência da Comissão de Economia, Indústria e Comércio da\nCâmara. Como relator da medida provisória que estabeleceu as regras do\nprograma de privatização do governo federal, incluiu em seu projeto uma\nproposta permitindo aos trabalhadores utilizar parte do Fundo de\nGarantia do Tempo de Serviço (FGTS) na compra de ações das empresas\nestatais a serem vendidas. Aprovada pelo Congresso em agosto de 1997, a\nmedida estabeleceu a criação dos Fundos Mútuos de Participação, nos\nquais os trabalhadores poderiam investir até 50% dos recursos do FGTS.\n\nEm novembro seguinte, votou a favor do destaque do projeto de reforma\nadministrativa do governo que pôs fim à estabilidade no serviço público\npor insuficiência de desempenho ou por excesso de gastos com pessoal.\n\nNas eleições de outubro de 1998, foi novamente reeleito deputado federal\nna legenda do PFL. No mês seguinte, votou também favoravelmente aos\ndestaques da reforma da previdência do governo que propunham o\nestabelecimento de um teto para as aposentadorias dos funcionários\npúblicos, bem como a adoção dos critérios de idade mínima e de tempo de\ncontribuição para a concessão de aposentadorias no setor privado.\n\nDurante a legislatura 1995-1999, apresentou ainda um projeto limitando a\nparticipação do Estado na área de turismo e instituindo uma nova\npolítica para o setor com a criação do Fundo Geral de Turismo\n(Fungetur), destinado ao financiamento de novos projetos. Foi também o\nautor de uma proposta de reforma tributária que propunha uma drástica\nredução (de 50 para no máximo seis) dos tributos existentes no país.\nSegundo o deputado, o seu objetivo era reduzir os encargos incidentes\nsobre as folhas de pagamento das empresas que, no seu entender, impediam\na concessão de reajustes salariais e contribuíam para aumentar o\ndesemprego.\n\nReeleito deputado federal em 1998, assumiu seu novo mandato na Câmara em\nfevereiro de 1999, participando das comissões de Economia, Indústria e\nComércio e de Relações Exteriores.\n\nEm 2000, votou a favor da criação da Lei de Responsabilidade Fiscal\n(LRF) e em 2002 também se pronunciou a favor da prorrogação da CPMF.\n\nNo pleito de outubro de 2002, disputou a reeleição e obteve uma\nsuplência. Deixou a Câmara em janeiro de 2003. Nesse mesmo mês, foi\nnomeado secretário Especial de Turismo, cargo que ocupou até o final da\ngestão César Maia em janeiro de 2009.\n\nCasou-se com Solange Novelli Medina, com quem teve três filhos.\n\nPublicou *Desnacionalização — crime contra o Brasil*(1970), *Atalho para\no amanhecer*(1982) e*Brasil: idade da razão*.\n\nPatrícia Campos de Sousa/Luís Otávio de Sousa\n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988);**CÂM. DEP.\n*Deputados;*CÂM. DEP*. Deputados brasileiros.\nRepertório*(1971-1975,**1975-1979, 1979-1983, 1991-1995, 1995-1999);\nCÂM. DEP. *Relação nominal dos senhores*;**COELHO, J. & OLIVEIRA, A.\n*Nova*; *Estado de S. Paulo* (14/9/91, 2/8/96, 28/8/97); Etur (15/9/04);\n*Folha de S. Paulo* (18/9/94, 31/1/95, 14/1/96, 30/1, 7/5/97, 5/2, 29/9,\n6 e 11/11/98, 2/2/99);*Globo*(26/4/84, 16/1 e 17/11/85, 28/7/86, 3/8 e\n23/9/88, 30/5/89, 28/6/90, 25/9, 26/11 e 26/12/92, 15/1/93, 27/4 e\n6/9/94, 10/5/97, 7/10/98); INF. BIOG.; *Jornal do Brasil* (3/10/66,\n19/6/80, 16/5 e 17/11/85, 29/5/89, 14/9/91, 9/9/94, 23/11/95, 26/3/97);\nJB Online (9/10/02); NÉRI, S. *16; Perfil*(1972 e 1980); *Perfil\nparlamentar/IstoÉ*;**TRIB. SUP. ELEIT. *Candidatos*(1998).\n\n \n\nReferências:\n\n \n\nEtur. Rubem Medina. 15 set. 2004.\n\n[http://www.etur.com.br/conteudocompleto.asp?IDConteudo=2966](http://www.etur.com.br/conteudocompleto.asp?IDConteudo=2966)\nAcesso 18/11/09.\n\n \n\nJB Online. Coluna Márcia Peltier. 9 out. 2002.\n\n[http://jbonline.terra.com.br/jb/papel/colunas/peltier/2002/10/08/jorcolpel20021008001.html](http://jbonline.terra.com.br/jb/papel/colunas/peltier/2002/10/08/jorcolpel20021008001.html)\nAcesso em 18/11/09.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988);**CÂM. DEP.\n*Deputados;*CÂM. DEP*. Deputados brasileiros.\nRepertório*(1971-1975,**1975-1979, 1979-1983, 1991-1995, 1995-1999);\nCÂM. DEP. *Relação nominal dos senhores*;**COELHO, J. & OLIVEIRA, A.\n*Nova*; *Estado de S. Paulo* (14/9/91, 2/8/96, 28/8/97); Etur (15/9/04);\n*Folha de S. Paulo* (18/9/94, 31/1/95, 14/1/96, 30/1, 7/5/97, 5/2, 29/9,\n6 e 11/11/98, 2/2/99);*Globo*(26/4/84, 16/1 e 17/11/85, 28/7/86, 3/8 e\n23/9/88, 30/5/89, 28/6/90, 25/9, 26/11 e 26/12/92, 15/1/93, 27/4 e\n6/9/94, 10/5/97, 7/10/98); INF. BIOG.; *Jornal do Brasil* (3/10/66,\n19/6/80, 16/5 e 17/11/85, 29/5/89, 14/9/91, 9/9/94, 23/11/95, 26/3/97);\nJB Online (9/10/02); NÉRI, S. *16; Perfil*(1972 e 1980); *Perfil\nparlamentar/IstoÉ*;**TRIB. SUP. ELEIT. *Candidatos*(1998).\n\n \n\nReferências:\n\n \n\nEtur. Rubem Medina. 15 set. 2004.\n\n[http://www.etur.com.br/conteudocompleto.asp?IDConteudo=2966](http://www.etur.com.br/conteudocompleto.asp?IDConteudo=2966)\nAcesso 18/11/09.\n\n \n\nJB Online. Coluna Márcia Peltier. 9 out. 2002.\n\n[http://jbonline.terra.com.br/jb/papel/colunas/peltier/2002/10/08/jorcolpel20021008001.html](http://jbonline.terra.com.br/jb/papel/colunas/peltier/2002/10/08/jorcolpel20021008001.html)\nAcesso em 18/11/09.\n\n \n","dic":"DHBB"}
