{"title":"MEDIOLI, Vittorio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[2007],"estados":["MG"],"autor":[0],"content":"**MEDIOLI, Vittorio**\n\n\\*dep. fed. MG 1991-2007.\n\n* *\n\n*Vittorio Medioli* nasceu em Parma, na Itália, no dia 3 de maio de 1951,\nfilho de Ricardo Medioli e de Anna Ravasini Medioli.\n\nDe 1970 a 1972, freqüentou o curso de direito na Università Statale em\nParma e, de 1973 a 1975, o de filosofia na Università Statale, em Milão\n(Itália), não chegando, entretanto, a concluí-los.\n\nTransferindo-se para o Brasil como representante da fábrica de\nautomóveis italiana Fiat, tornou-se empresário do setor de transporte,\nmineração e indústria em Minas Gerais. Iniciou sua vida política em\n1989, quando filiou-se ao Partido da Social Democracia Brasileira\n(PSDB). Em outubro do ano seguinte, elegeu-se deputado federal por Minas\nGerais na legenda pessedebista. Empossado em fevereiro de 1991, foi\nmembro da executiva regional do partido até 1992.\n\nNa sessão de 29 de setembro de 1992, votou favoravelmente à abertura do\nprocesso de *impeachment* do presidente Fernando Collor de Melo, acusado\nde crime de responsabilidade por ter-se envolvido numa rede de corrupção\ncomandada por Paulo César Farias, seu tesoureiro durante a campanha\neleitoral. Assumiu interinamente a presidência, tão logo a Câmara dos\nDeputados aprovou o afastamento de Collor, o vice Itamar Franco. Com o\nprocesso ainda em andamento no Senado, Collor renunciou ao mandato, em\n29 de dezembro, esperando livrar-se de uma pena de oito anos de\ninelegibilidade, manobra afinal frustrada. Acolhida a renúncia, Itamar\nFranco foi efetivado na presidência da República.\n\nAinda nessa legislatura, Medioli pronunciou-se favoravelmente à emenda\nque criou o Fundo Social de Emergência (FSE), que concedeu ao Executivo\nfederal uma margem de autonomia na alocação de recursos, autorizando-o a\naplicar verbas inicialmente previstas para os ministérios da Saúde e da\nEducação em outras áreas, e contrariamente ao fim do voto obrigatório.\nEsteve ausente da votação que criou o Imposto Provisório sobre\nMovimentação Financeira (IPMF), contribuição de 0,25% que incidiu sobre\nas operações bancárias\n\nEm outubro de 1994, disputou novamente uma cadeira na Câmara dos\nDeputados, ainda pela legenda do PSDB. Reeleito com votos provenientes\nsobretudo de sua base eleitoral na região metropolitana de Belo\nHorizonte, assumiu o mandato em fevereiro de 1995. Integrante da\nComissão de Economia, Indústria e Comércio, votou a favor das seguintes\nmedidas apresentadas ao Congresso em 1995 pelo governo Fernando Henrique\nCardoso: fim dos monopólios estatais do petróleo e das telecomunicações\ne da distribuição de gás canalizado pelos governos estaduais;\nprorrogação por mais 18 meses do FSE, cujo nome foi modificado para\nFundo de Estabilização Fiscal (FEF); permissão para embarcações\nestrangeiras operarem no transporte de cargas e passageiros entre os\nportos do país; e fim das diferenças legais entre empresas brasileiras e\nestrangeiras.\n\nNo ano legislativo de 1996, apoiou a aprovação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), imposto que substituiu\no IPMF e cuja finalidade era garantir uma fonte suplementar de recursos\npara o Ministério da Saúde.\n\nNo final desse ano, Medioli investiu 25 milhões de reais no lançamento\ndo diário *O Tempo*, cuja circulação inicial restringiu-se à Grande Belo\nHorizonte.\n\nNas votações propostas ao Congresso em 1997, pronunciou-se\nfavoravelmente à emenda que permitiu que o presidente da República, os\ngovernadores e os prefeitos disputem um mandato consecutivo e à emenda\nque autoriza a demissão dos funcionários públicos quando a folha de\npagamentos ultrapassar 60% da arrecadação tributária.\n\nEm 1998, ajudou a aprovar a reforma da previdência, que fixou um teto\nsalarial para os trabalhadores do setor público e estabeleceu idade e\ntempo de contribuição mínimos para os trabalhadores do setor privado.\n\nReelegeu-se deputado federal no pleito de outubro de 1998, na legenda do\nPSDB mineiro. Iniciou seu terceiro mandato consecutivo em fevereiro de\n1999. Em 2002, criou **o tablóide Super Notícia.** Ainda em 2002, em\noutubro, foi reeleito deputado federal e representou a Câmara dos\nDeputados na cerimônia de canonização da primeira santa brasileira da\nIgreja Católica, Madre Paulina, no Vaticano. Presidiu a Associação\nNacional das Empresas Transportadoras de Veículos (ANTV) entre 2002 e\n2004.\n\nEm fevereiro de 2003 tomou posse de seu quarto mandato consecutivo e\ntornou-se vice-presidente da executiva estadual do PSDB em Minas. Em\n2005, filiou-se ao Partido Verde (PV). Não disputou a reeleição em 2006.\nDeixou a Câmara em janeiro de 2007, ao final da legislatura.\n\nEm maio de 2007 foi nomeado assessor especial para assuntos\ninstitucionais do prefeito de Betim (MG) Carlaile Pedrosa.\n\nProprietário dos jornais Pampulha, o semanário O Tempo Uberlândia, de\ndistribuição gratuita, em parceria com a Uberlândia Agora, e a versão\nmineira do Primeiramão, foi ainda diretor do Sindicato das Empresas de\nTransporte Rodoviário de Carga de Minas Gerais, e proprietário do grupo\nSada.\n\nCasou-se com Laura Maria Machado Medioli, com quem teve duas filhas.\n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico;* CÂM. DEP.\n*Deputados brasileiros. Repertório*(1995-1999); *Folha de S. Paulo*\n(18/9/94, 31/1/95, 14/1/96, 30/1/97, 5/2 e 6/11/98); *Isto É*\n(21/11/07); *Jornal do Brasil* (17/2/97); *Perfil parlamentar/IstoÉ*;\nPortal da ASSEMB. LEGISL. MG.\n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico;* CÂM. DEP.\n*Deputados brasileiros. Repertório*(1995-1999); *Folha de S. Paulo*\n(18/9/94, 31/1/95, 14/1/96, 30/1/97, 5/2 e 6/11/98); *Isto É*\n(21/11/07); *Jornal do Brasil* (17/2/97); *Perfil parlamentar/IstoÉ*;\nPortal da ASSEMB. LEGISL. MG.\n","dic":"DHBB"}
