{"title":"MEINBERG, Íris","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1956,1951],"datas_fim":[1956,1955],"estados":["SP","SP"],"autor":[0],"content":"**MEINBERG, Íris**\n\n\\*dep. fed. SP 1951-1955 e 1956.\n\n \n\n*Íris Meinberg* nasceu em Três Pontas (MG) no dia 19 de fevereiro de\n1908, filho de Henrique Meinberg e de Teodolinda de Brito Meinberg.\n\nCursou o primário no Grupo Escolar de Barretos (SP) e o secundário no\nGinásio São Luís, em Jabuticabal (SP), concluindo-o em 1924. Formou-se\nem 1930 pela Faculdade de Direito de São Paulo, especializando-se em\neconomia rural e em direito comercial.\n\nExerceu a advocacia por algum tempo, passando em 1932 a atuar como\npromotor público em Silveiras (SP). Removido em 1934 para Barretos, onde\npermaneceria até 1945, aí atuou como procurador da Santa Casa. Em 1944\nviajou pela Argentina, Uruguai e Chile para estudo de temas econômicos.\n\nAinda durante o Estado Novo (1937-1945), ocupou a vice-presidência da\nConferência Nacional das Classes Produtoras (Conclap), realizada em maio\nde 1945 em Petrópolis (RJ). Em julho seguinte assinou, na condição de\npresidente da União das Associações Agropecuárias do Brasil Central e\njuntamente com os presidentes da Federação das Associações Comerciais do\nBrasil e da Confederação Nacional da Indústria, um memorial endereçado a\nGetúlio Vargas, presidente da República, manifestando-se contra o\nDecreto-Lei nº 7.666. Conhecido como Lei Malaia, o decreto estabelecia\nmedidas antitrustes, baseando-se em princípios considerados\nantidemocráticos pelas entidades empresariais. De 1948 ao ano seguinte\nintegrou a comissão de desenvolvimento da Comissão Mista\nBrasileiro-Americana de Estudos Econômicos.\n\nNo pleito de outubro de 1950 elegeu-se deputado federal por São Paulo na\nlegenda da União Democrática Nacional (UDN). Empossado em fevereiro de\n1951, exerceu também em 1954 as funções de presidente da Confederação\nRural Brasileira e da Federação das Associações Rurais do Estado de São\nPaulo. No pleito de outubro desse ano voltou a concorrer à Câmara dos\nDeputados, obtendo dessa vez a primeira suplência na legenda da UDN.\nEncerrando seu primeiro mandato em janeiro de 1955, voltou a ocupar uma\ncadeira na Câmara dos Deputados de julho a outubro desse ano, de\nfevereiro a março, de abril a maio e de agosto a novembro de 1956. Em\n1957 foi vice-presidente da Comissão Nacional de Política Agrária. No\npleito de outubro de 1958 conquistou novamente uma suplência de deputado\nfederal, mas não chegou a exercer o mandato.\n\nÍris Meinberg foi ainda membro da Sociedade Rural Brasileira, da\nSociedade Nacional de Agricultura, da Associação dos Pecuaristas do Vale\ndo Rio Grande, em Barretos, e das associações agropecuárias de\nAraraquara, de Ribeirão Preto e de Presidente Prudente, em São Paulo.\nPresidente do I, II e III congressos pecuários do Brasil Central, foi\ntambém membro do Conselho Federal de Comércio Exterior e do Conselho de\nExpansão Econômica de São Paulo, segundo-curador de Massas Falidas da\nCapital do Estado de São Paulo e sócio-fundador da Associação dos\nAntigos Alunos da Faculdade de Direito de São Paulo.\n\nFaleceu no dia 1º de agosto de 1973.\n\nEra casado em segundas núpcias com Clotilde de Melo Mongano, de quem\nteve quatro filhos.\n\nColaborador do Brasil Pecuário, pronunciou conferências sobre economia\nrural, publicadas na Folha da Manhã, de São Paulo.\n\n \n\n \n\nFONTES: ARQ. OSVALDO ARANHA; BARROS, E. Associação; BULHÕES, O. Margem;\nCÂM. DEP. Deputados; CÂM. DEP. Relação dos dep.; CISNEIROS, A.\nParlamentares; COUTINHO, A. Brasil; HIRSCHOWICZ, E. Contemporâneos;\nLEITE, A. História; TRIB. SUP. ELEIT. Dados (2 e 3).\n\n \n","ref":"FONTES: ARQ. OSVALDO ARANHA; BARROS, E. Associação; BULHÕES, O. Margem;\nCÂM. DEP. Deputados; CÂM. DEP. Relação dos dep.; CISNEIROS, A.\nParlamentares; COUTINHO, A. Brasil; HIRSCHOWICZ, E. Contemporâneos;\nLEITE, A. História; TRIB. SUP. ELEIT. Dados (2 e 3).\n\n \n","dic":"DHBB"}
