{"title":"MEIRA, Augusto","cargoss":["Senador","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1947,1951],"datas_fim":[1951,1955],"estados":["PA","PA"],"autor":[0],"content":"**MEIRA, Augusto**\n\n\\*sen. PA 1947-1951; dep. fed. PA 1951-1955.\n\n \n\n*José Augusto Meira Dantas* nasceu no engenho Diamante, no município de\nCeará-Mirim (RN), no dia 11 de dezembro de 1873, filho de Olinto José\nMeira e de Maria Generosa Meira Ribeiro Dantas. Seu pai era grande\nproprietário rural e influente político do Império, tendo sido deputado\npelo Rio Grande do Norte em 1859 e presidente das províncias do Pará e\ndo Rio Grande do Norte de 1863 a 1866. Seu avô materno, major Miguel\nRibeiro Dantas, barão de Mipibu, grande latifundiário, dono de uma\ncentena de fazendas no Rio Grande do Norte, foi importante figura dessa\nprovíncia no Segundo Reinado.\n\nRealizou os estudos primários e secundários no engenho Jericó, onde\nresidia, sob a orientação de seu pai, prestando os exames finais no\nAteneu Norte-Rio-Grandense, em Natal. Ingressou em 1895 na Faculdade de\nDireito de Recife, pela qual se bacharelou em ciências jurídicas e\nsociais em dezembro de 1899. Recebeu, então, como prêmio por seu curso,\nconsiderado brilhante, uma viagem à Europa, que não pôde realizar na\nocasião. Especializou-se em direito constitucional, criminal e civil.\n\nRecém-formado, voltou para a fazenda de seu pai, auxiliando-o na\nagricultura durante o ano de 1900. Transferiu-se em seguida para o Rio\nde Janeiro, então Distrito Federal com o objetivo de fixar nessa cidade\no centro de suas atividades.\n\nNomeado delegado de polícia, no exercício dessa função foi encarregado\npelo chefe de polícia do Rio de Janeiro, Edmundo Muniz Barreto, de\ndissolver uma greve na Fábrica Bangu. Após o cumprimento dessa missão,\nexonerou-se do cargo devido a desentendimentos com o chefe de polícia\nque tiveram origem no fato de haver permitido que as notícias sobre a\ngreve chegassem à imprensa antes de se tornarem do conhecimento de Muniz\nBarreto.\n\nEm 1903 participou do Congresso de Juristas realizado no Rio de Janeiro\ne, nesse mesmo ano, transferiu-se para o estado do Pará, sendo nomeado\npromotor público da comarca de Santarém (PA). Nessa ocasião atuou como\njurista na questão aberta entre os governos federal e do Amazonas acerca\ndos direitos sobre a região do Acre — antes pertencente à Bolívia e\nincorporada ao Brasil mediante o Tratado de Petrópolis de 1903 —,\nmanifestando-se contra a reivindicação amazonense de incorporação da\nreferida região. Em abril de 1904 foi criado oficialmente o território\nfederal do Acre, que seria elevado à categoria de estado em junho de\n1962.\n\nTransferido em janeiro de 1905 para Belém, ainda como promotor público,\ndedicou-se também nessa cidade à advocacia, à política e ao jornalismo.\nApós realizar em 1907 uma viagem à Europa, que havia recebido como\nprêmio de formatura, retornou a Belém, conquistando por concurso, no ano\nseguinte, a cátedra de direito penal da Faculdade de Direito do Pará e,\na seguir, a cátedra de direito civil da mesma instituição.\n\nIniciou sua vida política em 1912 ao eleger-se deputado à Assembléia\nLegislativa paraense, reelegendo-se em 1918, 1921 e 1927. Novamente\neleito deputado estadual em 1930, exerceu o mandato até 24 de outubro\ndesse ano, quando, com a deposição do governo do presidente Washington\nLuís em decorrência da vitória do movimento revolucionário liderado por\nGetúlio Vargas, foram dissolvidos todos os órgãos legislativos do país.\nApós a vitória da Revolução de 1930, afastou-se das atividades políticas\npara só retomá-las após o fim do Estado Novo (1937-1945).\n\nNo pleito de janeiro de 1947 elegeu-se o terceiro senador — de acordo\ncom o previsto pela nova Constituição, de 18 de setembro de 1946 —, pelo\nestado do Pará na legenda do Partido Social Democrático (PSD). Empossado\nem março do mesmo ano, integrou nessa legislatura as comissões Especial\nde Leis Complementares da Constituição, de Constituição e Justiça, de\nRedação de Leis e Mista de Leis Complementares do Senado. No pleito de\noutubro de 1950 elegeu-se deputado federal pelo Pará na mesma legenda e,\ndeixando o Senado em janeiro de 1951, assumiu o mandato na Câmara em\nfevereiro seguinte. Nessa legislatura integrou a Comissão de\nConstituição e Justiça, da qual foi vice-presidente. No pleito de 1954\ncandidatou-se a uma vaga ao senado, ainda pelo PSD, não obtendo êxito.\nPermaneceu na Câmara dos Deputados até janeiro de 1955, quando abandonou\ndefinitivamente a casa.\n\nFixou residência no Rio de Janeiro em 1960, quando passou a dedicar-se\nao jornalismo, colaborando como articulista no Jornal do Comércio e no\nJornal do Brasil. Trabalhou ainda, nessa ocasião, na imprensa paraense,\nescrevendo semanalmente para seus principais órgãos. Também literato e\npoeta, Augusto Meira foi membro fundador da Academia Paraense de Letras\ne do Instituto Histórico do Pará, além de membro-correspondente da\nAcademia de Letras do Rio Grande do Norte e do Instituto Histórico e\nGeográfico de São Paulo. Foi ainda diretor da Faculdade de Direito do\nPará.\n\nFaleceu em Belém no dia 24 de março de 1964.\n\nEra casado com Anésia de Bastos Meira, neta do barão de Santarém, Miguel\nAntônio Pinto Guimarães, que, dentre outros cargos públicos, ocupou a\npresidência da província do Pará em 1855, 1871, 1873 e exerceu o comando\nda Guarda Nacional. Teve nove filhos, entre os quais Otávio de Bastos\nMeira, interventor federal no estado do Pará em 1946.\n\nPublicou *Autonomia acreana*(1913);*Rui* *Barbosa e Rio Branco*(1918),\n*Amazonas*versus*Pará*(1932), *Eis o livro, Estudos de filosofia,\nReligião e história, Impostos interestaduais, Direito e arbítrio, O\nprincípio de Müller, Impostos diferenciais, In memoriam,* *Tirania dos\nerros, O caso dos habeas-corpus,* *Selva selvagem, Encontros do caminho,\nCentenário de Rui Barbosa e outros, Estela votiva, Extinção de mandatos,\nEstesia filológica,* *Violação e restauração da lei, Mandado de*\n*segurança, Discursos do paraninfo, Delinqüência e responsabilidade, O\noperariado* *nacional e os novos calabares, O habeas-corpus em ação, O\nsonho criador, Psicologia da* *grande guerra, Determinismo criador,\nAlcíones, Falenas e nenúfares, Albos, Pirina, Caminho da glória, Secreto\nesplendor, Auréolas,* *Lírios e verbenas, Almas das horas, Brasileis*\n(poemas) e*Carimbos brasileiros.*\n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CISNEIROS, A. *Parlamentares; Diário do\nCongresso Nacional; Grande encic. Delta;*GUIMARÃES, A.\n*Dic.;*HIRSCHOWICZ, E. *Contemporâneos;*ROQUE, C.*Grande;*SILVA, R.\n*Bacharéis;*TRIB. SUP. ELEIT. *Dados*(1 e 2).\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CISNEIROS, A. *Parlamentares; Diário do\nCongresso Nacional; Grande encic. Delta;*GUIMARÃES, A.\n*Dic.;*HIRSCHOWICZ, E. *Contemporâneos;*ROQUE, C.*Grande;*SILVA, R.\n*Bacharéis;*TRIB. SUP. ELEIT. *Dados*(1 e 2).\n\n \n\n \n","dic":"DHBB"}
