{"title":"MEIRA, José","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1970],"estados":["PE"],"autor":[0],"content":"**MEIRA, José**\n\n\\*dep. fed. PE 1963-1970.\n\n \n\n*José do Rego Barros Meira de Araújo* nasceu em Recife no dia 22 de maio\nde 1928, filho de Anclotinato Meira de Araújo e de Almerinda do Rego\nBarros Meira.\n\nFez os primeiros estudos no Grupo Escolar João Barbalho, no Colégio\nMarista e no Colégio Osvaldo Cruz. Ingressando na Faculdade de Direito\nde Recife, tornou-se presidente de seu diretório acadêmico. De 1948 a\n1950 liderou a representação pernambucana na União Nacional dos\nEstudantes (UNE). Bacharelou-se em 1951, doutorando-se em direito em\n1954.\n\nEm 1954 tornou-se livre-docente de direito civil na Faculdade de Direito\nde Recife, cargo que ocupou até 1962. No pleito de outubro desse mesmo\nano elegeu-se deputado federal por Pernambuco na legenda da Frente\nPopular Democrática, coligação integrada pelo Partido Social Democrático\n(PSD) e a União Democrática Nacional (UDN), à qual era filiado,\nassumindo o mandato em fevereiro de 1963. Durante sua atuação\nparlamentar foi membro efetivo da Comissão de Constituição e Justiça e\nsuplente das comissões de Relações Exteriores e de Polígono das Secas da\nCâmara dos Deputados. De acordo com o Correio Brasiliense, era favorável\nà eliminação do latifúndio monocultor e do minifúndio antieconômico e à\nexecução de uma reforma agrária cooperativista, nas terras menos ricas e\nde difícil transporte, e coletivista, nas terras delicadas à policultura\ne próximas aos grandes centros consumidores. Apoiava ainda a criação de\num órgão de planejamento subordinado ao Poder Executivo e de um banco\ncentral emissor, a inclusão das receitas parafiscais no orçamento e a\nadoção de drásticas medidas contra a fraude fiscal e a evasão\ntributária. No plano político defendia a implantação da cédula única e a\nredução do número de partidos. Era também favorável à reforma\nadministrativa descentralizadora, à criação do Ministério das\nComunicações e à unificação das pastas militares.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a conseqüente implantação do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de sustentação ao regime\nmilitar implantado no país em abril de 1964. Durante o governo do\ngeneral Humberto Castelo Branco (1964-1967), foi presidente da Comissão\nde Justiça da Câmara, tendo, nessa qualidade, participado das discussões\ndo projeto de reforma do Código Civil. Foi ainda vice-líder do governo\nCastelo Branco.\n\nTentou reeleger-se no pleito de novembro de 1966, pela legenda arenista,\nmas obteve apenas a segunda suplência. Em janeiro do ano seguinte\nconcluiu seu mandato, mas retornou à Câmara já em fevereiro seguinte, na\nvaga de Augusto Novais, que foi convidado a ocupar uma secretaria no\ngoverno de Nilo Coelho. Exerceu o mandato até agosto de 1970, quando o\ntitular retornou à Câmara.\n\nAfastado da vida política, continuou lecionando direito civil na\nUniversidade Federal de Pernambuco, aposentando-se em 1985. A partir daí\npassou a dedicar-se exclusivamente ao seu escritório de advocacia. Foi\nainda membro da comissão dos 50 notáveis em saber jurídico, conhecida\ncomo Comissão Afonso Arinos, que elaborou, a convite do presidente José\nSarney (1985-1990), o anteprojeto à Constituição federal, que seria\npromulgada em outubro de 1988.\n\nFoi também oficial-de-gabinete e secretário do Ministério da\nAgricultura. Professor de sociologia da Faculdade de Filosofia de\nRecife, pertenceu à Sociedade Brasileira de Sociologia.\n\nFaleceu em Recife no dia 30 de novembro de 1997.\n\nEra casado com Maria do Carmo Meira de Araújo, com quem teve dois\nfilhos.\n\nAlém de colaborações em jornais e revistas, publicou *Da delegação de\ncrédito* (tese), *Problemas da crise na sociologia contemporânea*\n(ensaio, 1951), *Direito subjetivo e teoria do valor*e *Do conceito de\nnegócio jurídico*.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1963-1967 e\n1967-1971); CAMPOS, Q. *Fichário*; INF. Marco Antônio de Albuquerque\nMeira; IPC. *Relação de parlamentares* (1/1/92 a 18/8/98); SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (6 e 8).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1963-1967 e\n1967-1971); CAMPOS, Q. *Fichário*; INF. Marco Antônio de Albuquerque\nMeira; IPC. *Relação de parlamentares* (1/1/92 a 18/8/98); SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (6 e 8).\n\n \n","dic":"DHBB"}
