{"title":"MEIRA, Otávio Bastos","cargoss":["Interventor"],"cargos_esp":[0],"datas_ini":[1946],"datas_fim":[1946],"estados":["PA"],"autor":[0],"content":"**MEIRA, Otávio Bastos**\n\n\\*interv. PA 1946.\n\n \n\n*Otávio Augusto de Bastos Meira* nasceu em Belém no dia 28 de fevereiro\nde 1908, filho de José Augusto Meira Dantas, senador pelo Pará de 1947 a\n1951 e deputado federal pelo mesmo estado de 1951 a 1955, e de Anésia de\nBastos Meira.\n\nEstudou, em sua cidade natal, no Instituto Vieira e no Ginásio Pais de\nCarvalho. Ingressou em 1924 na Faculdade de Direito do Pará, formando-se\nem dezembro de 1928.\n\nIniciou suas atividades profissionais como inspetor escolar em Belém em\n1929, ano em que fez seu primeiro concurso público, conquistando a\ncadeira de direito administrativo na Faculdade de Direito do Pará.\nTornou-se em 1930 procurador da cidade de Belém, função que exerceria\naté 1937. Em 1933 foi designado para a secretaria do conselho da Ordem\ndos Advogados do Brasil (OAB), seção paraense, e, em outubro do ano\nseguinte, elegeu-se deputado à Assembléia Constituinte do Pará. Assumiu\no mandato em 1935, participou dos trabalhos constituintes e, após a\npromulgação da nova Carta estadual, permaneceu no exercício do mandato\nordinário atuando como líder da maioria. Ainda em 1935 tornou-se\ncatedrático de direito administrativo na Faculdade de Direito do Pará,\napós defender tese relativa à desapropriação. Em 1936 foi eleito\npresidente da seção paraense da OAB, função que exerceria durante dez\nanos. Com a implantação do regime do Estado Novo, em novembro de 1937,\nteve seu mandato de deputado estadual interrompido em decorrência da\ndissolução dos órgãos legislativos do país.\n\nMembro do Conselho de Negócios do Estado, passou a procurador-geral da\nFazenda do estado do Pará a partir de 1941. Após a extinção do Estado\nNovo (29/10/1945) foi nomeado, em fevereiro de 1946, interventor federal\nno estado, em substituição ao desembargador Manuel Maroja Neto.\nPermaneceu no cargo até dezembro desse mesmo ano, quando foi substituído\npelo coronel José Faustino dos Santos e Silva.\n\nDirigiu, de 1947 a 1950, o Banco de Crédito da Amazônia e chefiou o\nsetor norte da Fundação Brasil Central. Fundador e presidente do Banco\ndo Estado do Pará, dirigiu também o Banco de Crédito da Borracha e\npresidiu o Banco Rural e Hipotecário do Pará. Foi prefeito de Belém e\nmembro da Comissão de Planejamento dessa cidade. Como professor,\nlecionou ainda na Escola Técnica de Comércio, na Academia de Comércio de\nBelém e na Faculdade de Filosofia, Ciências e Letras do Pará. Pertenceu\nao Instituto Histórico e Geográfico de seu estado.\n\nFaleceu em Belém no dia 6 de abril de 1983.\n\nFoi casado com Maria Irene de Sousa Meira, com quem teve dois filhos.\n\nPublicou: Atividade jurídica e social do Estado: direito de\ndesapropriação, Responsabilidade pelo fato da coisa, Síntese do\ndesenvolvimento político da nacionalidade brasileira, O que é o\nparlamentarismo?, O caos da Farmácia Buião, Duas orações, Augusto\nMontenegro e seu comentário e  A coação moral como vício do\nconsentimento.\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; CORRESP. GOV. EST. PA; COUTINHO, A. Brasil;\nEncic. Mirador; Grande encic. Delta; Jornal do Brasil (7/4/83); ROQUE,\nC. Grande; SILVA, R. Bacharéis; SOC. BRAS. EXPANSÃO COMERCIAL. Quem.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; CORRESP. GOV. EST. PA; COUTINHO, A. Brasil;\nEncic. Mirador; Grande encic. Delta; Jornal do Brasil (7/4/83); ROQUE,\nC. Grande; SILVA, R. Bacharéis; SOC. BRAS. EXPANSÃO COMERCIAL. Quem.\n\n \n","dic":"DHBB"}
