{"title":"MEIRELES, Ilvo","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1935],"estados":[0],"autor":[0],"content":"**MEIRELES, Ilvo**\n\n\\*rev. 1935.\n\n \n\n*Ilvo Furtado Soares de Meireles* nasceu em Ribeirão (PE) no dia 16 de\nfevereiro de 1889, filho de Francisco Ribeiro Soares de Meireles e de\nRosa Furtado Soares de Meireles. Seu pai, engenheiro, construiu\nferrovias e usinas de açúcar em Pernambuco, tendo exercido ainda o\nmandato de senador estadual. Sua bisavó materna, Maria Tomásia do\nLivramento Xerez Linhares, ficou conhecida na história do Ceará como a\nLibertadora, por seu papel na abolição da escravatura naquele estado.\nEntre seus irmãos figuram Silo Meireles, militar, participante da\nRevolta de 5 de Julho de 1922, da Revolta Comunista de 1935 e militante\ndo Partido Comunista Brasileiro, então Partido Comunista do Brasil\n(PCB); Rosa Meireles, também membro do PCB e casada com Carlos da Costa\nLeite, militar e membro da Aliança Nacional Libertadora (ANL), e José\nMeireles, piloto da marinha mercante falecido em 1942 durante o\ntorpedeamento do Aníbal Benévolo por um submarino alemão.\n\nIlvo Meireles formou-se pela Faculdade de Medicina do Rio de Janeiro, no\nentão Distrito Federal, em 1922, passando em seguida a clinicar no\ninterior de São Paulo, onde chegou a ser prefeito de uma cidade.\n\nFoi membro fundador da ANL, organização política de âmbito nacional\nfundada em março de 1935 e que constituiu uma frente ampla na qual se\nreuniram representantes de distintas correntes políticas — socialistas,\ncomunistas, católicos e democratas — e de diferentes setores sociais —\nproletários, intelectuais, profissionais liberais e militares —, todos\natraídos por um programa que se dispunha a lutar contra o fascismo, o\nimperialismo, o latifúndio e a miséria. Organizou o plano de rebelião\ncomunista orientado pelo PCB em nome da ANL e que resultou nas revoltas\nirrompidas em Recife, em Natal e no Rio de Janeiro em fins de novembro\nde 1935. Preso no dia 26 desse mês, permaneceu detido por seis meses,\nparte dos quais na ilha de Fernando de Noronha.\n\nApós o Estado Novo (1937-1945), candidatou-se a deputado à Assembléia\nNacional Constituinte na legenda do PCB pernambucano, obtendo apenas uma\nsuplência e não chegando a exercer o mandato. Posteriormente montou\nconsultório no Rio de Janeiro, dedicando-se às clínicas cardiológica e\ngerontológica.\n\nFaleceu no Rio de Janeiro no dia 3 de janeiro de 1980.\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; CAMPOS, R. Tribunal; Jornal do Brasil\n(4/1/80); PORTO, E. Insurreição; SILVA, H. 1937; TRIB. SUP. ELEIT. Dados\n(1).\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; CAMPOS, R. Tribunal; Jornal do Brasil\n(4/1/80); PORTO, E. Insurreição; SILVA, H. 1937; TRIB. SUP. ELEIT. Dados\n(1).\n\n \n","dic":"DHBB"}
