{"title":"MELO, Arnon de","cargoss":["Governador de estado ou do Distrito Federal","Senador"],"cargos_esp":[0,0],"datas_ini":[1951,1963],"datas_fim":[1956,1981],"estados":["AL","AL"],"autor":[0],"content":"**MELO, Arnon de**\n\n\\*jornalista; gov. AL 1951-1956; sen. AL 1963-1981.\n\n \n\n*Arnon Afonso de Farias Melo* nasceu no engenho de Cachoeirinha, no\nmunicípio de Rio Largo (AL), no dia 19 de setembro de 1911, filho de\nManuel Afonso de Melo e de Lúcia de Farias Melo. Seu pai era um rico\nsenhor de engenho, arruinado em virtude da proibição da exportação do\naçúcar durante o governo de Epitácio Pessoa (1919-1922).\n\nFez os estudos secundários no Colégio Diocesano e no Ginásio de Maceió,\nambos na capital do estado, concluindo-os em 1929. Ainda adolescente,\njuntou-se ao grupo de intelectuais de Maceió, entre os quais Jorge de\nLima, Aurélio Buarque de Holanda, Raul Lima, Valdemar Cavalcanti, Manuel\nDiegues Júnior e José Lins do Rego, sob a influência de Gilberto Freire,\nexercida de Recife. Acompanhando a migração gradativa daquele grupo para\na capital do país, transferiu-se para o Rio de Janeiro no início de 1930\ne matriculou-se na Faculdade de Direito. Nesse mesmo ano iniciou suas\natividades profissionais como repórter do diário A Vanguarda, de Oséias\nMota.\n\nAo irromper a Revolução de 1930, o diário em que trabalhava foi fechado.\nPassou então a escrever no Diário de Notícias, de Orlando Dantas. Nesse\njornal publicou uma série de entrevistas com políticos afastados do\npoder pela revolução, reunidas no livro Os sem-trabalho da política,\npublicado em 1931. Nesse mesmo ano foi convidado por um dos\nentrevistados, Humberto de Campos — então o maior cronista da imprensa —\npara trabalhar nos Diários Associados. Em 1932, como correspondente de\nguerra dos Diários Associados, acompanhou as forças paulistas em\noperação no vale do Paraíba, durante a Revolução Constitucionalista,\ndeflagrada em julho desse mesmo ano contra o Governo Provisório de\nGetúlio Vargas.\n\nEm 1933 bacharelou-se em direito e publicou o livro São Paulo venceu!,\ndescrevendo os acontecimentos que testemunhou durante a luta dos\npaulistas contra o governo federal. Ainda em 1933 passou a trabalhar no\nDiário Carioca e em O Jornal. Nomeado advogado da Associação Comercial\ndo Rio de Janeiro em 1934, foi secretário de seu departamento jurídico.\nEm 1935, tornou-se secretário-geral da Liga do Comércio do Rio de\nJaneiro e visitou os Estados Unidos em missão jornalística pelos Diários\nAssociados. No ano seguinte assumiu a direção da Gazeta de Alagoas,\nembora residindo no Rio de Janeiro.\n\nParticipou em 1937 da campanha eleitoral de Armando de Sales Oliveira,\ncandidato à presidência da República nas eleições previstas para 1938,\npleito que não se realizou em conseqüência do golpe do Estado Novo,\ndeflagrado em novembro de 1937. Afastando-se da atividade jornalística,\nfundou com dois amigos a Imobiliária Norte-Sul do Brasil. A convite da\nAssociação Brasileira de Imprensa (ABI), de cujo conselho-diretor era\nmembro, e por indicação do embaixador Heitor Lira, integrou, como\nrepresentante da imprensa brasileira, a comitiva do general Antônio\nOscar de Fragoso Carmona, presidente de Portugal, que, de junho a\nsetembro de 1939, visitou a África portuguesa e a África do Sul. Em\nseguida, viajou pela França, Espanha e Portugal. Retornando ao Brasil,\npublicou em 1940 o livro África, onde reuniu suas impressões sobre a\nviagem ao continente africano. Nesse mesmo ano foi admitido como membro\nda Sociedade Brasileira de Antropologia, presidida por Artur Ramos.\n\nEm junho de 1945 participou da comissão provisória da Esquerda\nDemocrática (ED), denominação assumida por um grupo de intelectuais e\npolíticos, de tendência predominantemente socialista, que se reuniram\nnos primeiros meses de 1945 para consolidar, num só movimento, a\noposição comum ao Estado Novo e a Getúlio Vargas. A ED surgiu\npublicamente em junho de 1945, ao apresentar uma moção de apoio à\ncandidatura do brigadeiro Eduardo Gomes à presidência da República,\nlançada pela União Democrática Nacional (UDN). Após ter participado da\ncampanha presidencial de 1945 ao lado da UDN, a ED transformou-se, em\n1947, no Partido Socialista Brasileiro (PSB).\n\nCom a desagregação do Estado Novo (1937-1945) e a reconstitucionalização\ndo país, candidatou-se em dezembro de 1945 a deputado à Assembléia\nNacional Constituinte pelo estado de Alagoas, na legenda da UDN, obtendo\napenas uma suplência. Nesse mesmo pleito, Eduardo Gomes, candidato\nudenista à presidência da República, foi derrotado pelo general Eurico\nGaspar Dutra, candidato do Partido Social Democrático (PSD).\n\nEm outubro de 1950 elegeu-se deputado federal por Alagoas na legenda da\nUDN, mas não assumiu o mandato, pois foi eleito, no mesmo pleito e na\nmesma legenda, governador de seu estado. Sucedendo a Silvestre Péricles\nde Góis Monteiro, tomou posse em janeiro de 1951. Durante seu governo\nfoi inaugurada, em 1955, a usina hidrelétrica de Paulo Afonso. Em\njaneiro de 1956 deixou o governo de Alagoas, substituído por Sebastião\nMarinho Muniz Falcão, aderindo ao Partido Democrata Cristão (PDC). Em\nseguida retornou ao Rio de Janeiro para dedicar-se à direção de sua\nempresa imobiliária.\n\nElegeu-se no pleito de outubro de 1962 senador por Alagoas, na legenda\ndo PDC, assumindo o mandato em fevereiro do ano seguinte. Em agosto de\n1963 foi eleito presidente do Grupo Brasileiro da Associação Parlamentar\nMundial. Em dezembro seguinte discursou no Senado defendendo-se de\nacusações do senador Silvestre Péricles de Góis Monteiro. Ao sentir-se\nfisicamente ameaçado por este, alvejou-o com um tiro, que feriu\nmortalmente Kairala José Kairala, suplente do senador pelo Acre José\nGuiomard dos Santos. Detido na ocasião, permaneceu preso até 1964,\nquando retornou ao Senado, tornando-se vice-líder do Bloco Parlamentar\nIndependente e líder do PDC a partir de junho.\n\nCom a dissolução dos partidos políticos pelo Ato Institucional nº 2,\neditado no dia 27 de outubro de 1965, e a posterior instauração do\nbipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena), partido\nde apoio ao regime militar instalado no país em abril de 1964. No Senado\nintegrou as comissões de Relações Exteriores e de Transportes,\nComunicações e Obras Públicas, foi suplente das comissões de Indústria e\nComércio e de Constituição e Justiça e presidiu a Comissão de Serviço\nPúblico Civil. Foi também presidente da comissão do Senado sobre\nassuntos da Associação Latino-Americana de Livre Comércio (ALALC) e em\n1968 representou essa mesma casa na Conferência de Energia Nuclear,\nrealizada em Viena (Áustria).\n\nReeleito no pleito de novembro de 1970, na legenda arenista, foi\npresidente das comissões de Minas e Energia e de Relações Exteriores,\nmembro das comissões de Constituição e Justiça e de Economia e suplente\ndas comissões de Educação e Cultura e de Polígono das Secas do Senado.\nEm setembro de 1978 foi eleito pelo colégio eleitoral de Alagoas senador\nindireto, categoria que a imprensa apelidou de “biônico”. Com a extinção\ndo bipartidarismo em 29 de novembro de 1979 e a conseqüente reformulação\npartidária, filiou-se ao Partido Democrático Social (PDS), a nova\nagremiação de orientação governista. Em 1981 licenciou-se do Senado por\nmotivo de saúde, vindo a falecer em Maceió no dia 29 de setembro de\n1983. Sua vaga foi ocupada pelo suplente, o usineiro Carlos Lira, sogro\ndo filho mais novo de Arnon, Pedro Collor de Melo.\n\nFoi proprietário do Diário Carioca, da Gazeta de Alagoas e de duas\nemissoras de rádio e uma de televisão.\n\nEra casado com Leda Collor de Melo, filha de Lindolfo Collor, um dos\narticuladores da Revolução de 1930 e primeiro ministro do Trabalho,\nIndústria e Comércio (1930-1932). Com ela teve cinco filhos, um dos\nquais, Fernando Collor de Melo, foi deputado federal por Alagoas entre\n1983 e 1986, governador do estado entre 1987 e 1989 e presidente da\nRepública entre 1990 e 1992.\n\nAlém das obras citadas publicou Uma experiência de governo (1958). Sobre\nele, seu filho Leopoldo Collor de Melo escreveu Em defesa de meu pai\n(1964).\n\n \n\n \n\nFONTES: CAMPOS, Q. Fichário; CONG. BRAS. ESCRITORES I; COUTINHO, A.\nBrasil; Diário do Congresso Nacional; Globo (30/9/83); Grande encic.\nDelta; HIPÓLITO, L. Campanha; Jornal do Brasil (20/8 e 1/9/78 e\n30/9/83); LEMMANN, O. José; Manchete (14/5/77); MELO, A. Experiência;\nNABUCO, C. Vida; NÉRI, S. 16; Perfil (1972 e 1980); Rev. Arq. Públ. AL.;\nSENADO. Dados; SENADO. Dados biográficos (8); SENADO. Endereços; SENADO.\nRelação; SENADO. Relação dos líderes; SOC. BRAS. EXPANSÃO COMERCIAL.\nQuem (1955-4).\n\n \n","ref":"FONTES: CAMPOS, Q. Fichário; CONG. BRAS. ESCRITORES I; COUTINHO, A.\nBrasil; Diário do Congresso Nacional; Globo (30/9/83); Grande encic.\nDelta; HIPÓLITO, L. Campanha; Jornal do Brasil (20/8 e 1/9/78 e\n30/9/83); LEMMANN, O. José; Manchete (14/5/77); MELO, A. Experiência;\nNABUCO, C. Vida; NÉRI, S. 16; Perfil (1972 e 1980); Rev. Arq. Públ. AL.;\nSENADO. Dados; SENADO. Dados biográficos (8); SENADO. Endereços; SENADO.\nRelação; SENADO. Relação dos líderes; SOC. BRAS. EXPANSÃO COMERCIAL.\nQuem (1955-4).\n\n \n","dic":"DHBB"}
