{"title":"MELO, Aureo","cargoss":["Deputado federal","Deputado federal","Constituinte","Senador"],"cargos_esp":[0,"GB",0,0],"datas_ini":[1955,1964,1987,1987],"datas_fim":[1959,1967,1988,1995],"estados":["AM",0,0,"AM"],"content":"**MELO, Aureo**\n\n\\*jornalista; dep. fed. AM 1955-1959; dep. fed. GB 1964-1967; const.\n1987-1988; sen. AM 1987-1995.\n\n \n\n*Áureo Bringel de Melo* nasceu em Santo Antônio do Madeira, então Mato\nGrosso e atualmente Rondônia, no dia 15 de junho de 1923, filho de Hugo\nViveiros de Melo e de Elvira Bringel de Meio.\n\nApós cursar o primário no município de Guajaramirim (RO), transferiu-se\npara Manaus, ingressando no Colégio Salesiano Dom Bosco, onde realizou\nos estudos secundários e o curso pré-juridico. Matriculou-se em seguida\nna Faculdade de Direito do Amazonas, pela qual se bacharelou em 1945.\n\nExerceu os cargos de auxiliar, escrevente e oficial da secretaria do\nTribunal de Justiça do Amazonas. Também jornalista, colaborou no Diário\nda Tarde, de Manaus, e foi secretário do Jornal do Comércio, além de ter\ntrabalhado na Rádio Baré, da capital amazonense. Ingressou na vida\npolítica em 1945, por ocasião da desagregação do Estado Novo (1937-1945)\ne da reorganização partidária, tendo sido um dos fundadores do Partido\nTrabalhista Brasileiro (PTB). Já depois da queda do Estado Novo\n(29/10/1945), foi eleito em janeiro de 1947 deputado à Assembléia\nConstituinte do Amazonas na legenda do PTB. Participou dos trabalhos\nconstituintes e, com a promulgação da nova Carta estadual, passou a\nexercer o mandato ordinário. Reeleito deputado estadual no Amazonas em\n1950, permaneceu na Assembléia até janeiro de 1955.\n\nNo pleito de outubro de 1954 elegeu-se deputado federal por seu estado,\nassumindo o mandato em fevereiro do ano seguinte. Ainda em 1955\ntornou-se secretário-geral da Liga de Emancipação Nacional (LEN),\nfundada no Rio de Janeiro, então Distrito Federal, em abril do ano\nanterior, como uma sociedade civil para defender as liberdades\ndemocráticas e lutar pelo desenvolvimento econômico independente do\nBrasil. Em junho do mesmo ano, a LEN seria fechada pelo presidente\nJuscelino Kubitschek, acusada de infiltração comunista.\n\nVice-Iíder do PTB a partir de abril de 1956 e da minoria a partir de\ndezembro desse ano, integrou a Frente Parlamentar Nacionalista (FPN),\ncriada em 1957 por deputados do PTB. do Partido Socialista Brasileiro\n(PSB), do Partido Social Democrático (PSD) e da União Democrática\nNacional (UDN) com o propósito de viabilizar uma plataforma nacionalista\nvoltada para a condenação à intervenção do capital estrangeiro na\neconomia nacional, especialmente no setor energético, e à remessa de\nlucros para o exterior. Durante essa legislatura defendeu projetos\nreferentes ao direito de voto para os analfabetos e praças de pré, ao\nmonopólio estatal da distribuição do petróleo, à nacionalização dos\ndepósitos bancários, ao policiamento da remessa de lucros e dos\ninvestimentos estrangeiros no país e ao monopólio estatal dos seguros,\napoiando ainda a interiorização da capital e as reivindicações\nmunicipalistas. Foi também membro das comissões de Constituição e\nJustiça, de Economia e de Orçamento da Câmara dos Deputados.\n\nNovamente candidato a uma cadeira de deputado federal em outubro de\n1958, obteve a terceira suplência. Deixou a Câmara em janeiro de 1959,\nnão chegando a assumir o mandato nessa legislatura. Foi nomeado em\nseguida procurador do Instituto Nacional de Imigração e Colonização\n(INIC), logo após transformado na Superintendência da Reforma Agrária\n(Supra), onde exerceria suas funções até 1983, quando se aposentaria no\ncargo de procurador do Instituto Nacional de Colonização e Reforma\nAgrária (INCRA).\n\nDesvinculando-se nessa ocasião do PTB amazonense devido a\ndesentendimentos com a cúpula trabalhista de seu estado e também ao fato\nde residir no Rio de Janeiro, associou-se aos círculos trabalhistas\ncariocas. Segundo o Correio Brasiliense, mostrou-se favorável ao\nprincipio da autodeterminação dos povos, tendo apoiado o reatamento de\nrelações diplomáticas com a União Soviética - rompidas desde 1947 -,\nefetivado em novembro de 1961. Candidato à Câmara dos Deputados no\npleito de outubro de 1962 na legenda da Aliança Socialista Trabalhista,\nformada pelo PTB e o PSB, dessa vez pelo então estado da Guanabara,\nobteve uma suplência. Presidencialista, defendeu como jornalista a\nantecipação do plebiscito que revogou, em janeiro de 1963, a Emenda\nConstitucional n° 4, através da qual fora instituído, em setembro de\n1961, o regime parlamentarista no país.\n\nCom a vitória do movimento político-militar de 31 de março de 1964, que\ndepôs o presidente João Goulart (1961-1964), e a posterior onda de\ncassações de mandatos parlamentares, ocupou uma cadeira na Câmara dos\nDeputados a partir de abril desse ano. Favorável ao rompimento de\nrelações com Cuba em 1964, apoiou na Câmara a reforma agrária\ncooperativista, a delegação de poderes e a responsabilidade dos\nministros perante o Congresso. Nessa legislatura foi autor do projeto\nque determinou a obrigatoriedade de argolas com fios de aço ou escadas\nde incêndio na parte posterior de todos os prédios de mais de quatro\nandares.\n\nCom a extinção dos partidos políticos pelo Ato Institucional n° 2\n(27/10/1965) e a posterior instauração do bipartidarismo, ingressou no\nMovimento Democrático Brasileiro (MDB), legenda de oposição ao regime\nmilitar, na qual tentou se reeleger deputado federal em novembro de\n1966, obtendo apenas uma suplência. Permaneceu na Câmara dos Deputados\naté o fim de janeiro do ano seguinte, quando se encerraram o seu mandato\ne a legislatura, não tendo retornado ao Legislativo no período seguinte.\nNo pleito de novembro de 1978 concorreu a uma vaga de deputado federal\npelo Amazonas na legenda do MDB, conseguindo novamente apenas uma\nsuplência.\n\nCom o fim do bipartidarismo em novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se no ano seguinte ao Partido do\nMovimento Democrático Brasileiro (PMDB), pelo qual, em sublegenda,\ndisputou uma cadeira no Senado nas eleições de novembro de 1982, ficando\ncomo suplente de Fábio Lucena, eleito pela legenda.\n\nEm 1984 tornou-se assessor da Câmara de Vereadores de Manaus, em cuja\nfunção permaneceria até janeiro de 1987. Em 1986, o senador titular\nrenunciou ao mandato, juntamente com Aureo MeIo, com o objetivo de\nforçar a realização de eleições especiais que renovassem as três vagas\ndo estado na Câmara Alta, permitindo assim a candidatura do então\ngovernador Gilberto Mestrinho, seu aliado político, ao Senado. Essa\nestratégia fracassou, pois o outro suplente de Lucena, Leopoldo Peres\nSobrinho, negou-se a renunciar ao mandato e assumiu a cadeira no Senado.\nEm novembro de 1986, Aureo Melo reelegeu-se suplente do senador Fábio\nLucena, tendo assumido o mandato no Senado no dia 18 de junho do ano\nseguinte, em virtude do suicídio do titular.\n\nNa Assembléia Nacional Constituinte instalada em fevereiro de 1987,\npassou a integrar, como titular, a subcomissão dos Direitos Políticos,\ndos Direitos Coletivos e Garantias, da Comissão da Soberania e dos\nDireitos e Garantias do Homem e da Mulher. Na Constituinte, apoiou\npropostas ligadas ao então presidente da República José Sarney\n(1985-1990) e ao chamado Centrão - bloco de parlamentares que defenderam\npropostas conservadoras na Constituinte. Votou a favor do mandado de\nsegurança coletivo, da pluralidade sindical, do voto facultativo aos 16\nanos, do presidencialismo, da nacionalização do subsolo, da proibição do\ncomércio de sangue, do mandato de cinco anos para o presidente José\nSarney, da criação de um fundo de apoio à reforma agrária, e da anistia\nàs dívidas de micro e pequenos empresários. Foi contra as propostas de\npena de morte e de limitação do direito de propriedade.\n\nApós a promulgação da Constituição em 5 de outubro de 1988, continuou\nexercendo seu mandato ordinário de senador. Com a eleição de Fernando\nCollor para a presidência da República no segundo turno das eleições em\ndezembro de 1989, ingressou no Partido da Reconstrução Nacional (PRN),\nagremiação fundada e comandada pelo presidente eleito, passando a\ndefender o governo no Senado.\n\nAs denúncias de irregularidades no governo de Collor (1990-1992),\nveiculadas na imprensa ao longo de 1991, atingiram o clímax em maio de\n1992, quando a revista Veja publicou uma entrevista de Pedro Collor,\nirmão do presidente, na qual era denunciado um vasto esquema de\ncorrupção existente no governo sob o comando de Paulo César Farias, o\nPC, tesoureiro da campanha presidencial. No mês seguinte, o Congresso\ninstalou uma comissão parlamentar de inquérito (CPI) para apurar as\ndenúncias. As conclusões da comissão mostraram o envolvimento do\npresidente e foi pedido o seu afastamento. A Câmara dos Deputados\naprovou então, em 29 de setembro desse ano, a admissibilidade de\nabertura do processo de impedimento, que em seguida foi encaminhado ao\nSenado.\n\nNo início do mês seguinte, Collor deixou o governo, no qual foi\nsubstituído, em caráter interino, pelo seu vice Itamar Franco, até que o\ncaso fosse julgado pelo Senado. Em 29 de dezembro de 1992, pouco antes\nda votação no Senado, o presidente afastado apresentou sua renúncia, que\nfoi recusada pela mesa dessa casa do Congresso.\n\nPouco depois, com voto contrário de Áureo Melo, bem como dos senadores\nNei Maranhão (PRN-PE) e Odacir Soares, do Partido da Frente Liberal\n(PFL-RO), integrantes da chamada \"tropa de choque\" do governo, o\nplenário do Senado aprovou o impeachment do presidente, que ainda teve\nos direitos políticos suspensos por oito anos. Com esse resultado,\nItamar foi efetivado na chefia do Executivo brasileiro.\n\nÁureo Melo não concorreu à reeleição no pleito de outubro de 1994,\ndeixando o Senado no fim de janeiro do ano seguinte, ao término do\nmandato e da legislatura. Regressando ao Rio de Janeiro, para onde\ntransferira o seu domicílio eleitoral, no pleito de outubro de 1996\ncandidatou-se a uma cadeira na Câmara de Vereadores na legenda do\nPartido Trabalhista Brasileiro (PTB), mas não conseguiu se eleger.\n\nComo jornalista, Áureo Melo foi fundador e redator de A Crítica, redator\ndo Jornal do Comércio e do Diário da Tarde, todos em Manaus, e de A\nTarde e O Jornal, no Rio de Janeiro, tendo atuado ainda como colaborador\nda Gazeta de Notícias, também do Rio de Janeiro. Além de poeta e\ncontista, foi também locutor da Rádio Baré de Manaus e copidesque do\nDiário Carioca.\n\nCasou-se com Maria Teresa França Ferreira de Meio, com quem teve uma\nfilha.\n\nPublicou Luzes tristes, Claro-escuro, Os dois violinos (poesia), O\nhipopótamo e o violino de vidro (contos), Pareceres jurídicos, Presença\ndo estudante Inhuc Cambaxirra, Neomênia, Aureonaves e Era uma vez...\n\n \n\n**FONTES**: CÂM. DEP. *Anais*; CÂM. DEP. *Deputados*; CÂM. DEP.\n*Deputados brasileiros*. Repertório (1979-1983); CÂM. DEP. *Deputados\nfederais*: inventário; CÂM. DEP. *Relação dos dep*.; CÂM. DEP. *Relação\nnominal dos senhores*; CAMPOS, Q. *Fichário parlamentar*; COELHO, J. ;\nOLIVEIRA, A. Nova; *Estado de S. Paulo* (10/8/82); *Grande encic.\nDelta*; *Jornal do Brasil* (18/10/66); LIGA DE EMANCIPAÇÂO NAC.;\n*Perfil* *parlamentar/lstoÉ*; SENADO. *Dados biográficos* (1987-1991);\nTRIB. SUP. ELEIT. Dados (1,2,3,4,6 e 8).\n","ref":"","dic":"DHBB"}
