{"title":"MELO, Geraldo (2-PE)","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1983],"datas_fim":[1988,1988],"estados":[0,"PE"],"autor":[0],"content":"**MELO, Geraldo (2-PE)**\n\n**\\***const. 1987-1988; dep. fed. PE 1983-1988.\n\n*Geraldo José de Almeida Melo* nasceu em Jaboatão (PE) no dia 11 de\nabril de 1943, filho de Francisco José Melo e de Maria José Almeida\nMelo.\n\nEmpresário e comerciante, sem formação superior, iniciou sua carreira\npolítica em 1976, ao ser eleito prefeito de sua cidade natal, na legenda\nda Aliança Renovadora Nacional (Arena), partido de sustentação do regime\nmilitar instaurado no país em abril de 1964.\n\nNas eleições de novembro de 1982, candidatou-se a deputado federal pelo\nPartido Democrático Social (PDS), agremiação que sucedeu à Arena no\napoio ao governo militar, após o término do bipartidarismo e a\nconseqüente reorganização partidária, originada pela legislação\neleitoral de novembro de 1979. Vitorioso, foi empossado em fevereiro de\n1983, tendo sido titular da Comissão de Interior e suplente da Comissão\nde Economia, Indústria e Comércio.\n\nEm 25 de abril de 1984, contrariando a orientação partidária, votou a\nfavor da emenda Dante de Oliveira, que propôs o restabelecimento das\neleições diretas para presidente da República em novembro daquele ano. A\nemenda, contudo, não obteve o número de votos suficiente à sua aprovação\n— faltaram 22 para que o projeto pudesse ser encaminhado à apreciação\npelo Senado Federal —, fazendo com que a sucessão presidencial fosse\nmais uma vez decidida pela via indireta. No colégio eleitoral, reunido\nem 15 de janeiro de 1985, Geraldo Melo votou no candidato oposicionista\nTancredo Neves, eleito novo presidente da República pela Aliança\nDemocrática, união do Partido do Movimento Democrático Brasileiro (PMDB)\ncom a dissidência do PDS abrigada na Frente Liberal. No entanto,\nTancredo Neves não chegou a ser empossado na presidência da República,\nvindo a falecer em 21 de abril de 1985. Seu substituto foi o vice José\nSarney, que já vinha exercendo o cargo interinamente desde 15 de março\ndeste ano.\n\nAinda em 1985, Geraldo Melo apoiou a candidatura de Jarbas Vasconcelos à\nprefeitura de Recife e logo depois desvinculou-se do PDS, filiando-se ao\nPMDB, após uma rápida passagem pelo Partido da Frente Liberal (PFL)\ndurante a sucessão presidencial. Integrado ao PMDB, participou\nativamente da campanha da Frente Popular de Pernambuco, que levaria\nMiguel Arrais ao governo do estado. Em 1986, foi membro titular da\nComissão de Desenvolvimento Urbano e segundo vice-presidente da Comissão\nde Serviço Público na Câmara dos Deputados.\n\nNo pleito de novembro de 1986 reelegeu-se deputado federal, agora pelo\nPMDB, tendo como redutos eleitorais os municípios de Jaboatão, Recife,\nCanhotinho e Nazaré da Mata. Iniciou o mandato em fevereiro de 1987,\nintegrando-se aos trabalhos constituintes como titular da Subcomissão\ndos Municípios e Regiões, da Comissão da Organização do Estado, e\nsuplente da Subcomissão da Defesa do Estado, da Sociedade e da sua\nSegurança, da Comissão da Organização Eleitoral, Partidária e Garantia\ndas Instituições.\n\nVotou a favor do rompimento de relações diplomáticas com os países que\nadotavam políticas de discriminação racial, da limitação do direito de\npropriedade privada, do mandado de segurança coletivo, do turno\nininterrupto de seis horas, do aviso prévio proporcional, da unicidade\nsindical, da soberania popular, do voto aos 16 anos, do presidencialismo\ne da nacionalização do subsolo. Votou contra a pena de morte, a\npluralidade sindical e o mandato de cinco anos para José Sarney.\n\nLicenciou-se do cargo de deputado federal para disputar pela segunda vez\na prefeitura de Jaboatão, nas eleições municipais de novembro de 1988,\nnovamente na legenda peemedebista. Eleito, cedeu seu lugar na Câmara dos\nDeputados ao primeiro suplente, Osvaldo Lima Filho, também do PMDB.\nEmpossado em janeiro de 1989, encerrou o mandato à frente da prefeitura\nde Jaboatão em dezembro de 1992.\n\nRetomou a atividade política ao disputar, em outubro de 1994, a eleição\npara deputado estadual em Pernambuco. Eleito, assumiu o mandato em\nfevereiro de 1995. Atuou como líder do PMDB na Assembléia pernambucana\ne, nos últimos dois anos desta legislatura, como primeiro\nvice-presidente da casa. Reelegeu-se no pleito de outubro de 1998 e\niniciou novo mandato em fevereiro de 1999.\n\nEm 2002, tentou renovar seu mandato de deputado estadual por Pernambuco\nna legenda do PMDB, mas desta vez não teve sucesso, obtendo uma\nsuplência. Dois anos depois, disputou as eleições para prefeito de\nJaboatão, sempre pelo PMDB, mas apesar de chegar ao 2º turno, foi\nsuperado por Newton Carneiro, do Partido Social Democrata Cristão\n(PSDC)..\n\nCasou-se com Gerusa Sá Barreto Melo, com quem teve três filhos.\n\nAlexandra Toste/Sérgio Montalvão\n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório*(1983-1987); *Folha de S.\nPaulo*(19/1/87); *Globo* (26/4/84); INF. BIOG.; TRIB. REG. ELEIT. PE.\n*Dados* (1998); *Portal\nUOL*([http://noticias.uol.com.br](http://noticias.uol.com.br/); acessado\nem 23/11/2009); *Portal Jornal da Mídia*\n([http://www.jornaldamidia.com.br](http://www.jornaldamidia.com.br/);\nacessado em 23/11/2009)..\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório*(1983-1987); *Folha de S.\nPaulo*(19/1/87); *Globo* (26/4/84); INF. BIOG.; TRIB. REG. ELEIT. PE.\n*Dados* (1998); *Portal\nUOL*([http://noticias.uol.com.br](http://noticias.uol.com.br/); acessado\nem 23/11/2009); *Portal Jornal da Mídia*\n([http://www.jornaldamidia.com.br](http://www.jornaldamidia.com.br/);\nacessado em 23/11/2009)..\n\n \n","dic":"DHBB"}
