{"title":"MELO, João Valdetaro de Amorim e","cargoss":["Revolucionário ou revoltoso","Chefe do Gabinete Militar da Presidência da República","Ministro da Viação e Obras Públicas"],"cargos_esp":[0,0,0],"datas_ini":[1930,1948,1950],"datas_fim":[1930,1950,1951],"estados":[0,0,0],"autor":[0],"content":"**MELO, João Valdetaro de Amorim e**\n\n\\*militar; rev. 1930; ch. Gab. Mil. Pres. Rep. 1948-1950; min. Viação\n1950-1951.\n\n \n\n*João Valdetaro de Amorim e Melo* nasceu em Fortaleza no dia 12 de maio\nde 1896, filho de Otávio Valdetaro de Amorim e Melo.\n\nApós concluir, em 1914, o curso do Colégio Militar do Rio de Janeiro, no\nentão Distrito Federal, sentou praça em abril do ano seguinte ao\ningressar na Escola Militar do Realengo, também na capital federal,\nsendo declarado aspirante-a-oficial da arma de engenharia em abril de\n1918. Bacharelou-se também em ciências físicas e matemáticas.\n\nPromovido a segundo-tenente em dezembro de 1918, ainda nesse mês prestou\nserviços no Rio de Janeiro, participando da repressão ao movimento\nanarquista, então a corrente mais forte no seio do sindicalismo\noperário. No ano seguinte serviu no 1º Batalhão de Engenharia, na Vila\nMilitar, também na capital da República, sendo promovido a\nprimeiro-tenente em janeiro de 1920, ano durante o qual atuou junto à 1ª\nCompanhia Ferroviária, em Deodoro, subúrbio do Rio de Janeiro.\n\nEntre 1920 e 1922 integrou o Serviço Geográfico do Exército, tendo\nparticipado de uma turma de trabalho de campo de esterofotogrametria\nque, naquele último ano, fez o levantamento da carta do Distrito\nFederal. Passou a servir em seguida na comissão construtora da usina\nhidrelétrica de Itajubá (MG). Promovido a capitão em setembro de 1922,\npermaneceu naquela cidade mineira até 1926. Nesse ínterim trabalhou\ntambém, a partir de 1923, numa fábrica de pólvora, que deixou em 1927\npara retornar ao Serviço Geográfico do Exército, tendo participado,\nentre 1928 e 1929, da Comissão Mista de Limites Brasil-Uruguai, no Rio\nde Janeiro. Ainda em 1929 cursou a Escola de Aperfeiçoamento de\nOficiais, no Distrito Federal.\n\nLotado em Jaguarão (RS), participou da Revolução de 1930, atuando ao\nlado das forças rebeldes em Porto Alegre. Vitorioso o movimento, assumiu\nem outubro desse ano a chefia do estado-maior da 3ª Região Militar (3ª\nRM), sediada na capital gaúcha. Durante a Revolução Constitucionalista\nde 1932, em São Paulo, serviu no Destacamento do Exército do Leste, no\nvale do rio Paraíba, tendo participado, sob o comando do general Pedro\nAurélio de Góis Monteiro, da repressão ao movimento, sufocado\ndefinitivamente em outubro daquele ano.\n\nEm 1933 ingressou na Escola de Estado-Maior do Exército, sendo promovido\na major em agosto desse ano. Concluiu o curso em dezembro de 1935 e, em\n1938, serviu no gabinete do ministro da Guerra, general Eurico Gaspar\nDutra, atingindo o posto de tenente-coronel em dezembro do mesmo ano. Em\n1939 voltou a servir em Itajubá e, no ano seguinte, atuou junto ao\nEstado-Maior do Exército (EME) e à Diretoria de Engenharia do Distrito\nFederal, tendo permanecido à disposição do interventor federal no Rio\nGrande do Sul, general Osvaldo Cordeiro de Farias, quando assumiu o\ncargo de diretor da Viação Férrea do estado. Foi promovido a coronel em\ndezembro de 1942 e permaneceu como diretor da Viação Férrea até 1944.\n\nNomeado ainda nesse ano comandante do 2º Batalhão de Engenharia em Lagoa\nVermelha (RS), em outubro de 1945 passou a servir na chefia da Comissão\nMilitar Brasileira nos Estados Unidos, sendo promovido a\ngeneral-de-brigada em outubro do ano seguinte. Deixou a Comissão Militar\nBrasileira em maio de 1948 e, em julho desse ano, atuou junto à Direção\nda Engenharia do Exército, no Rio de Janeiro. Em setembro seguinte\ntornou-se chefe do Gabinete Militar do presidente Eurico Gaspar Dutra\n(1946-1951), em substituição ao general Álcio Souto, já falecido. Nessa\népoca foi também secretário-geral da Comissão de Segurança Nacional,\ncuja comissão de estudos presidiu, além de presidente da Comissão\nEspecial de Faixa de Fronteiras.\n\nEm março de 1950 deixou o Gabinete Militar da Presidência da República,\nsendo substituído pelo general-de-exército Newton de Andrade Cavalcanti.\nAinda em março, foi nomeado ministro de Viação e Obras Públicas, em\nsubstituição a Clóvis Pestana. Durante sua gestão foi criado o Fundo\nFerroviário Nacional, destinado à construção, renovação e melhoramento\ndas ferrovias compreendidas no Plano Nacional e à prestação de auxílio\nàs estradas estaduais. Foram instituídas também normas para a\nadministração das estradas de ferro Madeira-Mamoré (RO), D. Teresa\nCristina (PR) e Bragança (PA). Deixou o ministério com o fim do governo\nDutra, em janeiro de 1951, quando foi substituído por Álvaro Pereira de\nSousa e Lima.\n\nAinda em****1951 tornou-se subcomandante da 2ª Divisão de Infantaria (2ª\nDI) e, no ano seguinte, da 2ª RM, ambas sediadas em São Paulo. Promovido\na general-de-divisão em setembro de 1952, comandou desse ano até 1954, a\n5ª RM, com sede em Curitiba. Ainda em 1954 assumiu a direção geral do\nDepartamento Geral de Administração da Diretoria Geral da Engenharia do\nExército, no Rio de Janeiro, função que exerceu até o ano seguinte,\nquando se tornou subchefe executivo do EME. Permaneceu nesse posto até\nabril de 1957, ocasião em que solicitou licença especial ao Exército.\n\nMembro da Comissão de Promoções de Oficiais do Exército, de abril a\nagosto de 1958, foi aí nomeado comandante da 1ª Região Militar.\nPromovido a general-de-exército em novembro do mesmo ano, foi\ntransferido depois para a reserva. Foi reformado em 1965 no posto de\nmarechal.\n\nFaleceu em 30 de abril de 1989.\n\nEra casado com Maria Júlia Torres Valdetaro, com quem teve dois filhos.\n\n \n\nFONTES: ARQ. DEPTO. EST. EUA; ARQ. GETÚLIO VARGAS; CORRESP. GAB. MIL.\nPRES. REP.; *Encic. Mirador*; GIRÃO, R. *Ceará*;*****Globo* (8/9/48);\n*Grande encic. Delta*; MIN. VIAÇÃO. *Dados*.\n\n \n","ref":"FONTES: ARQ. DEPTO. EST. EUA; ARQ. GETÚLIO VARGAS; CORRESP. GAB. MIL.\nPRES. REP.; *Encic. Mirador*; GIRÃO, R. *Ceará*;*****Globo* (8/9/48);\n*Grande encic. Delta*; MIN. VIAÇÃO. *Dados*.\n\n \n","dic":"DHBB"}
