{"title":"MELO, José","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[2002,1998,1995],"datas_fim":[2003,2000,1995],"estados":["AM","AM","AM"],"autor":[0],"content":"**MELO, José**\n\n\\*dep. fed. AM 1995 e 1998-2000, 2002-2003.\n\n*José Melo de Oliveira* nasceu em Manaus no dia 6 de setembro de 1946,\nfilho de Jurandir de Oliveira e de Osmarina Melo de Oliveira.\n\nEm 1966 ingressou no Banco Comercial do Pará. No ano seguinte, tornou-se\nprofessor do Ginásio Estadual Estelita Tapajós e ingressou na Fundação\nUniversidade do Amazonas (FUA), ambos em Manaus. Na Universidade,\nexerceria diversas atividades até 1976 — professor, assessor, secretário\nexecutivo, diretor da Divisão de Programação Acadêmica, diretor do\nDepartamento de Educação, Cultura e Desporto, presidente da Comissão de\nBolsa de Estudos e sub-reitor interino.\n\nIngressou no curso de economia da Fundação Universidade do Amazonas em\n1969. No ano seguinte, desligou-se do Banco Comercial do Pará e do\nGinásio Estadual Estelita Tapajós. Graduou-se em 1971 e ao longo do ano\nfoi secretário do Conselho Universitário da FUA, delegado estadual do\nMinistério da Educação no Amazonas e analista de projetos da Comissão de\nDesenvolvimento Econômico do Estado do Amazonas (Codeama). No ano\nseguinte, lecionou na Escola Técnica Federal do Amazonas.\n\nEntre 1989 e 1991, foi secretário de Educação e Cultura do Estado do\nAmazonas e presidente do Conselho Estadual de Educação nos governos de\nAmazonino Mendes (1987-1990) e Vivaldo Frota (1990-1991). Em janeiro de\n1993 foi nomeado por Amazonino Mendes, recém-empossado prefeito de\nManaus, secretário municipal de Educação. Nesse mesmo ano filiou-se ao\nPartido Progressista Reformador (PPR), resultante da fusão do Partido\nDemocrático Social (PDS) com o Partido Democrata Cristão (PDC).\n\nNo início de abril de 1994, deixou a Secretaria Municipal de Educação,\ndesincompatibilizando-se do cargo para concorrer a uma cadeira de\ndeputado federal nas eleições de outubro, em uma coligação formada pelo\nPPR, o Partido Democrático Trabalhista (PDT), o Partido Trabalhista\nBrasileiro (PTB), o Partido da Frente Liberal (PFL) e o Partido\nProgressista (PP), sendo eleito com 42.185 votos, a maior votação da\ncoligação. Com a eleição de Amazonino Mendes para o governo do Amazonas,\nassumiu, em janeiro de 1995, a Secretaria Estadual de Educação, Cultura\ne Desporto. Logo após ser empossado, licenciou-se do mandato e reassumiu\na secretaria, sendo substituído na Câmara pelo primeiro suplente Carlos\nda Carbrás. Permaneceu à frente dessa secretaria até janeiro de 1998,\nquando reassumiu sua cadeira no Legislativo federal.\n\nEm outubro de 1998 reelegeu-se deputado federal na legenda do PFL,\nobtendo 93.537 votos, a maior votação não só da legenda mas de todo o\nestado. Em novembro votou a favor do projeto do governo de reforma da\nPrevidência que fixou um valor máximo para aposentadorias no setor\npúblico, bem como a idade mínima e o tempo de contribuição no setor\nprivado.\n\nIniciou novo período legislativo na Câmara dos Deputados em fevereiro do\nano seguinte, mas já em março de 2000 licenciou-se para assumir, até\nabril de 2002, as funções de secretário de Educação e de presidente do\nInstituto de Desenvolvimento Agropecuário do Amazonas (Idam) no governo\nAmazonino Mendes (1999-2003).\n\nNas eleições de outubro de 2002, José Melo elegeu-se a deputado estadual\npor Amazonas, na legenda do PFL, mas já no ano seguinte tornou-se\nSecretário de Estado de Governo do Amazonas em 2003, nas duas gestões\nconsecutivas de Eduardo Braga (2003-2011).\n\nEm outubro de 2009, recebeu a medalha de ouro “Cidade de Manaus”,\nconcedida pela Câmara Municipal.\n\nCasou-se com Raquel Damasceno de Oliveira, com quem teve três filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Globo*(10/10/98); TRIB. REG. ELEIT. AM. *Relação*(1998); *Portal do\nGoverno do Estado do Amazonas*\n([http://www.amazonas.am.gov.br](http://www.amazonas.am.gov.br/);\nacessado em 30/11/2009); *Portal JusBrasil Notícias*\n([http://www.jusbrasil.com.br](http://www.jusbrasil.com.br/); acessado\nem 30/11/2009); *Portal Terra*\n([http://noticias.terra.com.br](http://noticias.terra.com.br/); acessado\nem 30/11/2009); *Portal Jornal do Commercio*\n([http://www.jcam.com.br](http://www.jcam.com.br/); acessado em\n30/11/2009)..\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Globo*(10/10/98); TRIB. REG. ELEIT. AM. *Relação*(1998); *Portal do\nGoverno do Estado do Amazonas*\n([http://www.amazonas.am.gov.br](http://www.amazonas.am.gov.br/);\nacessado em 30/11/2009); *Portal JusBrasil Notícias*\n([http://www.jusbrasil.com.br](http://www.jusbrasil.com.br/); acessado\nem 30/11/2009); *Portal Terra*\n([http://noticias.terra.com.br](http://noticias.terra.com.br/); acessado\nem 30/11/2009); *Portal Jornal do Commercio*\n([http://www.jcam.com.br](http://www.jcam.com.br/); acessado em\n30/11/2009)..\n\n \n","dic":"DHBB"}
