{"title":"MELO, Leopoldo Tavares da Cunha","cargoss":["Constituinte","Senador","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1934,1955,1935],"datas_fim":[1934,1962,1937],"estados":[0,"AM","AM"],"autor":[0],"content":"**MELO, Leopoldo Tavares da Cunha**\n\n\\*const. 1934; sen. AM 1935-1937 e 1955-1962.\n\n \n\n*Leopoldo Tavares da Cunha Melo* nasceu no município de Cabo (PE) no dia\n10 de dezembro de 1891, filho do desembargador José Tavares da Cunha\nMelo, da magistratura do estado do Amazonas, e de Maria da Conceição\nGusmão Tavares. Em sua família, destacaram-se também Francisco Tavares\nda Cunha Melo, ministro do Supremo Tribunal Federal de 1937 a 1942, e\nLuís Tavares da Cunha Melo, general, cassado logo após o movimento\npolítico-militar de 31 de março de 1964.\n\nRealizou seus primeiros estudos no Instituto Pestalozzi e cursou o\nsecundário em Recife e Manaus. Bacharelou-se pela Faculdade de Direito\nde Recife em 1909, iniciando nessa cidade sua carreira na magistratura\ncomo auditor assistente do Ministério da Guerra.\n\nTransferindo-se em seguida para Manaus, foi designado pelo governador do\nAmazonas, coronel Antônio Bittencourt (1908-1912), para solucionar uma\nquestão judicial na comarca de Boca do Acre. Retornou a Manaus e foi\nlogo após nomeado juiz municipal nas comarcas de Floriano Peixoto, Coari\ne Tefé, sempre no Amazonas. Tornou-se ainda primeiro-suplente de auditor\nda Justiça Militar do Pará, servindo em Manaus. Em 1912, tomou posse no\ncargo de promotor público do 1º Distrito de Manaus, posto que ocuparia\npor dez anos. Ainda em 1912, abriu um escritório na capital amazonense,\nonde exerceria a advocacia até 1927. Foi professor de direito penal\nmilitar da Faculdade de Direito de Manaus e diretor do jornal O Dia,\neditado naquela mesma cidade.\n\nA partir de 1921, participou da campanha de oposição ao governador do\nAmazonas, César do Rego Monteiro (1921-1924), representante da\noligarquia que dominava a política local. Em 23 de julho de 1924, ao\neclodir em Manaus a revolta tenentista que se seguiu às de São Paulo (5\nde julho) e de Sergipe (13 de julho), Rego Monteiro encontrava-se\nausente do país. O governador interino, Turiano Meira, foi deposto,\nsubindo ao poder um governo revolucionário liderado pelo tenente Alfredo\nAugusto Ribeiro Júnior. Este, entretanto, foi derrubado em 28 de agosto,\nsendo nomeado governador militar do estado o coronel Raimundo Barbosa.\nNo dia 2 de dezembro, Alfredo Sá tomou posse como interventor federal no\nAmazonas. Durante esse período, Cunha Meio ocupou a chefia de polícia do\nestado por alguns meses.\n\nEm janeiro de 1926, foi decretado o fim da intervenção no Amazonas e\ntomou posse o novo governador eleito, Efigênio Ferreira de Sales. Cunha\nMelo afiou-se à oposição a esse governo e, a partir de 1927, passou a\nresidir no Rio de Janeiro, então capital federal, exercendo a advocacia\nna defesa dos oficiais envolvidos no levante de 1924 no Amazonas.\n\nAtuação parlamentar na Constituinte de 1934\n\nApós a vitória da Revolução de 1930, os órgãos legislativos do país\nforam dissolvidos. As eleições para a Assembléia Nacional Constituinte\nforam convocadas somente para 3 de maio de 1933, iniciando-se então em\ntodos os estados o processo de reorganização partidária.\n\nCunha Melo foi um dos fundadores do Partido Socialista do Amazonas, que\naderiu à União Cívica Nacional (UCN). Essa coligação política organizada\npelas forças tenentistas tinha como objetivo congregar as correntes\nestaduais fiéis ao Governo Provisório de Getúlio Vargas e estabelecer\numa linha de atuação comum na Constituinte. O Partido Socialista do\nAmazonas concorreu ao pleito, conseguindo eleger três representantes:\nCunha Melo, Álvaro Maia e Alfredo Augusto da Mata. A oposição,\ncongregada na Aliança Trabalhista Liberal do Amazonas, elegeu um único\ndeputado, Luís Tirelli.\n\nEm 15 de novembro de 1933, foi instalada a Assembléia e nomeada uma\nComissão Constitucional, encarregada de estudar o anteprojeto\nconstitucional elaborado pelo governo e de apresentar um substitutivo\nque, aprovado, se transformaria na nova Carta. Integrada pelos líderes\ndas 20 bancadas estaduais entre os quais Cunha Melo e por seis\nrepresentantes classistas, essa comissão, também chamada Comissão dos\n26, tinha como presidente Carlos Maximiliano, como vice-presidente Levi\nCarneiro e como relator-geral Raul Fernandes.\n\nEm 25 de janeiro de 1934, foi instituída uma Comissão Revisora,\nencarregada de examinar os substitutivos apresentados pelos relatores\nparciais e de organizar o projeto geral de constituição a ser submetido\nà aprovação da Comissão Constitucional. Cunha Melo integrou essa\ncomissão, ao lado de Carlos Maximiliano, Levi Carneiro e Raul Fernandes.\nDo final de janeiro a 20 de fevereiro, a Comissão Revisora realizou o\nexame dos substitutivos parciais. Cunha Melo foi o relator do capítulo\ndo projeto constitucional referente aos municípios.\n\nNo início de março, o projeto da Comissão Revisora foi apresentado à\nComissão dos 26, que considerou a redação final do substitutivo\ninsatisfatória. Alterando normas anteriormente definidas, a Comissão\nConstitucional decidiu aceitar emendas, desde que assinadas pela maioria\nde seus 26 componentes, num prazo de 24 horas. No dia 14 de março,\nencerraram-se os trabalhos e, no dia seguinte, o substitutivo ao\nanteprojeto governamental foi apresentado oficialmente ao plenário.\n\nEm 29 de maio, Cunha Melo integrou uma outra comissão, constituída para\ncumprimentar Getúlio Vargas pela decretação da anistia aos\nrevolucionários de 1932.\n\nNo dia 16 de julho de 1934, a nova Constituição do Brasil foi promulgada\ne, um dia depois, Vargas foi eleito presidente da República.\n\nPouco antes das eleições para Câmara Federal e para as assembléias\nconstituintes estaduais, marcadas para o dia 14 de outubro de 1934,\nalguns dissidentes do Partido Socialista do Amazonas aliaram-se a\nelementos do Partido Trabalhista do Amazonas, dando origem ao Partido\nPopular do Amazonas. Enquanto o Partido Popular conseguiu eleger um\ndeputado federal, Luís Tirelli, o Partido Socialista, presidido por\nCunha Melo, elegeu à Câmara Federal Alexandre Carvalho Leal. Por sua\nvez, a Assembléia Constituinte estadual, encarregada de escolher o\ngovernador do estado e dois senadores, elegeu Álvaro Maia, do Partido\nPopular, para o governo do Amazonas e Cunha Melo para o Senado.\n\n \n\nNo Senado\n\nIniciando seu mandato no Senado em 3 de maio de 1935, Cunha Melo\ntornou-se primeiro-secretário da casa e assumiu um papel de destaque na\ncampanha vitoriosa contra a concessão de terras a japoneses no Brasil,\nparticularmente na Amazônia.\n\nApós a Revolta Comunista de novembro de 1935, a repressão a toda e\nqualquer manifestação oposicionista se acentuou e diversas medidas\nextraconstitucionais foram tomadas pelo governo federal. Em 21 de março\nde 1936, foram presos os deputados Domingos Velasco, Abguar Bastos, João\nMangabeira e Otávio da Silveira, e o senador Abel Chermont, todos\nvinculados ao Grupo Parlamentar Pró-Liberdades Populares, organizado\npela Minoria Parlamentar com o objetivo de defender as liberdades\nconstitucionais. Ainda em maio de 1936, o Congresso foi palco de\nacirrado debate em relação ao pedido apresentado pelo governo de\nsuspensão das imunidades dos parlamentares presos. Na ocasião,\ndestacando-se no Senado como um dos líderes da campanha contra o\ncomunismo, Cunha Melo concluiu pela procedência do pedido governamental,\ncom o argumento de que o Ministério Público teria “provas suficientes\npara denunciar os detidos”. Esse parecer provocou veementes protestos\npor parte da Minoria Parlamentar, mas no dia 7 de julho o Congresso\naprovou o pedido do governo por 190 votos contra 59.\n\nEm 26 de maio de 1937, como delegado do Partido Socialista do Amazonas,\nCunha Melo compareceu ao lado de Alexandre Carvalho Leal à convenção de\nlançamento da candidatura de José Américo de Almeida à presidência da\nRepública, oficiosamente apoiada por Vargas. Com o fechamento do\nCongresso a partir da instauração do Estado Novo em 10 de novembro de\n1937, foi nomeado procurador-geral junto ao Tribunal de Contas da União.\nOcupou esse cargo nos dez anos subseqüentes, produzindo seis volumes de\npareceres.\n\nCunha Melo retornou às atividades políticas no pleito de 3 de outubro de\n1954, elegendo-se senador pelo Amazonas na legenda do Partido\nTrabalhista Brasileiro (PTB). Assumiu o mandato em fevereiro de 1955 e\nem 1961 tornou-se primeiro-secretário do Senado. Nessa época, apresentou\num parecer contrário à elevação do território do Acre à categoria de\nestado.\n\nFoi membro do conselho superior da Ordem dos Advogados do Brasil (OAB)\nna qualidade de representante do Amazonas, e presidente da Liga de\nDefesa Nacional. Tornou-se sócio benemérito de diversas instituições\namazonenses, entre as quais a Diocese de Manaus e a Beneficência\nPortuguesa.\n\nFoi também representante da Associação Comercial do Amazonas.\n\nFaleceu no Rio de Janeiro no dia 18 de janeiro de 1962, em pleno\nexercício do mandato no Senado.\n\nFoi casado com Ester Leão da Cunha Melo.\n\nEntre suas obras, destacam-se: O Rio Grande do Sul e o atual governo da\nUnião (1957) e Intervenção federal responsabilidade dos interventores.\n\nVilma Keller\n\natualização\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. Anais; BITTENCOURT. A. Dic.; Boletim\nMin. Trab. (5/36); CÂM. DEP. Deputados; CARONE, E. República nova;\nDiário de Notícias, Rio (26/5/37); Diário do Congresso Nacional; FUND.\nGETULIO VARGAS. Cronologia da Assembléia; GODINHO, V. Constituintes;\nGrande encic. Delta; MACEDO, N. Aspectos; MOREIRA, J. Dic.; PEIXOTO, A.\nGetúlio; REIS JÚNIOR, P. Presidentes (28/4/ 35); Rev. Ciência Pol.\n(1966); SENADO. Relação.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. Anais; BITTENCOURT. A. Dic.; Boletim\nMin. Trab. (5/36); CÂM. DEP. Deputados; CARONE, E. República nova;\nDiário de Notícias, Rio (26/5/37); Diário do Congresso Nacional; FUND.\nGETULIO VARGAS. Cronologia da Assembléia; GODINHO, V. Constituintes;\nGrande encic. Delta; MACEDO, N. Aspectos; MOREIRA, J. Dic.; PEIXOTO, A.\nGetúlio; REIS JÚNIOR, P. Presidentes (28/4/ 35); Rev. Ciência Pol.\n(1966); SENADO. Relação.\n\n \n","dic":"DHBB"}
