{"title":"MELO, Magalhães","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1971,1963,1951],"datas_fim":[1975,1967,1958],"estados":["PE","PE","PE"],"autor":[0],"content":"**MELO, Magalhães**\n\n\\*dep. fed. PE 1951-1958, 1963-1967 e 1971-1975.\n\n*Luís de Magalhães Melo* nasceu em Recife no dia 16 de maio de 1919,\nfilho de Odorico Melo e de Rosa de Magalhães Melo. Seu irmão Roberto\nMagalhães foi governador de Pernambuco (1983-1986), deputado federal por\nPernambuco (1991-1995) e prefeito de Recife a partir de 1997. Seu tio\nmaterno, Agamenon Magalhães, foi deputado federal por Pernambuco\n(1924-1929 e 1946-1951), revolucionário de 1930 e constituinte de 1934,\nministro do Trabalho (1934-1937) e da Justiça (1937 e 1945) e governador\nde Pernambuco (1951-1952).\n\nCursou o Instituto Carneiro Leão e, em 1945, bacharelou-se em ciências\njurídicas e sociais pela Faculdade de Direito de Recife. Em 1946 foi\nnomeado diretor do Departamento de Aplicações de Capitais do Instituto\nde Previdência dos Servidores do Estado de Pernambuco (IPSEP), função\nque exerceria até 1957.\n\nNo pleito de janeiro de 1947, elegeu-se deputado à Assembléia\nConstituinte de Pernambuco na legenda do Partido Social Democrático\n(PSD). Assumindo sua cadeira em março seguinte, tornou-se líder da\nmaioria e, com a promulgação da nova Carta estadual, passou a exercer o\nmandato legislativo ordinário.\n\nNo pleito de outubro de 1950 elegeu-se deputado federal por Pernambuco,\nsempre na legenda do PSD. Deixando a Assembléia pernambucana em janeiro\nde 1951, assumiu o mandato em fevereiro seguinte. Reelegeu-se em outubro\nde 1954, dessa vez na legenda da Frente Democrática Pernambucana,\nintegrada pelo PSD, o Partido Democrata Cristão (PDC), o Partido Social\nProgressista (PSP), o Partido Liberal (PL) e o Partido de Representação\nPopular (PRP). No pleito de outubro de 1958 tentou mais uma vez a\nreeleição, agora na legenda do Partido Republicano (PR), mas obteve\napenas uma suplência.\n\nAinda em 1958 interrompeu seu mandato ao ser nomeado pelo governador\nOtávio Correia de Araújo (1958-1959) secretário do Interior e Justiça do\nestado de Pernambuco, cargo que exerceu, já no governo de Cid Sampaio,\naté 1962. Reelegendo-se em outubro desse ano para a Câmara dos Deputados\nna legenda da Frente Popular Democrática, integrada pelo PSD e a União\nDemocrática Nacional (UDN), assumiu o mandato em fevereiro do ano\nseguinte e tornou-se vice-líder deste último partido. Em setembro\napresentou emenda constitucional permitindo a elegibilidade dos\nsargentos, mas, como não obteve receptividade dentro de seu partido, a\nproposta não foi adiante. Em 1965 concluiu o curso da Escola Superior de\nGuerra (ESG).\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), em cuja legenda se elegeu\nprimeiro-suplente de deputado federal por Pernambuco no pleito de\nnovembro de 1966. Deixando a Câmara em janeiro de 1967, não exerceu o\nmandato na legislatura que então se iniciou. Em novembro de 1970 obteve\nnova suplência, ocupando uma cadeira na Câmara em abril do ano seguinte.\nNessa legislatura foi membro efetivo da Comissão de Economia e suplente\nda Comissão de Segurança Nacional da Câmara dos Deputados, tornando-se,\nem outubro de 1972, vice-líder de seu partido naquela casa. Elegeu-se\nmais uma vez suplente de deputado no pleito de novembro de 1974, mas,\nencerrando o mandato em janeiro de 1975, não voltou a ocupar uma cadeira\nna Câmara. No pleito de novembro de 1978 obteve nova suplência sempre na\nlegenda da Arena mas, ainda uma vez, não ocupou nenhuma cadeira na\nCâmara.\n\nNa década de 1980 dedicou-se ao exercício da advocacia em seu escritório\ne à Academia Pernambucana de Letras, da qual se tornou presidente em\n1993.\n\nEconomista e subprocurador interino dos feitos da Fazenda estadual, foi\ntambém procurador fiscal do Tribunal de Contas do Distrito Federal e\nprofessor de história da América na Faculdade de Filosofia de Recife.\n\nFaleceu em 23 de julho de 2003.\n\nPublicou *Pareceres do direito administrativo*(1948),*Universidade e\ndemocracia* (1949)*,* *Keynes e a realidade\nbrasileira*(1951),*Planejamento setorial*(1959)*, Reforma penitenciária\nde Pernambuco*(1959), *Da irretratabilidade do poder de veto*(1962)*,\nFrei Caneca,* *herói e mártir da liberdade*(1965) *e Lobby e\ndemocracia*.\n\nFONTES: CÂM. DEP. *Anais;*CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados\nbrasileiros.* *Repertório*(5, 6 e 7); CÂM. DEP. *Relação* *dos\ndep.;*CÂM. DEP*. Relação nominal dos senhores;*CASTELO BRANCO,\nC.*Introdução;*INF. BIOG.; NÉRI, S. *16; Perfil*(1972); TRIB. SUP.\nELEIT. *Dados*(1,**2, 3, 4, 6, 8 e 9). DISCURSO DE MARCO MACIEL\nPublicação no DSF de 25/07/2003 - página 20111.\n\n \n","ref":"FONTES: CÂM. DEP. *Anais;*CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados\nbrasileiros.* *Repertório*(5, 6 e 7); CÂM. DEP. *Relação* *dos\ndep.;*CÂM. DEP*. Relação nominal dos senhores;*CASTELO BRANCO,\nC.*Introdução;*INF. BIOG.; NÉRI, S. *16; Perfil*(1972); TRIB. SUP.\nELEIT. *Dados*(1,**2, 3, 4, 6, 8 e 9). DISCURSO DE MARCO MACIEL\nPublicação no DSF de 25/07/2003 - página 20111.\n\n \n","dic":"DHBB"}
