{"title":"MELO, Márcio de Sousa","cargoss":["Comandante da III Zona Aérea","Comandante da IV Zona Aérea","Ministro da Aeronáutica","Ministro da Aeronáutica","Membro de junta militar"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1961,1964,1967,1964,1969],"datas_fim":[1961,1964,1971,1965,1969],"estados":[0,0,0,0,0],"autor":[0],"content":"**MELO, Márcio de Sousa**\n\n\\*militar; comte. III ZA 1961; comte. IV ZA 1964; min. Aer. 1964-1965 e\n1967-1971; junta mil. 1969.\n\n \n\n*Márcio de Sousa e Melo* nasceu em Florianópolis no dia 26 de maio de\n1906, filho do contra-almirante Francisco Agostinho de Sousa e Melo e de\nMaria dos Anjos Malheiros de Melo.\n\nFez os estudos primários em diversas cidades do Rio Grande do Sul, onde\no pai serviu como militar. Em 1918, transferiu-se com sua família para o\nRio de Janeiro, então Distrito Federal, matriculando-se no Colégio\nMilitar dessa cidade.\n\nEm março de 1925 sentou praça, ingressando na Escola Militar do\nRealengo, no Rio. Em janeiro de 1928 foi declarado aspirante-a-oficial\nda arma de aviação militar — quinta arma do Exército, criada no ano\nanterior e, em agosto seguinte, foi promovido a segundo-tenente. Dois\nanos mais tarde recebeu a patente de primeiro-tenente, passando a\nintegrar a primeira unidade de combate aéreo do Exército, criada após a\nRevolução de 1930 e comandada pelo major Eduardo Gomes. Com este e\noutros oficiais, foi um dos pioneiros da criação, em 1931, do Correio\nAéreo Militar (CAM), serviço de transporte de correspondência, de\npessoal e de carga por via aérea, além de treinamento de aviadores\nmilitares, e que teve grande importância no desenvolvimento da aviação\nnacional e na integração do país. O CAM foi posteriormente denominado\nCorreio Aéreo Nacional (CAN) e integrado à Força Aérea Brasileira (FAB).\n\nPromovido a capitão em junho de 1933, recebeu em setembro de 1938 a\npatente de major, diplomando-se no mesmo ano no curso de aperfeiçoamento\nde oficiais da Aviação. Com a criação do Ministério da Aeronáutica em\njaneiro de 1941, foi transferido do Exército para o novo ministério,\nsendo promovido em dezembro seguinte ao posto de\ntenente-coronel-aviador. De 1942 a 1943 foi incumbido de acompanhar o\nprocesso de nacionalização da empresa de aviação alemã Condor, em\nvirtude da declaração, em 1942, do estado de guerra entre o Brasil e a\nAlemanha, resultando daí a criação da Companhia Cruzeiro do Sul.\nDesignado comandante da Base Aérea de Santos (SP) em janeiro de 1944,\nfoi responsável, durante a Segunda Guerra Mundial (1939-1945), por\noperações de patrulhamento no Atlântico Sul. Deixando o cargo em outubro\ndesse mesmo ano, viajou aos Estados Unidos, encarregado de trazer para o\nBrasil aeronaves militares adquiridas naquele país. Durante o ano de\n1945 fez nos Estados Unidos os cursos de *air staff,*em Fort\nLeavenworth, na Geórgia, e de tática aplicada, na base de Jacksonville,\nna Flórida.\n\nRegressando ao Brasil em 1946, foi promovido em novembro a\ncoronel-aviador. Nesse mesmo ano fez o curso de estado-maior da\nAeronáutica. Instrutor da Escola de Comando e Estado-Maior da\nAeronáutica (Ecemar) de 1947 a 1948, em dezembro deste último ano foi\ndesignado adido aeronáutico junto às embaixadas do Brasil em Buenos\nAires e Montevidéu. No exercício dessa função conheceu e estreitou laços\nde amizade com o coronel Artur da Costa e Silva, na época adido militar.\nVoltando ao Brasil em abril de 1951, foi classificado para servir no\nEstado-Maior da Aeronáutica, onde permaneceu até 1953. Neste último ano\nfez o curso da Escola Superior de Guerra (ESG), sendo designado para\nservir na Inspetoria Geral de Aeronáutica. Em abril de 1954 foi\npromovido a brigadeiro-do-ar. Com o suicídio de Getúlio Vargas\n(24/8/1954) e a sua substituição pelo vice-presidente Café Filho, foi\nnomeado chefe de gabinete do ministro da Aeronáutica, brigadeiro Eduardo\nGomes, função que exerceu até 1955. Comandante da Ecemar em 1957 e 1958,\ndeixou-a para desempenhar a função de assistente do comando da ESG.\n\nEm fevereiro de 1961, logo após a posse de Jânio Quadros na presidência\nda República, assumiu o comando da III Zona Aérea (III ZA), sediada no\nRio de Janeiro, substituindo o major-brigadeiro Inácio de Loiola Daher.\nPromovido a major-brigadeiro em abril seguinte, permaneceu no cargo até\nsetembro do mesmo ano após a renúncia de Quadros (25/8/1961) e a posse\ndo vice-presidente João Goulart (7/9/1961) —, sendo substituído pelo\nmajor-brigadeiro Armando Perdigão. Após o movimento político-militar de\nmarço de 1964, que depôs o presidente João Goulart, foi designado, em\nabril seguinte, comandante da IV ZA, sediada em São Paulo.\n\n \n\nNo Ministério da Aeronáutica\n\nEm agosto de 1964, durante a Operação Unitas — manobra aeronáutica\nreunindo forças de diversos países latino-americanos, inclusive o\nBrasil, sob a coordenação dos Estados Unidos — reavivou-se a crise\nlatente entre a Marinha e a Aeronáutica, iniciada desde a compra do\nporta-aviões *Minas Gerais*durante o governo de Juscelino Kubitschek\n(1956-1961) pelo fato de ambos os ministérios reivindicarem a\nresponsabilidade pela aviação embarcada. Um documento redigido pelo\npróprio presidente da República, marechal Humberto Castelo Branco,\nsugeriu diretrizes para a aviação em operações navais, definindo\natribuições para a Marinha e para a FAB. Em dezembro do mesmo ano, o\nepisódio do metralhamento de um helicóptero da Marinha por elementos da\nAeronáutica em Tramandaí (RS) levou Castelo Branco a convocar os\nministros da Marinha e da Aeronáutica, respectivamente almirante Ernesto\nde Melo Batista e brigadeiro Nélson Lavenère Wanderley, para discutir o\nincidente. Inconformado com a decisão presidencial de resolver o assunto\npor ato do próprio Executivo, Lavenère Wanderley pediu exoneração de seu\ncargo no dia 10 de dezembro.\n\nConvidado a assumir a pasta, Sousa e Melo tomou posse no dia 15\nseguinte. A crise, entretanto, prosseguiu, sem possibilidade de\nconciliação entre os dois ministérios. Sabedor de que o presidente da\nRepública inclinava-se a entregar à Marinha os aviões do *Minas\nGerais,*Sousa e Melo lhe transmitiu sua decepção e a de seus comandados,\natitude que o incompatibilizou com o presidente, levando-o a pedir\nexoneração no dia 6 de janeiro de 1965, depois de apenas 22 dias à\nfrente da pasta. Assumiu, então, o Ministério da Aeronáutica o\nbrigadeiro Eduardo Gomes. Ainda em janeiro, o ministro da Marinha,\nalmirante Melo Batista, também se exonerou, sendo substituído por Paulo\nBosísio.\n\nDesignado inspetor-geral da Aeronáutica, Sousa e Melo foi promovido em\n1966 a tenente-brigadeiro-do-ar. Em meados desse ano transferiu-se para\na reserva com a patente de marechal-do-ar.\n\nEm março de 1967 foi empossado novamente na pasta da Aeronáutica,\naceitando convite do marechal Artur da Costa e Silva, que assumia a\npresidência da República naquele momento.\n\nA gravidade da situação política do país, agitada por movimentos\nestudantis de protesto de crescente intensidade, chegou ao clímax em\nsetembro de 1968, quando os ministros militares solicitaram à Câmara dos\nDeputados licença para processar o deputado Márcio Moreira Alves, do\nMovimento Democrático Brasileiro (MDB), partido de oposição. Moreira\nAlves havia proferido um discurso considerado ofensivo às forças\narmadas, no qual, entre outras coisas, conclamava a população a não\ncomparecer às comemorações do Dia da Independência, no dia 7 daquele\nmês.\n\nNo dia 13 de dezembro seguinte, a Câmara rejeitou o pedido de concessão\nda licença necessária para processar o deputado. Nesse mesmo dia, Costa\ne Silva reuniu-se com os ministros militares — além de Márcio de Sousa e\nMelo, o general Aurélio Lira Tavares, do Exército, e o almirante Augusto\nRademaker, da Marinha — e os comandantes de exércitos, determinando\nprontidão de todas as forças armadas e da Polícia Federal. Dessa reunião\nresultou a edição do Ato Institucional nº 5 (AI-5), assinado por Sousa e\nMelo e pelos demais ministros militares, que decretou a suspensão das\ngarantias constitucionais e atribuiu ao presidente da República poderes\nexcepcionais para intervir nos estados e municípios, suspender direitos\npolíticos, confiscar bens, decretar o estado de sítio sem anuência do\nCongresso Nacional e promulgar leis e atos complementares. Pelo Ato\nComplementar nº 38, do mesmo dia, foi decretado o recesso do Congresso\npor tempo indeterminado.\n\nDurante sua gestão no Ministério da Aeronáutica foi criada, por\ndecreto-lei de agosto de 1969, a Empresa Brasileira de Aeronáutica\n(Embraer), sociedade de economia mista com o objetivo inicial de\ninstalar a indústria aeronáutica no país e cujo primeiro passo foi a\nprodução do avião Bandeirante, em São José dos Campos (SP). Diversos\noutros modelos de aviões foram produzidos desde então pela Embraer.\n\nEm fins de agosto de 1969, o presidente Costa e Silva adoeceu gravemente\ne foi obrigado a afastar-se do cargo. Reunido o Alto Comando das Forças\nArmadas para exame da situação, foi decidida a constituição de uma junta\nmilitar, de caráter provisório, composta pelos três ministros militares,\npara assumir a direção do país enquanto durasse o impedimento do\npresidente, afastando, dessa forma, o vice-presidente Pedro Aleixo da\nlinha sucessória. No dia 31 de agosto de 1969, o jurista Carlos\nMedeiros, por solicitação dos chefes militares, elaborou o Ato\nInstitucional nº 12, instaurando a junta militar na chefia do governo, e\nredigiu uma proclamação ao país, divulgada através de uma cadeia de\nrádio e televisão, expondo à nação os motivos daquela atitude, tendo em\nvista que o Congresso estava em recesso. A junta militar governou o país\ndentro de um clima de intranqüilidade social, política e militar, tendo\nque enfrentar, no início de setembro, os problemas criados com o\nseqüestro do embaixador dos Estados Unidos, Charles Burke Elbrick, cuja\nlibertação foi condicionada pelos seqüestradores à libertação de 15\npresos políticos e à divulgação, pela imprensa, de um comunicado à nação\ncom pesadas críticas ao governo. Cedendo à pressão do governo\nnorte-americano, a junta negociou com os seqüestradores e enviou os\npresos relacionados por estes para o México, país que concordara em lhes\ndar asilo. Imediatamente, Elbrick foi libertado.\n\nNo dia 8 de setembro, procurando acalmar a forte reação entre os\noficiais chamados “duros”, que a acusavam de capitular diante das\norganizações da esquerda, a junta baixou o Ato Institucional nº 13, que\ninstituiu o banimento das “pessoas perigosas para a segurança do\nEstado”, e o Ato Complementar nº 64, que impunha essa sanção aos presos\nexilados no México. No dia seguinte, o Ato Institucional nº 14 permitia\na aplicação da pena de morte ou de prisão perpétua em caso de “guerra de\noposição psicológica, de guerra revolucionária ou de luta subversiva”.\nNo dia 27 seguinte, foi publicada a nova Lei de Segurança Nacional\n(Decreto-Lei nº 898), que incorporava todas as medidas de exceção\ntomadas pela junta.\n\nDiante da incerteza do restabelecimento das condições de saúde de Costa\ne Silva e das articulações realizadas na esfera do Alto Comando para\nencontrar uma solução que debelasse a crise vigente, em 14 de outubro de\n1969 a junta editou o Ato Institucional nº 16, que declarava a vacância\ndos cargos de presidente e vice-presidente da República. O ato\ndeterminava que a presidência seria ocupada provisoriamente pelos\nministros militares e marcava para o dia 25 daquele mês a eleição, por\nvia indireta, do presidente e vice-presidente e, para o dia 30, a posse\ndos novos governantes. No dia 15 de outubro, a junta editou o Ato\nComplementar nº 72, que suspendia o recesso do Congresso a partir do dia\n22, e o Ato Complementar nº 73, convocando os congressistas para as\neleições do dia 25. Eleito pelo Congresso, foi empossado na chefia do\ngoverno o general Emílio Garrastazu Médici, tendo como vice-presidente o\nalmirante Augusto Rademaker, escolhidos depois de uma consulta à alta\ncúpula militar.\n\nSousa e Melo permaneceu à frente do Ministério da Aeronáutica durante os\ndois primeiros anos da gestão Médici (1969-1974). Nesse período foi\nintenso o combate entre os órgãos de repressão e os movimentos armados\nde esquerda, tendo a Aeronáutica dado importante contribuição no\ndesbaratamento dessas organizações. No dia 25 de novembro de 1971, foi\nexonerado do cargo, por motivos não esclarecidos, mas que, segundo a\nrevista *Veja,*na época submetida à censura prévia, prendiam-se a um\n“não-esclarecido conflito de doutrina na direção da Aeronáutica,\nenvolvendo a legendária figura do brigadeiro Eduardo Gomes” ou “a atos\nadministrativos do governo ligados à Aeronáutica”. Substituído pelo\nbrigadeiro da reserva Joelmir Campos de Araripe Macedo, Sousa e Melo\nretirou-se da vida pública. Recém-empossado, Araripe Macedo procedeu a\numa série de substituições nos principais cargos do Ministério da\nAeronáutica. No início de dezembro, o brigadeiro João Paulo Moreira\nBurnier foi afastado do comando da III ZA, substituído pelo brigadeiro\nFaber Cintra. Mais tarde, jornais e familiares de presos políticos\ndenunciaram a ocorrência de torturas e até mesmo de assassinatos no\ninterior da III ZA durante a gestão do brigadeiro Burnier.\n\nEm dezembro de 1978, dez anos após a assinatura do AI-5, Sousa e Melo\ndeclarou em entrevista ao jornal *O Estado de S. Paulo*que assinara\naquele documento “porque sabia de sua transitoriedade ou, pelo menos,\nassim imaginava... Não se pode negar que foi desvirtuado e que serviu a\npropósitos fora dos ideais revolucionários. Ele não foi criado para os\nfins com que o utilizaram depois”.\n\nFaleceu no Rio de Janeiro no dia 31 de janeiro de 1991.\n\nEra casado com Zilda Andrade de Sousa e Melo, com quem teve duas filhas.\n\n \n\n \n\nFONTES: CHAGAS, C*. 113;*ENTREV. BIOG.; *Estado de S.*\n*Paulo*(13/12/78); FIECHTER, G. *Regime; Folha de S. Paulo* (7/9/77);\n*Grande encic. Delta; Jornal do Brasil*(31/12/77 e 13/12/78); MIN. AER.\n*Almanaque*(1963*);*SOUSA, J. *Ministros*; *Veja*(3 e 10/9/69, 1 e\n8/12/71); VIANA FILHO, L. *Governo;*WANDERLEY, N. *História.*\n\n \n","ref":"FONTES: CHAGAS, C*. 113;*ENTREV. BIOG.; *Estado de S.*\n*Paulo*(13/12/78); FIECHTER, G. *Regime; Folha de S. Paulo* (7/9/77);\n*Grande encic. Delta; Jornal do Brasil*(31/12/77 e 13/12/78); MIN. AER.\n*Almanaque*(1963*);*SOUSA, J. *Ministros*; *Veja*(3 e 10/9/69, 1 e\n8/12/71); VIANA FILHO, L. *Governo;*WANDERLEY, N. *História.*\n\n \n","dic":"DHBB"}
