{"title":"MELO, Olbiano de","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**MELO, Olbiano de**\n\n\\*mov. integralista\n\n*Olbiano Gomes de Melo* nasceu no município de Teófilo Otoni (MG) em 12\nde dezembro de 1892, filho do capitão José Gomes de Melo e de Ana\nAntônio de Sousa Melo.\n\nCursou o secundário e formou-se em odontologia e farmácia no Ginásio\nOuro Preto, em seu estado natal, ingressando depois na Faculdade de\nMedicina de Belo Horizonte, que freqüentou até 1916, quando interrompeu\nos estudos por motivo de doença. Diretor da secretaria da Câmara\nMunicipal de Teófilo Otoni a partir de 1925, despertou nessa época para\nos problemas políticos do país, sendo intensamente influenciado por um\nfolheto em que Plácido de Melo explicava as origens do corporativismo no\nmundo e divulgava seu trabalho de organização de uma rede de\ncooperativas de crédito em todo o Brasil. Depois de troca de\ncorrespondência entre ambos, em 1926 Olbiano tornou-se fundador e um dos\ntrês diretores do Banco Comercial e Agrícola de Teófilo Otoni,\ncooperativa organizada nos moldes idealizados por Plácido de Melo.\n\nNessa época, Olbiano era membro da comissão executiva municipal do\nPartido Republicano Mineiro (PRM) em Teófilo Otoni. Em 1928, porém,\nrompeu com o PRM, partido hegemônico na política mineira ao longo de\ntoda a República Velha, e demitiu-se do cargo que ocupava na secretaria\nda Câmara Municipal. Segundo suas próprias palavras, passou a buscar uma\nagremiação que se baseasse “em puras linhas ideológicas e programáticas,\ne não em interesses de famílias dominantes”.\n\nAtuação em 1930\n\nEntre 1928 e 1930, exerceu o cargo de inspetor federal de ensino em seu\nmunicípio natal, participando ainda, até 1933, dos congressos\ncooperativistas realizados anualmente no Rio de Janeiro, então Distrito\nFederal. Nesse período, dedicou-se também à leitura de textos sobre o\nmarxismo, o socialismo e o fascismo, proclamando-se, a partir de 1929,\nadepto desta última doutrina.\n\nNo congresso cooperativista desse mesmo ano, tomou conhecimento da\narticulação em curso envolvendo militares tenentistas e políticos de\nMinas Gerais e do Rio Grande do Sul para a deflagração de um movimento\narmado contra o governo federal caso Getúlio Vargas, candidato da\ncoligação oposicionista Aliança Liberal, perdesse as eleições\npresidenciais de 1º de março de 1930.\n\nDesde então, Olbiano opôs-se à conspiração revolucionária, considerando\nque ela conduziria a uma “ditadura caudilhesca”, desprovida dos laços\norgânicos e ideológicos propostos pela doutrina fascista. Embora\nfavorável a algumas reivindicações da oposição — como a concessão de\nanistia ampla para os envolvidos nos movimentos tenentistas da década de\n1920 e a reforma do sistema eleitoral, com a adoção do voto secreto —,\ningressou na Concentração Conservadora, movimento liderado em seu estado\npor Manuel Tomás de Carvalho Brito em defesa da candidatura\nsituacionista de Júlio Prestes à presidência da República. No nível\nestadual, entretanto, os conservadores estavam na oposição ao governo de\nAntônio Carlos Ribeiro de Andrada, articulado à Aliança Liberal.\n\nJunto com Múcio Continentino, Olbiano elaborou um plano de ação para a\ncampanha eleitoral que incluía a criação de três bancos cooperativistas\nno estado, ligados à pecuária (no Triângulo Mineiro) e às lavouras do\ncafé (na Zona da Mata) e do algodão (no norte de Minas). Com esse fim,\nprepararam congressos nessas regiões, dos quais apenas o primeiro se\nrealizou, na cidade de Muriaé, localizada na área cafeeira. Quando a\ncomitiva conservadora, integrada inclusive pelo vice-presidente da\nRepública, Fernando de Melo Viana, chegou a Montes Claros para instalar\no Congresso do Algodão, irrompeu cerrado tiroteio em frente à residência\ndo chefe local da Aliança Liberal, no qual Melo Viana, entre outros,\nsaiu ferido. Ambos os lados se acusaram pela responsabilidade no\nincidente.\n\nCom a vitória de Júlio Prestes nas eleições de março de 1930, ganhou\nforça entre os oposicionistas a idéia de promover um levante armado para\ntomar o poder. Os preparativos se aceleraram em julho com o assassínio\nde João Pessoa, que se candidatara à vice-presidência da República na\nchapa da Aliança Liberal. Em meados de setembro, Olbiano tomou\nconhecimento, no Rio, da iminente deflagração do movimento, que tinha em\nMinas uma das suas principais bases de apoio. Depois de alertar Carvalho\nBrito sobre esse fato, prontificou-se a colaborar com a resistência\nlegalista em seu estado, para onde rumou. Na noite de 3 de outubro a\nrevolta eclodiu, e na manhã do dia seguinte Olbiano, chefe da\nConcentração Conservadora em Teófilo Otoni, foi preso em casa por ordem\ndo presidente mineiro Olegário Maciel, que assumira no mês de setembro e\nestava comprometido com a revolução.\n\nNa Ação Integralista Brasileira\n\nEm fins de 1930, Olbiano publicou *A república sindicalista dos Estados\nUnidos do Brasil ou esboço dum Estado sindical corporativo*e, no ano\nseguinte, *Comunismo ou fascismo,*obras que obtiveram grande repercussão\ne suscitaram elogios dos ministros da Justiça e Negócios Interiores,\nOsvaldo Aranha, e do Trabalho, Lindolfo Collor. Nesses livros, Olbiano\ndefendia um regime fascista adaptado às condições brasileiras como\nsolução para o problema social, e, segundo ele, o Governo Provisório\nformado depois da vitória da Revolução de 1930 baseou-se neles para\nelaborar a legislação trabalhista e de previdência social, bem como para\nincluir a representação classista na composição da Assembléia Nacional\nConstituinte convocada em 1933.\n\nAtravés da correspondência sistemática com seus leitores, Olbiano\ncomeçou a criar grupos organizados em cada capital. Em 1932 publicou\n*Levanta-te Brasil,*manifesto à nação que continha um programa de ação\npartidária baseado nas idéias expressas em seus livros anteriores e os\nestatutos de uma agremiação a ser fundada — o Partido Sindicalista\nNacional —, que teria sob seu comando milícias uniformizadas nos moldes\nnazi-fascistas e lutaria pela implantação de um Estado\nsindical-corporativo.\n\nEm março de 1932, Olbiano recebeu carta de Plínio Salgado que, de São\nPaulo, se congratulava com a semelhança das idéias pregadas por ambos e\nlhe comunicava a fundação da Sociedade de Estudos Políticos, organizada\nem células espalhadas por muitas cidades paulistas e voltadas para a\ndifusão do pensamento autoritário brasileiro e da literatura fascista.\nPlínio sugeria a criação em Minas de organização semelhante e convidava\nOlbiano para escrever no jornal *A Razão.*Na troca de correspondência\nestabelecida a partir de então, ficou combinado um encontro em agosto\nentre Olbiano, Plínio e o tenente Severino Sombra — que havia organizado\na Legião Cearense do Trabalho nos mesmos moldes preconizados pela\ndoutrina fascista — com o objetivo de fundir suas atividades em uma\núnica organização. Olbiano e Severino Sombra viajaram para o Rio de\nJaneiro na data marcada, mas Plínio Salgado ficou retido na capital\npaulista em virtude da eclosão, em julho, da Revolução\nConstitucionalista de São Paulo. Diante desses acontecimentos, Severino\nSombra resolveu sublevar a Legião Cearense contra o governo federal,\nretornando a Fortaleza, onde foi preso e enviado para o exílio.\n\nOlbiano voltou para Teófilo Otoni, onde, em 8 de outubro de 1932, poucos\ndias depois da assinatura do armistício que selou a derrota paulista\ndiante das forças do Governo Provisório, recebeu telegrama de Plínio\ncomunicando a fundação da Ação Integralista Brasileira (AIB). Após\ntransmitir a notícia a seus adeptos de Belo Horizonte e Salvador, e\nfundar um núcleo integralista em sua cidade, Olbiano partiu para São\nPaulo, participando, em dezembro, da elaboração dos estatutos da AIB,\nregistrada como partido político, e da escolha do uniforme das milícias\n(calça branca ou preta e camisa verde), do símbolo da organização (o\nsigma, letra do alfabeto grego), seu juramento (“Deus, pátria e\nfamília”, adaptado do lema proposto por Olbiano no manifesto *Levanta-te\nBrasil*)**e o hino do movimento.\n\nAinda nesse ano, ao lado de Plínio Salgado, Gustavo Barroso e Olímpio\nMourão Filho, Olbiano realizou conferências no Teatro Municipal de Belo\nHorizonte e manteve contatos com Gustavo Capanema, ex-interventor\nfederal em Minas Gerais. Em fevereiro e março de 1934, participou e\ndirigiu os trabalhos de plenário do primeiro congresso integralista de\nâmbito nacional, reunido em Vitória, quando foram aprovados a estrutura\ninterna e os estatutos do partido. Entre outras medidas, os estatutos da\nAIB previam a direção única e centralizada na figura do chefe supremo.\nFoi Olbiano quem leu em plenário a proclamação assinada pelos\nrepresentantes de todas as “províncias” confinando Plínio Salgado nessa\nposição, enquanto ele próprio, no conclave, foi confirmado na chefia do\nmovimento na “província” de Minas Gerais.\n\nO numeroso núcleo integralista de Teófilo Otoni e sua disciplinada\nmilícia realizaram em 21 de agosto de 1934 um desfile com cerca de\nquinhentos participantes, ocasião em que Olbiano leu para os presentes o\ndecreto de Plínio Salgado que conferia o título de “segunda cidade\nintegralista do Brasil” a Teófilo Otoni. Sentindo-se ameaçadas, duas\nsemanas depois as correntes políticas tradicionais do município\npromoveram comício em resposta ao desfile dos “camisas-verdes”,\nocorrendo então sério conflito entre milicianos integralistas e\nparticipantes do ato, que resultou em feridos. A situação só se acalmou\ncom a chegada de um delegado militar, enviado à cidade a pedido de\nOlbiano. Como conseqüência, acentuou-se a campanha antiintegralista que\nlevou ao fechamento, em 1936, da cooperativa fundada por Olbiano dez\nanos antes.\n\nChefe da delegação mineira ao congresso integralista realizado em\nPetrópolis (RJ) em março de 1936, dois meses depois Olbiano mudou-se\npara o Rio de Janeiro, tornando-se redator do jornal *A Ofensiva*,\nligado**à AIB, e secretário-geral da Câmara dos 40, órgão consultivo da\ndireção do movimento.\n\nNessa época, segundo Olbiano, a AIB possuía três correntes internas de\npensamento, a “burguesa”, a “antiimperialista” e a “sindicalista”, com a\nqual ele se identificava. Enfrentando problemas com a censura\ngovernamental na redação de *A Ofensiva,*era contrário a qualquer\nentendimento com o presidente Getúlio Vargas e confiava na candidatura\nde Plínio Salgado à presidência da República nas eleições previstas para\njaneiro de 1938.\n\nReação ao Estado Novo\n\nEm 30 de setembro de 1937, o governo anunciou à nação a descoberta do\nchamado Plano Cohen, pretensamente elaborado pelos comunistas visando à\ntomada violenta do poder. Conforme comprovação posterior, tratava-se de\ndocumento forjado a partir de um texto de exercício elaborado pelo\ncapitão e militante integralista Olímpio Mourão Filho, utilizado pela\nalta cúpula militar e a chefia do governo para criar o clima político\npropício a um golpe de Estado de caráter continuísta.\n\nOlbiano tomou conhecimento do plano governamental através de Plínio\nSalgado, que o informou também que Vargas havia encomendado a Francisco\nCampos uma nova Carta Constitucional, solicitando ainda o apoio dos\nintegralistas ao seu projeto. A leitura do texto da nova Constituição\nque seria outorgada levou Olbiano a colocar-se contra qualquer\nentendimento com o governo e propor ao chefe da AIB que os integralistas\nreagissem ao golpe pois, na sua opinião, o país estava sob a ameaça de\numa “ditadura sem nenhum controle”. Plínio, entretanto, estava decidido\na tão-somente dar ao governo uma demonstração de força, através de um\ndesfile que fortalecesse a participação da AIB no novo regime. Durante\nas discussões travadas pela cúpula integralista, Olbiano chegou a\nsugerir a realização da parada no dia do golpe, pois assim\n“estabeleceríamos uma confusão tão grande nesse país, que das duas, uma:\ndividiríamos o governo com eles num acordo de igual para igual, ou\nficaríamos de vez com a situação”.\n\nA posição do chefe prevaleceu, e os integralistas realizaram seu maior\ndesfile no dia 1º de novembro de 1937. Em 10 de novembro Vargas\nimplantou o Estado Novo, suspendendo as eleições marcadas para o ano\nseguinte e extinguindo todos os partidos políticos. A AIB, que Plínio\nSalgado esperava transformar no partido oficial do novo regime, foi\ndissolvida no dia 3 de dezembro sem ter chegado a conquistar acesso a\nqualquer partilha do poder. Vedado o seu funcionamento, a AIB adotou o\nnome de Associação Brasileira de Cultura. Diante desses acontecimentos\nos integralistas se dividiram em duas tendências, uma de confronto e\noutra de conciliação com Vargas. O impasse persistiu até que um grupo de\nmilitantes, civis e militares, decidiu pressionar a organização no\nsentido de assumir a primeira posição. A seu pedido, Olbiano conversou\ncom o escritor Gustavo Barroso, secretário-geral das milícias em todo o\npaís, o médico Belmiro Valverde, secretário nacional de finanças, e os\ntrês procuraram Plínio, que apoiou a proposta de um levante contra o\ngoverno.\n\nA chefia da revolta no Rio de Janeiro ficou a cargo de Belmiro Valverde,\nenquanto Plínio deveria coordenar a participação dos demais estados,\npromover a articulação com outras forças de oposição e escolher a data\npara o levante, cuja deflagração no resto do país seria ordenada através\nda Rádio Mayrink Veiga, no Rio, um dos primeiros lugares que os rebeldes\nplanejavam ocupar. A tarefa de Olbiano era articular e comandar a\nrevolta em Minas Gerais, onde as milícias integralistas da região\nnordeste do estado deveriam ocupar Teófilo Otoni, Governador Valadares e\no restante da Zona da Mata, rumando depois para o Espírito Santo e o sul\nda Bahia.\n\nNo dia 11 de março de 1938 foi feita a primeira tentativa de levante,\nabortada devido ao vazamento de informações para a polícia, que\ncontra-atacou e prendeu o grupo que se aproximava da Rádio Mayrink Veiga\npara ordenar o início das operações. Apesar das inúmeras prisões\nefetuadas e da apreensão de armamento e munição, a conspiração não foi\ndebelada. Dois meses depois (11/05/1938) houve nova tentativa que,\nentretanto, limitou-se a ataques ao palácio Guanabara (residência do\npresidente da República), ao Ministério da Marinha e a residências de\nalgumas autoridades no Distrito Federal. A resistência legalista foi\ndébil, mas mesmo assim o movimento foi rapidamente dominado, seguindo-se\nnova onda de prisões. Apesar de não ter participado de nenhuma operação,\nOlbiano foi detido, passando 50 dias no cárcere.\n\nDepois de solto, Olbiano, preocupado em salvar a mística do movimento\nintegralista, procurou uma forma de preservar a figura de Plínio\nSalgado, àquela altura relegado ao ostracismo e bastante desgastado\npessoal e politicamente. Ao governo não interessava manter o chefe\nintegralista na prisão, onde ele havia permanecido apenas três dias.\nNesse contexto, Olbiano, Gustavo Barroso e Ernesto Sepe concluíram que\nsomente o exílio evitaria o crescimento do desgaste de Plínio, e\nformularam um plano para forçar tal situação. Redigiram um documento\ndirigido ao chefe e assinado pela liderança intelectual integralista,\nconclamando-o a aceitar a proposta feita por Vargas antes da implantação\ndo Estado Novo para que os integralistas indicassem um de seus quadros\npara ocupar a pasta da Educação do novo regime. Tal como previam, a\ndivulgação desse documento provocou reações de membros do governo,\nlevando Plínio ao exílio em Portugal.\n\nRevisão de posições\n\nDo exterior, o chefe integralista indicou Raimundo Padilha para\nsubstituí-lo à frente do movimento no Brasil e formulou as diretrizes de\nseu trabalho através de comunicados datados de 5 de setembro de 1939 e\n20 de agosto de 1940. Padilha procurou então os chefes remanescentes. Em\nreunião realizada no bairro de Vila Mariana, em São Paulo, expôs a\nOlbiano de Melo, Alfredo Buzaid, José Loureiro Júnior, Miguel Reale,\nRoland Corbisier, Cirilo Júnior e Mário Cabral, entre outros, a\norientação enviada por Plínio no sentido de uma aproximação com Vargas,\nnão aceitando a contestação esboçada por Olbiano e outros participantes\ndo encontro. Essa posição de Plínio e a forma autoritária como foi\ntransmitida marcaram, para Olbiano, o início de uma revisão de suas\nposições, que mais tarde chegaria a “sepultar para sempre todas as\nminhas convicções doutrinárias”.\n\nDiretor administrativo do Instituto Paulista de Policlínicas, Olbiano\nmanteve-se afastado de quaisquer atividades políticas durante vários\nanos, aprofundando nesse período sua crítica à doutrina fascista. Com a\nreestruturação da vida política nacional decorrente do fim do Estado\nNovo (29/10/1945), manifestou-se contrário à fundação imediata do\nPartido de Representação Popular (PRP), sucessor da AIB, defendendo a\nposição de que os integralistas deveriam acumular forças antes de se\nlançarem abertamente na disputa eleitoral. Junto com o grupo paulista,\nainda em 1945 procurou influenciar Padilha no sentido de que os\nintegralistas apoiassem a candidatura do general Eurico Gaspar Dutra à\npresidência da República em troca da inclusão — prometida pelo general a\nOlbiano — de seus quadros na chapa do Partido Social Democrático (PSD)\nque concorreria à Assembléia Nacional Constituinte. A longa hesitação de\nPadilha e o fortalecimento da candidatura de Dutra no interior do PSD\nfizeram com que o apoio fosse negociado posteriormente em bases menos\nvantajosas para os integralistas, que conseguiram registrar apenas um\ncandidato, Gofredo Carlos da Silva Teles, na legenda do PSD.\n\nO PRP foi organizado e finalmente registrado em fins de 1945 com Plínio\nSalgado como presidente, mas Olbiano, pronunciando-se contrário a\nprogramas e estruturas não-democráticas, só se filiou a esse partido no\nano seguinte, passando a ocupar o cargo de conselheiro nacional. Em\njaneiro de 1947 candidatou-se, sem êxito, a deputado estadual em Minas\nGerais, e dois meses depois desligou-se do partido.\n\nEm junho de 1951 publicou *A quarta força ou Bases fundamentais para a\nreconstrução* *do mundo,*onde defendeu as liberdades individuais e\nafirmou a inexistência de verdadeira liberdade econômica no capitalismo,\nque, por sua própria estrutura, “concentra a riqueza em poucas mãos”.\nConsiderando essencial a correção dessa “terrível lacuna”, sugeriu nesse\nlivro a “quarta solução” — nem comunista, nem capitalista, nem fascista\n— que chamou de “societarista”, classificando de utópica a proposta\ncorporativista que defendera durante tantos anos. Entretanto, em julho\nde 1953, Olbiano não aceitou o convite para dirigir a associação\norganizada por adeptos de sua doutrina, denominada A Quarta Força —\nMovimento de Recuperação Nacional.\n\nEm agosto de 1954 Olbiano participou de sua última atividade política.\nNo dia 5 desse mês, o major-aviador Rubens Vaz foi morto na rua\nToneleros, no Rio, em atentado que visava Carlos Lacerda, jornalista de\noposição que o acompanhava e saiu ferido do episódio. A oposição\ndenunciou imediatamente a existência de vínculos entre os assassinos e o\ngoverno federal, gerando séria crise política que levou ao suicídio do\npresidente Vargas 19 dias depois. Em plena crise, Olbiano foi chamado ao\nRio de Janeiro pelo grupo carioca do A Quarta Força, que cogitava apoiar\no general Canrobert Pereira da Costa, ex-ministro da Guerra, na\nimplantação de uma ditadura societarista no país. Impossibilitado de\nviajar, Olbiano atuou apenas indiretamente nesse episódio. A oposição do\ngrupo paulista do movimento fez com que os planos fossem abandonados.\n\nOlbiano exerceu diversos cargos técnicos e administrativos na Secretaria\ndo Trabalho, Indústria e Comércio do Estado de São Paulo. Foi também\nsecretário-geral do Instituto Brasileiro de Pesquisas Econômicas e\nmembro da comissão executiva do Conselho Regional das Organizações\nNão-Governamentais do Estado de São Paulo.\n\nCasou-se com Laura Ferreira de Melo.\n\nEscreveu *Comunismo ou fascismo* (1931), *A república sindicalista dos\nEstados Unidos* *do Brasil* (1931),*Levanta-te Brasil*(1932), *Concepção\ndo Estado integralista* (1935),*Razões do integralismo*(1935),*A quarta\nforça* *ou Bases fundamentais para a reconstrução* *do mundo*(1951) e *A\nmarcha da revolução* *social no Brasil*(1957).\n\nAmélia Coutinho\n\nFONTES: CARNEIRO, G. *História*; *Grande* *encic. Delta*;**MELO,\nO.*Marcha*;*Plínio*;**SILVA, H. *1935*;**SILVA, H. *1938*; TAVARES,\nJ.*Radicalização*; TRINDADE, H. *Integralismo.*\n\n \n","ref":"FONTES: CARNEIRO, G. *História*; *Grande* *encic. Delta*;**MELO,\nO.*Marcha*;*Plínio*;**SILVA, H. *1935*;**SILVA, H. *1938*; TAVARES,\nJ.*Radicalização*; TRINDADE, H. *Integralismo.*\n\n \n","dic":"DHBB"}
