{"title":"MELO, Osvaldo Luís Cardoso de","cargoss":["Constituinte"],"cargos_esp":[0],"datas_ini":[1934],"datas_fim":[1934],"estados":[0],"autor":[0],"content":"**MELO, Osvaldo Luís Cardoso de**\n\n\\*const. 1934.\n\n \n\n*Osvaldo Luís Cardoso de Melo* nasceu em Campos (RJ) no dia 12 de março\nde 1897, filho de Luís Cardoso de Melo e de Francisca Batista Cardoso de\nMelo.\n\nFez os primeiros estudos no Colégio Paraíso e no Liceu de Humanidades,\nem sua cidade natal. Em 1919 formou-se pela Faculdade de Medicina do Rio\nde Janeiro.\n\nIniciou sua carreira política como vereador à Câmara Municipal de\nCampos, tendo participado da campanha da Reação Republicana, movimento\nque promoveu em 1921-1922 a candidatura de Nilo Peçanha à presidência da\nRepública em oposição à de Artur Bernardes, afinal eleito em março de\n1922. A partir de 1929, tomou parte também na campanha da Aliança\nLiberal e, após a Revolução de 1930, exerceu o cargo de prefeito de\nCampos, assumindo logo em seguida, ainda em 1931, a Secretaria do\nInterior e Justiça do estado do Rio de Janeiro, no governo do coronel\nPantaleão Pessoa.\n\nElegeu-se em maio de 1933 deputado pelo Rio de Janeiro à Assembléia\nNacional Constituinte na legenda do Partido Popular Radical (PPR),\nassumindo o mandato em novembro do mesmo ano. Participou dos trabalhos\nconstituintes e, com a promulgação da nova Carta (16/7/1934), teve seu\nmandato prorrogado até maio de 1935.\n\nFundou em seu município natal o periódico A Semana, para o qual\ncolaborou com matérias políticas e com artigos científicos. Também em\nCampos, fundou a Sociedade Fluminense de Medicina e Cirurgia.\n\nFaleceu em sua cidade natal no dia 15 de setembro de 1968.\n\nEra casado com Aída da Costa Cardoso de Melo.\n\n \n\n \n\nFONTES: CÂM. DEP. Deputados; Câm. Dep. seus componentes; CONSULT.\nMAGALHÃES, B.; GODINHO, V. Constituintes.\n\n \n","ref":"FONTES: CÂM. DEP. Deputados; Câm. Dep. seus componentes; CONSULT.\nMAGALHÃES, B.; GODINHO, V. Constituintes.\n\n \n","dic":"DHBB"}
