{"title":"MELO, Taciano Gomes de","cargoss":["Deputado federal","Senador"],"cargos_esp":[0,0],"datas_ini":[1955,1959],"datas_fim":[1959,1961],"estados":["GO","GO"],"autor":[0],"content":"**MELO, Taciano Gomes de**\n\n\\*dep. fed. GO 1955-1959; sen. GO 1959-1961.\n\n \n\n*Taciano Gomes de Melo* nasceu em Capela (AL) no dia 12 de janeiro de\n1904, filho de Antônio Gomes de Araújo Melo e de Cândida Gomes de Melo.\nSeu irmão, Sílvio Gomes de Melo foi deputado estadual em Alagoas\n(1929-1930).\n\nFez seus estudos no Colégio Diocesano de Maceió e no Ginásio Osvaldo\nCruz, em Recife, e mais tarde se formou pela Faculdade de Medicina da\nBahia.\n\nIniciou sua carreira política em outubro de 1934, quando foi eleito\ndeputado à Assembléia Constituinte de Goiás na legenda do Partido Social\nRepublicano (PSR). Assumindo o mandato em abril de 1935, foi eleito\nvice-presidente da Assembléia e participou dos trabalhos constituintes\naté a promulgação da nova Carta estadual, em agosto seguinte. Passou\nentão a exercer o mandato legislativo ordinário, que interrompeu de\nsetembro a outubro desse mesmo ano para substituir Pedro Ludovico\nTeixeira no governo de Goiás. Durante esse curto período, assistiu à\naprovação, no Senado, do projeto que concedia verba federal para a\nconstrução de obras públicas em Goiânia, futura capital do estado.\nPermaneceu na Assembléia até novembro de 1937, quando, com o advento do\nEstado Novo, os órgãos legislativos do país foram suprimidos. Ainda\nnesse ano foi nomeado prefeito de Pires do Rio (GO), cargo que ocupou\naté 1945.\n\nEm janeiro de 1947 foi mais uma vez eleito deputado à Assembléia\nConstituinte de Goiás, agora na legenda do Partido Social Democrático\n(PSD). Tomou posse em março do mesmo ano, sendo eleito presidente da\nAssembléia. Após a promulgação da nova Carta estadual, exerceu mandato\nlegislativo ordinário até 1950, quando retornou à prefeitura de Pires do\nRio, aí permanecendo até 1954. Durante esse período foi presidente do\ndiretório municipal e membro do diretório estadual do PSD.\n\nNo pleito de outubro de 1954 foi eleito deputado federal por Goiás,\nsempre na legenda do PSD. Assumindo o mandato em fevereiro do ano\nseguinte, foi membro das comissões de Saúde e de Valorização da\nAmazônia, além de líder da bancada do PSD goiano na Câmara Federal. Em\noutubro de 1958 foi eleito senador por Goiás na legenda do PSD. Deixando\na Câmara em janeiro de 1959, em fevereiro seguinte ocupou sua cadeira no\nSenado, no qual integrou as comissões de Transportes, Comunicações e\nObras Públicas e de Economia, e foi suplente das comissões de Finanças e\nde Segurança Nacional. Em janeiro de 1961 renunciou ao mandato no\nSenado, abrindo assim uma vaga****para que Juscelino Kubitschek — que\nentão deixava a presidência da República — pudesse candidatar-se a\nsenador por Goiás na legenda do PSD nas eleições extraordinárias de\njunho daquele ano. Em seguida, ainda no ano de 1960, foi nomeado\nministro do Tribunal de Contas do Distrito Federal, cargo que ocupou até\n29 de abril de 1969, quando foi destituído de suas funções e teve seus\ndireitos políticos suspensos por dez anos por força do Ato Institucional\nnº 5, editado em 13 de dezembro de 1968.\n\nFoi membro da Associação Rural de Goiânia e da Associação Rural do\nTriângulo Mineiro.\n\nFaleceu em 4 de julho de 1986.\n\nEra casado com Maria Luísa Xavier de Almeida e Melo, com quem teve três\nfilhos.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Relação dos dep*.; COUTINHO, A. *Brasil*; FERREIRA, J.\n*Presidentes*; KUBITSCHEK, J. *Meu*; NÉRI, S. *16*; QUADROS, J.\n*História*; SENADO. *Dados*; SENADO. *Relação*; SOC. BRAS. EXPANSÃO\nCOMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (1, 3 e 4).\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Relação dos dep*.; COUTINHO, A. *Brasil*; FERREIRA, J.\n*Presidentes*; KUBITSCHEK, J. *Meu*; NÉRI, S. *16*; QUADROS, J.\n*História*; SENADO. *Dados*; SENADO. *Relação*; SOC. BRAS. EXPANSÃO\nCOMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (1, 3 e 4).\n\n \n","dic":"DHBB"}
