{"title":"MELO, Zélia Cardoso de","cargoss":["Ministro da Economia"],"cargos_esp":[0],"datas_ini":[1990],"datas_fim":[1991],"estados":[0],"content":"**MELO, Zélia Cardoso de**\n\n\\*min. Econ. 1990-1991.\n\n* *\n\n*Zélia Maria Cardoso de Melo* nasceu em São Paulo no dia 20 de setembro\nde 1953, filha de Emiliano Cardoso de Melo, delegado de polícia e\ndescendente de grandes proprietários de terras em Parati (RJ), e de\nAzuléia Castiglioni Martoni Cardoso de Melo, cujos pais eram imigrantes\nitalianos.\n\nFez os primeiros estudos em colégios tradicionais de sua cidade natal e\no ginásio no Liceu Eduardo Prado. Em 1968 ingressou no Colégio de\nAplicação da Faculdade de Filosofia da Universidade de São Paulo (USP),\nonde cursou as duas primeiras séries do curso clássico e participou do\nmovimento estudantil de oposição ao regime militar. Na época, seu pai\nera delegado do Departamento de Ordem Política e Social (DOPS), a\npolícia política estadual. Com o esvaziamento do Colégio de Aplicação em\n1970, devido à sua identificação com doutrinas consideradas subversivas,\nretornou ao Liceu Eduardo Prado para completar o curso clássico, ao\nmesmo tempo que frequentava, à noite, um curso de preparação para o\nexame vestibular.\n\nIngressou em 1971 na Faculdade de Economia da USP, voltando a se\nenvolver com correntes políticas de oposição ao regime militar, como o\nPartido Comunista Brasileiro (PCB), ao qual chegou a se filiar. Em 1975\ngraduou-se e iniciou a pós-graduação, mas trancou a matrícula para\ntrabalhar na Companhia Estadual de Casas Populares (Cecap). Retornando à\nvida acadêmica, tornou-se em 1977 professora de história econômica na\nUSP. Em 1981 defendeu sua tese de doutorado e aceitou convite para\nintegrar o departamento econômico da embaixada brasileira em Londres,\npara onde se transferiu depois de se licenciar da universidade. De volta\nao Brasil e à USP, colaborou com o governo de Franco Montoro em São\nPaulo (1983-1987), no cargo de diretora administrativa e financeira da\nCompanhia de Desenvolvimento da Habitação (CDH), sucessora da Cecap.\n\nFiliada ao Partido do Movimento Democrático Brasileiro (PMDB), no\ngoverno do presidente José Sarney (1985-1990) colaborou, a partir de\n1986, com o ministro da Fazenda Dílson Funaro, a quem conheceu por\nintermédio de seu primo João Manuel Cardoso de Melo, principal assessor\neconômico do ministério. Designada para chefiar a Secretaria de Programa\nFinanceiro do Setor Público, órgão subordinado à Secretaria do Tesouro\nencarregado de acompanhar a situação financeira de estados e municípios,\nexerceu a função até Funaro deixar o ministério, em abril de 1987,\nquando se demitiu. No mês seguinte, formou com dois amigos a ZLC\nConsultores Associados, firma de consultoria e planejamento voltada para\no setor público que teve no governo de Alagoas seu maior cliente, graças\nao relacionamento que tinha estabelecido com o então governador Fernando\nCollor de Melo quando trabalhava na secretaria. Com a formação, em 1988,\ndo Partido da Social Democracia Brasileira (PSDB), no dia 8 de agosto\nchegou a assinar uma ficha de filiação à legenda, anulada posteriormente\npor problemas formais.\n\nNa campanha eleitoral para a sucessão do presidente José Sarney, aderiu\nà candidatura de Fernando Collor de Melo, do Partido de Reconstrução\nNacional (PRN), opção que lhe custou a recriminação de amigos em vista\ndo passado político do ex-governador de Alagoas, identificado com o\nregime militar. Na campanha, coordenou a equipe responsável pela\nelaboração do programa econômico do candidato — *Diretrizes da ação do\ngoverno Collor* — e o acompanhou em viagens pelo país para assessorá-lo\nna área de economia. Em junho de 1988, participou de reuniões na Europa\ncom o presidente de Portugal, Mário Soares, o primeiro-ministro francês\nMichel Rocard e a primeira-ministra britânica Margaret Thatcher. De\nvolta ao Brasil, fez contatos com o deputado Bernardo Cabral, do PMDB do\nAmazonas, que atuara como relator da Assembléia Nacional Constituinte\n(1988) e ocuparia a pasta da Justiça no início do governo Collor, para\nexaminar a base legal do programa do candidato do PRN.\n\nNo primeiro turno do pleito, em 15 de novembro de 1989, Collor ficou em\nprimeiro lugar, mas não obteve a maioria absoluta. Disputou, então, o\nsegundo turno com o candidato Luís Inácio Lula da Silva, do Partido dos\nTrabalhadores (PT). Quando, às vésperas do segundo turno, a direção da\ncampanha de Collor apresentou na televisão a entrevista em que uma\nex-namorada de Lula o acusava de a ter estimulado a abortar a filha que\nesperava, Zélia discordou do procedimento, inclusive pelos jornais, mas\nnão abandonou o candidato. O segundo turno foi realizado em 17 de\ndezembro e deu a Collor a vitória definitiva.\n\nDepois de passar o Ano Novo em Punta del Este, ocasião em que fez\ncontatos com Luis Alberto Lacalle, presidente eleito do Uruguai, Zélia\nacompanhou Collor, em janeiro de 1990, em visitas a vários países.\nEmbora não tivesse sido escolhida para qualquer ministério, era a única\nespecialista em economia na comitiva. Nessa condição, participou de\nencontros importantes: em Washington, com o diretor-geral do Fundo\nMonetário Internacional (FMI), Michel Camdessus; em Lisboa, com os\nresponsáveis pelo plano português de privatização; na Inglaterra e na\nFrança, com os respectivos ministros das Finanças.\n\nNo Ministério da Economia\n\nRetornando ao Brasil, no dia 1º de março de 1990 o presidente eleito\noficializou a escolha de Zélia para o Ministério da Economia, criado\npela fusão das pastas da Fazenda, do Planejamento, da Indústria e\nComércio e, parcialmente, da Agricultura. Isso tornava sua titular a\npessoa mais poderosa no governo depois do presidente. Os dias que\nantecederam a posse de Collor foram de intensa agitação na área\neconômica, e os preços tiveram altas superiores a 50%. Por acordo entre\no presidente eleito e o presidente José Sarney, foi decretado feriado\nbancário no dia 14 de março. Empossado o governo no dia seguinte, Zélia\ne sua equipe continuaram dando os últimos retoques num plano econômico\nde emergência.\n\nNo dia 16, o governo anunciou o seu Plano de Estabilização Econômica ou\nPlano Brasil Novo, que ficaria conhecido como Plano Collor. Seu objetivo\ncentral era combater a inflação e reduzir o déficit público, criando\ncondições, segundo seus mentores, para o Brasil ingressar no chamado\nPrimeiro Mundo. Suas principais medidas foram a extinção de 24 órgãos e\nempresas estatais, com a demissão dos funcionários não estáveis; a\nelevação do Imposto sobre Produtos Industrializados (IPI); o aumento da\ntaxação sobre os lucros do setor agrícola e o fim dos subsídios à\nexportação não garantidos na Constituição; o restabelecimento do\ncruzeiro como moeda nacional, em substituição ao cruzado novo, criado no\ngoverno anterior; o congelamento de preços e salários, que passariam a\nser reajustados conforme índices de inflação prefixados; o fim dos\ntítulos ao portador, inclusive dos cheques ao portador com valores acima\nde um teto determinado; a redução da presença do Estado na economia, por\nmeio da privatização de empresas estatais; e a abertura econômica para o\nexterior, com a redução progressiva das alíquotas de importação.\n\nO plano tivera suas linhas fundamentais antecipadas ao público antes da\nposse e, por isso, não causou grande surpresa. Uma medida, apenas, que\nnão tinha sido anunciada previamente, provocou polêmica: o bloqueio, por\n18 meses, dos saldos em conta corrente e em cadernetas de poupança que\nexcedessem o valor de 50 mil cruzeiros, procedimento que, durante a\ncampanha, Collor acusara Lula de pretender adotar caso chegasse à\npresidência. A medida abriu um grave precedente na administração de\ncontratos no país, já que constituía uma alteração unilateral dos seus\ntermos, com prejuízo dos direitos de uma das partes. Além disso, o\nlimite fixado para os saques pareceu a muitos arbitrário, o que seria\nconfirmado pela própria ministra no livro *Zélia, uma paixão*, escrito\npor Fernando Sabino com base em seus depoimentos, e onde é relatado como\nse chegou a esse valor: no dia da posse, numa festa em sua homenagem, e\napós reuniões com um grupo de auxiliares sem que se chegasse a um valor\nde consenso — se 20 mil, 50 mil ou 70 mil cruzeiros —, Zélia escreveu\nnum papel os números correspondentes àquelas quantias e deixou-se\nenvolver pelo clima festivo, sempre com o papel à mão. Algum tempo\ndepois, ainda na festa, optou espontaneamente por um teto de 50 mil\ncruzeiros. Segundo a ministra, a medida foi concebida sob o mais\nabsoluto sigilo, mas, dois anos depois, surgiria a informação de que o\npresidente e seu amigo e tesoureiro de campanha, Paulo César Farias, o\nPC, haviam feito vultosos saques em suas contas bancárias antes do\nanúncio do bloqueio.\n\nOs objetivos do Plano Collor estavam sintonizados com as recomendações\ndo Consenso de Washington, denominação dada às conclusões do seminário\nque, em novembro de 1989, reuniu técnicos do governo dos Estados Unidos,\ndo FMI, do Banco Mundial e do Banco Interamericano de Desenvolvimento\n(BID), a principal instituição financeira do continente, além de\neconomistas latino-americanos, para avaliar as reformas econômicas em\ncurso na maioria dos países da região. O seminário concluiu pela\naprovação dos programas de ajuste praticados por esses países,\ninspirados nas medidas que o governo norte-americano vinha recomendando\ncomo requisito para o estabelecimento de laços mais estreitos de\ncooperação financeira. Tais medidas, classificadas por seus críticos\ncomo neoliberais, giravam em torno de três eixos principais: a retirada\ndo Estado das atividades econômicas; a liberalização dos mercados\nnacionais, facilitando-se a importação de bens e serviços e a entrada de\ncapitais de risco; e a obtenção da estabilidade monetária, por meio do\ncombate intransigente à inflação, ainda que isso levasse a um quadro de\nrecessão, agravamento do desemprego, contenção salarial e diminuição dos\ninvestimentos públicos na área social.\n\nEm Montreal, onde participou da 31ª Assembléia Anual do BID, Zélia\nconclamou a comunidade financeira internacional a apoiar o plano de\nestabilização do governo brasileiro e afirmou que o país desejava\nreiniciar o pagamento de sua dívida externa — suspenso desde a moratória\ndecretada em 1989 pelo presidente José Sarney — por meio do diálogo com\nos credores. Depois de fazer contatos com o primeiro-ministro canadense\nBrian Mulroney, seguiu para os Estados Unidos. Em Washington, reuniu-se\ncom a representante comercial norte-americana Carla Hills, que fez\ngraves críticas à política brasileira em relação aos produtos de seu\npaís. Teve encontros, também, com as principais autoridades do Tesouro e\ndo Banco Central dos Estados Unidos, do FMI, do Banco Mundial e do BID\npara discutir a negociação da dívida externa brasileira.\n\nNo Brasil, depois de um período de deflação em março, os preços voltaram\na subir, e a inflação de abril superou os 3%, o que provocou uma crise\nno governo. Pressionada por Collor, que lhe cobrou melhores resultados,\nZélia pôs seu cargo à disposição do presidente, que não o aceitou. Em\nmaio, participou, em Washington, da 21ª Conferência do Conselho das\nAméricas, formada por empresários norte-americanos, a quem expôs o Plano\nCollor. Ainda nos Estados Unidos, reuniu-se em Nova Iorque,\nseparadamente, com representantes de seis grandes bancos privados\nnorte-americanos. No fim do mês, contudo, a inflação beirava os 8%. A\nação do Ministério da Economia, além disso, era frequentemente\nprejudicada pelo fato de que muitas de suas medidas careciam de base\nlegal, o que lhe valia contestações do Congresso e de entidades da área\njurídica. Em setembro, Zélia enviou uma carta de intenções ao FMI\nprevendo o declínio da inflação, mas, simultaneamente, anunciou que o\npaís não pagaria integralmente os juros atrasados da dívida — cerca de\n8,5 bilhões de dólares — enquanto estivesse em negociação com os\ncredores. Em seguida, viajou para os Estados Unidos e voltou a se reunir\ncom diretores do FMI e do Banco Mundial, que exigiram que o Brasil\nvoltasse a pagar integralmente os juros da dívida externa. Em Nova\nIorque, acompanhou o presidente Collor, que, conforme a tradição, faria\no discurso de abertura da Assembléia Geral da Organização das Nações\nUnidas (ONU).\n\nCom a inflação tendo chegado em setembro a 13,25%, agravaram-se as\ndificuldades. Além de não conseguir controlar o processo inflacionário,\na política econômica tinha efeitos recessivos. A falta de crédito e a\nqueda nas vendas levaram as empresas a demitir empregados e a reduzir\njornadas de trabalho e salários. O aumento do desemprego atingiu\nprincipalmente a construção civil e a indústria de transformação. Em\ndezembro de 1990, a inflação atingiu um índice próximo dos 20% ao mês.\n\nZélia preparou com sua equipe um novo conjunto de medidas econômicas e o\napresentou ao presidente. Com a intenção de deixá-lo com liberdade para\nexecutar o novo plano, pôs novamente seu cargo à disposição, mas Collor\nnão achou necessário substituí-la. Assim, em 31 janeiro de 1991 foi\nlançado o Plano Collor II. No dia seguinte houve novo feriado bancário e\nforam adotadas medidas principalmente de ordem financeira, entre as\nquais a extinção das operações de *overnight;* a criação do Fundo de\nAplicações Financeiras (FAF); a substituição do Bônus do Tesouro\nNacional (BTN) pela Taxa Referencial Diária (TRD) como indexador dos\npreços com juros prefixados; a elevação do Imposto sobre Operações\nFinanceiras (IOF) e da taxa de juros; o anúncio de novo congelamento de\npreços e salários; a criação de um deflator para contratos com\nvencimento após 1º de fevereiro; e o início da execução de um cronograma\nde redução das alíquotas de importação.\n\nPara obter apoio às novas medidas, o governo buscou contato com todas as\nforças políticas, inclusive da oposição. Zélia assumiu papel de destaque\nnas negociações, aproximando-se, na ocasião, do Partido Democrático\nTrabalhista (PDT). Às vésperas de completar seu primeiro ano, porém, o\ngoverno Collor estava longe de ter atingido as metas principais do Plano\nBrasil Novo. Em março a inflação acumulada ultrapassava 400%, a taxa de\ndesemprego era de 5,23%, o Produto Interno Bruto (PIB) apresentou uma\nredução, inédita, de 4,6%, e a renda *per capita* regrediu aos níveis de\n1979. Pesquisa de opinião naquele mês revelou que o Plano Collor II\ngerara resistências em todas as áreas: na população de baixa renda, em\nempresários de portes variados, em entidades sindicais de patrões e de\ntrabalhadores, em credores e investidores estrangeiros e em\nparlamentares.\n\nEm 21 de março, o Ministério da Economia baixou uma medida que causou\ngrande polêmica: suspendeu as exportações de café até que fossem\ndecididas as alterações da política para o setor, que estavam em\ndiscussão. Nesse dia, porém, os pedidos de registros de exportação\nduplicaram, trazendo a suspeita de vazamento de informações beneficiando\nexportadores. Uma semana depois, Zélia determinou o cancelamento de\ntodas as exportações registradas no dia 21 e criou uma comissão de\nsindicância para apurar irregularidades.\n\nNos primeiros dias de abril, Zélia viajou para o Japão, onde pronunciou\num duro discurso na reunião anual do BID, que deixara de liberar um\ncrédito de 350 milhões de dólares para o governo brasileiro. A ministra\nacusou os dirigentes dos países mais ricos de terem determinado o\nbloqueio do empréstimo para forçar o Brasil a chegar a um acordo com os\nbancos credores em torno do pagamento dos juros atrasados da dívida\nexterna. O estilo determinado de negociar de Zélia lhe renderia, da\nparte do ministro da Economia da França, Pierre Bérégovoy, o\nqualificativo de “petulante”.\n\nAo retornar ao Brasil, ela recebeu o resultado das investigações em\nrelação às operações dos exportadores de café e encontrou o nome de um\namigo na lista de suspeitos. Passou a informação ao presidente e pôs,\nmais uma vez, o cargo à sua disposição. Como Collor reiterasse a\nconfiança em seu trabalho, a ministra encaminhou o processo às\nautoridades competentes para que as investigações tivessem\nprosseguimento.\n\nAinda em abril, problemas ligados à Zona Franca de Manaus levaram Zélia\na entrar em conflito com o secretário do Desenvolvimento Regional,\nEgberto Batista, integrante do círculo mais próximo ao presidente. Suas\nposições em relação ao assunto foram atribuídas por Egberto Batista à\ninfluência de Bernardo Cabral, ex-ministro da Justiça ligado à ministra,\no qual teria interesses na Zona Franca. Esse atrito vinha somar-se a\nmuitos outros, especialmente com ministros em cujas áreas Zélia\nintervinha com frequência, até mesmo pela amplitude das atribuições de\nsua pasta. Em decorrência disso tudo, começaram a crescer os rumores de\nque ela seria substituída no Ministério da Economia.\n\nNo dia 4 de maio, Zélia presidiu um encontro em São Paulo com\nempresários para discutir um programa para aumentar a competitividade\nindustrial. Quatro dias depois foi substituída por Marcílio Marques\nMoreira, embaixador do Brasil em Washington. Para sua demissão há duas\nversões. Ela própria e seus ex-colaboradores diretos sustentam que foi\niniciativa sua, tomada no dia 6. Collor, porém, divulgou a informação de\nque a demitira porque não podia mais sustentá-la politicamente.\n\nO balanço da gestão de Zélia indica dois pontos positivos em relação à\nsituação herdada de seu antecessor: o quadro inflacionário passou de uma\nsituação fronteiriça da hiperinflação para um índice mensal de cerca de\n7%, e a balança comercial apresentou um saldo quatro vezes superior ao\nencontrado. Além disso, algumas reformas implantadas por sua equipe,\nentre elas a abertura comercial, a reorientação da política de\ninformática e a planificação do incentivo à elevação da competitividade\ndo setor industrial, tiveram importantes efeitos no perfil da economia.\nPor outro lado, Zélia deixou a economia em profunda recessão, com uma\nqueda de 12% na produção industrial em relação à data de posse do\ngoverno Collor e com taxas alarmantes de desemprego.\n\nFora do poder\n\nTrês meses depois de deixar o governo, Zélia recebeu um manifesto com\nmais de mil assinaturas de mulheres filiadas ao PDT. O documento, que\nlhe foi entregue pela deputada federal Márcia Cibilis Viana (RJ), era um\nconvite para que ela ingressasse na seção fluminense do partido.\n\nEm março de 1992, Zélia voltou a lecionar na USP, de onde estava\nafastada desde que assumira o ministério. Em setembro, fundou com amigos\n— todos ex-colegas de governo — o Instituto Brasil de Consultoria, que\nfuncionaria durante um ano.\n\nEm outubro de 1992, foi acusada de envolvimento nos crimes de corrupção\ninvestigados pela Comissão Parlamentar de Inquérito (CPI) instalada pela\nCâmara dos Deputados para apurar denúncias de corrupção e tráfico de\ninfluência contra o tesoureiro da campanha de Collor, Paulo César\nFarias, o PC. Em abril de 1993, foi indiciada por corrupção passiva em\ninquérito na Polícia Federal e, em maio do ano seguinte, denunciada pela\nProcuradoria Geral da República ao Supremo Tribunal Federal (STF). Ainda\nnaquele mês, foi indiciada pela Polícia Federal na Lei do Colarinho\nBranco, acusada de ter autorizado irregularmente operações financeiras\nda Viação Aérea São Paulo (VASP) após a privatização da empresa. O STF a\nabsolveria desta última acusação em março de 1995.\n\nTendo ingressado, em dezembro de 1995, no Partido Progressista\nBrasileiro (PPB), liderado pelo ex-prefeito de São Paulo Paulo Maluf,\nalguns dias depois foi novamente denunciada ao STF por envolvimento em\natos de corrupção de que teria também participado PC Farias. Ainda em\ndezembro, lançou a revista *Vitória*, que circularia durante oito meses.\n\nCasou-se com o ator e humorista Chico Anísio, com quem teve dois filhos,\ne em 1997 passou a residir em Nova Iorque, onde trabalhou como\nconsultora de investimentos, inclusive para a Prime Investment Advisory\nServices, de propriedade de Raquel Borges, prima do então prefeito de\nSão Paulo, Celso Pitta. Mesmo depois que seu casamento terminou,\ncontinuou residindo nos Estados Unidos.\n\nEm 18 de julho de 2006, o Tribunal Regional Federal de Brasília a\nabsolveu da acusação de corrupção passiva por suposto envolvimento no\nesquema PC Farias. Recurso do Ministério Público Federal foi recusado,\nem maio de 2008, pelo Superior Tribunal de Justiça e a absolvição foi\nmantida.\n\nJá vivendo novamente no Brasil, Zélia passou a residir no Rio de Janeiro\ne a trabalhar como representante da Áquila Associates, empresa de\nconsultoria de investimentos. Participou, em setembro de 2008, das\ncomemorações dos 200 anos do Ministério da Fazenda, ocasião em que,\ninstada a pronunciar-se sobre sua atuação à frente da pasta, declarou\nque adotaria novamente as medidas do Plano Collor.\n\nSua tese de doutorado foi publicada com o título *Metamorfoses da\nriqueza: São Paulo, 1845-1895*(1985).\n\nRenato Lemos\n\n \n\n**FONTES**: *Encic. Mirador Internacional* (1990-1993); *Estado de S.\nPaulo* (2 e 28/3, 9/4, 3, 8 e 10/5 e 21/8/91, 30/9/92); *Folha de S.\nPaulo* (3/2 e 8/4/91, 17/3/92, 26/5 e 3/6/00, 3/8/06, 10/9/08); *Globo*\n(5/5, 19/8 e 5/9/91, 8 e 9/10/92, 6/5/94); *IstoÉ* *Independente*\n(online) 01 out. 2008. Disponível em : \n\\<[http://www.terra.com.br/istoe/edicoes/2030/artigo\n103752-1.htm](http://www.terra.com.br/istoe/edicoes/2030/artigo%20103752-1.htm)\\>.\nAcesso em :  23 out. 2008;  *Jornal do Brasil* (13/1, 10/5 e 12/8/91,\n14/5/93, 6/5/94, 9/9/98); Portal Consultor Jurídico. Disponível em :\n\\<[http://www. conjur.com.br/\n2006-ago-15/mpf\\_recorre\\_absolvicao\\_zelia\\_cardoso\\_mello](http://www.%20conjur.com.br/%202006-ago-15/mpf_recorre_absolvicao_zelia_cardoso_mello)\\>.\nAcesso em : 26 nov. 2009; Portal Direito2. Disponível em :\n\\<[http://www.direito2.com.br](http://www.direito2.com.br/)\\>. Acesso em\n: 23 out. 2008; SABINO, F. *Zélia*.\n","ref":"","dic":"DHBB"}
