{"title":"MELQUÍADES NETO","cargoss":["Deputado federal","Deputado federal","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1998,1997,1996,1995,1992],"datas_fim":[1998,0,0,0,0],"estados":["TO","TO","TO","TO","TO"],"content":"**MELQUÍADES NETO**\n\n\\*dep. fed. TO 1992, 1995, 1996, 1997, 1998.\n\n* *\n\n*Francisco Melquíades Neto* nasceu em Umarizal (RN) no dia 13 de\ndezembro de 1949, filho de Tércio Pereira Costa e de Maria das Dores\nCosta.\n\nIngressou na Faculdade de Medicina da Universidade Federal do Rio Grande\ndo Norte em 1970, concluindo o curso em 1975. Durante este período, foi\nprofessor de química do curso pré-vestibular Hipócrates (1972-1975) e do\nColégio Estadual Winston Churchil (1972-1975), ambos na capital\npotiguar.\n\nTransferindo-se para o norte de Goiás, em 1976, trabalhou como médico no\nSindicato Rural de Xambioá, ligado ao Fundo de Assistência ao\nTrabalhador Rural, tendo sido, além disso, diretor clínico do Hospital\nCarlos Chagas. Ainda neste ano, filiou-se à Aliança Renovadora Nacional\n(Arena), partido de sustentação do regime militar instaurado no país em\nabril de 1964. Em 1977, tornou-se diretor do posto de saúde municipal de\nXambioá, função que exerceria até 1986, e membro do Colegiado Brasileiro\nde Cirurgiões.\n\nCom a extinção do bipartidarismo em novembro de 1979, ingressou no\nPartido Democrático Social (PDS), agremiação que sucedeu a Arena.\n\nCursou, entre 1982 e 1983, pós-graduação em administração hospitalar na\nUniversidade de Ribeirão Preto (SP). Ainda em 1983, tornou-se\nproprietário e diretor clínico da Auxilars Diagnosis, Clínica de Raios X\ne Ultra-sonografia, em Xambioá. Em 1986, cursou pós-graduação em\nultra-sonografia na Fundação Universidade de São Francisco de Assis,\ntambém em Ribeirão Preto. Neste mesmo ano, deixou o PDS e ingressou no\nPartido Democrata Cristão (PDC). Em 1989, tornou-se membro da Associação\ndos Hospitais e do Sindicato dos Médicos do Estado de Tocantins – estado\ncriado no ano anterior pela Assembléia Nacional Constituinte,\ndesmembrando-o do norte do estado de Goiás.\n\nEm outubro de 1990 disputou uma vaga para a Câmara dos Deputados na\nlegenda do PDC de Tocantins, obtendo uma suplência. Superintendente da\nLegião Brasileira de Assistência (LBA) em Palmas, capital de Tocantins,\nentre 1991 e 1992, exerceu o mandato de deputado federal de 1^º^ de\nabril a 3 de agosto de 1992, em virtude do impedimento do titular,\nLeomar Quintanilha. Durante esse período, foi observador da Câmara junto\nà Organização das Nações Unidas (ONU) na Rio-92, conferência\ninternacional sobre meio ambiente realizada no Rio de Janeiro. Foi\nmembro das comissões de Agricultura, de Esportes e do projeto de lei n.º\n965/91 sobre desportos.\n\nEm 1993 ingressou no Partido Progressista Reformador (PPR), agremiação\nresultante da fusão do PDS com o PDC, sendo eleito membro do diretório\nregional até 1995. Em outubro de 1994 disputou uma vaga para a Câmara\ndos Deputados na legenda do PPR, obtendo novamente uma suplência. Voltou\na exercer o mandato federal ainda na legislatura 1991-1995, de 1º a 31\nde janeiro de 1995, na vaga de Darci Coelho, e neste curto espaço de\ntempo, integrou a Comissão de Viação e Transportes.\n\nNa legislatura de 1995 a 1999, veio a exercer o mandato por diversas\nocasiões, em substituição a diferentes parlamentares. Ainda em 1995,\ndeixou o PPR e filiou-se ao Partido da Mobilização Nacional (PMN), tendo\nsido líder desta agremiação na Câmara e titular da Comissão Parlamentar\nde Inquérito sobre as entidades de previdência privada.\n\nFoi ainda diretor e proprietário da Clínica Médica de São Geraldo em\nAraguaína (TO) e membro da Associação Média Brasileira (AMB) em Palmas.\nNão participou das eleições de outubro de 1998.\n\nCasou-se com Maria da Conceição Dias Melquíades, com quem teve quatro\nfilhos.\n\n \n\nFONTE: CÂM. DEP.*Relação de titulares e suplentes*(1995); CÂM.\nDEP.*Relação de titulares e suplentes*(1999); CÂM. DEP. *Deputados\nBrasileiros. Repertório*(1995-1999).\n\n \n","ref":"","dic":"DHBB"}
