{"title":"MENDES, Amazonino","cargoss":["Governador de estado ou do Distrito Federal","Senador","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,"AM 1995-2003, pref Manaus"],"datas_ini":[1987,1991,2009],"datas_fim":[1990,1992,0],"estados":["AM","AM",0],"content":"**MENDES, Amazonino**\n\n\\*gov. AM 1987-1990; sen. AM 1991-1992; gov. AM 1995-2003, pref. Manaus\n2009-.\n\n*                Amazonino Armando Mendes* nasceu em Eirunepé (AM) em 16\nde novembro de 1939, filho de Armando de Sousa Mendes e de Francisca\nGomes Mendes.\n\n                Seus primeiros estudos foram feitos em sua cidade natal.\nDepois, transferiu-se para o Ceará e estudou no Colégio Castelo Branco,\nem Fortaleza. De volta ao Amazonas, foi aluno do Colégio Dom Bosco, em\nManaus, e cursou o segundo grau no Seminário do Espírito Santo, em Tefé\n(AM).\n\n                Empresário da construção civil, em 1960 tornou-se\ndiretor-auxiliar do Departamento de Estradas de Rodagem (DER) do\nAmazonas, onde ficaria até 1963. Em 1961 participou do Congresso\nNacional dos Estudantes Secundaristas, realizado em Goiás. Ingressou na\nFaculdade de Direito da Universidade do Amazonas em 1966. No mesmo ano\nassumiu a chefia do Serviço de Transportes Rodoviários do DER, na qual\npermaneceu até 1968. No ano seguinte bacharelou-se em direito.\n\n                Durante sua vida estudantil exerceu cargos nas\ndiretorias da União dos Estudantes do Amazonas (UEA), na União dos\nEstudantes Secundaristas do Amazonas (UESA), na União Nacional dos\nEstudantes (UNE) e na União Brasileira dos Estudantes Secundaristas\n(UBES). Devido à sua militância no movimento estudantil, chegou a ser\npreso por alguns dias durante o regime militar.\n\n                Após a formatura passou, então, a trabalhar no\nescritório do criminalista e ex-ministro do Supremo Tribunal Federal\n(STF) Ari Franco, tendo atuado junto aos tribunais superiores de\nBrasília em defesa de mandatos de parlamentares amazonenses impugnados\npelo Tribunal Regional Eleitoral (TRE) local.\n\n                Iniciou sua carreira política em abril de 1983, ao ser\nnomeado prefeito de Manaus pelo governador Gilberto Mestrinho\n(1983-1987), do Partido do Movimento Democrático Brasileiro (PMDB). No\nseu mandato, deu atenção à urbanização dos bairros periféricos.\nPermaneceu à frente da prefeitura até abril de 1986, quando deixou o\ncargo para concorrer ao governo do estado nas eleições de novembro\ndaquele ano, na legenda da Aliança Democrática — coligação que incluía,\nalém do PMDB, o Partido da Frente Liberal (PFL), o Partido Comunista\nBrasileiro (PCB), o Partido Trabalhista Brasileiro (PTB) e o Partido\nLiberal (PL), entre outros. A indicação de seu nome como candidato, por\nMestrinho, ocasionou a saída da maior parte dos políticos da esquerda do\nPMDB amazonense, tendo a maioria deles ingressado no Partido Socialista\nBrasileiro (PSB).\n\n                Elegeu-se governador num pleito marcado por denúncias de\nirregularidades na contagem de seus votos e teve sua vitória questionada\npor um dos adversários, o deputado federal Artur Virgílio Neto, do PSB.\nAinda em novembro, já oficialmente declarado vencedor das eleições,\nAmazonino foi a Brasília oferecer seu apoio ao presidente José Sarney\n(1985-1990) e ao Plano Cruzado, um plano econômico de estabilização da\neconomia e de combate à inflação. Na capital federal, discutiu com\nautoridades militares o projeto Calha Norte, que objetivava a ocupação\nmilitar na região de fronteira da Amazônia.\n\n                Em março de 1987 assumiu o governo do estado defendendo\na integração do interior e o desenvolvimento econômico do Amazonas.\nAlguns meses depois de sua posse, articulou-se com os governadores\nWellington Moreira Franco (RJ), Orestes Quércia (SP), Newton Cardoso\n(MG) e Marcelo Miranda (MS), todos do PMDB, para exigir do presidente\nSarney uma reforma ministerial e a saída de Dílson Funaro do Ministério\nda Fazenda, a quem responsabilizavam pelo iminente fracasso do Plano\nCruzado.\n\n                No fim de 1987, mesmo não sendo parlamentar,\nmanifestou-se sobre temas em discussão na Assembléia Nacional\nConstituinte. Declarou-se favorável a um mandato de cinco anos para o\npresidente Sarney e ameaçou renunciar caso a proposta de instituição de\num sistema de governo parlamentarista fosse aprovada na Constituinte.\nDefendeu a construção da polêmica Ferrovia Norte-Sul, que, segundo\ndeclarou, tinha o apoio de todos os governadores da Amazônia.\n\n                Em maio de 1988, rompeu com o grupo político de Gilberto\nMestrinho em razão de divergências na escolha do candidato do PMDB para\na prefeitura de Manaus. Deixou a legenda responsabilizando-a pelo\nfracasso do Plano Cruzado e ingressou no Partido Democrata Cristão\n(PDC). No mês seguinte, depois de uma série de divergências políticas,\npromoveu uma intervenção em Manaus, afastando o prefeito Manuel Ribeiro,\ndo Partido Trabalhista Brasileiro (PTB). A intervenção, posteriormente\naprovada pela Assembléia Legislativa, foi realizada depois de\ncomprovadas, pelo Tribunal de Contas do Município, irregularidades na\ngestão do prefeito. Entretanto, 45 dias depois, Manuel Ribeiro foi\nreintegrado ao cargo, respaldado numa liminar concedida pela Justiça do\nestado.\n\n                Em agosto, nas comemorações dos 21 anos da Zona Franca\nde Manaus, Amazonino opinou novamente sobre a composição do ministério\nao indicar o nome do sindicalista Luís Antônio de Medeiros para a pasta\ndo Trabalho. Ainda naquele mês, viajou à Tchecoslováquia a fim de\ndiscutir projetos referentes ao setor de energia elétrica em seu estado.\n\n                Nos debates sobre ecologia e preservação ambiental, foi\nacusado de estimular a devastação das florestas ao distribuir\ngratuitamente motosserras no interior do estado. Mas em março de 1989,\nao receber a visita de senadores norte-americanos para discutir\npreservação florestal, prometeu ampliar as áreas de reserva ecológica no\nAmazonas.\n\n                Depois de um período de aumento da violência urbana e de\numa intensa onda de crimes em Manaus, em abril de 1989 cogitou enviar\nprojeto à Assembléia Legislativa extinguindo a Polícia Civil do estado.\nA idéia gerou profundo mal-estar na corporação, principalmente entre os\ndelegados, o que lhe valeu várias ameaças.\n\n                Ainda em abril, criticou, juntamente com José Wilson\nSiqueira Campos, governador de Tocantins, também do PDC, a possível\ncandidatura de Ronaldo Caiado, ex-presidente da União Democrática\nRuralista (UDR), à presidência da República na legenda do PDC. Na\ncampanha presidencial de 1989, apoiou Fernando Collor de Melo, do\nPartido da Reconstrução Nacional (PRN).\n\n                Pouco antes das eleições, conseguiu o apoio dos\nprefeitos de 60 municípios do Amazonas ao candidato do PRN. Depois da\nvitória de Collor, no segundo turno das eleições, em dezembro de 1989,\nviajou à Suécia e foi recebido na Academia de Ciências de Estocolmo, na\nqual discursou apresentando-se como “incansável defensor da ecologia e\ndo meio ambiente” e prometeu, mais uma vez, ampliar as áreas de reserva\nflorestal em seu estado.\n\n                Amazonino destaca como as principais realizações de seu\ngoverno a restauração do Teatro Amazonas, em Manaus; a conclusão das\nobras da Vila Olímpica, que estavam paralisadas há mais de 20 anos; a\nconstrução de bairros populares; a criação do Instituto Superior de\nEstudos da Amazônia (ISEA) e a reformulação da política de incentivos\nfiscais para a Zona Franca de Manaus.\n\n                Permaneceu no governo amazonense até abril de 1990,\nquando se desincompatibilizou para concorrer a uma cadeira no Senado nas\neleições daquele ano. Foi, então, substituído pelo vice-governador\nVivaldo Frota. Eleito, Amazonino tomou posse em fevereiro do ano\nseguinte. No Senado, integrou, como titular, as comissões de\nConstituição, Justiça e Cidadania e de Educação, e como suplente a\nComissão de Assuntos Sociais.\n\n                No pleito de outubro de 1992 Amazonino voltou a\nconcorrer à prefeitura de Manaus na legenda do PDC. Vitorioso, ao\nderrotar o candidato José Dutra, do PMDB, deixou sua cadeira no Senado\nem dezembro daquele ano e tomou posse em janeiro do ano seguinte,\nsucedendo a Artur Virgílio Neto. Sua vaga no Senado foi ocupada pelo\nsuplente Gilberto Miranda.\n\n                Em abril de 1994, Amazonino desincompatibilizou-se do\ncargo de prefeito para disputar, mais uma vez, o governo do Amazonas,\ndesta vez na legenda do Partido Progressista Reformador (PPR),\nagremiação resultante da fusão do Partido Democrático Social (PDS) com o\nPDC, em abril do ano anterior. Foi substituído na prefeitura da capital\namazonense pelo vice-prefeito Eduardo Braga. Na campanha, declarou apoio\nincondicional ao candidato do PSDB à presidência da República, Fernando\nHenrique Cardoso, que seria vitorioso.\n\n                Foi eleito governador já no primeiro turno, tomando\nposse em janeiro do ano seguinte, sucedendo a Gilberto Mestrinho.\nContrariando os ambientalistas, defendeu a exploração de madeira em tora\ncomo fonte de desenvolvimento do estado. Em agosto desse ano, ingressou\nno Partido Progressista Brasileiro (PPB), agremiação surgida na ocasião\ncomo resultado da fusão do PPR com o Partido Progressista (PP).\nPosteriormente, em maio de 1996, mudou mais uma vez de legenda, entrando\nno Partido da Frente Liberal (PFL).\n\n                No segundo governo, criou o pólo graneleiro de\nItacoatiara (AM) e a Companhia de Gás do Amazonas (Cigás), para\nexploração do gás da reserva de Urucu. Além disso, asfaltou a BR-174 e\nimplantou o programa denominado Terceiro Ciclo, destinado a promover o\ndesenvolvimento do interior do estado através da produção de grãos.\n\n                Com a aprovação em 1997 da emenda constitucional que\npermitiu aos ocupantes do Poder Executivo concorrerem à reeleição, em\noutubro de 1998 Amazonino reelegeu-se por uma coligação comandada pelo\nPFL denominada Amazonas Forte, tendo obtido 51,13% dos votos válidos e\nvencendo a eleição no primeiro turno. Derrotou Eduardo Braga, da\ncoligação encabeçada pelo Partido Social Liberal (PSL) e que incluía os\npartidos de esquerda e o Partido Progressista Brasileiro (PPB). Iniciou,\nentão, um novo mandato no governo do Amazonas em 1º de janeiro do ano\nseguinte.\n\n                Em 2001, o Superior Tribunal de Justiça (STJ),\ndeterminou a avaliação judicial da mansão de propriedade de Amazonino\nMendes, construída em um bairro nobre da cidade de Manaus. A\ninvestigação foi iniciada porque a casa não constava na declaração de\nrenda apresentada no ano de 1998 e excedia o rendimento declarado. \n\n                No mês de agosto de 2004, o Ministério Público Federal\ndenunciou Mendes à Corte Especial do Superior Tribunal de Justiça (STJ)\npor corrupção passiva. Segundo o Ministério, ele teria recebido\nvantagens na compra de grupos de geradores sem licitação para a\nCompanhia Energética do Amazonas. A empresa North American Export\nAgencies esteve envolvida nas negociações, assim como o seu\nproprietário, Juarez Barreto Filho, denunciado por corrupção ativa.\nEssas fraudes teriam ocorrido nos anos de 1987, 1988 e 1990. Amazonino\nnegou todas as acusações.\n\n                Nesse mesmo ano, concorreu à prefeitura da capital\namazonense, mas perdeu para Serafim Corrêa, candidato do Partido\nSocialista Brasileiro (PSB).O pleito, decidido no segundo turno, deu a\nvitória a Corrêa, que se recuperou do número menor de votos no primeiro\nturno. O candidato do PSB recebera 51,68% dos votos contra 48,31% de\nMendes. \n\n                Amazonino candidatou-se novamente ao governo do Amazonas\nno pleito de 2006, mas perdeu para Eduardo Braga (PMDB), que foi\nreeleito. A campanha foi marcada por diversas acusações de corrupção\natingindo os dois principais concorrentes. Pouco antes das eleições, as\ninvestigações da Operação Albatroz, comandada pela Polícia Federal,\ndesbarataram uma quadrilha que fraudava licitações públicas no estado e\nque agira nos governos de Braga e de Mendes. Além disso, o governador em\nexercício precisou lidar com a acusação de que seu vice-governador, Omar\nAziz, do Partido da Mobilização Nacional (PMN), teria pressionado a\nAssembléia Legislativa do estado para aprovar uma emenda constitucional\nque garantisse a ele uma aposentadoria  no valor de 20 mil reais. Apesar\ndisso, Amazonino Mendes não se beneficiou com as denúncias envolvendo\nseus adversário políticos e nem sequer levou a disputa para o segundo\nturno. Ele recebeu somente 39,99% dos votos no estado, enquanto o\ncandidato peemedebista conseguiu a maioria: 50,63%.\n\n                No mês de setembro de 2007, Amazonino saiu do Democrata\n(DEM), legenda que substituíra o PFL, para ingressar no Partido\nTrabalhista Brasileiro (PTB).\n\n                Pouco antes das eleições municipais de 2008, em julho,\nMendes foi incluído em uma lista organizada pela Associação de\nMagistrados do Brasil (AMB) que indicava o nome de candidatos acusados\nde irregularidades. Graças a um habeas corpus, foi retirado da listagem.\nPorém, no mês seguinte, teve o registro de sua candidatura à prefeitura\nde Manaus cassado depois do pedido do concorrente Omar Aziz (PMN). A\njuíza Maria Eunice Torres do Nascimento tomou sua decisão baseada no\nartigo de lei que proíbia a candidatura de pessoas que tinham dívidas\njunto à Justiça Eleitoral. Amazonino não teria pago a multa referente às\neleições de 2006, quando fora julgado culpado de propaganda ilegal\nirregular. Para reverter a decisão da juíza, seus advogados entraram com\num recurso alegando que Amazonino Mendes não fora notificado da\nexistência das multas, razão pela qual não as pagara. No dia 3 de\nsetembro, o Tribunal Regional Eleitoral do Amazonas (TRE-AM), reverteu a\ndecisão anterior e permitiu a continuidade de sua candidatura. Assim,\nelegeu-se prefeito de Manaus no ano de 2008, depois de seis anos sem\nmandato eletivo. Ele concorreu com o prefeito da cidade, Serafim Corrêa\n(PSB), para quem perdera as eleições no ano de 2004. Na disputa, que foi\ndecidida no segundo turno, Mendes obteve 57,13% dos votos válidos.\n\n                No entanto, antes de assumir a prefeitura, teve o seu\nregistro de candidatura cassado no mês de novembro, junto ao seu vice,\nCarlos Souza (PP). Ambos foram acusados de compra  de votos depois que a\nPolícia Federal apreendeu 419 requisições de carros abastecidos com a\nfrase: “eleições 2008, Amazonino Mendes”. A juíza alegou que a defesa\npreparada pelos candidatos eleitos não fora suficiente para comprovar\nque não houvera delito. Os candidatos entraram imediatamente com uma\nliminar e conseguiram garantir a posse em dezembro apesar da\ncontinuidade das investigações sobre o caso.\n\n                Casou-se com Tarcila Prado de Negreiros Mendes, com quem\nteve três filhos.\n\n \n\n**FONTES**: Agência Brasil (21/8/08). Disponível em :\n\\<http://[www.agenciabrasil.gov.br](http://www.agenciabrasil.gov.br/)*\\>.*Acesso\nem : 09 nov. 2009; *Estado de S. Paulo* (12/11/86, 16 e 17/3, 10/4, 30/9\ne 15/11/87, 7 e 9/6 e 16/11/88, 29/8/89, 13/1/95, 11/10/98); *Folha de\nS. Paulo* (12/11/86, 15/3 e 11/6/87, 18/4, 17/8, 16 e 23/11/88, 27/4,\n9/8 e 17/11/89, 17/11/92, 3/4/95, 27/2 e 12/4/96); *Folha de S.Paulo*\n(online) 21 set. e 20 out. 2000; 22 maio e 14 set. 2001; 11,31 ago., 03\nout. e 01 nov. 2004; 07 jul., 31 ago. e 01,02 out. 2006; 22 jul., 10\nago., 10,27 out., 28 nov. e 10 dez. 2008; 05 nov. 2009. Disponível em :\n\\<http://www1.folha.uol.com.br\\>. Acesso em : 09 nov. 2009; *Globo*\n(23/11/86, 16/3 e 17/7/87, 7/6 e 16/9/88, 6/10/94, 2/4 e 14/11/95);\n*Jornal do Brasil* (25/11/86, 16/3 e 7/4/87, 5/7/88, 9 e 28/3, 20 e 22/6\ne 3/12/89, 3/4/90, 17/11/92, 1, 5 e 6/10/94, 3/1/95, 7/2 e 1/5/96);\n*Paraíba On**line* (20/8/04). Disponível em :\n\\<http://[www.paraibaonline.com.br](http://www.paraibaonline.com.br/)\\>.\nAcesso em : 12 nov. 2009; *Perfil parlamentar/IstoÉ*; Portal da Amazônia\n(11/9/06; 9/8/08). Disponível em : \\<http://portalda amazonia.com.br\\>.\nAcesso em : 12 nov. 2009;**Portal da Prefeitura de**Manaus (30/1/09).\nDisponível em :\n\\<http://[www.manaus.am.gov.br](http://www.manaus.am.gov.br/);\\>. Acesso\nem : 09 nov. 2009; Portal TERRA (1/9/08). Disponível em :\n\\<http://[www.terra.com.br](http://www.terra.com.br/);\\>. Acesso em : 12\nnov. 2009; Portal do TSE. Disponível em :\n\\<http://[www.tse.gov.br](http://www.tse.gov.br/);\\>. Acesso em : 09\nnov. 2009; Portal Vote Brasil (3/9/08; 26/10/08). Disponível em :\n\\<http://[www.votebrasil.com](http://www.votebrasil.com.br/)\\>. Acesso\nem : 12 nov. 2009; SENADO. *Dados biográficos*(1991-1995); TRIB. REG.\nELEIT. AM. *Relação*(1998); *Veja* (7/6/89).\n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
