{"title":"MENDES, Carlos","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1997,1995],"datas_fim":[1998,0],"estados":["GO","GO"],"autor":[0],"content":"MENDES, Carlos\n\n\\*dep. fed. GO 1995, 1997-1998.\n\n* *\n\n*Carlos Hassel Mendes da Silva* nasceu em Ceres (GO) no dia 10 de março\nde 1952, filho de Domingos Mendes da Silva e Eudméa Hassel Mendes da\nSilva.\n\nIniciou o curso de medicina na Universidade de Brasília (UnB) no\nDistrito Federal em 1970. Em 1974 tornou-se professor da Escola Técnica\nde Enfermagem de Ceres; no ano seguinte concluiu o curso de medicina\niniciando, em 1976, residência médica em ginecologia e obstetrícia no\nHospital de Base de Brasília, concluída em 1977. Freqüentou diversos\ncursos temáticos e de atualização relacionados à sua formação ao longo\ndeste período.\n\nNaquele mesmo ano, assumiu os cargos de ginecologista-obstetra e diretor\nclínico do Hospital das Clínicas Centro Goiano de Ceres e de diretor\nclínico do Hospital Memorial Batista do Centenário de Goiânia.\nTornou-se, ainda, presidente da Juventude Universitária Batista do\nEstado de Goiás. Em 1978 voltou a lecionar na Escola Técnica de\nEnfermagem de Ceres.\n\nIniciou sua atividade político-partidária em 1981 ao filiar-se ao\nPartido do Movimento Democrático Brasileiro (PMDB) tornando-se membro do\nDiretório Regional da agremiação em Goiás. Em novembro de 1982 elegeu-se\nprefeito de Ceres, na legenda do PMDB. Empossado no início de 1983,\nencerrou o mandato em dezembro de 1988. Durante esses anos foi\npresidente da Associação Sampatriciense de Municípios (1984-1985) e da\nAssociação Educativa de Anápolis (1986), à frente da qual permaneceria\naté 1989. Participante de seminários, conferências e congressos das\náreas médica, administrativa e religiosa, nacionais e internacionais, no\nbiênio 1986-1988 exerceu a presidência da Comissão Institucional\nMunicipal de Saúde de Goiás.\n\nPresidente do diretório municipal do PMDB de Ceres em 1989, no ano\nseguinte deixou de lecionar na Escola Técnica de Enfermagem e tornou-se\npresidente da Convenção Batista Goiana.\n\nNo pleito de outubro de 1990, elegeu-se deputado estadual por Goiás, na\nlegenda do PMDB, empossado em fevereiro de 1991. Afastou-se, ainda, da\ndireção dos hospitais das Clínicas Centro Goiano e Memorial Batista do\nCentenário, e da presidência do Diretório Municipal do PMDB de Ceres.\n\nEm seus dois primeiros anos de trabalho na Assembléia Legislativa de\nGoiás (1991-1992), foi quarto-secretário do PMDB; integrou a Comissão de\nSaúde, Promoção Social e Meio Ambiente, como presidente, e foi membro da\nComissão de Educação. Afastou-se da presidência da Convenção Batista\nGoiana em 1991 e a seguir tomou posse como vice-presidente da Associação\nEducativa Evangélica de Anápolis (GO), que abandonou para assumir o\nposto de secretário-geral, em 1993. No biênio 1993-1994, integrou, como\npresidente, a Comissão de Organização dos Municípios, e, como membro, a\nComissão de Indústria e Comércio, sempre pela sigla do PMDB.\n\nEm outubro de 1994 concorreu a uma cadeira de deputado federal, por\nGoiás, na Câmara dos Deputados, na legenda do PMDB. Eleito segundo\nsuplente de deputado federal, exerceu o mandato de 20 a 26 de abril de\n1995, na vaga de Josias Gonzaga que saíra para ocupar uma secretaria no\ngoverno de Maguito Vilela (1995-1998). Licenciou-se para exercer o cargo\nde secretário de Saúde de Goiás, tendo Nair Xavier Lobo ocupado a sua\nvaga.\n\nEm novembro de 1997, Carlos Mendes deixou a pasta no Executivo estadual\ne com a licença de Virmondes Cruvinel, que fora efetivado com o\nfalecimento do titular João Natal, reassumiu uma vaga na Câmara dos\nDeputados.\n\nNas votações constitucionais ocorridas no final dessa legislatura,\nCarlos Mendes votou favoravelmente à quebra da estabilidade do servidor\npúblico, item da reforma administrativa. Em novembro de 1998, novamente\nvotou a favor nas votações do teto de 1.200 reais para aposentadorias no\nsetor público e do estabelecimento de idade mínima e tempo de\ncontribuição para o setor privado, itens que definiram a reforma da\nprevidência. Deixou a Câmara em janeiro de 1999, com o retorno do\ntitular, Virmondes Cruvinel, sem ter concorrido à reeleição em outubro\ndo ano anterior.\n\nCarlos Mendes tornou-se delegado do diretório municipal do PMDB de\nCeres, em 1995, tendo-se afastado da secretaria geral da Associação\nEducativa Evangélica de Anápolis. Ao longo deste ano acumulou\nconsiderável quantidade de cargos: membro do Conselho Deliberativo da\nAssociação dos Hospitais do Estado de Goiás; membro do Conselho Nacional\ndos Secretários de Saúde (Conass); membro do conselho do Fundo\nCentro-Oeste (FCO); presidente do Conselho Estadual de Saúde; presidente\ndo Conselho Deliberativo dos Órgãos Jurisdicionados da Secretaria de\nSaúde do Estado de Goiás: Saneamento de Goiás S.A. (Saneago), Indústria\nQuímica do Estado de Goiás (Iquego) e Fundação Estadual do Meio Ambiente\ndo Estado de Goiás (Femago); presidente do Conselho Estadual do Meio\nAmbiente (Cemam); membro do Conselho Nacional do Meio Ambiente (Conama)\ne presidente da Comissão de Intergestores Bipartites do Estado de Goiás.\n\nDiretor geral da Evangélica – Faculdades Integradas entre 1999 e 2001,\nem abril de 2002, Mendes foi nomeado secretário municipal de Integração\ne Desenvolvimento Social de Anápolis, durante a gestão do prefeito\nErnani José de Paula, eleito em 2000 e cassado três anos depois pela\nCâmara Municipal, sob acusação de desvio de verbas do Fundo de Motivação\ne Desenvolvimento do Ensino Fundamental e Valorização do Magistério\n(Fundef).\n\nEm 2004, assumiu a reitoria da UniEvangélica, um centro universitário de\nAnápolis. Em 2009, foi eleito presidente da Associação Brasileira de\nInstituições Educacionais Evangélicas (Abiee), sediada em Brasília, para\no biênio 2009-2011.\n\nCasou-se com Celina Ferreira Hassel Mendes, com quem teve três filhos.\n\nSônia Zilberberg/Cristiane Jalles\n\n                                                                                                                         \n\nFONTES:**CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); CÂM.\nDEP. *Relação de suplentes*; DIAP. *Quem foi quem nas ref. const.*;\n*Folha de S. Paulo* (29/9 e 6/11/98); ASSEMBL. LEG. GO; *UniEvangélica*\n([www.unievangelica.edu.org.br](http://www.unievangelica.edu.org.br/));\n*Tribuna de Anápolis* (7/8/2007); *Abiee*\n([www.abiee.org.br](http://www.abiee.org.br/)).\n\n \n","ref":"FONTES:**CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); CÂM.\nDEP. *Relação de suplentes*; DIAP. *Quem foi quem nas ref. const.*;\n*Folha de S. Paulo* (29/9 e 6/11/98); ASSEMBL. LEG. GO; *UniEvangélica*\n([www.unievangelica.edu.org.br](http://www.unievangelica.edu.org.br/));\n*Tribuna de Anápolis* (7/8/2007); *Abiee*\n([www.abiee.org.br](http://www.abiee.org.br/)).\n\n \n","dic":"DHBB"}
