{"title":"ARAÚJO, Orlando de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1937],"estados":["AL"],"autor":[0],"content":"**ARAÚJO, Orlando de**\n\n\\*dep. fed. AL 1935-1937.\n\n \n\n*Orlando Valeriano de Araújo* nasceu em Maceió no dia 22 de novembro de\n1882, filho do comendador Tibúrcio Valeriano de Araújo e de Constância\nCarolina de Araújo.\n\nEm 1902 foi um dos fundadores da Sociedade Dramática Teatral Dias Cabral\nem Maceió. Bacharelou-se em direito pela Faculdade do Recife em 1908.\nSecretário do Interior do governo do interventor Hermílio Freitas Melro,\ninstalado em Alagoas logo após a vitória da Revolução de 1930. Foi\nsecretário do Tribunal Superior do Estado e ocupou interinamente a\ninterventoria em seu estado.\n\nParticipou da comissão executiva do Partido Nacional de Alagoas, fundado\nem janeiro de 1933 para concorrer às eleições de maio do mesmo ano para\na Assembléia Nacional Constituinte. Nesse ano foi prefeito de Maceió de\njaneiro a setembro. O presidente da comissão e principal nome do partido\nera Afonso de Carvalho, interventor federal do estado.\n\nNo pleito de outubro de 1934, porém, elegeu-se deputado federal por seu\nestado na legenda do Partido Republicano de Alagoas, provavelmente\ntambém fundado no início de 1933.\n\nAssumiu uma cadeira na Câmara em maio de 1935, e em maio de 1937\nrepresentou seu partido na convenção de lançamento da candidatura de\nJosé Américo de Almeida à presidência da República. Nessa legislatura\nfez parte da comissão de finanças e orçamento. Cumpriu seu mandato até o\nadvento do Estado Novo (10/11/1937), que suspendeu todas as câmaras\nlegislativas do país. Foi secretário da Fazenda no governo de Ismar de\nGóis Monteiro (1941-1945).\n\nOrlando Araújo presidiu ainda o Instituto Histórico e Geográfico de\nAlagoas e a Academia Alagoana de Letras. Foi procurador fiscal do\nMinistério da Fazenda e dirigiu o *Diário Oficial*.\n\nPublicou diversos artigos na revista do Instituto Histórico e Geográfico\nde Alagoas.\n\nFaleceu em Maceió no dia 8 de setembro de 1953.\n\n \n\nFONTES: *Boletim Min. Trab.*(5/36); CÂM. DEP.*Deputados;*CÂM. DEP.\n*Relação nominal; Diário de Notícias,*Rio (26/5/37); *Diário do\nCongresso Nacional; Diário Oficial* (13/11/30); INF. BIOG.; MORAIS, T.\n*Resumo*.\n\n \n","ref":"FONTES: *Boletim Min. Trab.*(5/36); CÂM. DEP.*Deputados;*CÂM. DEP.\n*Relação nominal; Diário de Notícias,*Rio (26/5/37); *Diário do\nCongresso Nacional; Diário Oficial* (13/11/30); INF. BIOG.; MORAIS, T.\n*Resumo*.\n\n \n","dic":"DHBB"}
