{"title":"MENDES, Célia","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1999],"estados":["AC"],"autor":[0],"content":"**MENDES, Célia**\n\n\\*dep. fed. AC 1991-1999.\n\n* *\n\n*Auricélia Freitas de Assis Mendes* nasceu em Belém no dia 28 de\nsetembro de 1958, filha de Áureo Déo de Freitas e de Lindani Teixeira de\nFreitas.\n\nEmpresária, em 1975 tornou-se diretora da Construtora Mendes Carlos\nLtda. e em 1980 gerente da Indústria e Comércio Mendes Carlos Ltda.,\ncargos que ocuparia até 1986. Em 1982 filiou-se ao Partido Democrático\nSocial (PDS).\n\nEm novembro de 1990, depois que adotou o nome político de Célia Mendes,\nfoi eleita deputada federal pelo PDS, assumindo sua cadeira na Câmara\ndos Deputados em fevereiro do ano seguinte. Tornou-se titular da\nComissão de Seguridade Social e Família, suplente da Comissão de\nAgricultura e Política Rural e vice-líder do partido na Casa ao longo de\n1991 e, no ano seguinte, passou a integrar, como titular, a Comissão\nParlamentar de Inquérito (CPI) mista sobre irregularidades no Fundo de\nGarantia do Tempo de Serviço (FGTS), a CPI do extermínio de crianças e\nadolescentes e ainda titular da Comissão Mista de Planos, Orçamentos\nPúblicos e Fiscalização.\n\nAs denúncias de corrupção no governo do presidente Fernando Collor\n(1990-1992) feitas pelo seu irmão mais novo, Pedro Collor, em maio de\n1992, numa entrevista à revista *Veja,* fizeram com que o Congresso\nNacional instalasse uma CPI no mês seguinte. As conclusões dessa\ncomissão levaram ao envolvimento do presidente e foi pedido o seu\n*impeachment.*A Câmara dos Deputados aprovou a admissibilidade do\nafastamento do presidente em 29 de setembro do mesmo ano, mas a deputada\nCélia Mendes foi um dos 38 parlamentares que votaram contra, muito\nembora o tenha feito em segunda chamada, quando a votação já estava\ndecidida. No início do mês seguinte, Collor transferiu o governo, em\ncaráter interino, ao vice-presidente Itamar Franco, até que o processo\nfosse julgado pelo Senado. No dia 29 de dezembro desse ano, pouco antes\nda votação, o réu apresentou o seu pedido de renúncia, que foi rejeitado\npela mesa da casa. Em seguida, o plenário da Câmara Alta aprovou o\nafastamento definitivo do presidente e ainda cassou os seus direitos\npolíticos por oito anos. Com esse resultado, Itamar foi efetivado na\nchefia do Executivo brasileiro.\n\nEm 1993 tornou-se titular da Comissão de Agricultura e Política Rural e\nda CPI da exploração e prostituição infanto-juvenil. Com a fusão do PDS\ncom o Partido Democrata Cristão (PDC) em abril desse ano, resultando daí\no Partido Progressista Reformador (PPR), filiou-se a essa nova\nagremiação. No ano seguinte passou a integrar, como titular, a Comissão\nEspecial sobre a legalidade do jogo.\n\nDentre as matérias em pauta ao longo dessa legislatura, Célia votou a\nfavor da criação do Imposto Provisório sobre Movimentação Financeira\n(IPMF). Em outubro de 1994 reelegeu-se deputada federal na legenda do\nPPR, tendo a maioria dos votos provenientes de suas bases eleitorais na\ncapital do estado e no vale do Juruá. Iniciando novo mandato em\nfevereiro seguinte, nessa legislatura tornou-se titular das comissões de\nSeguridade Social e Família, da Amazônia e Desenvolvimento Regional e de\nViação e Transportes e, ainda, da comissão especial para analisar a\nquestão do desemprego, da qual foi terceiro-vice-presidente, e suplente\nda Comissão de Desenvolvimento Urbano e Interior e das CPIs sobre\nentidades de previdência privada e fabricação de medicamentos. No\nCongresso Nacional, tornou-se suplente da Comissão Mista de Planos,\nOrçamentos Públicos e Fiscalização.\n\nEm agosto desse mesmo ano, com a fusão do PPR com o Partido Progressista\n(PP), resultando daí a criação do Partido Progressista Brasileiro (PPB),\nfiliou-se à nova agremiação. Pouco depois, ainda em 1995, deixou essa\nagremiação e ingressou no Partido da Frente Liberal (PFL). Entre as\nvotações mais importantes das emendas constitucionais propostas pelo\ngoverno e enviadas à Câmara ao longo desse ano, Célia Mendes votou a\nfavor do fim do monopólio dos governos estaduais na distribuição do gás\ncanalizado, do fim da reserva de mercado para as embarcações nacionais\nna navegação de cabotagem, da mudança no conceito de empresa nacional,\nacabando com todas as diferenças jurídicas entre empresas brasileiras e\nestrangeiras, da quebra dos monopólios estatal das telecomunicações e da\nPetrobras na exploração do petróleo, bem como da prorrogação por 18\nmeses do Fundo Social de Emergência (FSE), rebatizado de Fundo de\nEstabilização Fiscal (FEF). No ano seguinte, votou a favor da recriação\ndo “imposto do cheque” com a nova denominação de Contribuição Provisória\nsobre Movimentação Financeira (CPMF).\n\nEm janeiro de 1997, ainda que pertencendo a um partido integrante da\nbase política do governo, votou contra a emenda da reeleição, que\npermitia aos ocupantes do Poder Executivo (presidente da República,\ngovernadores e prefeitos) concorrerem a novo mandato. Mesmo com voto\ncontrário de Célia Mendes, a emenda foi aprovada em fevereiro no segundo\nturno de votação na Câmara. Em maio seguinte, teve seu nome, bem como o\nde seu marido, o ex-deputado federal Narciso Mendes, envolvido no\nescândalo de vendas de votos a favor do projeto de reeleição, no qual\nele seria o “sr. X”, autor das gravações em que parlamentares do Acre,\ncomo João Maia e Ronivon Santiago, confessavam as suas participações no\nepisódio. Em novembro desse ano, voltou a contrariar os interesses do\ngoverno, votando contra o seu projeto de reforma administrativa que, ao\nser aprovado, quebrou a estabilidade do servidor público.\n\nNo pleito de outubro de 1998 concorreu a uma cadeira no Senado na\nlegenda do PPB, mas não conseguiu se eleger, tendo sido derrotada por\nTião Viana, candidato da coligação comandada pelo Partido dos\nTrabalhadores (PT). No mês seguinte, quando da votação do projeto do\ngoverno de reforma da previdência, votou a favor da fixação de um valor\nmáximo para aposentadorias no setor público e contra a idade mínima e o\ntempo de contribuição estabelecidos para o setor privado.\n\nPermaneceu na Câmara dos Deputados até o fim de janeiro de 1999, quando\nse encerraram o seu mandato e a legislatura, retomando em seguida suas\natividades como empresária.\n\nJunto com o marido, tornou-se proprietária da TV Rio Branco e do jornal\n*Rio Branco*.\n\nCandidatou-se a deputada estadual em outubro de 2006 pelo Partido\nDemocrático Trabalhista (PDT), mas não conseguiu se eleger.\n\nEm 2007, juntamente com o marido Narciso Mendes, Célia entrou com a Ação\nde Impugnação de Mandato Eleitoral (AIME) no Tribunal Regional Eleitoral\ndo Acre contra o deputado federal Sérgio Petecão (PMN/AC), sob a\nalegação de corrupção eleitoral. Por não existir nos autos provas\nsuficientes que comprovassem as acusações contra o parlamentar, em 2008\na ação foi julgada improcedente pelo TRE.\n\nDo seu casamento com Narciso Mendes de Assis, que foi constituinte de\n1987 a 1988 e deputado federal pelo Acre de 1987 a 1991, teve dois\nfilhos.\n\nDaniela Cândido/Alan Carneiro\n\nFONTES: CÂM. DEP. Deputados brasileiros. Repertório (1991-1995); Folha\nde S. Paulo (Especial 6/11/98); Globo (29/1 e 19/5/97); Jornal do Brasil\n(15 e 19/5/97); Olho no Congresso/Folha de S. Paulo (31/1/95, 14/1/96 e\n30/1/97); Olho no voto/Folha de S. Paulo (18/9/94 e 29/9/98); TRIB. REG.\nELEIT. AC. Relação (1998); TRIB. SUP. ELEIT. Resultado (1998),INTERNET.\nPortal Acre 24horas disponível em www.ac24horas.com.br/.\n","ref":"FONTES: CÂM. DEP. Deputados brasileiros. Repertório (1991-1995); Folha\nde S. Paulo (Especial 6/11/98); Globo (29/1 e 19/5/97); Jornal do Brasil\n(15 e 19/5/97); Olho no Congresso/Folha de S. Paulo (31/1/95, 14/1/96 e\n30/1/97); Olho no voto/Folha de S. Paulo (18/9/94 e 29/9/98); TRIB. REG.\nELEIT. AC. Relação (1998); TRIB. SUP. ELEIT. Resultado (1998),INTERNET.\nPortal Acre 24horas disponível em www.ac24horas.com.br/.\n","dic":"DHBB"}
