{"title":"MENDES, Dnar","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1971],"estados":["MG"],"autor":[0],"content":"**MENDES, Dnar**\n\n\\*dep. fed. MG 1963-1971.\n\n \n\n*Dnar Mendes Ferreira* nasceu em Rio Pomba (MG) no dia 26 de julho de\n1910, filho do político municipal, fazendeiro e jornalista Alcebíades\nMendes Ferreira e de Anália Homem Mendes. Um dos seus sobrinhos,\nNarcélio Mendes Ferreira, foi deputado estadual da Assembléia\nLegislativa mineira entre 1971 e 1987.\n\nDnar Mendes iniciou os estudos secundários em sua cidade natal, no\nGinásio São José, concluindo-os na Academia de Comércio de Juiz de Fora\n(MG). Bacharelou-se em ciências jurídicas e sociais pela Faculdade de\nDireito de Belo Horizonte em 1931.\n\nCom o fim do Estado Novo (1937-1945) e a redemocratização do país,\ncandidatou-se a deputado estadual constituinte em Minas, no pleito de\njaneiro de 1947, pela legenda da União Democrática Nacional (UDN),\nobtendo apenas a segunda suplência. Com a realização de eleições\nsuplementares em abril do mesmo ano, foi eleito, sendo empossado no mês\nseguinte. Participou dos trabalhos constituintes e, com a promulgação da\nnova Carta e a transformação da Constituinte em Assembléia Legislativa,\npassou a exercer o mandato ordinário. Reeleito por três vezes\nconsecutivas nos pleitos de outubro de 1950, de 1954 e de 1958, sempre\npela legenda da UDN, exerceu no período as funções de vice-presidente da\nAssembléia e líder de seu partido nos governos de José Francisco Bias\nFortes (1956-1961) e de José de Magalhães Pinto (1961-1966).\n\nNo pleito de outubro de 1962, elegeu-se deputado federal por Minas\nGerais pela mesma legenda e, deixando o Legislativo mineiro em janeiro\nde 1963, em fevereiro seguinte assumiu sua cadeira na Câmara Federal.\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de apoio ao regime militar\ninstaurado no país em abril de 1964, por cuja legenda se reelegeu no\npleito de novembro de 1966. Empossado no início do ano seguinte,\nintegrou as comissões de Orçamento e de Constituição e Justiça da Câmara\ndos Deputados. Concluiu seu mandato em janeiro de 1971, não mais\nretornando à Câmara.\n\nFoi professor de direito constitucional e ciência das finanças na\nPontifícia Universidade Católica de Minas Gerais e inspetor federal de\nensino, exercendo ainda as funções de diretor do Banco de Crédito Real\nde Minas Gerais e de vice-presidente da Credireal Turismo. Mesmo sem\nmandato parlamentar, filiou-se ao Partido da Frente Liberal (PFL).\n\nFaleceu em Belo Horizonte no dia 3 de julho de 1985.\n\nEra casado com Cléia Cerqueira Mendes, com quem teve oito filhos.\n\nAlém de trabalhos em diversas revistas jurídicas, publicou *Comissão\nParlamentar de Inquérito* e *Homicídio, suicídio e eutanásia*(tese).\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados brasileiros.* *Repertório*(1963-1967 e 1967-1971); *Jornal do\nBrasil*(20/1/76 e 4/7/85); *Rev. Arq. Públ. Mineiro*(12/76); TRIB. SUP.\nELEIT. *Dados*(1,**2, 3, 4, 6 e 8); *Who’s who* *in Brazil*.\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados brasileiros.* *Repertório*(1963-1967 e 1967-1971); *Jornal do\nBrasil*(20/1/76 e 4/7/85); *Rev. Arq. Públ. Mineiro*(12/76); TRIB. SUP.\nELEIT. *Dados*(1,**2, 3, 4, 6 e 8); *Who’s who* *in Brazil*.\n\n \n","dic":"DHBB"}
