{"title":"MENDES, Mílton","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1999],"estados":["SC"],"autor":[0],"content":"**MENDES, Mílton**\n\n\\*dep. fed. SC 1995-1999.\n\n*Mílton Mendes de Oliveira* nasceu em Laguna (SC) no dia 15 de março de\n1953, filho de Galdino Romualdo de Oliveira e de Maria Mendes de\nOliveira.\n\nTransferindo-se para Criciúma (SC), fez os primeiros estudos no Grupo\nEscolar Heribelto Hulse, iniciou o curso secundário no Grupo Escolar\nJoaquim Ramos e concluiu-o na Escola Básica de São Cristóvão, em 1969.\nFiliado desde 1971 ao Movimento Democrático Brasileiro (MDB), partido de\noposição ao regime militar instalado no país em abril de 1964, em\nnovembro de 1976 elegeu-se vereador à Câmara Municipal de Criciúma. Em\n1977, graduou-se em direito pela Faculdade do Vale do Itajaí, em Itajaí\n(SC), especializando-se no ano seguinte em direito do trabalho. Montou\nentão escritório em Criciúma e dedicou-se sobretudo à defesa de causas\ntrabalhistas.\n\nEm 1979, tornou-se professor da Fundação Universitária de Criciúma, onde\npermaneceria até 1981. Com a extinção do bipartidarismo em 29 de\nnovembro de 1979, filiou-se em 1980 ao Partido dos Trabalhadores (PT) e\nassumiu, até 1981, a presidência do diretório do partido em Santa\nCatarina. Em 1984 tornou-se advogado do Sindicato dos Trabalhadores na\nIndústria de Extração de Carvão, função que exerceria até 1994. Foi\nassessor jurídico da Câmara Municipal de Criciúma, de 1985 a 1986, e da\nFederação dos Trabalhadores da Indústria do Estado de Santa Catarina, em\nFlorianópolis, de 1989 a 1994.\n\nEm outubro de 1990 elegeu-se deputado estadual, passando a integrar o\ndiretório estadual do PT, onde teria assento até 1994. Assumindo o\nmandato em fevereiro de 1991, foi segundo-secretário da mesa diretora da\nAssembleia catarinense até 1992. Integrou, entre outras, as comissões de\nConstituição e Justiça (1993-1994) e de Serviço Público (1993-1994), e a\ncomissão parlamentar de inquérito (CPI) instalada em 1994 para\ninvestigar denúncias de irregularidades na empresa Telecomunicações de\nSanta Catarina (Telesc). Nesse ano, foi líder do PT na Assembleia\nestadual.\n\nNas eleições de outubro de 1994 foi eleito deputado federal por Santa\nCatarina, tendo como base eleitoral o litoral sul catarinense. Assumiu o\nmandato na Câmara dos Deputados em fevereiro de 1995. Nas votações das\nemendas constitucionais propostas pelo governo Fernando Henrique\nCardoso, seguindo a orientação do seu partido, votou contra a mudança no\nconceito de empresa nacional, a quebra do monopólio estatal das\ntelecomunicações, a prorrogação do Fundo Social de Emergência (FSE),\nrebatizado de Fundo de Estabilização Fiscal (FEF), que permitia que o\ngoverno gastasse 20% da arrecadação de impostos sem que essas verbas\nficassem obrigatoriamente vinculadas aos setores de saúde e educação, a\nquebra dos monopólios das embarcações nacionais na navegação de\ncabotagem e da Petrobras na exploração de petróleo, e obstruiu a votação\nda quebra do monopólio dos estados na distribuição de gás canalizado. Em\njunho de 1996 votou contra a criação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF), que substituiu o Imposto Provisório\nsobre Movimentação Financeira (IPMF), de 0,25% sobre transações\nbancárias, criado como fonte complementar de recursos para a saúde. Em\njaneiro/fevereiro de 1997 votou contra a emenda da reeleição para\npresidente, governadores e prefeitos. Em novembro, pronunciou-se contra\na quebra da estabilidade do servidor público, item da reforma\nadministrativa.\n\nVice-líder do PT na Câmara dos Deputados em 1998, no pleito de outubro\ndesse candidatou-se a governador de Santa Catarina na legenda da Frente\nPopular, coligação formada pelo PT, pelo Partido Democrático Trabalhista\n(PDT), pelo Partido Socialista Brasileiro (PSB) e por outras cinco\nlegendas de oposição. O vencedor da disputa foi o candidato da coligação\n“Mais Santa Catarina”, Esperidião Amin, do Partido Progressista\nBrasileiro (PPB). Em novembro, votou contra o teto de 1.200 reais para\naposentadorias no setor público e contra o estabelecimento de idade\nmínima e tempo de contribuição para o setor privado, itens que definiram\na reforma da previdência. No exercício do mandato, foi membro titular da\nComissão de Constituição e Justiça (1995-1998) e da Comissão de\nTrabalho, de Administração e Serviço Público (1997-1998); e suplente das\ncomissões de Minas e Energia (1995-1998) e de Seguridade Social e\nFamília (1997-1998). Participou também dos trabalhos de várias comissões\nespeciais, entre as quais a de falência, concordata preventiva e\nrecuperação das empresas (1995-1996) e a de autogestão do Fundo de\nDefesa da Economia (1995-1996). Deixou a Câmara em janeiro de 1999, ao\nfinal da legislatura.\n\nNo pleito de outubro de 2002, disputou ao mandato de senador pelo estado\nde Santa Catarina na legenda do PT, mas não conseguiu se eleger. No ano\nseguinte, assumiu a presidência da Eletrosul, que exerceu até abril de\n2006. Nessa data, desincompatibilizou-se para concorrer em outubro a uma\nvaga na Câmara dos Deputados, quando obteve uma suplência.\n\nParalelamente às suas atividades políticas, prestou assessoria jurídica\na vários sindicatos de trabalhadores de Santa Catarina.\n\nCasou-se com Roseli Custódio de Oliveira, com quem teve três filhos.\n\n \n\n**FONTES:** CÂM. DEP. *Deputados brasileiros.*Repertório**(1995-1999);\n*Folha de S. Paulo*(31/1/95, 29/9 e 6/11/98); INF. BIOG.; Portal\nEletrosul. GDI. Disponível em\n:\\<[ht](http://www.eletrosul/)[tp://www.eletrosul](http://www.eletrosul/)[.](http://www.eletrosul.gov.br/gdi/gdi/index.php?pg=cl_abre&cd=gjifba5;%60Sefk)[gov.br/gdi/gdi/index.php?pg=cl\\_abre&cd=gjifba5;%60Sefk\\>.](http://www.eletrosul.gov.br/gdi/gdi/index.php?pg=cl_abre&cd=gjifba5;%60Sefk) \nAcesso em 02 set. 2009; Portal do TSE. *Resultado da eleição 2000.*\nDisponível em : \\<http://www.tse.gov.br/internet/eleicoes/index.htm\\>.\nPortal do TSE. *Resultado* *da eleição 2006*. Disponível em :\n\\<[http://www.tse.gov.br/internet/eleicoes/resultados\\_2006.htm](http://www.tse.gov.br/internet/eleicoes/resultados_2006.htm)\\>.\nPortal do TSE. *Resultado* *da eleição 1998*. Disponível em :\n\\<[http://www.tse.gov.br/internet/](http://www.tse.gov.br/internet/)[eleicoes/index/htm](http://www.tse.gov.br/internet/eleicoes/index/htm)\\>.\n\n \n","ref":"**FONTES:** CÂM. DEP. *Deputados brasileiros.*Repertório**(1995-1999);\n*Folha de S. Paulo*(31/1/95, 29/9 e 6/11/98); INF. BIOG.; Portal\nEletrosul. GDI. Disponível em\n:\\<[ht](http://www.eletrosul/)[tp://www.eletrosul](http://www.eletrosul/)[.](http://www.eletrosul.gov.br/gdi/gdi/index.php?pg=cl_abre&cd=gjifba5;%60Sefk)[gov.br/gdi/gdi/index.php?pg=cl\\_abre&cd=gjifba5;%60Sefk\\>.](http://www.eletrosul.gov.br/gdi/gdi/index.php?pg=cl_abre&cd=gjifba5;%60Sefk) \nAcesso em 02 set. 2009; Portal do TSE. *Resultado da eleição 2000.*\nDisponível em : \\<http://www.tse.gov.br/internet/eleicoes/index.htm\\>.\nPortal do TSE. *Resultado* *da eleição 2006*. Disponível em :\n\\<[http://www.tse.gov.br/internet/eleicoes/resultados\\_2006.htm](http://www.tse.gov.br/internet/eleicoes/resultados_2006.htm)\\>.\nPortal do TSE. *Resultado* *da eleição 1998*. Disponível em :\n\\<[http://www.tse.gov.br/internet/](http://www.tse.gov.br/internet/)[eleicoes/index/htm](http://www.tse.gov.br/internet/eleicoes/index/htm)\\>.\n\n \n","dic":"DHBB"}
