{"title":"MENDES, Narciso","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1991],"estados":[0,"AC"],"autor":[0],"content":"**MENDES, Narciso**\n\n\\*const. 1987-1988; dep. fed. AC 1987-1991.\n\n*Narciso Mendes de Assis* nasceu em Patu (RN) no dia 18 de julho de\n1946, filho de Cristiano Mendes de Assis e de Luísa Carlos de Assis.\n\nIndustrial e comerciante, com atividades na agropecuária, formou-se em\nengenharia civil na Universidade Federal do Rio Grande do Norte em 1982.\nTransferiu-se para o Acre, onde se estabeleceu profissionalmente e\ningressou na política, filiado ao Partido Democrático Social (PDS).\nConcorreu a uma cadeira na Assembléia Legislativa e, após campanha\ndispendiosa, na qual contou com o apoio de empresários da construção\ncivil, foi eleito. Tomou posse em fevereiro de 1983, assumindo a\nliderança da bancada até o ano seguinte.\n\nEm 1984, na convenção regional do PDS, defendeu a candidatura de Paulo\nMaluf, candidato oficial do regime e que acabaria derrotado no Colégio\nEleitoral, em janeiro de 1985, pelo oposicionista Tancredo Neves. Nas\neleições de novembro, também gastando muito dinheiro, elegeu-se deputado\nfederal constituinte, obtendo a maior votação da Coligação Progressista\nAcreana — a segunda no estado.\n\nIngressou na Câmara dos Deputados no dia 1º de fevereiro de 1986.\nDurante os trabalhos da Assembléia Nacional Constituinte fez parte da\nSubcomissão dos Direitos e Garantias Individuais, da Comissão da\nSoberania e dos Direitos e Garantias do Homem e da Mulher; e foi\nsuplente da Subcomissão dos Municípios e Regiões, da Comissão da\nOrganização do Estado.\n\nJá filiado ao Partido da Frente Liberal (PFL), durante os trabalhos de\nelaboração da nova Carta Constitucional, votou contra a limitação da\npropriedade, a nacionalização do subsolo, a estatização do sistema\nfinanceiro, a limitação dos juros reais a 12% ao ano, a desapropriação\nda propriedade produtiva para fins de reforma agrária, a soberania\npopular, o mandado de segurança coletivo, a remuneração 50% superior\npara o trabalho extraordinário, a jornada semanal de 40 horas e a\nunicidade sindical. Votou a favor da criminalização do aborto, do\npresidencialismo e da prorrogação do mandato do então presidente José\nSarney (1985-1990). Ligado ao “Centrão”, grupo suprapartidário que\nreunia deputados de tendência conservadora, defendeu a maior\nparticipação das forças armadas na segurança interna e condenou a\nregulamentação do direito de greve. Uma de suas maiores bandeiras foi a\ndefesa da instituição da pena de morte no país. Com a promulgação da\nConstituição em 5 de outubro de 1988, passou a exercer somente o seu\nmandato ordinário.\n\nEm outubro de 1990, ainda pelo PFL, concorreu a uma cadeira no Senado,\nmas não conseguiu se eleger. Permaneceu na Câmara dos Deputados até o\ntérmino da legislatura no fim de janeiro de 1991.\n\nEm maio de 1997, Narciso e sua mulher, a deputada federal Célia Mendes,\ntiveram seus nomes envolvidos no escândalo da venda de votos a favor da\nemenda constitucional que previa a reeleição de presidente da República,\ngovernadores e prefeitos. Suposto autor das gravações, identificado como\n“senhor X”, em que os parlamentares acreanos João Maia e Ronivon\nSantiago confessavam ter recebido quantias em dinheiro para apoiar a\nproposta, Narciso tentou retornar à política, concorrendo a uma cadeira\nde deputado federal, na legenda do Partido Progressista Brasileiro\n(PPB), no pleito de outubro de 1998, mas não conseguiu se eleger.\nProsseguiu com suas atividades de empresário.\n\nEm 2001, Narciso foi acusado de envolvimento em um suposto complô para\n assassinar o governador Jorge Viana. Narciso foi acusado ainda de ter\nfacilitado a fuga do traficante Valtemir Gançalves de Oliveira,\nconhecido como Palito, e de ter pagado R\\$ 3 mil reais para que Palito\ndesmoralizasse publicamente o governador em entrevista concedida ao\nJornal Rio Branco e a TV Rio Branco, ambas de sua propriedade. Em junho\nde 2002, o Superior Tribunal Federal (STF) arquivou o inquérito.\n\nAinda em 2002 candidatou-se a disputar o mandato de deputado federal\npelo PPB nas eleições de outubro. O Ministério Público Federal, no\nentanto, não concordou com a concessão do registro eleitoral a Narciso,\ne apresentou ao Tribunal Superior Eleitoral (TSE) provas de que o\nempresário não teria se desencompatibilizado da direção da TV Rio Branco\nno prazo legal de seis meses exigido pela legislação eleitoral. Por\ncinco votos a dois, os ministros do TSE acataram as provas do Ministério\nPúblico e cassaram o registro eleitoral de Narciso às vésperas do\npleito. Narciso interpôs recurso à decisão do TSE e acabou disputando a\neleição, sendo eleito com 11.897 votos válidos. O presidente do TSE,\nNelson Jobim, tentou impedir a diplomação de Narciso, enviando um ofício\npara a presidente do Tribunal Regional Eleitoral (TER), Miracele Lopes\nBorges. No entanto, Miracele não acatou a ordem do TSE, e manteve a\ndiplomação, sob o argumento de que o caso do parlamentar eleito não\nestava transitado em julgado. Narciso tomou posse em fevereiro de 2003,\ne iniciou um processo de seguidas interposições de recursos junto ao STF\ncontra a decisão do TSE de cassar-lhe o registro eleitoral.\n\nEm abril, o STF negou o último recurso interposto por Narciso com o\nobjetivo de tentar salvar o seu mandato. Em maio, ele se retirou da\nCâmara dos Deputados, sendo o seu assento de deputado federal ocupado\npelo suplente João Tota.\n\nDescompatibilizando-se do PPB, em 2005 tentou se filiar ao PFL, visando\nà disputa eleitoral de 2006. Contudo, a Executiva estadual do partido,\nsob a presidência de Chagas Freitas, não permitiu a sua filiação. \nFiliou-se, então, ao Partido Democrático Trabalhista (PDT), por cuja\nlegenda candidatou-se a deputado federal no pleito realizado em outubro\ndaquele ano. Contudo, não conseguiu se eleger.\n\nEm 2007, juntamente com a esposa Célia Mendes, entrou com a Ação de\nImpugnação de Mandato Eleitoral (AIME) no Tribunal Regional Eleitoral do\nAcre contra o deputado federal Sérgio Petecão, do Partido da Mobilização\nNacional (PMN), sob a alegação de corrupção eleitoral. Por não existir\nnos autos provas suficientes para levar a certeza das acusações contra o\nparlamentar, em 2008 a ação foi julgada improcedente pelo TRE.\n\nFoi ainda diretor administrativo da Construtora Mendes Carlos Ltda. e\npresidente e responsável-técnico da Companhia de Investimentos e\nConstruções Ltda. (Cicol).\n\nCasou-se com Auricélia Freitas de Assis – que, com o nome de Célia\nMendes, foi deputada federal pelo Acre de 1991 a 1999 – com quem teve\ndois filhos.\n\nFONTES: ASSEMB. NAC. CONST.*Repertório*(1987-1988); COELHO, J. &\nOLIVEIRA, A. *Nova*; *Correio Brasiliense*(19/1/87); *Folha de S. Paulo*\n(19/1/87); *Globo* (19/5/97); *Jornal do Brasil*(15 e 19/5/97); TRIB.\nREG. ELEIT. AC. *Relação*(1998); TRIB. SUP. ELEIT. *Resultado* (1998),\nwww.amazonia.org.br, [www.direito2.com.br](http://www.direito2.com.br/)\n,\n[http://eleicoes.uol.com.br/2002/resultados](http://eleicoes.uol.com.br/2002/resultados),\n[http://altino.blogspot.com](http://altino.blogspot.com/), Correio\nBrasiliense (23/1/2003), Página 20 (12/3/2003, 9/4/2003, 24/4/2003,\n16/9/2005, 21/9,2005), Época (25/12/2001), Veja (17/1/2001).\n\n \n\n \n","ref":"FONTES: ASSEMB. NAC. CONST.*Repertório*(1987-1988); COELHO, J. &\nOLIVEIRA, A. *Nova*; *Correio Brasiliense*(19/1/87); *Folha de S. Paulo*\n(19/1/87); *Globo* (19/5/97); *Jornal do Brasil*(15 e 19/5/97); TRIB.\nREG. ELEIT. AC. *Relação*(1998); TRIB. SUP. ELEIT. *Resultado* (1998),\nwww.amazonia.org.br, [www.direito2.com.br](http://www.direito2.com.br/)\n,\n[http://eleicoes.uol.com.br/2002/resultados](http://eleicoes.uol.com.br/2002/resultados),\n[http://altino.blogspot.com](http://altino.blogspot.com/), Correio\nBrasiliense (23/1/2003), Página 20 (12/3/2003, 9/4/2003, 24/4/2003,\n16/9/2005, 21/9,2005), Época (25/12/2001), Veja (17/1/2001).\n\n \n\n \n","dic":"DHBB"}
