{"title":"MENDONÇA FILHO","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1999],"estados":["PE"],"autor":[0],"content":"**MENDONÇA FILHO**\n\n\\*dep. fed. PE 1995-1999; gov. PE 2006.  \n\n                *José Mendonça Bezerra Filho* nasceu em Recife no dia 12\nde julho de 1966, filho de José Mendonça Bezerra e Estefânia Maria de\nNazaré Moura Bezerra. Seu pai elegeu-se sucessivamente deputado federal\ndesde 1978, tendo sido constituinte entre 1987 e 1988.\n\n                Em 1981, estudou no Hurtwood House College of England,\nem Surrey, na Grã-Bretanha. No ano seguinte, participou do Congresso\nBrasileiro de Avicultura, em Natal. Em 1985, iniciou o curso técnico em\nadministração de empresas na Fundação de Ensino Superior de Pernambuco\n(FESP), concluindo-o em 1989.\n\n                Em 1986, filiou-se ao Partido da Frente Liberal (PFL)\nconcorrendo às eleições de novembro para deputado estadual constituinte.\nEleito, assumiu o mandato em fevereiro. No mesmo ano, tornou-se membro\ndo diretório regional do PFL de Pernambuco, do qual participaria até\n1995. Ainda em 1987, participou do Congresso Brasileiro de Avicultura,\nem Brasília, tornou-se vice-presidente da Associação Nordestina de\nAvicultura do Recife, função que exerceria até o ano seguinte, e\npresidente da Associação Avícola de Pernambuco, cargo que ocuparia até\n1989.\n\n                Na Assembléia estadual, foi vice-líder do PFL entre 1987\ne 1990 e, de 1987 a 1991, vice-presidente da Comissão de Finanças,\nOrçamento e Economia, titular da Comissão de Constituição, Legislação e\nJustiça e membro da Comissão de Saúde e Assistência Social. Em 1988,\nintegrou o quadro de membros da Comissão de Tributação e Orçamento da\nConstituinte estadual. Nesse ano, participou do Seminário de Atualização\nAvícola, em Aracaju, e da missão cultural e comercial em Cuba, no\nIntercâmbio Comercial: Cuba e o Nordeste Brasileiro, além de ter sido\nnomeado vice-presidente da União Brasileira de Avicultura (UBA), cargo\nque ocuparia até o ano seguinte, e do Conselho Jovem Executivo da\nFederação das Associações Comerciais de Pernambuco, no qual permaneceria\npor dois anos. No ano seguinte, participou do Seminário sobre Zonas\nEspeciais de Exportação em Recife e recebeu o Prêmio Springer de\nEconomia da Assembléia Legislativa de Pernambuco. Entre 1989 e 1990, foi\nmembro do Conselho Fiscal da Associação dos Suinocultores de Pernambuco.\n\n                Nas eleições de outubro de 1990, reelegeu-se deputado\nestadual tomando posse em fevereiro. Entretanto, licenciou-se do mandato\nem 1991 para exercer o cargo de secretário de Agricultura, no governo de\nJoaquim Francisco (1991-1995), o qual ocuparia até 1993. Como\nsecretário, Mendonça Filho iniciou o programa de reforma agrária na Zona\nda Mata, realizou obras de infra-estrutura hídrica e criou o programa\n“Irriga Pernambuco”. Entre 1991 e 1993, foi presidente do Conselho de\nAdministração do Instituto de Pesquisas Agrônomas, do Conselho de\nAdministração da Companhia de Industrialização do Leite, do Conselho de\nAdministração da Guaranhuns Industrial S.A. (GISA), do Conselho de\nAdministração da Empresa de Assistência Técnica e Extensão Rural\n(Emater), do Conselho de Administração da Companhia de Armazéns Gerais\ndo Estado de Pernambuco (Cagepe), do Conselho de Administração das\nCentrais de Abastecimento S.A. (Ceasa), todos sediados em Recife.\n\n                Em 1993, retornou à Assembléia estadual participando nos\ndois últimos anos da legislatura como membro titular da Comissão\nPermanente de Agricultura, Política Rural, Indústria e Comércio e como\npresidente da Comissão Parlamentar de Inquérito (CPI) sobre distorções\nna folha de pagamento do estado de Pernambuco. Entre 1993 e 1994,\nparticipou como membro do Centro Nacional de Pesquisa do Algodão (CNPA).\n\n                Nas eleições de outubro de 1994, elegeu-se deputado\nfederal, tendo como base eleitoral os municípios de Belo Jardim, Santa\nCruz do Capiberibe e a região metropolitana de Recife. Assumiu o mandato\nem fevereiro, após ter deixado a Assembléia Legislativa pernambucana no\nmês anterior, no encerramento da legislatura. No decorrer do exercício\ndo cargo participou das comissões de Agricultura e Política Rural (1995)\ne de Trabalho, Administração e Serviço Público (1996, 1997 e 1998).\n\n                Mendonça Filho ganhou destaque na Câmara dos Deputados\nao propor no primeiro dia de seu mandato, uma emenda constitucional\nfacultando o direito à reeleição para os ocupantes de cargos executivos,\ninclusive àqueles então no exercício do cargo, sem a necessidade dos\ntitulares se desincompatibilizarem para a disputa eleitoral. Segundo\nele, essa proposta fazia parte de uma “reengenharia institucional”, que\ndeveria incluir também o voto distrital misto e a fidelidade partidária.\n\n                Em 1995, Mendonça Filho apoiou irrestritamente as\npropostas de reforma de ordem econômica encaminhadas ao Congresso\nNacional pelo governo do presidente Fernando Henrique Cardoso.\nManifestou-se a favor da aprovação da quebra do monopólio da Petrobras\nna exploração de petróleo e do monopólio estatal das telecomunicações,\nda extinção do monopólio dos governos estaduais na distribuição do gás\ncanalizado, da abertura da navegação de cabotagem à concorrência\nestrangeira e da revisão do conceito de empresa nacional, que eliminaria\nseus privilégios colocando-a em igualdade de condições com empresas\ninternacionais. Procedeu do mesmo modo em relação à prorrogação da\nvigência do Fundo Social de Emergência (FSE), rebatizado de Fundo de\nEstabilização Fiscal (FEF), que após ter sido aprovado permitiu ao\ngoverno desvincular 20% da arrecadação de impostos, sem que estas verbas\nficassem obrigatoriamente vinculadas aos setores de saúde e educação.\n\n                Em junho de 1996, votou a favor da criação da\nContribuição Provisória sobre Movimentação Financeira (CPMF), que\nsubstituiu o Imposto Provisório sobre Movimentação Financeira (IPMF),\ntributo de 0,2% sobre transações bancárias criado como fonte\ncomplementar de recursos para a saúde.\n\n                No segundo semestre de 1996, sobretudo após as eleições\nmunicipais realizadas no mês de outubro, os parlamentares governistas\npassaram a se empenhar pela aprovação da “emenda da reeleição”,\nelaborada por Mendonça Filho. Na ocasião, o tema havia se transformado\nno principal item da agenda política do presidente Fernando Henrique\nCardoso. A tramitação da emenda foi marcada pela disputa entre o PFL e o\nPartido do Movimento Democrático Brasileiro (PMDB) com vistas à\npresidência da Câmara e do Senado, assim como pelos ataques da oposição\ncapitaneados pelo Partido dos Trabalhadores (PT), que acusou o palácio\ndo Planalto de ter se transformado em um “balcão de negócios”, comprando\no voto de deputados a fim de obter a sua aprovação.\n\n                Após sucessivos adiamentos, que praticamente paralisaram\no andamento dos trabalhos parlamentares, absorvidos pelo destino que\nseria dado à questão da reeleição, a emenda elaborada por Mendonça Filho\nfoi aprovada na Comissão Especial da Câmara, em 14 de janeiro de 1997.\nDepois de dez dias de negociações, em 28 de janeiro, foi aprovada em\nprimeiro turno na Câmara dos Deputados por uma pequena maioria de votos.\nEm 25 de fevereiro, no segundo turno de votação, a emenda foi\ndefinitivamente aprovada na Câmara, tramitando ainda no Senado que\nratificou essa decisão em 4 de junho.\n\n                Durante a votação da reforma da previdência e da\nadministração pública, que entrou na pauta de discussões da Câmara dos\nDeputados após a vitória da “emenda da reeleição”, Mendonça Filho\nmanteve-se fiel à orientação da base governista e votou a favor da\nexigência de idade mínima e tempo de contribuição para as aposentadorias\ndo setor privado, do limite de 1.200 reais para as aposentadorias no\nsetor público e da quebra da estabilidade para os servidores da União,\nestados e municípios.\n\n                Em outubro de 1998, candidatou-se a vice-governador de\nPernambuco na chapa de Jarbas Vasconcelos. Eleito, tomou posse no cargo\nem 1º de janeiro. O restante do seu mandato na Câmara foi cumprido pelo\nsuplente Ademir Cunha.\n\n                Nas eleições de 2002 concorreu novamente ao cargo de\nvice-governador do estado na chapa vitoriosa de Jarbas Vasconcelos,\ncandidato à reeleição. Jarbas alcançou nesse pleito 60,41% dos votos no\nestado. \n\n                No mês de março de 2006 Mendonça Filho assumiu o governo\nde Pernambuco após Jarbas Vasconcelos deixar o cargo para concorrer a um\nmandato de senador nas eleições de outubro. Nesse mesmo ano, Mendonça\nFilho decidiu disputar o pleito para o governo do estado. Apoiado pela\ncoligação que reunia, além do  PMDB e do PFL, as legendas do Partido da\nSocial Democracia Brasileira (PSDB), do Partido Trabalhista Nacional\n(PTN), do Partido Popular Socialista (PPS) e do Partido Humanista da\nSolidariedade (PHS), Mendonça Filho perdeu as eleições no segundo turno.\nApesar de ter recebido na primeira etapa uma votação maior do que a do\nadversário Eduardo Campos, do Partido Socialista Brasileiro (PSB), isto\né 39,31% contra 33,18% dos votos, a situação se reverteu no segundo\nturno. Eduardo Campos conseguiu 65,36% dos votos e venceu as eleições\ncom ampla vantagem.\n\n                No ano de 2008 Mendonça Filho concorreu à prefeitura da\ncidade de Recife, mas não obteve êxito. Foi então derrotado pelo\ncandidato João da Costa, do PT ainda no primeiro turno, recebendo 24%\ndos votos, contra o candidato petista que conseguiu a maioria de 51% na\nvotação.\n\n                Casou-se com Taciana Cecília Vilaça Bezerra, filha de\nMarcus Vilaça, ministro do Tribunal de Contas da União, com quem teve\ntrês filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); DIAP.\n*Quem foi quem nas ref. Const.*; *Estado de S. Paulo* (3/2/95); *Folha\nde S. Paulo* (5 e 31/1/95, 14/2/96 e 29/9/98); *Jornal do Brasil*\n(23/5/98), Portal do Tribunal Superior Eleitoral\n([www.tse.gov.br](http://www.tse.gov.br/); acessado em 16/10/2009);\nPortal da Folha de São Paulo (www1.folha.uol.com.br; 25/06/2002, 28/06,\n19/08, 11/10, 29/10, 30/10/2006, 04/05/2008, acessado em 16/10/2009);\nPortal do IG (ultimosegundo.ig.com.br. 05/10/2008, acessado em\n16/10/2009); Portal do Governo de Pernambuco (web/portalpe; acessado em\n16/10/2009); Portal do Terra (noticias.terra.com.br; acessado em\n16/10/2009); Portal do Globo.com (g1.globo.com; 19/08/2006; acessado em\n16/10/2009). \n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); DIAP.\n*Quem foi quem nas ref. Const.*; *Estado de S. Paulo* (3/2/95); *Folha\nde S. Paulo* (5 e 31/1/95, 14/2/96 e 29/9/98); *Jornal do Brasil*\n(23/5/98), Portal do Tribunal Superior Eleitoral\n([www.tse.gov.br](http://www.tse.gov.br/); acessado em 16/10/2009);\nPortal da Folha de São Paulo (www1.folha.uol.com.br; 25/06/2002, 28/06,\n19/08, 11/10, 29/10, 30/10/2006, 04/05/2008, acessado em 16/10/2009);\nPortal do IG (ultimosegundo.ig.com.br. 05/10/2008, acessado em\n16/10/2009); Portal do Governo de Pernambuco (web/portalpe; acessado em\n16/10/2009); Portal do Terra (noticias.terra.com.br; acessado em\n16/10/2009); Portal do Globo.com (g1.globo.com; 19/08/2006; acessado em\n16/10/2009). \n\n \n\n \n","dic":"DHBB"}
