{"title":"MENDONÇA, Austregésilo de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1971],"estados":["MG"],"autor":[0],"content":"**MENDONÇA, Austregésilo de**\n\n\\*dep. fed. MG 1963-1971.\n\n \n\n*Austregésilo Ribeiro de Mendonça* nasceu em São José de Ubá, no\nmunicípio de Cambuci (RJ), no dia 25 de julho de 1908, filho do\nfarmacêutico Joaquim Ribeiro de Mendonça e de Francisca Curvelo de\nMendonça.\n\nCursou o secundário no Colégio Espírito Santo, em Vitória. Fixando-se\nposteriormente no Rio de Janeiro, então Distrito Federal, diplomou-se,\nem 1931, pela Faculdade Nacional de Medicina da Universidade do Brasil,\ninstituição da qual tornou-se assistente após sua formatura. De 1933 a\n1934, trabalhou como psiquiatra no Serviço Nacional de Doentes Mentais\ne, entre 1935 e 1937, foi livre-docente da cadeira de clínica\npsiquiátrica na Faculdade Nacional de Medicina. Também no Rio de\nJaneiro, foi interno do Serviço de Assistência Pública e do Hospital de\nPronto-Socorro da Prefeitura.\n\nTransferindo-se depois para Belo Horizonte, foi assistente do Instituto\nNeuropsiquiátrico Raul Soares, diretor do Departamento de Assistência\nNeuropsiquiátrica do Estado de Minas Gerais e professor-assistente da\nFaculdade de Medicina da Universidade de Minas Gerais (UMG), atual\nUniversidade Federal de Minas Gerais (UFMG), onde também atuou como\nlivre-docente e professor-adjunto da cadeira de clínica psiquiátrica,\npermanecendo nesta última função de 1939 a 1951. Membro do conselho\nuniversitário da UMG e inspetor técnico do Departamento de Assistência\nHospitalar da Diretoria de Saúde Pública de Minas Gerais, dirigiu ainda\na Divisão de Psiquiatria deste órgão. Em 1947, fundou a Casa de Saúde\nSanta Maria e, em 1951, passou a lecionar na Faculdade de Ciências\nMédicas.\n\nDe outubro de 1958 a janeiro de 1961, no governo José Francisco Bias\nFortes (1956-1961), exerceu a função de secretário de Saúde e\nAssistência de Minas.\n\nIniciou a vida parlamentar no pleito de outubro de 1962, elegendo-se\ndeputado federal por Minas Gerais pela legenda da coligação que uniu o\nPartido Trabalhista Brasileiro (PTB), ao qual era filiado, o Partido\nSocial Progressista (PSP) e o Partido Libertador (PL). Assumindo o\nmandato em fevereiro de 1963, exerceu a vice-presidência do PTB deste\nano até 1965, quando a decretação do Ato Institucional nº 2 (27/10/1965)\nextinguiu todos os partidos políticos existentes no país e instituiu o\nbipartidarismo. Filiou-se, então, à Aliança Renovadora Nacional (Arena),\nlegenda de apoio ao regime militar instaurado no país em abril de 1964.\n\nEm fevereiro de 1966, afastou-se da Câmara dos Deputados para voltar a\nocupar a Secretaria de Saúde de Minas Gerais no governo de Israel\nPinheiro (1966-1970), à frente da qual permaneceu até agosto do mesmo\nano, quando reassumiu seu mandato. Reelegeu-se em novembro seguinte e\ntentou fazê-lo mais uma vez no pleito de novembro de 1970, obtendo\napenas a quarta suplência. Membro da comissão executiva do diretório\nregional da Arena em Minas Gerais, deixou a Câmara em janeiro de 1971.\nComo deputado, foi membro e presidente da Comissão de Saúde da Câmara\ndos Deputados.\n\nAbandonando a carreira política, passou a dedicar-se exclusivamente a\natividades docentes, na UFMG, e médicas.\n\nAfastado das atividades parlamentares, Austregésilo de Mendonça voltou\nao exercício da medicina e ao ensino da psiquiatria. Tornou-se ainda\nlivre-docente da Faculdade de Medicina da Universidade Federal do Rio de\nJaneiro (UFRJ) e membro efetivo da Academia Mineira de Medicina, da\nAssociação Médica de Minas Gerais, da Associação Psiquiátrica do Rio de\nJaneiro e da Associação Brasileira de Psiquiatria, representando seu\nestado em vários congressos internacionais de saúde pública. Foi também\ndiretor-geral do Departamento de Neuropsiquiatria. Fundador e\ndiretor-presidente da Casa de Saúde Santa Maria, em Belo Horizonte, foi\nmembro fundador da Associação dos Hospitais de Minas Gerais.\n\nFaleceu em Belo Horizonte no dia 19 de abril de 1999.\n\nEra casado com Maria Ildefonso de Mendonça, com quem teve três filhos.\n\nPublicou vários trabalhos sobre saúde pública, incluindo as teses de\nlivre-docência *Novos aspectos na terapêutica de esquizofrenia*,\napresentada na UFMG, e *O cardiazol no tratamento da esquizofrenia*,\napresentada na UFRJ.\n\n \n\nFONTES: ANDRADE, F. *Relação*; ASSEMB. LEGISL. MG. *Dicionário\nbiográfico*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971); INF. Austregésilo Ribeiro de Mendonça Júnior;\n*Rev. Arq. Públ. Mineiro* (12/76); *Súmulas*; TRIB. SUP. ELEIT. *Dados*\n(6, 8 e 9).\n\n \n","ref":"FONTES: ANDRADE, F. *Relação*; ASSEMB. LEGISL. MG. *Dicionário\nbiográfico*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971); INF. Austregésilo Ribeiro de Mendonça Júnior;\n*Rev. Arq. Públ. Mineiro* (12/76); *Súmulas*; TRIB. SUP. ELEIT. *Dados*\n(6, 8 e 9).\n\n \n","dic":"DHBB"}
