{"title":"MENDONÇA, Bruzzi de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1959],"estados":["DF"],"autor":[0],"content":"**MENDONÇA, Bruzzi de**\n\n\\*dep. fed. DF 1955-1959.\n\n \n\n*Antônio Bruzzi de Mendonça* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 30 de setembro de 1923, filho de Antônio Mendonça e de\nGisélia Bruzzi Mendonça.\n\nFormado em direito em sua cidade natal, iniciou sua vida política como\nmembro da Liga de Emancipação Nacional (LEN), organização fundada em\n1954 com o objetivo de defender as liberdades democráticas e o\ndesenvolvimento econômico autônomo do Brasil.\n\nNo pleito de outubro de 1954, após uma campanha-relâmpago de apenas 30\ndias, foi eleito deputado federal pelo Distrito Federal na legenda do\nPartido Republicano Trabalhista (PRT), obtendo uma das três maiores\nvotações na capital da República. Segundo Ronald Chilcote, esse\nresultado se deveu em grande parte ao apoio que teria recebido do\nPartido Comunista Brasileiro (PCB). Assumindo o mandato em fevereiro de\n1955, a partir do mês seguinte tornou-se líder do PRT na Câmara Federal.\n\nEm 1957 abdicou publicamente dos princípios que o aproximavam do PCB,\ntecendo críticas ao XX Congresso do Partido Comunista da União Soviética\n(PCUS) e à doutrina político-ideológica implementada por essa nação, e\nperdendo, dessa forma, o apoio dos comunistas. Assim, em outubro de\n1958, tentou reeleger-se com o apoio da Aliança Democrática\nNacionalista, constituída por seu partido, o PRT, o Partido Social\nDemocrático (PSD), o Partido Socialista Brasileiro (PSB), o Partido\nRepublicano (PR), o Partido Trabalhista Nacional (PTN) e o Partido\nLibertador (PL), mas obteve apenas uma suplência, tendo sido o candidato\nmenos votado da legenda. Em janeiro de 1959 concluiu seu mandato na\nCâmara.\n\nApós deixar o mandato legislativo federal, trabalhou como procurador\nfederal.\n\nFaleceu no Rio de Janeiro, em agosto de 1977.\n\nEra casado com Zina Ida de Mendonça, com quem teve dois filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação nominal dos senhores*;\nCHILCOTE, R. *Brazilian*; *Imprensa Popular* (26/6/57); INF. FAM.; LIGA\nDE EMANCIPAÇÃO NAC. *Maquis*; NÉRI, S. *16*; TRIB. SUP. ELEIT. *Dados*\n(3 e 4).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação nominal dos senhores*;\nCHILCOTE, R. *Brazilian*; *Imprensa Popular* (26/6/57); INF. FAM.; LIGA\nDE EMANCIPAÇÃO NAC. *Maquis*; NÉRI, S. *16*; TRIB. SUP. ELEIT. *Dados*\n(3 e 4).\n\n \n","dic":"DHBB"}
