{"title":"MENDONÇA, Deodoro de","cargoss":["Deputado federal","Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1935,1930,1946,1946],"datas_fim":[1937,1930,1946,1963],"estados":["PA","PA",0,"PA"],"autor":[0],"content":"**MENDONÇA, Deodoro de**\n\n\\*dep. fed. PA 1930 e 1935-1937; const. 1946; dep. fed. PA 1946-1963.\n\n \n\n*Deodoro Machado de Mendonça* nasceu no sítio Santa Clara, em Cametá\n(PA), no dia 23 de agosto de 1889, filho do coronel Basílio Lopes\nCorreia de Mendonça e de Lídia Machado de Mendonça.\n\nFez os estudos primários em sua cidade natal, cursando o secundário nos\nginásios Pais de Carvalho e Paraense, em Belém. Ingressou a seguir na\nFaculdade de Direito do Pará, cujo Centro Acadêmico presidiu,\nbacharelando-se em 1912.\n\nAinda nesse ano, ingressou na política como chefe de gabinete do\nintendente (cargo correspondente ao de atual prefeito) de Belém,\nVirgílio Martins Lopes de Mendonça, seu tio. Eleito intendente de Cametá\nem 1923, tornou-se secretário-geral do estado do Pará durante os\ngovernos de Antônio Emiliano de Sousa Castro (1921-1925), de Dionísio\nAusur Bentes (1925-1929) e de Eurico Vale (1929-1930). Eleito suplente\nde deputado federal pelo Pará no pleito de 1927, assumiu o mandato no\nano seguinte, concluindo-o em 1929. Em 1930 elegeu-se deputado federal\npelo Pará, mas teve o mandato suspenso com o advento da Revolução de\n1930, passando então a dedicar-se às atividades de extração e comércio\nde castanhas.\n\nPreso em 1932 durante a Revolução Constitucionalista de São Paulo,\nelegeu-se deputado federal pelo Pará no pleito de outubro de 1934 na\nlegenda da Frente Única Paraense, assumindo o mandato em maio do ano\nseguinte. Ainda em 1935 criou a União Popular para fazer frente ao\nPartido Liberal, atuando como delegado de seu novo partido em abril de\n1937, na convenção de lançamento da candidatura de José Américo de\nAlmeida a presidência da República no pleito previsto para 1938. Com o\nadvento do Estado Novo em 10 de novembro de 1937, porém, teve novamente\no mandato interrompido.\n\nApós vencer a resistência de Getúlio Vargas ao seu nome, segundo Ricardo\nBorges, ocupou o cargo de secretário-geral do governo paraense a convite\ndo interventor José Carneiro da Gama Malcher (1937-1943), integrando a\nequipe da Comissão de Estudos Econômicos, criada por Malcher como órgão\nconsultivo. Atuou também ao lado deste na reunião dos interventores da I\nRegião Geoeconômica (Acre, Amazonas, Pará, Maranhão e Piauí), realizada\nem Belém. Com a desagregação do Estado Novo, elegeu-se no pleito de\ndezembro de 1945 deputado a Assembléia Nacional Constituinte, na legenda\ndo Partido Popular Sindicalista (PPS), do qual foi um dos fundadores.\nAssumindo o mandato em março do ano seguinte, participou dos trabalhos\nconstituintes como membro da subcomissão “Da discriminação de rendas”,\nda Comissão de Constituição, encarregada de redigir o anteprojeto da\nConstituição. Com a promulgação da nova Carta (18/9/1946) e a\ntransformação da Constituinte em Congresso ordinário, continuou a\nexercer o mandato, integrando as comissões de Finanças, Especial de\nValorização da Amazônia, Especial de Leis Complementares da Constituição\ne Mista de Leis Complementares.\n\nNo pleito de outubro de 1950 elegeu-se deputado federal pelo Pará na\nlegenda da Coligação Democrática Paraense, constituída pelo Partido\nSocial Progressista (PSP), a União Democrática Nacional (UDN), o Partido\nLibertador (PL) e o Partido Social Trabalhista (PST). Na nova\nlegislatura tornou-se líder do PSP na Câmara em 1952. Reeleito em\noutubro de 1954 na legenda do PSP, assumiu a vice-liderança de seu\npartido na Câmara a partir de abril de 1957. Novamente eleito na mesma\nlegenda em outubro de 1958, concluiu o mandato em janeiro de 1963.\nConsiderado como o “decano dos deputados”, aposentou-se em 1964, não\nmais voltando a concorrer a cargos legislativos.\n\nDiretor de O Estado do Pará e do Jornal do Comércio, foi membro da\nAcademia Paraense de Letras e seu presidente por vários anos, além de\nmembro do Instituto Histórico e Geográfico do Pará, do Sindicato dos\nJornalistas Profissionais e do Instituto dos Advogados. Promotor\npúblico, exerceu ainda a função de professor catedrático de história da\ncivilização na Escola Normal do Pará.\n\nFaleceu em Belém no dia 16 de agosto de 1968.\n\nPublicou Pelo Tocantins paraense (viagens) e Problemas do Tocantins.\n\n \n\n \n\nFONTES: ARQ. NAC. Relação (2); Boletim Min. Trab. (5/36); BORGES, R.\nVultos; CÂM. DEP. Anais (1960-1); CÂM. DEP. Deputados; CÂM. DEP. Relação\ndos dep.; CÂM. DEP. Relação nominal dos senhores; CISNEIROS, A.\nParlamentares; Correio do Povo (30/12/30); CORTÉS, C. Homens; CRUZ, E.\nHistória do Pará; Diário de Notícias, Rio (26/5/37); Diário do Congresso\nNacional; Estado de S. Paulo (19/9/76); FREIRE, G. Ordem; Grande encic.\nDelta; Personalidades; ROQUE, C. Grande; SILVA, G. Constituinte.\n\n \n","ref":"FONTES: ARQ. NAC. Relação (2); Boletim Min. Trab. (5/36); BORGES, R.\nVultos; CÂM. DEP. Anais (1960-1); CÂM. DEP. Deputados; CÂM. DEP. Relação\ndos dep.; CÂM. DEP. Relação nominal dos senhores; CISNEIROS, A.\nParlamentares; Correio do Povo (30/12/30); CORTÉS, C. Homens; CRUZ, E.\nHistória do Pará; Diário de Notícias, Rio (26/5/37); Diário do Congresso\nNacional; Estado de S. Paulo (19/9/76); FREIRE, G. Ordem; Grande encic.\nDelta; Personalidades; ROQUE, C. Grande; SILVA, G. Constituinte.\n\n \n","dic":"DHBB"}
