{"title":"MENDONÇA, Félix","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1991,1983],"datas_fim":[0,1987],"estados":["BA","BA"],"autor":[0],"content":"**MENDONÇA, Félix**\n\n\\*dep. fed. BA 1983-1987, 1991-.\n\n*Félix de Almeida Mendonça* nasceu em Conceição do Almeida (BA) no dia\n23 de março de 1928, filho de Manuel Gomes de Mendonça e de Maria da\nAnunciação Almeida Mendonça.\n\nEm 1950 ingressou no serviço público estadual, como auxiliar de\nengenharia da Secretaria de Agricultura do Estado da Bahia, no qual\npermaneceria até 1969. Em 1951 iniciou o curso de engenharia civil na\nUniversidade Federal da Bahia (Ufba), concluído em 1955. No ano seguinte\ntornou-se engenheiro de obras da Companhia Comercial Construtora Delta\nLtda., em Ilhéus (BA), firma em que trabalharia até 1969.\n\nParalelamente às atividades profissionais, iniciou sua vida política\nfiliando-se primeiramente ao Partido Trabalhista Nacional (PTN) e logo\nem seguida à União Democrática Nacional (UDN). Secretário de Obras\nPúblicas de Itabuna (BA) entre 1961 e 1962, elegeu-se prefeito deste\nmunicípio em outubro de 1962. Tomou posse em janeiro de 1963 e encerrou\nseu mandato em dezembro de 1966.\n\nEm novembro de 1966 foi eleito para uma vaga na Assembléia Legislativa\nda Bahia na legenda da Aliança Renovadora Nacional (Arena) — partido de\nsustentação ao regime militar instalado no país em abril de 1964 —,\nsendo empossado em fevereiro de 1967. Após o término do mandato, em\njaneiro de 1971, abandonou temporariamente a carreira política,\nassumindo no ano seguinte a chefia do departamento de obras industriais\nda Constrol Comércio e Indústria de Construção, em Salvador, cargo que\nocupou até 1975.\n\nRetomou sua trajetória política em 1982, quando disputou, em novembro,\numa vaga de deputado federal pela Bahia na legenda do Partido\nTrabalhista Brasileiro (PTB), agremiação fundada após a extinção do\nbipartidarismo em novembro de 1979. Eleito, tomou posse em fevereiro de\n1983 e, no mesmo ano, tornou-se membro titular da Comissão de Minas e\nEnergia e suplente da Comissão de Economia, Indústria e Comércio.\n\nEm 25 de abril de 1984 votou contra a emenda Dante de Oliveira, que,\napresentada na Câmara dos Deputados, propôs o restabelecimento das\neleições diretas para presidente da República em novembro daquele ano.\nComo a emenda não obteve o número de votos indispensáveis à sua\naprovação — faltaram 22 para que o projeto pudesse ser encaminhado à\napreciação pelo Senado — no Colégio Eleitoral, reunido em 15 de janeiro\nde 1985, Félix Mendonça votou no candidato oposicionista Tancredo Neves,\neleito novo presidente da República pela Aliança Democrática, uma união\ndo Partido do Movimento Democrático Brasileiro (PMDB) com a dissidência\ndo Partido Democrático Social (PDS) abrigada na Frente Liberal. Contudo,\npor motivo de doença, Tancredo Neves não chegou a ser empossado na\npresidência, vindo a falecer em 21 de abril de 1985. Seu substituto foi\no vice-presidente José Sarney, que já vinha exercendo interinamente o\ncargo desde 15 de março.\n\nEm novembro de 1986, Félix Mendonça tentou a reeleição, mas não foi\nbem-sucedido. Deixou a Câmara dos Deputados em janeiro de 1987, ao final\nda legislatura.\n\nEmpresário da construção civil, foi engenheiro de produção na Santa\nHelena Incorporações e Construções S.A. e consultor da MRM Construções e\nIncorporações S.A. em 1990. Em outubro desse ano elegeu-se pela segunda\nvez deputado federal, ainda pelo PTB, sendo empossado em fevereiro de\n1991. Participou dos trabalhos legislativos como presidente da comissão\nespecial referente a projetos de lei sobre legislação tributária e\nmembro titular da Comissão de Finanças e Tributação. Foi suplente da\nComissão de Economia, Indústria e Comércio, da Comissão Parlamentar de\nInquérito (CPI) Mista sobre Sistema Financeiro de Habitação, e das\ncomissões especiais sobre crimes de responsabilidade do presidente da\nRepública e externa para fiscalizar e controlar atos do Poder Executivo.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, foi um dos\n38 parlamentares que votaram contra a abertura do processo de\n*impeachment* do presidente Fernando Collor de Melo, acusado de crime de\nresponsabilidade por ligações com um esquema de corrupção liderado pelo\nex-tesoureiro de sua campanha presidencial, Paulo César Farias. Afastado\nda presidência logo após a votação na Câmara, Collor renunciou ao\nmandato em dezembro de 1992, pouco antes da conclusão do processo pelo\nSenado, sendo efetivado na presidência da República o vice Itamar\nFranco, que já vinha exercendo o cargo interinamente desde o dia 2 de\noutubro.\n\nEm 1993, Félix Mendonça foi eleito vice-líder do PTB na Câmara e\nintegrou, como titular, as comissões especiais da Política Nacional de\nHabitação, da Propriedade Industrial e, em 1994, a CPI da Fuga de\nCapital e Evasão de Divisas do Brasil. Ainda esse ano tornou-se\nprimeiro-vice-presidente da Comissão de Finanças e Tributação e membro\ntitular da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização.\n\nNas principais matérias apresentadas na Câmara dos Deputados ao longo da\nlegislatura 1991-1995, votou contra a criação do Imposto Provisório\nsobre Movimentação Financeira (IPMF), imposto de 0,25% sobre transações\nbancárias criado como fonte complementar de recursos para a saúde, e a\nfavor do Fundo Social de Emergência (FSE) — que permitia ao governo\nretirar recursos de áreas como saúde e educação para ter maior liberdade\nde administração das verbas — e do fim do voto obrigatório.\n\nEm novembro de 1994 reelegeu-se para seu terceiro mandato como deputado\nfederal, concorrendo pelo PTB na coligação formada ainda pelo Partido da\nFrente Liberal (PFL), Partido Liberal (PL) e Partido Social Cristão\n(PSC). Tendo como base eleitoral a região de Irecê (BA), foi o candidato\nmais votado do seu partido, com cerca de 66 mil votos. Tomou posse em\nfevereiro de 1995 e integrou, como membro titular, a Comissão de\nFinanças e Tributação e as comissões especiais para analisar a questão\ndo desemprego e sobre a alteração do capítulo do Sistema Tributário\nNacional. Foi também vice-líder do bloco formado pelo PTB e o PFL.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso, foi a favor da quebra do monopólio dos estados na\ndistribuição de gás canalizado, da abertura da navegação de cabotagem às\nembarcações estrangeiras, da mudança no conceito de empresa nacional, da\nquebra do monopólio estatal das telecomunicações e da quebra do\nmonopólio da Petrobras na exploração de petróleo. Ainda em 1995 foi\nobservador parlamentar junto à Assembléia Geral da Organização das\nNações Unidas (ONU), em Nova Iorque.\n\nEm março de 1996 foi eleito presidente da Comissão de Agricultura e\nPolítica Rural pela bancada ruralista. Esta comissão, até então\npresidida por Alcides Modesto, do Partido dos Trabalhadores (PT-BA),\nmudou de mãos no processo em que se formalizou a partilha do poder, que\ndeu a cada um dos quatro maiores partidos — o PFL, o PMDB, o Partido\nProgressista Brasileiro (PPB) e o Partido da Social Democracia\nBrasileira (PSDB) — três presidências dentre as 16 comissões técnicas da\nCâmara, proporcionalmente ao tamanho das bancadas. Seus ocupantes,\neleitos nas reuniões, foram indicados pelos líderes. A comissão\npresidida por Félix Mendonça, cuja eleição deveu-se à sua ligação com o\nsenador Antônio Carlos Magalhães (PFL-BA), desempenhou importante papel\nna definição da questão do rito sumário nos processos de desapropriação\nde terras para reforma agrária.****Crítico dos modelos vigentes de\nreforma agrária, Félix Mendonça defendia a criação do crédito fundiário\npara o financiamento da compra de terras pelos agricultores. Integrou\nainda nesse ano, como membro titular, a Comissão Especial da Criação do\nImposto sobre Distribuição de Combustíveis e, como suplente, a Comissão\nEspecial sobre a Política Nacional do Petróleo.\n\nEm janeiro de 1997, por determinação do líder do PTB, deputado Vicente\nCascione (SP), Félix Mendonça foi substituído pelo deputado José Carlos\nAleluia (PFL-BA) na comissão especial que analisou a emenda da reeleição\npara presidente da República, governadores e prefeitos. Félix Mendonça\nfaltou à votação em primeiro turno da emenda da reeleição, realizada em\n26 de janeiro de 1997, e no segundo turno votou a favor da emenda. Em\nnovembro seguinte manifestou-se a favor da quebra da estabilidade do\nservidor público, item da reforma administrativa. Nesse mesmo ano foi\nvice-líder do PTB na Câmara.\n\nEm outubro de 1998 reelegeu-se deputado federal com mais de 113 mil\nvotos, tendo sido o único a eleger-se na legenda petebista. Em novembro\nvotou a favor do teto de 1.200 reais para aposentadorias no setor\npúblico e do estabelecimento de idade mínima e tempo de contribuição\npara o setor privado, itens que definiram a reforma da previdência.\nAssumiu novo mandato em fevereiro de 1999, voltando a assumir a\nvice-liderança do PTB, em 2000, assim como a vice-liderança do bloco que\nreuniu aquela legenda ao PSDB, em 2001. Em ~~ ~~2002 foi relator\nsetorial do Orçamento, Área da Fazenda e Desenvolvimento da Comissão de\nPlanos, Orçamentos Públicos e Fiscalização\n\nNas eleições de outubro de 2002, candidatou-se novamente com sucesso ao\ncargo de deputado federal, na legenda do PTB, transferindo-se, porém,\npara o PFL, ao reassumir sua cadeira na Câmara, no ano seguinte. Nesse\nmesmo ano, foi condecorado, pelo Ministério da Marinha, com a medalha de\nMérito Tamandaré. Em 2003, foi também relator de Área da Previdência,\nAssistência Social e Trabalho, da comissão de Orçamento. Em 2005, foi\nnomeado vice-líder do PFL.\n\nRenovou mais uma vez seu mandato de deputado federal nas eleições de\n2006, sempre pelo PFL, que, no ano seguinte foi refundado como\nDemocratas (DEM), legenda à qual Félix Mendonça se filiou, e de cujo\ndiretório nacional tornou-se membro.\n\nEmpresário bem-sucedido, obteve concessão para uma estação de rádio no\ninterior baiano.\n\nCasou-se com Maria Helena de Almeida Mendonça, com quem teve três\nfilhos.\n\nSônia Zylberberg/Miriam Aragão\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);*Estado\nde S. Paulo*(14/3 e 25/10/96); *Folha de S. Paulo*(18/9/94, 31/1/95,\n14/1/96, 16/1/97, 29/9 e 6/11/98); *Globo* (26/4/84, 16/1/85, 14/3/96,\n26/2/97 e 10/10/98);*Jornal do Brasil* (13/6/96 e 26/2/97); *Perfil\nparlamentar*/*IstoÉ*; TRIB. SUP. ELEIT.*Dados*(1998); *Portal da Câmara\ndos Deputados*([http://www.camara.gov.br](http://www.camara.gov.br/);\nacessado em 23/11/2009); *Portal da Assembléia Legislativa da Bahia*\n([http://www.al.ba.gov.br](http://www.al.ba.gov.br/); acessado em\n23/11/2009); *Portal do Democratas*\n([http://www.democratas.org.br](http://www.democratas.org.br/); acessado\nem 23/11/2009); *Políticos do Sul da Bahia*\n([http://www.politicosdosuldabahia.com.br](http://www.politicosdosuldabahia.com.br/),\nacessado em 23/11/2009)..\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);*Estado\nde S. Paulo*(14/3 e 25/10/96); *Folha de S. Paulo*(18/9/94, 31/1/95,\n14/1/96, 16/1/97, 29/9 e 6/11/98); *Globo* (26/4/84, 16/1/85, 14/3/96,\n26/2/97 e 10/10/98);*Jornal do Brasil* (13/6/96 e 26/2/97); *Perfil\nparlamentar*/*IstoÉ*; TRIB. SUP. ELEIT.*Dados*(1998); *Portal da Câmara\ndos Deputados*([http://www.camara.gov.br](http://www.camara.gov.br/);\nacessado em 23/11/2009); *Portal da Assembléia Legislativa da Bahia*\n([http://www.al.ba.gov.br](http://www.al.ba.gov.br/); acessado em\n23/11/2009); *Portal do Democratas*\n([http://www.democratas.org.br](http://www.democratas.org.br/); acessado\nem 23/11/2009); *Políticos do Sul da Bahia*\n([http://www.politicosdosuldabahia.com.br](http://www.politicosdosuldabahia.com.br/),\nacessado em 23/11/2009)..\n\n \n","dic":"DHBB"}
