{"title":"MENEGHETTI, Ildo","cargoss":["Governador de estado ou do Distrito Federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0],"datas_ini":[1963,1955],"datas_fim":[1967,1959],"estados":["RS","RS"],"autor":[0],"content":"**MENEGHETTI, Ildo**\n\n\\*gov. RS 1955-1959 e 1963-1967.\n\n \n\n*Ildo Meneghetti* nasceu em Porto Alegre no dia 20 de junho de 1895,\nfilho de João Meneghetti e de Ana Rosso Meneghetti, imigrantes\nitalianos. Seu irmão, Mário Meneghetti, foi ministro da Agricultura\nentre 1956 e 1960, no governo de Juscelino Kubitschek.\n\nCursou o primário no Ginásio Anchieta e o secundário na Escola\nBrasileira, ambos na capital gaúcha. Em 1913 ingressou na Faculdade de\nEngenharia de Porto Alegre, pela qual se graduou em 1917. Iniciou suas\natividades profissionais trabalhando na construção de ferrovias no\nestado. Em 1927 associou-se a dois outros engenheiros, com os quais\ninstalou uma empresa de construção civil.\n\nDurante muitos anos dedicou-se apenas às atividades empresariais e só em\n1947 ingressou na vida pública. Atendendo ao convite do presidente do\nPartido Social Democrático (PSD) do Rio Grande do Sul, Cilon Rosa,\ncandidatou-se nessa legenda a uma cadeira na Câmara Municipal de Porto\nAlegre e, surpreendendo às próprias expectativas, conseguiu eleger-se\ncom cerca de 1.100 votos, tendo sido o candidato mais votado no pleito.\n\nExerceu o mandato durante poucos meses, pois em junho de 1948 foi\nnomeado pelo governador pessedista Válter Jobim prefeito da capital, em\nsubstituição a Gabriel Pedro Moacir. Permaneceu no cargo até janeiro de\n1951, quando o candidato do Partido Trabalhista Brasileiro (PTB),\nErnesto Dornelles, assumiu o governo estadual. Ainda em 1951, ocorreram\neleições para a prefeitura da capital e Meneghetti, concorrendo contra o\ncandidato do PTB, Leonel Brizola, obteve uma vitória surpreendente, já\nque o trabalhismo representava uma das grandes forças políticas no Rio\nGrande do Sul.\n\n \n\nGovernador do Rio Grande do Sul\n\nNas eleições de outubro de 1954 — pouco depois do suicídio do presidente\nGetúlio Vargas (24/8/1954) e a posse do vice-presidente João Goulart —\nMeneghetti conseguiu eleger-se governador , apoiado pela Frente\nDemocrática do Rio Grande do Sul — coligação formada pelo PSD, a União\nDemocrática Nacional (UDN) e o Partido Libertador (PL), com o objetivo\nde barrar o avanço do trabalhismo no estado —, tendo obtido cerca de 20\nmil votos a mais que Alberto Pasqualini, candidato do PTB. Tomou posse\nno governo gaúcho em 31 de janeiro de 1955, substituindo Ernesto\nDornelles.\n\nEm fevereiro de 1955, iniciadas as articulações para a apresentação de\ncandidatos às eleições presidenciais marcadas para o mês de outubro,\nJuscelino Kubitschek teve sua candidatura homologada pela convenção\nnacional do PSD. A escolha de Juscelino encontrou, contudo, sérias\nrestrições por parte do PSD de Pernambuco e do Rio Grande do Sul, onde\nse formaram grupos dissidentes que passaram a buscar junto a outras\nagremiações uma candidatura alternativa. Após sucessivas negociações,\nessas dissidências aliaram-se à UDN em apoio ao nome de Juarez Távora,\naprovado na convenção do partido realizada no dia 10 de julho e na qual\ntomaram parte líderes do PSD gaúcho e pernambucano. Em represália, a\ndireção nacional do PSD decretou em 15 de julho a intervenção no\ndiretório regional de Pernambuco, o mesmo ocorrendo no dia seguinte com\no diretório gaúcho, cuja presidência foi assumida por Ildo Meneghetti.\nAs eleições de outubro de 1955 tiveram como resultado a vitória de\nKubitschek.\n\nEntre as realizações do primeiro período governamental de Meneghetti\ndestacaram-se a construção da nova penitenciária do estado, a criação da\nPolícia Rural Montada e a instalação de 20 colégios e 269 unidades\nescolares, localizadas em sua maioria no interior do estado. Meneghetti\nconcluiu sua gestão em janeiro de 1959, sendo substituído no governo do\nRio Grande do Sul por Leonel Brizola.\n\nEm outubro de 1960 realizaram-se novas eleições para a presidência da\nRepública e Jânio Quadros, lançado pela UDN, foi eleito o sucessor de\nKubitschek. Empossado em janeiro de 1961, Jânio permaneceu no cargo\ndurante apenas sete meses, tendo sua renúncia desencadeado uma grande\ncrise política no país em decorrência da oposição apresentada por\nsetores civis e militares à posse constitucional do vice-presidente João\nGoulart. O impasse foi solucionado através da aprovação, no dia****2 de\nsetembro, da Emenda Constitucional nº 4, que instituiu o\nparlamentarismo, limitando os poderes do Executivo e ampliando os do\nCongresso.\n\nEm outubro de 1962, Meneghetti foi novamente eleito para o governo do\nRio Grande do Sul, derrotando o petebista Egídio Michaelsen. Sua\ncandidatura, que fora lançada pela Ação Democrática Popular — composição\nentre o PSD, a UDN, o PL, o Partido de Representação Popular (PRP) e o\nPartido Democrata Cristão (PDC) —, contou com o apoio de militares e\nempresários descontentes com as diretrizes do governo anterior, liderado\npor Brizola.\n\nEm seu segundo mandato, destacou-se na oposição a Goulart, tendo sido um\ndos signatários de um manifesto lançado em 1963 por governadores\ncontrários ao governo central, entre os quais Ademar de Barros, de São\nPaulo, José de Magalhães Pinto, de Minas Gerais, e Carlos Lacerda, da\nGuanabara. Na mesma época aliou-se a setores civis e militares que, com\na justificativa de assegurar a legalidade, que consideravam ameaçada\npelo próprio presidente, iniciaram a conspiração para a tomada do poder\npor vias extralegais.\n\nEm março de 1964, em protesto contra o comício realizado por João\nGoulart no dia 13 daquele mês, no Rio de Janeiro, no qual o presidente\nafirmara a sua decisão de efetivar reformas de base, tais como a\nnacionalização das refinarias de petróleo e a reforma agrária,\nMeneghetti enviou um telegrama aos presidentes do Senado, Auro de Moura\nAndrade, e da Câmara dos Deputados, Pascoal Ranieri Mazzilli,\nexpressando “a indignação e o protesto do povo rio-grandense frente aos\nataques ao Congresso Nacional” e alertando “para a inquietação e\ninsegurança que vinham tomando conta de todos os setores da vida\nnacional, pondo em risco as instituições democráticas”. Sua atitude\nrecebeu pronto apoio e solidariedade de governadores e de líderes\npolíticos engajados no movimento contra Goulart.\n\nNa noite de 31 de março de 1964 foi deflagrado o movimento\npolítico-militar que resultou na deposição de João Goulart e colocou à\nfrente do governo o autodenominado Comando Supremo da Revolução, formado\npelos ministros militares Artur da Costa e Silva, da Guerra, Francisco\nde Assis Correia de Melo, da Aeronáutica, e Augusto Rademaker, da\nMarinha.\n\nNa ocasião, em decorrência da possibilidade de uma rebelião em Porto\nAlegre, conforme as ameaças feitas pelo líder do PTB Leonel Brizola, e\ndado que para o Rio Grande do Sul se haviam deslocado o presidente\ndeposto e seus principais assessores, Meneghetti transferiu a sede do\ngoverno para Passo Fundo (RS), visando evitar um possível derramamento\nde sangue. Ao partir para aquela cidade, lançou um manifesto a seus\nconterrâneos declarando-se “participante da luta que a pátria travara\npela sobrevivência da democracia e da liberdade”, e conclamando ao final\na participação de todos no movimento “ao lado dos companheiros de Minas\nGerais, Mato Grosso, São Paulo e todo o Norte”, que naquele momento\nmarchavam “para libertar o país da demagogia, da inflação e da miséria\npolítica”.\n\nPoucos dias depois, já com a situação sob o controle dos adversários de\nGoulart, Meneghetti restabeleceu o governo em Porto Alegre. No dia 4 de\nabril, participou da reunião realizada no Ministério da Guerra, no Rio\nde Janeiro, na qual os chefes militares e governadores alinhados ao\nmovimento discutiram os critérios para a eleição do novo presidente e os\nprováveis nomes para ocupar o cargo. Nessa reunião esboçou-se o consenso\nem torno da candidatura do chefe do Estado-Maior do Exército, general\nHumberto Castelo Branco, decisão efetivada em reunião realizada no dia\nseguinte.\n\nEm dezembro de 1964, no uso de suas prerrogativas enquanto governador do\nestado, Meneghetti demitiu o presidente do Banco do Estado do Rio Grande\ndo Sul, João Mansur, acusado de contrabando pelo chefe do Serviço\nFederal de Prevenção e Repressão às Infrações contra a Fazenda, general\nRui Sampaio. A demissão do acusado custou ao governador a perda de três\nde seus assessores de governo: Paulo Brossard, secretário do Interior,\nRui Cirne Lima, da Fazenda, e Edilberto Grazzia, chefe da Casa Civil, os\nquais, solidarizando-se com João Mansur, apresentaram em seguida seus\npedidos de exoneração.\n\nEm outubro de 1965, como conseqüência da crise política desencadeada\npela eleição de candidatos oposicionistas aos governos da Guanabara e de\nMinas Gerais, respectivamente Francisco Negrão de Lima e Israel\nPinheiro, foi editado o Ato Institucional nº 2 (AI-2) que, além de\nfortalecer as atribuições do Poder Executivo, facilitou a intervenção\nfederal nos estados, instaurou eleições indiretas para os executivos\nestaduais e extinguiu os partidos políticos existentes, abrindo caminho\nà instauração do bipartidarismo. Iniciaram-se então as negociações para\na formação dos novos partidos e, em março de 1966, foi concedido\nregistro ao Movimento Democrático Brasileiro (MDB), de oposição ao\nregime militar, o mesmo ocorrendo em abril com a Aliança Renovadora\nNacional (Arena), que congregou as forças de apoio ao governo. Ildo\nMeneghetti se filiou à Arena.\n\nNo dia 7 de junho de 1966 foi lançada a candidatura oposicionista de Rui\nCirne Lima ao governo do Rio Grande do Sul. Contando com o apoio de uma\nfacção dissidente da Arena, Cirne Lima tinha amplas possibilidades de\nobter a vitória nas eleições a serem realizadas pela Assembléia\nLegislativa gaúcha em setembro daquele ano. No dia 2 de julho a\nconvenção regional da Arena homologou o nome de Válter Peracchi\nBarcelos, então ministro do Trabalho, para disputar o pleito.\n\nDiante da possibilidade de se efetivar, também no Rio Grande do Sul, uma\nvitória oposicionista, o governo federal passou a articular junto às\nlideranças locais formas de impedi-la. A solução encontrada foi a\ncassação do mandato de quatro deputados do MDB gaúcho, majoritário na\nAssembléia, e a promulgação, no dia 18 de julho, do Ato Complementar nº\n16, que impôs a disciplina de fidelidade partidária, impedindo assim a\npossível ocorrência de votos dissidentes no âmbito federal e estadual.\nCom efeito, no dia 17 de agosto Cirne Lima retirou sua candidatura, já\nsem qualquer possibilidade de êxito, e, em 3 de setembro, realizaram-se\nas eleições indiretas que consagraram a vitória do candidato da\nsituação, Peracchi Barcelos.\n\nNo dia 31 de janeiro de 1967 Ildo Meneghetti deixou o governo do Rio\nGrande do Sul, passando a se dedicar exclusivamente às atividades\nempresariais.\n\nFoi membro da Sociedade de Engenharia do Rio Grande do Sul.\n\nFaleceu em Porto Alegre no dia 29 de março de 1980.\n\nEra casado com Judite de Melo Meneghetti, com quem teve cinco filhos.\n\n \n\n \n\nFONTES: CACHAPUZ, P. Cronologia; CAFÉ FILHO, J. Sindicato; CORRESP. GOV.\nEST. RS; COSTA, M. Cronologia; COUTINHO, A. Brasil; Encic. Mirador;\nFERREIRA FILHO, A. História; Globo (30/3/80); Grande encic. Delta;\nKUBISTCHEK, J. Meu (3); SILVA, H. 1964; SILVA, R. Notas; VIANA FILHO, L.\nGoverno; VÍTOR, M. Cinco.\n\n \n","ref":"FONTES: CACHAPUZ, P. Cronologia; CAFÉ FILHO, J. Sindicato; CORRESP. GOV.\nEST. RS; COSTA, M. Cronologia; COUTINHO, A. Brasil; Encic. Mirador;\nFERREIRA FILHO, A. História; Globo (30/3/80); Grande encic. Delta;\nKUBISTCHEK, J. Meu (3); SILVA, H. 1964; SILVA, R. Notas; VIANA FILHO, L.\nGoverno; VÍTOR, M. Cinco.\n\n \n","dic":"DHBB"}
