{"title":"ARAÚJO, Robério ===============","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[0],"estados":["RR"],"autor":[0],"content":"ARAÚJO, Robério\n===============\n\n\\* dep. fed. RR 1995-\n\n \n\n                *Robério Bezerra Araújo* nasceu em Boa Vista no dia 8 de\ndezembro de 1954, filho de Osiel Tavares  de Araújo e de Neusa Bezerra\nde Araújo.\n\n                Fez o curso de medicina na Universidade Federal do Pará\nentre 1974 e 1979. De volta à sua cidade natal, deu início à carreira\npolítica, ingressando no Partido Democrático Social (PDS) e elegendo-se\nvereador em Boa Vista nas eleições de novembro de 1982. Empossado em\nmarço do ano seguinte, foi primeiro-secretário da Câmara Municipal em\n1983 e 1984, ano em que começou a trabalhar na Secretaria Municipal de\nSaúde.\n\nEm 1985, desligou-se do PDS e ingressou no Partido da Frente Liberal\n(PFL), sendo eleito, em novembro do mesmo ano, vice-prefeito de Boa\nVista, na chapa encabeçada por Sílvio Sebastião de Castro Leite,\ncandidato do Partido do Movimento Democrático Brasileiro (PMDB).\nEmpossado em 1º de janeiro de 1986, acumulou o cargo com o de secretário\nmunicipal de Saúde até outubro de 1987, quando assumiu a prefeitura em\nvirtude do assassinato do titular. Todavia, permaneceu pouco tempo no\ncargo, devido à impugnação, em julho de 1988, pelo Tribunal Superior\nEleitoral (TSE), da chapa eleita em 1985 para o executivo municipal de\nBoa Vista. Ainda em 1988, deixou o PFL, filiando-se, no ano seguinte, ao\nPartido da Social Democracia Brasileira (PSDB).\n\n                Em 1991, no governo de Romero Jucá Filho, tornou-se\nsecretário do Meio Ambiente, Interior e Justiça do recém-constituído\nestado de Roraima. Em meados  de 1994, afastou-se da secretaria para se\ncandidatar a deputado federal no pleito de outubro, na legenda do PSDB,\nsendo eleito com a maioria dos votos proveniente de suas bases\neleitorais nos distritos da capital.\n\nIniciou o mandato em fevereiro de 1995 e, ao longo do ano, seguindo a\norientação do seu partido na votação das emendas constitucionais\npropostas pelo governo Fernando Henrique Cardoso, foi favorável à quebra\ndo monopólio estatal das telecomunicações, da Petrobrás na exploração do\npetróleo, das embarcações nacionais na navegação de cabotagem, bem como\ndos governos estaduais na distribuição de gás canalizado. Manifestou-se\ntambém a favor da prorrogação do Fundo Social de Emergência (FSE),\nrebatizado de Fundo de Estabilização Fiscal (FEF), que permitia ao\ngoverno gastar 20% da arrecadação de impostos sem que tais verbas\nficassem obrigatoriamente vinculadas aos setores de saúde e educação, e\ndo fim de todas as diferenciações legais entre as empresas nacionais e\nestrangeiras.\n\nEm novembro de 1995, mudou uma vez mais de legenda, indo desta vez para\no Partido Progressista Brasileiro (PPB), agremiação surgida em agosto da\nfusão do Partido Progressista Renovador (PPR) com o Partido Progressista\n(PP). Em junho de 1996, deu seu voto favorável à instituição da\nContribuição Provisória sobre Movimentação Financeira (CPMF), imposto de\n0,2% sobre transações bancárias, criado como fonte complementar de\nrecursos para a saúde em substituição ao Imposto Provisório sobre\nMovimentação Financeira (IPMF).\n\nEm janeiro/fevereiro de 1997, votou a favor da emenda da reeleição para\npresidente da República, governadores e prefeitos. Segundo denúncia do\nInstituto Sócio-Ambiental, tal posição, unânime por parte da bancada de\nRoraima, teria sido tomada após o atendimento, pelo governo federal, de\nalgumas reivindicações desses parlamentares, entre as quais incluíam-se:\na permissão para a exploração, por garimpeiros, de parte das terras\nindígenas da reserva de Raposa-Serra do Sol; a pavimentação da rodovia\nBR-174, que liga a Venezuela à Amazônia; a exclusão de cinco vilas de\ngarimpeiros do projeto de demarcação de terras indígenas; a implantação\nda rede de transmissão de energia da estação de Curi, na Venezuela; e a\nestabilidade para os servidores públicos dos ex-territórios.\n\nApós um breve retorno às fileiras do PFL, em novembro 1997, já de volta\nao PPB, Robério Araújo pronunciou-se favoravelmente à quebra da\nestabilidade do servidor público, proposta constante da reforma\nadministrativa. Em novembro de 1998, já reeleito para um novo mandato de\ndeputado federal, ainda na legenda do PPB, no pleito realizado no mês\nanterior, votou a favor do teto de 1.200 reais para aposentadorias do\nsetor público, bem como do estabelecimento de idade mínima e tempo de\ncontribuição para o setor privado, itens que definiram a reforma da\nprevidência. Assumiu o novo mandato em 1º de fevereiro de 1999.\n\nCasou-se com Sulamires Ferreira de Araújo, com quem teve um filho.\n\n \n\nFONTES: *Almanaque Abril* (1987, 1988); CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1995-1999); *Folha de São Paulo*(31/1/95,\n14/1/96); *Globo* (16/5/97); *Jornal do Brasil*(2/3/88).\n","ref":"FONTES: *Almanaque Abril* (1987, 1988); CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1995-1999); *Folha de São Paulo*(31/1/95,\n14/1/96); *Globo* (16/5/97); *Jornal do Brasil*(2/3/88).\n","dic":"DHBB"}
