{"title":"MENEGHETTI, Mário","cargoss":["Ministro da Agricultura"],"cargos_esp":[0],"datas_ini":[1956],"datas_fim":[1960],"estados":[0],"autor":[0],"content":"**MENEGHETTI, Mário**\n\n\\*min. Agric. 1956-1960.\n\n \n\n*Mário Davi Meneghetti* nasceu em Porto Alegre no dia 17 de julho de\n1905, filho de João Meneghetti e de Ana Rosso Meneghetti. Descendia de\nimigrantes italianos. Seu irmão, Ildo Meneghetti, ingressou também na\nvida política, tendo governado o Rio Grande do Sul de 1955 a 1959 e de\n1963 a 1967.\n\nFez seus estudos em Porto Alegre, nos colégios Sevigneut e Júlio de\nCastilhos, no Ginásio Anchieta e na Faculdade de Medicina.\n\nFormado, trabalhou inicialmente na Viação Férrea Rio-Grandense, sendo em\nseguida nomeado para o Departamento Estadual de Saúde, em Pelotas, e\ntransferindo-se para esta cidade. Ali, além de dirigir o posto de saúde,\nexerceu diversos cargos ligados à sua profissão: presidiu a Sociedade de\nMedicina, dirigiu os laboratórios regionais, foi professor catedrático\nde bacteriologia da Faculdade de Farmácia e Odontologia, dirigiu o\nInstituto de Higiene por 27 anos e chefiou a campanha contra a\nhidatidose, moléstia que estudou a fundo, tendo participado de\ncongressos internacionais sobre a matéria e publicado Tratamento\nbiológico da hidatidose e A hidatidose humana.\n\nIngressando na vida política, filiou-se ao Partido Social Democrático\n(PSD), pelo qual se elegeu inicialmente vereador à Câmara Municipal de\nPelotas e, mais tarde, prefeito da cidade, cargo que assumiu em 1952. Ao\nfinal do mandato, em 1955, transferiu-se para o Rio de Janeiro, então\nDistrito Federal, e seguiu ainda no mesmo ano para o Paraguai como adido\ncomercial à embaixada brasileira, posto em que permaneceu até 1956.\n\n \n\nMinistro da Agricultura\n\nEm 2 de outubro de 1956, foi nomeado para a pasta da Agricultura pelo\npresidente Juscelino Kubitschek, substituindo o general Ernesto\nDornelles, que se havia exonerado para integrar o conselho da Novacap,\nempresa constituída para desincumbir-se da construção da nova capital\nfederal, Brasília. A nomeação de Meneghetti foi, aliás, o primeiro ato\npresidencial assinado no local onde viria a ser instalada a futura\ncapital.\n\nNos termos do compromisso político assumido por Juscelino durante a\ncampanha eleitoral, caberia ao Partido Trabalhista Brasileiro (PTB)\nindicar o titular da pasta da Agricultura. Entretanto, o presidente\npreferiu privilegiar o governador do Rio Grande do Sul, Ildo Meneghetti,\nnomeando seu irmão. O gesto se deveu ao apoio que o governador gaúcho\nvinha dando a Juscelino, embora tivesse combatido sua candidatura,\ndesenvolvendo uma campanha de pacificação política que muito contribuíra\npara a implementação das diretrizes governamentais.\n\nEm 1956, já na gestão de Mário Meneghetti, a Carteira de Crédito\nAgrícola do Banco do Brasil revelou que concedera, durante o ano, quase\nduas vezes mais financiamentos ao setor do que em 1955, último ano do\ngoverno anterior.\n\nEm 1957, Meneghetti promoveu estudos e a implantação de serviços\nrelativos à produção agropecuária na área do futuro Distrito Federal.\nPresidiu também a Comissão Nacional de Política Agrária e participou do\nConselho Coordenador do Abastecimento.\n\nAinda em 1957, enfrentou sérias pressões dos cafeicultores contra o\nconfisco cambial, que fazia com que os exportadores de café convertessem\nsuas receitas em dólares a uma taxa inferior à vigente para a\nimportação. Pressionados pela queda dos preços do produto no mercado\ninternacional, os produtores passaram a exigir que o governo aumentasse\nas vendas de café e extinguisse o confisco. Manifestaram-se\nprincipalmente os cafeicultores do Paraná, sob a liderança do futuro\nsenador Nélson Maculan, e os de São Paulo, apoiados pelo governador do\nestado, Jânio Quadros.\n\nEm maio, associados aos proprietários agrícolas de Minas Gerais, os\nprodutores de café dos dois estados planejaram a realização da Marcha da\nProdução, que no dia 18 de junho deslocaria milhares de agricultores\npara as portas do palácio do Catete a fim de reivindicar a abolição do\nconfisco. Entretanto, a marcha não chegou a se realizar devido a\ndesentendimentos entre seus líderes e à retirada do apoio de Jânio\nQuadros, que julgou prudente recuar.\n\nEntre 1º e 16 de julho de 1958, Meneghetti acumulou a pasta da\nAgricultura com a do Trabalho, Indústria e Comércio, devido à exoneração\ndo titular desta, José Parsifal Barroso, que se desincompatibilizou para\ncandidatar-se ao governo do Ceará. No dia 16 de julho, foi nomeado o\nnovo ministro do Trabalho, Fernando Nóbrega.\n\nNo segundo semestre de 1958, ressurgiu o protesto dos cafeicultores ante\na crescente deterioração dos preços do café no mercado internacional. A\nidéia da Marcha da Produção voltou a ser aventada, e após tentar em vão\nconvencer os líderes do movimento — especialmente o governador paulista\n— da inconveniência da manifestação, o presidente Juscelino solicitou a\nintervenção do ministro da Guerra, o general Henrique Teixeira Lott, e\nconseguiu impedir a realização da marcha com a ajuda das forças armadas.\n\nEm 1959, Mário Meneghetti promoveu a criação dos parques nacionais de\nUbajara (CE), Aparados da Serra (RS) e Araguaia (GO), designou no mesmo\nano um comissão para estudar a reestruturação do ministério, e criou\nainda a Escola de Viticultura e Enologia de Bento Gonçalves (RS), a\nprimeira escola agrotécnica dedicada à preparação de técnicos de grau\nmédio em uma atividade agroindustrial específica.\n\nEntusiasta da idéia da transferência da capital do país para o planalto\nCentral, colaborou na fixação em Brasília de órgãos de seu ministério.\nPor portaria de março de 1960, designou uma equipe de servidores para\nseu gabinete na nova capital.\n\nEm 5 de abril de 1960, pouco antes da inauguração de Brasília,\nafastou-se da pasta da Agricultura, sendo substituído interinamente por\nFernando Nóbrega e definitivamente, em 5 de junho, por Antônio de Barros\nCarvalho, ambos do PTB.\n\nEm sua gestão, foram ultrapassados os planos para ampliar a capacidade\nde armazenagem do país, superando seiscentas mil toneladas quando as\nprevisões para o governo de Juscelino eram de quatrocentas mil.\nIncentivou-se ainda a mecanização da lavoura, nomeando-se a produção de\ntratores como decorrência do desenvolvimento da indústria\nautomobilística no país.\n\nNo dia 20 de abril de 1960, 15 dias depois de deixar o ministério, foi\nnomeado embaixador em comissão em Honduras, lá permanecendo até 31 de\ndezembro do mesmo ano.\n\nEm sua carreira política, Meneghetti foi presidente do diretório\nregional gaúcho do PSD e membro do diretório nacional do partido.\nDurante o governo do marechal Humberto Castelo Branco (1964-1967), foi\ndiretor do Instituto de Resseguros do Brasil.\n\nEm sua formação, fez ainda cursos de pós-graduação no Instituto Osvaldo\nCruz, no Rio de Janeiro, e no Instituto Carlos Málban, de Buenos Aires.\n\nFaleceu no Rio de Janeiro em 29 de junho de 1969.\n\nEra casado com Cila Marchiori Meneghetti.\n\nDeixou publicados, além das obras já citadas, Estudo experimental da\nvacina de Umeno e Doi, Ação dos venenos botrópicos nos cancerosos, A\nvacina de Calmette e Guérin e O Ministério da Agricultura a serviço do\ndesenvolvimento: síntese das atividades em 1957-1958 (1959).\n\nSílvia Pantoja\n\n \n\n \n\nFONTES: Correio Brasiliense (1/7/69); Correio do Povo (1/7/69); CORRESP.\nMIN. TRAB.; CORTÉS, C. Homens; COSTA, E. Grandes; Encic. Mirador; GUERRA\nFILHO, R. Ministério; INST. NAC. LIVRO. Índice; KUBITSCHEK, J. Meu (3).\n\n \n","ref":"FONTES: Correio Brasiliense (1/7/69); Correio do Povo (1/7/69); CORRESP.\nMIN. TRAB.; CORTÉS, C. Homens; COSTA, E. Grandes; Encic. Mirador; GUERRA\nFILHO, R. Ministério; INST. NAC. LIVRO. Índice; KUBITSCHEK, J. Meu (3).\n\n \n","dic":"DHBB"}
