{"title":"MENESES, Amílcar Dutra de","cargoss":["Diretor do Departamento de Imprensa e Propaganda","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0],"datas_ini":[1943,1951],"datas_fim":[1945,1952],"estados":[0,"AC"],"autor":[0],"content":"**MENESES, Amílcar Dutra de**\n\n\\*militar; dir. DIP 1943-1945; gov. AC 1951-1952.\n\n \n\n*Amílcar Dutra de Meneses* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 30 de agosto de 1908.\n\nFez o curso secundário no Colégio Militar, em sua cidade natal, e sentou\npraça no Exército em abril de 1926, ingressando na Escola Militar do\nRealengo, também no Rio. Designado aspirante da arma de infantaria em\njaneiro de 1929, em julho desse ano foi promovido a segundo-tenente, em\nfevereiro de 1931 a primeiro-tenente e em outubro de 1934 a capitão.\n\nEm abril de 1942 assumiu a diretoria da Divisão de Rádio do Departamento\nde Imprensa e Propaganda (DIP), órgão governamental criado em 1939,\ndurante o Estado Novo, com o objetivo de exercer a coordenação e o\ncontrole dos veículos de comunicação do país. Ainda nesse ano concluiu o\ncurso de estado-maior. Em julho de 1943 foi nomeado diretor-geral do DIP\nem substituição ao major José Antônio Coelho dos Reis e, em setembro de\n1944, atingiu o posto de major. Durante sua gestão à frente do DIP,\nviajou aos Estados Unidos, onde firmou acordos de intercâmbio\nrádio-telefônico entre os dois países. Em 23 de maio de 1945, autorizou\no DIP a irradiar o discurso de Luís Carlos Prestes durante o comício que\nse realizaria naquela data no estádio do Vasco da Gama, no Rio. Sua\nresolução foi severamente criticada pelo então ministro da Guerra,\ngeneral Eurico Gaspar Dutra, o que determinou uma contra-ordem\ngovernamental no sentido de que fosse cancelada a transmissão. Diante do\nfato, nesse mesmo dia exonerou-se da direção do DIP, sendo substituído\npor Heitor Muniz. Ainda em 1945 foi nomeado conselheiro comercial do\nMinistério das Relações Exteriores.\n\nEm março de 1951, durante o segundo governo constitucional de Getúlio\nVargas (1951-1954), foi nomeado governador do então território do Acre,\nem substituição a Raimundo Pinheiro Filho. Em junho seguinte foi\npromovido a tenente-coronel e ainda em 1951 enviou um relatório ao\nministro da Justiça e Negócios Interiores, Francisco Negrão de Lima,\navaliando o programa de desenvolvimento econômico do território, que\nabrangia “as reformas dos meios de produção extrativa e o\ndesenvolvimento da lavoura e da pecuária, esta com objetivos de\nauto-abastecimento”, mas era prejudicado pela deficiência de\ntransportes. Em janeiro de 1952 foi substituído no governo do Acre por\nJoão Kubitschek de Figueiredo.\n\nPassando para a reserva em 1953, em novembro foi nomeado ministro para\nassuntos econômicos do Ministério das Relações Exteriores e, em dezembro\ndo mesmo ano, foi designado para Viena, na Áustria. Serviu na capital\naustríaca de fevereiro de 1954 a maio de 1958, de setembro desse ano a\nmarço de 1962 e de agosto seguinte até março de 1965, quando veio a\nfalecer.\n\nDurante sua vida militar foi instrutor da Escola Militar do Realengo,\nprofessor da Escola de Aperfeiçoamento de Oficiais, assistente dos\ncomandantes das 7ª e 8ª brigadas de Infantaria da 3ª Região Militar (3ª\nRM), sediada em Porto Alegre, adjunto ao estado-maior da 1ª Divisão de\nInfantaria e chefe da 4ª seção do estado-maior da 7ª RM, sediada em\nRecife. Foi ainda membro da Comissão Censitária Nacional do Instituto\nBrasileiro de Geografia e Estatística (IBGE).\n\nMorto em Viena, foi sepultado no Rio de Janeiro em 25 de março de 1965.\n\nPublicou diversos trabalhos relativos à pedagogia especializada das\nforças armadas.\n\n \n\n \n\nFONTES: COUTINHO, A. Brasil; Encic. Mirador; HIRSCHOWICZ, E.\nContemporâneos; Jornal do Comércio, Rio (24/5/45); MIN. GUERRA.\nAlmanaque (1953); MIN. REL. EXT. Anuário (1960 e 1962); ROQUE, C.\nGrande.\n\n \n","ref":"FONTES: COUTINHO, A. Brasil; Encic. Mirador; HIRSCHOWICZ, E.\nContemporâneos; Jornal do Comércio, Rio (24/5/45); MIN. GUERRA.\nAlmanaque (1953); MIN. REL. EXT. Anuário (1960 e 1962); ROQUE, C.\nGrande.\n\n \n","dic":"DHBB"}
