{"title":"MENESES, Antônio Boto de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1937],"estados":["PB"],"autor":[0],"content":"**MENESES, Antônio Boto de**\n\n\\*dep. fed. PB 1935-1937.\n\n \n\n*Antônio de Aguiar Boto de Meneses* nasceu na cidade da Paraíba, atual\nJoão Pessoa, no dia 26 de julho de 1897, filho do desembargador Gonçalo\nde Aguiar Boto de Meneses e de Maria da Piedade Boto de Meneses.\n\nEstudou no Curso Francisco Moura e no Liceu Paraibano, em sua cidade\nnatal, bacharelando-se em ciências jurídicas e sociais pela Faculdade de\nDireito de Recife em 1919. Em seguida foi redator do órgão oficial A\nUnião, secretário da prefeitura de sua cidade, promotor público de\nGuarabira (PB), professor de agrimensura do Liceu Paraibano e procurador\ndos Feitos da Fazenda do Estado.\n\nEm 1925, elegeu-se deputado estadual na Paraíba, reelegendo-se em 1928.\nCom o lançamento de Getúlio Vargas e João Pessoa como candidatos da\nAliança Liberal à presidência da República, Boto de Meneses apoiou e\ntrabalhou na campanha desses candidatos, que acabaram sendo derrotados\nno pleito de março de 1930. Essa derrota gerou a Revolução de 1930, que\nacabou vitoriosa em outubro daquele ano. Iniciado o processo de\nreconstitucionalização do país, foi um dos fundadores do Partido\nRepublicano Libertador (PRL) da Paraíba em 1933, que apoiava o\nex-presidente Epitácio Pessoa. Posteriormente, substituiu Joaquim Pessoa\nna liderança do PRL e, nessa legenda, elegeu-se deputado federal por seu\nestado no pleito de outubro de 1934, assumindo o mandato em maio do ano\nseguinte.\n\nIntegrando a bancada de oposição no Congresso, participou em 1936 da\nelaboração de dois documentos dirigidos ao presidente da República\nGetúlio Vargas em função de atitudes assumidas pelo governo, entre as\nquais a prisão de quatro deputados e um senador oposicionista e o envio\nao Congresso de um projeto de decreto visando a suspensão das imunidades\nparlamentares. O primeiro desses documentos pedia uma trégua política\naté janeiro de 1937, o respeito às imunidades parlamentares e o direito\nde fiscalização, pela oposição, das eleições municipais. O documento foi\nrecusado por Vargas, mas a oposição elaborou um outro no qual\nreivindicava a adoção de medidas legislativas necessárias à mnutenção da\nordem pública e à defesa do regime, o respeito às imunidades\nparlamentares, a suspensão — e não a demissão — dos funcionários\npúblicos indiciados como extremistas, a liberdade de propaganda\neleitoral nos estados e a suspensão da campanha política para a solução\ndo problema presidencial. Boto de Meneses participou da entrega deste\nsegundo documento, juntamente com Artur Bernardes, José Sampaio Correia,\nOtávio Mangabeira, Sílvio de Campos, Davi de Carvalho, Virgílio de Melo\nFranco e José Augusto Bezerra de Medeiros. As reivindicações foram\nnovamente recusadas e acirraram-se as divergências entre governo e\noposição.\n\nMembro da Comissão de Diplomacia e Tratados, Boto de Meneses permaneceu\nna Câmara até novembro de 1937, quando o advento do Estado Novo suprimiu\ntodos os órgãos legislativos do país. Em 1939 foi nomeado por Vargas\npresidente do Departamento Administrativo da Paraíba e, posteriormente,\ndiretor-geral do Serviço Público do estado. Em abril de 1945, quase ao\nfim do Estado Novo, participou da primeira reunião do diretório nacional\nda União Democrática Nacional (UDN), quando foi nomeado membro da\ncomissão de estudos jurídicos, uma das que ficaram encarregadas de\nelaborar o primeiro projeto de estatuto do partido.\n\nNo pleito de dezembro de 1945, elegeu-se terceiro suplente de deputado\nfederal pela Paraíba na legenda da UDN, exercendo posteriormente as\nfunções de procurador do Instituto de Aposentadoria e Pensões dos\nBancários (IAPB) em Niterói (RJ) e membro do Conselho Penitenciário da\nParaíba. Em 1960 tornou-se secretário de Educação da Paraíba, no governo\nde José Fernandes de Lima (1960-1961).\n\nFoi também presidente do Instituto dos Advogados da Paraíba e da\nAssociação dos Procuradores Autárquicos desse estado, consultor jurídico\ndo Sindicato dos Trabalhadores em Fiação e Tecelagem de Rio Tinto, em\nMamanguape (PB), diretor e proprietário do jornal *O* *Combate,*redator\ndos jornais *O* *Norte, O Povo*e*A Rua,*membro da Academia Paraibana de\nLetras, do Instituto Histórico e Geográfico Paraibano, dos institutos\nhistóricos de Sergipe e do Pará, da Federação das Academias de Letras do\nBrasil, com sede no Rio de Janeiro, e da Sociedade Amigos de Alberto\nTorres, também nessa cidade.\n\nFaleceu em João Pessoa no dia 8 de março de 1971.\n\nEra casado com Arcelina Boto de Meneses, com quem teve três filhos.\n\nPublicou *Minha terra — memórias e confissões* (1944),*Meu pai — notícia\nhistórica sobre* *o desembargador Gonçalo Aguiar Boto de*\n*Meneses*(1949), *O canto do cisne*(1957), *O* *ideal socialista, Razões\nde defesa do capitão* *José Maurício, Da anulação do contrato\nhipotecário da usina de São Gonçalo, Da indagação da paternidade*e*A\nParaíba e o momento* *brasileiro.*\n\n \n\nFONTES: *Almanaque da Paraíba*;**ALMEIDA, H. *Contribuição*;*Boletim\nMin. Trab.*(5/36); CÂM. DEP. *Deputados*;**CARONE, E. *República nova;\nDiário do Congresso Nacional*;**INF. Marcelo Renato de Cerqueira Pais;\nMAIA, S. *Crônicas*;**NABUCO,**C*. Vida*;**SOC.**BRAS. EXPANSÃO\nCOMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados*(1).\n\n \n","ref":"FONTES: *Almanaque da Paraíba*;**ALMEIDA, H. *Contribuição*;*Boletim\nMin. Trab.*(5/36); CÂM. DEP. *Deputados*;**CARONE, E. *República nova;\nDiário do Congresso Nacional*;**INF. Marcelo Renato de Cerqueira Pais;\nMAIA, S. *Crônicas*;**NABUCO,**C*. Vida*;**SOC.**BRAS. EXPANSÃO\nCOMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados*(1).\n\n \n","dic":"DHBB"}
