{"title":"MENESES, Dias","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1979],"estados":["SP"],"autor":[0],"content":"**MENESES, Dias**\n\n\\*dep. fed. SP 1963-1979.\n\n \n\n*Joaquim Mariano Dias Meneses* nasceu na cidade de São Paulo no dia 19\nde fevereiro de 1914, filho de Herman Macedo Soares Dias Meneses e de\nCacilda Leão de Meneses.\n\nIniciou a vida profissional como comerciante e jornalista. Em 1934\ntornou-se redator da seção do interior do Diário de São Paulo, órgão da\ncadeia dos Diários Associados, de propriedade de Francisco de Assis\nChateaubriand, aí permanecendo durante três anos. Posteriormente, foi\nconvocado por Chateaubriand para colaborar mais estreitamente com a\ndireção de sua cadeia jornalística. Tornou-se secretário da seção de São\nPaulo da Agência Meridional, também pertencente aos Diários Associados,\ne, em 1941, por ocasião do lançamento da Campanha Nacional de Aviação\npelos jornais de Chateaubriand, dela participou como redator. Já com o\nbrevê de piloto civil conferido pela Escola Renato Pedroso, passou a\nacumular também a função de piloto de campanha.\n\nEm 1942, a convite do governo britânico, esteve por cinco meses na\nInglaterra, sobretudo em Londres, observando o esforço de guerra\ndesenvolvido por esse país. Ao voltar, assumiu em São Paulo a direção da\nAgência Meridional, criando ainda, no Diário de São Paulo, a seção de\naeronáutica intitulada “Idéias e fatos da aviação”.\n\nDe 1955 a 1959, foi oficial-de-gabinete de Jânio Quadros, então\ngovernador de São Paulo. Nesse período, foi também presidente do\nSindicato das Empresas de Turismo do Estado de São Paulo, conselheiro do\nServiço Nacional de Aprendizagem Comercial (Senac) e membro do Conselho\nde Representantes da Federação do Comércio do Estado de São Paulo. Em\n1961 voltou a desempenhar a função de oficial-de-gabinete de Jânio\nQuadros durante o curto período em que este exerceu a presidência da\nRepública (31 de janeiro a 25 de agosto).\n\nNo pleito de outubro de 1962, elegeu-se deputado federal por São Paulo\nna legenda da Coligação Janista, formada pelo Partido Trabalhista\nNacional (PTN) e o Movimento Trabalhista Renovador (MTR), assumindo o\nmandato em fevereiro do ano seguinte. Tornou-se vice-líder do PTN em\njunho de 1964 e, a partir de julho de 1965, vice-líder do bloco\nparlamentar composto pelo PTN, o MTR, o Partido Social Progressista\n(PSP), o Partido Republicano (PR) e o Partido Democrata Cristão (PDC).\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se ao\nMovimento Democrático Brasileiro (MDB), do qual se tornou vice-líder em\nmaio de 1966. No pleito de novembro desse ano reelegeu-se nessa legenda,\nmantendo no ano seguinte a vice-liderança de seu partido.\n\nMais uma vez reeleito no pleito de novembro de 1970, e sempre\nconservando a vice-liderança do MDB, nessa legislatura foi presidente\ndas comissões de Agricultura e Política Rural e de Serviço Público,\nmembro efetivo das comissões de Transportes, Comunicações e Obras\nPúblicas e de Fiscalização Financeira e Tomada de Contas e suplente das\ncomissões de Economia, de Finanças, de Orçamento, de Relações Exteriores\ne de Segurança Nacional da Câmara dos Deputados. Desenvolveu também\nintensa propaganda nas eleições de novembro de 1974, particularmente no\ninterior de São Paulo. Só em Vila Maria — reduto eleitoral do\nex-presidente Jânio Quadros — obteve cerca de 20 mil votos,\nreelegendo-se ainda uma vez na legenda do MDB. Nessa legislatura, além\nde permanecer na Comissão de Fiscalização Financeira e Tomada de Contas,\nparticipou da Comissão de Desenvolvimento da Região Sul e foi suplente\ndas comissões de Finanças, de Minas e Energia, de Relações Exteriores,\nde Segurança Nacional, de Ciência e Tecnologia, de Comunicações e Obras\nPúblicas e de Serviço Público da Câmara.\n\nEm setembro de 1978, depois de entrevistar-se com o chefe do Gabinete\nCivil da Presidência da República, general Golberi do Couto e Silva, foi\no único deputado oposicionista a votar a favor do projeto de reformas\npolíticas do governo, pois, segundo suas próprias declarações, obteve do\nrelator do projeto, o senador José Sarney, a inclusão de uma emenda que\npermitia o recebimento por parte dos ex-presidentes cassados de uma\npensão vitalícia correspondente aos vencimentos de ministro do Supremo\nTribunal Federal. Na prática, essa emenda teria um único beneficiário, o\nex-presidente Jânio Quadros. Por sua atitude, Dias Meneses foi acusado\nde “adesismo” ao governo por diversos parlamentares.\n\nEm outubro de 1978, já candidato à reeleição, declarou seu apoio ao\nex-presidente Jânio Quadros em qualquer eleição que este viesse a\ndisputar. Concorreu ao pleito de novembro, mas obteve apenas uma\nsuplência. Encerrando o mandato anterior em janeiro de 1979, deixou a\nCâmara dos Deputados. Com a extinção do bipartidarismo em 29 de novembro\nde 1979 e a conseqüente reformulação partidária, filiou-se ao Partido\nDemocrático Social (PDS).\n\nDiretor da Terrafoto, empresa de aerofotogrametria do governo paulista,\ndurante a administração de Paulo Maluf (1979-1982), concorreu a uma\ncadeira na Câmara dos Deputados por São Paulo, na legenda do PDS, no\npleito de novembro de 1982, obtendo apenas uma suplência.\n\nFaleceu na cidade de São Paulo em 19 de junho de 1997.\n\nFoi casado com Odila Azevedo Dias, com quem teve um casal de filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório*(6, 7 e 8); CÂM. DEP. *Relação nominal dos senhores*; DEP.\nPESQ. ESTADO DE S. PAULO; INF. Fernanda Dias Meneses de Almeida; *Jornal\nda Tarde* (26/9/78); *Jornal do Brasil* (25/ 11/74, 22/9 e 29/10/78);\n*Perfil* (1972); TRIB. SUP. ELEIT. *Dados* (6, 8 e 9).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório*(6, 7 e 8); CÂM. DEP. *Relação nominal dos senhores*; DEP.\nPESQ. ESTADO DE S. PAULO; INF. Fernanda Dias Meneses de Almeida; *Jornal\nda Tarde* (26/9/78); *Jornal do Brasil* (25/ 11/74, 22/9 e 29/10/78);\n*Perfil* (1972); TRIB. SUP. ELEIT. *Dados* (6, 8 e 9).\n\n \n","dic":"DHBB"}
