{"title":"MENESES, Etevalda","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1997,1991],"datas_fim":[1999,1995],"estados":["ES","ES"],"content":"**MENESES, Etevalda**\n\n\\*dep. fed. ES 1991-1995, 1997-1999.\n\n*Etevalda Grassi de Meneses* nasceu em Rio Bananal (ES) no dia 13 de\nmarço de 1948, filha de Domingos Grassi e Idalina Elias Grassi.\n\nIniciou a vida pública em 1974 como secretária de Educação de Linhares\n(ES), cargo que exerceu até 1977. No ano seguinte, foi nomeada\nsecretária parlamentar na Assembléia Legislativa do Espírito Santo,\npermanecendo nessa função até 1983. Nesse ano ingressou na Faculdade de\nDireito de Colatina (ES) e, a partir de 1984, passou a trabalhar no\ncargo de secretária parlamentar da Câmara dos Deputados. Concluiu o\ncurso de direito em 1988 e continuou na secretaria da Câmara até 1990.\n\nDevido à força eleitoral do seu marido, Nyder Barbosa — secretário da\nFazenda do governo Gérson Camata em 1983 e deputado federal pelo\nEspírito Santo entre 1983 e 1991 —, e aliados, obteve uma cadeira na\nCâmara dos Deputados, concorrendo pela legenda do Partido do Movimento\nDemocrático Brasileiro (PMDB) no pleito de outubro de 1990. Iniciou o\nmandato em fevereiro de 1991, participou das comissões de Agricultura e\nPolítica Rural e de Defesa Nacional e assumiu a secretaria da bancada do\nPMDB no Espírito Santo.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* contra o presidente\nFernando Collor de Melo, acusado de envolvimento num amplo esquema de\ncorrupção liderado pelo ex-tesoureiro de sua campanha presidencial,\nPaulo César Farias. Afastado da presidência logo após a votação na\nCâmara, renunciou ao mandato em 29 de dezembro, pouco antes da conclusão\ndo processo pelo Senado. Assim, foi efetivado na presidência da\nRepública o vice Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde 2 de outubro.\n\nEtevalda foi favorável às seguintes medidas apresentadas ao Congresso:\ncriação do imposto de 0,25% sobre transações bancárias, criação de um\nFundo Social de Emergência (FSE), que permitiria ao governo retirar\nrecursos de áreas como saúde e educação, e fim do voto obrigatório.\n\nAinda em 1992, participou como relatora da Comissão Parlamentar de\nInquérito (CPI) da Violência contra a Mulher na Câmara dos Deputados e\nintegrou a Comissão Mista de Planos, Orçamentos Públicos e Fiscalização\ne a CPI Mista da Companhia Nacional de Abastecimento no Congresso\nNacional. No final do ano, deixou o PMDB e ingressou no Partido\nTrabalhista Brasileiro (PTB). Em 1993, participou da CPI da Exploração e\nProstituição Infanto-Juvenil e das comissões de Defesa Nacional e da\nPolítica Nacional de Habitação. Em 1994, passou a\nterceiro-vice-presidente da Comissão de Defesa Nacional e integrou as\ncomissões de Trabalho, Administração e Serviço Público e de Agricultura\ne Política Rural. No pleito de outubro, candidatou-se, sem sucesso, à\nreeleição pelo PTB. Deixou a Câmara em janeiro de 1995, ao final da\nlegislatura.\n\nTomou posse e foi efetivada no mandato em 2 de janeiro de 1997, na vaga\nde Teodorico Ferraço, eleito prefeito de Cachoeiro de Itapemirim (ES) em\noutubro de 1996, tornando-se membro efetivo da Comissão de Agricultura e\nPolítica Rural na Câmara dos Deputados.****Em fevereiro, Etevalda\nMeneses votou a favor da emenda da reeleição para presidente da\nRepública, governadores e prefeitos. Em novembro, pronunciou-se a favor\nda quebra da estabilidade do servidor público, item da reforma\nadministrativa.\n\nDe volta ao PMDB, disputou um novo mandato em outubro de 1998, mas não\nfoi bem-sucedida. No mês seguinte, votou a favor do teto de 1.200 reais\npara aposentadorias no setor público e do estabelecimento de idade\nmínima e tempo de contribuição para o setor privado, itens que definiram\na reforma da previdência.\n\nEm janeiro do ano seguinte, ao final da legislatura, deixou a Câmara.\n\nNas eleições de 2002, candidatou-se ao cargo de deputada estadual,\nnovamente pelo PTB, não sendo eleita.\n\nEm 2007, passou a atuar como supervisora geral de gabinete do deputado\nestadual Athayde Armani, do Democratas (DEM-ES).\n\nEtevalda Meneses teve dois filhos do seu casamento com Nyder Barbosa.\n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros*. Repertório (1995-1999);\n*Folha de S. Paulo* (18/9/94); *Perfil parlamentar/IstoÉ;*Portal do dep.\nest. Athayde Armani. Disponível em :\n\\<[http://www.ataydearmani.com.br](http://www.ataydearmani.com.br/)\\>.\nAcesso em : 20 nov. 2009.\n\n \n","ref":"","dic":"DHBB"}
