{"title":"MENESES, Joaquim Furtado de","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1934,1935],"datas_fim":[1934,1937],"estados":[0,"MG"],"autor":[0],"content":"**MENESES, Joaquim Furtado de**\n\n\\*const. 1934; dep. fed. MG 1935-1937.\n\n \n\n*Joaquim Furtado de Meneses* nasceu no Rio de Janeiro, então capital do\nImpério, no dia 19 de outubro de 1875, filho de Joaquim Gabriel Nunes\nFurtado e de Joaquina Gertrudes de Meneses Furtado.\n\nCursou o secundário no Ginásio Barbacena (MG), ingressando em seguida na\nEscola de Minas e na Escola de Farmácia de Ouro Preto (MG). Ainda\nacadêmico, fundou, em 1897, o jornal O Discípulo. Formou-se,\nrespectivamente, engenheiro civil e de minas em 1900 e, em farmácia, em\noutubro de 1901.\n\nNomeado ainda neste último ano professor da Escola de Ouro Preto,\nfundou, em 1905, na mesma cidade, O Regenerador, órgão destinado a fazer\na propaganda da candidatura de Rui Barbosa à presidência da República.\nRealizado o pleito em março do ano seguinte, sagrou-se vencedor Afonso\nPena (1906-1909). Em 1909, voltou a engajar-se na campanha pela\ncandidatura de Rui Barbosa, no movimento que recebeu o nome de Campanha\nCivilista e assumiu caráter antimilitarista. Em março de 1910, contudo,\nfoi eleito o marechal Hermes da Fonseca.\n\nEm 1914, fundou o jornal *Adoremos* para fazer a propaganda católica,\ntransferindo-se em seguida para Belo Horizonte. Durante os governos de\nDelfim Moreira (1914-1918), de Artur Bernardes (1918-1922) e de Raul\nSoares de Moura (1922-1924), exerceu o cargo de diretor de Indústria do\nestado de Minas Gerais. Neste período, ocupou interinamente, de setembro\nde 1920 a dezembro de 1922, a prefeitura de Águas Virtuosas (atual\nLambari, MG), tornando-se, em 1921, membro nato do Conselho de Minas do\nEstado de Minas Gerais. Em 1924, exerceu, também interinamente, a\nprefeitura de Araxá (MG).\n\nSenador estadual em Minas Gerais a partir de 1927, foi eleito secretário\nda mesa do Senado estadual, tendo apresentado projeto que resultou na\ncriação de colônias correcionais no estado. Em 1929, engajou-se na\ncampanha da Aliança Liberal em torno da candidatura de Getúlio Vargas à\npresidência da República, derrotado por Júlio Prestes em março de 1930.\nCom a Revolução de Outubro de 1930, teve interrompido seu mandato de\nsenador estadual, integrando em seguida o Conselho dos Quinhentos,\ncriado em Minas Gerais após a vitória do movimento revolucionário.\n\nMembro do Conselho Consultivo do Estado de Minas Gerais de 1931 a 1933,\ndurante a interventoria de Olegário Maciel (1930-1933), elegeu-se, em\nmaio de 1933, deputado à Assembléia Nacional Constituinte pela legenda\ndo Partido Republicano Mineiro (PRM). Empossado em novembro seguinte,\nparticipou dos trabalhos constituintes, propondo emendas relativas à\nlegislação das minas e ao ensino religioso nas escolas, ao direito de\nvoto dos clérigos e à proibição de brasileiros aceitarem condecorações\nestrangeiras. Após a promulgação da nova Carta (16/7/1934) e a eleição\ndo presidente da República no dia seguinte, teve o mandato estendido até\nmaio de 1935. Nesta data, como os demais eleitos em outubro de 1934,\niniciou novo mandato de deputado federal por Minas Gerais. Permaneceu na\nCâmara até novembro de 1937, quando, com o advento do Estado Novo, foram\nsuprimidos todos os órgãos legislativos do país.\n\nFoi também o primeiro presidente do conselho metropolitano da Sociedade\nSão Vicente de Paulo, da Província Eclesiástica de Belo Horizonte — da\nqual foi um dos fundadores —, presidente do conselho consultivo da\nSociedade Mineira de Engenheiros e do Banco Central de Minas****Gerais.\nAinda na capital mineira, participou da criação de várias entidades e\ninstituições católicas, entre elas, da Corporação dos Médicos Católicos,\nda Corporação dos Advogados Católicos e da Corporação dos Engenheiros\nCatólicos.\n\nFaleceu em Belo Horizonte no dia 20 de maio de 1940.\n\nEra casado com Zaira Porto de Meneses, com quem teve quatro filhos.\n\nAlém de alguns opúsculos de doutrinação vicentina, publicou *Clero\nmineiro*, *Alguns discursos na Assembléia Nacional Constituinte* e\n*Resumo da doutrina social católica*.\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; *Boletim Min.\nTrab*. (5/36); CÂM. DEP. *Deputados*; *Câm. Dep. seus componentes*;\nCONSULT. RAMOS, P.; *Diário do Congresso Nacional*; GODINHO, V.\n*Constituintes*;*****Personalidades*; *Rev. Arq. Públ. Mineiro*(12/76).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; *Boletim Min.\nTrab*. (5/36); CÂM. DEP. *Deputados*; *Câm. Dep. seus componentes*;\nCONSULT. RAMOS, P.; *Diário do Congresso Nacional*; GODINHO, V.\n*Constituintes*;*****Personalidades*; *Rev. Arq. Públ. Mineiro*(12/76).\n\n \n","dic":"DHBB"}
