{"title":"MÉRCIO, Camilo Teixeira","cargoss":["Deputado federal","Senador","Senador","Senador"],"cargos_esp":[0,0,0,0],"datas_ini":[1936,1949,1948,1947],"datas_fim":[1937,1955,1948,0],"estados":["RS","RS","RS","RS"],"autor":[0],"content":"**MÉRCIO, Camilo Teixeira**\n\n\\*dep. fed. RS 1936-1937; sen. RS 1947, 1948 e 1949-1955.\n\n \n\n*Camilo Teixeira Mércio* nasceu em Bajé (RS) no dia 16 de junho de 1891,\nfilho de Favorino Mércio Pereira e de Amélia Teixeira Mércio.\n\nBacharelou-se em 1915 pela Faculdade Livre de Direito do Rio de Janeiro,\nna capital da República, e, além da advocacia, dedicou-se posteriormente\nao jornalismo e à pecuária.\n\nIniciou sua carreira política no pleito de maio de 1933, quando obteve\numa suplência de deputado à Assembléia Nacional Constituinte na legenda\nda Frente Única Gaúcha (FUG), constituída pelo Partido Republicano\nRio-Grandense (PRR) e o Partido Libertador (PL). Não chegou a participar\ndos trabalhos constituintes e, nas eleições de outubro de 1934,\ncandidatou-se mais uma vez a deputado federal, sempre na legenda da FUG.\nConseguindo uma nova suplência, ocupou uma cadeira na Câmara de julho de\n1936 até novembro de 1937 quando, com o advento do Estado Novo, os\nórgãos legislativos do país foram suprimidos.\n\nCom o processo de redemocratização iniciado em 1945, empenhou-se na\norganização em seu estado do Partido Trabalhista Brasileiro (PTB), do\nqual foi um dos fundadores. No entanto, em janeiro de 1947 foi eleito\nsuplente de Getúlio Vargas, senador pelo Rio Grande do Sul, na legenda\ndo Partido Social Democrático (PSD). Exerceu o mandato nos períodos de\nagosto a setembro de 1947, de janeiro a dezembro de 1948 e a partir de\n1949, tornando-se efetivo no Senado em janeiro de 1951, quando Getúlio\nfoi empossado na presidência da República. Participou da Comissão de\nJustiça encarregada de julgar a procedência da nomeação de Olegário\nMariano — que não era diplomata de carreira — para o cargo de embaixador\nem Lisboa, tendo-se posicionado a favor da nomeação do candidato.\nConcluiu o mandato em janeiro de 1955.\n\nFoi ainda ministro do Tribunal de Contas do Rio Grande do Sul.****\n\nFaleceu em Porto Alegre no dia 8 de julho de 1958.\n\nEra casado com Margarida Bastos Mércio, com quem teve dois filhos.\n\nPublicou vários discursos pronunciados durante o exercício do mandato no\nSenado.\n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; ASSEMB. NAC. CONST. 1934. *Anais* (1); CÂM.\nDEP. *Deputados*; CISNEIROS, A. *Parlamentares*; *Grande encic. Delta*;\nINF. FAM.; MACEDO, N. *Aspectos*; SENADO. *Relação*; TRIB. SUP. ELEIT.\n*Dados* (1).\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; ASSEMB. NAC. CONST. 1934. *Anais* (1); CÂM.\nDEP. *Deputados*; CISNEIROS, A. *Parlamentares*; *Grande encic. Delta*;\nINF. FAM.; MACEDO, N. *Aspectos*; SENADO. *Relação*; TRIB. SUP. ELEIT.\n*Dados* (1).\n\n \n","dic":"DHBB"}
