{"title":"MESQUITA FILHO, Júlio de","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1932],"datas_fim":[1932],"estados":[0],"autor":[0],"content":"**MESQUITA FILHO, Júlio de**\n\n\\*jornalista; rev. 1932.\n\n \n\n*Júlio de Mesquita Filho* nasceu na cidade de São Paulo no dia 14 de\nfevereiro de 1892, filho de Júlio César de Mesquita e de Lucila\nCerqueira César de Mesquita. Seu pai foi advogado, deputado estadual na\nRepública Velha e proprietário do jornal O Estado de S. Paulo, fundado\ncom o nome de A Província de São Paulo por seu avô materno, José Alves\nde Cerqueira César, grande proprietário rural representante da lavoura\ncafeeira do Oeste Novo paulista. Sua irmã, Raquel Mesquita, casou-se com\nArmando de Sales Oliveira, interventor federal em São Paulo de 1933 a\n1935, governador de 1935 a 1936 e candidato à presidência da República\nnas frustradas eleições de 1938.\n\nApós cursar o primário na Escola Caetano de Campos, na capital paulista,\nem 1904 foi enviado à Europa para prosseguir os estudos na Escola\nAcadêmica, em Lisboa. Mais tarde transferiu-se para a Suíça, onde\nfreqüentou o colégio La Chatelaine e depois o Liceu Oficial de Genebra,\nno qual ingressou com o objetivo de se preparar para o curso superior de\nmedicina. Ao retornar ao Brasil, no entanto, decidiu matricular-se na\nFaculdade de Direito do Largo de São Francisco, em São Paulo, iniciando\nos estudos em 1911. Dedicando-se à política ainda estudante, participou\nem dezembro de 1916 da fundação da Liga Nacionalista, organização que\nsurgiu como um desdobramento da Liga de Defesa Nacional com o objetivo\nde mobilizar os sentimentos patrióticos dos brasileiros e promover uma\naproximação entre civis e militares através do incentivo ao serviço\nmilitar obrigatório. Coerente com essa proposta, engajou-se no 2º\nRegimento de Infantaria, sediado no Rio de Janeiro, então Distrito\nFederal, e obteve um dos primeiros certificados de reservista do\nExército.\n\nBacharelando-se em 1917, abriu um escritório de advocacia e iniciou sua\ncarreira profissional em uma conjuntura marcada pela deflagração de\nsucessivas greves operárias. Em várias ocasiões atuou como intermediário\nentre grevistas e patrões, defendendo a concessão de algumas\nreivindicações trabalhistas como forma de impedir o surgimento de novas\ne violentas convulsões sociais, numa atitude contrária, portanto, à da\nelite política da época. Paralelamente às suas atividades como advogado,\ncomeçou a trabalhar no jornal O Estado de S. Paulo, já propriedade de\nseu pai. Aí exerceu funções diversificadas em todas as seções até 1919,\nquando assumiu a secretaria de redação. Desde há muito interessado pela\nsituação da cafeicultura no país, passou então a escrever artigos\nreforçando a necessidade de criação de um órgão de defesa do café.\n\nEm 1925 publicou seu primeiro livro, A crise nacional, que, segundo\nEdgar Carone, expressava o pensamento de uma camada mais jovem da\nburguesia urbana paulista. Nesse estudo analisava a conjuntura política\nbrasileira apontando a decadência do regime republicano e valorizando,\nem contrapartida, a missão comunitária dos paulistas de formação da\nnacionalidade. Pregava também a instituição do voto secreto, como forma\nde renovar o Parlamento, e a reforma educacional. Interessado nesse\núltimo tema, em 1926 pediu a Fernando Azevedo que elaborasse uma\npesquisa sobre a instrução pública no país, visando estabelecer as bases\npara a estruturação futura de uma universidade que formasse uma nova\nelite intelectual capaz de governar a nação.\n\nAinda em 1926, apoiou a criação do Partido Democrático (PD), liderado\npor Antônio Prado, por considerar que seu surgimento representava uma\ntentativa de recuperação da elite paulista, então sob a hegemonia do\nPartido Republicano Paulista (PRP). Com a morte de seu pai em 1927,\nassumiu a direção geral de O Estado de S. Paulo, adquirindo assim maior\ndestaque na vida pública paulista.\n\n \n\nNas revoluções de 1930 e 1932\n\nEm 1929, com o início das articulações políticas visando a sucessão de\nWashington Luís na presidência da República, Júlio de Mesquita Filho\nparticipou de uma tentativa de acordo entre o PD e o PRP em torno da\ncandidatura situacionista de Júlio Prestes — na época presidente de São\nPaulo — que poderia significar a união efetiva das forças políticas\ndominantes no estado. No entanto, como esse acordo não foi alcançado\ndevido à inflexibilidade de Washington Luís, passou a apoiar a\ncandidatura oposicionista de Getúlio Vargas, lançada pela Aliança\nLiberal, e participou ativamente de sua campanha.\n\nCom a eleição de Júlio Prestes em março de 1930, tomou parte nas\nconspirações revolucionárias iniciadas logo a seguir, embora seu jornal\nmantivesse uma posição discreta. Logo após a vitória da revolução em\noutubro e a instauração do Governo Provisório de Getúlio Vargas, apoiou\no governo revolucionário do tenente João Alberto Lins de Barros em São\nPaulo. Retirou, contudo, progressivamente esse apoio, na medida em que\nse agravaram os conflitos entre João Alberto e as elites políticas\nlocais. Quando, em abril de 1931, o PD publicou um manifesto rompendo\ncom João Alberto, acompanhou a posição de seu partido e concentrou seus\nesforços na criação da Liga de Defesa Paulista. Essa organização\npolítica foi constituída em maio seguinte com o objetivo de lutar pela\nautonomia de São Paulo, ou seja, pela “vigência efetiva das normas\nfederativas dentro dos limites do estado”, e, ao mesmo tempo, de\ncongregar as diferentes correntes oposicionistas estaduais, abafando\ndissídios e ressentimentos provenientes de antigas lutas partidárias.\n\nCom o acirramento da tensão entre o governo central e as forças\npolíticas paulistas, engajou-se nas articulações revolucionárias\niniciadas em seu estado, apoiando, em fevereiro de 1932, a criação da\nLiga Paulista Pró-Constituinte, formada pelos acadêmicos da Faculdade de\nDireito de São Paulo com o propósito de arregimentar a juventude\norganizando-a em batalhões militarmente treinados para participar da\nluta armada que se aproximava. Apoiou também a Frente Única Paulista\n(FUP), formada ainda nesse mês pelo PD e o PRP visando o confronto com o\ngoverno federal. Foi um dos autores do boletim lançado em abril pela FUP\ne a Liga Paulista Pró-Constituinte, no qual a população era exortada “a\nrepelir a indébita e injuriosa intromissão daqueles que estão conduzindo\nSão Paulo e o Brasil à ruína total e à desonra”.\n\nUm dos organizadores do movimento revolucionário deflagrado em 9 de\njulho de 1932, Júlio de Mesquita Filho atuou no vale do Paraíba junto ao\nestado-maior do coronel Euclides Figueiredo. Com a derrota do movimento\nem outubro, foi preso e exilado em Lisboa, deixando a direção do jornal\nentregue a seu cunhado, Armando Sales. Durante o período em que\npermaneceu no exílio, dedicou-se a estruturar seu projeto de construção\nde uma universidade em São Paulo, e com essa finalidade visitou as\nuniversidades de Coimbra, em Portugal, da Sorbonne, na França, e de\nRoma, na Itália.\n\n \n\nDe 1933 a 1945\n\nCom o início do processo de redemocratização do país em 1933 e a\nnomeação de Armando Sales para a interventoria paulista em agosto,\ncriaram-se as condições para o regresso de Júlio de Mesquita Filho ao\nBrasil, ocorrido no final do ano. Ao lado de Fernando Azevedo, em 25 de\njaneiro de 1934 obteve do interventor a aprovação do projeto de sua\nautoria que deu origem à Universidade de São Paulo (USP). Pouco mais\ntarde vinculou-se ao Partido Constitucionalista de São Paulo, agremiação\npolítica constituída em fevereiro daquele ano, em cuja legenda seu\nirmão, Francisco Mesquita, foi eleito em outubro deputado à Assembléia\nConstituinte paulista.\n\nNos anos seguintes, defendeu a política de endurecimento e repressão aos\nmovimentos de esquerda desenvolvida pelo governo constitucional de\nGetúlio Vargas, até que, em dezembro de 1936, passou a adotar uma\nposição crítica ao regime, diante das restrições feitas pelo governo à\ncandidatura de Armando Sales à presidência da República nas eleições\nprevistas para janeiro de 1938. Desenvolveu também cerrada oposição aos\npedidos de prorrogação do estado de guerra, implantado no país após a\nRevolta Comunista de 1935.\n\nCom a decretação do Estado Novo em 10 de novembro de 1937, foi detido e\na seguir libertado. Nos meses seguintes sofreu sistematicamente novas\nprisões até novembro de 1938, quando se exilou na França. Permanecendo\npouco tempo nesse país, viajou para os Estados Unidos, onde fez um\npronunciamento público desmentindo o então ministro das Relações\nExteriores, Osvaldo Aranha, em suas afirmações de que o regime instalado\nno Brasil era democrático. Fixando-se afinal em Buenos Aires, tornou-se\ncolaborador do jornal argentino La Nación, para o qual redigiu uma série\nde artigos sobre a Guerra do Paraguai, que posteriormente foram\ncompilados na obra intitulada Os Estados sul-americanos.\n\nDurante sua ausência do Brasil, a direção de O Estado de S. Paulo foi\nexercida inicialmente por seu irmão, Francisco Mesquita. Em março de\n1940, no entanto, o jornal foi invadido pela polícia e fechado sob a\nacusação de que nele se conspirava contra o regime. Em seguida, após\npressionar a família Mesquita, o governo adquiriu o controle acionário\ndo jornal, que voltou a circular no dia 7 de abril, já tutelado por uma\nnova diretoria articulada com os interesses da situação.\n\nPremido por grandes dificuldades financeiras, em 1943 Júlio de Mesquita\nFilho retornou ao Brasil, sendo imediatamente preso. Libertado dois\nmeses depois, ficou confinado na fazenda Louveira, de propriedade de sua\nfamília, até a queda do Estado Novo em outubro de 1945.\n\n \n\nNa oposição a Vargas e a Kubitschek\n\nDe volta à vida pública, vinculou-se à União Democrática Nacional (UDN),\nque lançou a candidatura do brigadeiro Eduardo Gomes à presidência da\nRepública nas eleições de 2 de dezembro de 1945, em oposição à do\ngeneral Eurico Gaspar Dutra, apoiado por uma coligação constituída pelo\nPartido Trabalhista Brasileiro (PTB) e o Partido Social Democrático\n(PSD). No dia 6 de dezembro desse ano, o governo estadual devolveu O\nEstado de S. Paulo à família Mesquita mediante o reembolso da quantia\nque havia gasto na compra de ações e no aumento do capital da empresa.\nJúlio de Mesquita Filho reassumiu a direção do jornal, que voltou a\ncircular repudiando os quase seis anos de intervenção e restabelecendo\nsua tradicional linha política.\n\nApós a vitória de Dutra e sua posse na chefia do governo em janeiro de\n1946, e com a instalação da Assembléia Nacional Constituinte em\nfevereiro, Júlio de Mesquita Filho participou da campanha pela revogação\ntotal da Carta de 1937, comandando em São Paulo uma passeata que visava\na mobilização da opinião pública para esse objetivo. Nos anos seguintes\ndedicou-se a ampliar e a modernizar o jornal através de novos\ninvestimentos e da compra de nova maquinaria, restringindo sua\nmilitância política pessoal. Denunciando os perigos da volta ao\ngetulismo, O Estado de S. Paulo passou a defender a candidatura udenista\nde Eduardo Gomes às eleições presidenciais de outubro de 1950, em\noposição à de Vargas, lançada pelo PTB e o PSD e afinal vitoriosa.\nDesapontado com a segunda derrota de seu candidato, Júlio de Mesquita\nFilho empreendeu uma viagem à Europa, durante a qual escreveu uma série\nde artigos analisando as modificações trazidas pela guerra ao velho\ncontinente, textos esses que mais tarde foram reunidos no livro A Europa\nque eu vi.\n\nDe volta ao Brasil, intensificou o combate ao governo de Vargas através\nde seu****jornal, que passou a desenvolver ainda uma campanha\nsistemática contra o jornal governista Última Hora. Com o suicídio de\nVargas em agosto de 1954 e a posse do vice-presidente João Café Filho,\ncolocou-se a favor do novo presidente, considerando-o identificado\npoliticamente com algumas orientações da UDN, o que certamente\ndificultaria a reorganização das forças getulistas. Nas eleições\npresidenciais de outubro de 1955, defendeu a candidatura udenista de\nJuarez Távora, lançada em oposição à de Juscelino Kubitschek, que era\napoiada pelo PTB e o PSD. Após a derrota de Juarez, aderiu às\niniciativas que se desenvolveram no sentido de impedir a posse do\npresidente eleito, sob a alegação da inexistência de maioria absoluta\nnas eleições. Com a vitória do Movimento do 11 de Novembro, liderado\npelo general Henrique Teixeira Lott, que provocou o impedimento do\npresidente Carlos Luz, em exercício, e de Café Filho, licenciado, e\ngarantiu a posse de Juscelino em janeiro de 1956, passou a desenvolver\ncerrada oposição ao novo governo. Durante esse período concentrou seus\nesforços na remodelação do jornal e, em 1958, fundou a Rádio Eldorado de\nSão Paulo.\n\n \n\nNovas conspirações\n\nApoiando a candidatura de Jânio Quadros à presidência da República,\narticulada pela UDN ainda em 1959, Júlio de Mesquita Filho trabalhou na\ncampanha eleitoral que culminou com a vitória do candidato udenista nas\neleições de outubro de 1960. Embora aplaudisse as primeiras medidas do\nnovo governo, iniciado em janeiro de 1961, ao perceber que Jânio se\ndistanciara dos interesses e orientações udenistas, vinculou-se à\ncampanha de oposição liderada pelo governador da Guanabara, Carlos\nLacerda, que em 25 de agosto desse mesmo ano conduziu o chefe do\nExecutivo à renúncia. Contrário à posse do vice-presidente João Goulart,\nocorrida ainda em setembro de 1961, durante os dois anos seguintes\ndenunciou sistematicamente o que denominava a infiltração comunista no\ngoverno.\n\nSegundo René Dreifuss em seu livro A conquista do Estado, nessa ocasião\nJúlio de Mesquita Filho era membro proeminente da seção paulista do\nInstituto de Pesquisa e Estudos Sociais (IPÊS), organização de\nempresários criada em 1962 com o objetivo “de defender a liberdade de\nempresa ameaçada pelo plano de socialização dormente no seio do governo\nGoulart”. Além disso, no interior do próprio IPÊS, integrava o grupo\ncaracterizado como de “linha dura”, que pregava a anticorrupção e o\nanticomunismo e mantinha estreitos vínculos com os extremistas de\ndireita. Assim, convicto do iminente perigo de subversão da ordem\ndemocrática, Júlio de Mesquita Filho participou ativamente da\nconspiração articulada de início nos meios militares visando a derrubada\ndo regime, tendo redigido um documento sobre os princípios do movimento,\nque mais tarde se tornou conhecido com o título Roteiro da revolução.\n\nApós a vitória do movimento político-militar de 31 de março de 1964, que\ndepôs João Goulart, apoiou o regime militar que se instaurou a seguir,\nconsiderando que a intervenção das forças armadas deveria se estabelecer\nde maneira “drástica mas efêmera”, para restituir o país à legalidade\nnum curto período. Com a permanência dos militares no poder, prolongando\nindefinidamente o regime de exceção, começou a discordar das medidas\nadotadas pelo governo do marechal Humberto Castelo Branco (1964-1967).\n\nEm 1966 foi eleito presidente da Associação Interamericana de Imprensa e\nno exercício desse cargo desencadeou uma campanha de combate à Lei de\nImprensa implantada no país em 1967. Com a promulgação do Ato\nInstitucional nº 5 (13/12/1968) baixado pelo presidente Artur da Costa e\nSilva, O Estado de S. Paulo foi apreendido e o principal editorial,\nintitulado “Nota um”, de sua autoria, deixou de aparecer. A partir de\nentão, já doente, deixou a direção do jornal, transmitindo seus encargos\naos filhos.\n\nFaleceu em São Paulo no dia 12 de julho de 1969.\n\nFoi casado com Marina Vieira de Carvalho Mesquita, com quem teve três\nfilhos. Um deles, Júlio de Mesquita Neto, tornou-se seu sucessor na\ndireção de O Estado de S. Paulo.\n\nAlém das obras já citadas, publicou Política e cultura (1969), Nordeste\ne Reflexões sobre uma grande data.\n\nEm sua homenagem foi criada em São Paulo a Universidade Estadual\nPaulista Júlio de Mesquita Filho (Unesp).\n\nMarieta de Morais Ferreira\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; BANDEIRA, L. Governo; CONSULT. MAGALHÃES,\nB.; DREIFUSS, R. Conquista; DULLES, J. Getúlio; Encic. Mirador; Estado\nde S. Paulo (4/1/75); FIGUEIREDO, E. Contribuição; FONTOURA, J.\nMemórias; FREIRE, G. Ordem; Grande encic. Delta; JARDIM, R. Aventura;\nLEITE, A. História; LEVINE, R. Vargas; MELO, L. Dic.; MENESES, R. Dic.;\nNOGUEIRA FILHO, P. Ideais; OLIVEIRA, C. Biografias; SILVA, H. 1932;\nVÍTOR, M. Cinco; Who’s who in Brazilian.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; BANDEIRA, L. Governo; CONSULT. MAGALHÃES,\nB.; DREIFUSS, R. Conquista; DULLES, J. Getúlio; Encic. Mirador; Estado\nde S. Paulo (4/1/75); FIGUEIREDO, E. Contribuição; FONTOURA, J.\nMemórias; FREIRE, G. Ordem; Grande encic. Delta; JARDIM, R. Aventura;\nLEITE, A. História; LEVINE, R. Vargas; MELO, L. Dic.; MENESES, R. Dic.;\nNOGUEIRA FILHO, P. Ideais; OLIVEIRA, C. Biografias; SILVA, H. 1932;\nVÍTOR, M. Cinco; Who’s who in Brazilian.\n\n \n","dic":"DHBB"}
