{"title":"MESQUITA NETO, Júlio de","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**MESQUITA NETO, Júlio de**\n\n\\*jornalista.\n\n \n\n*Júlio de Mesquita Neto* nasceu na cidade de São Paulo no dia 11 de\ndezembro de 1922, filho de Júlio de Mesquita Filho e de Marina Vieira de\nCarvalho Mesquita. Seu pai foi jornalista e proprietário de *O Estado de\nS. Paulo*e participou da Revolução de 1932. Seu avô paterno, Júlio César\nde Mesquita, foi jornalista e proprietário do mesmo jornal, além de\ndeputado estadual na Primeira República. Seu bisavô José Alves de\nCerqueira César, rico fazendeiro de café do oeste paulista, foi um dos\nfundadores do jornal que passaria à família Mesquita.\n\nJúlio de Mesquita Neto estudou no Colégio São Luís, na capital paulista,\ne ingressou em seguida na Faculdade de Direito da Universidade de São\nPaulo (USP), instituição criada em 1934 com base em um projeto de\nautoria de seu pai. Participou do movimento estudantil de sua época,\nentão mobilizado na luta contra a ditadura do Estado Novo, e um dos\nsignatários do *Manifesto à nação,* documento proposto pelo Centro\nAcadêmico 11 de Agosto, de sua faculdade, e lançado publicamente em\nnovembro desse mesmo ano.\n\nMais velho de três irmãos,****depois de formado, começou a trabalhar\ncomo repórter e redator na seção de política do jornal de seu pai,\noptando assim pela carreira jornalística. Adquiriu ampla experiência na\nárea exercendo funções nos mais diferentes setores do jornal**.**\n\nA família Mesquita e o jornal *O Estado de S. Paulo*apoiaram o golpe\nmilitar de 31 de março no seu primeiro momento. O processo de ruptura\ncom o governo começou ainda na gestão de Castelo Branco, quando o jornal\noptou por não defender a prorrogação do mandato presidencial de Castelo\ne, posteriormente, apoiou a candidatura de Costa e Silva.\n\nComo retaliação a essas posições do jornal, em 13 de dezembro de 1968,\nmomentos antes da decretação do Ato Institucional nº 5 (AI-5), alguns\nexemplares desse dia de *O Estado de S. Paulo* foram apreendidos.\n\nA partir de 1968, Mesquita Neto, como membro da Comissão de Liberdade de\nImprensa da Associação Internacional de Imprensa (SIP), compareceu à\nreunião da entidade em Montego Bay (Jamaica) e denunciou as sanções\naplicadas pelas autoridades federais contra o jornalista Hélio Fernandes\ne o jornal *Tribuna da Imprensa*. A defesa da liberdade de imprensa e o\ncombate à repressão aos órgãos de comunicação no Brasil tornaram-se uma\ngrande bandeira do jornalista.\n\nCom a morte de seu pai, Júlio Mesquita Neto assumiu, em 12 de janeiro de\n1969, a direção geral do jornal. Mesmo neste período de endurecimento\npolítico, promoveu um considerável desenvolvimento do jornal, adquirindo\nnova maquinaria, ampliando as edições e construindo uma nova sede.\n\nEm 1971 presidiu o comitê pela liberdade de imprensa da Associação\nInteramericana de Imprensa.\n\nEm 12 de dezembro de 1972, a sucursal de *O Estado* em Brasília noticiou\no segundo seqüestro e as torturas sofridas pelo médico Fernando Isaac\nSzklo. O médico foi retirado de sua casa duas vezes por pessoas não\nidentificadas e levado para lugar ignorado. A partir da divulgação dessa\nnotícia, o Comando Militar do Planalto instaurou um Inquérito Policial\nMilitar (IPM) contra o jornal. Em janeiro de 1973, Mesquita Neto prestou\ndepoimento na 2ª seção do 2º Regimento Militar, e quando questionado\nsobre a responsabilidade da divulgação dessa informação, declarou que\n“em situações normais, sou o diretor-responsável de *O Estado de S.\nPaulo* e o responsável em última instância por tudo o que sai publicado\ncomo****notícia e editorial no jornal. Nas atuais circunstâncias,\nvigentes desde agosto de 1972, o responsável por qualquer notícia que\nsai em *O Estado**de S. Paulo* é o sr. ministro da Justiça, professor\nAlfredo Buzaid”.\n\nMesquita Neto elegeu-se presidente da SIP em outubro de 1974. Em 1976,\nMesquita Neto assumiu a vice-presidência regional da entidade,\ntornando-se encarregado dos assuntos relativos à liberdade de imprensa\nno país.\n\nEntre agosto de 1977 e janeiro de 1978, viajou ao Uruguai e à Argentina\npara negociar a libertação do jornalista Flávio Tavares, preso e\ntorturado em Montevidéu sob acusação de subversão. Em abril de 1978\nparticipou de um encontro com o presidente norte-americano Jimmy Carter\npara tratar da política econômica e da questão dos direitos humanos,\ndurante a visita que o chefe do governo dos Estados Unidos fez ao\nBrasil.\n\nEm junho de 1981 prestou depoimento na Comissão Parlamentar de Inquérito\n(CPI) que apurou a corrupção na construção do Quatro Rodas Hotéis do\nNordeste, denunciada pelo jornal *O Estado de S. Paulo*. Segundo as\ndenúncias publicadas, o Banco Nacional da Habitação (BNH) teria liberado\numa verba de duzentos milhões de cruzeiros para a construção\nde****hotéis de turismo, e o grupo Abril teria ficado com 36,5% deste\nmontante. Alguns desses hotéis não chegaram a funcionar e outros não\nforam construídos.\n\nEm abril de 1982 compareceu ao grande comício realizado pelo Partido dos\nTrabalhadores (PT) para o lançamento de seus candidatos às eleições de\nnovembro, surpreendendo a opinião pública, acostumada a vê-lo como um\ndos mais agudos críticos do PT na imprensa. Convidado pessoalmente por\nLuís Inácio da Silva, o Lula, presidente nacional do partido, justificou\nsua presença no ato afirmando que considerava Lula e o PT as únicas\nnovidades surgidas na política brasileira nos últimos 20 anos. Em\nsetembro do mesmo ano, o chefe do Gabinete Civil da Presidência da\nRepública, ministro Leitão de Abreu, processou Mesquita Neto junto à\nJustiça Militar, segundo a Lei de Segurança Nacional. Leitão de Abreu\nteria ficado irritado com o conteúdo do editorial do jornal intitulado\n“Cai a máscara do falso liberal”, comentando a declaração do líder\ngovernista, deputado Nilo Coelho, de que o ministro era responsável pela\nmanutenção da Lei Falcão. Em março de 1983, por sete votos a favor e\ncinco contra, o processo foi arquivado.\n\nRecebeu os seguintes prêmios: Theodoro Brente, por colaborar pela\nmelhoria das relações entre os Estados Unidos e a América Latina e a\n*Pena de Ouro* *da Liberdade* da Federação Internacional dos Editores,\nem Copenhague (Dinamarca), ambos em 1974; Alberti-Sarmiento, dado pelo\njornal argentino *La Prensa*, em maio de 1977; o título de Presidente de\nHonra da Associação Brasileira para o Desenvolvimento da Cafeicultura\n(ABDC), em 1981; de Cavaleiro da Legião de Honra do governo francês, em\n1985; e a Comenda da Ordem do Infante D. Henrique do governo português,\nem 1986.\n\nCasou-se com Otávia Cerqueira César de Mesquita, com quem teve dois\nfilhos; um desses, Júlio César, assumiu o controle do jornal com a morte\ndo pai.\n\nFaleceu no dia 5 de junho de 1996, aos 73 anos, vítima de câncer.\n\nColaborador sistemático de seu jornal, nele publicou notas, reportagens\ne diversos artigos sobre Maquiavel e o marquês de Pombal.\n\nMarieta de Morais Ferreira\n\n \n\nFONTES: COUTINHO, A. *Brasil*;**CURRIC. BIOG.; *Encic. Mirador*;\n*IstoÉ*(28/4/82);*Jornal da Tarde*(15/9/79); *Jornal do\nBrasil*(26/10/65, 21/12/76 e 28/3/78); *Manchete*(28/8/76); SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem; Súmulas;* *Who’s who in Brazilian*.\n\n* *\n","ref":"FONTES: COUTINHO, A. *Brasil*;**CURRIC. BIOG.; *Encic. Mirador*;\n*IstoÉ*(28/4/82);*Jornal da Tarde*(15/9/79); *Jornal do\nBrasil*(26/10/65, 21/12/76 e 28/3/78); *Manchete*(28/8/76); SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem; Súmulas;* *Who’s who in Brazilian*.\n\n* *\n","dic":"DHBB"}
