{"title":"MESTRINHO, João Tomé","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1993],"datas_fim":[1999],"estados":["AM"],"autor":[0],"content":"**MESTRINHO, João Tomé******\n\n\\*dep. fed. AM 1993-1999.\n\n* *\n\n*João Tomé Verçosa Mestrinho de Medeiros Raposo* nasceu em Manaus, no\ndia 15 de agosto de 1951, filho de Gilberto Mestrinho de Medeiros Raposo\ne de Maria Antonieta Verçosa Raposo. Seu pai foi por três vezes\ngovernador do Amazonas (1959-1963; 1983-1987; 1991-1995), deputado\nfederal por Roraima (1963-1964) e senador (1999-).\n\nEmpresário rural, estudou no Colégio São Vicente de Paula, no Rio de\nJaneiro, fazendo parte do grêmio estudantil no biênio 1968-1969. Tendo\niniciado o curso de economia na Faculdade Cândido Mendes, em Campos\n(RJ), transferiu-se em 1976 para a faculdade de economia da Fundação\nUniversidade do Amazonas, em Manaus, mas não concluiu os estudos.\n\nCom a extinção do bipartidarismo em novembro de 1979 acompanhou o pai\nfiliando-se ao Partido Trabalhista Brasileiro (PTB), liderado por Ivete\nVargas, e pouco depois ao Partido Popular (PP), fundado por Tancredo\nNeves. Em fevereiro de 1982, quando o PP e o Partido do Movimento\nDemocrático Brasileiro (PMDB) se incorporaram, ambos se abrigaram sob\nesta nova legenda.\n\nNas eleições de novembro de 1982 João Tomé elegeu-se deputado estadual.\nIntegrante da comissão de delegados da Assembléia Legislativa que\ncompareceu ao Colégio Eleitoral em 15 de janeiro de 1985, apoiou o\ncandidato oposicionista Tancredo Neves, eleito pela Aliança Democrática,\numa união do PMDB com a dissidência do Partido Democrático Social (PDS)\nabrigada na Frente Liberal. Doente, Tancredo Neves não chegou a ser\nempossado, vindo a falecer em 21 de abril de 1985. Seu substituto foi o\nvice José Sarney, que já vinha exercendo o cargo interinamente, desde 15\nde março deste ano.\n\nAinda em 1985, João Tomé acompanhou o pai, governador do Amazonas, em\nvisita oficial a Moscou.\n\nNo pleito de novembro de 1986, ainda na legenda do PMDB, elegeu-se\ndeputado estadual constituinte. Presidente da Comissão Agropecuária\n(1987) e vice-líder do partido (1987-1989), esteve em Cuba para conhecer\nas escolas rurais do país, e também Israel, onde fez contatos com\ndiversos *kibutz**im*.\n\nNas eleições de novembro de 1990 candidatou-se a deputado federal na\nlegenda do PMDB, obtendo uma suplência. Secretário de Produção Rural e\nAssuntos Fundiários do Amazonas (1991-1992), voltou à Câmara para ocupar\na vaga de Eduardo Braga, eleito vice-prefeito de Manaus no pleito de\noutubro de 1992. Vice-líder do PMDB (1993), titular da Comissão de\nAgricultura e Política Rural (1993-1994) e suplente da Comissão de\nViação e Transportes (1994), foi também titular das comissões de Defesa\nNacional e de Orçamento e Finanças, e da comissão mista de Planos,\nOrçamentos Públicos e Fiscalização (1995). Votou a favor da criação do\nImposto Provisório sobre Movimentação Financeira (IPMF), o chamado\n“imposto do cheque”, e do Fundo Social de Emergência (FSE).\n\nNas eleições de outubro de 1994 conquistou novo mandato de deputado\nfederal. Titular das comissões de Orçamento, de Defesa Nacional e de\nAgricultura e Política Rural, em 1995 votou a favor do monopólio estatal\nnas telecomunicações e na exploração de petróleo, e pela abertura dos\nsetores de distribuição de gás canalizado e navegação de cabotagem.\nApoiou a mudança no conceito de empresa nacional, opondo-se à\nprorrogação do FSE, rebatizado de Fundo de Estabilização Fiscal (FEF).\n\nMantendo-se na Comissão de Defesa Nacional e assumindo as de\nConstituição e Justiça, e Viação e Transportes, votou contra o projeto\ndo governo de reforma da previdência e faltou à votação sobre a\nContribuição Provisória sobre Movimentação Financeira (CPMF). Em janeiro\nde 1996 votou a favor da emenda constitucional que previa a reeleição de\npresidente da República, governadores e prefeitos.\n\nIntegrante das comissões de Educação (1996) e de Ciência e Tecnologia\n(1997), elegeu-se em outubro de 1997 primeiro suplente do senador\nGilberto Mestrinho, seu pai. No mês seguinte votou a favor do projeto do\nteto de 1.200 reais para aposentadorias no setor público, e pelos\ncritérios de idade e tempo de contribuição mínimos para os trabalhadores\nno setor privado. Deixou a Câmara dos Deputados ao término da\nlegislatura, em janeiro de 1999.\n\nSuplente de seu pai, o senador Gilberto Mestrinho (PMDB-AM), eleito para\no Senado Federal no pleito de 1998, João Tomé assumiu, em novembro de\n2004, o cargo por alguns dias em função do afastamento de seu pai,  \n\nApós a morte de seu pai, em julho de 2009, João Tomé assumiu a\npresidência regional do PMDB de Manaus.\n\nFoi casado com a professora universitária Clara Góis, com quem teve uma\nfilha. Fora do casamento, teve mais um filho.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995 e\n1995-1999);***Estadão.com.br.*(19/7/2009; disponível em:\nhttp://www.estadao.com.br/noticias/nacional,morre-o-ex-senador-amazonense-gilberto-mestrinho,405116,0.htm;\nacessado em: 30/10/2009); *Folha de S. Paulo* (18/9/94, 14/1/96,\n30/1/97, 29/9 e 6/11/98); *Globo*(29/1/97); TRIB. REG. ELEIT. AM.\n*Relação*(1998).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995 e\n1995-1999);***Estadão.com.br.*(19/7/2009; disponível em:\nhttp://www.estadao.com.br/noticias/nacional,morre-o-ex-senador-amazonense-gilberto-mestrinho,405116,0.htm;\nacessado em: 30/10/2009); *Folha de S. Paulo* (18/9/94, 14/1/96,\n30/1/97, 29/9 e 6/11/98); *Globo*(29/1/97); TRIB. REG. ELEIT. AM.\n*Relação*(1998).\n\n \n","dic":"DHBB"}
