{"title":"METZLER, Wolfran","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1955],"estados":["RS"],"autor":[0],"content":"**METZLER, Wolfran**\n\n\\*dep. fed. RS 1951-1955.\n\n \n\n*Wolfram Metzler* nasceu em Porto Alegre no dia 15 de setembro de 1903,\nfilho do jornalista Hugo Metzler e de Berta Petry Metzler.\n\nGraduou-se pela Faculdade de Medicina de Porto Alegre em 1929.\n\nComerciante, proprietário rural e jornalista, além de médico, iniciou\nsua carreira política como vereador à Câmara Municipal de Novo Hamburgo\n(RS). Em janeiro de 1947 elegeu-se deputado à Assembléia Constituinte de\nseu estado na legenda do Partido de Representação Popular (PRP).\nParticipou dos trabalhos constituintes e, com a promulgação da nova\nCarta (8/7/1947), passou a exercer o mandato legislativo ordinário.\n\nNo pleito de outubro de 1950 elegeu-se deputado federal pelo Rio Grande\ndo Sul sempre na legenda do PRP. Deixando a Assembléia Legislativa\ngaúcha em janeiro de 1951, assumiu o mandato na Câmara dos Deputados em\nfevereiro seguinte. A partir de março de 1952 tornou-se vice-líder e, em\nabril de 1953, líder de seu partido na Câmara. Ainda em outubro desse\nano passou a exercer as funções de vice-líder do Bloco Parlamentar\nIndependente. Foi autor de um projeto segundo o qual se facultava aos\nmembros do Senado o empréstimo de livros da biblioteca da Câmara,\nrejeitado por não se ter certeza da devolução desses livros.\n\nCandidato derrotado ao governo gaúcho em outubro de 1954, deixou a\nCâmara dos Deputados ao fim da legislatura, em janeiro de 1955, não\nvoltando a candidatar-se a cargos públicos eletivos.\n\nFoi também presidente do Instituto Nacional de Propriedade Industrial\n(INPI) entre 1954 e 1957, diretor do Hospital Regina, em Novo Hamburgo,\ne diretor-presidente da Tipografia Centro.\n\nFaleceu no dia 20 de outubro de 1957.\n\nEra casado com Emilie Feser Metzler, com quem teve cinco filhos.\n\nPublicou *Salvemos nossas colônias* e *Método simplificado de análise\ndas terras*.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep*.; CÂM. DEP.\n*Relação nominal dos senhores*; CISNEIROS, A. *Parlamentares*; COUTINHO,\nA. *Brasil*; MACEDO, N. *Aspectos*; SILVA, R. *Notas*; TRIB. SUP. ELEIT.\n*Dados* (1 e 2).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep*.; CÂM. DEP.\n*Relação nominal dos senhores*; CISNEIROS, A. *Parlamentares*; COUTINHO,\nA. *Brasil*; MACEDO, N. *Aspectos*; SILVA, R. *Notas*; TRIB. SUP. ELEIT.\n*Dados* (1 e 2).\n\n \n","dic":"DHBB"}
