{"title":"MEURER, Nélson","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[0],"estados":["PR"],"autor":[0],"content":"**MEURER, Nélson**\n\n\\*dep. fed. PR 1995-\n\n \n\n*Nélson Meurer* nasceu em Bom Retiro (SC) em 23 de julho de 1942, filho\nde Herculano Meurer e de Adeliria Derner de Sousa.\n\nFrequentou até o primeiro grau na Escola Agrícola Assis Brasil em\nClevelândia (PR), afastando-se dos estudos para trabalhar em 1958.\nFazendeiro, foi membro da Aliança Renovadora Nacional (Arena) — partido\nde sustentação do regime militar instaurado no país em abril de 1964.\nCom a extinção do bipartidarismo, em 29 de novembro de 1979, dois anos\ndepois, filiou-se ao Partido Democrático Social (PDS), sucessor da\nArena. Em outubro de 1988, foi eleito prefeito da cidade de Francisco\nBeltrão (PR). Tomou posse em fevereiro de 1989, encerrando o mandato em\ndezembro de 1992. Em 1993, deixou o PDS e ingressou no Partido\nProgressista (PP). No mesmo ano, assumiu a presidência da Cooperativa de\nEletrificação Rural e do Sindicato Rural de Francisco Beltrão, cidade\nque se tornou seu reduto eleitoral no pleito de outubro de 1994, quando\nelegeu-se deputado federal.\n\nEmpossado em fevereiro de 1995, passou a integrar a Comissão de\nAgricultura e Política Rural. Em agosto, filiou-se ao Partido\nProgressista Brasileiro (PPB), resultado da fusão do PP com o Partido\nProgressista Reformador (PPR). Nas votações das emendas constitucionais\npropostas pelo presidente Fernando Henrique Cardoso em 1995, votou de\nacordo com as teses defendidas pelo governo, manifestando-se\nfavoravelmente à abertura da navegação de cabotagem às embarcações\nestrangeiras, à revisão do conceito de empresa nacional, à quebra do\nmonopólio estatal nas telecomunicações, na exploração do petróleo e na\ndistribuição de gás canalizado pelos governos estaduais. Votou também a\nfavor da prorrogação do Fundo de Estabilização Fiscal (FEF), substituto\ndo antigo Fundo Social de Emergência (FSE), criado na legislatura\nanterior com o objetivo de financiar o plano de estabilização econômica\ndo Executivo (Plano Real). Defendeu, em julho de 1996, a aprovação da\nContribuição Provisória sobre Movimentação Financeira (CPMF) — antigo\nImposto Provisório sobre Movimentação Financeira (IPMF) —, tributo\ndestinado a aumentar os recursos para a saúde.\n\nEm fevereiro de 1997, manifestou-se favoravelmente à emenda que\ninstituiu a reeleição de prefeitos, governadores e presidente da\nRepública. Em novembro do ano seguinte, votou também a favor do destaque\nao projeto de reforma administrativa do governo que possibilitou a\ndemissão no serviço público por insuficiência de desempenho ou por\nexcesso de gastos com pessoal. Manifestou-se ainda favoravelmente ao\ndestaque da reforma da Previdência que propôs o limite de idade mínima\ncomo critério para a concessão de aposentadorias na iniciativa privada.\n\nEm outubro de 1998, Nélson Meurer reelegeu-se à Câmara dos Deputados\npelo PPB. Assumindo o novo mandato em fevereiro do ano seguinte, nessa\nlegislatura foi vice-líder do PPB e membro da Comissão dos Precatórios e\nda Comissão de Agricultura e Política Rural. Votou ainda a favor da\nextinção dos juízes classistas, da recriação da CPMF, da limitação à\nreedição de Medidas Provisórias pelo Executivo, da demissão por\ninsuficiência de desempenho dos servidores públicos, da quebra do sigilo\nbancário dos acusados de corrupção no serviço público, e foi contrário à\nproibição do nepotismo. Nesse período, exerceu também a presidência do\ndiretório municipal do PPB de Francisco Beltrão (PR).\n\nNo pleito de outubro de 2002, voltou a eleger-se pelo PPB,\ntransferindo-se logo em seguida para o Partido Progressista (PP) em\nvirtude da incorporação da legenda pelo novo partido. Empossado em\nfevereiro de 2003, ao longo da legislatura participou na condição de\ntitular nas comissões de Ciência e Tecnologia, Comunicação e\nInformática, de Fiscalização Financeira e Controle, de Minas e Energia,\nalém de presidir a comissão de Agricultura e Política Rural. Foi ainda\nsuplente nas comissões de Desenvolvimento Urbano e Interior, de\nEducação, Cultura e Desporto, de Finanças e Tributação, e de Segurança\nPública e Combate ao Crime Organizado, tendo participado ainda de\ncomissões especiais tais como, a de Autogestão do Fundo de Defesa da\nEconomia Cafeeira, e a de Regulamentação de Medidas Provisórias,\ninclusive presidindo esta última. Nas eleições para a presidência da\nCâmara dos Deputados ocorrida em fevereiro de 2005, Meurer declarou voto\na seu correligionário, Severino Cavalcanti, que poucos meses depois\nseria afastado do cargo em consequência de irregularidades envolvendo a\ncobrança de aluguel a restaurantes que funcionavam na Câmara.\n\nNo pleito de outubro 2006, elegeu-se para seu quarto mandato consecutivo\npelo PP com 114.141 votos. Tomou posse em fevereiro de 2007. Durante\nesta legislatura, foi presidente da Comissão de Agricultura e Política\nRural, membro das comissões de Fiscalização Financeira e Controle, de\nCiência e Tecnologia, Comunicação e Informática, e de Minas e Energia.\nEm maio de 2007, assumiu a terceira vice-presidência da CPI do Apagão\nAéreo, formada com o objetivo de investigar a crise no tráfego aéreo\nbrasileiro. No mesmo mês, manifestou-se contrário à proposta do senador\nparanaense Osmar Dias (PDT) de eliminar as emendas individuais ao\norçamento objetivando inibir as relações de barganha que se davam entre\nExecutivo e parlamentares individuais por meio de tais emendas. Em maio\nde 2009, Meurer assumiu a presidência do Conselho de Ética da Câmara dos\nDeputados. Durante o mandato, fez parte da base de apoio ao governo\nLula, manifestando-se a favor de vários projetos de interesse do governo\nvotados em plenário.\n\nVinculado à bancada ruralista ao longo de toda sua atuação parlamentar,\nNelson Meurer foi presidente do Sindicato Rural Patronal de Francisco\nBeltrão, em 1993, e da Cooperativa de Eletrificação Rural na mesma\ncidade.\n\nCasou-se com Leci Clarisse Meurer, com quem teve quatro filhos.\n\n \n\nFONTES: CÂM. DEP. Deputados brasileiros. Repertório (1995-1999); Folha\nde S. Paulo (31/1/95, 14/1/96, 30/1/97, 5/2, 29/9 e 10/10/98); Gazeta do\nPovo (13/05/2009); http://www2.camara.gov.br/ (último acesso em\n12/11/2009); http://www.tse.gov.br/ (último acesso em 12/11/2009);\nhttp://www.parana-online.com.br/ (último acesso em: 12/11/2009);\nhttp://www.folha.uol.com.br/ (último acesso em: 12/11/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/11/2009); http://congressoemfoco.ig.com.br (último acesso em:\n14/11/2009); http://www.congressoaberto.com.br (último acesso em:\n14/11/2009).\n\n \n\n \n\n \n\n \n","ref":"FONTES: CÂM. DEP. Deputados brasileiros. Repertório (1995-1999); Folha\nde S. Paulo (31/1/95, 14/1/96, 30/1/97, 5/2, 29/9 e 10/10/98); Gazeta do\nPovo (13/05/2009); http://www2.camara.gov.br/ (último acesso em\n12/11/2009); http://www.tse.gov.br/ (último acesso em 12/11/2009);\nhttp://www.parana-online.com.br/ (último acesso em: 12/11/2009);\nhttp://www.folha.uol.com.br/ (último acesso em: 12/11/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/11/2009); http://congressoemfoco.ig.com.br (último acesso em:\n14/11/2009); http://www.congressoaberto.com.br (último acesso em:\n14/11/2009).\n\n \n\n \n\n \n\n \n","dic":"DHBB"}
