{"title":"MICHELETI, Nedson","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1999],"estados":["PR"],"autor":[0],"content":"**MICHELETI, Nedson**\n\n\\*dep. fed. PR 1995-1999.\n\n \n\n*Nedson Luís Micheleti* nasceu em Rolândia (PR) no dia 22 de novembro de\n1957, filho de Nélson Micheleti e de Nadir Teresinha Micheleti.\n\nFormou-se em filosofia no Instituto Paulo VI, em Londrina (PR), em 1981.\n\nComeçou a vida profissional como bancário, tendo iniciado sua militância\nna Pastoral da Juventude da Igreja Católica. Em 1982, filiou-se ao\nPartido dos Trabalhadores (PT), do qual foi um dos fundadores no Paraná.\nMembro da Central Única dos Trabalhadores (CUT), presidiu a Regional\nNorte da entidade no Paraná, sediada em Londrina, entre 1991 e 1992.\nSecretário-geral do Sindicato dos Bancários de Londrina, entre 1991 e\n1993, foi eleito presidente da Companhia de Habitação do município, em\n1993.\n\nEm outubro de 1994, elegeu-se deputado federal, tendo como reduto\neleitoral o norte do Paraná. Empossado em fevereiro do ano seguinte,\nintegrou a Comissão de Desenvolvimento Urbano e Interior da Câmara. Nas\nvotações das emendas constitucionais enviadas ao Congresso pelo governo\nde Fernando Henrique Cardoso ao longo de 1995, acompanhou sempre as\nteses defendidas pelo PT, tentando obstruir a proposta de quebra do\nmonopólio dos governos estaduais na distribuição de gás canalizado e\nmanifestando-se contrário à abertura da navegação de cabotagem às\nembarcações estrangeiras, à revisão do conceito de empresa nacional e ao\nfim do monopólio estatal nas telecomunicações e na exploração do\npetróleo. Em julho de 1996, votou contra a instituição da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), que substituiu o\nImposto Provisório sobre Movimentação Financeira (IPMF), tributo criado\npara aumentar a arrecadação do Ministério da Saúde.\n\nAcompanhando os votos da oposição, em fevereiro de 1997, declarou-se\ncontrário à emenda que instituiu a reeleição de prefeitos, governadores\ne presidente da República. Em novembro seguinte, votou também contra o\ndestaque ao projeto de reforma administrativa do governo federal que pôs\nfim à estabilidade no serviço público sempre que a folha de pagamento de\nestados, municípios e União for superior a 60% da arrecadação.\nManifestou-se contrário aos destaques da reforma da Previdência que\npropunham o estabelecimento de um teto para as aposentadorias dos\nfuncionários públicos e a adoção dos critérios de idade mínima e de\ntempo de contribuição para a concessão de aposentadorias no setor\nprivado. Disputou uma vaga no Senado em outubro de 1998, mas não foi\neleito. Deixou a Câmara Federal em janeiro de 1999.\n\nNo pleito de outubro de 2000, elegeu-se prefeito de Londrina com 153.400\nvotos (64,25% dos votos válidos), derrotando, no segundo turno, o\ncandidato do Partido Democrático Trabalhista (PDT), Barbosa Neto. Foi um\ndos beneficiados do contexto de ascensão dos partidos de oposição do\ngoverno de Fernando Henrique Cardoso, no plano federal, e ao governo de\nJaime Lerner, no Paraná.\n\nNo pleito de outubro de 2004, novamente no segundo turno, reelegeu-se\ncom 137.928 votos (53,25% dos votos válidos) derrotando Antônio\nBelinati, então no Partido Social Liberal (PSL), e tornando-se o\nprimeiro prefeito a permanecer por dois mandados consecutivos chefiando\no poder executivo em Londrina. Foi o único prefeito petista a eleger-se\nnas maiores cidades do Paraná em 2004, fortalecendo a posição de seu\nex-secretário da Fazenda, Paulo Bernardo, que pouco tempo depois seria\nnomeado ministro do Planejamento do governo Lula, em março de 2005.\n\nDurante suas duas gestões na prefeitura, empreendeu várias ações na área\nsocial, tais como a implantação do Sistema Único de Assistência Social\n(SUAS) e o desenvolvimento dos projetos relacionados ao estímulo da\nEconomia Solidária, Reciclagem do Lixo, Orçamento Criança, Transferência\nde Renda, Centros de Referência de Assistência Social e Centros\nEspecializados de Assistência Social (CRAS e CREAS). Com relação à área\ntecnológica e de ensino superior, procurou consolidar Londrina como pólo\ntecnológico e educacional no estado, estimulando a implantação no\nmunicípio da Pontifícia Universidade Católica (PUC), das faculdades\nUninorte (Centro Universitário do Norte) e Pitágoras, do campus da\nUniversidade Tecnológica Federal do Paraná (UTFPR), além das expansões\nda Unifil (Centro Universitário Filadélfia) e Unopar (Universidade Norte\ndo Paraná).\n\nEm seu segundo mandato, enfrentou ainda, em diversas ocasiões, greves e\nmanifestações do funcionalismo público municipal, que culminaram com uma\ngrande passeata, no início de 2005, quando os sindicatos e associações\nligadas aos servidores municipais, especialmente das áreas de educação e\nsaúde, reclamaram da defasagem salarial, das condições de trabalho e da\nfalta de diálogo com a prefeitura. Essa greve resultou, em novembro de\n2006, na Ação Civil Pública ajuizada pela Promotoria de Defesa do\nPatrimônio Público de Londrina contra o prefeito. No ano seguinte, o\nMinistério Público também denunciou Micheleti por propaganda pessoal\npela confecção e distribuição de jornais com conteúdo publicitário\ninstitucional em 2001. Em abril de 2008, a 10ª. Vara Cível de Londrina\ncondenou-o por improbidade administrativa, suspendendo seus direitos\npolíticos por três anos e acusando-o de ferir os princípios de\nimpessoalidade, moralidade e legalidade públicas ao associar sua imagem\ne nome à publicidade de obras realizadas na cidade. Em todos os casos,\nMicheleti recorreu ao Tribunal de Justiça.\n\nDeixou a prefeitura de Londrina em janeiro de 2009, quando terminou o\nmandato. Transmitiu o cargo ao presidente da Câmara dos Vereadores, José\nRoque Neto (PTB), também conhecido como Padre Roque, que assumiu\ninterinamente o cargo devido à anulação do segundo turno do pleito\nrealizado em outubro de 2008, devido a irregularidades detectadas na\nprestação de contas do candidato vencedor, Antônio Belinati, do Partido\nProgressista (PP). Nas eleições suplementares realizadas em março do ano\nseguinte, o ex-deputado federal Barbosa Neto (PDT) ganhou o pleito\nderrotando o Luís Carlos Hauly, do PSDB, o qual foi apoiado por\nMicheleti.\n\nApós sair da prefeitura, voltou a participar das articulações políticas\nno interior do partido. Em novembro de 2009, lançou-se pré-candidato\npelo PT ao governo do estado em virtude de sua discordância em relação\nao encaminhamento das negociações visando ao apoio da legenda ao senador\nOsmar Dias (PDT) na sucessão estadual.\n\nCasou-se com Regina Fonseca Micheleti, com quem teve um casal de filhos.\n\n \n\nFONTES: CÂM. DEP. Deputados brasileiros. Repertório (1995-1999); Folha\nde S. Paulo (31/1/95, 14/1/96, 30/1/97, 5/2, 29/9, 10/10 e 6/11/98);\nJornal de Londrina (28/12/2008); Folha Online;\nhttp://www2.camara.gov.br/ (último acesso em 12/11/2009);\n*http://www.tse.gov.br/* (último acesso em 12/11/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/11/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/11/2009);\nhttp://www.bonde.com.br/folhadelondrina/ (último acesso em: 14/11/2009).\n\n \n","ref":"FONTES: CÂM. DEP. Deputados brasileiros. Repertório (1995-1999); Folha\nde S. Paulo (31/1/95, 14/1/96, 30/1/97, 5/2, 29/9, 10/10 e 6/11/98);\nJornal de Londrina (28/12/2008); Folha Online;\nhttp://www2.camara.gov.br/ (último acesso em 12/11/2009);\n*http://www.tse.gov.br/* (último acesso em 12/11/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/11/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/11/2009);\nhttp://www.bonde.com.br/folhadelondrina/ (último acesso em: 14/11/2009).\n\n \n","dic":"DHBB"}
