{"title":"MICHILES, Eunice","cargoss":["Senador","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1979,1987,1987],"datas_fim":[1987,1988,1991],"estados":["AM",0,"AM"],"autor":[0],"content":"**MICHILES, Eunice**\n\n\\*sen. AM 1979-1987; const. 1987-1988; dep.fed. AM 1987-1991.\n\n \n\n*Eunice****Mafalda Michiles* nasceu em São Paulo no dia 10 de julho de\n1929, filha de Teófilo Berger e de Edite Berger.\n\nProfessora primária, funcionária pública e comerciária, em 1941\ningressou no Colégio Adventista Brasileiro (CAB), na capital paulista.\nIniciou suas atividades profissionais em 1947 como professora da Escola\nde Aplicação da Escola Normal Adventista de São Paulo, na qual\npermaneceu até o ano seguinte, quando concluiu o curso normal. Anos mais\ntarde, residindo em Maués (AM), foi professora e, posteriormente,\ndiretora do Grupo Escolar Santina Filizola, do Ginásio e da Escola\nNormal, todos de Maués. Em 1958, tornou-se diretora do Serviço Municipal\nde Educação dessa cidade, exercendo essa função até 1962.\n\nEm 1974, passou a integrar o diretório regional da Aliança Renovadora\nNacional (Arena), partido de sustentação do regime militar vigente no\npais desde abril de 1964, em cuja legenda, no pleito de novembro desse\nmesmo ano, foi eleita deputada estadual. Tomando posse na Assembleia\nLegislativa amazonense em janeiro do ano seguinte, passou a integrar,\ncomo titular, as comissões de Educação e Saúde, Redação Final e\nAssistência Social.\n\nNo pleito de novembro de 1978 foi eleita suplente do senador João Bosco\nRamos de Lima. Concluindo seu mandato no Legislativo amazonense em\njaneiro do ano seguinte, em março, com a posse de José Lindoso no\ngoverno do estado, assumiu a Secretaria de Estado de Trabalho e Serviço\nSocial do Amazonas. Dois meses depois, com o falecimento do senador João\nBosco, deixou a secretaria estadual e assumiu a vaga aberta no Senado,\ntornando-se assim a primeira senadora do país. Passou a integrar, como\ntitular, as comissões de Assuntos Regionais e de Educação e Cultura, e\ncomo suplente a Comissão de Legislação Social.\n\nPermaneceu na Arena até a extinção do bipartidarismo em novembro de 1979\ne, com a consequente reorganização partidária, ingressou no Partido\nDemocrático Social (PDS). Nos trabalhos ordinários do Senado, sua\natuação se limitou às solicitações regionais. Iniciando nova legislatura\nem fevereiro de 1983, passou a integrar no Senado, como titular, as\ncomissões de Economia, Educação e Cultura, de Saúde e de Legislação\nSocial, e como suplente as comissões de Assuntos Regionais, de\nMunicípios e de Minas e Energia. Integrou ainda, como titular, a\nComissão Parlamentar de Inquérito do Controle de Desenvolvimento\nPopulacional e a CPI sobre pobreza absoluta no Nordeste, e como suplente\na CPI sobre a Superintendência Nacional da Marinha Mercante (Sunamam).\n\nPresidiu o Movimento da Mulher Democrática Social (MMDS), cujo objetivo\nera congregar uma base feminina no PDS em favor da candidatura\npresidencial do ministro do Interior, Mário Andreazza. Não obtendo\nresultados concretos, liderou o Movimento das Mulheres Pró-Paulo Maluf,\naproximando-se do ex-governador de São Paulo e então deputado federal,\nque acabou sendo o escolhido na convenção do partido como candidato à\nsucessão do presidente João Figueiredo (1979-1985). Contudo, atraída por\ndissidentes do PDS, reunidos na Frente Liberal, veio a apoiar a\ncandidatura vitoriosa de Tancredo Neves, lançado pela oposicionista\nAliança Democrática, nele votando no Colégio Eleitoral em 15 de janeiro\nde 1985. Com a transformação, nesse mesmo mês, da Frente Liberal em\nagremiação política, o Partido da Frente Liberal (PFL), Eunice Michiles\nse filiou a essa legenda.\n\nNo pleito de novembro de 1986 foi eleita deputada federal constituinte\nna legenda do PFL. Concluindo seu mandato no Senado em janeiro do ano\nseguinte, em 1° de fevereiro tomou posse de seu novo mandato na Câmara\ndos Deputados. Nesse mesmo dia, foi instalada a Assembleia Nacional\nConstituinte, na qual integrou, como titular, a Subcomissão da Família,\ndo Menor e do Idoso da Comissão da Família, da Educação, Cultura e\nEsportes, da Ciência e Tecnologia e da Comunicação e, como suplente, a\nSubcomissão do Sistema Eleitoral e Partidos Políticos da Comissão da\nOrganização Eleitoral, Partidária e Garantia das Instituições.\n\nDurante os trabalhos de elaboração da Constituição, integrou o Centrão,\ngrupamento suprapartidário de parlamentares conservadores que atuou na\nConstituinte. Votou a favor da proteção ao emprego contra a demissão sem\njusta causa, da jornada semanal de 40 horas, do presidencialismo, do\nmandato de cinco anos para o então presidente José Sarney (1985-1990),\ndo direito de greve e da anistia aos micro e pequenos empresários. Votou\ncontra o rompimento das relações diplomáticas com países com política de\ndiscriminação racial, a limitação do direito de propriedade privada, o\nmandado de segurança coletivo, a remuneração 50% superior para o\ntrabalho extra, a soberania popular, o voto aos 16 anos, a proibição do\ncomércio de sangue e a desapropriação de propriedade produtiva. No plano\neconômico, concordou com a participação das multinacionais onde faltasse\ncapital nacional.\n\nTransferindo-se do PFL para o Partido Democrata Cristão (PDC), no pleito\nde outubro de 1990 tentou reeleger-se deputada federal em sua nova\nlegenda, tendo obtido apenas uma suplência. Deixou a Câmara dos\nDeputados em janeiro de 1991, quando se encerraram seu mandato e a\nlegislatura.\n\nFoi conselheira do Tribunal de Contas do Amazonas, do qual tornou-se\nvice-presidente. Permaneceu nessa corte até julho de 1999, quando se\naposentou por limite de idade.\n\nFoi casada com Darci Augusto Michiles, com quem teve quatro filhos. Um\ndeles, Humberto Michiles, foi deputado estadual,, prefeito de Maués e\ndeputado federal de 2003 e 2007.\n\nPublicou *A mulher e o planejamento familiar*, *A evas**ão do ouro no\nAmazonas*, *Uma nova alternativa econômica e social para o Brasil: a\ncultura do guaraná* e *Uma visão feminina sobre problemas sociais*\n(discursos e pareceres).\n\n \n\nFONTES: ASSEMB. NAC. CONST. Repertório (1987-1988); CÂM. DEP. Deputados\nbrasileiros. Repertório (1991-1995); COELHO, J. & OLIVEIRA, A. Nova;\nFolha de S. Paulo (19/1/87); SENADO. Dados biográficos (1979-1983 e\n1983-1987).\n","ref":"FONTES: ASSEMB. NAC. CONST. Repertório (1987-1988); CÂM. DEP. Deputados\nbrasileiros. Repertório (1991-1995); COELHO, J. & OLIVEIRA, A. Nova;\nFolha de S. Paulo (19/1/87); SENADO. Dados biográficos (1979-1983 e\n1983-1987).\n","dic":"DHBB"}
