{"title":"MINCARONE, Paulo","cargoss":["Deputado federal","Deputado federal","Constituinte"],"cargos_esp":[0,0,0],"datas_ini":[1983,1959,1987],"datas_fim":[1991,1964,1988],"estados":["RS","RS",0],"autor":[0],"content":"**MINCARONE, Paulo**\n\n\\*dep. fed. RS 1959-1964 e 1983-1991; const. 1987-1988.\n\n \n\n*Paulo Mincarone* nasceu em Bento Gonçalves (RS) no dia 11 de novembro\nde 1929, filho de Aquiles Mincarone e de Carmem Mincarone. Seu pai foi\ndeputado federal pelo Rio Grande do Sul de 1951 a 1955.\n\nRealizou os primeiros estudos no Colégio Anchieta, em Porto Alegre,\nbacharelando-se em 1954 pela Faculdade Nacional de Direito da\nUniversidade do Brasil.\n\nEm outubro desse ano elegeu-se deputado estadual pelo Rio Grande do Sul,\nna legenda do Partido Trabalhista Brasileiro (PTB), assumindo o mandato\nem fevereiro de 1955. No pleito de outubro de 1958 elegeu-se deputado\nfederal por seu estado, na legenda do PTB e, concluindo o mandato\nestadual em janeiro de 1959, assumiu sua cadeira na Câmara dos Deputados\nem fevereiro seguinte.\n\nNa Câmara, integrou a Frente Parlamentar Nacionalista (FPN), entidade\nsuprapartidária formada em****1956 e constituída, em sua maioria, por\ndeputados do PTB, do Partido Socialista Brasileiro (PSB), do Partido\nSocial Democrático (PSD) e da União Democrática Nacional (UDN). A frente\ndispunha-se a viabilizar uma plataforma nacionalista voltada para a\ncondenação à intervenção do capital estrangeiro na economia nacional,\nespecialmente no setor energético, e à remessa de lucros para o\nexterior.\n\nNo governo Juscelino Kubitschek (1956-1961), foi favorável à\ntransferência da capital federal para Brasllia, efetivada em 1960, e\ncontrário à compra do porta-aviões Minas Gerais. Notabilizou-se também\npelas denúncias, feitas na tribuna da Câmara, contra escândalos no\nfinanciamento da triticultura gaúcha.\n\nApós a renúncia do presidente Jânio Quadros em 25 de agosto de 1961,\nvotou contra a Emenda Constitucional nº 4, de 2 de setembro seguinte,\nque implantou o parlamentarismo no país, permitindo, dias depois, a\nposse do vice-presidente João Goulart, cujo nome fora vetado pelos\nministros militares. Em novembro do mesmo ano apoiou o reatamento das\nrelações diplomáticas com os países socialistas, rompidas desde 1947. Em\nmarço de 1962 tornou-se vice-líder da bancada do PTB na Câmara dos\nDeputados e, ainda nesse ano, revelou-se favorável à antecipação do\nplebiscito que, inicialmente previsto para o início de 1965, se\nrealizaria em janeiro de 1963, restabelecendo o sistema\npresidencialista.\n\nConforme declarações prestadas ao *Correio Brasiliense*, era favorável\nàs reformas constitucional e agrária cooperativista, com a eliminação\ndos latifúndios e minifúndios improdutivos e a assistência plena do\nEstado aos lavradores. Defendia também a criação de um banco central\nemissor e de um órgão de planejamento nacional, bem como a unificação\ndas pastas militares, a nacionalização dos bancos de depósito e a\nreforma tributária.\n\nIntervencionista, apoiava o monopólio estatal do petróleo, dos minérios\natômicos, da eletricidade, das telecomunicações e dos transportes\nferroviários e marítimos. Era ainda favorável à ampliação do monopólio\nestatal aos setores de seguros, da indústria farmacêutica, de câmbio, da\ndistribuição e refino do petróleo, da indústria petroquímica e dos\ntransportes aeroviários. No pleito de outubro de 1962 reelegeu-se\ndeputado federal mas, após a vitória do movimento político-militar de 31\nde março de 1964, teve o mandato cassado em abril desse ano com base no\nAto Institucional nº 1 (9/4/1964).\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB). Nessa legenda elegeu-se deputado federal\npelo Rio Grande do Sul em novembro de 1982, sendo empossado em fevereiro\nseguinte.\n\nNa sessão da Câmara de 25 de abril de 1984, votou a favor da emenda\nDante de Oliveira que, se confirmada pelo plenário, restabeleceria as\neleições diretas para presidente da República em novembro seguinte. Como\na emenda não obteve a votação necessária para ser enviada ao Senado,\ndecidiu apoiar, no Colégio Eleitoral de 15 de janeiro de 1985, a\ncandidatura presidencial do ex-governador de Minas Gerais Tancredo\nNeves, eleito pela coligação oposicionista Aliança Democrática, formada\npelo PMDB e pela dissidência do Partido Democrático Social (PDS) reunida\nna Frente Liberal.\n\nAcometido por uma diverticulite, Tancredo, no entanto, não chegou a ser\nempossado, vindo a falecer no dia 21 de abril. Foi substituído na\npresidência por seu vice José Sarney, que ocupava o cargo interinamente\ndesde o dia 15 de março.\n\nNo pleito de novembro de 1986, Mincarone elegeu-se deputado à Assembléia\nNacional Constituinte pelo PMDB do Rio Grande do Sul. Assumindo sua\ncadeira em fevereiro seguinte, foi eleito segundo-vice-presidente da\nCâmara. Na Constituinte tornou-se membro titular da Subcomissão da\nUnião, Distrito Federal e Territórios, da Comissão da Organização do\nEstado; e suplente da Subcomissão de Princípios Gerais, Intervenção do\nEstado, Regime da Propriedade do Subsolo e da Atividade Econômica, da\nComissão da Ordem Econômica.\n\nNas principais sessões deliberativas do período, votou contra o\nrompimento de relações diplomáticas com países de orientação racista, a\npena de morte, a legalização do aborto, a estabilidade no emprego, a\nremuneração 50% superior para o trabalho extra, o turno ininterrupto de\nseis horas, o aviso prévio proporcional, o voto facultativo aos 16 anos\ne a desapropriação da propriedade produtiva. Foi favorável à jornada\nsemanal de 40 horas, à pluralidade sindical, ao presidencialismo e ao\nmandato de cinco anos para o presidente José Sarney.\n\nPromulgada a nova Constituição, em outubro de 1988, Paulo Mincarone\ncontinuou exercendo seu mandato na Câmara dos Deputados. Candidatou-se à\nreeleição no pleito de outubro de 1990, na legenda do PTB, mas não foi\nbem-sucedido, deixando a Câmara em janeiro do ano seguinte, ao fim de\nseu mandato. Transferindo-se mais uma vez para o PMDB gaúcho, foi também\ncandidato à Câmara na eleição de outubro de 1994, obtendo novamente\napenas uma suplência.\n\nMorreu em São Paulo, após reagir a um assalto, no dia 25 de julho de\n1997.\n\nEra casado com Vânia Medeiros Mincarone. Seu filho Marcelo de Freitas\nMincarone candidatou-se a deputado estadual no Rio Grande do Sul nas\neleições de 1990 e 1994, obtendo em ambos os pleitos apenas uma\nsuplência. Contudo, nas duas legislaturas exerceu o mandato em algumas\nocasiões.\n\nPublicou *O escândalo do trigo* e *O escândalo de Minas Gerais*.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; ASSEMBL. LEGISL. RS.\n*Parlamentares gaúchos*; ASSEMB. NAC. CONST. *Repertório* (1987-1988);\nCÂM. DEP. *Anais* (1962-1); CÂM. DEP. *Deputados*; CÂM. DEP. *Relação\nnominal dos senhores*; CÂM. DEP. *Repertório biográfico* (1946-1967,\n1991-1995 e 1995-1999); CAMPOS, Q. *Fichário*; COELHO, J. & OLIVEIRA, A.\n*Nova*; COUTINHO, A. *Brasil*; *Globo* (26/4/84 e 16/1/85); IPC.\n*Relação*; *Jornal do Brasil* (7/4/74).\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; ASSEMBL. LEGISL. RS.\n*Parlamentares gaúchos*; ASSEMB. NAC. CONST. *Repertório* (1987-1988);\nCÂM. DEP. *Anais* (1962-1); CÂM. DEP. *Deputados*; CÂM. DEP. *Relação\nnominal dos senhores*; CÂM. DEP. *Repertório biográfico* (1946-1967,\n1991-1995 e 1995-1999); CAMPOS, Q. *Fichário*; COELHO, J. & OLIVEIRA, A.\n*Nova*; COUTINHO, A. *Brasil*; *Globo* (26/4/84 e 16/1/85); IPC.\n*Relação*; *Jornal do Brasil* (7/4/74).\n\n \n","dic":"DHBB"}
