{"title":"MIRANDA, Cardoso de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1954],"datas_fim":[1954],"estados":["RJ"],"autor":[0],"content":"**MIRANDA, Cardoso de**\n\n\\*dep. fed. RJ 1954.\n\n*Mário Aluísio Cardoso de Miranda* nasceu em Campos (RJ) no dia 25 de\nsetembro de 1908, filho de José Gregório de Almeida Miranda e de\nAntonieta de Araújo Cordeiro de Miranda.\n\nFez seus estudos no Colégio Anchieta, em Nova Friburgo (RJ), e no\nExternato São José, no Rio de Janeiro, então Distrito Federal.\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nda Universidade do Rio de Janeiro em 1935.\n\nAdvogado, escritor e jornalista, foi secretário do Interior e Justiça do\nestado do Rio, prefeito de Petrópolis (RJ) e inspetor federal de ensino.\nEm janeiro de 1947 elegeu-se deputado à Assembléia Constituinte\nfluminense na legenda do Partido Social Democrático (PSD). Participou\ndos trabalhos constituintes e, com a promulgação da nova Carta estadual\n(20/6/1947), passou a exercer o mandato ordinário na Assembléia\nLegislativa.\n\nNo pleito de outubro de 1950 candidatou-se a deputado federal pelo Rio\nde Janeiro na legenda do PSD, obtendo apenas a quarta suplência.\nDeixando a Assembléia fluminense ao final da legislatura em janeiro de\n1951, assumiu uma cadeira na Câmara dos Deputados de março a julho de\n1954. No ano seguinte tornou-se ministro para assuntos econômicos junto\nà embaixada brasileira em Portugal, cargo que exerceu até 1961.\n\nCasou-se com Arlete de Toledo Resende Cardoso de Miranda, com quem teve\ntrês filhos.\n\nPublicou *A* *Questão do Chaco*(1932), *Joaquim Nabuco*(1933),*Palavras\nefêmeras* (1936), *O ciclo das gerações*(1939) e *Eça de* *Queirós*\n(1955).\n\nFONTES: CÂM. DEP. *Deputados;*CISNEIROS, A. *Parlamentares;*COUTINHO, A.\n*Brasil;*SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;*TRIB. SUP. ELEIT.\n*Dados*(1 e 2).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CISNEIROS, A. *Parlamentares;*COUTINHO, A.\n*Brasil;*SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;*TRIB. SUP. ELEIT.\n*Dados*(1 e 2).\n\n \n","dic":"DHBB"}
