{"title":"MIRANDA, Eurico","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[0],"estados":["RJ"],"autor":[0],"content":"**MIRANDA, Eurico**\n\n\\*dep. fed. RJ 1995-.\n\n*Eurico Ângelo de Oliveira Miranda* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 7 de junho de 1944, filho de Álvaro Teixeira\nMiranda e de Alexandra Brandão de Oliveira Miranda.\n\nEm 1972, ingressou no curso de direito da Faculdade Nacional do Rio de\nJaneiro, bacharelando-se em 1977. Dirigente do Clube de Regatas Vasco da\nGama desde 1968, em 1985 foi eleito vice-presidente da agremiação.\nQuatro anos mais tarde, tornou-se diretor da Confederação Brasileira de\nFutebol (CBF), tendo chefiado a delegação brasileira no Chile,\nVenezuela, Itália e Arábia Saudita.\n\nEm 1990, filiou-se ao Partido Liberal (PL), pelo qual candidatou-se à\nCâmara dos Deputados na eleição de novembro do mesmo ano. Obtendo apenas\numa suplência, em 1994 desligou-se do PL e ingressou no Partido\nProgressista Reformador (PPR), em cuja legenda foi eleito deputado\nfederal pelo Rio de Janeiro em outubro. Em virtude de suspeitas de\nfraude, a eleição foi no entanto anulada pelo Tribunal Regional\nEleitoral (TRE) do estado. Convocado um novo pleito para novembro\nseguinte, confirmou sua indicação à Câmara, obtendo a maioria de seus\nvotos junto aos torcedores do Vasco. Eleito com o apoio de jogadores e\nfuncionários do clube, e também do presidente da Federação de Futebol do\nEstado do Rio de Janeiro, Eduardo Viana, o *Caixa D’água*, assumiu o\nmandato em fevereiro de 1995, tornando-se membro da Comissão de\nEducação, Cultura e Desporto da Câmara, a qual integraria durante toda a\nlegislatura.\n\nEm junho, foi indicado relator da Comissão Parlamentar de Inquérito\n(CPI) instituída pela Câmara para investigar denúncias de\nirregularidades no funcionamento das casas de bingo do país. Durante os\ntrabalhos da comissão, revelou a existência de um esquema de sonegação\nfiscal e lavagem de dinheiro envolvendo empresários do setor.\n\nAo longo do processo de reforma constitucional de 1995, Miranda votou a\nfavor das propostas do governo. Um dos fundadores do Partido\nProgressista Brasileiro (PPB), criado em agosto do mesmo ano a partir da\nfusão do PPR com o Partido Progressista (PP), votou a favor: da abertura\nda navegação de cabotagem às embarcações estrangeiras; da revisão do\nconceito de empresa nacional; da abolição do monopólio estatal nas\ntelecomunicações, na exploração do petróleo pela Petrobras e na\ndistribuição do gás canalizado pelos governos estaduais; e da\nprorrogação do Fundo de Estabilização Fiscal (FEF), antigo Fundo Social\nde Emergência (FSE), instituído na legislatura anterior como fonte de\nfinanciamento para o plano de estabilização econômica do governo (Plano\nReal).\n\nEm abril de 1996, a Câmara abriu uma sindicância para apurar denúncias\nde que deputados da CPI dos bingos haviam recebido propina para livrar\nalguns empresários das investigações. Um dos parlamentares citados,\nMiranda foi no entanto absolvido pela comissão.\n\nEm julho seguinte, declarou-se favorável à instituição da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), sucessora do Imposto\nProvisório sobre Movimentação Financeira (IPMF), tributo criado na\nlegislatura anterior também como fonte de financiamento para o Plano\nReal.\n\nDois meses depois, com o apoio do Clube dos 13, movimento formado pelos\ndirigentes dos principais clubes de futebol do país, apresentou uma\nproposta de modificação da Lei do Passe dos atletas profissionais. Entre\noutras medidas, o projeto propunha a redução da idade — de 32 para 28\nanos — com a qual os jogadores de futebol teriam direito ao passe livre,\nestabelecendo, em contrapartida, um prazo de carência de um ano para a\nvigência da nova lei. A proposta também garantia aos clubes uma\nindenização caso o jogador beneficiado pelo passe livre se transferisse\npara o exterior.\n\nO projeto apresentado por Miranda foi uma resposta à regulamentação\nassinada por Pelé, assegurando o benefício para os atletas que, já em\njaneiro de 1997, houvessem completado 26 anos e que tivessem seus\ncontratos com os clubes encerrados. A regulamentação previa, além disso,\na redução da idade para 25 anos, em 1998, e para 24, em 1999. Segundo\nMiranda, o projeto sancionado pelo ministro, por se tratar de uma\nresolução, não tinha poder para substituir a Lei do Passe de 1976 ainda\nvigente no país.\n\nEm novembro de 1996, o Tribunal Superior Eleitoral (TSE) decidiu\nrevalidar o pleito de outubro de 1994 e anular o de novembro.\nConsiderando que as denúncias de fraude não tinham sido devidamente\ncomprovadas, o tribunal determinou uma nova diplomação da bancada do Rio\nde Janeiro, de acordo com o resultado da primeira eleição. Vitorioso nos\ndois pleitos, Miranda foi reempossado na Câmara em 17 de fevereiro de\n1997, continuando a exercer normalmente seu mandato.\n\nAinda no mesmo mês, votou favoravelmente à emenda que instituiu a\npossibilidade de reeleição para prefeitos, governadores de estado e o\npresidente da República. Em maio, foi eleito presidente da subcomissão\ncriada na Comissão de Educação, Cultura e Desporto da Câmara, para\ninvestigar um suposto esquema de corrupção envolvendo a Comissão\nNacional de Arbitragem de Futebol (Conaf). Divulgadas pela Rede Globo de\nTelevisão, as denúncias tinham como alvo principal o ex-presidente da\nConaf, Ivens Mendes, acusado de liderar articulações para a manipulação\nde resultados de partidas de futebol em troca do pagamento de propinas.\nEntre os clubes supostamente beneficiados pelo esquema estavam o\nCorinthians, do presidente Alberto Duailibi, e o Atlético Paranaense,\ndirigido por Mário Celso Petraglia.\n\nA indicação de Miranda para a presidência da subcomissão foi bastante\nconturbada. Tido como certo para assumir o cargo, o deputado Lindberg\nFarias, então no Partido Comunista do Brasil (PCdoB), afirmou que a\neleição do deputado do PPB resultara de uma manobra dos dirigentes dos\nclubes para impedir que as investigações fossem levadas até o fim. Em\nprotesto contra a eleição de Eurico, Lindberg renunciou a sua vaga na\nsubcomissão, no que foi seguido por mais dois parlamentares. Apelando ao\nregimento da Câmara, Miranda justificou sua indicação afirmando que\nFarias, por ser suplente de deputado, não poderia pleitear a vaga.\n\nAs divergências entre Eurico e o deputado comunista não se restringiram\napenas à disputa para a presidência da subcomissão. Contrário à quebra\ndos sigilos bancário, fiscal e telefônico dos envolvidos nas denúncias,\nMiranda também opôs-se à convocação de uma CPI para o caso, propostas\ndefendidas, entre outros, pelo próprio Lindberg.\n\nDurante os trabalhos da subcomissão, Miranda responsabilizou o\npresidente da CBF, Ricardo Teixeira, por ter permitido a permanência de\nIvens Mendes à frente da Conaf mesmo após a divulgação do escândalo.\nTambém investigado pelo Superior Tribunal de Justiça Desportiva (STJD),\no caso teve como resultado a extinção da Conaf pela CBF.\n\nNovamente em oposição a Pelé, Miranda foi um dos principais críticos da\nnova lei do esporte elaborada pelo ministro, tendo defendido a\nmanutenção dos clubes como associações sem fins lucrativos. Enviada ao\nCongresso Nacional em agosto de 1997, o projeto de Pelé instituía um\nregime tributário especial para os clubes que se transformassem em\nempresas, ou que estabelecessem parcerias comerciais entre seus\ndepartamentos de futebol e investidores privados. Para aqueles que\noptassem por manter a “gestão exclusiva” sobre o futebol, a proposta\ndeterminava o fim da isenção de impostos, instituindo, entre outras, a\ncobrança de imposto de renda sobre o lucro operacional (receita menos\ndespesas) das agremiações. Em relação à Lei do Passe, era previsto o fim\ndo dispositivo dois anos após a aprovação da nova lei.\n\nEm novembro de 1997, Miranda apoiou o destaque do projeto de reforma\nadministrativa do governo que aprovou o fim da estabilidade no serviço\npúblico em caso de mau desempenho do servidor ou toda vez que os gastos\ncom pessoal fossem superiores a 60% da arrecadação do Estado.\n\nDurante a campanha eleitoral de 1998 — ano em que o Vasco completou cem\nanos e conquistou a Taça Libertadores da América, título mais importante\nde sua história — Miranda foi acusado pela oposição vascaína de usar o\nnome do clube para se promover politicamente e, com isso, conquistar sua\nreeleição à Câmara. Segundo seus opositores, Eurico estaria usando a\nestrutura do clube para socorrer alguns times do interior do estado do\nRio que se encontravam em dificuldades financeiras, garantindo, assim,\nalguns votos nestas regiões.\n\nNegando as acusações, Miranda foi reeleito em outubro de 1998, na\nlegenda do PPB carioca, tendo sido o segundo deputado mais votado do\npartido com quase 106 mil votos, sendo superado apenas por Francisco\nDorneles. No mês seguinte, ainda durante a legislatura 1995-1999,\nposicionou-se favoravelmente à adoção de um limite máximo para as\naposentadorias do setor público e à instituição dos critérios de idade\nmínima e de tempo de contribuição nas concessões dos benefícios para os\ntrabalhadores da iniciativa privada. Assumiu seu segundo mandato na\nCâmara em fevereiro de 1999.\n\nNa câmara, teve atuação discreta, atuando como titular apenas em certos\nperíodos, na Comissão de Constituição e Justiça e de Redação, e na de\nEducação, Cultura e Desporto.\n\nVotou favoravelmente à Lei de Responsabilidade Fiscal, em 2000, bem como\nà proposta do então presidente, Luis Inacio Lula da Silva, em 2002, de\nse prorrogar a CPMF.\n\nDeixou a presidência do Vasco da Gama, em 2008, voltando a exercer a\nadvocacia.\n\nCasou-se com Sílvia Brandão de Oliveira Miranda, com quem teve quatro\nfilhos.\n\nAlexandra Toste/Luís Otávio de Sousa\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Estado de S. Paulo* (28/9/94 e 20/6/97);*Folha de S. Paulo* (31/1/95,\n14/1 e 17/9 e 22/10/96, 30/1, 13/5 e 8/7/97, 5/2, 29/9 e 6/11/98 e\n2/2/99); *Globo* (19/5/95, 1/5/96, 10 e 15/5 e 13/7/97 e 7/10/98);\n*Jornal do Brasil* (21/6/95, 9 e 15/5/97); TRIB. SUP. ELEIT.\n*Candidatos*(1998).  \n[www.cr**vascodagama**.com](http://www.crvascodagama.com/) e\nwww.camara.gov.br\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Estado de S. Paulo* (28/9/94 e 20/6/97);*Folha de S. Paulo* (31/1/95,\n14/1 e 17/9 e 22/10/96, 30/1, 13/5 e 8/7/97, 5/2, 29/9 e 6/11/98 e\n2/2/99); *Globo* (19/5/95, 1/5/96, 10 e 15/5 e 13/7/97 e 7/10/98);\n*Jornal do Brasil* (21/6/95, 9 e 15/5/97); TRIB. SUP. ELEIT.\n*Candidatos*(1998).  \n[www.cr**vascodagama**.com](http://www.crvascodagama.com/) e\nwww.camara.gov.br\n\n \n","dic":"DHBB"}
