{"title":"MIRANDA, Marcelo","cargoss":["Governador de estado ou do Distrito Federal","Senador","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0],"datas_ini":[1979,1983,1987],"datas_fim":[1980,1987,1991],"estados":["MS","MS","MS"],"autor":[0],"content":"**MIRANDA, Marcelo**\n\n\\*gov. MS 1979-1980; sen. MS 1983-1987; gov. MS 1987-1991.\n\n           \n\n*Marcelo Miranda Soares* nasceu em Uberaba (MG) no dia 1º de dezembro de\n1938, filho de José Severino Neto e de Diva Miranda Soares. Seu irmão\nMauro Miranda foi deputado federal (1991-1995) e senador por Goiás\n(1995-2003).\n\n            Engenheiro civil formado pela Faculdade de Engenharia de\nUberaba (MG), entre 1961 e 1963 Marcelo Miranda foi professor de química\nno Colégio Triângulo Mineiro de Uberaba e no curso vestibular da Escola\nde Engenharia do Triângulo Mineiro.\n\n            Chefe do setor de medição e apropriação das Centrais\nElétricas de Urubupungá S.A. (Celusa), na usina hidrelétrica de Jupiá\n(1965-1966), e do setor técnico da 5ª Residência do Departamento de\nEstradas de Rodagem de Mato Grosso, em Três Lagoas (1966-1967), depois\nassistente e diretor técnico do DER, em Campo Grande (1967-1969),\nassumiu a presidência das Centrais Elétricas Matogrossenses (1970).\nDiretor-geral do DER (1971-1974), presidiu o conselho administrativo\n(1971) e integrou o conselho consultivo (1973). Nesse período fez parte\nda comitiva que acompanhou o governador Pedro Pedrossian à Bolívia.\n\n            Em novembro de 1976 foi eleito prefeito de Campo Grande. Em\njunho de 1979, com a exoneração do então governador Harry Amorim Costa,\nacusado de irregularidades administrativas, o presidente João Batista\nFigueiredo remeteu ao Senado o nome de Marcelo Miranda, sugerido pelos\nsenadores Pedro Pedrossian, Saldanha Derzi e Mendes Canale. Aprovado, e\ntendo deixado a prefeitura no ano anterior, ele foi nomeado em 30 de\njunho governador do recém-criado estado do Mato Grosso do Sul.\n\n            Com a extinção do bipartidarismo em 29 de novembro de 1979,\ne a consequente reformulação partidária, Marcelo filiou-se ao Partido do\nMovimento Democrático Brasileiro (PMDB). Afastado do padrinho político e\nexonerado em 1980, deixou o governo para Pedrossian, elegendo-se senador\nem novembro de 1982, na legenda do PMDB. Titular das comissões de\nTransportes, Comunicações e Obras Públicas, e de Saúde, esteve em\nBruxelas como representante brasileiro à Reunião Conjunta dos\nParlamentos Latino-Americano e Europeu, realizada em 1983.\n\n            Rejeitada pela Câmara dos Deputados a emenda Dante de\nOliveira, que previa a eleição direta para presidente da República —\nfaltaram 22 votos para que a proposição fosse levada à apreciação do\nSenado — no Colégio Eleitoral reunido em 15 de janeiro de 1985 Marcelo\nMiranda votou no oposicionista Tancredo Neves, eleito pela Aliança\nDemocrática, uma união do Partido do Movimento Democrático Brasileiro\n(PMDB) com a dissidência do PDS abrigada na Frente Liberal. Doente,\nTancredo não chegou a ser empossado na presidência, vindo a falecer em\n21 de abril de 1985. Seu substituto foi o vice José Sarney, que já vinha\nexercendo interinamente o cargo desde 15 de março.\n\n            Ainda em 1985, Marcelo Miranda tornou-se titular da Comissão\nde Finanças, assumindo no ano seguinte a vice-liderança da bancada.\n\n            Candidato ao governo do Mato Grosso do Sul numa coligação do\nPMDB com o Partido da Frente Liberal (PFL) e o Partido Democrático\nTrabalhista (PDT), elegeu-se em novembro de 1986 com 412 mil votos,\nrepresentando 50,3% do eleitorado. Empossado em março de 1987, deixou a\nvaga no Senado para o suplente Mendes Canale.\n\n            Em outubro de 1987 Marcelo Miranda e José Rodrigues Dias,\nseu secretário particular, foram acusados de corrupção por Francisco de\nLagos Viana Chagas, ex-secretário municipal de Cultura e vice-presidente\ndo diretório do Partido Trabalhista Brasileiro (PTB). As denúncias\nenvolviam desvio de verbas públicas, irregularidades na contratação da\nagência que monopolizou a publicidade do governo — da qual José\nRodrigues Dias era sócio — e manipulação da imprensa local. Encaminhado\nao procurador-geral do estado, Wagner Crepaldi, o dossiê a respeito foi\narquivado.\n\n            Em março de 1990 o subprocurador-geral da República, Cláudio\nLemos Fonteles, denunciou Marcelo Miranda, José Rodrigues Dias e\nGuilherme Rodrigues Cunha, ex-secretário de Comunicação Social do\nestado, por crime de prevaricação. Em junho, a Assembleia Legislativa\nautorizou o Superior Tribunal de Justiça a processar criminalmente o\ngovernador. Marcelo deixou o cargo em março de 1991, quando o processo\ncontra ele ainda estava em andamento.\n\n            Candidato a deputado federal na legenda do PDT em outubro de\n1994, não obteve êxito. Filiado ao PFL voltou a concorrer em outubro de\n1998, sendo mais uma vez mal-sucedido.\n\n            Nas eleições municipais de outubro de 2000 tentou eleger-se\nprefeito de Paranaíba (MS) pela legenda do PFL. No entanto, com 7.699\nvotos, não conseguiu a vitória nas urnas.\n\n            Não desistindo da política, em outubro de 2002 candidatou-se\nnovamente a deputado federal. Desta vez filiado ao Partido Liberal (PL),\nrecebeu 30.514 votos e conquistou uma suplência.\n\n            Em junho do ano seguinte, assumiu por indicação partidária e\ncom o apoio do então governador José Orcírio Miranda, o “Zeca do PT”, o\ncargo de superintendente regional do Departamento Nacional de\nInfraestrutura de Transportes (DNIT), função que ainda exercia em 2009. \n\n            Em março de 2009 foi condenado pelo Ministério Público\nEstadual (MPE) por crime de corrupção eleitoral. De acordo com o MPE, o\nex-governador Marcelo Miranda teria se envolvido durante a campanha\neleitoral de 2002 em um esquema de compra de votos, que funcionou da\nseguinte maneira: o vereador do município de Corumbá, Salatiel Francisco\nCosta do Nascimento, contratou Rubens Ramão dos Santos para cadastrar\npessoas que votariam em Marcelo Miranda em troca de R\\$ 50,00. Este\ncadastro, contendo a seção e o número da zona eleitoral, foi entregue a\nSalatiel, a fim de conferir se os votos foram efetuados e providenciar o\nrespectivo pagamento. Como este esquema foi organizado em associação com\no ex-governador, Marcelo Miranda foi condenado a três anos e quatro\nmeses de prisão e 15 “dias-multa”, mas ainda caberia recurso ao Tribunal\nRegional Eleitoral de Mato Grosso do Sul (TER-MS).\n\n            Marcelo Miranda fez o curso de administração municipal na\nAlemanha Ocidental. Publicou *Turismo e energia: as opções para o\ndesenvolvimento de Mato Grosso do Sul*(1980), *Constituição para\nmudar*(1988), *PMDB — a luta continua* (1988), *Completar bem a\ntransição* (1988) e *Ecologia com soberania* (1989).\n\n            Integrou a Associação Brasileira dos Criadores do Cavalo\nMangalarga Marchador (ABCCMM).\n\n            Casou-se com Maria Antonina Cansado Soares, com quem teve\nquatro filhos.\n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); *Globo* (16/1/85);\nINF. BIOG.;  TRIB. SUP. ELEIT. *Dados* (1998); *Veja* (13/6/79, 5/11/80,\n10/5/89); [www.ampulhetta.org](http://www.ampulhetta.org/) (Acesso em\n10/11/09);\n[www.desenvolvimento.abccmm.org.br](http://www.desenvolvimento.abccmm.org.br/)\n(Acesso em 10/11/09); [www.portalms.com.br](http://www.portalms.com.br/)\n(Reportagem de 27/4/09. Acesso em 6/11/09);\n[www.senado.gov.br](http://www.senado.gov.br/) (Acesso em 10/11/09).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); *Globo* (16/1/85);\nINF. BIOG.;  TRIB. SUP. ELEIT. *Dados* (1998); *Veja* (13/6/79, 5/11/80,\n10/5/89); [www.ampulhetta.org](http://www.ampulhetta.org/) (Acesso em\n10/11/09);\n[www.desenvolvimento.abccmm.org.br](http://www.desenvolvimento.abccmm.org.br/)\n(Acesso em 10/11/09); [www.portalms.com.br](http://www.portalms.com.br/)\n(Reportagem de 27/4/09. Acesso em 6/11/09);\n[www.senado.gov.br](http://www.senado.gov.br/) (Acesso em 10/11/09).\n\n \n","dic":"DHBB"}
