{"title":"MIRANDA, Nilmário","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[2003],"estados":["MG"],"autor":[0],"content":"**MIRANDA, Nilmário**\n\n\\*dep. fed. MG 1991-2003.\n\n*Nilmário de Miranda* nasceu em Belo Horizonte no dia 11 de agosto de\n1947, filho de Oldack Caetano de Miranda e de Nelly Dapieve de Miranda.\n\nRadicado em Teófilo Otoni (MG), atuou, entre 1962 e 1964, no movimento\nestudantil e engajou-se na defesa das reformas de base. A instauração do\nregime político-militar em abril de 1964 levou-o a aderir à agremiação\nclandestina Organização Revolucionária Marxista Política Operária\n(Polop), o que lhe acarretou a cassação dos direitos políticos e uma\npena de reclusão de três anos e meio, cumprida entre 1972 e 1975.\n\nLivre do cárcere, fundou e dirigiu, em 1976, o *Jornal dos Bairros*, que\ncirculou na periferia de Belo Horizonte. Em 1979, graduou-se em\njornalismo pela Pontifícia Universidade Católica de Minas Gerais\n(PUC-MG). No mesmo ano, foi jornalista do Sindicato dos Bancários. No\nano seguinte, cursou pós-graduação em ciência política na Universidade\nFederal de Minas Gerais (UFMG), em Belo Horizonte, e foi membro-fundador\ndo Partido dos Trabalhadores (PT), sendo eleito primeiro-secretário do\ndiretório regional de Minas Gerais. Em 1981, foi jornalista do Sindicato\ndos Metalúrgicos de Betim (MG), no qual permaneceria até 1983.\n\nEm 1982, fez um curso de comunicação popular na Ciespal, no Equador. No\nmesmo ano, candidatou-se a uma cadeira na Câmara dos Deputados na\nlegenda do PT, obtendo uma suplência. De 1983 a 1985 foi secretário de\norganização do PT de Minas Gerais e chefiou o gabinete do deputado João\nBatista dos Mares Guia na Assembléia Legislativa de Minas Gerais. Ainda\nem 1985 foi secretário-geral do partido em Minas.\n\nEm novembro de 1986, concorreu a uma vaga de deputado estadual\nconstituinte. Eleito, foi empossado em fevereiro do ano seguinte,\ntornando-se presidente da Comissão de Ciência e Tecnologia (1987-1988).\nNo pleito de novembro de 1988 candidatou-se à prefeitura de Contagem\n(MG), não obtendo sucesso. Em 1989, foi eleito membro da comissão\nexecutiva regional do PT mineiro. Em 1990, foi conduzido à\nvice-liderança do PT na Assembléia e integrou, como titular, a Comissão\nde Constituição e Justiça, e como suplente, a Comissão de Defesa do Meio\nAmbiente na Assembléia Estadual Constituinte de Minas Gerais.\n\nAinda em 1990, foi eleito membro do diretório nacional do PT. Em outubro\nelegeu-se deputado federal, sendo empossado em fevereiro do ano\nseguinte, quando foi eleito vice-líder do PT na Câmara dos Deputados. No\nmesmo ano, tornou-se presidente da Comissão Especial Externa dos\nDesaparecidos Políticos pós-1964, cargo que desempenharia até 1994,\nchegou à presidência do partido e participou, como membro titular, da\nComissão de Viação e Transportes e da Comissão de Desenvolvimento Urbano\ne Interior.\n\nEm 1992, foi titular, no Congresso Nacional, da Comissão Parlamentar de\nInquérito (CPI) mista (Câmara e Senado) criada para apurar\nirregularidades na utilização de recursos do Fundo de Garantia do Tempo\nde Serviço (FGTS) e da CPI mista do Sistema Financeiro de Habitação.\n\nEm agosto de 1992, o jornal *O Estado de S. Paulo* publicou reportagem,\namparada em denúncia de Nilmário, noticiando a existência de um esquema\nR. B. — iniciais do deputado federal mineiro Raul Belém, sob cujas\nordens atuaria — na superintendência da Rede Ferroviária Federal S.A.\n(RFFSA) em Minas. O esquema, informou o diário paulista, seria\nresponsável, entre outros atos irregulares, por licitações fraudulentas\ne superfaturamento de obras e serviços.\n\nNa sessão da Câmara dos Deputados de 29 de setembro, votou a favor da\nabertura do processo de *impeachment* contra o presidente Fernando\nCollor de Melo, acusado de envolvimento num amplo esquema de corrupção\ncomandado por Paulo César Farias, que lhe servira como tesoureiro\ndurante a campanha eleitoral. Em 2 de outubro, o vice Itamar Franco\nassumiu interinamente a presidência, após a Câmara dos Deputados aprovar\no afastamento de Collor. Com o processo ainda em andamento no Senado\nFederal, e vislumbrando escassas possibilidades de recuperar o cargo,\nCollor renunciou ao mandato, em 29 de dezembro, esperando livrar-se de\numa pena de oito anos de inelegibilidade, manobra afinal frustrada.\nAcolhida a renúncia, Itamar Franco foi efetivado na presidência da\nRepública.\n\nEm 1993, Nilmário voltou a assumir a vice-liderança do PT na Câmara,\ncargo que acumulou com a segunda-vice-presidência do partido. Em 1994,\ntornou-se terceiro-vice-presidente do PT e integrou, como suplente, a\nComissão de Constituição e Justiça e de Redação.\n\nAinda nesta legislatura, nas votações importantes do Congresso Nacional,\ndeclarou-se contrário à criação do Fundo Social de Emergência (FSE), que\nconcedeu ao Executivo federal uma margem de autonomia na alocação de\nrecursos, autorizando-o a aplicar verbas inicialmente previstas para os\nministérios da Educação e Saúde em outras áreas, e à instituição do\nImposto Provisório sobre Movimentação Financeira (IPMF), contribuição de\n0,25% que incidiu sobre operações bancárias. Nilmário deu o voto\nfavorável à proposta que estabelecia o fim do voto obrigatório, que\nacabou rejeitada pela Câmara.\n\nComo presidente da Comissão dos Direitos Humanos, Nilmário envolveu-se\nna apuração da denúncia de que o Departamento Nacional de Estradas e\nRodagem (DNER) de Marabá (PA) teria servido de centro de tortura e\ncemitério clandestino, onde estariam enterrados corpos de militantes do\nPartido Comunista do Brasil (PCdoB) que fomentaram a guerrilha do\nAraguaia. Condenou também a prática contumaz de sevícias nas delegacias\nde polícia do país, advertindo que apenas em Minas Gerais foram\nregistrados mais de quinhentos casos nos últimos três anos, e solicitou\nao governo mineiro que agilizasse a transferência dos arquivos do\nextinto Departamento Estadual de Ordem Política e Social (DEOPS) de\nMinas para a sede do Arquivo Público Estadual.\n\nEm outubro de 1994, reelegeu-se deputado federal, obtendo a maioria dos\nvotos de suas bases eleitorais na região do vale do Jequitinhonha, no\nmunicípio de Contagem e na capital. Foi empossado em fevereiro do ano\nseguinte.\n\nA sanção, em outubro, da Comissão de Constituição e Justiça do Senado ao\nprojeto do governo federal que previu indenização às famílias dos\ndesaparecidos políticos durante o regime militar levou-o a reivindicar a\ninclusão de mais 110 nomes na lista dos ativistas que teriam morrido em\ncombate contra as forças da repressão. Lutou pela identificação e\nleitura do laudo cadavérico do guerrilheiro Carlos Lamarca.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, realizou obstrução na sessão parlamentar que\naprovou a quebra do monopólio dos estados na distribuição de gás\ncanalizado e manifestou-se contrário à quebra do monopólio das\nembarcações nacionais na navegação de cabotagem. Votou contra a mudança\nno conceito de empresa nacional, apenas em primeiro turno, faltando à\nvotação em segundo turno, e contra a quebra do monopólio estatal das\ntelecomunicações e a quebra do monopólio da Petrobras na exploração de\npetróleo. Seguindo a posição adotada na legislatura anterior, Nilmário\ndeclarou-se contrário à prorrogação do FSE, cujo nome foi modificado\npara Fundo de Estabilização Fiscal (FEF).\n\nA atuação em favor dos direitos dos militantes que se opuseram ao regime\nmilitar lhe valeu a indicação, em 1996, para representar o Congresso\nNacional na comissão formada pelo Ministério da Justiça para avaliar os\ncasos em que seriam concedidas indenizações aos familiares das vítimas.\nPermaneceu na comissão até 1988.\n\nAinda em 1996, em julho, manifestou-se contra a criação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), imposto cuja finalidade\nera garantir uma fonte suplementar de verbas para o Ministério da Saúde.\n\nNo ano legislativo de 1997, opôs-se à emenda constitucional que permitiu\na reeleição dos prefeitos, dos governadores e do presidente da República\ne à emenda que extinguiu a estabilidade dos servidores públicos.\n\nReelegeu-se deputado federal em outubro de 1998 na legenda do PT\nmineiro. Em novembro, declarou-se contrário à reforma da previdência que\nfixou um teto salarial para a aposentadoria dos servidores públicos e\nestabeleceu idade e tempo de contribuição mínimos para os trabalhadores\ndo setor privado. Iniciou novo mandato na Câmara dos Deputados em\nfevereiro de 1999. Em maio, presidiu a IV Conferência Nacional de\nDireitos Humanos, realizada em Brasília.\n\nEm 2002, foi o candidato do PT ao governo de Minas Gerais, disputando\ncom Aécio Neves (PSDB-MG). Foi derrotado ainda no primeiro turno,\nobtendo 2.813.857 votos, o que correspondeu a 31% dos votos válidos.\nMas, com a vitória de Luiz Inácio Lula da Silva à presidência, assumiu a\nsecretaria de estado dos Direitos Humanos, órgão ligado à presidência da\nRepública com status de ministério. Nessa função, trabalhou em questões\nreferentes à prostituição infantil, a chacinas e assassinatos políticos,\nentre outros assuntos. Especial importância obteve o debate sobre os\ndesaparecidos políticos durante a ditadura civil-militar (1964-1985),\nchegando aos jornais principalmente os debates envolvendo a guerrilha do\nAraguaia.\n\nEm 2005, em meio ao “escândalo do mensalão”, Nilmário Miranda deixou a\nsecretaria para se dedicar à disputa pela presidência do PT em Minas\nGerais. Participou da comissão interna do PT responsável por discutir a\nsituação da Executiva Nacional do partido após as acusações que recaíram\nsobre José Genoíno (PT-SP), à época presidente do partido, em torno de\nsua participação na distribuição de verbas oriundas de caixa dois.\nPresidiu o PT de Minas Gerais entre 2005 e 2007.\n\nEm 2006, disputou novamente contra Aécio Neves o governo de Minas Gerais\ne foi de novo derrotado, com 2.140.373 votos, o que representou 22% dos\nvotos válidos. Entre 2007 e 2008, foi vice-presidente da Fundação Perseu\nAbramo, criada em 1996 pelo PT para desenvolver projetos de caráter\npolítico-cultural. Em 2009, tornou-se presidente da Fundação.\n\nNilmário tomou parte também em discussões sobre projetos de reforma\nurbana e empenhando-se na defesa dos povos indígenas. Foi um dos\nfundadores da Sociedade Editora e Gráfica de Ação Comunitária e integrou\na Comissão de Direitos Humanos do Parlamento Latino Americano.\n\nPublicou *Dos filhos deste solo* (1999), em co-autoria com o jornalista\nCarlos Tibúrcio, livro que conta a história dos trabalhos da comissão\nespecial criada pelo Congresso brasileiro para determinar a\nresponsabilidade do Estado no assassinato de dissidentes políticos\ndurante o regime militar. Publicou ainda *Por Que Direitos Humanos*\n(2006) e *Teófilo Ottoni, a República e a utopia do Mucuri* (2007).\n\nCasou-se com Stael Luísa Rocha de Santana, e tem três filhos.\n\nNara Santana/Rogério de Barros/Manoel Dourado Bastos (atualização)\n\nFONTES: ASSEMB. LEGISL. MG.*Dicionário biográfico*; CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1991-1995 e 1995-1999); *Estado de S. Paulo*\n(4/8/92, 11/7/94, 27/7 e 17/8/95); *Folha de S. Paulo* (18/9/94, 8/7 e\n19/8/95, 14/1/96, 30/1/97, 5/2 e 6/11/98, 05/07, 09/07, 20/07/2005);\n*Globo* (11/2, 15/9 e 26/10/95 e 23/5/99); *Perfil parlamentar/IstoÉ.*\nArquivo TSE (2002 e 2006), Portal da Fundação Perseu Abramo.\n\n \n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG.*Dicionário biográfico*; CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1991-1995 e 1995-1999); *Estado de S. Paulo*\n(4/8/92, 11/7/94, 27/7 e 17/8/95); *Folha de S. Paulo* (18/9/94, 8/7 e\n19/8/95, 14/1/96, 30/1/97, 5/2 e 6/11/98, 05/07, 09/07, 20/07/2005);\n*Globo* (11/2, 15/9 e 26/10/95 e 23/5/99); *Perfil parlamentar/IstoÉ.*\nArquivo TSE (2002 e 2006), Portal da Fundação Perseu Abramo.\n\n \n\n \n","dic":"DHBB"}
