{"title":"MOESCH, Guido","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1987],"estados":["RS"],"content":"**MOESCH, Guido**\n\n\\*dep. fed. RS 1983-1987.\n\n*Guido Moesch* nasceu em Arroio do Meio (RS) no dia 22 de janeiro de\n1933, filho de Frederico Valdemar Moesch e de Josefina Schroeder Moesch.\n\nEntre 1955 e 1957, trabalhou como oficial-de-gabinete do governador\ngaúcho, Ildo Meneghetti (1955-1959). Em 1958, formou-se em direito pela\nPontifícia Universidade Católica (PUC) do Rio Grande do Sul,\ningressando, no ano seguinte, no curso de pós-graduação em direito\npúblico da Universidade de Heildelberg, na República Federal da\nAlemanha, concluindo-o em 1960.\n\nDe volta ao Brasil, foi secretário particular de Ildo Meneghetti durante\nsua segunda gestão à frente do governo do Rio Grande do Sul, entre 1963\ne 1967. Ainda neste último ano, assumiu uma secretaria na Prefeitura de\nArroio do Meio e foi diretor do instituto de previdência do estado,\nfunções que exerceu até 1970. Em 1971, tornou-se delegado regional do\nTrabalho, cargo que ocuparia por três anos. Em 1972, fez um curso sobre\nadministração moderna na Fundação Getulio Vargas no Rio de Janeiro.\n\nNo pleito de novembro de 1974, elegeu-se deputado estadual no Rio Grande\ndo Sul pela legenda da Aliança Renovadora Nacional (Arena), partido de\napoio ao regime militar instaurado no país em abril de 1964. Empossado\nem fevereiro do ano seguinte, foi reeleito para novo mandato em novembro\nde 1978.\n\nApós o fim do bipartidarismo em 29 de novembro de 1979, e a conseqüente\nreorganização partidária, ingressou no Partido Democrático Social (PDS),\nagremiação que sucedeu à Arena.\n\nPor seu novo partido, elegeu-se deputado federal pelo Rio Grande do Sul\nno pleito de novembro de 1982, assumindo sua cadeira na Câmara dos\nDeputados em fevereiro do ano seguinte, depois de ter concluído o\nmandato estadual. Como deputado federal, foi membro da Comissão de\nConstituição e Justiça da Câmara.\n\nEm fevereiro de 1984, declarou-se favorável aos comícios pelas eleições\ndiretas para presidente da República, admitindo seu ingresso no grupo\npró-diretas do PDS. Apesar disso, votou contra a emenda Dante de\nOliveira, que, apresentada na Câmara em 25 de abril de 1984, não\nconseguiu atingir a votação necessária para ser encaminhada à apreciação\ndo Senado. Com a não aprovação da proposta, a sucessão de Figueiredo\nficou para ser decidida pela realização de Colégio Eleitoral, solução\nque vinha sendo adotada desde o advento do regime militar.\n\nEm agosto de 1984, a convenção nacional do PDS aprovou a candidatura do\nex-governador de São Paulo e deputado federal Paulo Maluf, que derrotou,\nna ocasião, a pré-candidatura do ministro do Interior, o coronel Mário\nAndreazza. No mesmo período, a oposição reunida na Aliança Democrática —\ncoligação do PMDB com a dissidência do PDS batizada de Frente Liberal —\nlançou o nome do ex-governador de Minas Gerais Tancredo Neves.\n\nApós a convenção do PDS, Moesch passou a trabalhar na elaboração de uma\nlista dos membros do partido que seriam expulsos da agremiação caso não\ncumprissem a orientação oficial de apoiar a candidatura Maluf. Na\nocasião, chegou a defender a demissão de todos os ocupantes de cargos de\nconfiança que não apoiassem a candidatura situacionista. Assim,\ncoerentemente com sua posição, votou no ex-governador paulista no\nColégio Eleitoral de 15 de janeiro de 1985 que deu a vitória a Tancredo\nNeves, eleito presidente da República com expressiva votação sobre\nMaluf. Acometido por uma diverticulite, Tancredo, no entanto, não chegou\na ser empossado, vindo a falecer em 21 de abril de 1985. Foi substituído\nna presidência por seu vice José Sarney.\n\nMoesch deixou a Câmara dos Deputados em janeiro de 1987, não mais\nconcorrendo a cargos eletivos. Retornando à Procuradoria Geral do estado\nem fevereiro seguinte, aposentou-se em novembro de 1987, passando a\nexercer a advocacia.\n\nEm 1990 assumiu o cargo de diretor regional do Serviço Nacional do\nComércio, onde permaneceu até 1992.\n\nEm abril de 1993, ingressou no Partido Progressista Reformador (PPR) —\nresultado da fusão do PDS com o Partido Democrata Cristão (PDC) —,\ntornando-se, no ano seguinte, vice-presidente e, posteriormente,\npresidente da agremiação. Em agosto de 1995, com a união do PPR ao\nPartido Progressista (PP), filiou-se ao Partido Progressista Brasileiro\n(PPB), passando a integrar sua executiva regional.\n\nA partir de então, além de advogar, passou a se dedicar também a sua\npropriedade agrícola no município de Travesseiro (RS), no qual implantou\num bosque ecológico.\n\nGuido Moesch foi ainda professor.\n\nCasou-se com Ilse Teresinha Pretto Moesch, com quem teve três filhos. Um\ndeles, Alberto Pretto Moesch, candidatou-se a vereador em Porto Alegre\npelo PPB no pleito de outubro de 1996, obtendo a primeira suplência da\nlegenda.\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório (1983-1987);\n*Estado de S. Paulo* (25/11/84); *Globo*(26/4/84 e 16/1/85); INF. BIOG.\n\n \n","ref":"","dic":"DHBB"}
