{"title":"MONTANDON, João Jacques","cargoss":["Constituinte","Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1934,1935,1946,1946],"datas_fim":[1934,1937,1946,1951],"estados":[0,"MG",0,"MG"],"autor":[0],"content":"**MONTANDON, João Jacques**\n\n\\*const. 1934; dep. fed. MG 1935-1937; const. 1946; dep. fed. MG\n1946-1951.\n\n \n\n*João Jacques Henri Montandon* nasceu no dia 5 de janeiro de 1872 em\nEstrela do Sul (MG), filho de Eduardo Augusto Montandon — deputado-geral\npor Minas Gerais de 1881 a 1889 e último presidente da província de\nGoiás durante o Império — e de Brasilina Gonçalves Montandon. Seu avô\npaterno era suíço.\n\nEstudou no Colégio Padre Machado em São João del Rei (MG), no colégio do\neducador português César Ribeiro, em Franca (SP), no Colégio Alberto\nBrandão, no Rio de Janeiro — então Distrito Federal — e no Liceu de\nGoiás, na capital desse estado. Ingressou em 1892 na Escola de Farmácia\nde Ouro Preto (MG), formando-se dois anos depois. Ainda nessa cidade,\niniciou o curso de agrimensura na Escola de Minas, concluindo-o em 1897\nna Escola Politécnica do Rio de Janeiro.\n\nIniciou a vida política em 1900 em Araxá (MG), incluindo-se entre os\noposicionistas aos governos municipal, estadual e federal. Em 1909\nparticipou da Campanha Civilista, movimento de caráter antimilitarista\nque promoveu em 1909-1910 a candidatura de Rui Barbosa à presidência da\nRepública em oposição à do marechal Hermes da Fonseca, afinal eleito em\nmarço de 1910 (Rui Barbosa foi, contudo, vitorioso em Araxá).\n\nEm 1914, com o irmão Heitor Montandon, fundou o Correio de Araxá, que\ndirigiu até 1918, ano em que se elegeu senador estadual em Minas Gerais.\nReconduzido ao Senado mineiro em sucessivas legislaturas, em 1929 foi\neleito presidente dessa casa e participou da Aliança Liberal (1929-1930)\njunto com Olegário Maciel, presidente do estado a partir de setembro de\n1930. Com a vitória da Revolução de 1930, teve interrompido seu mandato\nde senador. Em 1932, permaneceu ao lado de Olegário Maciel, opondo-se à\nRevolução Constitucionalista, de São Paulo.\n\nEm maio de 1933 elegeu-se primeiro suplente de deputado à Assembléia\nNacional Constituinte na legenda do Partido Progressista de Minas\nGerais. Assumindo o mandato em dezembro desse ano na vaga aberta por\nBenedito Valadares, que fora nomeado interventor em Minas, participou\ndos trabalhos constituintes e, após a promulgação da nova Carta\n(16/7/1934) e a eleição do presidente da República, teve o mandato\nprorrogado até maio de 1935. Ainda em 1934 foi escolhido presidente da\nSociedade Mineira de Agricultura e eleito, em outubro, deputado federal\npara a legislatura ordinária que se iniciaria no ano seguinte. Exerceu o\nmandato até novembro de 1937, quando o advento do Estado Novo suprimiu\ntodos os órgãos legislativos do país. Nomeado prefeito de Araxá, através\nde sua influência junto ao interventor Benedito Valadares, obteve meios\npara promover a remodelação da cidade, estância balneária e\nhidromineral, construindo um grande hotel e aí instalando termas.\n\nCom a desagregação do Estado Novo, participou em 1945 da fundação do\nPartido Social Democrático (PSD) em seu estado, sendo escolhido\npresidente do diretório da agremiação em Araxá. Em dezembro desse mesmo\nano elegeu-se deputado à Assembléia Nacional Constituinte na legenda do\nPSD. Assumindo o mandato em fevereiro de 1946, participou dos trabalhos\nconstituintes e, após a promulgação da nova Carta (18/9/1946), exerceu o\nmandato legislativo ordinário até janeiro de 1951.\n\nMontandon foi proprietário de uma farmácia e de terras em Araxá, tendo\nfundado ainda o Ginásio Araxá, onde lecionou geografia e matemática.\n\nFaleceu em Araxá no dia 7 de dezembro de 1964.\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. Anais (1); Boletim Min. Trab. (5/36);\nCÂM. DEP. Deputados; Câm. Dep. seus componentes; CONSULT. RAMOS, P.;\nCURRIC. BIOG.; Diário do Congresso Nacional; GODINHO, V. Constituintes;\nRev. Arq. Públ. Mineiro (12/76).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. Anais (1); Boletim Min. Trab. (5/36);\nCÂM. DEP. Deputados; Câm. Dep. seus componentes; CONSULT. RAMOS, P.;\nCURRIC. BIOG.; Diário do Congresso Nacional; GODINHO, V. Constituintes;\nRev. Arq. Públ. Mineiro (12/76).\n\n \n","dic":"DHBB"}
