{"title":"MONTE, Francisco","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1961],"estados":[0,"CE"],"autor":[0],"content":"**MONTE, Francisco**\n\n\\*const. 1946; dep. fed. CE 1946-1961.\n\n* *\n\n*Francisco de Almeida Monte* nasceu em Sobral (CE) no dia 3 de outubro\nde 1895, filho de João Júlio de Almeida Monte e de Raimunda Olga da Roca\nMonte.\n\nCursou o primário em sua cidade natal, onde mais tarde se dedicou às\natividades agrícolas e à pecuária. Em 1921 foi vereador à Câmara\nMunicipal de Sobral e, em outubro de 1934, foi eleito deputado à\nAssembléia Constituinte do Ceará. Assumindo sua cadeira em 1935,\nparticipou dos trabalhos constituintes e, após a promulgação da Carta\nestadual, permaneceu na Assembléia até novembro de 1937, quando, com o\nadvento do Estado Novo, os órgãos legislativos do país foram suprimidos.\n\nCom o processo de redemocratização iniciado em 1945, em dezembro desse\nano foi eleito deputado à Assembléia Nacional Constituinte pelo Ceará na\nlegenda do Partido Social Democrático (PSD). Tomou posse de sua cadeira\ncom a instalação da Assembléia, em fevereiro de 1946, e, promulgada a\nnova Constituição, em 18/9/1946, passou a exercer o mandato legislativo\nordinário. Deixando o PSD, em outubro de 1950 foi reeleito à Câmara\nFederal na legenda do Partido Trabalhista Brasileiro (PTB), e, em\noutubro de 1954, na legenda das Oposições Coligadas, constituídas pelo\nPTB, a União Democrática Nacional (UDN) e o Partido Republicano (PR). Em\noutubro de 1958 obteve nova reeleição na legenda das Oposições\nColigadas, dessa vez congregando o PTB, o PSD e o Partido de\nRepresentação Popular (PRP), e exerceu o mandato até março de 1961.\n\nFaleceu em Brasília no ano de 1963.\n\nEra casado com Maria Perez Monte, com quem teve uma filha, Raimunda Olga\nMonte Barroso. Seu genro foi José Parsifal Barroso, deputado federal\npelo Ceará (1951-1955 e 1971-1977), governador do estado (1959-1963),\nsenador (1955-1956 e 1958-1959), e ministro do Trabalho (1956-1958).\n\n \n\n \n\nFONTES: AUDRÁ, A. Bancada; CÂM. DEP. Deputados; CÂM. DEP. Deputados\nbrasileiros. Repertório (1946-1967); CÂM. DEP. Relação dos dep.;\nCISNEIROS, A. Parlamentares; GIRÃO, R. Ceará; Grande encic. Delta;\nPEIXOTO, A. Getúlio; SILVA, G. Constituinte; TRIB. SUP. ELEIT. Dados (1,\n2, 3 e 4).\n\n \n","ref":"FONTES: AUDRÁ, A. Bancada; CÂM. DEP. Deputados; CÂM. DEP. Deputados\nbrasileiros. Repertório (1946-1967); CÂM. DEP. Relação dos dep.;\nCISNEIROS, A. Parlamentares; GIRÃO, R. Ceará; Grande encic. Delta;\nPEIXOTO, A. Getúlio; SILVA, G. Constituinte; TRIB. SUP. ELEIT. Dados (1,\n2, 3 e 4).\n\n \n","dic":"DHBB"}
