{"title":"MONTEIRO, Armando","cargoss":["Deputado federal","Ministro da Agricultura","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1955,1961,1962],"datas_fim":[1961,1962,1963],"estados":["PE",0,"PE"],"content":"**MONTEIRO, Armando**\n\n\\*dep. fed. PE 1955-1961; min. Agric. 1961-1962; dep. fed. PE 1962-1963.\n\n*Armando de Queirós Monteiro Filho* nasceu em Recife no dia 11 de\nsetembro de 1925, filho de Armando de Queirós Monteiro e de Maria José\nDourado de Queirós Monteiro. Tanto seu avô paterno quanto o materno eram\nsenhores de engenho em Pernambuco.\n\nArmando Monteiro Filho passou o início da infância e começou seus\nestudos em Sirinhaém (PE), onde seu pai dirigia duas usinas da empresa\nMendes Lima. Em 1933, seu pai foi transferido para Barreiros (PE),\nnomeado diretor da Usina Central Barreiros. Nesse município, concluiu o\nprimário e cursou, de 1936 a 1943, o Ginásio Osvaldo Cruz.\n\nEm 1945 ingressou na Escola de Engenharia da Universidade de Recife.\nEngajando-se na política universitária, filiou-se logo à União dos\nEstudantes Pernambucanos (UEP) e à União Nacional dos Estudantes (UNE),\nparticipando ativamente do movimento estudantil em favor da\nredemocratização do país e contra o regime do Estado Novo, então\nagonizante.\n\nEmbora sem vinculação partidária, trabalhou, ao lado de seus colegas, em\nprol da candidatura do brigadeiro Eduardo Gomes à presidência da\nRepública, lançada pela União Democrática Nacional (UDN). Nas eleições,\nrealizadas em dezembro de 1945, o brigadeiro foi derrotado pelo\ncandidato do Partido Social Democrático (PSD), o general Eurico Gaspar\nDutra, apoiado por Getúlio Vargas.\n\nNo ano seguinte, durante a campanha para as eleições estaduais e\nmunicipais marcadas para janeiro de 1947, Armando Monteiro Filho\ningressou no PSD e apoiou o candidato do partido ao governo do estado,\nAlexandre Barbosa Lima Sobrinho, que na Faculdade de Direito de Recife\nfora amigo e colega de seu pai. Este também concorreu às eleições, como\ncandidato do PSD à Assembléia Legislativa de Pernambuco. Tanto Armando\nMonteiro (pai) quanto Barbosa Lima Sobrinho se elegeram. Prosseguiu seus\nestudos universitários, chegando a presidente do diretório acadêmico da\nEscola de Engenharia e da UEP, bem como a secretário da UNE, formando-se\nem 1949.\n\nNo pleito de outubro de 1950, candidatou-se à Assembléia Legislativa\nestadual na legenda do PSD, ao mesmo tempo em que participava ativamente\nda campanha pela eleição de seu sogro ao governo do estado pelo mesmo\npartido. Elegeram-se ambos, mas um dispositivo legal impediu Armando\nMonteiro Filho de assumir o mandato em razão de seu parentesco com o\ngovernador eleito.\n\nAinda assim, logo após a eleição deste, recebeu o encargo de promover\nentendimentos junto aos chefes políticos da UDN, com os quais mantinha\nboas relações, visando às eleições de março de 1951 para as prefeituras\nmunicipais. Na mesma ocasião realizaram-se eleições suplementares para a\nAssembléia Legislativa, e nelas Armando Monteiro Filho obteve a\nsuplência do candidato mais votado, Antônio Torres Galvão.\n\nCerca de três meses após o início do governo de Agamenon Magalhães,\nassumiu, a convite deste, o cargo de secretário estadual de Viação e\nObras Públicas. Em sua gestão, desenvolveu o plano de pavimentação das\nrodovias-tronco de Pernambuco, que na época não possuía nenhuma estrada\nasfaltada. Com recursos próprios do estado, chegou inclusive a\npavimentar rodovias federais incluídas no Plano Rodoviário Nacional.\n\nMesmo depois da morte de Agamenon Magalhães, em agosto de 1952,\npermaneceu no secretariado a convite do governador eleito para completar\no mandato, Etelvino Lins.\n\nExerceu o cargo de secretário até fins de 1954, antes do término do\ngoverno, quando ocupou a vaga aberta na Assembléia Legislativa pela\nmorte do deputado Torres Galvão.\n\nCandidato à Câmara dos Deputados na legenda do PSD, em outubro de 1954,\nfoi o deputado federal eleito com a maior votação no estado, contando\ncom o apoio do eleitorado de Recife e de núcleos do interior. Nas mesmas\neleições, apoiou o candidato do PSD ao governo de Pernambuco, Osvaldo\nCordeiro de Farias, que se elegeu derrotando João Cleofas, candidato da\nUDN.\n\nAssumiu o mandato em 1955, e em outubro de 1958 reelegeu-se deputado\nfederal. Entretanto, o candidato do PSD ao governo, deputado Jarbas\nMaranhão, que apoiara, foi derrotado por larga margem de votos pelo\nudenista Cid Sampaio, secundado pelos partidos de oposição, inclusive o\nPartido Comunista Brasileiro, então clandestino e chamado Partido\nComunista do Brasil.\n\nDurante sua permanência na Câmara dos Deputados, Monteiro Filho seguiu a\norientação geral do PSD, que no período 1956-1961 visava principalmente\na apoiar a política administrativa do presidente Juscelino Kubitschek.\n\nIntegrava a chamada Ala Moça do PSD, ao lado dos deputados José Joffily,\nda Paraíba, Cid Carvalho, do Maranhão, Ulisses Guimarães, de São Paulo,\ne Antônio Ferreira de Oliveira Brito, da Bahia, entre outros. Formado\nnesse período, esse grupo constituía uma frente renovadora dentro do\npartido, e se uniu ao Partido Trabalhista Brasileiro (PTB) e à ala\nudenista conhecida como Bossa Nova para originar o bloco parlamentar\nsuprapartidário chamado Frente Parlamentar Nacionalista. A frente\ndefendia o monopólio estatal do petróleo e de minérios estratégicos, e o\ncontrole dos investimentos estrangeiros e da remessa de lucros para o\nexterior.\n\nArmando Monteiro Filho foi vice-líder do PSD a partir de junho de 1958,\ne também em 1961, durante a presidência de Jânio Quadros. Demonstrou\nespecial interesse pelos projetos do governo de Juscelino Kubitschek que\ndiziam respeito ao desenvolvimento do Nordeste. Assim, participou da\nelaboração do projeto que criou em fevereiro de 1959 o Conselho de\nDesenvolvimento Econômico do Nordeste (Codeno), o qual serviu de base\npara a constituição da Superintendência do Desenvolvimento do Nordeste\n(Sudene) em dezembro do mesmo ano.\n\nEm 1960, participou da campanha do marechal Henrique Teixeira Lott à\npresidência da República. Com a derrota de seu candidato e a eleição de\nJânio Quadros, apoiou a política externa independente do novo governo.\n\nEm 1961 foi indicado por Etelvino Lins, chefe do PSD pernambucano,\ncandidato ao governo de seu estado nas eleições de outubro de 1962. Com\na renúncia de Jânio Quadros (25/8/1961), foi convidado a ocupar a pasta\nda Justiça por Ranieri Mazzilli, presidente da Câmara que substituiu\nJânio Quadros devido à ausência do vice-presidente da República, João\nGoulart. Entretanto, recusou o convite por discordar de Mazzilli, que\nestava alinhado com os chefes das forças armadas, entre os quais os três\nministros militares que se opunham à posse de Goulart quando este\nretornasse ao país.\n\nEm face dessa oposição, Armando Monteiro Filho foi um dos parlamentares\nque sufragaram (2/9/1961) a Emenda Constitucional nº 4, que instituiu o\nregime parlamentarista no país como fórmula conciliatória para garantir\na ascensão de Goulart à presidência, o que se deu no dia 7 de setembro.\nA emenda previa a realização de um plebiscito em abril de 1965 para\ndecidir se a opção pelo parlamentarismo seria definitiva.\n\nNo dia seguinte, o pessedista Tancredo Neves foi nomeado\nprimeiro-ministro e compôs seu gabinete com membros de diversos\npartidos. Armando Monteiro Filho foi nomeado para o Ministério da\nAgricultura, devido à sua filiação partidária e à sua afinidade pessoal\ncom o primeiro-ministro.\n\nMinistro da Agricultura\n\nÀ frente da pasta, Armando Monteiro Filho procurou inicialmente efetivar\nas medidas recomendadas por comissões de sindicância que haviam sido\ninstauradas durante a gestão de seu antecessor, Romero Cabral da Costa.\nEntre essas medidas, considerava primordial a que visava a reforçar a\nreceita do Ministério da Agricultura, que recebia, na época, 3% do\norçamento da União. Nesse sentido, formulou um projeto de arrecadação de\nrecursos para o ministério, através da criação do Fundo Federal\nAgropecuário (Ffap). O Ffap foi criado em outubro do ano seguinte,\npossibilitando o aumento daquele percentual, que atingiria mais de 6% no\norçamento para 1964.\n\nInteressado na questão da reforma agrária, em março de 1962 apresentou\nao Conselho de Ministros um projeto a ser enviado ao Congresso Nacional,\nprocurando, segundo suas palavras, compatibilizar os aspectos sociais e\neconômicos da reforma agrária, tema então intensamente debatido no país.\n\nSua proposta visava a conjugar a distribuição de terras aos\ntrabalhadores agrícolas com a mecanização da lavoura e a formação de\ncooperativas. A fórmula que concebeu para contornar o dispositivo\nconstitucional que exigia a prévia indenização em dinheiro pelas terras\ndesapropriadas foi elevar o imposto territorial rural, especialmente o\nque incidia sobre as terras improdutivas, de modo a obter recursos para\ncumprir a determinação da lei. Para tanto, considerava imprescindível a\nedição de uma emenda constitucional que transferisse dos municípios para\na União a incumbência de cobrar esse tributo.\n\nAo mesmo tempo em que previa a desapropriação dos latifúndios\nimprodutivos, seu projeto enfatizava a assistência ao homem do campo.\nConsiderando que a grande empresa era a maior beneficiária da política\ncreditícia vigente no país, chegou a elaborar um projeto de seguro\nagrícola visando a facilitar o acesso do pequeno e médio produtor no\ncrédito. Esse projeto contudo, não chegou a ser implementado.\n\nArmando Monteiro Filho discutiu seu plano de reforma agrária com\nempresários, assalariados rurais, clérigos e deputados de diversas\nassembléias legislativas estaduais. Contudo, o projeto, encaminhado ao\nCongresso Nacional quatro meses antes de sua saída do ministério\n(fevereiro de 1962), não chegou a ser votado pelos parlamentares.\n\nCom a renúncia do gabinete de Tancredo Neves em 26 de junho de 1962,\ndeixou a pasta da Agricultura, na qual foi substituído por Renato Costa\nLima.\n\nDe volta à Câmara\n\nReassumiu imediatamente sua cadeira de deputado federal, retomando os\nentendimentos para encaminhar sua candidatura ao governo de Pernambuco\npelo PSD nas eleições marcadas para outubro de 1962. Entretanto,\nEtelvino Lins reconsiderou sua indicação anterior, propondo-se a\ncandidatar-se ele mesmo pelo partido. Diante dessa atitude do chefe\npartidário, Armando Monteiro Filho aceitou disputar a indicação na\nreunião do diretório estadual do PSD. O diretório, porém, preferiu não\nindicar candidato, fazendo com que Etelvino Lins desistisse do pleito e\nArmando Monteiro aceitasse concorrer na legenda do Partido Republicano\nTrabalhista (PRT).\n\nDesse modo, procurava ocupar uma posição de centro, como opção à\npolarização política que se configurava no estado em torno dos outros\ndois candidatos: de um lado, João Cleofas, inscrito na legenda do\nPartido Republicano (PR) e apoiado pela UDN, pelo governo e pelas\nclasses empresariais, e do outro, Miguel Arrais de Alencar, candidato\npelo Partido Social Trabalhista (PST) com o apoio do PTB e de uma ala\ndissidente do PSD, reunindo em torno de seu nome as forças nacionalistas\ne de esquerda do estado. Arrais venceu o pleito com expressiva votação\n(cerca de 264 mil votos), restando a Armando Monteiro o terceiro lugar,\ncom cerca de 36 mil votos.\n\nEntrementes, na Câmara, Armando Monteiro vinha apoiando a campanha de\nretorno ao presidencialismo desenvolvida por João Goulart desde o início\nde seu governo. Divergindo de dirigentes da UDN, do PSD e do Partido\nSocial Progressista (PSP), que desejavam manter a data prevista para a\nconsulta plebiscitária sobre o parlamentarismo, defendeu a antecipação\ndo plebiscito, o que o Congresso acabou aprovando em meados de setembro\nde 1962. Realizada em 6 de janeiro de 1963, a consulta decidiu pelo\nrestabelecimento do presidencialismo por expressiva margem de votos.\n\nAinda em janeiro de 1963, encerrou-se seu mandato na Câmara Federal. Na\nlegislatura integrou a Comissão de Transportes.\n\nNa oposição ao regime militar\n\nContrário ao movimento civil-militar que destituiu o presidente João\nGoulart em 31 de março de 1964, após a extinção dos partidos políticos\npelo Ato Institucional nº 2 (27/10/1965) e a instauração do\nbipartidarismo, Armando Monteiro filiou-se ao Movimento Democrático\nBrasileiro (MDB), sob cuja legenda concorreu ao Senado nas eleições de\n15 de novembro de 1966, sendo derrotado por João Cleofas, candidato da\nAliança Renovadora Nacional (Arena).\n\nDedicado a atividades empresariais em Pernambuco, Armando Monteiro não\nconcorreu a nenhum cargo eletivo em 1970 e em 1974, mas na condição de\nintegrante da executiva nacional do seu partido trabalhou nas campanhas\neleitorais, participando de articulações e entendimentos políticos.\n\nEmbora fizesse parte do bloco dito “moderado” do MDB recebeu apoio do\nsetor mais radical, os chamados “autênticos”, para concorrer novamente\nao Senado no pleito de novembro de 1978. Recusou-se porém a disputar a\nindicação ao tomar ciência de que o deputado federal Sérgio Murilo Santa\nCruz Silva defendia o lançamento de uma sublegenda, o que a seu ver\ncontribuiria para enfraquecer o partido. Afinal, o MDB pernambucano\napresentou um único candidato, o deputado federal Jarbas Vasconcelos,\nderrotado por Nilo Coelho, um dos candidatos da Arena (o outro foi Cid\nSampaio).\n\nEm setembro de 1979, quando o ex-governador gaúcho Leonel Brizola\nretornou do exílio, Armando Monteiro tentou persuadi-lo a ingressar no\nMDB, atitude que defendeu como sendo a mais conseqüente para todos os\npolíticos beneficiados pela anistia, até que o país retornasse à\nplenitude democrática. No entanto, com o fim do bipartidarismo, em\nnovembro de 1979, filiou-se ao Partido Democrático Trabalhista (PDT),\nliderado por Brizola.\n\nNo período democrático\n\nSomente em outubro de 1994 Armando Monteiro voltou a concorrer a uma\nvaga de senador, perdendo para Roberto Freire, do Partido Popular\nSocialista (PPS), e para Carlos Wilson, do Partido da Social Democracia\nBrasileira (PSDB).\n\nEm outubro de 1998, depois de deixar o PDT pelo Partido do Movimento\nDemocrático Brasileiro (PMDB), Armando Monteiro apoiou a candidatura\nvitoriosa de Jarbas Vasconcelos ao governo de Pernambuco, lançada por\numa coligação que reunia o PMDB, o Partido da Frente Liberal (PFL), o\nPartido Progressista Brasileiro (PPB) e outras agremiações menores.\n\nCasado com Maria do Carmo Magalhães Queirós Monteiro, teve cinco filhos.\nSua esposa era filha de Agamenon Magalhães, deputado federal\n(1924-1929,1946-1951); deputado federal constituinte (1933-1934);\nministro do Trabalho (1934-1937); interventor federal em Pernambuco\n(1937-1945); ministro da Justiça (1945); governador de Pernambuco\n(1951-1955). Seu filho, Armando Monteiro Neto, foi deputado federal por\nPernambuco (1999- ) e presidente da Confederação Nacional da Indústria\n(CNI). Seu sobrinho, José Múcio Monteiro Filho, foi deputado federal\n(1991-1997, 1998-2007) e ministro das Relações Institucionais do Governo\nLuís Inácio Lula da Silva (2007- ).\n\n \n\n \n\n**FONTES**: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros.*Repertório**(1946-1967); CÂM. DEP. *Relação dos dep.*; CÂM.\nDEP. *Relação nominal dos senhores*; CAMPOS, Q. *Fichário parlamentar*;\nCOUTINHO, A. *Brasil*; *Encic. Mirador*; *Grande encic. Delta*; GUERRA\nFILHO, R. *Ministério*; INF. BIOG; *Jornal do Brasil* (16/10/66 e\n17/4/80); NICOLAU, J. *Dados*;**SENADO. *Relação;* SOC. BRAS. EXPANSÃO\nCOMERCIAL. *Quem*; VÍTOR, M. *Cinco.*\n\n \n\n \n","ref":"","dic":"DHBB"}
