{"title":"MONTEIRO, Benedito","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1985],"datas_fim":[1988,1991],"estados":[0,"PA"],"content":"**MONTEIRO, Benedito**\n\n\\*const. 1987-1988; dep. fed. PA 1985-1991.\n\n*Benedito Vilfredo Monteiro* nasceu em Alenquer (PA), no dia 1º de março\nde 1924, filho de Ludgero Burlamaqui Monteiro e Heribertina Batista\nMonteiro. Seu pai e seu avô paternos eram grandes proprietários rurais.\n\nFormado em direito pela Universidade Federal do Pará (Ufpa) com\nespecialização em direito agrário, foi promotor público em Alenquer\nentre 1954 e 1958. No pleito de outubro deste último ano, elegeu-se\ndeputado estadual na legenda do Partido Trabalhista Brasileiro (PTB).\nNas eleições seguintes, reelegeu-se pela mesma legenda, sendo empossado\nem fevereiro de 1962. Com o movimento político-militar de 31 de março de\n1964 e a edição, no dia 9 de abril de 1964, do Ato Institucional nº 1\n(AI-1), que suspendeu as imunidades parlamentares e autorizou a cassação\ndos mandatos políticos, teve seu mandato cassado.\n\nCom a aprovação da Lei da Anistia em agosto de 1979, durante o governo\ndo presidente João Batista Figueiredo, recuperou seus direitos\npolíticos. A partir da extinção do bipartidarismo em novembro de 1979 e\na conseqüente reorganização partidária, teve breve passagem pelo Partido\nDemocrático Trabalhista (PDT), filiando-se posteriormente ao Partido do\nMovimento Democrático Brasileiro (PMDB).\n\nCandidato, nas eleições de novembro de 1982, a uma cadeira na Câmara dos\nDeputados pelo Pará, na legenda do PMDB, obteve apenas uma suplência. No\nano seguinte, foi nomeado procurador-geral do Pará, pelo governador\nJáder Barbalho. Em junho de 1985, assumiu o mandato em virtude da\nlicença pedida pelo deputado Ronaldo Campos, candidato à prefeitura de\nSantarém (PA) no pleito de novembro daquele ano. Em seu primeiro\ndiscurso na tribuna da Câmara, Benedito Monteiro exibiu um cartaz com\numa foto em que aparecia algemado, descalço, cercado por policiais,\ndepois de ser detido nas proximidades de Alenquer. Declarou também que\npor ocasião do golpe militar, fora torturado, sofrendo violências que\natingiram também seus pais, que chegaram a ser presos e torturados para\nque o denunciassem.\n\nCom a eleição e posterior posse de Ronaldo Campos em janeiro de 1986,\nBenedito Monteiro foi efetivado na Câmara nesse mês, exercendo o mandato\naté o fim da legislatura, em janeiro de 1987.\n\nNas eleições de novembro de 1986, disputou uma vaga na Assembléia\nNacional Constituinte, porém não contou mais com o apoio do governador\nJáder Barbalho, com quem se indispusera em virtude de uma questão\nfundiária. Eleito, tomou posse em fevereiro de 1987. Titular da\nsubcomissão da Política Agrícola e Fundiária e da Reforma Agrária, da\nComissão da Ordem Econômica, foi suplente da subcomissão dos Direitos\nPolíticos, dos Direitos Coletivos e Garantias, da Comissão de Soberania\ne dos Direitos e Garantias do Homem e da Mulher.\n\nNas principais votações da Constituinte, posicionou-se a favor do\nmandado de segurança coletivo, da remuneração 50% superior para o\ntrabalho extra, da jornada de 40 horas semanais, do turno ininterrupto\nde seis horas, do aviso prévio proporcional ao tempo de trabalho, da\nunicidade sindical, da soberania popular, do voto facultativo aos 16\nanos, da nacionalização do subsolo, da estatização do sistema\nfinanceiro, da limitação dos juros reais em 12% ao ano, do mandato de\ncinco anos para o presidente José Sarney, da limitação dos encargos da\ndívida externa e do fundo de apoio à reforma agrária. Foi contra o\npresidencialismo, a anistia às dívidas de pequenos e microempresários e\na legalização do jogo do bicho. Com a promulgação da Carta em 5 de\noutubro de 1988, passou a participar dos trabalhos legislativos\nordinários da Câmara.\n\nMembro da subcomissão de Reforma Agrária, a imprensa noticiou, em maio\nde 1987, seu desaparecimento do plenário no momento em que a subcomissão\nvotava o relatório, considerado progressista, do deputado Osvaldo Lima\nFilho (PMDB-PE). Graças à sua ausência, o relatório acabou substituído\npor outro, de caráter conservador, de autoria do deputado Rosa Prata\n(PMDB-MG). Benedito Monteiro, político tradicionalmente ligado à luta\npela terra no Pará, com intenso trabalho de assistência jurídica a\nposseiros e membro da chamada esquerda independente do PMDB, rebateu as\ncríticas que recebeu, alegando problemas de saúde para sua ausência.\nAfirmou, ainda, que o relatório de Osvaldo Lima Filho não tinha sido\nsuficientemente debatido entre os membros da subcomissão. Disse, também,\nque recebera ameaças para que votasse favoravelmente ao relatório Rosa\nPrata.\n\nDeixou a Câmara dos Deputados no final da legislatura, em janeiro de\n1991, depois de ter tentado sem êxito a reeleição em outubro do ano\nanterior, na legenda do Partido Trabalhista Brasileiro (PTB).\n\nAbandonando a vida pública, passou a se dedicar exclusivamente às\natividades de escritor. Redigiu seis livros sobre a história do Pará,\ndesde a época pré-colonial até o período atual, voltados para o ensino\nfundamental.\n\nFaleceu em Belém, no dia 15 de junho de 2008,\n\nCasou-se com Vanda Marques Monteiro, com quem teve cinco filhos.\n\nFoi integrante da Academia Paraense de Letras, do Instituto Histórico e\nGeográfico do Pará e da Academia Paraense de Jornalismo.\n\nPublicou *Verde vago mundo* (1972), *O minossauro* (1974), *O carro dos\nmilagres* (1975) *Direito agrário e processo fundiário* (1981), *A\nterceira margem* (1984), *Aquele um* (1985), *Maria de todos os livros*\n(1992), *Transtempo* (1993), *Discurso sobre a corda* (1994), *Como se\nfaz um guerrilheiro* (1995) e *Poesia do texto*(1999).\n\nGisela Moura\n\n \n\n \n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados br**a**sileiros.*Repertório (1987-1991); COELHO, J. ;\nOLIVEIRA, A. *Nova*; *Correio Braziliense* (19/1/87); *Folha de S.\nPaulo* (19/1/87); INF. BIOG.; *Jornal do Brasil* ( 20/6/85, 24 e 25/5 e\n4/6/87); Portal Defensoria Pública do Estado do Pará (15/6/08).\nDisponível em : \\<[http://\nwww.defensoria.pa.gov.br/?q=node/105](http://%20www.defensoria.pa.gov.br/?q=node/105)\\>.\nAcesso em : 18 nov. 2009.\n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
