{"title":"MONTEIRO, Brandão","cargoss":["Deputado federal","Deputado federal","Constituinte"],"cargos_esp":[0,0,0],"datas_ini":[1986,1983,1987],"datas_fim":[1991,1984,1988],"estados":["RJ","RJ",0],"autor":[0],"content":"**MONTEIRO, Brandão**\n\n\\*dep. fed. RJ 1983-1984 e 1986-1991; const. 1987-1988.\n\n \n\n*José Carlos Brandão Monteiro* nasceu em Rosário (MA) no dia 30 de abril\nde 1938, filho de Rufino Faustino Monteiro e de Ester Brandão Monteiro.\n\nCursou o ginásio no Liceu de São Luís e, transferindo-se depois para o\nRio de Janeiro, então Distrito Federal, matriculou-se no Colégio Pedro\nII para fazer o secundário. Militante do movimento estudantil\nsecundarista, em 1958 tornou-se diretor do jornal da União Brasileira de\nEstudantes Secundários (UBES). Em 1960, iniciou o curso de direito pela\nantiga Faculdade Nacional de Direito da Universidade do Brasil, atual\nUniversidade Federal do Rio de Janeiro (UFRJ), o qual iria concluir em\n1964. Durante sua graduação, foi presidente do Centro Acadêmico Cândido\nde Oliveira (CACO) em 1961 e vice-presidente da União Nacional dos\nEstudantes (UNE), em 1963.\n\nFoi funcionário do Banco do Brasil até ter seus direitos políticos\nsuspensos pelo regime militar instaurado no país em abril de 1964, após\na deposição do presidente João Goulart. Cassado com base no Ato\nInstitucional nº 1 (9/4/1964), passou a exercer a carreira de advogado.\nPreso pela primeira vez em 1967, figurou na lista de perseguidos\npolíticos da Anistia Internacional. Foi detido novamente em 1970, quando\nfoi torturado, e em 1973, ocasião em que foi transferido para São Paulo.\nApós ser libertado, revelou que o jornalista Mário Alves havia sido\ntorturado até a morte e denunciou a participação do cabo Anselmo,\nativista do movimento dos marinheiros antes da queda de Goulart, como\nagente dos órgãos de repressão. Preso mais 11 vezes e processado por\natividades subversivas, foi defendido pelo advogado Sobral Pinto, não\nchegando a ser condenado. Com a decretação da anistia em agosto de 1979,\nfoi reintegrado ao Banco do Brasil.\n\nCom o fim do bipartidarismo em novembro de 1979, foi um dos fundadores,\nem maio do ano seguinte, do Partido Democrático Trabalhista (PDT), no\nqual se elegeu à Câmara dos Deputados pelo Rio de Janeiro em novembro de\n1982. O perfil do eleitorado de Monteiro era formado pela classe média\nurbana, motoristas de táxis, bancários, garçons e comerciários, setores\nque buscaria beneficiar na apresentação de projetos de lei. Neste\npleito, por conta de suas antigas relações com as ligas camponesas, teve\no apoio do ex-líder da entidade, Francisco Julião.\n\nEmpossado em fevereiro de 1983, foi líder da bancada de seu partido e\npresidente da Comissão Parlamentar de Inquérito (CPI) que investigou\ndenúncias de irregularidades no Banco Nacional da Habitação (BNH). Além\ndisso, integrou as comissões de Fiscalização Financeira, de Constituição\ne Justiça e de Esporte e Turismo da Câmara, entre outras.\n\nNa sessão de 25 de abril de 1984, votou a favor da emenda Dante de\nOliveira, que propunha o restabelecimento das eleições diretas para\npresidente da República em novembro daquele ano. Como a proposta não\nobteve a votação necessária para ser encaminhada ao Senado, a sucessão\ndo general João Batista de Figueiredo ficou para ser decidida pela via\nindireta, através de um Colégio Eleitoral a ser reunido em 15 de janeiro\nde 1985.\n\nEm dezembro de 1984, Monteiro licenciou-se do mandato de deputado para\nassumir a Secretaria estadual de Transportes do primeiro governo Leonel\nBrizola (1983-1987) no Rio de Janeiro. Esteve novamente na Câmara em\njaneiro do ano seguinte, para participar do Colégio Eleitoral e votar no\ncandidato oposicionista Tancredo Neves. Eleito presidente pela Aliança\nDemocrática, coligação que reuniu o Partido do Movimento Democrático\nBrasileiro (PMDB) e a dissidência do Partido Democrático Social (PDS)\ndenominada Frente Liberal, Tancredo, no entanto, não chegou a assumir o\ncargo. Gravemente enfermo, veio a falecer em 21 de abril de 1985. Seu\nsubstituto na presidência foi o vice José Sarney, que vinha ocupando a\nfunção interinamente desde o dia 15 de março.\n\nApós o Colégio Eleitoral, Brandão Monteiro reassumiu suas funções no\ngoverno fluminense. Chefiou a Secretaria de Transportes até meados de\n1986, quando desincompatibilizou-se do cargo para se candidatar a\ndeputado federal constituinte, tendo em vista o pleito de novembro do\nmesmo ano. Eleito na legenda do PDT, assumiu sua cadeira em fevereiro de\n1987, participando dos trabalhos da Assembléia Nacional Constituinte\ncomo líder de seu partido, segundo-vice-presidente da Comissão de\nSistematização e membro suplente da Subcomissão do Poder Executivo da\nComissão da Organização dos Poderes e Sistema de Governo. Sua atuação\ncomo constituinte foi pautada pela defesa de teses nacionalistas e\nestatizantes e pela preservação do trabalhismo varguista.\n\nNas principais votações do período, pronunciou-se a favor do rompimento\nde relações diplomáticas com países de orientação racista, da limitação\ndo direito de propriedade privada, do mandado de segurança coletivo, da\nremuneração 50% superior para o trabalho extra, da jornada semanal de 40\nhoras, do turno ininterrupto de seis horas, da manutenção da unicidade\nsindical, da estabilidade no emprego, da soberania popular, do voto\nfacultativo aos 16 anos, do presidencialismo, da nacionalização do\nsubsolo, da estatização do sistema financeiro, do limite de 12% ao ano\npara os juros reais, da proibição do comércio de sangue, da limitação\ndos encargos da dívida externa e da desapropriação das propriedades\nprodutivas. Votou contra a pena de morte e o mandato de cinco anos para\nSarney. Com a promulgação da nova Carta em 5 de outubro de 1988,\ncontinuou no exercício de seu mandato ordinário como deputado federal.\n\nTambém neste último ano, tornou-se secretário executivo do Movimento\nNacional Leonel Brizola, que visava a preparar a campanha do\nex-governador fluminense à presidência da República. Nos trabalhos\nlegislativos da Câmara, atuou como primeiro-vice-líder do PDT e foi\nmembro titular das comissões de Constituição e Justiça e de Redação e de\nViação, Transportes, Desenvolvimento Urbano e Interior.\n\nReeleito em outubro de 1990, iniciou novo mandato na Câmara em fevereiro\nseguinte. Já em março, entretanto, licenciou-se para novamente assumir a\nSecretaria de Transportes do Rio de Janeiro, desta feita no segundo\ngoverno Brizola (1991-1994). Foi substituído na Câmara pelo suplente\nMarino Clinger, também do PDT.\n\nBrandão Monteiro foi ainda professor de direito comercial,\nconstitucional e administrativo, membro do Instituto dos Advogados\nBrasileiros e presidente da Sociedade Brasileira dos Direitos Civis.\n\nFaleceu no Rio de Janeiro em 29 de setembro de 1991, sendo efetivado em\nseu lugar, na Câmara, o suplente pedetista Laerte Bastos.\n\nEra casado com Glaydes Mota Monteiro, com quem teve dois filhos.\n\nPublicou *Um socialista no parlamento* (1983); *Nossa luta é pelo\nsocialismo* (1983);*A crise brasileira, a transição democrática e a\nConstituinte*(1987); *A luta na Constituinte pela consolidação\ndemocrática*(1988);*Os partidos políticos* (1989); *O escândalo NEC*\n(1991, póstumo).\n\nTeresa Marques\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório*(1987-1988);**CÂM. DEP.\n*Deputados brasileiros. Repertório*(1991-1995); CÂM. DEP. *Lista de\nsuplentes*(1991-1995); COELHO, J. & OLIVEIRA, A. *Nova*; *Correio\nBrasiliense* (19/7/87); *Folha de S. Paulo (*19/7/87);*Globo*(26/4/84 e\n16/1/85); INF. GUSTAVO MONTEIRO; *Perfil parlamentar/IstoÉ.*\n\n \n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório*(1987-1988);**CÂM. DEP.\n*Deputados brasileiros. Repertório*(1991-1995); CÂM. DEP. *Lista de\nsuplentes*(1991-1995); COELHO, J. & OLIVEIRA, A. *Nova*; *Correio\nBrasiliense* (19/7/87); *Folha de S. Paulo (*19/7/87);*Globo*(26/4/84 e\n16/1/85); INF. GUSTAVO MONTEIRO; *Perfil parlamentar/IstoÉ.*\n\n \n\n \n","dic":"DHBB"}
