{"title":"MONTEIRO, Honório","cargoss":["Deputado federal","Ministro do Trabalho","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1946,1948,1950],"datas_fim":[1948,1950,1951],"estados":["SP",0,"SP"],"autor":[0],"content":"**MONTEIRO, Honório**\n\n\\*dep. fed. SP 1946-1948; min. Trab. 1948-1950; dep. fed. SP 1950-1951.\n\n \n\n*Honório Fernandes Monteiro* nasceu em Araraquara (SP) no dia 25 de\njunho de 1894, filho de José Fernandes Monteiro e de Alexandrina\nFernandes Monteiro.\n\nCursou o primário em sua cidade natal e humanidades no Ginásio Estadual\nde Campinas. Graduou-se em direito pela Faculdade de Direito de São\nPaulo em 1919, passando em seguida a advogar na capital paulista.\nPrestou concurso para a livre-docência de direito comercial na mesma\nfaculdade em 1929, quando apresentou duas dissertações Da mulher casada\ncomerciante e Dos efeitos de falência sobre o contrato de conta corrente\nquanto à cláusula salvo reembolso. Aprovado, foi nomeado professor do\ncurso de bacharelado, passando a lecionar direito comercial, direito\ncivil e direito internacional privado. Em dezembro do mesmo ano colou\ngrau de doutor em direito e, dando prosseguimento à sua carreira\nacadêmica, assumiu em maio de 1932 a cadeira de direito comercial do\ncurso de doutorado. Tornou-se também responsável pela mesma cadeira no\nbacharelado, deixada vaga nessa ocasião pelo professor Valdemar\nFerreira, que assumiu o cargo de secretário de Justiça e Segurança\nPública do estado. Em 1933 inscreveu-se no concurso para professor\ncatedrático de direito comercial, quando apresentou a tese Do crédito\nbancário confirmado, classificando-se em segundo lugar. Em junho de\n1934, foi nomeado professor catedrático de direito comercial e membro do\nconselho técnico e administrativo da Universidade de São Paulo (USP).\n\nJuntamente com os professores Antônio de Sampaio Dória e Mário Masagão,\nfundou no final de 1937, logo após a instauração do Estado Novo, a\nEscola Paulista de Direito, onde lecionou direito civil e direito\ncomercial. Porém, em 1939, essa escola foi recriada por motivos\npolíticos pelo governo de Getúlio Vargas. Em 1943, deixou o conselho\ntécnico e administrativo da USP para assumir a direção da Faculdade de\nDireito da mesma universidade, substituindo o professor Cardoso de Melo\nNeto. Ainda em 1943, inaugurou e regeu as cadeiras de direito comercial\ninternacional e política comercial na recém-fundada Faculdade de\nCiências Econômicas da Fundação Álvares Penteado, em São Paulo. Deixou\nem seguida essa escola, motivado pelo excesso de trabalho exigido por\nsuas funções na USP e na Faculdade de Filosofia, Ciências e Letras de\nSão Bento, onde era professor catedrático de direito político.\n\nApós a deposição de Getúlio Vargas pelos chefes militares em 29 de\nnovembro de 1945, Honório Monteiro interrompeu suas atividades docentes\npara concorrer a uma cadeira na Assembléia Nacional Constituinte. No\npleito de dezembro de 1945, elegeu-se deputado por São Paulo na legenda\ndo Partido Social Democrático (PSD). Assumindo seu lugar na Assembléia\nem março de 1946, já no governo do general Eurico Gaspar Dutra,\nparticipou dos trabalhos constituintes e, com a promulgação da nova\nCarta em 18 de setembro de 1946, passou a exercer o mandato legislativo\nordinário. Nessa legislatura, foi designado em setembro de 1946\npresidente da Câmara dos Deputados, cargo que exerceu até março de 1947.\nEm janeiro de 1948, votou a favor da cassação dos parlamentares eleitos\npelo Partido Comunista Brasileiro, então Partido Comunista do Brasil\n(PCB), que tivera seu registro cancelado em maio de 1947. Contudo,\ninterrompeu seu mandato no Congresso em novembro de 1948 — ano em que\natuou também como membro do Conselho de Segurança Nacional — por ter\nsido nomeado ministro do Trabalho, Indústria e Comércio do governo\nDutra, em substituição a João Otaviano Lima Pereira.\n\n \n\nMinistro do Trabalho\n\nNo decorrer de sua gestão, Honório Monteiro instituiu, entre outras\nmedidas, o repouso semanal remunerado e o pagamento de salário também\nnos dias feriados através da Lei nº 605, promulgada em agosto de 1949\npelo Decreto nº 27.048. Foi também responsável pelas instruções\nreguladoras da higiene e da segurança do trabalho nas minas e pela\ncriação da categoria econômica dos guardadores de automóveis como\ntrabalhadores autônomos, incluídos no quadro de atividades da\nConsolidação das Leis do Trabalho de 1943. Além disso, coube-lhe a\nfixação de salários-base para os associados de diversas categorias\nsindicais e para os trabalhadores avulsos, segurados do Instituto de\nAposentadoria e Pensões dos Empregados em Transportes e Cargas\n(IAPETEC), bem como a autorização para que o Instituto de Aposentadoria\ne Pensões dos Comerciários (IAPC) instalasse a carteira de acidentes de\ntrabalho.\n\nEm abril de 1950, foi nomeado para exercer interinamente o cargo de\nministro da Justiça, no lugar de Adroaldo Mesquita. Ocupou essa pasta\ncumulativamente com a do Trabalho até 29 de junho do mesmo ano, quando\ndeixou os dois ministérios. Foi substituído no Ministério do Trabalho,\nIndústria e Comércio por Maciel Dias Pequeno e no da Justiça, por\nAdroaldo Tourinho Junqueira Aires que também assumiu o cargo em caráter\ninterino.\n\nRetornando à Câmara dos Deputados em julho, concorreu pelo PSD paulista\nem outubro a uma cadeira na legislatura seguinte, não conseguindo,\ncontudo, se reeleger. Terminou seu mandato em 31 de janeiro de 1951,\ndata em que assumiu a chefia da nação o presidente eleito Getúlio\nVargas.\n\n \n\nVolta à vida acadêmica\n\nAinda em 1951, logo após regressar a São Paulo, Honório Monteiro voltou\na lecionar e foi reconduzido ao conselho técnico e administrativo da\nFaculdade de Direito da USP. No ano seguinte, foi eleito representante\ndaquela faculdade no Conselho Universitário, cargo no qual permaneceria\naté 1964. Com a criação do Conselho Estadual de Educação de São Paulo em\njunho de 1963 — em decorrência da organização do Conselho Federal de\nEducação, previsto pela Lei de Diretrizes e Bases, de dezembro de 1961,\nbaixada pelo presidente João Goulart — foi nomeado pelo governador\npaulista, Ademar de Barros, para integrá-lo por um período de seis anos.\nLogo em seguida, foi eleito presidente da Câmara de Ensino Superior do\nmesmo órgão.\n\nEm julho de 1964, deixou a representação da Faculdade de Direito no\nConselho Universitário da USP, renovada por várias vezes, e demais\ndocentes, aposentando-se como catedrático. Nessa ocasião, recebeu da\ncongregação dessa faculdade o título de professor emérito.\n\nNo decorrer de sua vida acadêmica, foi ainda catedrático de direito\ncomercial na Pontifícia Universidade Católica (PUC) de São Paulo e\nprofessor de economia social no curso de doutoramento da Faculdade de\nDireito da USP.\n\nFaleceu no dia 2 de fevereiro de 1968.\n\nAlém das obras citadas, publicou Elementos do direito comercial.\n\n \n\n \n\nFONTES: ARQ. NAC. Relação; Boletim Bibl. Câm. Dep.; CÂM. DEP. Deputados;\nCÂM. DEP. Presidentes; CÂM. DEP. Relação dos dep.; CISNEIROS, A.\nParlamentares: CONSULT. MAGALHÃES, B.; CORRESP. MIN. TRAB.; Encic.\nMirador; FRANCO, A. Escalada; GALVÃO, F. Fechamento; HIRSCHOWICZ, E.\nContemporâneos; LEITE, A. História; LEITE, A. Páginas; MELO, L. Dic.;\nMIN. TRAB. Documentário; NOGUEIRA FILHO, P. Ideais; SILVA, G.\nConstituinte; SILVA, F. História.\n\n \n","ref":"FONTES: ARQ. NAC. Relação; Boletim Bibl. Câm. Dep.; CÂM. DEP. Deputados;\nCÂM. DEP. Presidentes; CÂM. DEP. Relação dos dep.; CISNEIROS, A.\nParlamentares: CONSULT. MAGALHÃES, B.; CORRESP. MIN. TRAB.; Encic.\nMirador; FRANCO, A. Escalada; GALVÃO, F. Fechamento; HIRSCHOWICZ, E.\nContemporâneos; LEITE, A. História; LEITE, A. Páginas; MELO, L. Dic.;\nMIN. TRAB. Documentário; NOGUEIRA FILHO, P. Ideais; SILVA, G.\nConstituinte; SILVA, F. História.\n\n \n","dic":"DHBB"}
