{"title":"MONTEIRO, Ismar de Góis","cargoss":["Interventor","Constituinte","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1941,1946,1946],"datas_fim":[1945,1946,1955],"estados":["AL",0,"AL"],"autor":[0],"content":"**MONTEIRO, Ismar de Góis**\n\n\\*militar; interv. AL 1941-1945; const. 1946; sen.****AL 1946-1955.\n\n \n\n*Ismar de Góis Monteiro* nasceu em****Maceió no dia 27 de outubro de\n1906, filho de Pedro Aureliano Monteiro dos Santos e de Constança\nCavalcanti de Góis Monteiro, um****de seus irmãos, Pedro Aurélio de Góis\nMonteiro, foi chefe do estado-maior das forças revolucionárias de 1930,\nministro da Guerra entre 1934 e 1935, chefe do Estado-Maior do Exército\nde 1937 a 1943, novamente ministro da Guerra de 1945 a 1946, senador por\nAlagoas entre 1947 e 1951, chefe do Estado-Maior das Forças Armadas de\n1951 a 1952 e ministro do Superior Tribunal Militar (STM) de 1952 a\n1956. Três outros irmãos seus participaram também da vida política\nnacional. Silvestre Péricles de Góis Monteiro foi constituinte de 1946,\ndeputado federal de 1946 a 1947, governador de Alagoas de 1947 a 1951,\nministro do Tribunal de Contas da União (TCU) de 1956 a 1959 e senador\npor Alagoas de 1959 a 1967; Edgar de Góis Monteiro foi interventor\nfederal em Alagoas em****1945 e presidente do Instituto do Açúcar e do\nÁlcool (IAA), e Manuel César de Góis Monteiro foi diplomata,\nconstituinte de 1934 e senador por Alagoas entre 1935 e 1937.\n\nIsmar de Góis Monteiro cursou o primário em diversos colégios de Maceió\ne de Niterói, então capital do estado do Rio de Janeiro, e o secundário\nno Colégio Militar de Barbacena (MG). Ingressou na Escola Militar do\nRealengo no Rio de Janeiro, então Distrito Federal, em abril de 1924,\nsaindo aspirante-a-oficial da arma de infantaria em janeiro de 1927. \nFoi promovido a segundo-tenente em julho desse mesmo ano, e a\nprimeiro-tenente em julho de 1929.\n\nPor ocasião do movimento revolucionário de outubro de 1930, que afastou\no presidente Washington Luís no dia 24 e levou ao poder, em 3 de\nnovembro seguinte, o líder civil do movimento, Getúlio Vargas, Ismar de\nGóis Monteiro lutou ao lado dos revolucionários. Promovido a capitão em\nnovembro de 1932, fez o curso de aperfeiçoamento na Escola de Armas do\nExército entre 1933 e 1935. Em 1936 ingressou na Escola Técnica do\nExército, pela qual se formou engenheiro mecânico e eletricista em 1939.\n\nEm janeiro de 1941, já após a instalação do Estado Novo (10/11/1937) foi\nnomeado interventor federal em Alagoas, assumindo o cargo no\nmês****seguinte em substituição a José Maria Correia das Neves. Em\nagosto de 1941 foi promovido a major e, em março de 1945, ainda durante\nsua administração, passou a tenente-coronel. Deixou a chefia do governo\nalagoano em****3 de novembro de 1945, após deposição de Vargas pelos\nchefes militares (29/10/1945), sendo substituído por seu irmão Edgar de\nGóis Monteiro, também interventor federal, nomeado pelo presidente José\nLinhares.\n\nNo pleito de dezembro de 1945 elegeu-se senador por Alagoas à Assembléia\nNacional Constituinte, na legenda do Partido Social Democrático (PSD).\nAssumindo a cadeira no Senado em março de 1946, já no governo do general\nEurico Gaspar Dutra, participou dos trabalhos constituintes e, com a\npromulgação da nova Carta em 18 de setembro de 1946, passou a exercer o\nmandato ordinário. No final de 1946, juntamente com seu irmão, Silvestre\nPéricles de Góis Monteiro, agrediu fisicamente nos corredores da Câmara\no deputado Edmundo Barreto Pinto, por conta das investidas que vinha\nfazendo contra o general Góis Monteiro.\n\nLogo após o cancelamento do registro do Partido Comunista Brasileiro\n(PCB), então Partido Comunista do Brasil em****maio de 1947, Ismar\nMonteiro formulou, juntamente com os senadores Dario Cardoso e Georgino\nAvelino, uma consulta à Justiça Federal para saber como se preencheriam\nas vagas deixadas no Congresso pelos parlamentares comunistas cassados,\nmedida efetivada em janeiro de 1948.\n\nPresidente do diretório regional do PSD em Alagoas e membro do diretório\nnacional do mesmo partido, em maio de 1948 foi eleito vice-presidente da\nComissão de Finanças do Senado, cargo para o qual se reelegeria por\nvárias vezes seguidas no decorrer de seu mandato. Na mesma ocasião foi\nnomeado membro da comissão especial de inquérito para a indústria\ntêxtil.\n\nAo passar para a reforma em 1950, recebeu a promoção de\ngeneral-de-brigada. Nesse mesmo ano foi ferido por seu irmão Silvestre\nPéricles, que governava Alagoas desde 1947, durante um tiroteio travado\nentre eles. Na ocasião, Ismar Monteiro foi acusado pelo jornal carioca\nCorreio da Manhã de ser responsável pela onda de violência que se\ndesenvolvia no estado, onde na época já****tinha sido registrada a\nocorrência de aproximadamente 50 assassinatos impunes.\n\nEm dezembro de 1951, o presidente Getúlio Vargas, que havia assumido a\nchefia da nação em janeiro, enviou ao Congresso um projeto no qual\npropunha a criação de uma sociedade de economia mista (Petrobras),\nvisando a solucionar o problema do petróleo no país. Em novembro de\n1952, a Câmara Federal, após incorporar algumas emendas ao projeto,\nenviou-o ao Senado. No Senado, o projeto encontrou forte resistência por\nparte dos parlamentares que defendiam a maior participação do setor\nprivado na exploração do petróleo, liderados pelo senador Oton Mader.\nEsse grupo procurava, através de novas emendas ao projeto, impedir a\ncriação de uma empresa estatal que mantivesse um controle efetivo sobre\no setor petrolífero. Nessa ocasião, Ismar Monteiro, como relator da\nComissão de Segurança Nacional, visando a solucionar o impasse, propôs a\ninclusão no projeto de uma subemenda pela qual o governo, após ouvir o\nparecer do Conselho Nacional do Petróleo (CNP), poderia contratar, por\nintermédio da Petrobras, empresas especializadas para trabalhos de\npesquisa, perfuração, extração e outros empreendimentos no setor, que\nseriam realizados mediante pagamento em dinheiro ou espécie. Apesar das\nseveras críticas recebidas na tribuna, sua subemenda, respaldada pelo\ngoverno federal na medida em que reforçava a manutenção do controle pelo\nEstado sobre o setor petrolífero, foi aprovada por****30 votos contra\n21. Os estatutos da Petrobras, com base****no monopólio\nestatal,****viriam a ser aprovados em outubro de 1953, através da Lei nº\n2.004.\n\nDurante o ano de 1953, Ismar Monteiro ocupou a tribuna 196 vezes,\napresentando um total de 62 emendas, das quais 52 foram aprovadas, além\nde emitir 38 pareceres e formular 20 requerimentos. No decorrer de seu\nmandato preocupou-se principalmente com os problemas referentes à\nadministração pública, tendo sido um dos parlamentares mais combativos\nnas discussões relacionadas com a organização dos serviços públicos\ncivis. Foi também membro da Comissão das Forças Armadas e presidente da\ncomissão especial sobre jogos de azar. No pleito de outubro de 1954,\nconcorreu novamente ao Senado, sempre na legenda do PSD, não\nconseguindo, porém, ser reeleito. Em janeiro de 1955 encerrou seu\nmandato.\n\nNo primeiro semestre de 1961 foi vice-presidente da Companhia\nSiderúrgica Nacional (CSN). No pleito de outubro de 1962 concorreu mais\numa vez a uma vaga no Senado por Alagoas, na legenda da coligação do PSD\ncom o Partido Social Trabalhista (PST), mas não se elegeu.\n\nFoi diretor da revista Via-Lucis de Barbacena, superintendente do jornal\nDiário Popular do Rio de Janeiro e membro do Círculo Técnico Militar, do\nClube Militar e do Clube de Engenharia.\n\nFaleceu na cidade do Rio de Janeiro no dia 21 de fevereiro de 1990.\n\nEra casado com Florinda Moreira de Góis Monteiro, com quem teve quatro\nfilhos.\n\n \n\nFONTES: CAFÉ FILHO, J. *Sindicato*; CISNEIROS, A. *Parlamentares*; COHN,\nG. *Petróleo*; *Diário do Congresso Nacional*; GALVÃO, F. *Fechamento*;\n*Globo* (22/2/90); *Grande encic. Delta*; *Jornal do Brasil* (1/3/90);\nMACEDO, N. *Aspectos*; POPPINO, R. *Federal*; *Rev. Arq. Públ. AL*;\nSENADO. *Dados*; SENADO. *Relação*; SILVA, G. *Constituinte*.\n\n \n","ref":"FONTES: CAFÉ FILHO, J. *Sindicato*; CISNEIROS, A. *Parlamentares*; COHN,\nG. *Petróleo*; *Diário do Congresso Nacional*; GALVÃO, F. *Fechamento*;\n*Globo* (22/2/90); *Grande encic. Delta*; *Jornal do Brasil* (1/3/90);\nMACEDO, N. *Aspectos*; POPPINO, R. *Federal*; *Rev. Arq. Públ. AL*;\nSENADO. *Dados*; SENADO. *Relação*; SILVA, G. *Constituinte*.\n\n \n","dic":"DHBB"}
