{"title":"MONTEIRO, José Múcio","cargoss":["Deputado federal"],"cargos_esp":["PE 1991-2007, min Rel Instit"],"datas_ini":[2007],"datas_fim":[0],"estados":[0],"content":"**MONTEIRO, José Múcio**\n\n\\*dep. fed. PE 1991-2007, min. Rel. Instit. 2007- .\n\n*José Múcio Monteiro Filho* nasceu em Recife no dia 25 de setembro de\n1948, filho de José Múcio Monteiro e de Maria Cristina Azevedo de\nQueirós Monteiro. Seu tio Armando Monteiro Filho foi ministro da\nAgricultura entre 1961 e 1962, durante o governo João Goulart\n(1961-1964).\n\nIngressou em 1967 no curso de engenharia civil da Escola Politécnica de\nPernambuco, em Recife, concluindo-o em 1971. Trabalhou como engenheiro\nna Construtora Rabelo S.A., tendo participado da construção da barragem\nde Tapacurá e da rodovia Rio-Santos. Em 1972, retornou a Pernambuco em\nvirtude da morte do pai num acidente de avião. Assumiu, então, a direção\ndas usinas de açúcar da família no município de Rio Formoso, na Zona da\nMata pernambucana. A família Monteiro detinha 1/3 das usinas de açúcar\nde Pernambuco, responsáveis por 20% da receita do ICM do estado.\nDedicou-se por 12 anos à iniciativa privada no setor da agroindústria em\nPernambuco e Mato Grosso. Foi também membro do Conselho Administrativo\ndas Telecomunicações de Pernambuco S.A. (Telpe).\n\nEm novembro de 1974 elegeu-se vice-prefeito de Rio Formoso (PE) na\nlegenda da Aliança Renovadora Nacional (Arena), partido de sustentação\ndo regime militar vigente no país desde abril de 1964. Com a extinção do\nbipartidarismo em 29 de novembro de 1979, filiou-se ao Partido\nDemocrático Social (PDS), legenda que sucedeu a antiga Arena no apoio ao\ngoverno militar. Em novembro de 1981 elegeu-se prefeito de Rio Formoso,\ncumprindo seu mandato a partir de fevereiro de 1982. No ano seguinte\nafastou-se da prefeitura e tornou-se presidente da Companhia de\nEletricidade de Pernambuco (Celpe) no governo de Roberto Magalhães\n(1983-1986). Ainda em 1983 foi secretário estadual dos Transportes,\nComunicação e Energia.\n\nNas eleições de novembro de 1986, candidatou-se ao governo de Pernambuco\npela Frente Democrática, coligação integrada pelo PDS e o Partido da\nFrente Liberal (PFL), agremiação à qual José Múcio se filiara em 1980.\nEmbora tenha contado com o apoio de 120 dos 167 prefeitos pernambucanos\ne de políticos da expressão de Marco Maciel, então ministro-chefe do\nGabinete Civil da Presidência da República, José Múcio foi derrotado\npelo candidato do Partido do Movimento Democrático Brasileiro (PMDB), o\nex-governador e deputado federal Miguel Arrais. Durante a campanha,\nafirmou que Arrais defenderia a luta armada como instrumento de\nconquistas sociais, utilizando-se de um livro escrito por seu adversário\nna década de 1960.\n\nEm novembro de 1990 elegeu-se para a Câmara dos Deputados na legenda do\nPDS. Em 1991, filiou-se ao PFL. No seu primeiro ano de mandato, foi\ntitular da Comissão de Viação e Transportes, Desenvolvimento Urbano e\nInterior. Em 1992, tornou-se presidente nacional do PFL, cargo que\nexerceria até o ano seguinte. Ainda nesse ano, foi titular da comissão\nespecial de projetos de lei sobre regulamentação do sistema financeiro\nnacional e da Comissão de Economia, Indústria e Comércio, na qual\npermaneceria até 1994, e vice-líder do bloco composto pelo PFL, Partido\nTrabalhista Brasileiro (PTB), Partido Social Cristão (PSC) e PDS na\nCâmara dos Deputados.\n\nNo Congresso Nacional, foi titular da Comissão Parlamentar de Inquérito\n(CPI) que investigou as denúncias apresentadas pelo empresário Pedro\nCollor, irmão do presidente da República, Fernando Collor de Melo, sobre\no envolvimento dele em um esquema de corrupção e tráfico de influência\narticulado pelo seu ex-tesoureiro na campanha presidencial de 1989,\nPaulo César Farias, o PC. Foi também relator da comissão mista especial\nde incentivos fiscais regionais.\n\nNa sessão da Câmara em 29 de setembro de 1992, após a chamada CPI do PC\nter chegado à conclusão de que Fernando Collor estava de fato envolvido\nno esquema de corrupção montado no palácio do Planalto, José Múcio votou\na favor da abertura do processo de *impeachment* do presidente da\nRepública. Este, entretanto, renunciou ao mandato em 29 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado Federal, o que\nlevou o vice Itamar Franco a assumir em definitivo a presidência da\nRepública, que já vinha ocupando interinamente desde 2 de outubro.****\n\nAinda nessa legislatura, José Múcio votou a favor da criação do Imposto\nProvisório sobre Movimentação Financeira (IPMF) — taxação que recolhia\n0,25% sobre transações bancárias, como fonte complementar de recursos a\nserem empregados na área da saúde — e à criação do Fundo Social de\nEmergência (FSE), que permitiria o governo gastar 20% da arrecadação de\nimpostos, sem que essa verba ficasse obrigatoriamente vinculada às áreas\nde saúde e educação. Foi igualmente favorável ao fim do voto\nobrigatório.\n\nConcorreu novamente nas eleições para deputado federal em outubro de\n1994. Eleito com apoio das suas bases eleitorais localizadas no norte da\nZona da Mata, na Região Metropolitana de Recife e no Agreste, assumiu\nseu mandato na Câmara dos Deputados em fevereiro do ano seguinte.\nParticipou, durante essa legislatura, da Comissão de Economia, Indústria\ne Comércio.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, votou a favor da proposta sobre o fim do\nmonopólio dos governos estaduais na distribuição de gás canalizado, da\nabertura da navegação de cabotagem às embarcações estrangeiras, da\nquebra do monopólio estatal das telecomunicações e da quebra da\nexploração de petróleo pela Petrobras. Faltou à votação em primeiro\nturno da mudança no conceito de empresa nacional, que eliminaria seus\nprivilégios, colocando-a em igualdade de condições com as empresas\nestrangeiras.\n\nEm janeiro/fevereiro de 1997, manifestou-se a favor da emenda\nconstitucional que permitiu a reeleição para presidente da República,\ngovernadores e prefeitos. Em fevereiro de 1997, afastou-se da Câmara\npara ocupar a Secretaria de Planejamento, Urbanismo e Meio Ambiente de\nRecife, na gestão de Roberto Magalhães (1997-). Sua vaga foi ocupada por\nAdemir Cunha. Reassumiu o mandato em março de 1998.\n\nDurante as votações da reforma da previdência e da administração\npública, apoiou as propostas apresentadas pelo Executivo federal. Votou\na favor do limite de 1.200 reais para as aposentadorias do setor público\ne da exigência de idade mínima e tempo de contribuição para\naposentadoria no setor privado.\n\nEm 1998, foi reeleito novamente deputado federal pela legenda do PFL em\nPernambuco. Durante seu terceiro mandato, participou da 87ª Reunião da\nConferência Internacional do Trabalho em Genebra, Suíça (1999), foi\nrepresentante da Câmara dos Deputados na XIV Reunião Regional Americana\nda Organização Internacional do Trabalho (OIT) no Peru (1999), e\nparticipou da Comissão sobre Desarmamentos nas Nações Unidas, nos\nEstados Unidos (1999).\n\nDeixou o PFL em 2001 e filiou-se ao Partido da Social Democracia\nBrasileira (PSDB). No pleito de 2002, elegeu-se por esta legenda\ndeputado federal em Pernambuco pela quarta vez.\n\nEm 2003 deixou o PSDB e filiou-se ao PTB, assumindo a vice-liderança do\npartido na Câmara.\n\nEm 2005 uma grave crise política nacional foi iniciada devido a\ndenúncias feitas pelo deputado federal Roberto Jefferson (PTB-RJ), de\nque havia um esquema de compra de votos de parlamentares da base aliada\ndo governo, pelo Partido dos Trabalhadores (PT), agremiação do\npresidente da República, Luís Inácio Lula da Silva, o chamado\n“mensalão”,  e que seria capitaneado pelo então Ministro da Casa Civil\nJosé Dirceu. Essa denúncia deu origem à CPI do Mensalão, em julho de\n2005, e levou à renúncia de Dirceu e à cassação de Jefferson pela\nCâmara. José Múcio foi citado na denúncia entregue ao Supremo Tribunal\nFederal (STF) pelo procurador-geral da República, Antonio Fernando\nSouza, como um dos articuladores do acordo fechado entre as cúpulas do\nPT e do PTB que previa o pagamento de 20 milhões dos petistas aos\npetebistas. O nome de José Múcio apareceu em nota explicativa que\nreproduzia o depoimento do ex-tesoureiro informal do PTB, Emerson\nPalmieri, um dos 40 reús do “mensalão”, acusado de corrupção passiva e\nlavagem de dinheiro. Palmieri revelou à Polícia Federal que José Múcio\nteria mantido reuniões com o ex-presidente nacional da sigla, Roberto\nJefferson (PTB-RJ), com Delúbio Soares, ex-tesoureiro nacional do PT e\noutros petistas para tratar de dinheiro para cobrir gastos petebistas\nnas eleições de 2004. Convidado a depor no Conselho de Ética da Câmara\nem 2005, Múcio disse que ouviu apenas rumores sobre o “mensalão” e que\nnão discutiu o assunto com Delúbio. Após 120 dias de funcionamento, a\nCPI da compra de votos terminou em novembro de 2005 sem comprovar a tese\ndo “mensalão”. O seu relatório final afirmou apenas que houve pagamentos\nà campanha presidencial do PT de 2002 e repasses “indevidos” a\nparlamentares. Foram responsabilizados pelo esquema o empresário de\npublicidade Marcos Valério e o publicitário Duda Mendonça, responsável\npela campanha do presidente Lula em 2002.\n\nNo pleito de 2006, José Múcio foi reeleito pela quinta vez deputado\nfederal em Pernambuco pela legenda do PTB.\n\nDurante seu quinto mandato, em março de 2007, assumiu a liderança do\nsegundo governo Luís Inácio Lula da Silva (2007-2011) na Câmara. Como\nlíder, atuou na aprovação de diversas matérias, como a que resultou no\nrepasse de mais de 1% para o Fundo de Participação dos Municípios (FPM),\nna aprovação da Proposta de Emenda à Constituição que prorrogou a\nConstituição Provisória sobre Movimentações Financeiras (CPMF) e na\nregulamentação da Emenda 29, que aumentou os repasses dos recursos para\na saúde pública.\n\nEm novembro de 2007, após a renúncia de Walfrido dos Mares Guia\n(PTB-MG), licenciou-se do mandato de deputado federal para substituir o\nprimeiro no cargo de Ministro das Relações Institucionais do Governo\nLula. Mares da Guia foi denunciado pela Procuradoria Geral da República\nao Supremo Tribunal Federal, pelo crime de peculato, devido ao seu\nenvolvimento com suposto esquema de desvio de recursos da campanha\neleitoral ao governo de Minas Gerais, em 1998, do atual senador Eduardo\nAzeredo (PSDB-MG). Esquema que ficou conhecido como “Mensalão Mineiro”,\nconsiderado pelo procurador-geral da República Antonio Fernando de\nSouza, responsável pelo inquérito, como o embrião do mensalão denunciado\npor Jefferson em 2005. Em documento entregue à Procuradoria Geral da\nRepública, Mares Guia se defendeu das acusações afirmando que não foi\ncoordenador da campanha de Azeredo, de quem é amigo pessoal. Sua\nparticipação na campanha teria se limitado à apresentação de algumas\nsugestões e o rascunho de idéias. Para ele, querer atribuir-lhe uma\nfunção maior do que isso seria, em suas palavras, “uma manipulação\npolítica das apurações”.\n\nCom a pasta do Ministério das Relações Institucionais, José Múcio\nassumiu também a secretaria geral do Conselho de Desenvolvimento\nEconômico e Social (CDES) da Presidência da República, e a presidência\ndo Conselho de Administração da Associação Internacional de Conselhos\nEconômicos e Sociais e Institucionais Similares (Aicesis).\n\nCasou-se com Margarida Maria de Queiroz Monteiro, com quem teve três\nfilhos.\n\nJuliana de Sousa/Sérgio Montalvão/Daniela Yabeta\n\n** **\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1991-1995,\n1995-1999 e 1999-2003); DIAP. *Quem;* *Diário de Pernambuco* (online) 08\nnov. 2008. Disponível em :\n\\<http://[www.diariodepernambuco.com.br](http://www.diariodepernambuco.com.br/)\\>.\nAcesso em : 10 jan. 2009;*Folha de S. Paulo* (18/9/94, 31/1/95, 14/2/96,\n30/1/97 e**29/9/98); Folha de S.Paulo (online) 23 nov. 2007 e 11 maio\n2009. Disponível em : \\<http://www1.folha.uol.com. br\\>. Acesso em : 27\nmaio 2009; *Globo* (30/9/92, 29/1/97,10/10/98); G1. Portal de Notícias\nda Globo (22/8 e 22/11/07). Disponível em :\n\\<[http://g1.globo.com](http://g1.globo.com/)\\>. Acesso em : 12 jan.\n2009; *Isto É* (online) 12 out. 2007. Disponível em :\n\\<http://[www.terra.com.br/istoe](http://www.terra.com.br/istoe)\\>.\nAcesso em : 17 abr. 2009;*Perfil parlamentar/IstoÉ*; Portal Adagital\n(23/11/07). Disponível em:\n\\<http://[www.adagital.net](http://www.adagital.net/)\\>. Acesso em : 10\njan. 2009; Portal da Câmara dos Deputados. Disponível em :\n\\<http://[www.camara.gov.br](http://www.camara.gov.br/)\\>. Acesso em :10\njan. 2009; Portal do Ministério do Planejamento, Orçamento e Gestão\n(1/5/09). Disponível em : \\<[http://\nclippingmp.planejamento.gov.br/cadastros/noticias](http://%20clippingmp.planejamento.gov.br/cadastros/noticias)\\>.\nAcesso em : 27 maio 2009; Portal do PTB (25/9/07;17/12/08). Disponível\nem : \\<http://[www.ptb.org.br](http://www.ptb.org.br/)\\>. Acesso em : 10\njan. 2009; Portal FGV-CPDOC. Verbete Miguel Arrais. Disponível em :\n\\<http://\n[www.cpdoc.fgv.br/dhbb/verbetes](http://www.cpdoc.fgv.br/dhbb/verbetes)\\>.\nAcesso em : 12 jan. 2009;  TRIB. REG. ELEIT. PE. *Dados* (1998); *Veja*\n(1/10/86).\n\n \n\n \n","ref":"","dic":"DHBB"}
