{"title":"MONTEIRO, Ortiz","cargoss":["Deputado federal","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1964,1959,1957,1951],"datas_fim":[1975,1963,0,1956],"estados":["SP","SP","SP","SP"],"autor":[0],"content":"**MONTEIRO, Ortiz**\n\n\\*dep. fed. SP 1951-1956, 1957, 1959-1963 e 1964-1975.\n\n \n\n*Osvaldo Junqueira Ortiz Monteiro* nasceu em Taubaté (SP) no dia 13 de\nnovembro de 1908, filho de Mário Bueno de Camargo Ortiz Monteiro e de\nMaria Marieta Rocha Junqueira Bueno de Camargo Ortiz Monteiro.\n\nEstudou no Ginásio Estadual de Taubaté e na Escola de Comércio de São\nPaulo. Participou, em seu estado, da Revolta de 5 de Julho de 1924, bem\ncomo da Revolução de 1930 e da Revolução Constitucionalista de 1932.\n\nIngressando na Faculdade Nacional de Direito da Universidade do Brasil,\nbacharelou-se em 1948 e especializou-se em economia e finanças.\n\nIniciou sua vida política com o apoio de Getúlio Vargas, elegendo-se em\noutubro de 1950 deputado federal por São Paulo na legenda do Partido\nTrabalhista Brasileiro (PTB). Empossado em fevereiro de 1951,\ncandidatou-se em 1953 à prefeitura de São Paulo, sendo derrotado por\nJânio Quadros.\n\nSegundo o jornal *Tribuna da Imprensa* de 14 de maio de 1954, Ortiz\nMonteiro teria conseguido incluir no orçamento geral da União para 1953,\ncomo auxílio a uma entidade de assistência social inexistente, uma verba\nde duzentos mil cruzeiros utilizada em campanhas eleitorais. O fato foi\ndenunciado pelo vereador Antônio Fres, presidente da União Democrática\nNacional (UDN) em Limeira (SP), onde deveria existir a referida\ninstituição, o Ambulatório Junqueira Ortiz. Em conseqüência dessa\ndenúncia, foi determinado o congelamento da verba na agência do Banco do\nBrasil daquela cidade. Segundo a mesma fonte, Ortiz Monteiro teria\nrepetido o golpe em outras cidades do estado de São Paulo, entre as\nquais Piracicaba, Bauru e Sorocaba.\n\nTentando a reeleição em outubro de 1954, sempre na legenda do PTB,\nobteve a primeira suplência, mas exerceu o mandato de fevereiro a maio\nde 1955, de novembro desse ano a janeiro de 1956, de maio a setembro de\n1956 e de julho a novembro de 1957. Vinculou-se à Frente Parlamentar\nNacionalista (FPN), bloco interpartidário formado em 1956 por deputados\ndo PTB, do Partido Socialista Brasileiro (PSB), do Partido Social\nDemocrático (PSD) e da UDN, que se dispunha a lutar por uma plataforma\nnacionalista, contrária à intervenção do capital estrangeiro na economia\nnacional, especialmente no setor energético, e à remessa indisciplinada\nde lucros para o exterior.\n\nDivergindo da orientação do PTB, que considerou estar tomando rumos\nesquerdistas, filiou-se ao Partido Social Trabalhista (PST) e, nessa\nlegenda, foi eleito deputado federal por São Paulo em outubro de 1958.\nEmpossado em fevereiro de 1959, tornou-se em maio líder do PST na\nCâmara, tendo apresentado nessa legislatura projeto de emenda\nconstitucional dispondo sobre a soma de legendas quando os candidatos\naos postos do Executivo não obtivessem maioria absoluta. Apoiou a\npolítica externa do presidente Jânio Quadros (1961), conhecida como\npolítica externa independente, posicionando-se favoravelmente ao\nrestabelecimento de relações comerciais e diplomáticas com os países\nsocialistas.\n\nEm setembro de 1961, após a renúncia do presidente Jânio Quadros\n(25/8/1961), votou a favor da Emenda Constitucional nº 4, que implantou\no sistema parlamentar de governo no Brasil como fórmula para viabilizar\na posse do vice-presidente João Goulart, vetada por setores militares.\nMais tarde, no entanto, aceitaria a antecipação do plebiscito que,\ninicialmente previsto para 1965, acabaria por realizar-se em janeiro de\n1963, determinando o retorno ao presidencialismo. Já no governo Goulart\n(1961-1964), aprovou também a Emenda Constitucional nº 5, de novembro de\n1961, que ampliou a participação dos municípios na renda tributária\nnacional. No mês seguinte foi mais uma vez eleito líder de seu partido\nna Câmara.\n\nNo pleito de outubro de 1962, disputou a reeleição, dessa vez na legenda\ndo Partido Rural Trabalhista (PRT) em coligação com o Partido Democrata\nCristão (PDC) e a UDN e apoiado pela Aliança Eleitoral pela Família\n(Alef), associação civil de âmbito nacional que tinha por objetivo\nmobilizar o eleitorado católico.\n\nObtendo apenas uma suplência, Ortiz Monteiro deixou a Câmara em janeiro\nde 1963, mas a ela retornou de maio a outubro do mesmo ano, assumindo\nnesse período a liderança de seu partido. Voltou a exercer o mandato em\nabril de 1964, logo após a vitória do movimento político-militar de 31\nde março, que depôs o presidente João Goulart e desencadeou uma onda de\ncassações de mandatos parlamentares. Com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a conseqüente\nimplantação do bipartidarismo, filiou-se ao partido do governo, a\nAliança Renovadora Nacional (Arena). Nessa legenda permaneceu no\nexercício do mandato e foi eleito em novembro de 1966. Em novembro de\n1970 candidatou-se à reeleição e obteve apenas uma suplência, deixando a\nCâmara ao final da legislatura, em fevereiro de 1973. Voltou a exercer o\nmandato de setembro de 1973 a janeiro de 1975, quando se afastou da\nCâmara dos Deputados após ter****sido derrotado no pleito de novembro de\n1974,****abandonando em definitivo a vida pública.\n\nEm sua atuação parlamentar, foi favorável ao intervencionismo econômico,\ncorretivo e supletivo da iniciativa privada. Defendeu o monopólio\nestatal do petróleo, dos minérios atômicos, da energia elétrica, dos\ntransportes ferroviários, marítimos e aéreos, a nacionalização dos\nbancos de depósitos e a estabilização dos seguros e da indústria\nfarmacêutica. Apoiou a extensão da cédula única a todos os pleitos e a\nconcessão do direito de voto aos analfabetos e praças de pré. Foi ainda\nfavorável à execução de uma reforma agrária cooperativista, na qual\ncaberia ao Estado implementar a iniciativa privada com assistência\ntécnica, sanitária, educacional e creditícia e a garantia de preços\nmínimos, ensilagem, transportes e eletrificação rural.\n\nComo empresário tornou-se proprietário de uma estação de televisão na\ncapital paulista e foi presidente do Sindicato da Indústria do Fumo de\nSão Paulo.\n\nFaleceu em São Paulo no dia 17 de janeiro de 1984.\n\nEra casado com Regina Bartelega da Cunha Mendes Junqueira Ortiz\nMonteiro, com quem teve duas filhas.\n\n \n\nFONTES: AUDRÁ, A. *Bancada*;**CÂM. DEP. *Deputados*;**CÂM. DEP.\n*Deputados brasileiros.* *Repertório*(1963-1967, 1967-1971 e 1971-1975);\nCÂM. DEP. *Relação nominal dos senhores*;**CISNEIROS, A.\n*Parlamentares*; DEP. PESQ. ESTADO DE SÃO PAULO;*Eleitos*;*Estado de S.\nPaulo*(23/9/62); INF. Regina Marieta Junqueira Ortiz Monteiro; LEITE, A.\n*História*; NÉRI, S. *16*; TRIB.**SUP. ELEIT. *Dados*(2, 3, 4, 6 e 9).\n\n \n","ref":"FONTES: AUDRÁ, A. *Bancada*;**CÂM. DEP. *Deputados*;**CÂM. DEP.\n*Deputados brasileiros.* *Repertório*(1963-1967, 1967-1971 e 1971-1975);\nCÂM. DEP. *Relação nominal dos senhores*;**CISNEIROS, A.\n*Parlamentares*; DEP. PESQ. ESTADO DE SÃO PAULO;*Eleitos*;*Estado de S.\nPaulo*(23/9/62); INF. Regina Marieta Junqueira Ortiz Monteiro; LEITE, A.\n*História*; NÉRI, S. *16*; TRIB.**SUP. ELEIT. *Dados*(2, 3, 4, 6 e 9).\n\n \n","dic":"DHBB"}
