{"title":"MONTEIRO, Resende","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1963,1959],"datas_fim":[1983,1960],"estados":["GO","GO"],"autor":[0],"content":"**MONTEIRO, Resende**\n\n\\*dep. fed. GO 1959-1960 e 1963-1983.\n\n \n\n*Antônio Resende Monteiro* nasceu em Caiapônia (GO) no dia 30 de junho\nde 1923, filho de Dirceu Monteiro e de Adelina Resende Granja.\n\nEm 1950 bacharelou-se em ciências jurídicas e sociais pela Faculdade de\nDireito de Niterói (RJ).\n\nElegeu-se em outubro de 1954 deputado estadual em Goiás, na legenda do\nPartido Trabalhista Brasileiro (PTB), assumindo seu mandato em fevereiro\ndo ano seguinte. Em outubro de 1958 foi eleito deputado federal por seu\nestado, ainda na legenda do PTB. Deixando a Assembléia Legislativa,\nassumiu, em fevereiro de 1959, uma cadeira na Câmara Federal, na qual\nfez parte da Frente Parlamentar Nacionalista, grupamento interpartidário\ncriado em 1957 com o propósito de combater o capital estrangeiro e a\nremessa de lucros e de defender uma política de desenvolvimento autônomo\nda economia nacional.\n\nEleito em outubro de 1960 vice-governador de Goiás, apoiado por uma\ncoligação do PTB com o Partido Social Democrático (PSD), interrompeu o\nseu mandato na Câmara para assumir, em janeiro de 1961, o cargo no\ngoverno do coronel Mauro Borges (1961-1964). Reeleito deputado federal\nem outubro de 1962, na legenda do PTB, deixou a vice-governança e\nassumiu o mandato na Câmara Federal em fevereiro de 1963. Após o\nmovimento político-militar de 31 de março de 1964, com a extinção dos\npartidos políticos pelo Ato Institucional nº 2, de 27 de outubro de\n1965, e a posterior instauração do bipartidarismo, filiou-se à Aliança\nRenovadora Nacional (Arena), agremiação política de apoio ao regime\nmilitar.\n\nEm novembro de 1966 tornou a se eleger deputado, já na legenda da Arena.\nNo pleito de 1970, foi reeleito na mesma legenda. Nessa legislatura foi\nmembro da Comissão de Desenvolvimento da região Centro-Oeste,\nvice-presidente da Comissão de Legislação Social e suplente da Comissão\nde Transportes, Comunicações e Obras Públicas da Câmara.\n\nMais uma vez reeleito, em novembro de 1974, no novo período legislativo\nfoi membro da Comissão de Transportes, suplente da Comissão de Trabalho\ne Legislação Social e vice-presidente da Comissão Especial da região\nCentro-Oeste. Em novembro de 1978 tornou a se eleger deputado federal e,\ncom a extinção do bipartidarismo em novembro de 1979, e a conseqüente\nreformulação partidária, filiou-se ao Partido Democrático Social (PDS),\nde apoio ao governo. Nessa legislatura voltou a participar da Comissão\nde Transporte e a ocupar uma suplência na Comissão de Trabalho e\nLegislação Social da Câmara Federal. Concorrendo a mais uma reeleição no\npleito de novembro de 1982 na legenda do PDS, conseguiu apenas uma\nsuplência, tendo concluído seu mandato em janeiro de 1983.\n\nFaleceu em Goiânia no dia 12 de março de 1986.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1963-1967, 1967-1971, 1971-1975, 1975-1979 e 1979-1983);\n*Estado de S. Paulo* (5/9/62); *Jornal do Brasil* (13/3/86); NÉRI, S.\n*16*; *Perfil* (1972 e 1980); TRIB. SUP. ELEIT. *Dados* (3, 4, 6, 8 e\n9); *Veja* (19/3/86).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1963-1967, 1967-1971, 1971-1975, 1975-1979 e 1979-1983);\n*Estado de S. Paulo* (5/9/62); *Jornal do Brasil* (13/3/86); NÉRI, S.\n*16*; *Perfil* (1972 e 1980); TRIB. SUP. ELEIT. *Dados* (3, 4, 6, 8 e\n9); *Veja* (19/3/86).\n\n \n","dic":"DHBB"}
