{"title":"MONTEIRO, Silvestre Péricles de Góis","cargoss":["Revolucionário ou revoltoso","Constituinte","Deputado federal","Governador de estado ou do Distrito Federal","Ministro do Tribunal de Contas","Senador"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1932,1946,1946,1947,1956,1959],"datas_fim":[1932,1946,1947,1951,1959,1967],"estados":[0,0,0,"AL",0,"AL"],"autor":[0],"content":"**MONTEIRO, Silvestre Péricles de Góis**\n\n\\*rev. 1932; const. 1946; dep. fed. 1946-1947; gov. AL 1947-1951; min.\nTCU 1956-1959; sen. AL 1959-1967.\n\n \n\n*Silvestre Péricles de Góis Monteiro* nasceu em São Luís do Quitunde\n(AL) no dia 30 de março de 1896, filho de Pedro Aureliano Monteiro dos\nSantos e de Constança Cavalcanti de Góis Monteiro. Um de seus irmãos,\nPedro Aurélio de Góis Monteiro, foi chefe do estado-maior das forças\nrevolucionárias em 1930, comandante da 1ª Região Militar em 1931,\ncomandante do Exército Leste em 1932, ministro da Guerra entre 1934 e\n1935, chefe do Estado-Maior do Exército de 1937 a 1943, ministro da\nGuerra de 1945 a 1946, senador pelo Partido Social Democrático (PSD)\nentre 1947 e 1951, chefe do Estado-Maior das Forças Armadas de 1951 a\n1952 e ministro do Superior Tribunal Militar (STM) de 1952 a 1956. Três\noutros irmãos participaram da vida política nacional: Ismar de Góis\nMonteiro, que foi interventor federal em Alagoas entre 1941 e 1945 e\nsenador pelo mesmo estado de 1946 a 1955; Edgar de Góis Monteiro,\ninterventor federal em Alagoas em 1945 e presidente do Instituto do\nAçúcar e do Álcool (IAA), e Manuel César de Góis Monteiro, diplomata,\nconstituinte de 1934 por Alagoas e senador pelo mesmo estado entre 1935\ne 1937.\n\nSilvestre Péricles fez o curso primário no Colégio Dias Cabral e o\nsecundário no Liceu de Alagoas, em Maceió. Mais tarde, diplomou-se em\nciências jurídicas e sociais pela Faculdade de Direito do Recife e em\nciências comerciais pela Academia de Comércio de Porto Alegre.\n\nFoi o primeiro auditor de Guerra a ser nomeado no país, assumindo o\ncargo em 1926. Após a vitória da Revolução de 1930, que no dia 24 de\noutubro afastou o presidente Washington Luís da chefia do governo e em 3\nde novembro conduziu o líder político do movimento, Getúlio Vargas, ao\npoder, foi nomeado chefe da Justiça Militar das forças revolucionárias.\nPor ocasião da Revolução Constitucionalista deflagrada em São Paulo em\njulho de 1932, deslocou-se para aquele estado, participando do movimento\nao lado dos rebeldes.\n\nCom a fundação do Partido Nacional de Alagoas, em janeiro de 1933, pelo\ninterventor no estado Francisco Afonso de Carvalho, foi nomeado membro\nda comissão executiva da nova agremiação. Criado com o objetivo de\nconcorrer à Assembléia Nacional Constituinte, o Partido Nacional\nalagoano, conseguindo apoio de membros do Partido Economista Democrático\nde Alagoas, preencheu a totalidade da representação desse estado na\nConstituinte eleita em maio de 1933.\n\nNo final de 1934, exercendo pela segunda vez o cargo de auditor de\nGuerra no Rio de Janeiro, então Distrito Federal, graças à influência de\nseu irmão, o general Pedro Aurélio, na ocasião ministro da Guerra,\nSilvestre Péricles foi lançado candidato ao governo de Alagoas pelo\nPartido Progressista Nacional (PPN). Sua candidatura gerou uma série de\ndesentendimentos que culminaram, durante a visita que****fez a Maceió,\nem violento tiroteio, no qual saiu ferido seu outro irmão, Edgar, então\nchefe de polícia local e seu adversário político, e foi morto o deputado\nRodolfo Lins de Albuquerque.\n\nEm março de 1935, dois meses antes do pleito, foi acusado de\nenvolvimento numa tentativa de revolta ocorrida em Alagoas, quando um\ngrupo rebelde, por ele liderado, sitiou a residência do interventor no\nestado Osman Loureiro de Farias, retirando-se em****seguida para o\nprincipal hotel de Maceió, onde foi dominado pelas tropas legalistas. O\nconflito alagoano, noticiado pelo New York Times de 10 de março de 1935\ne inicialmente ignorado pela imprensa brasileira, foi considerado uma\ndas razões pelas quais o general Góis Monteiro renunciou ao Ministério\nda Guerra. Em maio de 1935 a Assembléia Legislativa realizou as eleições\npara o governo alagoano e Silvestre Péricles foi derrotado por Osman\nLoureiro de Farias. Afastando-se da vida pública, só viria a disputar\nnovamente um cargo político após o fim do Estado Novo (1937-1945).\n\nNo pleito realizado em dezembro de 1945, elegeu-se deputado por Alagoas\nà Assembléia Nacional Constituinte na legenda do Partido Social\nDemocrático (PSD). Assumindo o mandato em março de 1946, já no governo\ndo general Eurico****Gaspar Dutra, participou dos trabalhos\nconstituintes integrando a Subcomissão de Segurança Nacional, na qual\napresentou uma emenda sobre a inclusão do estado de guerra. Sua emenda\nfoi substituída, porém, pela fórmula apresentada por Otávio Mangabeira,\ne que seria incluída no artigo 206 da Carta Constitucional. Com a\npromulgação da nova Constituição em 18 de setembro de 1946, passou a\nexercer mandato ordinário, mas logo em seguida lançou-se candidato ao\ngoverno de Alagoas nas eleições que se realizariam em janeiro de 1947.\n\nNo final de 1946, juntamente com seu irmão, o senador Ismar de Góis\nMonteiro, agrediu fisicamente nos corredores da Câmara o deputado\nEdmundo Barreto Pinto, por conta das investidas que este vinha fazendo\ncontra seu outro irmão, o general Góis Monteiro.\n\n \n\nGovernador de Alagoas (1947-1951)\n\nEleito governador de Alagoas na legenda do PSD em janeiro de 1947,\nem****28 de março Silvestre Péricles renunciou ao seu mandato de\ndeputado para no dia seguinte assumir o novo cargo, em substituição ao\ninterventor federal Antônio Guedes de Miranda. Sua administração foi\nmarcada, desde o início, por um clima de intensa violência política.\nAinda em 1947, promoveu no estado severa repressão ao Partido Comunista\nBrasileiro — então Partido Comunista do Brasil (PCB) —, que havia eleito\ntrês deputados estaduais em****janeiro e que, no mês de maio, tivera seu\nregistro cancelado pelo Tribunal Superior Eleitoral (TSE).\n\nA tensão agravou-se em fevereiro de 1950, quando o pai do deputado\nOséias Cardoso Pais, também do PSD, foi assassinado, e Silvestre\nPéricles foi acusado de ser o mandante do crime. No mesmo ano feriu seu\nirmão, Ismar, durante um tiroteio travado entre ambos. Calculava-se na\nocasião um total de 50 assassinatos impunes no estado e a\nresponsabilidade pelos****acontecimentos na região foi atribuída pelo\njornal carioca Correio da Manhã a Ismar de Góis Monteiro. O mesmo jornal\nsugeria a intervenção do Executivo ou do Judiciário na administração de\nSilvestre Péricles que, contudo, cumpriria seu mandato até o final.\n\nAinda em****1950, houve****uma grande crise no PSD alagoano. O\ngovernador desentendeu-se com o líder estadual do partido, padre Luís\nMedeiros Neto, e ingressou no Partido Social Trabalhista (PST), levando\nconsigo grande número de correligionários. Nas eleições daquele ano, o\nPST elegeu expressiva bancada federal e estadual. No decorrer da década\nde 1950 Silvestre Péricles****seria o presidente nacional daquela\nagremiação.\n\nDeixou o governo de Alagoas em 31 de janeiro de 1951 data em que Getúlio\nVargas assumiu a presidência da República transmitindo o cargo a Arnon\nde Melo, da União Democrática Nacional (UDN). Em outubro de 1954,\nconcorreu ao Senado, não conseguindo eleger-se. Em 1956, já no governo\nde Juscelino Kubitschek, foi nomeado ministro do Tribunal de Contas da\nUnião (TCU).\n\nNo pleito de outubro de 1958, elegeu-se senador por Alagoas na legenda\ndo PST. Em janeiro de 1959 deixou o TCU e, no mês seguinte, assumiu sua\ncadeira no Senado. No início de 1961, logo em seguida à posse do\npresidente Jânio Quadros, ocorrida em 31 de janeiro, foi nomeado titular\nda Comissão de Constituição e Justiça e suplente das comissões de\nFinanças e de Segurança Nacional do Senado. Apesar de encontrar-se em\npleno exercício do mandato de senador, candidatou-se,****em outubro de\n1962, a deputado federal por Alagoas na legenda do PSD, mas não\nconseguiu se eleger, obtendo apenas 370 votos.\n\nEm 1963, durante o governo de João Goulart, após comunicar na tribuna\nque passaria a integrar a bancada do Partido Trabalhista Brasileiro\n(PTB) no Senado, foi eleito presidente da Comissão de Serviço Público\nCivil e vice-presidente da Comissão de Segurança Nacional. No mês de\ndezembro, travou áspera discussão com o senador Arnon de Melo, da UDN\nalagoana, e este tentou matá-lo, mas o tiro acabou ferindo mortalmente\nKairala José Kairala, suplente do senador José Guiomard, do PSD do Acre.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se ao\nMovimento Democrático Brasileiro (MDB), partido criado em abril de 1966\npelos setores de oposição às forças políticas que promoveram o movimento\npolítico-militar de 31 de março de 1964, que depôs o presidente João\nGoulart. Ainda em 1966, foi eleito presidente da Comissão do Distrito\nFederal e, em janeiro de 1967, concluiu seu mandato no Senado. No pleito\nde outubro de 1970 tentou retornar à política, candidatando-se a\ndeputado federal por Alagoas na legenda do MDB, e mais uma vez não\nconseguiu ser eleito.\n\nNo decorrer de sua vida pública foi fundador e redator da revista\nFon-Fon, em Maceió, fundador do jornal O Município, em Erechim (RS),\ndiretor da revista Trabalho e Seguro Social, auditor ad hoc da guarnição\nde Alegrete (RS), juiz distrital e presidente do Conselho Escolar de\nErechim, onde fundou também o Tiro de Guerra e presidiu a Junta de\nAlistamento Militar. Foi ainda ministro do Conselho Supremo da Justiça\nMilitar, corregedor da Justiça Militar, presidente do Conselho Nacional\ndo Trabalho, professor de direito internacional na Academia de Comércio\nde Porto Alegre, membro da comissão elaboradora do Regimento Disciplinar\ndo Exército (RDE), membro do Instituto Brasileiro de Cultura e da\nAcademia Alagoana de Letras e procurador-geral da Justiça Militar.\n\nFaleceu em Brasília no dia 13 de novembro de 1972.\n\nFoi casado com Teresa Lúcia de Góis Monteiro, com quem teve quatro\nfilhos.\n\nPublicou Justiça militar em tempo de guerra (1935), Ponto de vista\nbrasileiro e No tempo de rimas (poesia).\n\n \n\n \n\nFONTES: CAFÉ FILHO, J. Sindicato; CÂM. DEP. Deputados; CÂM. DEP. Relação\ndos dep.; CONSULT. MAGALHÃES, B.; CORTÉS, C. Homens; Estado de S. Paulo\n(19/9/79); Grande encic. Delta; HIPÓLITO, L. Campanha; LEVINE, R.\nVargas; MENESES, R. Dic.; NÉRI, S. 16; Rev. Arq. Públ. AL; SENADO.\nDados; SENADO. Relação; SILVA, G. Constituinte; SILVA, H. 1935; Veja\n(22/7/70 e 22/11/72).\n\n \n","ref":"FONTES: CAFÉ FILHO, J. Sindicato; CÂM. DEP. Deputados; CÂM. DEP. Relação\ndos dep.; CONSULT. MAGALHÃES, B.; CORTÉS, C. Homens; Estado de S. Paulo\n(19/9/79); Grande encic. Delta; HIPÓLITO, L. Campanha; LEVINE, R.\nVargas; MENESES, R. Dic.; NÉRI, S. 16; Rev. Arq. Públ. AL; SENADO.\nDados; SENADO. Relação; SILVA, G. Constituinte; SILVA, H. 1935; Veja\n(22/7/70 e 22/11/72).\n\n \n","dic":"DHBB"}
