{"title":"ACHÉ, Otávio","cargoss":["dir Pess Ex"],"cargos_esp":[0],"datas_ini":[1949],"datas_fim":[1952],"estados":[0],"autor":[0],"content":"**ACHÉ, Otávio**\n\n\\*militar; dir. Pess. Ex. 1949-1952.\n\n \n\n*Otávio Monteiro Aché*****nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 4 de março de 1890, filho do marechal Napoleão Filipe\nAché e de Constança Monteiro Aché. Seu irmão, Átila Monteiro Aché,\nalmirante, foi comandante-em-chefe da Esquadra (1951-1953) e chefe do\nEstado-Maior da Armada (1953-1954).\n\nEstudou na Escola de Guerra de Porto Alegre de 1908 a 1911, quando foi\npromovido a aspirante de infantaria e transferido para o 53º Batalhão de\nCaçadores, em Lorena (SP). Do final de 1911 a 1913, serviu no 1º\nRegimento de Infantaria, no Rio. Prosseguiu seus estudos na Escola\nMilitar dessa cidade de 1913 a 1915.\n\nEm janeiro de 1915, foi promovido a segundo-tenente, passando a servir\nna 4ª Região Militar, em Niterói, onde ficou até 1917. A partir de então\ne até 1918, integrou no Rio a comissão de estudos sobre a Primeira\nGuerra Mundial. Seguiu, então, para a França, ainda durante o conflito,\npara um estágio de instrução na 151ª Divisão de Infantaria do exército\ndaquele país, passando por diversificado treinamento nas escolas\nmilitares de Valbonne, Saint-Cyr e Sables d’Olonne.\n\nRetornou ao Brasil em fevereiro de 1921, já como primeiro-tenente,\nservindo no Rio, no quartel-general da 1ª Região Militar, de julho a\noutubro de 1921 e na Comissão de Compras de Animais, de outubro de 1921\na abril de 1922.\n\nApresentou-se, em seguida, à 8ª Região Militar, onde permaneceu até\nmarço de 1923, indo depois para a Escola de Aperfeiçoamento de Oficiais.\nSaiu dessa academia em fevereiro de 1924 para a Escola do Estado-Maior.\n\nEm janeiro de 1925, foi promovido a capitão. Encerrou o curso da Escola\ndo Estado-Maior em janeiro de 1928, transferindo-se para a 5ª Região\nMilitar, em Curitiba. Lá permaneceu até abril de 1929.\n\nServiu no 2º Grupo de Regiões Militares, no Rio, de junho de 1929 a\nabril de 1931 e desse mês a janeiro do ano seguinte cursou a Escola de\nGuerra Naval, também no Distrito Federal.\n\nQuando eclodiu a Revolta Constitucionalista de 9 de julho de 1932, era\ncomandante de uma companhia do 6º Regimento de Infantaria, em Caçapava\n(SP). Aderiu ao movimento e, após sua derrota, sofreu reforma\nadministrativa.\n\nDecretada a anistia em janeiro de 1934, retomou a carreira militar,\nsendo classificado no Estado-Maior do Exército (EME), no Rio de Janeiro.\nPromovido a major em agosto de 1934, permaneceu no EME até setembro de\n1936, quando foi transferido para a 2ª Região Militar, em São Paulo.\nComandou um batalhão do 5º Regimento de Infantaria, em Lorena, de\nfevereiro a outubro de 1937 e o Batalhão-Escola, no Rio, de outubro\ndesse ano a julho de 1938.\n\nCinco meses depois, foi promovido a tenente-coronel e voltou ao EME,\nonde ficou até março de 1939. Assumiu, então, o subcomando do 9º\nRegimento de Infantaria, em Pelotas (RS), função na qual permaneceu até\njunho de 1940, quando foi designado chefe de gabinete da Divisão de\nInfantaria, no Rio. Exerceu esse cargo até setembro de 1942 e no mês\nseguinte passou a comandante do 13º Batalhão de Caçadores, em Joinville\n(SC).\n\nPromovido a coronel em dezembro de 1942, em junho de 1943 deixou o 13º\nBC para assumir o comando do Centro de Preparação de Oficiais da Reserva\n(CPOR) de São Paulo, onde ficou até julho do ano seguinte. A partir de\nagosto, assumiu o comando da 1ª Brigada de Infantaria, inicialmente em\nMaceió e depois em Recife.\n\nEm junho de 1945, deixou o posto na capital pernambucana para retornar\nmais uma vez ao EME.\n\nPromovido em setembro de 1946 a general-de-brigada, comandou o\nDestacamento Misto de Santos (SP) e a Guarnição de Santos, São Vicente e\nGuarujá de abril de 1947 a janeiro de 1949. Em fevereiro, foi nomeado\ndiretor de Pessoal do Exército, permanecendo no cargo até 1952.\n\nEm março de 1952, foi promovido a general-de-divisão e transferido para\na reserva como general-de-exército.\n\nFaleceu no dia 23 de janeiro de 1960.\n\n \n\n \n\nFONTES: ARQ. MIN. EXÉRC.; CONSULT. MAGALHÃES, B.; CORRESP. SECRET. GER.\nEXÉRC.\n\n \n","ref":"FONTES: ARQ. MIN. EXÉRC.; CONSULT. MAGALHÃES, B.; CORRESP. SECRET. GER.\nEXÉRC.\n\n \n","dic":"DHBB"}
