{"title":"MONTORO, Franco","cargoss":["Deputado federal","Ministro do Trabalho","Deputado federal","Senador","Governador de estado ou do Distrito Federal","Deputado federal"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1959,1961,1962,1971,1983,1995],"datas_fim":[1961,1962,1971,1983,1987,1999],"estados":["SP",0,"SP","SP","SP","SP"],"autor":[0],"content":"**MONTORO, Franco**\n\n\\*dep. fed. SP 1959-1961; min. Trab. 1961-1962; dep. fed. SP 1962-1971;\nsen. SP 1971-1983; gov. SP 1983-1987; dep. fed. SP 1995-1999.\n\n \n\n*André Franco Montoro* nasceu na cidade de São Paulo no dia 16 de julho\nde 1916, filho de André de Blois Montoro e de Tomásia Alijostes Montoro.\nDescendente de italianos e espanhóis, seu pai possuía uma pequena\ntipografia.\n\nFez os estudos primários na Escola Modelo Caetano de Campos, em sua\ncidade natal, concluindo o secundário no Ginásio Santista e no Colégio\nSão Bento, também na capital paulista. Em 1934 ingressou na Faculdade de\nDireito da Universidade de São Paulo (USP), pela qual se bacharelou em\n1938. Nesse mesmo período realizou os cursos de filosofia e de pedagogia\nna Faculdade de Filosofia, Ciências e Letras de São Bento,\nlicenciando-se também em 1938. Durante sua vida acadêmica exerceu\nalgumas atividades políticas, tendo chegado a disputar as eleições para\no Centro Acadêmico 11 de Agosto, nas quais foi derrotado. Colaborou\nainda em jornais e revistas como *O Debate*, cuja direção técnica ocupou\nde 1934 a 1938, *O Legionário*, *Folha da Manhã*, *A Noite* e *Diário de\nSão Paulo*.\n\nProfessor de lógica, psicologia, filosofia e história da filosofia no\nColégio São Bento de 1935 a 1945, lecionou instituições de direito e\nsociologia na Faculdade de Serviço Social da USP de 1939 a 1945, e\nfilosofia social, ética e fundamentos sociológicos da educação na\nFaculdade de Filosofia, Ciências e Letras de São Bento, cuja revista\ndirigiu em 1944. Paralelamente às suas atividades docentes, entre 1938 e\n1940 foi secretário-geral do Serviço Social da Secretaria de Justiça de\nSão Paulo, quando o estado era governado pelo interventor Ademar de\nBarros. Ainda em 1940 tornou-se professor titular da Faculdade de\nDireito da USP e procurador do estado de São Paulo, cargo no qual se\nmanteria até 1950. Foi catedrático de introdução à ciência do direito na\nFaculdade de Direito da Pontifícia Universidade Católica (PUC) de São\nPaulo, a partir de 1946, e de direito administrativo da Faculdade de\nCiências Econômicas e Administrativas da USP, desde 1947.\n\nDe formação católica, integrou também nesse período a Ação Católica\nBrasileira (ACB), criada em 1935 por dom Sebastião Leme, então\ncardeal-arcebispo do Rio de Janeiro, com o objetivo de organizar a\nparticipação do laicato católico no apostolado da Igreja. A partir de\n1943 começou a delinear-se uma nova orientação dentro da ACB no sentido\nde que esta se voltasse mais para a atividade social, o que tornaria\npossível a criação da Juventude Universitária Católica (JUC), da\nJuventude Operária Católica (JOC) e da Juventude Estudantil Católica\n(JEC). Por volta de 1947, Montoro, Clóvis Garcia e Marcos Nogueira\nGarcez, entre outros, fundaram a JUC em São Paulo, mantendo constantes\ncontatos com membros da ACB que, sob a liderança de Alceu Amoroso Lima,\nse vinham organizando no Rio de Janeiro, então Distrito Federal.\n\nNo Partido Democrata Cristão\n\nApós a Segunda Guerra Mundial (1939-1945) formaram-se nos países de\ntradição católica partidos que se propunham a definir uma alternativa\ncapaz de mobilizar a massa católica para a opção de uma terceira via\nentre o capitalismo e o comunismo. Esse movimento teve repercussões no\nBrasil ao fim do Estado Novo (1937-1945), quando se realizava a\nreorganização político-partidária do país. Ainda em 1945, por iniciativa\ndo professor paulista de direito social Antônio Cesarino Júnior, foi\nfundado o Partido Democrata Cristão (PDC).\n\nEm 1947, Montoro, Amoroso Lima e Heráclito Sobral Pinto participaram de\num congresso católico realizado em Montevidéu, ao qual compareceram\nexpoentes de alguns partidos democratas cristãos já organizados na\nAmérica Latina, como os de Eduardo Frei e de Rafael Caldera — que seriam\npresidentes do Chile e da Venezuela, respectivamente —, e no qual se\ndebateu a questão de participação social e política dos cristãos. De\nvolta ao Brasil, Montoro fundou a Vanguarda Democrática, organização\ncuja principal finalidade era o estudo dos problemas econômicos e\nsociais do Brasil e o encaminhamento deste à esfera política. Dela\nparticipavam, além de Montoro, Antônio de Queirós Filho, Clóvis Garcia,\nPlínio de Arruda Sampaio, Odilon da Costa Manso, Teófilo Ribeiro de\nAndrade, Chopin Tavares de Lima e outros. A Vanguarda Democrática\nelaborou diversos trabalhos sobre questões como as do menor abandonado,\ndo problema hidrelétrico e do planejamento urbano de São Paulo.\n\nO grupo evoluiu para a idéia de que era necessário ingressar num partido\npolítico e, por suas afinidades, decidiu ingressar no PDC. Ainda em\n1947, Cesarino Júnior perdeu a liderança partidária para o monsenhor\nAlfredo de Arruda Câmara e afastou-se do partido.\n\nEm 1950, Montoro elegeu-se vereador em São Paulo na legenda do PDC.\nAutor do projeto de lei municipal que estabeleceu o horário do\ncomerciário, proibindo o comércio noturno, não chegou a completar o\nmandato, ao qual renunciou em 1952 como protesto ao que qualificou de\ncomércio de votos para a presidência da mesa da Câmara Municipal.\n\nEm 1953, o PDC e o Partido Socialista Brasileiro (PSB) lançaram Jânio\nQuadros para prefeito de São Paulo, derrotando uma grande coligação de\npartidos que apoiavam o candidato indicado pelo governador Lucas Garcez,\nAntônio Cardoso. Em janeiro do ano seguinte, o PDC lançou a candidatura\nde Jânio para o governo estadual. Pouco depois, em conseqüência de\natrito entre o candidato e a direção regional do PDC, esta retirou o\napoio à candidatura Jânio. A seção paulista do partido alegava que Jânio\nvinha mantendo contatos com o presidente Getúlio Vargas à revelia do\nPDC. Outra fonte de atrito foi a recusa de Jânio em aceitar a indicação\ndo presidente do PDC de São Paulo, Antônio de Queirós Filho, para\nconcorrer ao cargo de vice-governador em sua chapa.\n\nA atitude da direção regional do PDC não obteve o respaldo da direção\nnacional do partido, ainda então exercida por Arruda Câmara. Uma\nassembléia geral do partido foi realizada no Rio de Janeiro para\nsolucionar a crise interna, mas terminou por ameaçar a direção paulista\nde sanções disciplinares caso esta não acatasse a decisão de manter o\napoio à candidatura de Jânio. Queirós Filho recorreu à direção nacional\ndo PDC e esta, em reunião de 20 de fevereiro de 1954, decidiu dissolver\no diretório regional de São Paulo, resolvendo, ao mesmo tempo, nomear\numa comissão de reestruturação, aceitar a renúncia de Queirós Filho à\ncandidatura à vice-governança, expulsar Franco Montoro dos quadros\npartidários e manter o apoio à candidatura de Jânio. O grupo liderado\npor Queirós Filho recorreu contudo ao Tribunal Regional Eleitoral (TRE),\nconseguindo reconquistar a direção regional. Queirós Filho teve aceita\nsua renúncia à candidatura de vice-governador, mas não chegou a\nconcretizar-se a expulsão de Montoro, que, ao fim dessa crise interna,\nresolveu retirar seu endosso a Jânio, vindo a apoiar, juntamente com o\nPartido Social Democrático (PSD), o Partido Social Trabalhista (PST), o\nPartido Republicano (PR) e o Partido Republicano Trabalhista (PRT), a\ncandidatura de Francisco Prestes Maia, cujo vice-governador era Antônio\nSílvio da Cunha Bueno. Tendo como companheiro de chapa José Porfírio da\nPaz, Jânio saiu vitorioso no pleito de outubro de 1954, ocasião em que\nMontoro se elegeu para a Assembléia Legislativa de São Paulo na legenda\ndo PDC. Assumindo o mandato em fevereiro do ano seguinte, Montoro\ntornou-se logo em seguida presidente da casa.\n\nEleitos respectivamente para a presidência e a vice-presidência da\nRepública em outubro de 1955, Juscelino Kubitschek e João Goulart\ntiveram sua posse ameaçada por setores da União Democrática Nacional\n(UDN), o que resultou no Movimento do 11 de Novembro desse ano, chefiado\npelo ministro da Guerra demissionário, general Henrique Teixeira Lott.\nSob a alegação de que pretendia barrar uma conspiração contra a posse\ndos eleitos, o movimento depôs Carlos Luz, que substituía então a João\nCafé Filho, afastado por motivo de saúde, e colocou na chefia da nação\nNereu Ramos, vice-presidente do Senado. Pouco depois, Café Filho tentou\nretornar ao posto, mas foi impedido pelo Congresso, tendo o PDC votado\ncontra esse impedimento, Nereu Ramos continuou a ocupar a presidência\naté janeiro de 1956, quando Kubitschek e Goulart assumiram os cargos\npara os quais foram eleitos.\n\nA essa altura já se haviam processado grandes modificações no PDC, uma\nvez que o grupo liderado por Queirós Filho, ao qual pertencia Montoro,\nconquistara a direção nacional do partido, tomando o lugar de Arruda\nCâmara. Outros partidos democratas cristãos vinham também revelando\ncrescimento na América Latina, sobretudo no Chile, onde se realizou em\n1957 a Reunião Latino-Americana da Democracia Cristã, à qual Montoro\ncompareceu. No Brasil, proclamando-se um partido democrático, popular e\ncristão, o PDC continuava a defender uma terceira posição distante tanto\ndo comunismo quanto do capitalismo. O PDC surgia no cenário nacional\ncomo um partido integrado por homens de “mãos limpas”, com quadros\nadministrativamente competentes, revestindo-se de um moralismo que o\naproximava das posições defendidas pelos udenistas. Embora se\ndesenvolvesse politicamente, o PDC não conseguia superar suas limitações\nde pequeno partido.\n\nComo deputado estadual, Montoro foi autor do projeto de lei que\ninstituiu, com recursos vinculados, o Plano Regional de Desenvolvimento\ndo Vale do Paraíba e estabeleceu um programa de crédito rural orientado\nem benefício do agricultor. No plano nacional, atuou como um dos\narticuladores da candidatura de Juarez Távora à presidência da República\nno pleito de outubro de 1955.\n\nEm outubro de 1958 Montoro elegeu-se deputado federal por São Paulo, na\nlegenda do PDC, com 76.646 votos. Nessas eleições, o PDC, que\nconquistara quatro cadeiras na Câmara dos Deputados em 1954, logrou\nduplicar sua bancada. Na Assembléia Legislativa o PDC obteve 11\ncadeiras, tornando-se o segundo partido em termos de representação\nparlamentar no estado. Foi também um dos partidos que, ainda em 1958,\napoiou a candidatura de Carlos Alberto de Carvalho Pinto ao governo de\nSão Paulo. Uma vez eleito, Carvalho Pinto convidou políticos do PDC para\nintegrarem seu secretariado.\n\nDeixando a Assembléia Legislativa paulista em janeiro de 1959, Montoro\nassumiu no mês seguinte seu mandato na Câmara dos Deputados. Como\nparlamentar, foi autor da lei que isentou do pagamento do Imposto de\nRenda o empregado, chefe de família, que recebesse até cinco salários\nmínimos. No ano seguinte, o PDC foi um dos partidos que lançaram a\ncandidatura de Jânio Quadros à presidência da República, tendo ainda\neleito, nesse mesmo ano, um de seus mais ilustres membros, Nei Braga,\npara o governo do Paraná. Montoro tornou-se líder de seu partido na\nCâmara dos Deputados em março de 1961, já no governo de Jânio, tendo\nsido ainda um dos articuladores do bloco parlamentar integrado, além do\nPDC, pelo PSB, o PR e o Partido Trabalhista Nacional (PTN). O bloco\nteria um líder eleito pelo conjunto das bancadas, além de vice-líderes,\nque seriam os líderes das mesmas ou outros deputados indicados pelas\nrespectivas lideranças. Montoro foi eleito líder do bloco, que passou a\ncontar com os seguintes vice-líderes: Hamílton Prado (PTN), Bento Munhoz\nda Rocha (PR) e Afrânio de Oliveira (PSB). Já nessa época manifestava\nsua posição em relação às duas tendências coexistentes dentro da\nDemocracia Cristã — uma que se aproximava das posições udenistas e outra\nque gradualmente desfraldava uma bandeira de reformas sociais. Montoro\npertencia a esta última.\n\nPor ocasião da renúncia de Jânio em 25 de agosto de 1961, Montoro\nintegrava a comitiva parlamentar que acompanhava Goulart em sua visita\noficial à República Popular da China. Durante a crise político-militar\ndecorrente do veto dos ministros militares à posse do vice-presidente\nGoulart na presidência da República, Montoro recomendou a este, ainda no\nexterior, que não precipitasse seu regresso. Já de volta ao Brasil, o\nlíder do PDC apoiou a solução política consubstanciada na Emenda\nConstitucional nº 4, que, votada pelo Congresso em 2 de setembro do\nmesmo ano, implantou no país o parlamentarismo, permitindo a Goulart\ntomar posse na presidência da República cinco dias depois.\n\nMinistro do Trabalho\n\nGoulart nomeou Tancredo Neves para o cargo de primeiro-ministro e\nconstituiu seu ministério com membros de diversos partidos. Nomeado para\no Ministério do Trabalho e Previdência Social, Montoro tomou posse no\ndia 8 de setembro de 1961, inserindo-se num governo cujo programa,\naprovado pela Câmara dos Deputados no dia 28 do mesmo mês, preconizava a\nprática de reajustes salariais periódicos de acordo com os índices\ninflacionários. O programa de governo acolhia também a tese da política\nexterna independente e definia a reforma agrária como um “passo inicial\ne precípuo para a integração do homem do campo em nossa vida econômica”,\ndefendendo ainda o ingresso do capital estrangeiro e uma lei de controle\nde remessa de lucros que não desencorajasse o investimento estrangeiro.\n\nComo ministro, Montoro designou uma comissão para elaborar o projeto de\nlei que dispunha sobre o salário-família, que seria calculado para cada\nfilho menor até 14 anos de idade na base de 5% do salário mínimo local.\nSubmetido ao Congresso, o projeto seria aprovado em 1963. Durante sua\ngestão foi elaborado um plano de habitação cujo objetivo era estender o\nbenefício da casa própria ao trabalhador, além de um outro de\nsindicalização rural, destinado a abranger um contingente de 16 milhões\nde trabalhadores agrícolas. A atuação do gabinete de Tancredo Neves\ntranscorreu num contexto marcado por intensa agitação social e pelo\nrecrudescimento das greves nas cidades. Diante da reação conservadora ao\nministério, seus membros renunciaram em 12 de julho de 1962, ficando\nassim em condições de concorrer às eleições parlamentares de outubro\nseguinte. Substituído no cargo por Hermes Lima, Montoro reassumiu em\nseguida seu mandato na Câmara dos Deputados.\n\nDe volta à Câmara\n\nMontoro reelegeu-se deputado federal em outubro de 1962, obtendo 62.463\nvotos. Numa conjuntura marcada pela crescente mobilização social e pela\nluta em favor das reformas de base, que passaram a constar da pauta do\npróprio governo, o PDC sofreu também um conflito de tendências\nantagônicas que seria expresso na convenção de Águas da Prata (SP),\nquando disputaram a presidência do partido Nei Braga e Montoro, tendo\nvencido aquele primeiro. Segundo Paulo de Tarso Santos, que o apoiou,\nNei Braga congregava o espírito de renovação do partido contra o\nespírito tradicional.\n\nDesde sua posse, Goulart vinha articulando o retorno do país ao regime\npresidencialista, antecipando o plebiscito que decidiria a sorte do\nparlamentarismo para janeiro de 1963. Na sessão da Câmara de 14 de\ndezembro de 1962, Montoro anunciou a decisão relativa ao plebiscito\ntomada pelo PDC, que refletia a divergência e o difícil acordo entre\nseus membros. A decisão considerava a questão em aberto, permitindo\ntanto a opção pelo parlamentarismo quanto pelo presidencialismo segundo\na consciência de cada membro do partido. Em seu discurso Montoro\nenfatizou que o grande problema nacional era a urgente promoção das\nreformas que possibilitassem ao país encontrar o caminho do\ndesenvolvimento, sem o privilégio de alguns e o sacrifício da maioria.\nCom o retorno ao presidencialismo em janeiro de 1963, o governo Goulart\nfoi gradualmente afetado por violenta crise econômica que fomentou a\nagitação política e social, levando à eclosão do movimento\npolítico-militar de 31 de março de 1964, que depôs o presidente da\nRepública.\n\nApós a vitória do movimento, seguida da cassação de mandatos ou\nsuspensão de direitos políticos de vários parlamentares, no dia 11 de\nabril seguinte realizou-se o pleito para a escolha do novo presidente da\nRepública, tendo sido eleito pelo Congresso o candidato único, general\nHumberto Castelo Branco. Sob a liderança de Montoro na Câmara, o PDC\napoiou essa candidatura, juntamente com o PSD, a UDN, o PR, o PTN, o\nPRP, o Partido Social Progressista (PSP), o Partido Libertador (PL) e o\nMovimento Trabalhista Renovador (MTR). Na Câmara, em maio do mesmo ano,\nMontoro tornou-se vice-líder do bloco parlamentar formado pelo PDC, o\nPSP, o PST, o PR e o MTR, sob a liderança do deputado Arnaldo Cerdeira,\ndo PSP.\n\nEleito presidente nacional do PDC na convenção realizada pelo partido em\nprincípios de 1965, quando derrotou Nei Braga, que contava inclusive com\no apoio do governo federal, em março desse ano Montoro concorreu às\neleições para a sucessão de Prestes Maia na prefeitura de São Paulo. Com\nbase no voto direto, o pleito foi disputado por diversos candidatos além\nde Montoro: o brigadeiro José Vicente Faria Lima, da UDN, apoiado pelo\nex-presidente Jânio Quadros; Laudo Natel, do PR, candidato do ministro\nda Guerra, general Artur da Costa e Silva; Auro de Moura Andrade, do\nPSD, que contou com o apoio do então governador Ademar de Barros; o\nsenador Lino de Matos, e Paulo Egídio Martins, lançado à última hora\npelos círculos políticos e militares governistas. Montoro ficou em\nquarto lugar, tendo sido eleito Faria Lima.\n\nCom a promulgação do Ato Institucional nº 2 (AI-2), de 27 de outubro de\n1965, que extinguiu todos os partidos políticos do país, e a posterior\ninstauração do bipartidarismo, nos primeiros meses de 1966 formaram-se a\nAliança Renovadora Nacional (Arena), partido situacionista, e o\nMovimento Democrático Brasileiro (MDB), da oposição. A Arena\nconstituiu-se fundamentalmente de políticos egressos do PSD, da UDN e do\nPSP, além de elementos pertencentes aos pequenos partidos. O MDB\naglutinou os setores oposicionistas liderados pelo Partido Trabalhista\nBrasileiro (PTB), que, segundo sua bancada na Câmara dos Deputados,\nvinha revelando grande crescimento. O PDC, que experimentava também\nsignificativo crescimento eleitoral, dividiu-se entre a Arena e o MDB,\ntendo Montoro ingressado neste último, tornando-se\nprimeiro-vice-presidente da agremiação, cargo que exerceria até 1968. Em\nSão Paulo, o MDB foi organizado mediante a mobilização de políticos\noriundos de vários setores trabalhistas e de uma fração do PDC, enquanto\na Arena se constituía a partir da aglutinação de políticos da UDN, do\nPSP, do PR, do PRT e do PSD.\n\nMontoro elegeu-se mais uma vez deputado federal por São Paulo, dessa vez\nna legenda do MDB, no pleito de novembro de 1966, tendo obtido 80.315\nvotos. Durante o governo do general Costa e Silva, iniciado em 15 de\nmarço do ano seguinte com a promessa de restauração do regime\ndemocrático, ocorreu um revigoramento político que se expressou na maior\nliberdade de imprensa, na movimentação estudantil e operária e no\ncrescente fortalecimento da oposição no Congresso Nacional. Sintoma\ndeste último foram as comissões parlamentares de inquérito (CPIs), entre\nas quais a que, sob a presidência de Montoro, se ocupou da política\nsalarial, denunciando em 1968 uma queda de 20% no poder aquisitivo real\ndos salários dos trabalhadores. Entre 1968 e 1970, Montoro lecionou\nainda filosofia do direito na Universidade de Brasília (UnB).\n\nO processo de liberalização política foi interrompido no final de 1968\npela reação do Executivo, que, diante da recusa do Congresso em conceder\na licença pedida pela Procuradoria Geral da República para processar o\ndeputado Márcio Moreira Alves, acusado de haver pronunciado discurso\natentatório à integridade das forças armadas, decretou o AI-5 no dia 13\nde dezembro. Esse dispositivo autorizava o presidente da República,\nindependentemente de qualquer apreciação judicial, a decretar o recesso\ndo Congresso e a intervir nos estados e municípios sem as limitações\nprevistas na Constituição, bem como a cassar mandatos eletivos e\nsuspender por dez anos os direitos políticos de qualquer cidadão. O\nCongresso foi então colocado em recesso por tempo indeterminado. As\nlimitações à vida política aumentaram ainda mais por ocasião da crise\npolítico-militar resultante do afastamento de Costa e Silva da\npresidência da República por motivos de saúde. A junta militar que o\nsubstituiu, afastando da sucessão direta o vice-presidente Pedro Aleixo,\nlegou ao país uma Constituição que mantinha o AI-5, além de incorporar a\nseu texto uma nova Lei de Segurança Nacional.\n\nEm 25 de outubro de 1969, o Congresso, reaberto três dias antes, elegeu\no general Emílio Garrastazu Médici para a presidência da República. O\nnovo governo transcorreria num contexto marcado pelo cerceamento da vida\npolítica, e foi nesse clima que se realizou o pleito de novembro de\n1970. Candidato ao Senado por São Paulo na legenda do MDB, Montoro\nelegeu-se com 1.985.868 votos, sendo um dos cinco únicos senadores\noposicionistas então vitoriosos. O MDB sofreu uma grande derrota nessas\neleições, cujo índice de votos nulos e brancos alcançou 30%.\n\nNo Senado\n\nDeixando a Câmara em janeiro de 1971 para iniciar no mês seguinte o novo\nmandato, Montoro tornou-se presidente da Comissão de Trabalho e\nLegislação Social e membro das comissões de Finanças, de Relações\nExteriores, de Economia, de Constituição e Justiça e de Assuntos\nRegionais do Senado. Em 1974, já durante o governo do presidente Ernesto\nGeisel que, iniciado em 15 de março desse ano, se propunha a promover a\ndistensão política, Montoro foi o organizador da campanha nacional do\nMDB para as eleições parlamentares de novembro seguinte. O resultado foi\nextremamente favorável ao MDB, que obteve a vitória nos grandes estados.\nEm São Paulo, Orestes Quércia, ex-prefeito de Campinas (SP), ganhou a\neleição para o Senado, superando em cerca de quatro milhões de votos o\ncandidato arenista Carvalho Pinto. Além de aumentar consideravelmente\nsua bancada na Câmara dos Deputados, o MDB ganhou as eleições\nmajoritárias para o Senado em 16 estados, entre os quais Rio Grande do\nSul, Minas Gerais e Pernambuco. Em 1975, Montoro tornou-se líder do MDB\nno Senado em substituição a Ernâni do Amaral Peixoto, adquirindo com\nisso a condição de membro nato da comissão executiva nacional de seu\npartido.\n\nPreocupado com o avanço eleitoral do MDB, o governo federal reagiu em\njunho de 1976, fazendo aprovar no Congresso o projeto de lei elaborado\npelo ministro da Justiça, Armando Falcão, que limitava o acesso dos\ncandidatos ao rádio e à televisão e que se tornaria conhecido como Lei\nFalcão. As limitações políticas aumentaram quando, em 1º de abril de\n1977, após determinar o recesso do Congresso, o presidente Geisel\ndecretou um conjunto de medidas conhecido como o “pacote de abril”,\nestabelecendo que o *quorum* para as reformas constitucionais passava a\nser a maioria absoluta, ao invés de 2/3, que as eleições para governador\nvoltariam a ser indiretas e que 1/3 dos senadores passaria a ser\nescolhido pelo voto indireto. Diante desse pacote, Montoro, que\nanunciara em 1976 sua disposição de candidatar-se ao governo de São\nPaulo no pleito de novembro de 1978, declarou em abril de 1977 que dele\ndesistia por discordar da prática das eleições indiretas.\n\nEm junho desse ano, o MDB realizou em Brasília o simpósio “A luta pela\ndemocracia”. Aproveitando o evento, o partido obteve do TSE\nconsentimento para a formação de uma rede nacional de rádio e televisão\ndestinada a transmitir os pronunciamentos do presidente nacional do MDB,\ndeputado Ulisses Guimarães, do senador Franco Montoro e dos deputados\nJosé de Alencar Furtado, líder do partido na Câmara, e Alceu Colares. Em\nconseqüência de suas palavras, Alencar Furtado foi punido pelo AI-5 com\na cassação do mandato e a suspensão dos direitos políticos, tendo\npairado sobre os demais oradores igual ameaça. Em agosto do mesmo ano,\num grupo de juristas elaborou o documento-carta aos brasileiros, no qual\nse manifestavam favoráveis à restauração do regime democrático. Através\nda imprensa, Montoro deu apoio ao documento. Ainda a partir de agosto,\nMontoro passaria a defender a tese da convocação de uma assembléia\nconstituinte, já vitoriosa dentro do MDB, embora praticamente colocada\nem segundo plano no programa do partido.\n\nQuando começaram as articulações para a sucessão presidencial, o senador\narenista José de Magalhães Pinto lançou a Frente Nacional de\nRedemocratização, incluindo políticos e militares com o objetivo de\npromover uma candidatura alternativa à do general João Batista\nFigueiredo. Líder do MDB no Senado, Montoro apoiou a campanha de\nMagalhães Pinto, admitindo em entrevista à imprensa a possibilidade de o\npartido lançar a candidatura do general Rodrigo Otávio Jordão Ramos, do\nSuperior Tribunal Militar (STM). A partir de 13 de março de 1978,\nMontoro foi substituído na liderança da oposição no Senado pelo senador\ngaúcho Paulo Brossard, cuja indicação contou com seu apoio.\n\nEm junho de 1978, Montoro apresentou no Congresso seu projeto de emenda\nconstitucional destinado a restabelecer eleições diretas para governador\ne vice-governador e a suprimir a instituição do senador eleito por via\nindireta ou “biônico”, como passou a ser mais conhecido. Assinado por\nsenadores e deputados, esse projeto de emenda contava ainda com a\nassinatura de oito senadores arenistas, mas acabou sendo rejeitado no\nCongresso em outubro de 1978, quando obteve 185 votos contra três, não\nalcançando o mínimo de votos exigidos para a sua aprovação devido à\nausência da maior parte dos arenistas e de cinco emedebistas. No dia 15\ndesse mesmo mês, o Colégio Eleitoral elegeu João Figueiredo e Aureliano\nChaves, respectivamente, para a presidência e a vice-presidência da\nRepública. Na ocasião, o MDB lançou as candidaturas do general Euler\nBentes Monteiro e de Paulo Brossard para presidente e vice-presidente.\n\nJá num clima político caracterizado pelo projeto de abertura política\ngradual empreendido pelo presidente Geisel, foram realizadas as eleições\nde novembro de 1978, nas quais Montoro se candidatou à reeleição ao\nSenado na legenda do MDB, tendo Fernando Henrique Cardoso na sublegenda.\nMontoro derrotou Cláudio Lembo, o candidato arenista, obtendo 4.517.456\nvotos. No plano nacional, esse pleito representou um avanço para o MDB,\nque passou a contar com a maioria nas assembléias legislativas de São\nPaulo, Rio de Janeiro e Rio Grande do Sul. Em janeiro de 1979, pouco\nantes da posse de Figueiredo, o governo Geisel revogou o AI-5, dando\nmais um passo em seu projeto de restauração democrática.\n\nAbertura e volta ao pluripartidarismo\n\nEm 15 de março seguinte, o general Figueiredo tomou posse na presidência\nda República com o compromisso de prosseguir o projeto de abertura\npolítica iniciado por seu antecessor. Montoro apresentou então nova\nemenda constitucional estabelecendo eleições diretas para governador e\nredução para um ano dos mandatos dos senadores eleitos por via indireta.\nA emenda voltou a ser rejeitada pelo Congresso, que para tanto contou\ncom o voto de 19 senadores biônicos, tendo as bancadas do MDB no Senado\ne na Câmara se retirado do plenário para não compactuar com aquilo que\nseus líderes definiram como fraude.\n\nMontoro fez diversos pronunciamentos na imprensa defendendo a\nreivindicação de anistia ampla, geral e irrestrita. Em 28 de agosto de\n1979, o Congresso aprovou o projeto do governo relativo à anistia,\nderrotando a proposta do MDB, que não admitia as restrições contidas no\nprojeto governamental.\n\nQuando o presidente Figueiredo deu os primeiros passos no sentido de\nextinguir o bipartidarismo, Montoro interpretou essa perspectiva como\numa manobra do governo para cindir o MDB, golpeando assim a oposição.\nColocou-se então radicalmente contra a fragmentação do partido. Em São\nPaulo, Montoro firmou um acordo político com Orestes Quércia do qual\nresultou a formação da chapa Unidade contra a Extinção, liderada pelo\nex-deputado Mário Covas e que se tornou vitoriosa na convenção paulista\ndo MDB, realizada em outubro do mesmo ano. A chapa de Montoro obteve\n70,5% dos votos, enquanto a chapa das Bases, encabeçada por Natal Cale e\nacusada de adesismo ao governador Paulo Maluf, alcançava apenas 14,5%, o\nmesmo que conseguiu a chapa Unidade Popular, liderada pelo deputado\nAurélio Perez. Em novembro de 1979, o Congresso aprovou finalmente a\nreforma partidária que extinguiu o bipartidarismo e permitiu a formação\nde novos partidos. A maioria do MDB permaneceu unida, dando origem ao\nnovo partido que se chamou Partido do Movimento Democrático Brasileiro\n(PMDB). Montoro foi um dos signatários do Manifesto dos fundadores do\nPMDB à nação, elaborado em dezembro de 1979. No ano seguinte tornou-se\nmembro de sua executiva nacional.\n\nEm 13 de novembro de 1980, novo passo seria dado pelo governo em direção\nao restabelecimento da democracia no país, quando o Congresso aprovou\npor unanimidade a emenda que lhe fora enviada pelo ministro da Justiça,\nIbraim Abi-Ackel, restabelecendo as eleições diretas para governador em\n1982 e extinguindo a figura do senador biônico, ressalvados os direitos\ndos escolhidos em 1978.\n\nMontoro e a sucessão paulista\n\nEmpenhado em sua candidatura para o governo de São Paulo, Montoro passou\na angariar apoio para ela e, em 6 de maio de 1981, era recebido pelo\npapa João Paulo II em audiência privada no Vaticano. Na ocasião, o papa\ndeu seu apoio à abertura política no Brasil, manifestando a esperança de\nque ela progredisse cada vez mais. Em entrevista aos jornalistas em Roma\nnuma clara referência ao episódio do atentado terrorista de 1º de maio\nno Riocentro, no Rio de Janeiro, no qual foram mortos dois militares\nconsiderados por grande parte da imprensa como suspeitos da autoria do\natentado, Montoro deu apoio ao presidente Figueiredo, argumentando que\nera “hora de todos os democratas brasileiros se unirem ao presidente\nFigueiredo para que se possa eliminar o terrorismo, cuja única\nfinalidade é destruir a exemplar abertura política que vem sendo\nrealizada em nosso país”. Durante o tempo em que permaneceu em Roma,\nMontoro teve ainda um encontro com o secretário-geral da Democracia\nCristã italiana, Flaminio Piccoli, e com o ex-primeiro-ministro Mariano\nRumor.\n\nEm entrevista à *Folha de S. Paulo*, publicada em 31 de maio de 1981,\nMontoro manifestou-se contrário à radicalização política tanto de\nesquerda quanto de direita, defendendo ainda o apoio ao projeto de\nabertura do presidente Figueiredo e lembrando que esse apoio não\nsignificava abrir mão das “teses fundamentais para a reforma dos modelos\neconômico, político e social”. Na ocasião declarou-se também favorável a\numa candidatura única ao governo de São Paulo, colocando-se contra a\nadoção da sublegenda, que, segundo ele, constituiria um fator de divisão\ndas forças de oposição. Em julho seguinte viajou para o México, onde\nparticipou de uma reunião do Fórum Latino-Americano à qual compareceram\npolíticos, juristas e cientistas de todo o continente. O conclave apoiou\numa proposta feita por Montoro no sentido de instituir-se uma\nInternacional Democrática, ou seja, uma frente comum que reunisse as\ndiversas forças do continente com o objetivo de assegurar a democracia.\nEm setembro do mesmo ano, Montoro visitou a República Federal da\nAlemanha, onde manteve uma série de contatos políticos, em particular\ncom o ex-presidente chileno Eduardo Frei, tendo ambos participado do\nseminário promovido pelas fundações ligadas aos quatro principais\npartidos alemães. Esteve presente também, logo em seguida, às reuniões\npreparatórias para o Congresso da Organização Democrático-Cristã da\nAmérica Latina (ODCA), realizadas em Caracas, na Venezuela.\n\nDiante da investida do ex-presidente Jânio Quadros para ingressar no\nPMDB, Montoro fez uma série de pronunciamentos radicalmente contrários a\nessa manobra, qualificando o ex-presidente de farsante. Chegou mesmo a\nafirmar que renunciaria à sua candidatura ao governo estadual caso Jânio\nentrasse para o PMDB. Em 13 de outubro de 1981, a comissão executiva\nregional do PMDB decidiu considerar inconveniente a filiação de Jânio ao\npartido e, pouco depois, no dia 20 desse mês, a executiva nacional\nrejeitou o pedido de ingresso do ex-presidente da República no PMDB.\n\nDiante do projeto de iniciativa do presidente Figueiredo aprovado no\nCongresso em novembro de 1981, que estabelecia a obrigatoriedade do voto\nvinculado, anulando assim qualquer possibilidade de coligação nas\neleições de novembro de 1982, iniciaram-se as articulações para a fusão\ndo PMDB com o Partido Popular (PP). Nesse sentido, a convenção\nextraordinária do PMDB, realizada em 20 de dezembro seguinte, aprovou a\nincorporação do PP a seus quadros. Procurando viabilizar sua candidatura\nao governo do estado, Montoro teria declarado em 4 de janeiro de 1982,\nem conversa informal com a imprensa, que, se eleito, não faria oposição\nao governo federal nem promoveria devassa no governo de Maluf. Tais\ndeclarações causaram funda repercussão na imprensa e em alguns setores\ndo PMDB, o que levou Montoro a divulgar nota na qual reafirmava sua\ncondição de homem de oposição e que isso não significava que deixaria\n“de cumprir o dever de reivindicar, junto ao poder central, em termos de\nnecessário entendimento, o que de direito deva caber ao povo de meu\nestado”. Quanto à apuração de irregularidades praticadas pela\nadministração Maluf, reafirmou que investigaria as denúncias que\nchegassem ao seu conhecimento, não obstante ser a sua preocupação\nprincipal “a solução dos problemas que afligem São Paulo”. No dia 10 de\njaneiro do mesmo ano, Montoro declarou que os oposicionistas segundo os\nquais seu governo transformaria São Paulo “numa trincheira para\nincendiar o país” estavam profundamente equivocados, alertando ainda\npara a “irresponsabilidade dos radicais”, a seu ver “o caminho mais\ncurto em direção ao retrocesso político”. Em 14 de fevereiro seguinte, a\nconvenção nacional adjunta do PMDB e do PP homologou a fusão dos dois\npartidos, daí resultando a formação de um novo diretório, cujo\npresidente foi Ulisses Guimarães e o vice-presidente Tancredo Neves. Em\nvirtude das modificações na composição do diretório, Montoro foi um dos\nquadros substituídos na comissão executiva do PMDB.\n\nEm sua campanha, Montoro reafirmou os pontos básicos do programa do\nPMDB. Considerando o governo federal centralizador, elitista e\nautoritário, comprometeu-se a promover a descentralização econômica e\nadministrativa em seu estado e a realizar um governo com participação da\nsociedade civil em suas decisões. Criticou o governo Maluf por seus\nprogramas e gastos anti-sociais, como o plano de mudança da capital e a\ncriação da Paulipetro, considerando ainda prioritária a concretização de\ninvestimentos sociais e a intensiva absorção da força de trabalho.\nApoiado por diversas organizações de esquerda, conseguiu manter bastante\nindependência em relação a elas, tanto assim que, em reunião com membros\nda Federação das Indústrias do Estado de São Paulo (FIESP),\ntranqüilizou-os ao afirmar que não tinha qualquer compromisso com tais\norganizações.\n\nNo dia 20 de junho de 1982, a convenção do PMDB de São Paulo homologou a\nchapa única constituída por Franco Montoro e Orestes Quércia como\ncandidatos, respectivamente, aos cargos de governador e vice-governador\ndo estado. Para o Senado foram ratificadas as candidaturas dos\nex-ministros Severo Gomes e Almino Afonso e do ex-deputado Hélio\nNavarro. Montoro e Quércia enfrentaram as seguintes chapas: Reinaldo de\nBarros-Guilherme Afif Domingos, do Partido Democrático Social (PDS);\nLuís Inácio da Silva-Hélio Bicudo, do Partido dos Trabalhadores (PT);\nJânio Quadros-Francisco de Barros, do Partido Trabalhista Brasileiro\n(PTB), e Rogê Ferreira-João Gualberto, do Partido Democrático\nTrabalhista (PDT). O pleito de novembro de 1982 indicou ampla vitória de\nMontoro, que obteve 5.441.583 votos, mais do que o dobro do total\nalcançado por seu principal opositor, Reinaldo de Barros, que somou\n2.713.308 votos.\n\nEmpossado em março de 1983 como governador de São Paulo, Montoro formou\nseu secretariado com políticos e técnicos de expressão do PMDB. José\nSerra ficou com a secretaria de Economia e Planejamento; João Sayad com\na Fazenda; Mário Covas nos Transportes; Almino Afonso na secretaria de\nNegócios Metropolitanos, entre outros. O novo secretariado foi composto\nainda por três de seus sete filhos: Ricardo Montoro, que ficou com a\nfunção de secretário particular; Eugênio Montoro, com a chefia\nadministrativa da Casa Civil, e André Montoro, que se tornou assessor de\nassuntos econômicos.\n\nA recessão vivida pelo país agravava a situação econômico-financeira do\nestado de São Paulo, que havia perdido, em arrecadação do Imposto de\nCirculação de Mercadorias (ICM) desde 1980, 24,3%. A dívida do estado\nalcançava bilhões de dólares e o orçamento previsto para 1983 não\npagaria todos os compromissos assumidos.\n\nEm abril de 1983, o governo deu início a uma política de saneamento\nfinanceiro, lançando mão de decretos que estabeleciam mecanismos de\ncontrole dos gastos das estatais (uma das medidas foi a extinção da\nPaulipetro, empresa criada pelo antecessor de Montoro, Paulo Maluf, para\nprocurar petróleo em São Paulo, e que havia consumido setecentos milhões\nde dólares), interrompendo obras públicas, como a da Rodovia dos\nTrabalhadores, e suspendendo contratações no serviço público.\n\nCom o *slogan* “A grande obra será a soma das pequenas obras”, Montoro\nprocurava imprimir uma nova diretriz ao governo paulista, abandonando os\nprojetos faraônicos da administração anterior. Outras metas do novo\ngoverno consistiam na geração de empregos, com o apoio à agricultura, à\nconstrução civil e às pequenas e médias empresas, e no investimento dos\nrecursos públicos na área social: saúde, educação e transportes\ncoletivos.\n\nEm abril de 1983, 21 dias após a posse, o governador enfrentou a\nprimeira grande crise do seu governo. Na Região Metropolitana de São\nPaulo os desempregados passavam dos trezentos mil, para uma população\neconomicamente ativa de mais de cinco milhões de pessoas. Uma\nmanifestação contra o desemprego, em Santo Amaro, Zona Sul da cidade,\norganizada pelo Movimento contra o Desemprego, degenerou em saques a\nsupermercados, bloqueio de ruas, fechamento do comércio, envolvendo mais\nde 2.500 pessoas ao longo de seis horas. As manifestações não se\nlimitaram à Zona Sul, estendendo-se ao centro, onde cerca de mil\nmanifestantes tentaram invadir o palácio dos Bandeirantes derrubando o\ngradil de proteção, sendo porém dispersados pela Polícia Militar. A\ngravidade da situação, que mobilizou toda a imprensa paulista, fez com\nque o presidente da República, João Batista Figueiredo, colocasse o II\nExército de prontidão.\n\nConsiderado lento na repressão ao movimento, Montoro acusou os\nmanifestantes, em duro pronunciamento pelos meios de comunicação, de\nbuscarem a “desestabilização de seu governo para provocar a intervenção\nfederal”. Em contrapartida, prometeu “a criação de milhares de empregos,\nimediatamente”. Para implementar tal medida, pediu a colaboração das\nfederações patronais da indústria, comércio e agricultura no combate ao\ndesemprego. Ao mesmo tempo, a Caixa Econômica estadual e o Banco do\nEstado de São Paulo (Banespa) abriram linhas de crédito para ajudar\npequenas e médias empresas. Em maio seguinte, porém, os protestos contra\no desemprego recrudesceram. Em Santo Amaro, uma passeata composta por\nmais de setecentos manifestantes foi organizada com o objetivo de cobrar\ndo governador, no palácio dos Bandeirantes, a promessa de geração de\nempregos. Após percorrer três quilômetros, a passeata foi dispersada\npela polícia.\n\nEm agosto de 1983, Montoro lançou o Modelo Alternativo de\nDesenvolvimento, visando à resolução da crise no nível nacional. O\nprojeto previa a eleição direta para a presidência da República; a\ndinamização da economia e a ampliação do mercado interno com o fim da\nrecessão e do desemprego; um novo tratamento para a dívida externa com a\nadoção de prazos adequados para o seu pagamento; reforma tributária em\nfavor dos estados e municípios; atendimento das necessidades básicas da\npopulação, como saúde, alimentação, escolas, segurança, habitação e\ntransportes coletivos. No âmbito estadual, Montoro mostrava as suas\nrealizações, como a adoção do seguro rural abrangendo 45 mil produtores\ne a instalação de uma agência da Caixa Econômica estadual em cada\nmunicípio para auxiliar os pequenos produtores.\n\nAs eleições presidenciais aproximavam-se e os políticos se articulavam\ntendo em vista a sucessão do general João Batista Figueiredo,\ndiscutindo-se então se o sucessor seria escolhido por via direta ou\nindireta. Enquanto algumas lideranças políticas defendiam um processo de\ntransição mais gradual — como o governador do Rio de Janeiro, Leonel\nBrizola, que sustentava o mandato “tampão” de Figueiredo por mais dois\nanos —, Montoro colocou-se na linha de frente pela realização imediata\nde eleições diretas. Foi com esse objetivo que, em novembro de 1983,\nMontoro e Tancredo Neves, governador de Minas Gerais, assinaram uma\ndeclaração em Poços de Caldas (MG) em que ficaram estabelecidos os\npontos básicos de uma ação conjunta rumo às eleições diretas para\npresidente da República. A declaração de Poços de Caldas fixava o\ncaráter suprapartidário da campanha pelas diretas e a não cogitação de\num nome para a presidência. No mesmo mês, Montoro reuniu no palácio dos\nBandeirantes dez governadores oposicionistas que firmaram um manifesto —\nintitulado *A nação tem o direito de ser ouvida*— exigindo a volta das\neleições diretas para a presidência, que se tornou o ponto de partida\npara a grande mobilização popular que tomou as ruas das principais\ncidades do país.\n\nPor iniciativa de Montoro, foi organizado em janeiro de 1984 na praça da\nSé, centro de São Paulo, o primeiro comício pela realização de eleições\ndiretas, com a participação de mais de trezentos mil manifestantes. Um\nnovo comício, ocorrido no vale do Anhangabaú, levou às ruas mais de um\nmilhão de pessoas. Apesar dessa grande mobilização, que, iniciada em São\nPaulo, repercutiu em várias cidades brasileiras, envolvendo milhões de\nmanifestantes, a emenda à Constituição que previa eleições diretas para\npresidente da República em novembro de 1984, conhecida por emenda Dante\nde Oliveira, não recebeu o número de votos necessários à sua aprovação\nna sessão da Câmara dos Deputados de 25 de abril de 1984.\n\nNão obstante a projeção nacional que a campanha das eleições diretas lhe\nproporcionava, Montoro continuava sendo pressionado pelos movimentos\nsociais em seu estado. Em abril de 1984 enfrentou a primeira greve de\nprofessores do seu governo, que custou a exoneração do secretário de\nEducação, Paulo de Tarso Santos. Em maio, os bóias-frias de Guariba e\nSertãozinho incendiaram canaviais, entraram em choque com os usineiros e\nforam reprimidos pela Polícia Militar, o que resultou em uma morte.\n\nAo final de 1984, apesar do aumento dos índices de rejeição ao seu\ngoverno, a imprensa paulista fazia uma avaliação favorável da\nadministração Montoro, ressaltando a substituição do autoritarismo pela\ndescentralização democrática. Referia-se ainda à utilização de 70% dos\nrecursos públicos em obras sociais, à descentralização do programa de\nmerenda escolar, à ampliação das vagas no ensino público para 120 mil e\nà utilização, pelos prefeitos, de empresas regionais para as obras nas\nescolas dos municípios. Aos poucos, a “política de descentralização de\nrecursos”, com o repasse de verbas para as prefeituras, gerou frutos;\nhouve corte de pessoal, com a demissão de oito mil dos 150 mil\nfuncionários públicos e, na área econômico-financeira, Montoro pôde\ncomemorar um ano sem escândalos e a estabilização da queda na\narrecadação do ICM, assim como da produção industrial paulista.\n\nOs resultados alcançados à frente do Executivo paulista, amplamente\ndivulgados pela mídia, tornaram-no figura proeminente para a organização\ndo ministério de Tancredo Neves e José Sarney, candidatos,\nrespectivamente, à presidência e à vice-presidência da República\nlançados pela Aliança Democrática, coligação oposicionista formada pelo\nPMDB e pelos dissidentes do PDS abrigados na Frente Liberal. Em 15 de\njaneiro de 1985, o Colégio Eleitoral elegeu, por esmagadora maioria, a\nchapa oposicionista, que derrotou os candidatos oficiais, Paulo Maluf e\nFlávio Marcílio, do PDS. Dessa forma, Montoro conseguiu que São Paulo\nfosse contemplado com três ministérios: Indústria e Comércio, entregue a\nRoberto Gusmão; Planejamento, a João Sayad; e Trabalho, a Almir\nPazianotto. A doença e posterior morte de Tancredo Neves, em abril de\n1985, não impediram que os compromissos assumidos com Montoro fossem\nmantidos pelo presidente José Sarney.\n\nEm julho de 1985, Montoro propôs um “acordo nacional” entre os\ngovernadores e o presidente José Sarney a fim de que fossem encontradas\nsaídas para a crise que o país atravessava. O acordo previa que os\ngovernadores apoiassem o presidente na negociação da dívida externa e na\nrealização de planos suprapartidários como a reforma tributária, a\ninstalação da Constituinte e a reforma agrária. No mês seguinte, o\nnúcleo paulista do governo ampliou-se, com a substituição do ministro da\nFazenda Francisco Dornelles pelo empresário Dílson Funaro.\n\nA campanha para a sucessão de Mário Covas, prefeito nomeado por Montoro\nem 1983, ganhava as ruas da cidade e preocupava setores do PMDB ligados\nao vice-governador Orestes Quércia, que questionava uma suposta falta de\nconteúdo da campanha do senador Fernando Henrique Cardoso, lançado\ncandidato por Montoro em maio. O nome de Fernando Henrique encontrava\nresistência entre os militantes do partido, o que fez com que alguns\nassessores impedissem o acesso de políticos ao candidato.\n\nRealizadas as eleições no dia 15, Fernando Henrique foi derrotado por\nJânio Quadros, da coligação formada pelo Partido Trabalhista Brasileiro\n(PTB) e pelo Partido da Frente Liberal (PFL), por pequena margem de\nvotos. Montoro atribuiu a derrota à divisão “das forças progressistas”\n(o PT lançara candidato próprio, o deputado federal Eduardo Suplicy, que\nfoi o terceiro mais votado) e a minimizou, considerando que na realidade\nhouve um “empate técnico”, uma vez que a diferença entre Jânio e\nFernando Henrique foi de apenas 4% dos votos válidos. Os analistas\npolíticos, por outro lado, creditaram a derrota do senador aos baixos\níndices de popularidade de Montoro, afirmando que as pretensões do\ngovernador à presidência da República, em 1988, ficavam altamente\ncomprometidas com esse resultado.\n\nNo PMDB as divergências entre Montoro e o vice-governador Orestes\nQuércia acentuavam-se. Montoro pretendia indicar José Serra como seu\nsucessor, mas esbarrava na crescente influência de Quércia, que já\ndetinha 70% dos diretórios do interior do estado e 30% da capital e cuja\ncandidatura acabaria prevalecendo.\n\nEm fevereiro de 1986 o presidente Sarney promoveu uma reforma\nministerial, ampliando a base do PFL no governo, e lançou o Plano\nCruzado, cujo principal mentor era o ministro Dílson Funaro. A inflação\nalcançava o índice de 220% ao ano, e os salários perdiam 10,18% do seu\npoder de compra ao mês. O Plano Cruzado decretou o congelamento por um\nano dos preços e salários.\n\nEm maio de 1986, quando Paulo Maluf, candidato do PDS à sucessão\nestadual, era o preferido nas pesquisas de opinião, Montoro lançou\nOrestes Quércia pelo PMDB, esperando dessa forma eleger seu sucessor e\nprojetar-se nacionalmente com vistas à eleição presidencial de 1988. Em\nsetembro, em plena campanha para a sua sucessão, ocorreu um grande\ndesabastecimento de carne devido ao boicote dos produtores, e Montoro\ncolocou toda a estrutura de fiscalização do estado à disposição da\nSuperintendência Nacional do Abastecimento (Sunab), ao mesmo tempo em\nque exigiu do governo federal a aplicação da Lei Delegada nº 4 para\npunir os pecuaristas.\n\nO Plano Cruzado foi decisivo para a grande vitória do PMDB no pleito de\nnovembro de 1986: o partido elegeu os governadores em 22 dos 23 estados,\nentre eles Orestes Quércia, 260 dos 487 deputados federais e 44 dos 72\nsenadores. O desempenho do PMDB teve importância política significativa,\numa vez que o Congresso eleito seria também encarregado de elaborar a\nnova Constituição brasileira, responsável pelos rumos institucionais da\nnação.\n\nAinda em novembro foi lançado o Plano Cruzado II, que determinou o fim\ndo congelamento de alguns preços, provocando manifestações populares,\nsobretudo em Brasília. Montoro, preocupado com a repercussão dos\nacontecimentos, articulou uma reunião dos governadores eleitos, em São\nPaulo, para discutir os rumos da economia. Alguns dias depois prestou\nsua solidariedade à política econômica de Sarney e do ministro Dílson\nFunaro, pedindo como contrapartida a redução da alíquota do IPI e a\nrevisão do cálculo do novo índice de inflação, para que não se\nmascarasse a inflação real. Ao mesmo tempo fez duras críticas ao governo\npela forma como o Plano Cruzado II fora imposto à população e defendeu o\nmandato de quatro anos para o presidente. No mês seguinte convocou uma\nreunião com os governadores do PMDB, com a intenção não só de discutir\nos rumos da economia brasileira, como também de testar seu prestígio no\npartido e reivindicar a presidência do PMDB, que na ocasião era exercida\npor Ulisses Guimarães. Dos 22 governadores eleitos, 17 compareceram ao\nencontro.\n\nEm março de 1987 entregou o governo de São Paulo a Orestes Quércia. De\nacordo com os institutos de pesquisa, 55% da população paulista\nconsiderou o seu governo melhor do que o do antecessor, Paulo Maluf.\nFazendo um balanço de sua administração, Montoro contabilizava os\nseguintes resultados: equilíbrio entre a receita e a despesa; um\ncrescimento de 3% da taxa de alfabetização e mais 21% de salas de aula;\nausteridade nos gastos públicos e saneamento financeiro, com a\neliminação do déficit orçamentário, que passou de 9,7% em 1983 para 0,5%\nem 1986; construção, em média, de uma escola por dia nos quatro anos de\ngoverno; construção de 4.220km de estradas vicinais e da linha do metrô\nItaquara-Barra Funda, com 17km, beneficiando uma população de cinco\nmilhões de trabalhadores; e implantação da hidrovia do rio Tietê.\n\nNa expectativa da sucessão de Sarney, Montoro começava a montar sua\nestratégia de campanha. Para tanto, procurou acentuar a linha de\nindependência em relação ao governo federal, manifestando-se contra o\nmandato de cinco anos para o presidente, condenando os métodos\n“fisiológicos” utilizados na administração pública e a execução da\nferrovia Norte-Sul, um dos principais projetos a ser empreendido na\ngestão Sarney. Em junho de 1987, contando com a colaboração de\nex-secretários de sua administração, elaborou um programa de governo\nintitulado Programa Brasil. Em setembro seguinte, o Instituto\nLatino-Americano (Ilam) foi inaugurado, tendo Montoro como primeiro\npresidente. A entidade tinha por fim incentivar a importação e\nexportação de bens de capitais entre os países envolvidos e tornar-se o\nembrião de uma futura comunidade latino-americana.\n\nEm dezembro lançou-se candidato à presidência, acusando Ulisses\nGuimarães, postulante ao cargo pelo PMDB, de não ter uma obra\nadministrativa para mostrar. Ainda em 1987 tornou-se membro da junta\ndiretiva do Instituto de Estudos Sociais da Organização Internacional do\nTrabalho, com sede em Genebra, na Suíça.\n\nEm março de 1988 integrou a campanha pela mudança do sistema de governo,\ndefendendo a realização de um plebiscito nacional. No mesmo mês acenou\ncom a possibilidade de criação de um novo partido e em junho, junto com\nalguns dissidentes, deixou o PMDB, acusando o partido de estar\n“descumprindo os compromissos históricos” e de ter se tornado\nfisiológico e clientelista. À nova legenda, que posteriormente receberia\no nome de Partido da Social Democracia Brasileira (PSDB),\nincorporaram-se 40 deputados federais e sete senadores, vindo a formar a\nterceira maior bancada na Assembléia Nacional Constituinte.\n\nEm julho de 1988 seu nome foi lançado pelo senador Fernando Henrique\nCardoso como candidato do PSDB à prefeitura de São Paulo, visando com\nisso a “aquecer” sua candidatura à presidência, mas Montoro, alegando\nproblemas de saúde, retirou-se da disputa. No mesmo mês foi eleito\npresidente do PSDB em substituição ao senador José Richa (PR), e\ndeclarou-se disposto a lutar pela instauração do sistema\nparlamentarista, segundo ele a melhor forma de tirar o país da crise em\nque vivia.\n\nPor considerar o senador Mário Covas o nome de maior consenso dentro do\nPSDB, em dezembro de 1988 Montoro lançou a candidatura do ex-prefeito à\npresidência da República. Realizadas as eleições presidenciais em\nnovembro de 1989, Covas obteve apenas o quarto lugar. No segundo turno,\nocorrido em dezembro, o candidato do Partido da Reconstrução Nacional\n(PRN), Fernando Collor de Melo, derrotou Luís Inácio Lula da Silva, do\nPT, tornando-se o primeiro presidente eleito pelo voto direto depois da\nredemocratização do país.\n\nMontoro, que defendera uma postura de independência no segundo turno,\nadmitiu em dezembro de 1989 a disposição dos “tucanos”, como eram\nchamados os peessedebistas, em participar do governo de união nacional\nproposto pelo presidente eleito. Na ocasião, aprovou a sugestão, feita\npor um grupo de empresários, do nome de José Serra para o futuro\nMinistério da Economia. A reação contrária de seus correligionários logo\nse fez sentir, o que levou Montoro a rever sua posição e em nota oficial\nconfirmar a decisão da executiva nacional do partido de fazer oposição\nao novo governo, sem deixar de apoiar as medidas que visassem a tirar o\npaís da crise.\n\nA manutenção de uma política de aproximação com Collor em torno dos\npontos de convergência, referendada por audiência em janeiro de 1990,\nprovocou uma reação indignada de alguns deputados que integravam o\nMovimento de Unidade Progressista (MUP), a ala mais à esquerda do\npartido. Montoro, em duro pronunciamento, convidou os “radicais” a\nabandonar a sigla, recebendo o apoio da maior parte dos “tucanos” para a\ncontinuidade dos entendimentos com Collor.\n\nEm outubro de 1990 Montoro diputou uma vaga no Senado, mas foi derrotado\npor Eduardo Suplicy, candidato do PT. Após a derrota, reassumiu o cargo\nde presidente do Ilam e, ainda nesse ano, tornou-se presidente nacional\ndo Movimento Solidarista Brasileiro.\n\nEm 1992 deixou a presidência nacional do PSDB e no ano seguinte assumiu\no cargo de presidente de honra da agremiação. Foi um dos principais\nlíderes da campanha em favor da implantação do parlamentarismo no\nBrasil, sistema vencido no plebiscito realizado em abril de 1993, quando\na população decidiu pela continuação do presidencialismo.\n\nEm outubro de 1994 elegeu-se pela quarta vez deputado federal por São\nPaulo, sendo o segundo mais votado do PSDB, com mais de duzentos mil\nvotos, oriundos em sua maioria da capital do estado. Nas mesmas\neleições, Fernando Henrique Cardoso, do PSDB, foi eleito presidente da\nRepública no primeiro turno.\n\nEmpossado em fevereiro de 1995, Montoro chegou a candidatar-se à\nliderança de seu partido na Câmara, mas acabou desistindo em favor do\noutro candidato, José Aníbal, também de São Paulo. Nesse ano, Montoro\nparticipou dos trabalhos legislativos como presidente da Comissão de\nRelações Exteriores e membro suplente da Comissão de Constituição e\nJustiça e de Redação. No Congresso Nacional, foi membro titular da\nComissão Parlamentar Conjunta do Mercado Comum do Sul (Mercosul).\nAssumiu também a presidência do conselho consultivo do Parlamento\nLatino-Americano (Parlatino), um fórum para discussões com\nrepresentantes de todos os países latino-americanos, cargo que exerceria\naté 1997.\n\nPara obter apoio às votações das reformas constitucionais, o presidente\nFernando Henrique Cardoso favoreceu os aliados PMDB, PFL, PTB e Partido\nProgressista Brasileiro (PPB) em uma reforma ministerial realizada em\nmaio. A política de alianças de Fernando Henrique desagradava uma parte\ndo PSDB, inclusive Montoro. Na votação da reforma da previdência, no\nmesmo mês, oito parlamentares do partido, liderados por Montoro, votaram\ncontra a proposta governista.\n\nNas votações das emendas então apresentadas, pronunciou-se a favor da\nquebra do monopólio dos estados na distribuição de gás canalizado, da\nmudança no conceito de empresa nacional, da quebra do monopólio estatal\ndas telecomunicações, da quebra do monopólio da Petrobras na exploração\nde petróleo (apenas em primeiro turno, pois faltou à votação em segundo)\ne da prorrogação do Fundo Social de Emergência (FSE), rebatizado de\nFundo de Estabilização Fiscal (FEF), que permitia que o governo gastasse\n20% da arrecadação de impostos sem que estas verbas ficassem\nobrigatoriamente vinculadas aos setores de saúde e educação, e faltou à\nvotação da quebra do monopólio das embarcações nacionais na navegação de\ncabotagem.\n\nEm junho de 1996 votou a favor da criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF) — que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF) —, imposto de 0,2% sobre\ntransações bancárias criado como fonte complementar de recursos para a\nsaúde.\n\nEm outubro desse ano defendeu no PSDB a formação de um governo de\ncoalizão democrática em caso de vitória da candidata do PT à prefeitura\nde São Paulo, Luísa Erundina. A petista concorria, no segundo turno, com\nCelso Pitta, do PPB, lançado por Paulo Maluf. Segundo Montoro, Maluf era\num político que São Paulo tinha a obrigação de combater, por seu passado\nligado aos governos militares. A presença do PPB no bloco governista do\nCongresso, porém, impediu que o PSDB se colocasse contra Pitta e a favor\nde um partido oposicionista. O segundo turno das eleições paulistanas\nfoi vencido pelo pepebista e o PSDB permaneceu oficialmente neutro.\n\nSempre independente em relação às posições do governo, Montoro voltou a\nreagir com indignação em dezembro, quando o palácio do Planalto passou a\napoiar a eleição de Antônio Carlos Magalhães, o ACM, do PFL, para a\npresidência do Senado. Alegando que tal atitude poderia comprometer a\nunidade dos “tucanos”, Montoro afirmou que o senador baiano era o\nsímbolo de “tudo aquilo contra o que lutamos”. A crise no PSDB não\nimpediu a eleição de ACM.\n\nEm janeiro de 1997 coordenou um movimento em favor da realização de um\nplebiscito no qual a população opinaria a respeito da emenda\nconstitucional sobre a reeleição para presidente da República,\ngovernadores e prefeitos, a ser votada no Congresso. Para viabilizar a\nproposta, mobilizou diversos líderes governistas e da oposição, com o\naval do presidente. O plebiscito, porém, não chegou a ser realizado, e\nem janeiro/fevereiro desse ano Montoro votou a favor da emenda da\nreeleição na Câmara. Em novembro manifestou-se a favor da quebra da\nestabilidade do servidor público, item da reforma administrativa. Ainda\nem 1997 foi membro titular das comissões de Direitos Humanos e de\nRelações Exteriores e de Defesa Nacional. No ano seguinte foi membro\ntitular da PEC sobre o *habeas-corpus*.\n\nEm outubro de 1998 candidatou-se à reeleição na legenda do PSDB, sendo\nbem-sucedido. No mês seguinte ausentou-se nas votações do teto de 1.200\nreais para aposentadorias no setor público e do estabelecimento de idade\nmínima e tempo de contribuição no setor privado, itens que definiram a\nreforma da previdência. Iniciou seu novo mandato em fevereiro de 1999.\n\nFaleceu na cidade de São Paulo no dia 16 de julho de 1999, em\ndecorrência de um infarto. O governador Mário Covas decretou luto\noficial de sete dias. Foi enterrado com honras de chefe de Estado.\n\nEra casado com Luci Pestana Silva Franco Montoro, com quem teve sete\nfilhos. Além dos cargos já mencionados que Ricardo Montoro, Eugênio\nMontoro e André Franco Montoro Filho exerceram quando o pai foi\ngovernador de São Paulo, o terceiro foi também presidente do Banco\nNacional do Desenvolvimento Econômico e Social (BNDES) entre 1985 e 1987\ne secretário de Economia e Planejamento do Estado de São Paulo, nos dois\nmandatos de Mário Covas (1995-1999 e 1999-).\n\nAlém de artigos publicados em revistas nacionais e estrangeiras, bem\ncomo na imprensa em geral, escreveu *Princípios fundamentais do método\nno direito* (1942), *Propriedade humana, propriedade privada e formas\nparticulares de propriedade* (tese de doutoramento em filosofia, 1945),\n*Curso de instituições do direito privado* (1949), *Ação de investigação\nde paternidade e alimento* (1949), *Verdade das urnas, princípios do\ndireito eleitoral* (1951), *Condição jurídica do nascituro no direito\nbrasileiro*(1953), *Trabalhos da Assembléia Legislativa de São Paulo*\n(1955), *União parlamentar interestadual* (1956), *Integração econômica,\nsocial e política da América Latina* (em colaboração com Alceu Amoroso\nLima, J. Musalem e Venâncio Flores, 1959), *Con los pobres de América*\n(em colaboração com R. Tomic, H. Cornejo, R. Caldera e Eduardo Frei,\n1962), *Salário-família* (1963), *Campanha nacional da casa própria*\n(1962), *Cédula oficial e eleição por distritos*(1964), *Ideologias em\nluta: resposta ao desafio do subdesenvolvimento* (1966), *Análise da\npolítica salarial brasileira* (1969), *A Declaração dos Direitos do\nHomem — o direito de participar no desenvolvimento* (1970), *Da\n“democracia” que temos à democracia que queremos* (1974), *A luta pelas\neleições diretas* (1974), *Alternativa comunitária: um caminho para o\nBrasil* (1982), *Integración y democracia, descentralización y reforma\nconstitucional* (1988), *Participação: desenvolvimento com democracia*\n(1990), *Perspectivas de integração da América Latina* (1994),\n*Integração da América Latina em um mundo multipolar* (1995) e *Um mundo\nsem ética*(1996).\n\nJorge Miguel Mayer/Maria Carmina Monteiro/Lorenzo Aldé\n\n \n\nFONTES: CÂM. DEP. *Anais*(1961); CÂM. DEP. *Deputados*; CÂM. DEP.\n*Deputados brasileiros. Repertório* (1999-2003); CÂM. DEP. *Relação\nnominal dos senhores*; CARDOSO, F. *Partidos*; CASTELO BRANCO, C.\n*Introdução*; CASTELO BRANCO, C. *Militares*; CORRESP. MIN. TRAB.;\nCORRESP. SUP. TRIB. MILITAR; COUTINHO, A. *Brasil*; *Estado de S. Paulo*\n(4/2/81, 14 e 18/3 e 14/7/82, 19/5/96); *Folha de S. Paulo* (29/11/89,\n23/1/90, 2/8/94, 23/5/95, 14/1 e 11/10/96, 16/1/97, 29/9/98, 18/7/99);\n*Globo* (15/10/79, 7/5 e 18/7/81, 15/2, 21/3 e 20/6/82, 28/12/89, 20/1 e\n26/11/90, 23/12/96); *Grande encic. Delta*; *Jornal do Brasil* (18/9/75,\n23/8/76, 5 e 16/4/77, 17/1, 23/6 e 17/10/78, 20/2, 1/3, 19/5 e 9/11/79,\n6/8 e 21/9/81, 14/2 e 21/6/82, 23/11/89, 25/1/90); MELO, L. *Dic.*; MIN.\nGUERRA. *Subsídios*; NÉRI, S. *16*; *Perfil* (1972 e 1980); SENADO.\n*Dados biográficos* (1975-1979); SENADO. *Endereços*; SENADO. *Relação.\nEleitos*; SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*; VIANA FILHO, L.\n*Governo*; *Veja* (21/8, 18/9, 30/10 e 27/11/74, 12/3, 9/7 e 13/8/75,\n24/3 e 21/7/76, 21/7/99); *Visão* (11/7/76); VÍTOR, M. *Cinco*; *Who’s\nwho in Brazil*.\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Anais*(1961); CÂM. DEP. *Deputados*; CÂM. DEP.\n*Deputados brasileiros. Repertório* (1999-2003); CÂM. DEP. *Relação\nnominal dos senhores*; CARDOSO, F. *Partidos*; CASTELO BRANCO, C.\n*Introdução*; CASTELO BRANCO, C. *Militares*; CORRESP. MIN. TRAB.;\nCORRESP. SUP. TRIB. MILITAR; COUTINHO, A. *Brasil*; *Estado de S. Paulo*\n(4/2/81, 14 e 18/3 e 14/7/82, 19/5/96); *Folha de S. Paulo* (29/11/89,\n23/1/90, 2/8/94, 23/5/95, 14/1 e 11/10/96, 16/1/97, 29/9/98, 18/7/99);\n*Globo* (15/10/79, 7/5 e 18/7/81, 15/2, 21/3 e 20/6/82, 28/12/89, 20/1 e\n26/11/90, 23/12/96); *Grande encic. Delta*; *Jornal do Brasil* (18/9/75,\n23/8/76, 5 e 16/4/77, 17/1, 23/6 e 17/10/78, 20/2, 1/3, 19/5 e 9/11/79,\n6/8 e 21/9/81, 14/2 e 21/6/82, 23/11/89, 25/1/90); MELO, L. *Dic.*; MIN.\nGUERRA. *Subsídios*; NÉRI, S. *16*; *Perfil* (1972 e 1980); SENADO.\n*Dados biográficos* (1975-1979); SENADO. *Endereços*; SENADO. *Relação.\nEleitos*; SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*; VIANA FILHO, L.\n*Governo*; *Veja* (21/8, 18/9, 30/10 e 27/11/74, 12/3, 9/7 e 13/8/75,\n24/3 e 21/7/76, 21/7/99); *Visão* (11/7/76); VÍTOR, M. *Cinco*; *Who’s\nwho in Brazil*.\n\n \n\n \n","dic":"DHBB"}
