{"title":"MORAIS NETO, Prudente de (1-jor)","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso"],"cargos_esp":[0,0],"datas_ini":[1930,1932],"datas_fim":[1930,1932],"estados":[0,0],"autor":[0],"content":"**MORAIS NETO, Prudente de (1-jor)**\n\n\\*rev. 1930; rev. 1932.\n\n \n\n*Prudente de Morais Neto* nasceu em Piracicaba (SP) no dia 19 de junho\nde 1895, filho de Gustavo de Morais Barros e Carolina Zanotta de Morais\nBarros. Era neto de Prudente de Morais, presidente da República de 1894\na 1898. Entre seus primos, tinha um homônimo, Prudente de Morais Neto\n(1904-1977), também conhecido pelo pseudônimo de Pedro Dantas,\njornalista político e presidente da Associação Brasileira de Imprensa de\n1975 a 1977.\n\nRealizou seus estudos primários no Grupo Escolar Morais Barros, em\nPiracicaba, e cursou o secundário no Ginásio Anglo-Brasileiro de São\nPaulo, matriculando-se em 1914 na Faculdade de Direito da mesma cidade,\npela qual se formou em 1918.\n\nParticipou em 1917, juntamente com Júlio de Mesquita Filho, Joaquim\nSampaio Vidal e outros, da fundação da Liga Nacionalista, da qual foi o\nsecretário-geral durante todo o período de sua existência. Nela, atuou\nao lado de Olavo Bilac na propaganda do serviço militar obrigatório e do\nvoto secreto, e prestou socorro à população durante a gripe espanhola de\n1918, integrando uma equipe de jovens que a liga colocou à disposição\ndos médicos para auxiliá-los. Em 1924, essa organização foi extinta pelo\ngoverno de Artur Bernardes.\n\nFez parte, com Francisco Morato, Luís Barbosa da Gama Cerqueira e\noutros, da comissão organizadora do Partido Democrático (PD) de São\nPaulo, que se reuniu em 24 de fevereiro de 1926 para redigir um\nmanifesto contendo as linhas básicas de seu programa. As articulações\npara a****formação desta nova agremiação foram iniciadas pelo\nconselheiro Antônio Prado (senador federal e ministro da Agricultura do\nImpério), que tentou mobilizar as forças descontentes com o Partido\nRepublicano Paulista (PRP), então dominante na política estadual.\n\nPrudente de Morais Neto foi eleito membro do primeiro diretório do PD,\nem eleições realizadas durante a****reunião inaugural ocorrida em 21 de\nmarço de 1926. Em julho de 1927, foi um dos fundadores do Diário\nNacional, órgão oficial do partido.\n\nFoi um dos representantes de São Paulo na convenção nacional realizada\nem 20 de setembro de 1929, na sede da Câmara dos Deputados, no Rio de\nJaneiro, para a escolha dos candidatos da Aliança Liberal à presidência\ne vice-presidência da República. No conclave, foram retificados os nomes\nde Getúlio Vargas (presidente do Rio Grande do Sul) e João Pessoa\n(presidente da Paraíba). Em 30 de dezembro do mesmo ano, fez parte da\ncomissão de recepção do candidato aliancista em São Paulo.\n\nNo sexto congresso do PD, realizado em 11 de janeiro de 1930, foi\nreeleito membro do diretório do partido, assumindo o cargo de tesoureiro\ne ficando encarregado da comissão de subscrição popular responsável pela\narrecadação de fundos.\n\nComo membro do PD, apoiou a Revolução de 1930. Depois da vitória do\nmovimento, assinou o comunicado lançado pelo PD no dia 30 de outubro,\ncolocando o partido de acordo com Getúlio Vargas, chefe do Governo\nProvisório, na organização do secretariado paulista.\n\nPrudente de Morais Neto foi escolhido diretor-secretário do Diário\nNacional em novembro, mês em que Vargas designou o capitão João Alberto\nLins de Barros para a interventoria em São Paulo. Iniciou-se então um\nconturbado período político-administrativo, marcado pelo agravamento do\nconflito entre as elites políticas paulistas e o governo federal.\n\nNo dia 8 de dezembro, Prudente de Morais Neto, Francisco Morato e outros\nlíderes do PD reuniram-se com João Alberto. O resultado deste encontro\nfoi o lançamento de uma nota onde o partido anunciava um acordo com o\ninterventor na ação conjunta para a completa reorganização do estado.\nEntretanto, tal acordo não foi duradouro. Em fevereiro de 1931, quando\nPrudente de Morais Neto foi reeleito membro do diretório do partido, a\ntendência à ruptura com João Alberto já era dominante no PD e viria a\nser concretizada no manifesto lançado em 5 e 6 de abril, formalizando o\nrompimento. Prudente de Morais Neto foi um dos signatários deste\ndocumento.\n\nA saída de João Alberto da interventoria, ocorrida nesse mesmo mês, não\nsatisfez as lideranças políticas do estado, que continuaram a lutar pela\nescolha de um interventor civil e paulista e pela formação de um\nsecretariado de governo que detivesse a sua confiança. O governo\nfederal, entretanto, se negava a aceitar tal solução. A crise se\nacentuou com o lançamento de outro manifesto pelo PD em 13 de janeiro de\n1932, rompendo com o governo federal.\n\nNo mês seguinte, as facções políticas do estado se uniram na Frente\nÚnica Paulista, e no dia 16 os membros do PD e do PRP (que com a\nRevolução de 1930 fora alijado do poder) proclamaram em novo documento\nsua união na luta pela imediata reconstitucionalização do país e pela\nrestituição da autonomia política de São Paulo. Prudente de Morais Neto\nassinou o documento pelo PD.\n\nO agravamento da crise conduziu à eclosão da Revolução\nConstitucionalista em São Paulo no dia 9 de julho de 1932. Prudente de\nMorais Neto apoiou o movimento, sendo um dos fundadores e dirigente da\nsociedade secreta denominada MMDC, que prestou serviços aos\nrevolucionários tanto na fase de conspiração quanto durante a luta, que\nse estendeu até o início de outubro de 1932. A sigla desta organização\nera formada pelas iniciais dos nomes de quatro estudantes mortos nesse\nano em manifestações de rua pelo restabelecimento da autonomia paulista.\n\nCom a derrota da Revolução Constitucionalista, foi preso e enviado para\nLisboa a bordo do navio Siqueira Campos, junto com outros 76 civis e\nmilitares que tomaram parte no movimento.\n\nRetornando ao Brasil em 1934, participou da criação do Partido\nConstitucionalista — fusão do PD, a Ação Nacional e a Federação dos\nVoluntários —, ocupando a secretaria geral da agremiação, liderada por\nArmando de Sales Oliveira, então interventor em São Paulo.\n\nProsseguiu sua colaboração com Armando Sales quando este, em 1935, foi\neleito pela Assembléia paulista governador constitucional do estado,\nvindo a apoiar a partir de 1936 sua candidatura à presidência da\nRepública. Com este objetivo, participou da criação em junho de 1937 da\nUnião Democrática Brasileira (UDB), fruto da junção do Partido\nConstitucionalista de São Paulo, do Partido Republicano Liberal do Rio\nGrande do Sul e do Partido Republicano Mineiro, além de agremiações da\nBahia e do Pará.\n\nFrustrada a campanha eleitoral e extinta a vida partidária pela\nimplantação do Estado Novo em 10 de novembro de 1937, Prudente de Morais\nNeto passou a contribuir na campanha de resistência ao novo regime.\n\nCom a criação dos novos partidos em 1945, filiou-se à União Democrática\nNacional (UDN), assumindo o cargo de diretor do departamento do partido\nna cidade de São Paulo.\n\nComo empresário, Prudente de Morais Neto foi um dos fundadores da\nempresa de terras Conselheiro Prado Norte do Paraná S.A., da qual foi\ndiretor-presidente. Cooperou ainda com Bento de Abreu Sampaio Vidal na\nfundação da cidade de Marília (SP), instalando neste município a fazenda\nSanta Carolina e fundando a Santa Casa de Misericórdia, onde atuou como\nmesário.\n\nFoi membro da Ordem dos Advogados do Brasil e do Instituto dos Advogados\nde São Paulo.\n\nViveu os últimos anos de sua vida acometido de longa enfermidade,\nrecolhido a uma chácara de sua propriedade em Valinhos (SP).\n\nFaleceu em São Paulo no dia 29 de junho de 1961.\n\nRegina Hipólito\n\n \n\n \n\nFONTES: CONSULT. MAGALHÃES, B.; Estado de S. Paulo (30/6/61); JARDIM, R.\nAventura; LEITE, A. História; LEITE, A. Memórias; MORAIS, A. Minas;\nNOGUEIRA FILHO, P. Ideais; SILVA, H. 1932.\n\n \n","ref":"FONTES: CONSULT. MAGALHÃES, B.; Estado de S. Paulo (30/6/61); JARDIM, R.\nAventura; LEITE, A. História; LEITE, A. Memórias; MORAIS, A. Minas;\nNOGUEIRA FILHO, P. Ideais; SILVA, H. 1932.\n\n \n","dic":"DHBB"}
