{"title":"MORAIS, Ângelo Mendes de","cargoss":["Prefeito","Chefe do Departamento Geral de Administração do Exército","Chefe do Departamento Técnico e de Produção","Chefe do Departamento de Produção e Obras","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0,"GB"],"datas_ini":[1947,1952,1954,1956,1959,1960],"datas_fim":[1951,1953,1956,1958,1960,1971],"estados":["DF",0,0,0,"DF",0],"autor":[0],"content":"**MORAIS, Ângelo Mendes de**\n\n\\*militar; pref. DF 1947-1951; ch. Depto. Ger. Admin. Ex. 1952-1953; ch.\nDepto. Téc. Prod. Ex. 1954-1956; ch. Depto. Prod. e Obras Ex. 1956-1958;\ndep. fed. DF 1959-1960; dep. fed. GB 1960-1971.\n\n \n\n*Ângelo Mendes de Morais* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 17 de dezembro de 1894, filho de Antônio Mendes de\nMorais, também militar, e de Eugênia de Queirós Morais. Era\nsobrinho-neto de Prudente de Morais, presidente do Brasil entre 1894 e\n1898.\n\nIngressou na Escola Militar do Realengo, no Rio de Janeiro, em maio de\n1913, sendo declarado aspirante-a-oficial da arma de artilharia em abril\nde 1918. Foi promovido a segundo-tenente em dezembro desse ano.\nPertenceu à primeira turma de pilotos aviadores militares formada no\nBrasil em janeiro de 1920, ocasião em que passou ao posto de\nprimeiro-tenente. Fez um curso de pilotagem na França, com estágio de um\nano, e cursos de aviação militar nos Estados Unidos, na Argentina e em\nPortugal.\n\nPromovido a capitão em novembro de 1922, nessa patente combateu no\nAmazonas a Revolta de 5 de Julho de 1924, irrompida também em Sergipe e\nem São Paulo. Com exceção desse último estado, o levante foi rapidamente\nsufocado. Em fevereiro de 1928 foi promovido a major e em junho do ano\nseguinte foi transferido da artilharia para a arma da aviação do\nExército, tornando-se chefe de gabinete da 1ª Divisão da Diretoria de\nAviação do Exército e membro da comissão encarregada da instalação do 2º\nRegimento de Aviação. Em junho de 1933 foi promovido a tenente-coronel.\n\nApós o fracassado Levante Integralista de 11 de maio de 1938, participou\ndas negociações para a retirada do tenente Severo Fournier que comandara\no ataque integralista ao palácio Guanabara — da embaixada italiana, onde\nse encontrava asilado. Em julho, o tenente foi levado da embaixada para\no forte Duque de Caxias. No mesmo mês, Mendes de Morais escreveu um\nrelatório pormenorizado ao ministro da Guerra, general Eurico Gaspar\nDutra, no qual, além de narrar as negociações que haviam permitido a\nretirada de Fournier da embaixada, classificava de “crime” a revolta\nintegralista. No entanto, segundo Hélio Silva no livro *1938: terrorismo\nem campo verde,*o próprio Mendes de Morais teria assinado sua ficha de\ninscrição na Ação Integralista Brasileira (AIB) pouco antes da\nproclamação do Estado Novo (10/11/1937).\n\nPromovido a coronel em setembro de 1938, em dezembro seguinte, ao lado\nde outros oficiais brasileiros, foi designado para estagiar na Itália e\nna Alemanha, a convite dos governos daqueles países. Com a criação do\nquadro do Ministério da Aeronáutica em janeiro de 1941, optou pela\npermanência no Exército, passando a servir no Ministério da Guerra. Em\ndezembro de 1942 foi promovido a general-de-brigada. No mês seguinte,\ntendo o governo brasileiro — que declarara guerra às potências do Eixo\n(Alemanha, Japão e Itália) — decidido enviar tropas para participar\nativamente do conflito em território europeu, foi nomeado comandante do\nDestacamento Misto de Fernando de Noronha. Posteriormente foi diretor de\nPessoal do Exército e nessa qualidade participou da organização da Força\nExpedicionária Brasileira (FEB), criada em novembro de 1943. Quando o 1º\nEscalão embarcou para a Itália em julho de 1944, permaneceu no Brasil e\ndesempenhou também, nesse período, a função de diretor de Armas.\n\nGeneral-de-divisão em agosto de 1946, em junho do ano seguinte foi\nnomeado prefeito do Distrito Federal pelo general Eurico Gaspar Dutra —\nempossado em 31 de janeiro de 1946 na presidência da República —,\nsucedendo a Hildebrando de Araújo Góis. Em sua gestão transferiu a sede\nda administração municipal para o palácio Guanabara e criou o\nDepartamento de Estradas de Rodagem da Prefeitura do Distrito Federal.\nRealizou inúmeras obras, entre as quais a construção do estádio do\nMaracanã, iniciou os trabalhos de abertura dos túneis\nCatumbi-Laranjeiras e do Pasmado, da construção da ponte da ilha do\nGovernador e da estrada Grajaú-Jacarepaguá, e promoveu a remodelação de\nvárias estradas e vias de comunicação. Sua administração sofreu forte\noposição política, liderada pelo vereador Carlos Lacerda, da União\nDemocrática Nacional (UDN).\n\nNo início de 1949 esteve entre os principais articuladores na área\nmilitar — ao lado dos generais Euclides Zenóbio da Costa e Aristóteles\nde Sousa Dantas — da candidatura do general Canrobert Pereira da Costa,\nministro da Guerra, à sucessão de Dutra. Por falta de apoio político,\nessa candidatura acabou não se confirmando.\n\nDeixou a prefeitura em março de 1951, já no governo de Getúlio Vargas,\nempossado em 31 de janeiro daquele ano, e foi substituído por João\nCarlos Vital. Reintegrando-se às funções militares, foi promovido a\ngeneral-de-exército em agosto de 1952. No mês seguinte assumiu a chefia\ndo Departamento Geral de Administração do Exército, em substituição ao\ngeneral Odílio Denis. Exerceu esse cargo até abril de 1953, quando foi\nsubstituído pelo general Olímpio Falconière da Cunha.\n\nAs críticas ao governo e as acusações de corrupção administrativa,\nmovidas pela oposição desde o início da gestão de Vargas,\nintensificaram-se no decorrer de 1954, ano em que seriam realizadas\neleições para o Congresso e para o governo de 11 estados. No dia 5 de\nagosto, Carlos Lacerda, candidato à Câmara dos Deputados pelo Distrito\nFederal e principal nome da ofensiva oposicionista, foi ferido num\natentado ocorrido na rua Toneleros — o chamado atentado da Toneleros —\nque resultou na morte do major-aviador Rubens Vaz, seu acompanhante na\nocasião. Mendes de Morais foi citado posteriormente por Gregório\nFortunato — chefe da guarda pessoal de Getúlio e acusado de mentor do\natentado —, em depoimento prestado na base aérea do Galeão, como o\nprincipal mandante do crime. Sendo ele hierarquicamente superior ao\ncoronel João Adil de Oliveira, responsável pelo inquérito\npolicial-militar instaurado pela Aeronáutica, o inquérito foi remetido\nao titular daquela pasta, brigadeiro Eduardo Gomes. Julgado mais tarde\npelo Superior Tribunal Militar, o processo acabou por ser arquivado.\n\nTambém em agosto de 1954, Mendes de Morais participou das articulações\nmilitares que visavam a obter uma solução para a crise política. Nos\ndiversos encontros que se sucederam, ficou decidido que Vargas deveria\nser afastado do poder, quer através de um pedido de licença, quer\natravés de renúncia em favor do vice-presidente João Café Filho. No dia\n22, os brigadeiros lotados no Rio exigiram a renúncia de Getúlio,\ndecisão apoiada pela alta oficialidade da Marinha, reunida no dia\nseguinte. Ainda no dia 23 começou a circular sigilosamente um manifesto\nassinado por 30 generais — entre os quais Mendes de Morais, Canrobert\nPereira da Costa e Juarez Távora — endossando a decisão dos brigadeiros.\nNaquele mesmo dia 23, Café Filho, em discurso no Senado, anunciou seu\nvirtual rompimento com Getúlio. Isolado politicamente e sem apoio entre\nos militares, Getúlio se suicidou na manhã do dia 24. No mesmo dia, Café\nFilho foi empossado na presidência da República.\n\nEm setembro de 1954, Mendes de Morais foi designado para a chefia do\nDepartamento Técnico de Produção do Exército, sucedendo ao general\nCanrobert Pereira da Costa. Em 11 de novembro de 1955, participou do\nmovimento militar liderado pelo general Henrique Teixeira Lott, ministro\nda Guerra demissionário, que visava, segundo seus promotores, a barrar\numa conspiração em preparo no governo e assegurar a posse do presidente\neleito Juscelino Kubitschek. Esse movimento provocou o impedimento dos\npresidentes em exercício, Carlos Luz, e de Café Filho, presidente\nlicenciado, tendo a chefia da nação passado ao vice-presidente do\nSenado, Nereu Ramos, até a posse de Kubitschek. Em setembro de 1956 o\nDepartamento Técnico de Produção do Exército, chefiado por Mendes de\nMorais, passou a denominar-se Departamento de Produção e Obras.\n\nNa Câmara Federal\n\nNas eleições de outubro de 1958, Mendes de Morais foi eleito deputado\nfederal pelo Distrito Federal, na legenda da coligação formada pelo\nPartido Social Progressista (PSP) e o Partido Trabalhista Nacional\n(PTN). Em dezembro seguinte deixou a chefia do Departamento de Produção\ne Obras, substituído pelo general João Carlos Barreto, para assumir, em\nfevereiro de 1959, sua cadeira na Câmara dos Deputados. Nessa\nlegislatura foi membro das comissões de Orçamento, de Relações\nExteriores e de Economia e presidente das comissões de Segurança\nNacional e de Serviço Público da Câmara Federal.\n\nCom a transferência da capital federal para Brasília em abril de 1960 e\na criação do estado da Guanabara, passou a representar esse estado na\nCâmara. Em outubro de 1960 candidatou-se a governador da Guanabara na\nlegenda do PSP, mas foi derrotado pelo candidato da UDN, Carlos Lacerda.\nDesligou-se da bancada do PSP em março do ano seguinte, renunciando\nnessa ocasião a seu lugar nas comissões parlamentares que ocupava por\ndesignação desse partido. Em outubro de 1962 candidatou-se a deputado\nfederal pela Guanabara na legenda da coligação formada pelo Partido\nSocial Democrático (PSD) e o Partido Social Trabalhista (PST), mas\nobteve a primeira suplência, deixando a Câmara ao final de seu mandato,\nem janeiro do ano seguinte. Ocupou uma cadeira nessa casa como suplente\nde novembro de 1963 até o início de março do ano seguinte.\n\nApoiou o movimento político-militar de 31 de março de 1964, que depôs o\npresidente João Goulart, e, no mês seguinte, assumiu a vaga aberta pela\ncassação do mandato do deputado Marco Antônio Coelho. Até 1965 foi\nvice-líder do PSD na Câmara Federal. Com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se à Aliança Renovadora Nacional\n(Arena), partido do governo, assumindo a vice-liderança de sua bancada\nna Câmara Federal a partir de março de 1966. Nessa legenda candidatou-se\na deputado federal pelo estado da Guanabara nas eleições de novembro de\n1966, obtendo novamente a primeira suplência. Deixou a Câmara em janeiro\nde 1967 e em março seguinte, um mês após o início da nova legislatura,\nassumiu efetivamente o mandato.\n\nEm novembro de 1970 candidatou-se a senador pela Guanabara na legenda da\nArena, tendo sido o menos votado entre seis concorrentes. Nesse pleito\nlograram eleger-se os três candidatos do partido oposicionista, o\nMovimento Democrático Brasileiro (MDB): Nélson Carneiro, Benjamim Farah\ne Danton Jobim. Findo seu mandato parlamentar em janeiro de 1971, deixou\ndefinitivamente a Câmara. Com a extinção do bipartidarismo em 29 de\nnovembro de 1979 e a conseqüente reformulação partidária, filiou-se, em\nmaio de 1981, ao Partido do Movimento Democrático Brasileiro (PMDB).\n\nEm sua carreira militar foi também adjunto e diretor da Fábrica de\nPólvora da Estrela, comandante da 4ª Região Militar, sediada em Juiz de\nFora (MG), chefe da 2ª seção do estado-maior das Forças de Terra, além\nde comandante das seguintes unidades: 4ª Divisão de Infantaria, 1º\nRegimento de Artilharia Montada (1º RAM), sediado na Vila Militar, no\nRio, e 2º Grupamento de Artilharia do 5º RAM, sediado em Santa Maria\n(RS). Adido militar do Brasil no Peru, na França e na Itália, passou\npara a reserva no posto de marechal.\n\nFoi ainda delegado à Conferência de Paz de Paris, membro fundador do\nParlamento Latino-Americano, membro da Comissão Parlamentar de Genebra,\nna Suíça, e desempenhou várias missões nos EUA, Chile e Alemanha.\n\nFaleceu no Rio de Janeiro, em 17 de janeiro de 1990.\n\nEra casado com Débora Mendes de Morais, com quem teve um filho, o\ndiplomata Gil Guilherme Mendes de Morais.\n\nPublicou *O prefeito Mendes de Morais aos* *seus amigos e\ncorreligionários* (1950).\n\n \n\nFONTES: ABRANCHES, J. *Governos* (1956); CAFÉ FILHO, J. *Sindicato;*CÂM.\nDEP. *Anais* (1961-1); CÂM. DEP. *Deputados;*CÂM. DEP. *Relação nominal\ndos senhores*;**CARNEIRO, G.*História*;**CORRESP. GOV. EST. GB; CORTÉS,\nC.*Homens*; COSTA, M. *Cronologia*; *Encic. Mirador*;*Globo*(18/1/90);\n*Grande encic. Delta; Jornal* *do Brasil*(4/10/66, 28/7/76 e 18/1/90);\nMACEDO, R. *Efemérides;*MACHADO, F. *Últimos*;**MACIEL, P. *Quem*;**MIN.\nGUERRA. *Almanaque* (1956); NÉRI, S. *16*; REIS, J. *Prefeitos*; SILVA,\nH. *1938*; WANDERLEY, N. *História.*\n\n \n\n \n","ref":"FONTES: ABRANCHES, J. *Governos* (1956); CAFÉ FILHO, J. *Sindicato;*CÂM.\nDEP. *Anais* (1961-1); CÂM. DEP. *Deputados;*CÂM. DEP. *Relação nominal\ndos senhores*;**CARNEIRO, G.*História*;**CORRESP. GOV. EST. GB; CORTÉS,\nC.*Homens*; COSTA, M. *Cronologia*; *Encic. Mirador*;*Globo*(18/1/90);\n*Grande encic. Delta; Jornal* *do Brasil*(4/10/66, 28/7/76 e 18/1/90);\nMACEDO, R. *Efemérides;*MACHADO, F. *Últimos*;**MACIEL, P. *Quem*;**MIN.\nGUERRA. *Almanaque* (1956); NÉRI, S. *16*; REIS, J. *Prefeitos*; SILVA,\nH. *1938*; WANDERLEY, N. *História.*\n\n \n\n \n","dic":"DHBB"}
