{"title":"AREOSA, Danilo","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1971],"estados":["AM"],"autor":[0],"content":"**AREOSA, Danilo**\n\n\\*gov. AM 1967-1971.\n\n \n\n*Danilo Duarte de Matos Areosa* nasceu em Manaus no dia 24 de julho de\n1921, filho do comendador Antônio Duarte de Matos Areosa e de Carlota\nAreias Matos Areosa.\n\nFez os cursos de humanidades, comercial e de contabilidade em Lisboa,\ncompletando os estudos no Brasil.\n\nIniciou suas atividades profissionais na firma Matos Areosa e Cia.\nLtda., de propriedade de sua família, com atuação no ramo de seguros. Em\n1947 foi eleito presidente do Comitê Amazonense de Seguros, função que\nexerceria até 1966, integrando também de 1948 a 1954 o conselho\nconsultivo do Serviço Social do Comércio (Sesc) do Amazonas. Em 1953,\npassou a presidir o conselho regional do Serviço Nacional de\nAprendizagem Comercial (Senac), função que exerceria até 1966. Membro do\ngrupo de estudos da subcomissão de crédito e comércio do Senac em 1954,\na partir de dezembro de 1955 integrou o Conselho Rodoviário Estadual do\nAmazonas.\n\nEm 1956 passou a presidir o conselho regional do Sesc do Amazonas,\npermanecendo no cargo até 1966. Em 1958 tornou-se suplente do conselho\nfiscal da Confederação Nacional do Comércio (CNC) no Amazonas, condição\nratificada em 1962. Vice-presidente da Legião Brasileira de Assistência,\ncomo representante da Federação do Comércio do Amazonas, foi nomeado,\napós o movimento político-militar de março de 1964, secretário da\nFazenda do Amazonas pelo governador Artur César Ferreira Reis. Ainda em\n1964, tornou-se vice-presidente da CNC e membro do Conselho de\nDesenvolvimento do Amazonas, que deixou em 1966.\n\nEm setembro de 1966 foi eleito, na legenda da Aliança Renovadora\nNacional (Arena) e pelo voto da Assembléia Legislativa amazonense, para\nsuceder a Artur César Ferreira Reis no governo do Amazonas. Empossado em\njaneiro de 1967, exerceu o cargo até março de 1971, quando foi\nsubstituído por João Válter de Andrade.\n\nFoi também presidente da Associação dos Representantes Comerciais do\nAmazonas e membro do conselho de representantes da CNC no Rio de\nJaneiro. Respondeu ainda pelas secretarias de Interior e Justiça, de\nEducação e Cultura, de Agricultura, de Indústria e Comércio (atual da\nProdução) e de Coordenação e Planejamento do estado do Amazonas. Foi\ndiretor-presidente da Companhia Nacional de Borrachas; diretor-executivo\nda Sharp do Brasil, com matriz em Manaus; presidente da C. Almeida\nFerragens S.A.; membro do conselho fiscal da Companhia de Eletricidade\nde Manaus; tesoureiro e secretário do Sindicato do Comércio Atacadista\ndo Amazonas e presidente do Sindicato das Indústrias Eletrônicas do\nAmazonas.\n\nFaleceu em 1983.\n\nEra casado com Violeta Cardoso de Matos Areosa, com quem teve três\nfilhos.\n\nPublicou artigos em jornais e revistas sobre temas econômicos e\ncomunitários.\n\n \n\nFONTES: BEHAR, E. *Vultos;* CONF*.*NAC. COMÉRCIO. *20;* CORRESP. CONF.\nNAC. COMÉRCIO; COUTINHO, A.*Brasil; Encic.* *Mirador; Grande encic.\nDelta;*ROQUE,**C. *Grande;*TRIB. SUP. ELEIT. *Dados* (8).\n\n \n","ref":"FONTES: BEHAR, E. *Vultos;* CONF*.*NAC. COMÉRCIO. *20;* CORRESP. CONF.\nNAC. COMÉRCIO; COUTINHO, A.*Brasil; Encic.* *Mirador; Grande encic.\nDelta;*ROQUE,**C. *Grande;*TRIB. SUP. ELEIT. *Dados* (8).\n\n \n","dic":"DHBB"}
