{"title":"MORAIS, Antônio Ermírio de","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**MORAIS, Antônio Ermírio de**\n\n\\*empresário.\n\n \n\n*Antônio Ermírio de Morais* nasceu na cidade de São Paulo em 4 de julho\nde 1928, filho de José Ermírio de Morais e de Helena Pereira de Morais.\nSeu avô materno, o português Antônio Pereira Inácio, foi proprietário de\nindústria têxtil em São Paulo. Seu pai, José Ermírio de Morais, além de\nindustrial, foi senador por Pernambuco (1963-1971) e ministro da\nAgricultura (janeiro a junho de 1963) do governo de João Goulart.\n\nEm 1934, ingressou no Colégio Rio Branco, onde concluiu os cursos\nprimário, ginasial e científico. Em 1944, mudou-se para os Estados\nUnidos, a fim de continuar os estudos. Em 1949, iniciou o curso superior\nem engenharia metalúrgica na Colorado School of Mines.\n\nApós ter concluído o curso, retornou ao Brasil, integrando-se\nimediatamente às empresas do Grupo Votorantim, de propriedade da\nfamília. Atuou como diretor superintendente de um conglomerado de cerca\nde 50 empresas que fabricavam produtos variados, como cimento, aço,\ntecidos e papel, entre outros. A partir de 1963, passou a atuar na área\nhospitalar, participando do Conselho da Real e Benemérita Sociedade\nPortuguesa de Beneficência, hospital de grande prestígio na área de\ncirurgia do coração no qual mais da metade dos atendimentos são feitos\nem convênio com o sistema previdenciário do governo federal.\n\nApoiou o processo de abertura do regime militar — instalado em abril de\n1964, com a deposição do presidente Goulart (1961-1964) — iniciado no\ngoverno do general Ernesto Geisel (1974-1979) e que consistiu no\nrestabelecimento progressivo dos direitos políticos e individuais, a\npartir da vitória do Movimento Democrático Brasileiro (MDB), agremiação\noposicionista, nas eleições legislativas de 1974. Em 1977, com outros\nempresários, assinou o *Documento dos oito*, pedindo o fim do regime\nmilitar e a volta da democracia plena. Ainda em 1977, foi escolhido pela\nrevista *Visão* o “Homem de Visão” do ano e em 1979 foi eleito pelo\nInstituto de Engenharia de São Paulo o “Engenheiro do Ano”.\n\nEm agosto de 1983, reunido com outros líderes empresariais — entre os\nquais Olavo Setúbal, Cláudio Bardella, José Ermírio de Moraes, Jorge\nGerdau, José Mindlin, Severo Gomes e Paulo Vilares — no Fórum da *Gazeta\nMercantil*, participou da elaboração de um documento que recomendava a\nDelfim Neto, ministro da Fazenda do governo João Figueiredo, a\n“reorganização financeira interna” e criticava as taxas de juros\nconsideradas exorbitantes, o ciclone especulativo do *open market* e a\ndolarização da economia (a transformação do dólar em padrão de\nreferência para as transações internas).\n\nEm janeiro de 1985 consumou-se o processo de abertura com a eleição,\npelo Colégio Eleitoral, do veterano político mineiro Tancredo Neves,\nlançado pela coligação oposicionista Aliança Democrática, composta pelo\nPartido do Movimento Democrático Brasileiro (PMDB) e pela Frente\nLiberal, dissidência do Partido Democrático Social (PDS), agremiação\ngovernista. Tancredo derrotou o candidato oficial Paulo Maluf, mas\nacabou não assumindo a presidência. Gravemente enfermo, morreu em 21 de\nabril de 1985. Seu substituto foi o vice José Sarney, que vinha\nexercendo interinamente o cargo desde 15 de março.\n\nNo ano seguinte, filiou-se ao Partido Trabalhista Brasileiro (PTB) e, em\nseguida, lançou sua candidatura à sucessão de Franco Montoro no governo\nde São Paulo, no pleito marcado para novembro daquele ano. Foi apoiado\npela coligação que reuniu, além do PTB, o Partido Liberal (PL) e o\nPartido Socialista Brasileiro (PSB). Dispôs ainda do apoio de\ndissidentes do Partido do Movimento Democrático Brasileiro (PMDB), que,\ndescontentes com a candidatura do vice-governador Orestes Quércia,\nlançaram, em outubro daquele ano, o comitê pró-Ermírio, que contou com a\nadesão de Fernando Henrique Cardoso e Mário Covas, candidatos\npeemedebistas ao Senado. Recebeu ainda o apoio do presidente José\nSarney, que qualificou sua candidatura de “missão para derrotar o\nmalufismo e o Partido dos Trabalhadores (PT) em São Paulo”.\n\nConcorrendo, além de Quércia, com Paulo Maluf, do PDS, e Eduardo\nSuplicy, do PT, iniciou a campanha liderando as pesquisas de opinião. No\nentanto, gradativamente foi perdendo terreno. Para isso contribuiu, em\ngrande parte, uma série de denúncias feitas por seus concorrentes que\natingiam as empresas do Grupo Votorantim. Foram denúncias relativas a\nmortes causadas por intoxicação devido ao processo de poluição de rios\nprovocado por empresa do grupo em Pernambuco, sobre a obrigação de\ncomparecimento ao trabalho para os empregados da Nitroquímica, outra\nempresa do grupo, e sobre a utilização de crianças de menores de quatro\nanos para carregar carvão nessa mesma empresa.\n\nQuércia saiu vitorioso do pleito e Antônio Ermírio, logo após,\nretirou-se do PTB, sentindo-se, como afirmaria mais tarde, magoado com\nintegrantes do partido.\n\nO ano de 1989 foi marcado por outro processo eleitoral, para a\npresidência. Em setembro, foi convidado por José Sarney para\ncandidatar-se, contando com apoio de parte do PMDB e do Partido da\nFrente Liberal (PFL). Sua resposta foi negativa, por julgar ser mais\nimportante apoiar o candidato do Partido da Reconstrução Nacional (PRN),\nFernando Collor, contra Leonel Brizola, do Partido Democrático\nTrabalhista (PDT). Todavia, quem passou para o segundo turno, realizado\nem dezembro, junto com Collor, foi Luís Inácio Lula da Silva, do PT.\n\nCollor venceu as eleições. Empossado em março de 1990, lançou um plano\nde estabilização econômica, conhecido como Plano Collor, que atingiu\nfrontalmente os negócios do grupo Votorantim, significando uma perda de\ncerca de 29% do seu faturamento. Antônio Ermírio não poupou críticas à\npolítica econômica do novo governo, sendo, por isso, esquecido em\nreuniões promovidas pelo governo com empresários em setembro de 1991.\nDenunciou a grave recessão no Brasil, afirmou que os empresários teriam\naté dificuldades de sair do país de avião e troçou: “Tem de sair de\nbicicleta. Eu mesmo já comprei uma Caloi.” Poucos meses antes, afirmava\nna imprensa que a Federação das Indústrias do Estado de São Paulo\n(FIESP) deveria dialogar com Lula no sentido de fazer uma aliança de\ntrabalhadores e empresários para superar a crise.\n\nApontado, em 1992, pela revista americana *Forbes* como o homem mais\nrico da América Latina, com um patrimônio calculado em quatro bilhões de\ndólares, em julho desse ano foi chamado pela Polícia Federal a prestar\ndepoimento para esclarecer as denúncias contra o presidente Collor,\nacusado de envolvimento em esquema de corrupção e tráfico de influência\norganizado pelo tesoureiro de sua campanha presidencial, Paulo César\n(PC) Farias. Antônio Ermírio teria feito uma doação ilegal de recursos\npara a campanha de Collor, comprovada por notas fiscais emitidas por\nempresas de P. C. Farias, que acusavam o recebimento de dinheiro de\nempresas do Grupo Votorantim. Apesar de inicialmente ter negado qualquer\nenvolvimento com PC, em 8 de agosto prestou novo depoimento confirmando\nque a Votorantim teria pago 238 mil dólares a uma empresa de PC em 1990,\npor um serviço de assessoria fiscal e financeira nunca realizado.\n\nAproveitou a oportunidade para reconhecer que a contratação da empresa\ntinha relação com a intimidade de PC com o presidente e em seguida\ncriticou a política econômica do governo Collor, acusado de favorecer as\nmultinacionais e desenvolver uma política cruel contra o empresariado\nnacional. Negou que a contratação da EPC tivesse rendido algum\nprivilégio do governo, mas, pelo contrário, revelou ter sofrido\nperseguições e dificuldades causadas pelo Plano Collor, que determinou o\nseqüestro de quinhentos milhões de dólares de seu patrimônio, e que\nviveu momentos dramáticos na empresa. Seu depoimento serviu para a\ncomprovação do tráfico de influência realizado por P. C. Farias. No fim\ndo mesmo mês, já se colocava a favor da instauração de um processo de\nimpedimento do presidente. No mês seguinte, mais uma vez, participando\nda reunião-almoço organizada pelo Conselho de Empresários da América\nLatina (CEAL), defendeu o processo de *impeachment* de Collor.\n\nEm 29 de setembro de 1992, a sessão da Câmara dos Deputados votou\nfavoravelmente ao *impeachment* de Collor. Três meses depois, Collor\nrenunciou, horas antes da conclusão do processo no Senado, que decidiu\npelo seu impedimento. O vice Itamar Franco, que desde 2 de outubro\nocupava a presidência em caráter interino, foi confirmado no cargo.\n\nDurante o primeiro governo de Fernando Henrique Cardoso na presidência\n(1995-1998), foi impulsionado o processo de privatizações de estatais,\ndo qual o Grupo Votorantim participou ativamente. A privatização de\nmaior porte e também a mais polêmica foi a da Companhia Vale do Rio\nDoce, por ser essa empresa não apenas produtora em um setor estratégico\n(mineração), mas também por ser altamente rentável e detentora de um\ngrande patrimônio público. O Grupo Votorantim se preparou para essa\nconcorrência desde o segundo semestre de 1996, buscando parceiros para\nformar um consórcio que pudesse adquirir a companhia. O Grupo Votorantim\nfoi o primeiro a adquirir no Banco Nacional do Desenvolvimento Econômico\ne Social (BNDES) o direito de examinar documentos contábeis reservados\nda Vale, despendendo para isso 150 mil reais e tendo que provar dispor\nde quinhentos milhões de reais para investimento. Ao mesmo tempo,\nAntônio Ermírio procurava influenciar o modelo da privatização, através\nde reuniões que mantinha no palácio do Planalto com o presidente. Na\nopinião do empresário era necessário que o controle da estatal\npermanecesse no país e não fosse cedido a alguma empresa estrangeira.\n\nDepois de anunciar vários possíveis sócios, inclusive a Companhia\nSiderúrgica Nacional (CSN), já privatizada e que viria a capitanear um\nconsórcio concorrente, o grupo Votorantim passou a liderar o consórcio\nValecom, do qual detinha 41,5% do controle, e que reunia ainda a Anglo\nAmerican, mineradora sul-africana, também com 41,5% do controle, 12\nempresas siderúrgicas japonesas lideradas pela Nippon Steel e o Grupo\nMitsui-Caemi, cada um com 8,5%. O Banco Safra e as *tradings* Glencore e\nMitsubishi integralizaram 33% da parte da empresa da família de Antônio\nErmírio, que ainda contou com a presença dos fundos de pensão do Banco\nCentral (Centrus) e da Telebrás (Sistel). O consórcio concorrente,\nBrasil, liderado pela CSN, contava com o Nations Bank, o Banco\nOpportunity e os fundos de pensão do Banco do Brasil (Previ), da\nPetrobras (Petros), da Caixa Econômica Federal (Funcef) e da Cesp\n(Funcesp). O leilão, que a princípio seria em 29 de abril de 1997,\nacabou sendo adiado até 6 de maio, por força de liminares. O consórcio\nValecom, que parecia ser o favorito na concorrência, acabou perdendo a\ndisputa para o consórcio Brasil.\n\nEm novembro de 1997, o Grupo Votorantim liderou outro consórcio (VBC),\ncom a Construtora Camargo Correia e o Banco Bradesco, e adquiriu no\nleilão de privatização a Companhia Paulista de Força e Luz (CPFL).\n\nCom relação à política econômica do governo de Fernando Henrique\nCardoso, Antônio Ermírio fez críticas quanto à valorização artificial da\nmoeda, o real, dificultando as exportações e causando um enorme déficit\nna balança comercial. Nesse sentido, em 1997, defendia a desvalorização\nda moeda.\n\n                Durante as eleições de 2002, foi grande apoiador da\ncandidatura de José Serra (PSDB-SP) à presidência (inclusive, com a\ndoação de R\\$ 1 milhão, um dos maiores doadores da campanha), derrotado\npor Luiz Inácio Lula da Silva, do Partido dos Trabalhadores.\n\n                Em 2003, tomou posse como conselheiro administrativo do\nConselho Empresarial Brasileiro para o Desenvolvimento Sustentável. A\nessa época, Ermírio afirmou à Folha de S. Paulo que “a opinião sobre o\nLula vai mudando com o tempo”, demonstrando surpresa com a relação do\npresidente com os meios empresariais, sua clareza didática e\ncompenetração com as sugestões. Porém, manteve postura firme\nprincipalmente com relação a dois aspectos da política econômica: a\ncrítica aos juros altos e o debate sobre o câmbio. Ao final de 2003,\napesar das críticas a aspectos da política econômica do governo,\napresentou um pedido de empréstimo ao Banco Nacional de Desenvolvimento\nEconômico e Social (BNDES) em torno de R\\$ 300 milhões.\n\nEm 2004, as relações entre o governo e o setor empresarial começaram a\nficar mais complicadas. Os empresários exigiam mais pressa na aplicação\nde políticas econômicas que garantissem o desenvolvimento, enquanto o\ngoverno apresentava suas justificativas em torno da solidificação das\nbases econômicas do país. Ermírio queixou-se principalmente das críticas\ngeneralizadas de Lula ao setor empresarial, argumentando que nunca tinha\ninvestido tanto, mesmo não sendo propriamente um entusiasta do governo.\nEm maio, FHC inaugurou um instituto que levou seu nome, tendo contado\ncom apoio financeiro de Ermírio de Moraes. Ao mesmo tempo, o empresário\nmostrou-se indignado com as ações do Movimento dos Trabalhadores Rurais\nSem-terra (MST), que ocupou uma fazenda de propriedade de Ermírio. O MST\njá tinha ocupado uma fazenda de Ermírio em 2003. Ao final de 2004,\ncontudo, Ermírio negociou com o MST a ocupação de terras no Rio Grande\ndo Sul, por meio de arrendamento, para a plantação de eucalipto.\n\nEm meados de 2004, mostrou-se animado com o crescimento da economia\nbrasileira, cobrando, porém, maior investimento na área de\ninfra-estrutura e um plano de desenvolvimento nos moldes de JK. Mesmo\nque a desconfiança com o governo de Lula tenha esmorecido, Ermírio não\ndeixou de apresentar seu apoio à candidatura de José Serra à prefeitura\nde São Paulo, que saiu vitorioso contra Marta Suplicy, do PT.\n\nAo longo de 2005, as críticas ao governo Lula se acentuaram no mesmo\nritmo do aumento das taxas de juros. Ermírio fazia coro com os\ndescontentes com a política de juros do Banco Central, ainda que\nreconhecesse a justeza da conduta. O empresário dosava críticas ao\ngoverno com elogios específicos. A crise política abalava o governo e as\nmelhoras na economia não suplantavam a escalada de denúncias. Ermírio\nchegou a ter seu nome cotado para o Ministério da Saúde, pela\nexperiência que acumulou com o Hospital Beneficência Portuguesa.\n\nEm novembro de 2005, recebeu o título de presidente emérito da Federação\nda Indústria do Estado de São Paulo (Fiesp). Ao final de 2005 e início\nde 2006, apontou Geraldo Alckmin como o melhor candidato para a\npresidência da república pelo PSDB.\n\nEm janeiro de 2006, Ermírio precisou mudar uma rotina. Por ter sua casa\nassaltada, Ermírio passou a circular com seguranças, o que não fazia.\nNesse mesmo ano, suas afirmações sobre a política econômica do governo\ne, principalmente, sobre Palocci, perderam o tom amistoso e passaram a\nser mais duras. Com a saída de Palocci e a nomeação de Guido Mantega\npara a Fazenda, Ermírio e demais empresários passaram a mostrar suas\nexigências. Com aparições menos discretas, não deixou de mostrar sua\npredileção por Geraldo Alckmin à presidência da República. Participou\ntambém de movimentos de protesto contra a corrupção. Ainda em 2006,\nganhou o prêmio “Marcas de Confiança”, promovido pela revista *Seleções*\ne pelo Ibope, como o executivo mais confiável do país. Em 2007, venceu\nnovamente o prêmio.\n\nNo início de 2007, com nova vitória de Lula, mostrou-se animado com as\npossibilidades de crescimento econômico, principalmente se impulsionados\npela queda de juro. Deu apoio ainda ao Programa de Aceleração do\nCrescimento (PAC) desenvolvido pelo governo federal. Em agosto, o\nHospital Beneficência Portuguesa alcançou a marca de 437 mil\ncateterismos e angioplastias e entrou para a lista dos hospitais que\nmais realizam procedimentos cardíacos no mundo.\n\nEm 2008, ao completar 80 anos, Antônio Ermírio de Moraes recebeu do\nex-secretário de Educação de São Paulo, Gabriel Chalita, e do economista\nJosé Pastore, um livro com depoimentos sobre ele de 80 pessoas, entre as\nquais Lula, FHC, José Serra e do cantor Roberto Carlos. Em 2009,\ncomemorou os 150 anos do Hospital Beneficência Portuguesa.\n\nCasou-se com Maria Regina Costa de Morais, com quem teve nove filhos.\n\nEscreveu a peça teatral *Brasil S.A*., encenada no Teatro Procópio\nFerreira, em São Paulo, em setembro de 1996. Nesse mesmo ano, o texto da\npeça foi publicado em livro pela Editora Objetiva. Em 1999 estreou em\nSão Paulo outra peça de sua autoria, intitulada *SOS Brasil*. Em maio de\n2006, estreou sua terceira peça, chamada *Acorda Brasil*. A peça virou\ntema de samba-enredo no carnaval paulista em 2008 e roteiro de cinema em\n2009. Em julho de 2006, publicou o livro *Educação pelo amor de Deus!*,\npela Editora Gente, com artigos sobre educação publicados na coluna\ndominical que ele manteve na Folha de S. Paulo. Em 2007, lançou pela\nmesma editora o livro *Somos todos responsáveis*.\n\nLibânia Xavier/Elizabeth Dezouzart/Manoel Dourado Bastos (atualização)\n\n \n\nFONTES: CURRIC. BIOG.; *Estado de S. Paulo* (6/9/91, 7 e 25/7/92,\n24/11/96, 15/1, 18/2 e 25/4/97); *Folha de S. Paulo* (30/5 e 17/8/91,\n7/7 e 8/8/92, 22/12/96, 17/5/97, 01/12/2002; 28/12/2002; 13/12/2002;\n01/03/2003; 15/03/2003; 18/03/2003; 17/04/2003; 01/07/2003; 24/07/2003;\n23/12/2003; 29/01/2004; 19/05/2004; 15/07/2004; 19/09/2004; 01/10/2004;\n15/02/2005; 11/03/2005; 17/04/2005; 03/06/2003; 04/07/2003; 31/07/2003;\n20/08/2005; 06/10/2005; 04/11/2005; 14/12/2005; 14/01/2006; 29/01/2006;\n15/03/2006; 05/05/2006; 07/01/2007; 25/01/2007; 20/05/2007; 25/08/2007;\n29/08/2007; 06/03/2008; 15/02/2009; 12/03/2009; 01/06/2008; 02/10/2009);\n*Globo* (8/8/92, 20/10/96,11/3 e 30/4/97); *Jornal do Brasil* (28/8/92,\n8/9/96, 20, 22 e 23/4 e 1 e 7/5/97); *Veja* (17/8/83, 2 e 30/4, 3/9,\n8/10 e 26/11/86, 15/3/89, 2/3/94, 12/11/97), *Isto É* (17/05/2006)\n","ref":"FONTES: CURRIC. BIOG.; *Estado de S. Paulo* (6/9/91, 7 e 25/7/92,\n24/11/96, 15/1, 18/2 e 25/4/97); *Folha de S. Paulo* (30/5 e 17/8/91,\n7/7 e 8/8/92, 22/12/96, 17/5/97, 01/12/2002; 28/12/2002; 13/12/2002;\n01/03/2003; 15/03/2003; 18/03/2003; 17/04/2003; 01/07/2003; 24/07/2003;\n23/12/2003; 29/01/2004; 19/05/2004; 15/07/2004; 19/09/2004; 01/10/2004;\n15/02/2005; 11/03/2005; 17/04/2005; 03/06/2003; 04/07/2003; 31/07/2003;\n20/08/2005; 06/10/2005; 04/11/2005; 14/12/2005; 14/01/2006; 29/01/2006;\n15/03/2006; 05/05/2006; 07/01/2007; 25/01/2007; 20/05/2007; 25/08/2007;\n29/08/2007; 06/03/2008; 15/02/2009; 12/03/2009; 01/06/2008; 02/10/2009);\n*Globo* (8/8/92, 20/10/96,11/3 e 30/4/97); *Jornal do Brasil* (28/8/92,\n8/9/96, 20, 22 e 23/4 e 1 e 7/5/97); *Veja* (17/8/83, 2 e 30/4, 3/9,\n8/10 e 26/11/86, 15/3/89, 2/3/94, 12/11/97), *Isto É* (17/05/2006)\n","dic":"DHBB"}
