{"title":"MORAIS, Djalma","cargoss":["Ministro das Comunicações"],"cargos_esp":[0],"datas_ini":[1993],"datas_fim":[1994],"estados":[0],"autor":[0],"content":"**MORAIS, Djalma**\n\n\\*militar; min. Comunic. 1993-1994.\n\n*Djalma Bastos de Morais* nasceu em Maceió no dia 16 de março de 1937,\nfilho de Demóstenes de Morais Filho e de Alice da Rocha Bastos de\nMorais.\n\nFez o ensino fundamental em sua cidade natal, transferindo-se depois\npara Barbacena (MG), onde cursou o científico na Escola Preparatória de\nCadetes do Ar. Em 1960, tornou-se oficial do Exército pela Escola\nMilitar das Agulhas Negras de Resende (RJ) e, três anos depois, deixou\nincompleto o curso de filosofia da Universidade Católica do Rio Grande\ndo Sul, em Porto Alegre.\n\nFormado em engenharia de comunicações pelo Instituto Militar de\nEngenharia (IME) do Rio de Janeiro em 1966, nesse mesmo ano desistiu do\ncurso de matemática que realizava na Universidade Federal do Rio de\nJaneiro (UFRJ). Em 1967, fixou-se em Juiz de Fora (MG), assumindo a\nchefia do departamento técnico da Telefônica Municipal S.A. (Telemusa).\nNesse ano, foi admitido como professor de princípios de comunicações e\nde cálculo avançado pela Universidade Federal de Juiz de Fora (UFJF),\ntornando-se também subchefe do serviço de rádio da 4ª Região Militar,\nórgão que passou a chefiar no ano seguinte.\n\nAinda em 1968, empregou-se como professor de cálculo e matemática\nfinanceira na Faculdade de Ciências Contábeis Machado Sobrinho, cargo\nque ocupou por cinco anos. Em 1972, renunciou à carreira militar, na\npatente de capitão. Em novembro, com a passagem do controle acionário da\nTelemusa para as Telecomunicações Brasileiras S.A. (Telebrás), tornou-se\nsuperintendente técnico da empresa e em 1973 superintendente de\noperações.\n\nAdmitido pelo sistema Telebrás em abril de 1974, logo assumiu a\ndiretoria de operações das Telecomunicações do Amazonas S.A.\n(Telemazon), função que em setembro de 1975 passou a exercer nas\nTelecomunicações de Mato Grosso S.A. (Telemat). Foi nomeado assessor da\ndiretoria de operações da Telebrás em maio de 1978 e ocupou nos anos\nseguintes vários cargos de direção na empresa, tendo chefiado a divisão\nde administração de serviços da diretoria de operações (1981-1982), a\ndivisão de administração de desempenho (1982-1984) e a divisão de\ncoordenação da expansão (1987-1990) da diretoria de planejamento e\nengenharia e o departamento de operações (1990).\n\nEm outubro de 1990, na gestão do governador Newton Cardoso (1987-1991),\nfoi indicado para a presidência das Telecomunicações de Minas Gerais\nS.A. (Telemig). Mantido no cargo durante a segunda administração de\nHélio Garcia (1991-1995), em maio de 1993 Morais foi acusado de ter\nfavorecido empreiteiras num programa de implantação de telefones no\nestado. O caso resultou em abertura de inquérito pela Polícia Federal,\ncontudo acabou sendo arquivado por solicitação do Ministério Público.\n\nEm dezembro afastou-se da Telemig e assumiu o Ministério das\nComunicações no governo Itamar Franco (1992-1994) em substituição a Hugo\nNapoleão. Deixou a pasta por ocasião da posse do novo presidente da\nRepública, Fernando Henrique Cardoso, em 1º de janeiro de 1995, sendo\nsucedido por Sérgio Mota. Após deixar o ministério, Morais teve seu nome\ncitado em novas denúncias. Dessa vez, foi acusado de haver promovido\ncentenas de concessões para serviços de telecomunicações nos últimos\ncinco dias de sua gestão. Segundo os jornais, o ex-ministro seria sócio\nde uma das empresas contempladas, a LPM Consultoria e Representações\nLtda., suspeita que levou o Partido dos Trabalhadores (PT) a entrar com\numa representação junto à Procuradoria Geral da República pedindo a\nabertura de inquérito civil para investigar suas ligações com o dono da\nLPM.\n\nNessa época, em fevereiro de 1995, outros ministros do governo de Itamar\nFranco encontravam-se envolvidos em escândalos, comprometendo a imagem\nde honestidade e moralidade pública com a qual o ex-presidente buscara\nmarcar sua administração. Em decorrência disso, Itamar determinou que\nseus antigos auxiliares viessem a público refutar todas as acusações,\nchegando a dizer, segundo matéria do jornal *O Globo*, que não iria\n“acobertar ninguém”. Logo em seguida, Morais convocou a imprensa e negou\nas insinuações de apadrinhamento, afirmando que o número excessivo de\nconcessões feitas nos últimos dias de sua gestão diziam respeito apenas\nao acúmulo de portarias que deveriam ter sido enviadas para publicação\nno *Diário Oficial*. As denúncias, contudo, não tiveram maiores\ndesdobramentos.\n\nEm julho, Morais foi nomeado vice-presidente da Petrobras Distribuidora\nS.A. Permaneceu nesse cargo até janeiro de 1999, quando, a convite do\ngovernador Itamar Franco, assumiu a presidência da Companhia Energética\nde Minas Gerais (Cemig). Em 2009, continuava nesse cargo.\n\nCasou-se com Maria Teresa Andrade Jardim de Morais, com quem teve três\nfilhos.\n\n \n\nFONTES: CURRIC. BIOG.; *Folha de S. Paulo* (24/12/93, 19 e 24/2/95);\n*Globo* (24/2 e 17/9/95); *Jornal do Brasil* (24/12/93 e 24/2/95);\nhttp://www.cemig.com.br/ acesso 23/11/09.\n","ref":"FONTES: CURRIC. BIOG.; *Folha de S. Paulo* (24/12/93, 19 e 24/2/95);\n*Globo* (24/2 e 17/9/95); *Jornal do Brasil* (24/12/93 e 24/2/95);\nhttp://www.cemig.com.br/ acesso 23/11/09.\n","dic":"DHBB"}
