{"title":"MORAIS,Elionaldo Magalhães","cargoss":["Superintendente da Sudene"],"cargos_esp":[0],"datas_ini":[1992],"datas_fim":[1992],"estados":[0],"autor":[0],"content":"**MORAIS,****Elionaldo Magalhães******\n\n\\*superint. Sudene 1992.\n\n \n\n*Elionaldo Maurício Magalhães Morais* nasceu em Lagedo (PE) no dia 25 de\nmarço de 1948, filho de José Apanázio de Morais e Noêmia Magalhães\nMorais.\n\nAdvogado com especialização nas áreas financeira e tributária, exerceu o\ncargo de diretor-geral da Receita de Alagoas, durante o governo de\nAfrânio Lajes (1971-1975).\n\nFoi coordenador-geral de administração tributária, secretário interino\nda Fazenda do estado do Rio Grande do Norte na gestão de Tarcísio Maia\n(1975-1979) e diretor do Serviço Federal de Processamento de Dados\n(Serpro) na Paraíba, em convênio com o governo do estado.\n\nDurante o governo de Marco Maciel (1979-1982), esteve à frente da\ndiretoria geral da Receita do estado de Pernambuco e, depois, mais uma\nvez interinamente, da Secretaria de Fazenda.\n\nTransferiu-se para Brasília em 1980. Foi secretário de Economia e\nFinanças do Ministério da Fazenda por dois anos, no governo do general\nJoão Batista Figueiredo. Nesse período, presidiu a Comissão Técnica do\nImposto sobre Circulação de Mercadorias (ICM) e a Comissão Técnica\nPermanente das Capitais e dos Municípios. Foi também secretário do\nConselho de Política Fazendária.\n\nEm novembro de 1982, foi eleito deputado estadual em Alagoas, pelo\nPartido Democrático Social (PDS). Reelegeu-se em novembro de 1986 e,\npela terceira vez, em outubro de 1990.\n\nLicenciado da Assembleia, no início de 1992, ocupou a Secretaria da\nIndústria, do Comércio e do Turismo de Alagoas, no governo de Geraldo\nBulhões (1991-1995). Pouco depois, foi indicado para chefiar a\nSuperintendência do Desenvolvimento do Nordeste (Sudene) em substituição\na Adauto Bezerra. Ocupou o cargo até dezembro de 1992, sendo sucedido\npor Cássio Cunha Lima.\n\nDe volta à Assembleia Legislativa alagoana, exerceu o mandato até o\nfinal da legislatura, em janeiro de 1995. Desde então, passou a\ndedicar-se à iniciativa privada**.**Em setembro de 2007, tornou-se\ndiretor-presidente da Companhia Brasileira de Trens Urbanos (CBTU).\n\nCasou-se com Railda Bastos Magalhães Morais, com quem teve três filhos.\n\n* *\n\nFONTES: *Encic. Barsa*; INF. BIOG; CBTU.\n\n \n","ref":"FONTES: *Encic. Barsa*; INF. BIOG; CBTU.\n\n \n","dic":"DHBB"}
