{"title":"MORAIS, Ermírio de","cargoss":["Ministro da Agricultura","Senador"],"cargos_esp":[0,0],"datas_ini":[1963,1963],"datas_fim":[1963,1971],"estados":[0,"PE"],"autor":[0],"content":"**MORAIS, Ermírio de**\n\n\\*min. Agric. 1963; sen. PE 1963-1971.\n\n \n\n*José Ermírio de Morais nasceu em Nazaré da Mata* (PE) no dia 21 de\njaneiro de 1900, filho de Ermírio Barroso de Morais e de Francisca\nJesuína Pessoa de Albuquerque Morais, senhores de engenho descendentes\nda aristocracia rural nordestina. Tendo-lhe o pai falecido após seu\nnascimento, a mãe assumiu a direção dos dois engenhos da família, em um\ndos quais, o engenho Santo Antônio, próximo de Upatinga (PE), passou a\ninfância.\n\nCumpriu os primeiros estudos na escola primária de Upatinga,\ntransferindo-se depois para a capital do estado, onde cursou humanidades\nno Colégio Alemão e no Ginásio de Recife. Após concluir esse curso,\nseguiu em 1916 para os Estados Unidos, ingressando na Colorado School of\nMines, em Golden, no estado de Colorado. Nos EUA, ainda como estudante,\ntrabalhou em diversas empresas a fim de garantir sua manutenção,\ndesobrigando assim sua mãe desse encargo.\n\nGraduou-se engenheiro de minas em 1921 e regressou então ao Brasil.\nDecidido a exercer sua profissão, recusou-se a assumir a gerência dos\nengenhos da família e transferiu-se para Minas Gerais, onde foi admitido\ncomo engenheiro de minas pela Secretaria de Agricultura daquele estado,\ncargo no qual permaneceu por um ano. Em 1922, ingressou na St. John del\nRey Mining Co., empresa que explorava a mina de ouro de Morro Velho e à\nqual prestou seus serviços durante cerca de um ano.\n\nEm junho de 1923, retornou a seu estado natal para assumir a gerência da\nUsina Aliança, de propriedade de seu cunhado, a qual passava então por\ngrave crise econômico-financeira. Com o intuito de dar novo impulso ao\nempreendimento, realizou no ano seguinte, em companhia do cunhado, uma\nviagem à Europa visando à aquisição de novos equipamentos. Na Suíça,\nconheceu o industrial Antônio Pereira Inácio, imigrante português que,\ndesde 1918, assumira no Brasil o controle da fábrica de tecidos\nVotorantim, instalada no município de mesmo nome, nas proximidades de\nSorocaba (SP), e que ali se encontrava acompanhado de sua mulher e única\nfilha, Helena. Ermírio de Morais aceitou o convite feito pelo industrial\npara trabalhar em sua empresa quando retornasse ao Brasil. Casou-se com\nHelena e em maio de 1925 assumiu a diretoria da Sociedade Anônima\nVotorantim, conquistando gradualmente participação de relevo na\nadministração da empresa.\n\n \n\nLíder empresarial\n\nErmírio de Morais iniciou suas atividades como líder empresarial\nocupando cargos de direção no Centro das Indústrias de Fiação e\nTecelagem de São Paulo. Em março de 1928, juntamente com outros\nindustriais paulistas, fundou o Centro das Indústrias do Estado de São\nPaulo (CIESP), integrando sua primeira diretoria ao lado de Francisco\nMatarazzo (presidente), Roberto Simonsen (vice-presidente), Jorge\nStreet, Horácio Lafer, Antônio Devisate e outros. Essa diretoria foi\nempossada pelo então presidente do estado, Júlio Prestes.\n\nA partir daquele ano e, mais intensamente, de 1929, o CIESP passou a\nmanifestar-se na campanha para a sucessão presidencial a ser disputada\nem março de 1930. As associações patronais de classe de São Paulo\ndeliberaram em reunião apoiar a chapa situacionista formada por Júlio\nPrestes e Vital Soares, candidatos, respectivamente, à presidência e à\nvice-presidência da República, visando com isso assegurar a continuidade\nda política financeira do presidente Washington Luís (1926-1930).\nCombatendo, portanto, o programa da Aliança Liberal, que promovia as\ncandidaturas oposicionistas de Getúlio Vargas e de João Pessoa, o CIESP\nlançou, em agosto de 1929, um manifesto em que justificava sua posição.\nApesar da vitória nas urnas da chapa apoiada pelo CIESP, no mês de\noutubro de 1930 irrompeu a revolução que colocou Vargas no poder.\n\nEm julho de 1932, eclodiu em São Paulo a Revolução Constitucionalista,\ndecorrente da intensificação do conflito entre as tradicionais\nlideranças paulistas e o Governo Provisório de Getúlio Vargas,\nrepresentado naquele estado por elementos identificados com o\ntenentismo. Ermírio de Morais, como a grande maioria dos industriais\npaulistas, participou ativamente do movimento, atuando no setor da\nprodução bélica e da propaganda, mobilizando os representantes da classe\nempresarial para que estes constituíssem o suporte da luta armada e\nexortando inúmeras vezes pelo rádio seus conterrâneos pernambucanos a\naderirem à causa constitucionalista. A luta estendeu-se até 2 de\noutubro, quando, derrotados, os revoltosos assinaram um armistício com o\ngoverno federal.\n\nNos primeiros meses de 1933, já como superintendente da Votorantim,\nErmírio de Morais começou a executar a estratégia de diversificação da\nempresa, iniciando a construção de sua primeira fábrica de cimento, que\nseria inaugurada em 1936. Ainda em 1933, passou também a interessar-se\npelo óleo de semente de algodão, obtendo a patente para o fabrico de\nóleo desodorizado. Empenhou-se, ainda, na campanha de Horácio Lafer com\nvistas às eleições para a Assembléia Nacional Constituinte de 1934.\nLafer elegeu-se como representante classista dos empregadores da\nindústria. Em 1935, Ermírio de Morais exerceu a presidência da Bolsa de\nMercadorias de São Paulo e, no ano seguinte, integrou a Confederação\nIndustrial do Brasil (CIB).\n\nA partir de 1936, juntamente com seu sogro e os empresários Numa de\nOliveira, Horácio Lafer e Wolf Kadeschewitz, voltou-se para a\nimplantação de uma indústria de rayon, cuja produção no país era até\nentão monopólio do grupo Matarazzo. Ermírio de Morais e seu grupo\nobtiveram de Vargas isenção de direitos alfandegários para a entrada de\ntoda a maquinaria necessária no país. Criada em 1937, a Companhia Nitro\nQuímica Brasileira passou a produzir a partir de 1940, ano em que foi\ninaugurada, seda artificial, nitrocelulose, ácido sulfúrico, ácido\nnítrico e outros subprodutos. Tempos depois, a família Klabin,\nrepresentada por Horácio Lafer, perderia a participação na Nitro Química\npara o grupo Votorantim, tornando-se Ermírio de Morais o principal\nacionista da empresa.\n\nCom Gastão de Mesquita Filho e outros, Ermírio de Morais fundou em 1937\na Associação Brasileira de Cimento Portland, que era mantida pelas\nfábricas do ramo e passou a controlar a qualidade do concreto empregado\nem obras de certo porte. Como presidente dessa associação, Ermírio de\nMorais impulsionou a fundação do Sindicato Nacional da Indústria do\nCimento, do qual foi o primeiro presidente, e orientou a implantação no\npaís do processo “solo-cimento” para a pavimentação de rodovias.\nIngressando no setor siderúrgico, criou em abril daquele mesmo ano a\nCompanhia Siderúrgica Barra Mansa, no mesmo pólo onde iria operar, a\npartir de 1946, a Companhia Siderúrgica Nacional (CSN).\n\nUm dos precursores no campo da assistência social aos empregados,\nErmírio de Morais introduziu, em 1938, o sistema de aquisição de casa\nprópria pelos operários da Votorantim mediante adiantamentos da empresa.\nErmírio de Morais diversificou ainda mais a Votorantim na linha das\nindústrias de base, e a produção de tecidos passou a representar no\ncômputo geral do grupo uma percentagem cada vez menor.\n\nAo constituir — em dezembro de 1941 — a Companhia Brasileira de\nAlumínio, Ermírio de Morais encontrou forte resistência por parte dos\ngrandes consórcios internacionais. Entretanto, com empréstimos\nconcedidos pelo governo de Vargas, adquiriu na Itália os equipamentos\nnecessários. Graças à energia elétrica gerada em usina do próprio grupo,\ninstalada no sul de São Paulo, montou aquela indústria, que, inaugurada\nem 1945, passou a dotar o país de alumínio industrializado, produto até\nentão importado.\n\nEm 1945, Ermírio de Morais comprou em São Paulo o Liceu Rio Branco, que\nhavia sido fechado em meados do ano por seu proprietário, Antônio\nSampaio Dória, devido a dificuldades financeiras. No ano seguinte, doou\no colégio à Fundação dos Rotarianos de São Paulo, de cuja criação havia\nparticipado pouco antes. Eleito presidente do Rotary Clube de São Paulo\nem 1949, exerceu tais funções até 1951. Durante esse período, lançou a\nrevista da agremiação e promoveu a campanha de sinalização de São Paulo,\nmobilizando para tanto a imprensa e várias agremiações.\n\nEm 1951, assumiu a presidência da Fundação dos Rotarianos de São Paulo,\nà frente da qual permaneceria por dois biênios, até 1954. Ainda em 1951,\nalém de dirigir a campanha de vacinação contra a tuberculose promovida\npela Cruz Vermelha Brasileira, foi eleito presidente da Beneficência\nPortuguesa, cargo que ocuparia até 1963. Ao longo de 1951, iniciou\ntambém uma campanha interna nas empresas do grupo Votorantim, para que\nos empregados com certo tempo de casa pudessem tornar-se acionistas,\nparticipando dos lucros. Com a morte de Pereira Inácio naquele mesmo\nano, Ermírio de Morais assumiu integralmente a direção das empresas.\n\nSegundo Warren Dean, os filhos de Pereira Inácio, sentindo-se\nprejudicados por terem sido alijados do controle do grupo, recusaram a\nelevada oferta de Ermírio de Morais para a compra de suas ações,\npreferindo vendê-las a um inimigo pessoal deste. Entretanto, João de\nScantimburgo, biógrafo do empresário, desmente a informação, afirmando\nque, entre o comprador das ações, José Kalil, e Ermírio de Morais não\nhavia nenhuma inimizade, e que, tempos depois, o primeiro teria\nrevendido a este as ações com grande margem de lucro.\n\nPor ocasião das eleições para a diretoria da Federação das Indústrias do\nEstado de São Paulo (FIESP) em julho de 1952, Antônio Devisate foi\nescolhido presidente e Ermírio de Morais tornou-se um dos\nvice-presidentes. Ainda em julho de 1952, este último doou à Cruz\nVermelha o Pavilhão Rotary. Presidente da comissão da FIESP/CIESP\nencarregada de sugerir medidas para a solução da crise energética em São\nPaulo, Ermírio de Morais encaminhou a Vargas em 1953 uma série de\nestudos que propunham a constituição das Centrais Elétricas Brasileiras.\nEstas, entretanto, somente seriam criadas em 1962, sob a denominação de\nEletrobrás.\n\nEleito em 1955 presidente do conselho deliberativo do Rotary Clube —\nfunção que exerceria até 1963 —, Ermírio de Morais reelegeu-se\nvice-presidente da FIESP em 1956. Em janeiro de 1957, foi escolhido pelo\njornal Última Hora o Homem do Ano de 1956. Ainda em junho de 1957, na\nqualidade de presidente da Beneficência Portuguesa, inaugurou o Hospital\nSão Joaquim, em São Paulo, à época o maior hospital particular da\nAmérica Latina, a cuja solenidade de abertura esteve presente Francisco\nCraveiro Lopes, presidente de Portugal (1951-1958). Em fins de 1957,\nadquiriu o controle da Companhia Brasileira de Metais, que depois\npassaria a produzir zinco.\n\nEleito presidente do Conselho de Representantes da Escola Técnica de\nRecife em setembro de 1960, Ermírio de Morais proferiu na ocasião um\ndiscurso de cunho nacionalista no qual combateu, entre outras medidas\ngovernamentais, a Instrução nº 113 da Superintendência da Moeda e do\nCrédito (Sumoc), baixada em 17 de janeiro de 1955, que facilitava a\nentrada de capital estrangeiro no país ao permitir às empresas\ninternacionais a importação de equipamentos sem cobertura cambial, o que\nera então vetado à indústria nacional.\n\nEntusiasmado com a política empreendida por Jânio Quadros no governo de\nSão Paulo (1955-1959), Ermírio de Morais participou do financiamento de\nsua campanha para as eleições presidenciais de 1960. Jânio venceu o\npleito e tomou posse em janeiro de 1961, no mesmo mês em que Ermírio de\nMorais se elegeu membro do conselho consultivo da FIESP e do conselho\ndeliberativo do CIESP. Ermírio de Morais se achava no exercício dessas\nfunções quando Jânio o convidou para assumir a embaixada brasileira em\nBonn, na Alemanha Ocidental. Embora a Comissão de Relações Exteriores do\nSenado houvesse dado parecer favorável à sua nomeação, a 6 de junho,\napós submeter o pretendente a uma sabatina, representantes da casa\nacabaram por rejeitar o nome do industrial por pequena margem de votos.\n\nSegundo informa o biógrafo João de Scantimburgo, a votação teria sido\ninfluenciada pelo prévio comparecimento ao Senado de Afonso Arinos de\nMelo Franco, então ministro das Relações Exteriores, que expusera a\nposição favorável de Jânio ao reatamento dos laços diplomáticos com\nCuba, o que teria desagradado aos parlamentares. Ainda em junho a\nconvite de Carvalho Pinto, governador de São Paulo (1959-1963) —,\nErmírio de Morais assumiu a presidência da Companhia Paulista de\nEstradas de Ferro.\n\nCom a renúncia de Jânio em 25 de agosto de 1961, irrompeu uma aguda\ncrise político-militar no país, provocada pelo veto dos ministros\nmilitares à posse do vice-presidente João Goulart. A crise foi\ncontornada com a aprovação pelo Congresso, em 2 de setembro, da emenda\nque instituía o regime parlamentarista. Em 7 de setembro Goulart tomou\nposse, tendo como primeiro-ministro Tancredo Neves.\n\nEm fins desse mesmo ano, Ermírio de Morais encaminhou a Tancredo Neves\num trabalho elaborado por uma comissão da FIESP/CIESP, por ele dirigida,\nno qual se propunham medidas destinadas a reduzir o impacto\ninflacionário. Esse trabalho incluía sugestões sobre a redução de gastos\ndo governo, a limitação dos encargos oficiais, a abstenção de novos\naumentos nos índices do salário mínimo e uma política de crédito para as\natividades agropecuárias, entre outras medidas.\n\n \n\nIngresso na vida política\n\nPor outro lado, contrariado com a recusa do Senado em aceitar sua\nindicação para a embaixada brasileira em Bonn, Ermírio de Morais decidiu\ningressar na vida política, pleiteando uma vaga naquela casa como\nrepresentante de Pernambuco nas eleições marcadas para outubro de 1962.\nCandidatou-se na legenda do Partido Trabalhista Nacional (PTN) em\ncoligação com o Partido Trabalhista Brasileiro (PTB), e financiou a\ncandidatura de Miguel Arrais ao governo de Pernambuco na legenda do\nPartido Social Trabalhista (PST), com o apoio do PTB e de uma ala\ndissidente do Partido Social Democrático (PSD), ou seja, das chamadas\nforças nacionalistas e de esquerda do estado. O principal opositor de\nArrais, João Cleofas, representava as forças conservadoras, sendo\napoiado pela União Democrática Nacional (UDN), pelo Partido Democrata\nCristão (PDC) e pelo PSD.\n\nEmpenhado em preparar sua candidatura ao Senado, Ermírio de Morais\nrecusou o convite formulado por Francisco de Paula Brochado da Rocha\npara ocupar a pasta da Indústria e Comércio quando este assumiu o cargo\nde primeiro-ministro em julho de 1962. Por essa época, afastou-se da\ndireção das empresas do grupo Votorantim, que passaram a ser\nadministradas por seus três filhos — José Ermírio, Antônio Ermírio e\nErmírio — e por seu genro, Clóvis Seripilitti, casado com sua filha\nMaria Helena.\n\nConforme pesquisas realizadas por João de Scantimburgo, durante sua\ncampanha eleitoral Ermírio de Morais distribuiu grande quantidade de\ndinheiro à população pobre de Recife e do interior do estado. Embora\npossuísse usinas de açúcar em Pernambuco, esse fato foi devidamente\nocultado durante a campanha, sendo sua imagem projetada como a de um\n“industrial nacionalista e progressista”, já que um dos fatores\nexplorados contra Cleofas era o fato de ser este um usineiro. Ainda\nsegundo a mesma fonte, ocorreu um curioso episódio relativo às faixas de\npropaganda de Ermírio de Morais. É que, como fossem elas confeccionadas\nem São Paulo em tecido de qualidade, a população pobre de Recife as\nroubava para transformá-las em roupas e lençóis.\n\nNessa disputa eleitoral de extraordinário impacto na época devido ao\nclima de radicalização em que se desenrolou, constituindo elemento de\npeso na polarização das forças político-sociais do país, Miguel Arrais e\nErmírio de Morais saíram-se vitoriosos, tendo sido este último o\ncandidato mais votado em Pernambuco, com 329.789 votos, à frente dos\n264.499 dados a Arrais.\n\nEmbora, de acordo com a emenda constitucional que instituiu no país o\nregime parlamentarista, apenas nove meses antes do término do mandato de\nGoulart, devesse ser realizado o plebiscito em que o povo decidiria\nsobre a manutenção ou não desse sistema, o presidente, então associado a\namplas forças políticas, conseguiu que o Congresso aprovasse, em meados\nde setembro de 1962, a antecipação daquela consulta popular para 6 de\njaneiro do ano seguinte. Nessa data, foi decidida, por esmagadora\nmaioria de votos, a volta ao regime presidencialista, sendo Goulart\ninvestido no dia 23 daquele mesmo mês de todos os poderes que lhe\nconferia a Carta de 1946.\n\n \n\nMinistro da Agricultura\n\nAo constituir seu primeiro ministério presidencialista, Goulart nomeou\nErmírio de Morais para a pasta da Agricultura, na qual foi ele empossado\nno dia 28 de janeiro de 1963 em substituição a Renato Costa Lima,\ndeixando assim, no início do mandato, o suplente em sua cadeira no\nSenado. Uma das primeiras medidas adotadas pelo novo ministro foi\naprovar, em 11 de fevereiro, o regulamento do Ministério da Agricultura\nque fora reorganizado por lei em outubro do ano anterior. Em 2 de março\nde 1963, pela Lei nº 4.214, Ermírio de Morais aprovou o Estatuto do\nTrabalhador Rural, que regulava os contratos e as relações de trabalho\nentre empregadores e empregados rurais, além de garantir proteção a\nestes últimos.\n\nAinda em março de 1963, o presidente Goulart encaminhou ao Congresso um\nprojeto de emenda constitucional destinado a permitir a execução de uma\nreforma agrária no país.\n\nA principal característica desse projeto era estabelecer que a\ndesapropriação de terras não fosse indenizada em dinheiro, conforme\nprevia a Constituição, mas em obrigações do Tesouro. O projeto, que\nviria a ser rejeitado pela Câmara, provocou forte reação por parte dos\nparlamentares, oposicionistas, fazendo com que, em 16 de maio, Ermírio\nde Morais comparecesse àquela casa a fim de expor sua posição.\n\nApós esclarecer não ter colaborado com o projeto, Ermírio de Morais\nafirmou que, embora o considerasse necessário, a medida prioritária a\nser adotada quanto à questão agrária seria, a seu ver, a implementação,\npor parte do governo, de uma assistência efetiva aos pequenos\nproprietários em termos de financiamento, cooperativismo e condições de\ntrabalho. Na ocasião, o ministro apontou como projetos prioritários em\nsua gestão no Ministério da Agricultura a duplicação da produção do\ntrigo e a adoção de medidas em favor da indústria da pesca.\n\nErmírio de Morais manifestou-se contra as negociações efetuadas, ainda\nem março de 1963, por Francisco San Tiago Dantas, então ministro da\nFazenda, para a compra da American and Foreign Power (Amforp) e da\nsubsidiária da International Telephone and Telegraph (ITT) que explorava\nos serviços telefônicos em Porto Alegre, como contrapartida brasileira\naos empréstimos norte-americanos. O preço que o governo brasileiro\ncogitava pagar por essas empresas, considerado exorbitante por\nrepresentantes de diversas correntes políticas de expressão nacional,\ngerou uma crise que enfraqueceu consideravelmente Goulart. Diante disso,\neste suspendeu as negociações com os norte-americanos promovendo em\njunho uma reforma ministerial que buscava um clima de conciliação\nnacional capaz de permitir a implantação pacífica das reformas de base.\n\n \n\nNo Senado\n\nSubstituído em 20 de junho de 1963 na pasta da Agricultura por seu\nconterrâneo Osvaldo Lima Filho, Ermírio de Morais assumiu sua cadeira no\nSenado. Acusado por Carlos Lacerda — então governador da Guanabara — de\ndever, enquanto empresário, vultosa soma aos institutos de previdência\nsocial, o industrial conseguiu em agosto, através de certidão obtida por\nmandado judicial, provar estar quite com aquelas instituições. O assunto\nfoi amplamente explorado por O Estado de S. Paulo, que encampou as\nacusações do líder udenista.\n\nEm setembro de 1963, Ermírio de Morais submeteu à Comissão de Economia\ndo Senado um projeto de lei, por ele relatado, que dispunha sobre o\nImposto de Vendas e Consignações e definia a competência dos estados no\ntocante à sua cobrança e arrecadação. O projeto recebeu diversas\nemendas, mas não chegou a ser votado.\n\nPreocupado com a fuga de divisas na importação do papel, Ermírio de\nMorais tomou por base os jornais europeus, apresentando ao Senado, em\noutubro de 1963, um projeto de lei que limitava em 20 o número de\npáginas de cada um deles. Nos últimos meses do ano, jornais de\nprestígio, como o Jornal do Brasil, o Correio da Manhã e O Estado de S.\nPaulo, fizeram críticas a esse respeito, acusando Ermírio de Morais de\nestar a serviço dos comunistas. Através de diversas entrevistas, o\nindustrial afirmou não ser sua intenção prejudicar os jornais, e sim\nconseguir que fossem canalizados para a importação de fertilizantes e\ninseticidas agrícolas os milhões de dólares gastos com papel de\nimprensa.\n\nApós o movimento político-militar de 31 de março de 1964, que depôs o\npresidente João Goulart, foi editado o Ato Institucional nº 1, de 9 de\nabril de 1964, permitindo ao grupo revolucionário, enquanto governo\nconstituído, punir os opositores do novo regime e cassar seus mandatos\npolíticos. Acusado de haver gasto mais de um bilhão de cruzeiros para\nconquistar um assento no Senado, Ermírio de Morais correu por essa época\no risco de ter seus direitos políticos cassados, o que, porém, não\nchegou a acontecer.\n\nEm novembro daquele ano, quando o governo lutava contra a espiral\ninflacionária, Ermírio de Morais pronunciou discurso no Senado em que\nfazia sérias restrições à política tributária oficial. Segundo ele, essa\npolítica restringia o reinvestimento dos lucros das empresas, as quais,\nalém de arcar com o ônus inevitável resultante do alto índice de\ninflação — que, naquele ano, atingira uma faixa superior a 80% —, seriam\nobrigadas a contribuir para os cofres públicos com mais de 4% de seu\ncapital, representados pela reavaliação dos ativos imobilizados. Dessa\nforma, deduzindo-se o imposto pago, ficariam em poder da empresa apenas\n61% do resultado contábil apurado. Para Ermírio de Morais, essa política\nrevelava o deliberado propósito do governo de liquidar com os\ninvestidores e os investimentos nacionais, com o intuito de substituílos\npor capitais estrangeiros.\n\nEm maio de 1965, Ermírio de Morais foi eleito para a presidência do\ndiretório nacional do PTB. Em entrevista ao Jornal do Brasil, publicada\nno dia 4 do mesmo mês, afirmou sua intenção de reorganizar e fortalecer\no partido, pretendendo para tanto percorrer todo o território nacional.\n\nAnimado por suas posições nacionalistas, na sessão do Senado de 22 de\njunho de 1965 Ermírio de Morais criticou o acordo de garantia de\ninvestimentos firmado no mesmo ano em Washington entre o Brasil e os\nEstados Unidos, acusando-o de lesivo aos interesses nacionais na medida\nem que oferecia garantias aos investidores norte-americanos jamais\nconcedidas aos nacionais. Na ocasião, insurgiu-se contra a Instrução nº\n276 da Sumoc, baixada pelo governo de Humberto Castelo Branco, que\nrevigorava a Instrução nº 113, possibilitando às empresas estrangeiras\ntrazer para o Brasil equipamentos obsoletos. Afirmando não ser contrário\nà tese da participação do capital estrangeiro na economia do país,\ndeclarou considerar crucial a defesa dos interesses nacionais mediante a\naplicação de leis que impedissem os investidores internacionais de obter\nvantagens lesivas à nação. Combateu ainda, naquela sessão, a decisão do\ngoverno brasileiro de entregar à firma norte-americana Hanna\nCorporation, através de sua associada de Nova Lima (MG), o pico de\nItabirito para a exploração do minério de ferro, por ser este um\nmonumento histórico até então preservado pelo tombamento do Instituto do\nPatrimônio Histórico e Artístico Nacional.\n\nQuanto à questão dos minérios, Ermírio de Morais considerava imperativo\npara a defesa nacional preservar os minerais atômicos, sobretudo o\nurânio e o tório, que poderiam prover o país de energia nuclear,\nsubstituindo o petróleo. Chegou a sugerir um projeto de emenda à\nConstituição para que ficasse em mãos brasileiras a maioria do capital\ndas empresas destinadas à exploração das riquezas minerais nacionais, à\nbase de 51%. A proposta, entretanto, não teve acolhida no Senado.\n\nErmírio de Morais permaneceu na presidência do PTB até ser editado o Ato\nInstitucional nº 2, em 27 de outubro de 1965, que extinguiu todos os\npartidos políticos. Com a instituição do bipartidarismo, materializado\natravés da criação da Aliança Renovadora Nacional (Arena) e do Movimento\nDemocrático Brasileiro (MDB), filiou-se a este último, tendo sido seu\nprimeiro tesoureiro-geral.\n\nPronunciando-se ainda sobre a exploração, das riquezas minerais do país\napós a elaboração da Constituição de 1967, Ermírio de Morais combateu no\nSenado os tópicos referentes ao assunto, bem como o novo Código de\nMinas. É que, enquanto no antigo código de 1934, o direito de pesquisa e\nde lavra era prerrogativa de grupos nacionais, o novo estatuto eliminava\nessa exigência, mencionando apenas o requisito de que as empresas se\nconstituíssem em território brasileiro, independentemente da origem do\ncapital. O novo código introduzia igualmente cláusulas que somente as\ngrandes empresas poderiam satisfazer, abrindo-se assim no setor as\nportas do país às multinacionais.\n\nApesar de todas as críticas que fez aos governos emanados da revolução\nde 31 de março de 1964, Ermírio de Morais proferiu no Senado, em 1º de\nabril de 1970, um discurso em que reconhecia como satisfatórios para a\nnação os resultados daquele movimento revolucionário. Candidatando-se na\nlegenda do MDB, tentou reeleger-se senador por Pernambuco no pleito de\nnovembro de 1970, sendo entretanto derrotado pelo arenista Paulo Pessoa\nGuerra. Encerrou seu mandato em 31 de janeiro de 1971.\n\nFaleceu em São Paulo em 9 de agosto de 1973.\n\nAlém de discursos, publicou as seguintes obras: Ética profissional e\nadministrativa do engenheiro (1950), A metalurgia como fator de\ndesenvolvimento de uma nação (1952), Situação atual da indústria do\ncimento (1956), Brasil atual e o seu futuro (1957) e Bases\nindispensáveis para a formação de uma nação brasileira economicamente\nindependente (1958).\n\nSua biografia foi escrita por João de Scantimburgo, sob o título de José\nErmírio de Morais: o homem, a obra (1975).\n\nEm 1975, o grupo Votorantim atuava nos ramos da indústria química,\nsiderúrgica, metalúrgica, petroquímica, açucareira, têxtil, de metais\nnão-ferrosos, de cimento, de papel e celulose, congregando 46 empresas,\ncom um total de 33 mil empregados.\n\nSílvia Pantoja\n\n \n\n \n\nFONTES: BASTOS, R. Homens; DEAN, W. Industrialização; Diário Oficial do\nEst. MA; Encic. Mirador; Grande encic. Delta; GUERRA FILHO, R.\nMinistério; Jornal do Brasil (10/8/73, 6/6 e 13/12/77); Jornal do\nComércio, Rio (25/1/63); LEITE, A. História; LEME, M. Ideologia;\nSCANTIMBURGO, J. José; SENADO. Dados; SENADO. Relação; SILVA, H. 1964;\nSOARES, E. Instituições; VÍTOR, M. Cinco.\n\n \n","ref":"FONTES: BASTOS, R. Homens; DEAN, W. Industrialização; Diário Oficial do\nEst. MA; Encic. Mirador; Grande encic. Delta; GUERRA FILHO, R.\nMinistério; Jornal do Brasil (10/8/73, 6/6 e 13/12/77); Jornal do\nComércio, Rio (25/1/63); LEITE, A. História; LEME, M. Ideologia;\nSCANTIMBURGO, J. José; SENADO. Dados; SENADO. Relação; SILVA, H. 1964;\nSOARES, E. Instituições; VÍTOR, M. Cinco.\n\n \n","dic":"DHBB"}
