{"title":"ARIDA, Pérsio","cargoss":["Presidente do Banco Nacional do Desenvolvimento Econômico (e Social)","Presidente do Banco Central"],"cargos_esp":[0,0],"datas_ini":[1993,1995],"datas_fim":[1994,1995],"estados":[0,0],"autor":["Renato Lemos"],"content":"**ARIDA, Pérsio**\n\n\\*pres. BNDES 1993-1994; pres. Bco Central 1995.\n\n \n\n*Pérsio Arida* nasceu em São Paulo no dia 1º de março de 1952, filho de\nRiad Arida e de Alice Farah Arida.\n\nAinda estudante secundarista, participou na capital paulista, durante o\ngoverno do general Emílio Médici (1969-1974), de movimentos clandestinos\nde oposição ao regime militar. Preso e torturado em 1970, no ano\nseguinte foi denunciado pela Justiça Militar, com mais 34 pessoas, por\nsubversão e participação na Vanguarda Armada Revolucionária-Palmares\n(VAR-Palmares).\n\nEm 1975, formou-se em economia pela Universidade de São Paulo (USP). De\n1978 a 1979 foi professor convidado do Institute for Advanced Study.\nLecionou na USP e na Pontifícia Universidade Católica do Rio de Janeiro\n(PUC-Rio) de 1980 a 1984, e foi professor visitante da Smithsonian\nInstitution (EUA) de 1984 a 1985. Em 1992, doutourou-se no Massachusetts\nInstitute of Technology (MIT), nos Estados Unidos.\n\nAo se aproximar o fim do governo do general João Figueiredo (1979-1985),\nna discussão do processo de transição do regime militar para o\ndemocrático, ganhou relevo a proposta de “pacto social” feita por\nTancredo Neves, então governador de Minas Gerais. Tratava-se não só de\najustar um novo pacto político, mas também de equacionar a crise\neconômico-financeira que o país atravessava. Nesse contexto, Pérsio\nArida divulgou, juntamente com o economista André Lara Resende, seu\ncolega na PUC-Rio, idéias que constituiriam o núcleo do artigo “Inertial\ninflation and monetary reform in Brazil”, publicado pelos dois em 1985\nna coletânea organizada por J. Williamson, *Inflation and indexation:\nArgentina, Brazil and Israel* (Boston, MIT Press). Os dois autores\ncontribuíram para o debate de alternativas à crise econômica brasileira\nde um ponto de vista “heterodoxo”, isto é, divergente da tradição\nliberal-monetarista, afirmando que a crise resultava de uma inflação\n“inercial”: os sucessos alcançados no combate à inflação eram\nneutralizados pelo efeito de uma “memória inflacionária” que fazia com\nque a revisão dos contratos incorporasse as taxas mais elevadas do\nperíodo anterior. Para interromper esse ciclo, os dois economistas\nconceberam um plano, apelidado “Larida”: seria adotada uma moeda\nindexada — a OTN (Obrigação do Tesouro Nacional) —, que circularia\njuntamente com o cruzeiro e, como moeda forte, a ele acabaria se\nsobrepondo, eliminando-se dessa maneira o fator de propagação\ninflacionária. A indexação total da economia conduziria, portanto, à sua\ndesindexação definitiva.\n\nDurante o governo do presidente José Sarney (1985-1989), Pérsio Arida\natuou, em 1985, como secretário da Coordenação Econômica e Social. No\nano seguinte tornou-se diretor da área bancária do Banco Central do\nBrasil. Foi, então, um dos responsáveis pelo plano de estabilização\neconômica apresentado pelo presidente em 28 de fevereiro de 1986. O\nPlano Cruzado, como ficou conhecido, inspirava-se na tese da “inflação\ninercial”, em combinação com a proposta de “choque heterodoxo” formulada\npelo economista Francisco Lopes, e visava erradicar a inflação, que\nchegara a ultrapassar naquele mês a taxa anual de 250%. Consistia,\nbasicamente, em medidas de reforma econômico-monetária: criação de um\nnovo padrão monetário, o cruzado, de valor mil vezes maior que o do\ncruzeiro, então abolido; extinção da correção monetária; estabilização\ncambial e congelamento de preços e salários. O plano alcançou grande\nsucesso nos primeiros meses, com a decidida redução da inflação e o\nentusiasmo popular na fiscalização dos preços. Em seguida, porém,\napresentou numerosos problemas de ajuste. Em maio, Arida e demais\nintegrantes da equipe econômica tentaram alterar a rota do plano. O\npresidente José Sarney, contudo, opôs-se às mudanças, que poderiam\nafetar seus projetos para a eleição daquele ano, o que impediu que se\nconseguisse um controle de mais longo prazo da inflação.\n\nDeixando o Banco Central, Arida estreou no setor privado em 1987 como\ndiretor da Brasil Warrant, onde permaneceria até 1989. Sócio e diretor\nda HE Participações, desligou-se dessa empresa em junho de 1988 para\nocupar uma das vice-presidências do Unibanco, então o quarto maior banco\nprivado do país.\n\nIniciada a discussão preparatória da revisão constitucional prevista nas\ndisposições transitórias da Constituição de 1988, Arida participou, em\nmeados de 1993, juntamente com especialistas de diversas áreas, do\nprojeto desenvolvido pelo Instituto de Estudos Avançados (IEA) da USP.\nComo integrante do grupo que discutiu o título VII da Constituição,\nrelativo à Ordem Econômica e Financeira, propôs alterações nos incisos\nIII e IV, que se referiam, respectivamente, à função social da\npropriedade e à redução das desigualdades regionais e sociais. Quanto ao\nprimeiro, fez objeções de ordem operacional, uma vez que considerava\nimpossível hierarquizar-se a propriedade com base num índice de função\nsocial. Sugeria, por isso, que se eliminassem as restrições legais a\nqualquer forma de propriedade e se deixasse que a política econômica\ndefinisse, em cada momento, os formatos que melhor atendessem aos\ninteresses nacionais. Quanto ao inciso IV, defendeu apenas a\nsubstituição da referência às “desigualdades sociais” pela expressão\n“justiça e bem-estar social”. Do seu ponto de vista, a questão das\ndesigualdades deveria ser vista na sua base, isto é, no tocante à má\ndistribuição de oportunidades, já que os indivíduos são, naturalmente,\ndesiguais em suas vocações e talentos.\n\nFiliado ao Partido da Social Democracia Brasileira (PSDB), foi indicado\nao presidente Itamar Franco (1992-1994) pelo ministro da Fazenda,\nFernando Henrique Cardoso, para a presidência do Banco Nacional do\nDesenvolvimento Econômico e Social (BNDES), em substituição a Luís\nCarlos Delben Leite. Assumiu o cargo em setembro de 1993, e seu ingresso\nna equipe do Ministério da Fazenda foi anunciado como um reforço na\nexecução do programa de privatização do governo. Por outro lado,\nestimulou na imprensa especulações acerca da iminência da adoção de um\nprograma antiinflacionário semelhante ao Plano Cruzado, agora baseado na\nindexação cambial e sem congelamento de preços, conforme defendido dias\nantes por ele mesmo. À frente do BNDES, foi um dos principais\nidealizadores do Plano Real, programa de estabilização da economia\nbrasileira posto em prática, de forma gradativa, no último ano do\ngoverno de Itamar Franco. Anunciado em 28 de fevereiro de 1994, o plano\nconsistiu, inicialmente, na introdução da URV (Unidade Referencial de\nValor) como padrão de transição dos preços para uma nova moeda, o real,\nque passaria a vigorar em 1º de julho seguinte.\n\nCom a posse de Fernando Henrique Cardoso na presidência da República em\njaneiro de 1995, Arida foi escolhido para suceder a Pedro Malan na\npresidência do Banco Central. A nomeação, entretanto, custou a\nefetivar-se devido à demora na aprovação de seu nome pelo Senado. Na\nocasião, alguns parlamentares que exigiam a anistia do senador Humberto\nLucena (PMDB-PB), que tivera sua candidatura à reeleição cassada pela\nJustiça Eleitoral por ter usado a gráfica da casa para imprimir\ncalendários com propaganda eleitoral, condicionaram a indicação de Arida\nà aprovação, pela Câmara, de um projeto do Senado que anistiava Lucena e\noutros 16 parlamentares punidos pelo mesmo motivo. No dia 10 de janeiro,\ndepois de vários adiamentos, o Senado finalmente ratificou o nome de\nArida. Ainda no mesmo mês, a Câmara votou favoravelmente à anistia de\nLucena.\n\nArida permaneceu apenas cinco meses à frente do Banco Central. Logo no\ninício de sua gestão, projetou um auxílio ao México, então às voltas com\ngrave crise financeira que poderia afetar o Brasil. Articulou um rateio\nentre países latino-americanos, em que caberia ao Brasil a cota de\ntrezentos milhões de dólares, mas o plano foi desativado em face da\nrecusa do Congresso dos Estados Unidos em apoiá-lo. A austera\nadministração do dinheiro público, a imposição de altas taxas de juros e\na insistência no saneamento dos bancos estaduais trouxeram-lhe atritos\ncom vários setores políticos, em especial com os proprietários rurais e\no governador de São Paulo, Mário Covas. Enfrentou, também, problemas na\nárea cambial, ao anunciar a criação das “bandas” de variação máxima e\nmínima do dólar em relação ao real. O anúncio provocou intensa agitação\nno mercado de câmbio, sendo o governo obrigado a usar uma parte\nexpressiva das reservas internacionais para conter os movimentos\nespeculativos. Dias depois, foi acusado pelo vazamento de informações\nsobre a valorização do dólar que teriam beneficiado a empresa de um\namigo banqueiro, pelo que foi obrigado a prestar depoimento no Senado. A\ndenúncia não foi comprovada, mas sua imagem pública ficou seriamente\ndesgastada. No dia 31 de maio de 1995, Arida anunciou sua demissão da\npresidência do Banco Central, alegando “motivos estritamente pessoais”.\nPara substituí-lo foi indicado Gustavo Loiola, mas ele permaneceu no\ncargo ainda por quase um mês, até o Senado aprovar o nome do seu\nsucessor.\n\nEm janeiro de 1996 tornou-se sócio-diretor da Opportunity Asset\nManagement Ltda., empresa de administração de recursos financeiros\ncontrolada por Daniel Dantas e sediada no Rio de Janeiro. Com a sua\nentrada na sociedade, reativou-se o escritório da organização em São\nPaulo. Após a venda da Companhia Vale do Rio Doce em maio de 1997,\npassou a integrar o conselho de administração da empresa.\n\nEm julho de 1998, o Opportunity venceu um dos leilões de privatização do\nSistema Telebrás e adquiriu o controle da *holding* Tele Centro Sul.\nTrês meses depois, no entanto, a divulgação do conteúdo de fitas com\nligações telefônicas grampeadas no BNDES levantou suspeitas de que o\nOpportunity fora favorecido no processo. Baseada nas conversas gravadas\nentre o ministro das Comunicações, Luís Carlos Mendonça de Barros, e o\npresidente do BNDES, André Lara Resende, a Procuradoria Geral da\nRepública determinou então a abertura de inquérito, a fim de investigar\numa possível interferência de Mendonça de Barros junto ao Banco do\nBrasil, no sentido de que a instituição fornecesse garantias para que o\nOpportunity pudesse participar do leilão.\n\nApós a divulgação do escândalo, Arida deixou a direção do Opportunity.\nSeus amigos Mendonça de Barros e Lara Resende foram indiciados pelo\nMinistério Público, sob a acusação de improbidade administrativa. Em\noutubro de 1999, um ano depois do aparecimento das fitas, o Tribunal de\nContas da União, em investigação paralela, absolveu os acusados e\ndeterminou o arquivamento do caso. O processo, no entanto, continuou em\ntramitação na Justiça Federal. Em julho de 2008, a liderança do governo\nna Câmara dos Deputados chegou a cogitar de convocá-lo para depor na\n“CPI dos Grampos”, instalada para apurar escutas telefônicas ilegais.\n\nAinda em 2008, passou a integrar, como sócio, o comitê executivo da BTG\n– Banking and Trading Group, companhia de investimentos fundada por\nAndré Esteves. Instalada em Nova York e Londres, a empresa iniciou suas\natividades no Brasil nesse ano, abrindo escritórios em São Paulo e Rio\nde Janeiro.\n\nFoi membro do Conselho de Administração do Banco Itaú Holding Financeira\nS.A, do Conselho Curador da Fundação Padre Anchieta e do Conselho\nConsultivo do Instituto Moreira Salles.\n\nPublicou artigos em revistas de economia e obras coletivas do Brasil e\ndo exterior e organizou livros sobre temas monetários.\n\nTeve duas filhas do primeiro casamento. Casou-se, mais tarde, com Elena\nLandau, ex-diretora de desestatização do BNDES.\n\n \n\nRenato Lemos\n\nFONTES:*Brasil dia-a-dia/Almanaque Abril*(1980); CAMPOS, R.\n*Lanterna;*CANAL EXECUTIVIVO. Disponível em:\n\\<http://www2.uo.com.br/canalexecutivo\\>. Acesso em: 23\nout.2008;**CARNEIRO, D. *Ajuste; Estado de S. Paulo* (3/9/93, 23/12/94,\n1/6/95, 12/5/97,15/10/08); *Folha de S. Paulo* (22/10/93, 6/1 e 1/6/95,\n30/11, 1 e 18/12/98, 28/10/99); *Globo* (2 e 3/9/93, 22/1/95); *Jornal\ndo Brasil* (2 e 29/9/93, 5, 11, 13/1, 20/3 e 1/6/95, 26/1/96); MODIANO,\nE. *Ópera.*”PRÊMIO ECON. DO ANO”. Disponível em:\n\\<http://www.economistado ano.org.br/208/galeira/2003-econ.html\\>.\nAcesso em: 23 jan. 2009.\n\n \n","ref":"FONTES:*Brasil dia-a-dia/Almanaque Abril*(1980); CAMPOS, R.\n*Lanterna;*CANAL EXECUTIVIVO. Disponível em:\n\\<http://www2.uo.com.br/canalexecutivo\\>. Acesso em: 23\nout.2008;**CARNEIRO, D. *Ajuste; Estado de S. Paulo* (3/9/93, 23/12/94,\n1/6/95, 12/5/97,15/10/08); *Folha de S. Paulo* (22/10/93, 6/1 e 1/6/95,\n30/11, 1 e 18/12/98, 28/10/99); *Globo* (2 e 3/9/93, 22/1/95); *Jornal\ndo Brasil* (2 e 29/9/93, 5, 11, 13/1, 20/3 e 1/6/95, 26/1/96); MODIANO,\nE. *Ópera.*”PRÊMIO ECON. DO ANO”. Disponível em:\n\\<http://www.economistado ano.org.br/208/galeira/2003-econ.html\\>.\nAcesso em: 23 jan. 2009.\n\n \n","dic":"DHBB"}
