{"title":"MORAIS, José","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1986],"datas_fim":[1987],"estados":["ES"],"content":"**MORAIS, José**\n\n\\*gov. ES 1986-1987.\n\n \n\n*José Morais* nasceu em Alegre (ES) em julho de 1927, filho de Mário\nAugusto de Morais e de Carmelita Machado de Morais.\n\nCursou o primário no Grupo Escolar Bernardino Monteiro e o científico no\nLiceu Muniz Freire, ambos em Cachoeiro de Itapemirim (ES). Médico\nformado pela Faculdade de Medicina e Cirurgia do Rio de Janeiro em 1952,\nespecializou-se em anestesiologia, sendo o responsável pela introdução\nda anestesia geral no Espírito Santo. Diretor clínico da Santa Casa e\nfundador da Sociedade de Anestesiologistas de Vitória, foi médico do\nantigo Instituto Nacional de Previdência Social.\n\nJosé Morais iniciou sua carreira política elegendo-se deputado estadual\npelo Partido Social Progressista (PSP) em outubro de 1962. Ao longo da\nlegislatura, filiou-se à Aliança Renovadora Nacional, partido de apoio\nao regime militar instalado no país em abril de 1964 e criado após a\nextinção do pluripartidarismo pelo Ato Institucional nº 2 (27/10/1965).\nEleito presidente da Assembléia Legislativa em 1966, criou o Instituto\nde Aposentadoria dos deputados estaduais, extinto em 1991. Em novembro\nde 1966, reelegeu-se deputado estadual dessa vez pela legenda arenista,\nexercendo seu segundo mandato na legislatura 1967-1971.\n\nAfastando-se da carreira política, dedicou-se ao exercício da medicina\naté 1974. Empresário e fazendeiro, retornou à cena política como\ncandidato a vice-governador na chapa lançada pelo Partido do Movimento\nDemocrático Brasileiro (PMDB) e encabeçada por Gérson Camata em 1982.\nEleitos, os candidatos vitoriosos foram empossados em março de 1983. Na\nqualidade de vice-governador, José Morais ficou responsável pela\npolítica salarial do funcionalismo público estadual, por questões\nfinanceiras e pelo programa rodoviário do Estado.\n\nAinda em 1983, submeteu-se à intervenção cirúrgica cardíaca para\ncolocação de duas pontes de safena e três pontes mamárias.\n\nPrefeito interino de Vitória de julho a dezembro de 1985, Morais assumiu\no governo capixaba em março de 1986, em virtude da saída de Gérson\nCamata para se candidatar ao Senado. Deixou o cargo em março de 1987,\nsendo sucedido por Max Mauro. Obra marcante da sua administração foi a\nconstrução do Parque Estadual Agropecuário Floriano Varejão e do\nPavilhão de Exposições, localizados em Carapina, no município de Serra,\nconcebido e executado no prazo recorde de cinco meses e meio.\n\nApós deixar o governo, assumiu a presidência da Companhia Siderúrgica de\nTubarão. Disputou uma vaga no Senado em outubro de 1990 pelo PMDB, mas\nnão conseguiu se eleger.\n\nDoente, abandonou definitivamente a carreira política.\n\nFaleceu em Vitória no dia 9 de março de 1994.\n\nJosé Morais era viúvo de Marilena Inês Pretti Morais, falecida em 1993,\ncom quem teve sete filhos.\n\n \n\nFONTE: INF. FAM. BIOG.\n\n \n","ref":"","dic":"DHBB"}
