{"title":"MORAIS, Justo Mendes de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1937],"estados":["SP"],"autor":[0],"content":"**MORAIS, Justo Mendes de**\n\n\\*dep. fed. SP 1935-1937.\n\n* *\n\n*Justo Rangel Mendes de Morais* nasceu no Rio Grande do Sul no dia 14 de\njaneiro de 1883, filho do general Luís Mendes de Morais, que foi chefe\ndo Gabinete Militar do governo Prudente de Morais (1894-1898) e, durante\nalguns dias, ministro da Guerra de Afonso Pena (1906-1909), e de Cecília\nRangel Mendes de Morais.\n\nFormou-se em 1905 pela Faculdade Livre de Ciências Jurídicas e Sociais\ndo Rio de Janeiro, no então Distrito Federal, e passou a advogar na\ncapital federal, onde foi nomeado adjunto de promotor. Em 1911 foi\ndemitido desse cargo por haver a imprensa noticiado que comparecera ao\ndesembarque de Rui Barbosa — líder civil de oposição ao presidente\nmarechal Hermes da Fonseca — que havia regressado de Poços de Caldas\n(MG). Acionou, entretanto, a União e obteve ganho de causa reassumindo o\nposto.\n\nFoi advogado de grande número de revolucionários de 1922 e 1924. Em 1930\nfoi um dos cinco componentes do Tribunal Especial, criado pelo movimento\nvitorioso em outubro desse ano para julgar os elementos comprometidos\ncom o regime anterior. Em novembro de 1931 foi nomeado diretor da Caixa\nEconômica Federal (CEF), no Rio de Janeiro, órgão do qual seria\npresidente interino entre março e julho de 1934. Após a Revolução\nConstitucionalista de 1932, participou ativamente na escolha do\ninterventor em São Paulo, Armando de Sales Oliveira, empossado no ano\nseguinte. Ainda em 1933, em maio, foi candidato a deputado à Assembléia\nNacional Constituinte pelo Distrito Federal, na legenda do Partido\nDemocrático, alcançando apenas a quarta suplência.\n\nEm outubro de 1934, elegeu-se deputado federal pelo Partido\nConstitucionalista de São Paulo. Tomou posse em maio de 1935 e cumpriu\nmandato até novembro de 1937, quando os órgãos legislativos do país\nforam dissolvidos pelo Estado Novo (1937-1945).\n\nFaleceu no Rio de Janeiro em 12 de março de 1968.\n\nEra casado com Hermínia Cresta Mendes de Morais, com quem teve dois\nfilhos. Sua filha Maria de Morais Werneck de Castro participou da\nrevolta comunista de novembro de 1935, tendo permanecido presa até junho\nde 1937.\n\nPublicou vários artigos jurídicos.\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. Anais; Boletim Min. Trab. (5/36); CÂM.\nDEP. Deputados; CONSULT. MAGALHÃES, B.; Diário do Congresso Nacional;\nENTREV. PEIXOTO, A.; Jornal do Brasil (11/7/77); LEITE, A. História;\nMOREIRA, J. Dic.; PINTO, A. Caixa; SILVA, H. 1930; SILVA, H. 1935.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. Anais; Boletim Min. Trab. (5/36); CÂM.\nDEP. Deputados; CONSULT. MAGALHÃES, B.; Diário do Congresso Nacional;\nENTREV. PEIXOTO, A.; Jornal do Brasil (11/7/77); LEITE, A. História;\nMOREIRA, J. Dic.; PINTO, A. Caixa; SILVA, H. 1930; SILVA, H. 1935.\n\n \n","dic":"DHBB"}
