{"title":"MORAIS, Mascarenhas de","cargoss":["comte FEB","comte Zona Mil Sul","Chefe do Estado-Maior das Forças Armadas"],"cargos_esp":[0,0,0],"datas_ini":[1943,1946,1953],"datas_fim":[1945,1946,1954],"estados":[0,0,0],"autor":[0],"content":"**MORAIS, Mascarenhas de**\n\n\\*militar; comte. FEB 1943-1945; comte. Zona Mil. Sul 1946; ch. EMFA\n1953-1954.\n\n* *\n\n*João Batista Mascarenhas de Morais* nasceu em São Gabriel (RS) no dia\n13 de novembro de 1883, filho de Lafaiete Apolinário de Morais e de\nManuela Mascarenhas de Morais. Seu avô, Enéias Apolinário de Morais,\nparticipou da Revolução Farroupilha, que conflagrou o Rio Grande do Sul\nde 1835 a 1845.\n\nEntre 1899 e 1902, Mascarenhas de Morais cursou a Escola Preparatória e\nde Tática de Rio Pardo (RS), transferindo-se em seguida para o Rio de\nJaneiro, então Distrito Federal, onde ingressou na Escola Militar do\nBrasil, situada na Praia Vermelha. Com a revolta dos cadetes, que\nprovocou o fechamento dessa escola em novembro de 1904, foi incorporado\ncomo soldado ao 23º Batalhão de Infantaria. Em fevereiro do ano\nseguinte, foi transferido para o 6º Batalhão de Artilharia de Posição,\nsituado na fortaleza de São João, e em junho integrou o grupo de cadetes\nconsiderados não revoltosos que prestou exames finais correspondentes ao\nano letivo de 1904. Aprovado, Mascarenhas de Morais passou à condição de\nalferes-aluno, com o curso das três armas. Em 1907, foi promovido a\nsegundo-tenente e colocado à disposição do Ministério das Relações\nExteriores para servir no contingente militar agregado à comissão de\nlimites do Brasil com a Bolívia. Ainda nessas funções, cursou a Escola\nde Artilharia e Engenharia em 1908 e, dois anos depois, diplomou-se em\nmatemática e ciências físicas, sendo então promovido a primeiro-tenente.\nEm 1913, desligou-se do trabalho de demarcação das fronteiras nacionais.\n\nEm 1918, depois de servir em algumas unidades de artilharia, Mascarenhas\nde Morais recebeu a patente de capitão e, no ano seguinte, atuou como\nadjunto da chefia do Estado-Maior do Exército (EME) e fiscal de ensino\nda Escola de Tática e Tiro da Guarda Nacional. Foi transferido para o 1º\nRegimento de Artilharia Montada (1º RAM), situado na Vila Militar do Rio\nde Janeiro, pouco antes da eclosão da revolta de 5 de julho de 1922 em\nprotesto contra o fechamento do Clube Militar e a prisão do marechal\nHermes da Fonseca, determinados pelo governo de Epitácio Pessoa, e\ncontra a eleição de Artur Bernardes para a presidência da República. O\nmovimento marcou o início do ciclo de levantes tenentistas da década de\n1920 e contou no Rio com a adesão do forte de Copacabana, da Escola\nMilitar do Realengo, e de efetivos da Vila Militar, sendo debelado no\nmesmo dia. A unidade em que Mascarenhas de Morais servia se manteve ao\nlado da legalidade e combateu os rebeldes da Escola Militar. Em 1923,\nfoi promovido a major e exerceu as funções de fiscal da Escola de\nAviação Militar, no Rio, retornando ao 1º RAM em janeiro de 1924.\n\nEm julho desse ano, comandou um grupamento do 1º RAM na repressão às\ntropas sublevadas que haviam ocupado a capital paulista, participando\nentre os dias 10 e 28 desse mês dos combates de artilharia travados nas\ncercanias da cidade. Durante a luta, assumiu a chefia do Agrupamento\nNorte das forças legalistas, que, depois de três semanas, obrigaram os\nrevoltosos a se retirar para o interior do estado.\n\nMascarenhas de Morais permaneceu lotado no 1º RAM até 1926. Em 1928,\npromovido a tenente-coronel, assumiu o comando do 9º RAM, sediado em\nCuritiba, e no ano seguinte presidiu a comissão de estudos do\nregulamento do serviço de campanha para a artilharia. Estava no comando\ndo 1º Regimento de Cavalaria Independente, sediado em Cruz Alta (RS),\nquando eclodiu em Porto Alegre, no dia 3 de outubro de 1930, um\nmovimento revolucionário contra o governo federal chefiado por\nWashington Luís. No dia seguinte, foi preso e recolhido junto com outros\noficiais legalistas ao navio Comandante Ripper, atracado no porto da\ncapital gaúcha, onde permaneceu durante todo o período de lutas que\nantecedeu a vitória da revolução (24/10/1930) e a posse de Getúlio\nVargas à frente do Governo Provisório da República (3/11/1930).\nLibertado no dia 14 de novembro, permaneceu sem função até março de\n1931, quando ingressou no curso de revisão que funcionava na Escola de\nEstado-Maior. Em dezembro seguinte, foi promovido a coronel.\n\nEm 1932, comandou por pouco tempo o 1º RAM, sendo enviado de volta ao 9º\nRAM em virtude das suas posições favoráveis às forças paulistas que\narticulavam um movimento armado contra o Governo Provisório, exigindo a\ndevolução da autonomia estadual e a imediata reconstitucionalização do\npaís. Com a eclosão da Revolução Constitucionalista de São Paulo em 9 de\njulho de 1932, Mascarenhas de Morais foi afastado de suas funções e\nmantido em prisão domiciliar até a vitória das forças fiéis ao governo\nde Vargas, ocorrida em outubro. Foi então transferido para o quadro\nsuplementar do Exército, ligado a funções burocráticas, e nomeado chefe\nde gabinete do Departamento de Pessoal do Ministério da Guerra, onde\nficou até fevereiro de 1934, quando assumiu a direção da Escola das\nArmas.\n\nEm julho de 1935, foi transferido para o comando da Escola Militar do\nRealengo. Estava nesse posto quando eclodiu no Rio o levante comunista\nde 27 de novembro de 1935, com a sublevação do 3º Regimento de\nInfantaria e da Escola de Aviação Militar. Efetivos comandados por\nMascarenhas de Morais se deslocaram para esta última unidade e\ncolaboraram na repressão à revolta, sufocada depois de algumas horas de\ncombate. O governo de Vargas decretou o estado de sítio, transformado em\nestado de guerra no mês de março do ano seguinte, e desencadeou intensa\nrepressão às forças oposicionistas. Em junho de 1937, o estado de guerra\nfoi temporariamente suspenso. No mês seguinte, Mascarenhas de Morais foi\nnomeado comandante interino da 9ª Região Militar (9ª RM), sediada em\nMato Grosso, passando a integrar, junto com o governador Júlio Müller e\no capitão-de-mar-e-guerra Alfredo Carlos Soares Dutra, a comissão de\nexecução do estado de guerra na área e a partir de outubro, quando essa\nmedida foi novamente adotada.\n\n \n\nNo comando da FEB\n\nLogo depois do golpe militar de 10 de novembro de 1937 que, liderado\npelo presidente Vargas, implantou o Estado Novo, Mascarenhas de Morais\nfoi promovido a general-de-brigada e efetivado no comando da 9ª RM. Em\njulho do ano seguinte, retornou ao Rio de Janeiro, passando a chefiar a\nBrigada de Artilharia da Vila Militar. Permaneceu nesse posto até\noutubro de 1940, quando assumiu o comando da 7ª RM, em Recife.\n\nNessa época, o Brasil mantinha uma posição de neutralidade em relação à\nSegunda Guerra Mundial, deflagrada na Europa no ano anterior. Com o\naumento das pressões dos Estados Unidos para que o governo de Vargas\npermitisse a instalação de bases aeronavais nas regiões Norte e Nordeste\ndo território brasileiro, desenvolveu-se uma complexa negociação entre\nos dois países, que envolveu aspectos militares e econômicos, e levou à\nmudança da orientação da política externa do Brasil. Em janeiro de 1942,\nas relações diplomáticas com os países do Eixo foram rompidas. No mês\nseguinte, começou uma série de torpedeamentos de navios mercantes\nbrasileiros por submarinos alemães que operavam nas costas do país,\nprovocando grande indignação popular e uma sucessão de manifestações de\nrua a favor da entrada do Brasil no conflito ao lado dos Aliados. Em\nmaio, Mascarenhas de Morais foi promovido a general-de-divisão. Entre\njaneiro e agosto do ano seguinte comandou a 2ª RM, sediada em São Paulo.\n\nO Brasil declarou guerra ao Eixo em agosto de 1942, manifestando pouco\ndepois sua disposição de enviar tropas para a Europa. Esse assunto foi\ndebatido em Washington pela Comissão Militar Mista Brasil-Estados\nUnidos, que propôs a criação de uma força expedicionária brasileira\ncomposta de três divisões de infantaria. Dessas, apenas a 1ª Divisão de\nInfantaria Expedicionária (1ª DIE) e seus órgãos de apoio foram\nefetivamente organizados, sendo colocados, a partir de outubro de 1943,\nsob o comando de Mascarenhas de Morais. Segundo seu depoimento\nposterior, muitos obstáculos tiveram de ser vencidos na organização da\n1ª DIE, conhecida como Força Expedicionária Brasileira (FEB). Foi\nnecessário padronizar o armamento em relação ao que era utilizado pelos\nAliados e substituir os métodos franceses de luta (até então empregados\npelo Exército brasileiro) pelos norte-americanos, que reduziam o papel\ndas marchas a pé e a utilização do cavalo, introduzindo em seu lugar\nmovimentos rápidos e audaciosos, altamente motorizados. Outras\ndificuldades diziam respeito à falta de rigor dos critérios de seleção\ndo contingente, oriundo das 1ª , 2ª, 4ª e 9ª regiões militares. Havia\nainda obstáculos interpostos por elementos do governo simpatizantes dos\npaíses do Eixo, e, segundo Floriano de Lima Brayner, pelo próprio chefe\ndo Estado-Maior do Exército, general Pedro Aurélio de Góis Monteiro.\n\n \n\nA campanha da Itália\n\nA Comissão Militar Brasileira, formada em novembro de 1943 sob a chefia\nde Mascarenhas de Morais, visitou no mês seguinte o teatro de operações\ndo Mediterrâneo, entrando em contato com o V Exército aliado que operava\nna região sob o comando do general norte-americano Mark Clark. Na volta,\nMascarenhas de Morais preferiu não acompanhar o grupo de oficiais que\nfez estágio nos Estados Unidos, permanecendo no Brasil para organizar a\nFEB. Iniciou então a concentração no Rio de Janeiro das tropas\nincorporadas à 1ª DIE, que até então permaneciam nas suas respectivas\nregiões e cujo treinamento progredia lentamente. Essa medida, que\nimplicava a modificação das estruturas normais de comando que\nfuncionavam em tempos de paz, provocou divergências dentro do Exército,\nespecialmente entre a chefia do corpo expedicionário e a da 1ª RM,\nsediada no Rio de Janeiro.\n\nEm janeiro de 1944, Mascarenhas de Morais assumiu efetivamente o comando\ndas unidades expedicionárias sediadas na 1ª RM, nomeou o coronel\nFloriano de Lima Brayner para a chefia do Estado-Maior da FEB e\nautorizou a concentração de todas as tropas vinculadas à 1ª DIE nas\nimediações do Rio de Janeiro. Essa operação foi concluída na segunda\nquinzena de março, dando início ao período final de treinamento do\ncontingente em território brasileiro e à formação de cinco escalões, de\ncerca de cinco mil homens cada um, que seriam enviados gradualmente para\na Europa. A data dos embarques, o trajeto dos navios e seu destino foram\nmantidos em sigilo para dificultar a ação dos aviões e submarinos\ninimigos.\n\nMascarenhas de Morais embarcou no navio norte-americano General Mann\njunto com o 1º Escalão da FEB, comandado pelo general-de-brigada Zenóbio\nda Costa, no dia 30 de junho de 1944, deixando uma carta destinada a\nGetúlio Vargas em que lamentava os entraves burocráticos e políticos que\nhaviam retardado a formação da 1º DIE.\n\nOs primeiros contingentes brasileiros desembarcaram em Nápoles, Itália,\nno dia 16 de julho de 1944. Embora seu adestramento continuasse\ninsuficiente devido à falta de material para instrução, Mascarenhas de\nMorais obteve autorização do comando aliado para deslocar suas tropas,\nem 5 de agosto, para a região da Tarquínia e, depois, para a área de\nVada-Rosignano, situada a 25km da frente de batalha do Arno. Em 22 de\nagosto, começou o último período de treinamento para o combate, com\nduração de três semanas. As tropas brasileiras foram enviadas em seguida\npara Vecchiano a fim de ocupar o lugar de divisões norte-americanas e\nfrancesas deslocadas para os desembarques efetuados pelos Aliados no sul\nda França. Nessa ocasião, foi decidido que a FEB, quando reagrupada,\nficaria subordinada ao IV Corpo norte-americano, mantendo entretanto sua\nautonomia em relação às questões que exigissem ligação direta com o V\nExército ou relativas à representação internacional dos brasileiros.\n\nMascarenhas de Morais e o coronel Lima Brayner acompanharam as tropas\nque, a partir de setembro, começaram a cumprir missões de combate. No\ndia 18 desse mês, o centro de abastecimento das forças alemãs localizado\nem Camaiore foi ocupado pelos brasileiros que, a seguir, conseguiram\npenetrar na famosa “linha gótica”, que se estendia do mar Tirreno ao\nAdriático e era considerada a linha de defesa mais poderosa do inimigo\nem território italiano. O general Eurico Gaspar Dutra, ministro da\nGuerra do governo de Vargas, chegou à Itália em 24 de setembro para uma\nvisita às tropas, acompanhado pelo general Wooten, comandante das Forças\nAéreas Americanas do Atlântico Sul, baseadas em Natal. No dia 6 de\noutubro, ainda durante a permanência de Dutra no teatro de operações,\nchegaram a Nápoles, em navios diferentes, o 2º e o 3º escalões da FEB,\ncomandados, respectivamente, pelos generais-de-brigada Osvaldo Cordeiro\nde Farias e Olímpio Falconière da Cunha. Segundo o coronel Lima Brayner,\nhouve divergências entre Dutra e Mascarenhas de Morais que, em suas\nMemórias, publicadas em 1969, revelou ter sabido através do general Mark\nClark de uma proposta de remanejamento da estrutura de comando da FEB,\ndefendida por Wooten e alguns oficiais brasileiros. Segundo eles,\nZenóbio da Costa e Cordeiro de Farias deveriam assumir, respectivamente,\no comando operacional de infantaria e da artilharia divisionárias,\nrestando a Mascarenhas uma função meramente administrativa na chefia\ngeral da FEB. Este escreveu então a Dutra, afirmando que considerava\ndifícil algum general-de-divisão aceitar essas limitações da autoridade.\nA proposta não foi aplicada.\n\nNo fim de outubro, as tropas brasileiras sofreram seu primeiro revés ao\nserem rechaçadas das proximidades de Castelnuovo por um poderoso\ncontra-ataque alemão. No dia 30 desse mês, realizou-se em Passo della\nFuta uma reunião do Alto Comando Aliado, à qual Mascarenhas de Morais e\no coronel Lima Brayner compareceram em nome da FEB, acompanhados do\ncapitão Vernon Walters, oficial-de-ligação do Exército norte-americano\ncom as forças brasileiras. Nessa ocasião o general Clark ressaltou a\nnecessidade de manter o inimigo sob pressão para obrigá-lo a transportar\nefetivos das frentes russa e francesa para a Itália. Ficou então\ndecidido que a 1ª DIE deveria deslocar-se para o vale do Reno, pequeno\nrio italiano, a fim de substituir tropas norte-americanas, cujo estado\ngeral era muito precário. Segundo o coronel Lima Brayner, Mascarenhas de\nMorais não expôs as dificuldades que os brasileiros enfrentavam para\narmar e adestrar as tropas recém-chegadas à Itália e, como conseqüência,\nrecaiu sobre a FEB uma responsabilidade muito superior às suas forças.\n\nDepois da reunião de Passo della Futa, o comandante da Infantaria\nDivisionária, Zenóbio da Costa, recebeu a missão de adestrar os novos\nregimentos brasileiros, ao mesmo tempo que Mascarenhas de Morais assumiu\no comando operacional da 1ª DIE e acompanhou o deslocamento das suas\ntropas do vale do rio Secchio para o vale do Reno. A marcha, realizada\nno período de chuvas que marcava o fim do outono, foi extremamente\npenosa, levando um grupo de oficiais do 6º Regimento de Infantaria (6º\nRI) a procurar o comando para comunicar o esgotamento da tropa, o mau\nestado de conservação dos equipamentos e a escassez de munição.\nMascarenhas de Morais considerou essas ponderações como um ato de\nindisciplina e fez severas advertências a seus subordinados, ordenando o\nprosseguimento das operações.\n\nA divisão brasileira chegou ao vale do Reno entre 4 e 30 de novembro de\n1944, passando a ocupar a linha de frente do V Exército aliado.\nMascarenhas de Morais instalou seu quartel-general avançado em Porretta\nTerme, de onde comandou a fase mais difícil da campanha da FEB na\nItália. Segundo sua narrativa, os alemães haviam montado na região uma\nsólida barreira defensiva para impedir que os Aliados atingissem a\nplanície do rio Pó. “Instalados nas magníficas alturas da cadeia dos\nApeninos, nossos adversários tinham vistas e comandamento de fogos sobre\nas posições brasileiras. Seus observatórios devassavam áreas imensas do\nsetor da nossa tropa, dificultando a segurança e as comunicações...\nNessa ocasião, a tropa brasileira ainda estava insuficientemente\ninstruída e adestrada, e sem a devida coordenação. À exceção do 6º RI —\nque integrava o extinto Destacamento FEB, mas se encontrava desgastado\npela campanha do Secchio —, os dois outros regimentos (1º e 11º RIs) não\nhaviam passado pelo período normal de treinamento a que eram submetidas\ntodas as unidades no teatro de operações.” Apesar disso, o contingente\nbrasileiro foi o único que recebeu encargos de combate entre as tropas\naliadas estacionadas na região.\n\nO principal objetivo militar da campanha era a tomada de Castelnuovo, o\nque, entretanto, só seria possível depois de desalojar os alemães de\nMonte Castelo. Essa região era defendida pela 232ª Divisão do Exército\nalemão, que empregava sistematicamente o bombardeio e lançava panfletos\nem português aconselhando os brasileiros a voltar e ridicularizando a\ntutela exercida pelo comando norte-americano sobre a FEB. As duas\nprimeiras tentativas de conquistar Monte Castelo foram feitas pela Task\nForce 45, norte-americana, com apoio do 3º Batalhão do 6º RI e do\nEsquadrão de Reconhecimento, ambos brasileiros. O fracasso dessas\nmissões foi atribuído por Mascarenhas de Morais à desproporção entre os\nmeios empregados e os objetivos a conquistar, e à falta de coordenação\nentre as diferentes unidades, que nunca haviam atuado em conjunto.\nBaseado nessa avaliação, enviou um memorando ao general Mark Clark\npleiteando o cumprimento dos acordos firmados em setembro de 1944,\nsegundo os quais as tropas da FEB não seriam desmembradas e\npermaneceriam sob comando direto de oficiais brasileiros. Pouco depois,\no comandante do IV Corpo, general Willis Crittenberger, atribuiu aos\nbrasileiros a responsabilidade pela tomada de Monte Castelo.\n\nEm 26 de novembro e 12 de dezembro de 1944, tropas da FEB comandadas por\nZenóbio da Costa e supervisionadas por Mascarenhas de Morais realizaram\nsuas primeiras tentativas — também fracassadas — de ocupar essa posição\ninimiga. Segundo Lima Brayner, houve diversas falhas no apoio da\nartilharia e da aviação, e na coordenação dos batalhões lançados ao\nataque, chefiados pelos majores Olívio Gondim de Uzeda, Cândido Alves da\nSilva, Franklin Rodrigues de Morais e Siseno Sarmento. Essas derrotas\nacirravam as disputas internas na FEB e levaram Mascarenhas de Morais a\npensar em renunciar às suas funções, o que não chegou a ocorrer. Houve,\nentretanto, alterações na estrutura de comando: Mascarenhas assumiu\ndireta e pessoalmente a direção das operações de combate, abolindo a\ndelegação a escalões intermediários e passando a atuar ao lado do\ntenente-coronel Humberto Castelo Branco, chefe da 3ª Seção (operações).\nAlguns dias depois do combate de 12 de dezembro, Mascarenhas de Morais e\nCrittenberger discutiram em Taviano as causas do malogro e resolveram\nque a divisão brasileira seria temporariamente dispensada de realizar\nnovos ataques, integrando-se ao conjunto das forças aliadas na\npreparação da ofensiva da primavera e incorporando o 4º Escalão de\npracinhas desembarcado em Nápoles no dia 6 de dezembro. Começou então o\n“período de estabilização”, caracterizado pela manutenção e\nfortalecimento das posições conquistadas. Até aí, a FEB sofrera um total\nde 519 baixas, assim discriminadas: 84 mortos, 267 feridos, 146\nacidentados e 11 desaparecidos. Ainda em dezembro de 1944, o marechal\nsir Alexander assumiu o comando das forças aliadas na Itália e o\ntenente-general Lucian King Truscott Junior substituiu Mark Clark à\nfrente do V Exército.\n\nNo início de 1945, Mascarenhas de Morais decidiu viajar para o Rio de\nJaneiro a fim de reunir-se com o chefe do governo e o ministro da Guerra\npara tratar da situação da FEB. Entretanto, a alta oficialidade\nbrasileira presente na Itália fez um apelo para que seu comandante não\nse afastasse naquele momento, pois isso poderia agravar o clima de\ndiscórdia existente. O nome de Zenóbio da Costa foi proposto, mas este\nrecusou, afirmando que só regressaria ao Brasil junto com a FEB. Coube\nentão ao coronel Lima Brayner realizar essa missão, tornando-se portador\nde duas cartas de Mascarenhas de Morais, uma para Vargas e outra para\nDutra, solicitando que o escalão seguinte, de cerca de cinco mil homens,\nfosse o último a ser enviado à Itália.\n\nNo Brasil, Lima Brayner encontrou um ambiente conturbado pelo desgaste\ndo Estado Novo e o pessimismo em relação à atuação da FEB. Segundo ele,\nVargas recebia informações deformadas da frente de batalha, como parte\nde uma articulação voltada para destituir Mascarenhas de Morais do\ncomando da FEB. De volta à Itália no fim de janeiro de 1945, Lima\nBrayner transmitiu a confiança de Vargas nos chefes da FEB, que nesse\nmomento se dedicavam ao adestramento das tropas para a ofensiva da\nprimavera planejada pelo IV Corpo dos exércitos aliados, cujo objetivo\nprincipal era a tomada de Bolonha. No dia 8 de fevereiro, o general\nZenóbio da Costa e o tenente-coronel Castelo Branco, acompanhados pelo\ncapitão norte-americano Vernon Walters, representaram a FEB na reunião\nrealizada no quartel-general do comando do IV Corpo, em Lucca, onde foi\ndiscutido o Plano Encore, que marcava o início da ofensiva para o dia 19\nde fevereiro. Nessa campanha, caberia à divisão brasileira as seguintes\nmissões: capturar Monte Castelo, ao mesmo tempo que a 10ª Divisão de\nMontanha norte-americana atacava os montes Belvedere e della Toscana;\natuar no vale do rio Marano, conquistando a cidade de Santa Maria\nViliana, e capturar Torre de Nerone e Castelnuovo.\n\nNo dia 12 de fevereiro de 1945, Mascarenhas de Morais recebeu em seu\nquartel-general instalado em Porretta Terme a confirmação da primeira\nmissão brasileira. Determinou então que Castelo Branco fixasse os\ndetalhes da nova operação contra a base de Monte Castelo, iniciada em 19\nde fevereiro sob o comando direto de Mascarenhas, que instalou seu posto\nde observação em Gadelle, a quatro quilômetros do objetivo. O ataque\nprincipal ficou a cargo do 1º RI, chefiado pelo coronel Aguinaldo Caiado\nde Castro, enquanto a 10ª Divisão de Montanha norte-americana investia\nsobre os montes Belvedere e Gorgolesco. Dessa vez, a batalha foi\nfavorável às tropas aliadas. Na manhã do dia 20, os norte-americanos\nconquistaram seus objetivos e avançaram para a área de Mazzancana e, no\nentardecer do dia seguinte, as companhias comandadas pelos capitães\nEverardo José da Silva e Paulo de Carvalho, do 1º RI, alcançaram o cume\ndo Monte Castelo. Nesse mesmo dia, desembarcou em Nápoles o último\nescalão da FEB, a qual passou a contar com um total de 25.334 homens nos\ncampos italianos.\n\nSegundo Mascarenhas de Morais, a conquista de Monte Castelo, que seria\ncompletada pela captura de outras três posições alemãs nas cercanias,\nteve considerável influência no curso das operações desenvolvidas a\nseguir nos vales do Reno e do Panaro, e na planície do Pó. Nessa\ncampanha, concluída em 26 de fevereiro, os brasileiros sofreram 159\nbaixas, entre mortos e feridos.\n\nAs operações prosseguiram com a limpeza do vale do rio Marano, concluída\nem 1º de março, e a conquista de Castelnuovo no dia 5 seguinte, que\nafastou a ameaça alemã sobre a única estrada de suprimentos dos\ncontingentes do IV Corpo que manobravam na região dos Apeninos. Nessa\ncampanha, encerrada em 8 de março, a FEB fez 227 prisioneiros.\n\nNo dia 20 de março, o comando do IV Corpo convocou ao seu\nquartel-general os chefes das grandes unidades para a apresentação do\nplano de operações que visava a retomada da ofensiva em toda a frente do\nXV Grupo de Exércitos. Os principais objetivos então delineados eram a\nconquista de Bolonha, a ocupação do vale do rio Pó e o bloqueio do passo\nde Brenner, importante ponto de passagem para o resto da Europa. Nesse\nplano, coube à FEB garantir a segurança do flanco esquerdo do IV Corpo e\nconquistar as posições inimigas instaladas no maciço de Montese.\nMascarenhas de Morais comandou as operações, realizadas sob intenso\nbombardeio alemão, que levaram à conquista desse objetivo em 14 de abril\ne à consolidação das novas posições quatro dias depois, à custa de 489\nbaixas entre os brasileiros. Em virtude das dificuldades enfrentadas,\nCastelo Branco propôs o adiamento por 24 horas do último ataque da FEB\nnessa área, o que provocou um atraso relativo da progressão dos\nbrasileiros em relação às outras tropas do IV Corpo. Mesmo assim, no dia\n19 de abril a vanguarda da 1ª DIE ocupou a linha Riva di Biscie-San\nMar-tino-M. Maiolo-La Trappolamonte Tartore-Tole, dando início a uma\nnova etapa da sua ofensiva, chamada por Mascarenhas de Morais de\n“aproveitamento do êxito”, que resultou em seguida na conquista da\nregião do médio Panaro. O rompimento das linhas defensivas do Exército\nalemão provocou sua retirada e permitiu, no dia 21, a ocupação de\nBolonha pelas forças, aliadas sem a ocorrência de choques no interior da\ncidade. No mesmo dia, Mascarenhas de Morais comandou a tomada do\nentroncamento rodoviário de Zocca, localizado em um maciço de grande\nimportância para o desenlace dos combates na área. Em seguida, as tropas\nda FEB conquistaram monte Ossello, Guiglia e Rocheta, ocuparam as\nlocalidades de Marano e Vignola, e transpuseram o rio Panaro,\ntransferindo seu quartel-general avançado para Grotti.\n\nO avanço aliado prosseguiu em todas as frentes de luta dessa região,\nconforme deliberação do comando do V Exército, que determinou a\nperseguição do inimigo em retirada. A conquista de Marano sur Panaro e\nVignole pela FEB impôs novo recuo aos alemães que pretendiam se\nreagrupar ao norte do rio Pó, garantindo o controle sobre o passo de\nBrenner. Para aumentar a velocidade dos deslocamentos, Mascarenhas de\nMorais ordenou que as viaturas da Artilharia Divisionária fossem\nutilizadas para o transporte das tropas de infantaria, conduzidas assim\nmaciçamente para as novas frentes. No dia 25, a FEB chegou ao rio Enza\ne, no dia seguinte, iniciou a operação de limpeza da região, procurando\ncontato com a retaguarda alemã, finalmente localizada pelo Esquadrão de\nReconhecimento nas proximidades do rio Taro. Preocupado em impedir a\nmarcha inimiga para Parma, Mascarenhas de Morais lançou um batalhão\ncomandado pelo major Orlando Gomes Ramagem em direção à cidade de\nCollechio, onde a FEB dispersou a retaguarda da 148ª Divisão alemã,\nfazendo 588 prisioneiros e capturando grande quantidade de material\nbélico.\n\nSegundo informações prestadas pelos prisioneiros, essa divisão se\ndirigia para o vale do Pó a fim de fazer a junção com o 75º Corpo alemão\ne preparar uma batalha de grande envergadura. Em conformidade com as\norientações do V Exército, o comando da FEB determinou, na noite de 27\nde abril, que a missão principal de suas tropas era impedir essa junção,\nbarrando o acesso da 148ª Divisão alemã ao vale do Pó. Segundo\nMascarenhas de Morais, o primeiro contato importante com esse\ncontingente inimigo ocorreu na localidade de Respicio, onde um batalhão\ncomandado por Henrique Cordeiro Oest surpreendeu uma unidade alemã e\nintimou sua rendição incondicional. As negociações, intermediadas pelo\nvigário Alessandri Cavalli, não produziram resultados imediatos, levando\no coronel Nélson de Melo a ordenar o ataque a Fornovo, situado a três\nquilômetros de Respicio. Na madrugada do dia 29, emissários do\ncomandante alemão reiniciaram os entendimentos que levaram, horas\ndepois, à rendição incondicional da 148ª Divisão, bem como de\nremanescentes da 90ª Divisão Motorizada, também alemã, e da Divisão\nBersaglieri Itália. A operação de rendição durou até as 18 horas do dia\n30 de abril, produzindo um total de 14.779 prisioneiros (conduzidos aos\ncampos de Felegara e Ponte Scodogna) e a apreensão de quatro mil\ncavalos, 80 canhões de diversos calibres, mais de 1.500 viaturas de\ndiferentes tipos, centenas de veículos de tração animal e farta munição.\n\nO quartel-general avançado da 1ª DIE foi transferido para Alessandria no\ndia 2 de maio, horas antes da rendição de todos os exércitos inimigos\nque operavam na Itália. Mascarenhas de Morais recebeu então instruções\npara concentrar a maior parte das tropas brasileiras em Alessandria e\nPiacenza a fim de manter a região sob ocupação militar dos Aliados. Seis\ndias depois, a guerra terminou em toda a Europa.\n\nEntre setembro de 1944 e maio de 1945, a FEB percorreu cerca de\nquatrocentos quilômetros, capturou quase duzentas vilas e cidades e fez\n20.573 prisioneiros, deixando 454 mortos nos campos italianos. O número\ntotal de feridos em combate foi de 1.577.\n\nA ocupação militar realizada pela divisão brasileira durou até 3 de\njunho, quando começou o retorno a Nápoles, completado no dia 20, para o\nembarque de volta ao Brasil. Foram novamente organizados cinco escalões\nde viagem, recebidos no Rio de Janeiro com intensas manifestações\npopulares.\n\n \n\nPromoção a marechal\n\nMascarenhas de Morais chegou a Natal em avião norte-americano no dia 8\nde julho de 1945. Logo depois, foi designado para representar o governo\nbrasileiro na posse do presidente do Peru. Segundo o coronel Lima\nBrayner, essa medida estava ligada a uma articulação que visava à\ndissolução imediata da FEB, com a desmobilização dos seus integrantes e\no desmembramento do seu Estado-Maior, para anular o impacto da chegada\ndos combatentes sobre a situação política do país, marcada pelo\ncrescimento das forças democráticas de oposição ao Estado Novo. Com\nefeito, o ministro da Guerra determinou, antes da chegada do 1º Escalão,\nque as unidades da FEB ficassem subordinadas à 1ª RM para a imediata\nrealocação do seu pessoal nas atividades que exerciam antes da guerra.\n\nLogo depois do seu retorno de Lima, Mascarenhas de Morais foi convidado\npelo governo norte-americano para visitar a Alemanha e os Estados\nUnidos. Retornou ao Brasil em 5 de novembro de 1945, seis dias depois da\nderrubada do Estado Novo por um golpe militar chefiado pelos generais\nDutra e Góis Monteiro. Em 15 de dezembro, recebeu o título de presidente\nde honra do Clube Militar. Reintegrado nas atividades normais do\nExército em tempos de paz, em março de 1946 Mascarenhas de Morais foi\nnomeado comandante do 1º Grupo de Regiões Militares, onde permaneceu até\nagosto, quando seu pedido de passagem para a reserva foi deferido. Em\nsetembro, foi homenageado pela Assembléia Nacional Constituinte que,\nbaseada no artigo 34 das disposições transitórias da Constituição\nrecém-promulgada, lhe concedeu o posto de marechal. No período seguinte,\nMascarenhas de Morais atuou em favor dos ex-combatentes e redigiu\nrelatórios sobre a campanha da Itália, recusando sistematicamente\nqualquer participação política e postulação a cargos eletivos.\n\nEm dezembro de 1951, o Congresso Nacional aprovou um projeto de lei que\npropiciava o retorno de Mascarenhas de Morais aos quadros do serviço\nativo do Exército no posto de marechal em caráter vitalício, o que\npermitiu sua nomeação, no ano seguinte, para a presidência da comissão\nencarregada do repatriamento dos despojos dos militares brasileiros que\nestavam enterrados no cemitério de Pistóia, na Itália. Em setembro de\n1952, Mascarenhas de Morais tornou-se inspetor-geral do Exército, cargo\nque exerceu até janeiro de 1953, quando foi nomeado chefe do\nEstado-Maior das Forças Armadas (EMFA). Em maio seguinte, chefiou a\ndelegação brasileira presente na coroação da rainha Elisabeth II, da\nInglaterra.\n\n \n\nAtuação na crise política de 1954\n\nO segundo governo constitucional de Vargas (1951-1954) enfrentou desde\nseu início cerradas campanhas oposicionistas, que se intensificaram em\n1954, ano de eleições para o Congresso Nacional e para o governo de 11\nestados da federação. O jornalista Carlos Lacerda destacou-se à frente\nda ofensiva oposicionista, utilizando uma linguagem agressiva durante\nsua campanha para deputado pelo Distrito Federal. Na madrugada de 5 de\nagosto, Lacerda foi levemente ferido em um atentado ocorrido na rua\nToneleros, no Rio, que resultou na morte do major-aviador Rubens Vaz,\nseu acompanhante na ocasião. Esse episódio marcou o início da etapa\ndecisiva do confronto entre governo e oposição, pois as investigações\ndesenvolvidas pela Aeronáutica revelaram rapidamente o envolvimento de\nmembros da guarda pessoal de Vargas no crime.\n\nA tensão político-militar tornou-se crítica. No dia 11 de agosto,\nMascarenhas de Morais participou de uma reunião do Alto Comando do\nExército, convocada pelo general Zenóbio da Costa, ministro da Guerra.\nAlém dos integrantes normais desse órgão, compareceram também os\nalmirantes Renato de Almeida Guillobel (ministro da Marinha) e Salalino\nCoelho (chefe do Estado-Maior da Armada), os brigadeiros Ajalmar\nMascarenhas e Eduardo Gomes, e o general Juarez Távora. Apesar das\ntentativas, feitas por alguns oficiais para que Zenóbio da Costa\nretirasse seu apoio a Vargas, essa reunião decidiu manter a unidade das\nforças armadas na defesa da Constituição.\n\nAs pressões pela renúncia do presidente se fortaleceram na imprensa, no\nCongresso e em setores da oficialidade das três forças armadas, sendo\nendossadas também por diversas entidades de projeção nacional. Nos dias\nseguintes, houve diversas reuniões de chefes militares, nas quais\nMascarenhas de Morais desempenhou destacado papel. Segundo sua narrativa\nposterior, ele considerava a renúncia uma “solução digna” para garantir\no prosseguimento das investigações sobre o atentado da Toneleros até as\núltimas conseqüências, mas não admitia a imposição dessa atitude ao\npresidente. No dia 22 de agosto, os brigadeiros do serviço ativo\ndecidiram, por unanimidade, exigir que Vargas deixasse o poder,\ncomunicando essa posição aos chefes dos estados-maiores do Exército e da\nMarinha e pedindo que Mascarenhas de Morais a transmitisse ao\npresidente. Depois de reunir-se com os brigadeiros Eduardo Gomes e Ivan\nCarpenter Ferreira (chefe do Estado-Maior da Aeronáutica), os generais\nCanrobert Pereira da Costa, Juarez Távora e Fiúza de Castro (chefe do\nEstado-Maior do Exército), e o almirante Salalino Coelho, Mascarenhas de\nMorais procurou Zenóbio da Costa e, em seguida, dirigiu-se ao palácio do\nCatete, sede do governo, para entregar ao presidente uma nota assinada\npor 30 brigadeiros, a favor da renúncia. Vargas ouviu seu relato sobre a\nsituação interna das forças armadas, mas reafirmou o propósito de\nresistir.\n\nNa tarde do dia 23, os almirantes e vários generais aderiram ao\ndocumento elaborado pelos brigadeiros e um grupo de oficiais do Exército\ncomeçou a organizar um memorial a favor da renúncia. Mascarenhas\nconsiderou essa iniciativa como contrária à disciplina e reuniu-se\nnovamente com Zenóbio da Costa, que tentava impedir qualquer\nmovimentação de tropas. Pouco depois, o marechal foi informado de que a\nmaior parte da oficialidade já admitia a renúncia de Vargas como\ncondição para a solução da crise. Nessa noite, Mascarenhas, Zenóbio da\nCosta e Odílio Denis (comandante da Zona Militar Leste) transmitiram a\ngravidade da situação a Vargas, que convocou seus ministros, recebendo\ndeles inteira solidariedade. Durante a reunião, Mascarenhas de Morais\napresentou uma avaliação do quadro militar, informando que a Aeronáutica\ne a Marinha desejavam a renúncia, enquanto a situação do Exército era\nincerta, pois o general Zenóbio da Costa permanecia fiel a Vargas embora\num grande número de oficiais intermediários não apoiasse sua posição.\nFicou clara a falta de apoio militar ao presidente, que anunciou sua\nintenção de licenciar-se do cargo e abandonou a sala. A reunião terminou\nàs 4:20h da madrugada do dia 24 de agosto de 1954 e, pouco depois,\nVargas se suicidou em seus aposentos. No dia seguinte, Mascarenhas de\nMorais apresentou ao substituto legal de Vargas, João Café Filho, seu\npedido de exoneração da chefia do EMFA.\n\nSua única participação política depois desses episódios ocorreu na crise\nde 11 de novembro de 1955, quando compareceu à sede do Ministério da\nGuerra para apoiar o movimento militar chefiado pelo general Henrique\nTeixeira Lott, que visava, segundo seus promotores, barrar uma\nconspiração em preparo no governo e assegurar a posse de Juscelino\nKubitschek, eleito presidente da República em outubro. O movimento\nprovocou o impedimento de Carlos Luz, presidente interino, e de Café\nFilho, licenciado por motivo de saúde, empossando na chefia da nação o\nvice-presidente do Senado, Nereu Ramos.\n\nDe julho de 1957 a dezembro de 1958, Mascarenhas exerceu novamente a\npresidência da comissão de repatriamento dos restos mortais dos\npracinhas enterrados em Pistóia, retirando-se então da vida pública. Em\n1964, após a deposição do presidente João Goulart, compareceu à\ncerimônia de posse de seu antigo companheiro Osvaldo Cordeiro de Farias\nno Ministério Extraordinário para a Coordenação dos Órgãos Regionais.\n\nJoão Batista Mascarenhas de Morais faleceu no Rio de Janeiro em 17 de\nsetembro de 1968.\n\nEra casado com Ada Brandão Mascarenhas de Morais.\n\nEscreveu A FEB pelo seu comandante (1947) e Memórias (2v., 1962).\n\nRobert Pechman\n\n \n\n \n\nFONTES: ALMEIDA, G. Homens; ARQ. MIN. EXÉRC.; BRAYNER, F. Verdade; CAFÉ\nFILHO, J. Sindicato; CORRESP. ESTADO-MAIOR DAS FORÇAS ARMADAS; CORRESP.\nSECRET. GER. EXÉRC.; CORTÉS, C. Homens; COSTA, M. Cronologia; DULLES, J.\nGetúlio; ENTREV. GUEDES, P.; Grande encic. Delta; Jornal do Brasil\n(14/11/75); LAGO, L. Generais; MACHADO, F. Últimos; MIN. GUERRA.\nAlmanaque (1954); MIN. GUERRA. Subsídios; MORAIS, J. FEB; Novo dic. de\nhistória; SILVA, H. 1942; Súmulas; WANDERLEY, N. História.\n\n \n","ref":"FONTES: ALMEIDA, G. Homens; ARQ. MIN. EXÉRC.; BRAYNER, F. Verdade; CAFÉ\nFILHO, J. Sindicato; CORRESP. ESTADO-MAIOR DAS FORÇAS ARMADAS; CORRESP.\nSECRET. GER. EXÉRC.; CORTÉS, C. Homens; COSTA, M. Cronologia; DULLES, J.\nGetúlio; ENTREV. GUEDES, P.; Grande encic. Delta; Jornal do Brasil\n(14/11/75); LAGO, L. Generais; MACHADO, F. Últimos; MIN. GUERRA.\nAlmanaque (1954); MIN. GUERRA. Subsídios; MORAIS, J. FEB; Novo dic. de\nhistória; SILVA, H. 1942; Súmulas; WANDERLEY, N. História.\n\n \n","dic":"DHBB"}
