{"title":"MORAIS, Pratini de","cargoss":["Ministro da Indústria e Comércio","Deputado federal","min Min e Energ","Deputado federal","Deputado federal","Ministro da Agricultura"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1970,1983,1992,1995,1993,1999],"datas_fim":[1974,1987,1992,1995,1993,2003],"estados":[0,"RS",0,"RS","RS",0],"autor":[0],"content":"**MORAIS, Pratini de**\n\n\\*min. Ind. e Com. 1970-1974; dep. fed. RS 1983-1987; min. Min. e Energ.\n1992; dep. fed. RS 1993 e 1995; min. Agric. 1999-2003.\n\n*Marcus Vinícius Pratini de Morais* nasceu em Porto Alegre no dia 23 de\nabril de 1939, filho de Leodegário Adail de Morais e de Lígia Pratini de\nMorais.\n\nFormou-se em economia pela Faculdade de Ciências Econômicas de São\nLeopoldo (RS) em 1963 e nesse mesmo ano foi chefe de gabinete do\nsecretário de Economia do Rio Grande do Sul. Em 1964, no início do\ngoverno Castelo Branco (1964-1967), quando Daniel Faraco assumiu o\nMinistério da Indústria e Comércio, foi nomeado chefe de gabinete do\nministro. Ainda no mesmo ano, representou o Brasil no seminário da\nOrganização das Nações Unidas (ONU) sobre complexos industriais\nrealizado em Tachkent, na União Soviética. Em 1965 fez um curso de\nadministração pública na Alemanha e participou de missão no exterior\ncomo membro das comissões mistas Brasil-União Soviética e\nBrasil-Iugoslávia. Em 1966, fez novo curso de pós-graduação, em\nadministração de projetos, na Universidade de Pittsburgh, nos Estados\nUnidos.\n\nNo Ministério da Indústria e Comércio, foi também secretário da Comissão\nde Comércio Exterior e da Comissão de Desenvolvimento Industrial,\nsecretário-geral da Comissão Consultiva de Política Industrial e\nComércio, e representante da pasta no Conselho de Financiamento da\nProdução, no conselho deliberativo da Superintendência Nacional de\nAbastecimento (Sunab) e na Comissão da Reforma Administrativa, entre\noutras entidades. Integrou ainda, nesse período, o conselho consultivo\nda Companhia Siderúrgica Nacional (CSN). Trabalhou em seguida no Banco\nRegional de Desenvolvimento do Extremo Sul, no qual exerceu as funções\nde economista, assistente técnico, analista do departamento de projetos,\nsecretário-executivo e procurador. Em 1967, foi delegado à XXII Reunião\ndo Banco Internacional de Reconstrução e Desenvolvimento (BIRD) e do\nFundo Monetário Internacional (FMI) e foi membro da delegação brasileira\nà Conferência de Chefes de Estados Americanos em Punta del Este, no\nUruguai.\n\nEntre 1967 e 1970, no governo Artur da Costa e Silva (1967-1969) e\ninício do governo Emílio Médici (1969-1974), foi assessor-chefe da\nAssessoria Especial da Presidência da República e chefe de gabinete do\nministro do Planejamento e Coordenação Geral. Chegou a ocupar\ninterinamente a pasta, substituindo os titulares Hélio Beltrão\n(1967-1969) e João Paulo dos Reis Veloso (1969-1979). De 1968 a 1970 foi\ntambém conselheiro do Banco Nacional de Desenvolvimento Econômico\n(BNDE). Em fevereiro deste último ano, assumiu o Ministério da Indústria\ne Comércio em substituição a Fábio Yassuda. Exerceu o cargo até o fim do\ngoverno Médici, em março de 1974, quando entregou a pasta a Severo\nGomes.\n\nEm 1976, tornou-se presidente do Conselho Empresarial Brasil-Estados\nUnidos, cargo que ocuparia por quatro anos. No período 1976-1985,\nparticipou do conselho diretor da Fundação Nacional de Comércio\nExterior, órgão do qual também foi presidente. Entre 1978 e 1991,\nintegrou e presidiu o conselho consultivo do Centro de Estudos\nBrasileiros da Johns Hopkins University, em Washington. Também em 1978\nfoi novamente indicado para o conselho do BNDE, onde permaneceu até\n1982, quando se afastou para disputar uma cadeira de deputado federal\npelo Rio Grande do Sul, na legenda do Partido Democrático Social (PDS),\nnas eleições de novembro daquele ano.\n\nEleito, tomou posse em fevereiro de 1983 e tornou-se membro da Comissão\nde Economia, Indústria e Comércio e suplente da Comissão de Minas e\nEnergia da Câmara dos Deputados. Em agosto seguinte, defendeu o\nrompimento das negociações da dívida externa com o FMI, afirmando que as\nprioridades do governo eram a redução da inflação e do desemprego.\nPropôs ao presidente João Batista Figueiredo (1979-1985) que a dívida\nfosse paga com base no valor anual das exportações, no que foi apoiado\npela oposição. Na sua opinião, antes de negociar, o governo deveria\ntomar medidas em relação aos gastos públicos, à política salarial e aos\nsubsídios, para, a partir daí, chegar a um projeto de consenso com a\nsociedade. Diferentemente da esquerda, no entanto, foi contrário a uma\nmobilização nacional para discutir o problema da dívida, pois temia o\nacirramento dos conflitos no país.\n\nNa sessão da Câmara de 25 de abril de 1984, votou contra a emenda Dante\nde Oliveira que, se aprovada pelo plenário, restabeleceria as eleições\ndiretas para presidente em novembro seguinte. Diante da não aprovação da\nproposta, a sucessão do presidente Figueiredo ficou para ser decidida\npor um Colégio Eleitoral a ser reunido em janeiro de 1985. Em agosto de\n1984, a convenção nacional do PDS aprovou a candidatura do ex-governador\nde São Paulo e deputado federal Paulo Maluf, que derrotou na ocasião a\npré-candidatura do ministro do Interior, coronel Mário Andreazza. No\nmesmo período, a oposição reunida na Aliança Democrática — coligação do\nPartido do Movimento Democrático Brasileiro (PMDB) com a dissidência do\nPDS batizada de Frente Liberal — lançava as candidaturas do\nex-governador de Minas Gerais, Tancredo Neves, a presidente, e do\nex-presidente do PDS, senador José Sarney, a vice.\n\nUm dos poucos parlamentares gaúchos a seguir a orientação governista,\nPratini votou em Maluf no Colégio Eleitoral, que afinal elegeu Tancredo\nNeves por ampla diferença de votos. Gravemente enfermo, Tancredo não\nchegou no entanto a assumir a presidência, sendo internado no Hospital\nde Base de Brasília na véspera da posse, marcada para 15 de março de\n1985. Sarney tornou-se então o novo presidente do país, efetivado no\ncargo após a morte do ex-governador mineiro em 21 de abril seguinte.\n\nVice-líder do PDS para assuntos econômicos, Pratini marcou sua atuação\nparlamentar pela defesa de medidas que visavam ao reaquecimento da\neconomia, segundo a ótica do grande empresariado nacional. Dessa forma,\nainda em 1985 foi escolhido para presidir o Grupo Parlamentar\nMetalúrgico, formado no Congresso Nacional por diversos representantes\ndo setor. Favorável à reserva de mercado para o setor de informática, em\njunho de 1986 conseguiu aprovar na Câmara um projeto que autorizava o\nExecutivo federal a adotar medidas contra países que viessem a impor\nbarreiras às exportações de produtos brasileiros.\n\nNa eleição de novembro de 1986, defendeu a aliança entre o PDS e o\nPartido Democrático Trabalhista (PDT) para o governo do Rio Grande do\nSul. Em sua opinião, o deputado Aldo Pinto, candidato ao governo gaúcho\npelo PDT, era viável por sensibilizar os produtores gaúchos. Candidato\nele próprio à reeleição, teve sua candidatura cassada pelo Tribunal\nRegional Eleitoral (TRE) do Rio Grande do Sul com base em denúncias de\nabuso de poder econômico e de ter tido sua campanha financiada\nirregularmente pelo Grupo Olvebra, do qual era conselheiro. Impedido de\nparticipar do pleito, deixou a Câmara em janeiro de 1987, ao final de\nseu mandato.\n\nNo ano seguinte, quando exercia a presidência da Associação de Comércio\nExterior do Brasil (AEB), defendeu uma participação ativa do país no\nmercado internacional como forma de complementação da poupança interna\natravés de fluxos positivos de capital externo. Criticando todas as\n“ideologias pseudonacionalistas”, afirmou que elas levariam o país ao\natraso em relação ao resto do mundo.\n\nEm outubro de 1990, tentou reeleger-se deputado federal na legenda do\nPDS gaúcho, mas obteve apenas uma suplência.\n\nEm abril de 1992, foi nomeado ministro das Minas e Energia pelo\npresidente da República, Fernando Collor de Melo (1990-1992). No\nentanto**,**sua participação no governo federal não duraria muito tempo.\nTrazidas a público por Pedro Collor de Melo, irmão do presidente, as\ndenúncias sobre um esquema de corrupção montado dentro do governo pelo\nex-tesoureiro da campanha presidencial Paulo César Farias resultaram na\ninstalação de uma comissão parlamentar de inquérito (CPI), que por sua\nvez levou ao afastamento do próprio presidente. Votada em 29 de setembro\nde 1992, a autorização para a abertura do processo de *impeachment* de\nCollor foi aprovada pela Câmara por uma ampla maioria de votos. Em vista\ndisso, em 2 de outubro assumiu interinamente o vice-presidente Itamar\nFranco, e Pratini passou a pasta a Paulino Cícero.\n\nEm fevereiro de 1993, Pratini assumiu uma cadeira na Câmara em\nsubstituição ao deputado Telmo Kirst, também do PDS, que se licenciou\npor motivo de saúde. Em abril, foi um dos fundadores do Partido\nProgressista Reformador (PPR), nascido da fusão do PDS com o Partido\nDemocrata Cristão (PDC). Com o retorno de Kirst em julho seguinte,\nvoltou à condição de suplente. Durante o período em que esteve na\nCâmara, foi membro titular da Comissão de Economia, Indústria e Comércio\ne suplente da Comissão de Ciência e Tecnologia, Comunicação e\nInformática. Entre 1º e 31 de janeiro de 1995, ocupou novamente uma\ncadeira de deputado em virtude da nomeação de Fetter Júnior para a\nSecretaria do Desenvolvimento e dos Assuntos Internacionais do governo\nde Antônio Brito, no Rio Grande do Sul. Foi então presidente da\nSubcomissão de Siderurgia da Câmara.\n\nAinda na presidência da AEB, em agosto de 1997 chamou a atenção do\ngoverno para a perda de competitividade do país no mercado externo, em\nfunção dos seguidos déficits registrados pela balança comercial\nbrasileira. Em sua opinião, o problema estava na sobrevalorização do\nreal, não em relação ao dólar, e sim em relação às moedas da Europa —\nmaior mercado dos produtos brasileiros — e às moedas dos chamados\n“tigres asiáticos”, principais competidores do Brasil no mercado\ninternacional. Visando a estimular as exportações do país, defendeu que\no governo tornasse permanente a isenção do imposto de renda sobre\nalgumas despesas ligadas ao setor e sugeriu o fim da cobrança do Imposto\nsobre Circulação de Mercadorias e Serviços (ICMS) para compras, no\nmercado interno, de insumos destinados à fabricação de produtos de\nexportação.\n\nEm julho de 1999, no segundo governo de Fernando Henrique Cardoso\n(1999-2003), assumiu o Ministério da Agricultura, no lugar de Francisco\nTurra. Em 2001, teve de administrar a crise originada a partir da\ndecisão do Canadá de suspender as importações de carne bovina brasileira\n(*in natura* e industrializada), com a alegação que não havia\ninformações técnicas suficientes sobre a sanidade do rebanho brasileiro\ne que se suspeitava então da possibilidade de contaminação do gado\nbrasileiro pelo chamado mal da “vaca louca”. Pratini editou uma série de\nnormas que visavam proteger o rebanho brasileiro contra a doença e, com\no objetivo de traçar um diagnóstico da sua situação quanto à sanidade,\ndeterminou a criação de um grupo de trabalho integrado por\nrepresentantes do Ministério, da Empresa Brasileira de Pesquisa\nAgropecuária (Embrapa), e de universidades, que deveria apresentar um\nprojeto com medidas para intensificar a fiscalização na produção,\ncomercialização e uso de produtos destinados à alimentação animal.\n\nPratini  permaneceu no cargo até o fim do governo Fernando Henrique\nCardoso, em janeiro de 2003. Em abril deste ano, assumiu a presidência\nda Associação Brasileira das Indústrias Exportadoras de Carne (Abiec),\nonde permaneceu até abril de 2008, quando deixou o cargo para ser\nconsultor do grupo JBS-Friboi.\n\nAlém do Grupo Olvebra, tornou-se membro e presidente dos conselhos de\nadministração de várias empresas privadas, entre elas a Valmet do Brasil\nS.A., a LPC Indústrias Alimentícias S.A., a Phillip Morris, a PPH Cia.\nIndustrial de Polipropileno e a Cia. de Hotéis Palace. Como professor,\nintegrou o conselho do Center of Advanced Studies in Management, da\nWarton School da Universty  of Pennsylvania, nos Estados Unidos, e foi\nprofessor-assistente da cadeira de política e programação econômica da\nFaculdade de Ciências Econômicas de São Leopoldo.\n\nFoi ainda fundador e comentarista econômico do *Correio do Povo* de\nPorto Alegre, vice-presidente do Comitê Brasileiro da Câmara de Comércio\nInternacional e membro do Conselho de Empresários da América Latina, da\nFederação das Indústrias do Estado de São Paulo (FIESP), do Centro das\nIndústrias do Estado de São Paulo (CIESP) e do Conselho de Política\nEconômica e Social da Confederação Nacional da Indústria (CNI), entre\noutras instituições.\n\nCasou-se com Elisabete Sales Almeida de Morais, com quem teve quatro\nfilhos.\n\nPublicou *Complexo carboquímico catarinense*(1964) e *Programa\nsiderúrgico nacional*(1972).\n\nLuís Otávio de Sousa\n\nFONTES: CÂM. DEP. *Deputados brasileiros.*(1991-1995); CÂM. DEP. *Lista\nde suplentes* (1991-1995); *Estado de S. Paulo* (20/6/86); *Folha d**e\nS. Paulo*(19/8/97); *Globo* (26/4 e 23/9/84, 16/1, 24/3, 29 e 30/9/85,\n26/9/86 e 5/8/97); *IstoÉ Senhor* (12/10/88); *Jornal do Brasil*\n(17/8/83 e 14/10/86); *Portal Alimento Seguro* (\n[http://www.alimentoseguro.com.br/](http://www.alimentoseguro.com.br/);\nacessado em 22/7/2001)\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros.*(1991-1995); CÂM. DEP. *Lista\nde suplentes* (1991-1995); *Estado de S. Paulo* (20/6/86); *Folha d**e\nS. Paulo*(19/8/97); *Globo* (26/4 e 23/9/84, 16/1, 24/3, 29 e 30/9/85,\n26/9/86 e 5/8/97); *IstoÉ Senhor* (12/10/88); *Jornal do Brasil*\n(17/8/83 e 14/10/86); *Portal Alimento Seguro* (\n[http://www.alimentoseguro.com.br/](http://www.alimentoseguro.com.br/);\nacessado em 22/7/2001)\n","dic":"DHBB"}
