{"title":"ARINOS FILHO, Afonso","cargoss":["Deputado federal","Embaixador do Brasil - Bolívia"],"cargos_esp":["GB",0],"datas_ini":[1964,1979],"datas_fim":[1967,1982],"estados":[0,0],"content":"**ARINOS FILHO, Afonso**\n\n\\*diplomata; dep. fed. GB 1964-1967; emb. Bras. Bolívia 1979-1982.\n\n*Afonso Arinos de Melo Franco Filho* nasceu em Belo Horizonte no dia 11\nde novembro de 1930, filho de Afonso Arinos de Melo Franco e de Ana\nGuilhermina Pereira de Melo Franco. Pertenceram à família de seu pai,\ndesde o Império, várias personalidades de grande prestígio na vida\npolítica de Minas Gerais e do Brasil. Seu bisavô, Virgílio Martins de\nMelo Franco, foi deputado provincial no Império e senador estadual em\nMinas Gerais de 1892 a 1923. Seu avô, Afrânio de Melo Franco, foi\ndeputado estadual em Minas Gerais de 1903 a 1906, deputado federal de\n1906 a 1929, ministro da Viação e Obras Públicas de 1918 a 1919,\nembaixador do Brasil junto à Liga das Nações de 1924 a 1926 e ministro\ndas Relações Exteriores de 1930 a 1933. Presidiu ainda a comissão\nconstitucional designada em 1934 para elaborar um anteprojeto de\nConstituição, voltando depois a participar da vida política mineira como\nconstituinte e deputado estadual de 1934 a 1937. Seu tio-avô homônimo de\nseu pai, Afonso Arinos de Melo Franco, foi escritor da escola\nregionalista, autor de*Pelo sertão*e membro da Academia Brasileira de\nLetras. Seu pai foi deputado federal por Minas Gerais desde a\nConstituinte de 1946 até 1959, senador pelo Distrito Federal — e,\ndepois, pelo estado da Guanabara — de 1959 a 1967, além de ministro das\nRelações Exteriores em 1961 e 1962. Escritor, tornou-se também membro da\nAcademia Brasileira de Letras. Seu tio Virgílio Alvim de Melo Franco\nparticipou da Revolução de 1930, foi constituinte em 1934 e deputado\nfederal por Minas Gerais de 1934 a 1937. Dois outros tios também\nocuparam cargos de projeção: Caio de Melo Franco foi diplomata de\ncarreira e embaixador do Brasil na França de 1953 a 1955, e Afrânio de\nMelo Franco Filho foi encarregado de negócios nos Estados Unidos em\n1949, de 1951 a 1952 e em 1953.\n\nFez o curso preparatório à carreira diplomática no Instituto Rio Branco,\nno Rio de Janeiro, então Distrito Federal, concluindo-o em 1952, quando\nse tornou cônsul de terceira classe. No ano seguinte estagiou no\nDepartamento Jurídico da Organização das Nações Unidas (ONU) e formou-se\nem ciências jurídicas e sociais pela Faculdade de Direito da\nUniversidade do Brasil. Novamente no Instituto Rio Branco, fez o curso\nde aperfeiçoamento de diplomatas em 1954. Iniciou, em 1955, curso de\ndoutorado em direito público pela Faculdade Nacional de Direito, no Rio\nde Janeiro, e cursou também o Instituto Superior de Estudos Brasileiros\n(ISEB), do Ministério da Educação e Cultura (MEC). Especializou-se em\npolítica e direito internacional na Faculdade de Ciências Políticas e\nSociais da Universidade Internacional de Ciências Sociais Pro Deo, em\nRoma, concluindo o curso em 1958. Dez anos depois fez o curso de\npromoção comercial do Centro de Comércio Internacional da Conferência\ndas Nações Unidas sobre Comércio e Desenvolvimento e do Acordo Geral\nsobre Tarifas e Comércio (UNCTAD/GATT).           \n\nEnquanto fazia o curso de aperfeiçoamento de diplomatas no Instituto Rio\nBranco, em 1954, participou, como secretário da delegação brasileira, da\ncomissão de estudos do programa da X Conferência Interamericana, reunida\nem Caracas, na Venezuela. De 1954 a 1955 foi oficial de gabinete do\nGabinete Civil da Presidência da República. Em 1956, tornou-se auxiliar\ndo chefe do departamento político e cultural do Itamaraty. Promovido a\nsegundo-secretário, foi removido para a embaixada do Brasil em Roma e aí\nserviu até 1959, período em que assessorou a delegação brasileira à\nReunião do Conselho Executivo da União Latina, realizada na capital\nitaliana em 1958. Foi então transferido para a embaixada em Viena, onde\nintegrou a delegação do Brasil junto à Agência Internacional de Energia\nAtômica (AIEA), vinculada à ONU e com sede na capital austríaca. Ainda\nem 1959 participou do Seminário Internacional para Diplomatas, reunido\nem Salzburg, também na Áustria.\n\nDe volta ao Brasil, em outubro de 1960 foi eleito deputado à Assembleia\nConstituinte do recém-criado estado da Guanabara na legenda da União\nDemocrática Nacional (UDN). Após a promulgação da Carta (27/13/1961) e a\ntransformação da Constituinte em Legislativo ordinário, continuou no\nexercício do mandato. Membro da Comissão de Constituição e Justiça e\npresidente da Comissão de Educação da Assembleia estadual, foi autor do\nsubstitutivo à mensagem que criou a Companhia Progresso do Estado da\nGuanabara (Copeg). Ainda em 1961 foi promovido a primeiro-secretário.\n\nEm outubro de 1962 foi eleito primeiro-suplente de deputado federal pela\nGuanabara, agora na legenda do Partido Democrata Cristão (PDC). No mesmo\nano foi removido para a embaixada brasileira em Bruxelas, na Bélgica.\nApós deixar a Assembleia estadual em janeiro de 1963, serviu como\nencarregado de negócios do Brasil na capital belga, onde permaneceu até\n1964. Transferido em seguida para a embaixada em Haia, na Holanda, lá\ndesempenhou a função de chefe do Serviço de Propaganda e Expansão\nComercial.\n\nApós o movimento político-militar que depôs o presidente João Goulart em\n31 de março de 1964, retornou ao Brasil e ocupou como suplente uma\ncadeira na Câmara dos Deputados a partir de outubro. No período\n1964-1965 foi professor-assistente de civilização contemporânea do curso\nde jornalismo da Universidade de Brasília (UnB). Em 1965 exerceu também\na função de secretário-geral do I Simpósio Internacional de Turismo e\nparticipou, como delegado do grupo brasileiro da Associação\nInterparlamentar de Turismo, da XIX Assembléia Geral da União\nInternacional dos Organismos Oficiais de Turismo (UIOOT), realizada no\nMéxico. Integrou também a Comissão de Relações Exteriores da Câmara dos\nDeputados. Com a extinção dos partidos políticos pelo Ato Institucional\nnº 2 (27/10/1965) e a posterior decretação do bipartidarismo, filiou-se\nao Movimento Democrático Brasileiro (MDB), partido de oposição ao\ngoverno militar. Em 1966 foi observador parlamentar na XXI Assembléia\nGeral da ONU, em Nova Iorque. Ainda nesse ano foi designado cônsul em\nGenebra. Em janeiro de 1967 concluiu seu mandato na Câmara e foi para na\nSuíça, onde permaneceu até 1969.\n\nEm 1969 foi promovido a conselheiro e no período seguinte serviu na\nembaixada do Brasil em Washington. Promovido a ministro de segunda\nclasse em 1971, exerceu até 1973 a função de ministro-conselheiro no\nmesmo posto. No ano seguinte, foi designado cônsul no Porto, em\nPortugal. Em junho de 1979 foi promovido a ministro de primeira classe\ne, em novembro, designado pelo presidente João Figueiredo embaixador do\nBrasil na Bolívia, em substituição a Sisínio Pontes Nogueira. Ocupou o\nposto até 1982, quando se transferiu para a embaixada na Venezuela, ali\npermanecendo até 1985. Entre 1986 e 1990, foi embaixador junto à Santa\nSé (Vaticano) e à Ordem Soberana e Militar de Malta, e entre 1991 e 1994\nfoi embaixador na Holanda.\n\nDe volta ao Brasil, filiou-se ao Partido Socialista Brasileiro (PSB) e\nem outubro de 1994 candidatou-se a deputado federal pelo Rio de Janeiro,\nmas não conseguiu se eleger. As suspeitas de fraude devido ao número\nexcessivo de votos em branco levaram o Tribunal Regional Eleitoral (TRE)\ndo estado a anular a eleição e marcar novo pleito para novembro.\nDesistiu, porém, de concorrer, e desvinculou-se do PSB. A partir de\nmarço de 1995, tornou-se comentarista de política internacional na TV\nManchete, onde trabalhou até 1999.\n\nEm 22 de junho de 2002, foi eleito para a Academia Brasileira de Letras,\nsucedendo Antôonio Houaiss. Tomou posse no dia 26 de novembro do mesmo\nano, tendo sido recebido pelo acadêmico José Sarney.\n\nCasou-se com Beatriz Fontenele de Melo Franco, com quem teve seis\nfilhos.\n\nAlém de conferências, artigos e discursos em diversos periódicos,\npublicou *Primo canto — memórias da mocidade*(1976), *Três faces da\nliberdade*(1988), *Atrás do espelho — cartas de meus pais*(1994),\n*Perfis em alto relevo (2002), Diplomacia independente (um legado de\nAfonso Arinos) (2002) e Mirante (2006)*\n\n \n\n**FONTES**: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados\nbrasileiros.*Repertório**(1963-1967); INF. BIOG; *Jornal*do\n*Brasil*(16/10/60, 21/6 e 27/11/79, 3/3/86); MIN. REL. EXT.\n*Anuário*(1973); NÉRI, S. *16;* Portal Academia Brasileira de Letras.\nDisponível em: \\<http://www.academia.org.br\\>. Acesso em: 06 maio 2009;\n*Rev. Inst. Hist. Geog.**Bras.*;*Who’s who in Brazil*.\n","ref":"","dic":"DHBB"}
