{"title":"MOREIRA, Benedito Fonseca","cargoss":["Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["Petrobras"],"datas_ini":[1992],"datas_fim":[1992],"estados":[0],"autor":[0],"content":"**MOREIRA, Benedito Fonseca**\n\n**\\***pres. Petrobras 1992.\n\n*Benedito Fonseca Moreira* nasceu em Resende (RJ) no dia 27 de abril de\n1930, filho de Oscar Francisco Moreira e Helena Madalena da Fonseca.\n\nTransferindo-se para o Rio de Janeiro, estudou no Colégio Lafayette,\nonde fez os cursos secundário e científico, tendo concluído o último em\n1947. Neste ano, iniciou curso no Centro de Preparação de Oficiais da\nReserva (CPOR), tornando-se segundo-tenente da reserva em 1949.\n\nNesse mesmo ano ingressou na Faculdade Nacional de Ciências Econômicas\nda Universidade do Brasil, atual Universidade Federal do Rio de Janeiro\n(UFRJ). Paralelamente a seus estudos, entre 1948 e 1950, desenvolveu\natividades no comércio e foi assessor da Secretaria de Agricultura do\nRio de Janeiro. Nos anos seguintes, tornou-se assessor-estagiário na\nComissão Nacional de Fiscalização e Preços (Cofap), de 1951 a 1952, e\nassistente administrativo da divisão de orçamento da União, do\nDepartamento  Administrativo do Serviço Público (DASP), de 1952 a 1953.\nDiplomando-se economista em 1953, ingressou no ano seguinte no\nMinistério das Relações Exteriores, onde permaneceu até 1963. Nesse\nperíodo, lecionou política financeira na Faculdade Nacional de Ciências\nEconômicas.\n\nEntre 1964 e 1966, foi secretário do comércio e secretário-geral da\nComissão de Comércio Exterior, do Ministério da Indústria e do Comércio,\nmembro das comissões de Financiamento da Produção, de Seguro de Crédito\nà Exportação e do Instituto de Açúcar e do Álcool, tendo ainda integrado\no Conselho Fiscal da Companhia Siderúrgica Nacional (CSN) e o Conselho\nde Política Aduaneira. Em 1967, tornou-se diretor da Fábrica Nacional de\nMotores (FNM).\n\nDe 1968 a 1983, ocupou o cargo de diretor da Carteira de Comércio\nExterior (Cacex) e do Conselho Diretor do Banco do Brasil, além de ter\nsido membro do Conselho Nacional do Comércio Exterior (Concex) e seu\nsecretário-geral, e vice-presidente da Comissão Executiva do Plano da\nLavoura Cacaueira (Ceplac). Entre 1979 e 1983 foi membro do Conselho\nMonetário Nacional e, entre 1980 e 1981, presidente da Fundação José\nBonifácio, da UFRJ. Posteriormente, pronunciou conferências e prestou\nconsultoria à Escola Superior de Guerra (ESG) e à Escola de Guerra\nNaval.\n\nA partir de março de 1983, passou a atuar no setor privado, assumindo a\ndireção de várias empresas, como a Citrosuco Paulista S.A. (1983-1987),\ne outras do ramo, além de participar como membro do Conselho de Política\nIndustrial, Comercial e Agrícola do Estado de São Paulo (Coinco), do\nconselho Diretor da Fundação Centro de Estudos do Comércio Exterior\n(Funcex) e do conselho  de Administração da Artex, entre outros. Ainda\nneste período, entre 1983 e 1990, continuou atuando no Concex.\n\nEntre 1991 e 1992, foi diretor-presidente da Braswey Trading S.A.\ndiretor-geral da Consultoria, Participação e Comércio Ltda. (Copar) e da\nPaiol Agro Pecuária Ltda.; presidente do Conselho de Administração do\nBanco Interpacífico S.A. e da Funcex, vice-presidente da Associação de\nComércio Exterior do Brasil (Aeb) e da Associação Brasileira de\nAlimentos (Abia). Participou também de conselhos de administração de\nvárias empresas, entre as quais a Petropar S.A., Olvebra S.A. e Perdigão\nS.A. Comércio e Indústria.\n\nEm maio de 1992, foi convidado a ocupar a presidência da Petróleo\nBrasileiro S.A. (Petrobras), substituindo Ernesto Teixeira Weber. Quinto\npresidente da estatal durante o governo Collor, reconheceu, ao assumir o\ncargo, que a empresa passava por uma crise financeira, promovendo corte\nnas áreas de investimento, bolsas de estudo, verbas de publicidade e\natraso nos salários, dos funcionários. Em agosto, com três meses de\nadministração, negou a existência de crise na Petrobras, argumentando\nque esta passava por um problema conjuntural causado pela política de\npreços do governo. Sugeriu como saída para esta situação o\nestabelecimento de uma política de preços estável de longo prazo, dando\ncondições à estatal para planejar seus investimentos que se encontravam\nreduzidos a níveis de 1976. Esta visão lhe teria custado muitas críticas\nnos meios governamentais.\n\nDurante sua administração, deu início à implantação de um sistema de\ndistribuição de gás canalizado em sociedade com governos estaduais,\nsendo os estados do Ceará e Pernambuco os primeiros a passarem pela\nexperiência. Em agosto viajou à Argentina visando fechar contrato para\nexploração de gás naquele país, pela subsidiária Petrobras Internacional\n(Braspetro).\n\nDesligando-se da Petrobras em novembro de 1992, foi substituído por Joel\nMendes Rennó na presidência. No mês de julho do ano seguinte, seu nome\nfoi encontrado na agenda do argentino Jorge la Salvia, envolvido no\nesquema do empresário Paulo César Farias (o PC) na época do governo\nFernando Collor. Declarando desconhecer o argentino detido, afirmou que,\ndas pessoas ligadas a PC, tivera contato apenas com Wagner Canhedo,\npresidente da VASP, quando ocupava a presidência da estatal. Mesmo\nassim, afirmou não ter tido contato direto, encaminhando-o à BR\nDistribuidora para tratar da questão de fornecimento de combustíveis à\nVASP.\n\nEm 1993, assumiu a presidência do Instituto de Estudos para o\nDesenvolvimento Industrial (IEDI), com sede em São Paulo, aí\npermanecendo até 1994. Nesse ano, passou a dedicar-se à agropecuária,\natravés da Paiol Agropecuária Ltda., empresa localizada em Bom Jardim\n(RJ) e constituiu uma empresa de consultoria especializada em comércio\nexterior. Membro do conselho superior de Comércio Exterior da Federação\ndas Indústrias do Estado de São Paulo (FIESP) e do conselho consultivo\nda Fundação Centro de Estudos Comércio Exterior (Funcex), em julho de\n1999 tornou-se presidente da AEB.\n\nCasou-se com Vanda da Silva Caldas Moreira, com quem teve um filho.\n\nVerônica Veloso\n\n \n\nFONTES: CURRIC. BIOG; *Estado de S. Paulo* (3 e 20/8/92, 3/7 e\n24/11/93); INF. BIOG.\n\n \n","ref":"FONTES: CURRIC. BIOG; *Estado de S. Paulo* (3 e 20/8/92, 3/7 e\n24/11/93); INF. BIOG.\n\n \n","dic":"DHBB"}
