{"title":"MOREIRA, Eugênia Álvaro","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1935],"estados":[0],"autor":[0],"content":"**MOREIRA, Eugênia Álvaro**\n\n\\*jornalista; rev. 1935.\n\n \n\n*Eugênia Álvaro Moreira*, em solteira Eugênia Brandão, nasceu em Juiz de\nFora (MG) no dia 6 de março de 1899, filha de Armindo Gomes Brandão e de\nMaria Antonieta Brandão.\n\nIniciou sua carreira na imprensa ainda muito jovem, durante o governo do\nmarechal Hermes da Fonseca (1910-1914), escrevendo uma reportagem de\nprimeira página no vespertino Última Hora, de Olegário Mariano e Cásper\nLíbero. Considerada, na época, a primeira mulher repórter, transferiu-se\nmais tarde para o vespertino A Rua, jornal de oposição ao hermismo,\ntrabalhando ainda em A Notícia e em O País.\n\nA partir de 1926 iniciou um movimento renovador no teatro brasileiro,\nfundando com seu marido, Álvaro Moreira, o Teatro de Brinquedo, que\nrealizou a montagem de diversas peças de sucesso, entre as quais Deus\nlhe pague, de Juraci Camargo. Notabilizou-se por seu comportamento\nconsiderado excêntrico na época. No dizer de Álvaro Cotrim, usava\n“indumentária ditada por seu gosto pessoal... [e] numa insolência\ngestual, levava à boca a cigarrilha em plena rua (na época um\nescândalo!)”.\n\nEm maio de 1935, juntamente com Maria Werneck de Castro, Ester Xavier,\nArmanda Álvaro Alberto, Catarina Laudsberg, Mary Mércio e Norma Mormy,\nfoi uma das fundadoras da União Feminina do Brasil, entidade que\nmantinha estreitos vínculos com a Aliança Nacional Libertadora (ANL),\nformando a Frente Popular Antifascista. Em dezembro desse mesmo ano foi\npresa sob a acusação de possuir vínculos com o Partido Comunista\nBrasileiro (PCB), então Partido Comunista do Brasil, que havia liderado\nem novembro daquele ano um levante militar no Rio de Janeiro, Pernambuco\ne Rio Grande do Norte, com o objetivo de instalar no país um governo\nnacional-revolucionário. Em depoimento prestado à polícia do Distrito\nFederal afirmou que a União Feminina do Brasil recebera da ANL um ofício\ncircular solicitando seu apoio para a frente única, pedido que foi\natendido com a indicação de Maria Werneck de Castro como delegada. Em\nfevereiro de 1936 foi posta em liberdade, por falta de provas de seu\nenvolvimento com o PCB e com a Revolta Comunista de 1935.\n\nFoi presidente da Casa dos Artistas entre 1936 e 1938, ano em que venceu\no concurso público aberto pelo ministro da Educação, Gustavo Capanema\n(1934-1945), com o objetivo de escolher um projeto que popularizasse o\nteatro e o levasse para o interior do Brasil. A partir daí, junto com\nseu marido, levou seu projeto vitorioso, o Teatro de Arte, ao povo dos\nsubúrbios e percorreu o Brasil em excursões, viajando principalmente\npelo Sul do país.\n\nAinda durante o Estado Novo (1937-1945) participou da campanha\ndesencadeada por Leocádia Felizardo Prestes, mãe de Luís Carlos Prestes,\npara libertar de um campo de concentração na Alemanha sua neta Anita\nLeocádia Prestes, nascida naquele país em novembro de 1936. Essa\ncampanha teve grande repercussão no Brasil e acabou sendo vitoriosa, com\na entrega, pelo governo alemão, de Anita à sua avó.\n\nEm maio de 1945 participou do comício do PCB realizado no estádio do\nVasco da Gama, no Rio de Janeiro, então Distrito Federal, no qual, além\ndela, discursaram Álvaro Ventura, Manuel Venâncio Campos da Paz e Luís\nCarlos Prestes. Filiou-se ao PCB em novembro desse mesmo ano, depois\ndesse partido ter obtido seu registro legal junto ao Tribunal Superior\nEleitoral (TSE). A partir de então desenvolveu intensa atividade\npartidária, tornando-se dirigente da célula Olga Benário na Zona Sul do\nRio.\n\nFaleceu no Rio de Janeiro no dia 16 de junho de 1948.\n\nDe seu casamento com Álvaro Moreira teve seis filhos, entre os quais\nSandro Moreira, destacado jornalista esportivo.\n\n \n\n \n\nFONTES: ENTREV. MOREIRA, S.; Grande encic. Delta; PORTO, E. Insurreição.\n\n \n","ref":"FONTES: ENTREV. MOREIRA, S.; Grande encic. Delta; PORTO, E. Insurreição.\n\n \n","dic":"DHBB"}
