{"title":"MOREIRA, Luís","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[2003],"estados":["BA"],"autor":[0],"content":"**MOREIRA, Luís**\n\n\\*dep. fed. BA 1991-2003.\n\n*Luís Moreira da Silva* nasceu em Jequié (BA), no dia 25 de janeiro de\n1928, filho de Francisco Senhorinho da Silva e de Eurídes Moreira da\nSilva.\n\nFormado em medicina pela Universidade Federal da Bahia (Ufba), em 1953,\nviajou para o Rio de Janeiro, então Distrito Federal, três anos depois,\na fim de cursar a Escola de Saúde do Exército. De volta a Salvador, em\n1960, trabalhou durante 13 anos no Instituto de Aposentadoria e Pensões\ndos Bancários (IAPB), posteriormente incorporado ao Instituto Nacional\nde Previdência Social (INPS); no Instituto Nacional de Assistência\nMédica da Previdência Social (INAMPS); e no Fundo de Assistência ao\nTrabalhador Rural (Funrural).\n\nDe 1964 a 1966 cursou a Escola de Aperfeiçoamento de Oficiais do\nExército, no Rio de Janeiro, tornando-se oficial médico. Retornando à\nBahia, trabalhou como fiscal administrativo do Hospital Geral de\nSalvador. Em 1968 assumiu a presidência do Conselho Permanente de\nJustiça do Exército. Nomeado chefe do Grupamento Médico da Capital, em\n1971, dois anos depois passou à diretoria do Hospital Geral de\nFortaleza. Dirigiu o Hospital Geral de Salvador entre 1975 e 1980, e o\nHospital das Clínicas da Ufba, de 1980 a 1983.\n\nAo longo deste período realizou diversos cursos na área médica e\nparticipou de vários encontros científicos, dentre eles os III e VI\ncongressos de Citologia, o XV Congresso de Radiologia e o 3º Encontro\nBrasil-Paraguai de Prevenção do Câncer Ginecológico.\n\nPresidente do Conselho Estadual de Emprego e Mão-de-Obra, em 1985,\nassumiu a direção regional do Departamento Nacional de Telecomunicações\n(Dentel) da Bahia, cargo no qual permaneceria até 1990. Em 1989 esteve à\nfrente do Conselho de Presidentes do Poder Legislativo Paulista.\n\nNo pleito de outubro de 1990 candidatou-se a uma cadeira na Câmara dos\nDeputados na legenda do Partido Trabalhista Brasileiro (PTB). Eleito,\nassumiu o mandato em fevereiro do ano seguinte, participando dos\ntrabalhos legislativos como primeiro vice-presidente da comissão\nespecial sobre a vinculação do salário mínimo na fixação da\naposentadoria e da pensão por morte. Foi titular da Comissão de Ciência\ne Tecnologia, Comunicação e Informática; da comissão especial de\nfiscalização e controle dos atos do poder executivo; das comissões\nparlamentares de inquérito que investigaram o envolvimento do Ministério\ndas Telecomunicações e das Telecomunicações Brasileiras S.A. (Telebrás)\nna venda da NEC do Brasil S.A. e as irregularidades praticadas pela\nadministração do Fundo de Garantia do Tempo de Serviço. E suplente das\ncomissões de Finanças e Tributação, de Seguridade Social e Família, de\nTrabalho, de Administração e Serviço Público e da comissão especial\nsobre projetos de lei de legislação tributária.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, Luís\nMoreira foi um dos 38 parlamentares que votaram contra o *impeachment*\ndo presidente Fernando Collor de Melo, acusado de crime de\nresponsabilidade por ligações com um esquema de corrupção liderado pelo\nex-tesoureiro de sua campanha presidencial Paulo César Farias. Afastado\nda presidência logo após a votação na Câmara, Collor renunciou ao\nmandato em 29 de dezembro de 1992, pouco antes da conclusão do processo\npelo Senado Federal, sendo efetivado na presidência da República o vice\nItamar Franco, que já vinha exercendo o cargo interinamente desde o dia\n2 de outubro.\n\nNo ano seguinte, Luís Moreira filiou-se ao Partido da Frente Liberal\n(PFL), e já sob esta nova legenda exerceu a primeira vice-presidência da\nComissão de Ciência e Tecnologia, Comunicação e Informática, tendo sido\nsuplente da Comissão de Trabalho, Administração e Serviço Público. Ainda\nem 1993, realizou viagem oficial ao Iraque para avaliar as conseqüências\nsociais da Guerra do golfo.\n\nMuito ligado ao senador baiano Antônio Carlos Magalhães, reelegeu-se no\npleito de outubro de 1994. Segundo vice-presidente da Comissão de\nCiência e Tecnologia, Comunicação e Informática, e titular da comissão\nespecial sobre Política Nacional de Drogas, assumiu a presidência da\nFundação Prefeito Faria Lima, vinculada ao Centro de Estudos e Pesquisas\nda Administração Municipal. Foi relator da subcomissão especial do\nCódigo Brasileiro de Telecomunicações e membro da subcomissão especial\nsobre o Órgão Regulador de Telecomunicações, ambas pertencentes à\nComissão de Ciência e Tecnologia, Comunicação e Informática.\n\nNo tocante às emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995 votou a favor da quebra do monopólio estatal\nnos setores de telecomunicações, exploração de petróleo, distribuição de\ngás canalizado e navegação de cabotagem, e pela mudança no conceito de\nempresa nacional.\n\nEm maio de 1996 apresentou projeto de lei que alterava a legislação\nreferente à transmissão via cabos, permitindo transformar em concessão\nos contratos assinados entre telefônicas estatais e grupos privados. Na\nocasião, Luís Moreira admitiu ter sido assessorado pelo grupo privado\nOpportunity, interessado nos contratos. Neste mesmo ano assumiu a\nprimeira vice-presidência da Comissão de Ciência e Tecnologia,\nComunicação e Informática.\n\nEm janeiro/fevereiro de 1997 votou a favor da emenda constitucional que\nprevia a reeleição de presidente da República, governadores e prefeitos,\ne em novembro, pela quebra da estabilidade do servidor público, item da\nreforma administrativa. Titular da comissão especial sobre a Lei Geral\nde Telecomunicações, fez parte de uma comitiva de 30 deputados que em\nmarço viajou a Nova Orleans, nos Estados Unidos para participar da\nconvenção anual da associação americana de programadores e operadores de\ntelevisões a cabo, a Cable 97, com todas as despesas pagas pela\nAssociação Brasileira de Televisão por Assinatura (ABTA).\n\nNo pleito de outubro de 1998, na legenda do PTB, conquistou o terceiro\nmandato federal. Em novembro, votou a favor do teto de 1.200 reais, para\naposentadorias no setor público, e pelos critérios de idade mínima e\ntempo de contribuição, para os trabalhadores do setor privado, itens que\ndefiniram a reforma da previdência. Assumiu o novo mandato em fevereiro\nde 1999.\n\nEm 2000, Luis Moreira retornou ao PFL, e por esta legenda tentou a\nreeleição em 2002, obtendo, porém, apenas uma suplência. Deixou a Câmara\nao final de seu mandato, em janeiro de 2003.\n\nLuís Moreira foi conselheiro e presidente da Associação Baiana de\nMedicina, vice-presidente da Associação de Pequenos e Microempresários\nda Bahia e integrante do Conselho Consultivo da Associação Médica\nBrasileira.\n\nCasado com Neusa Sales da Silva, teve três filhos. Um deles, Luís\nMoreira Filho, foi diretor de recursos humanos da Telebahia.\n\nMarcelo Costa/Ana Amélia Marques\n\nFONTES:  CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Folha de S. Paulo*(18/9/94, 14/1, 4/5 e 18/8/96, 18/3/97, 29/9 e\n6/11/98);*Globo*(10/10/98); TRIB. SUP. ELEIT. *Dados*(1998); *Portal da\nCâmara dos Deputado**s*\n([http://www.camara.gov.br](http://www.camara.gov.br/); acessado em\n16/12/2009).\n\n \n","ref":"FONTES:  CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Folha de S. Paulo*(18/9/94, 14/1, 4/5 e 18/8/96, 18/3/97, 29/9 e\n6/11/98);*Globo*(10/10/98); TRIB. SUP. ELEIT. *Dados*(1998); *Portal da\nCâmara dos Deputado**s*\n([http://www.camara.gov.br](http://www.camara.gov.br/); acessado em\n16/12/2009).\n\n \n","dic":"DHBB"}
