{"title":"MOREIRA, Mário","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1983],"estados":["ES"],"autor":[0],"content":"**MOREIRA, Mário**\n\n\\*dep. fed. ES 1975-1983.\n\nMário Alves Moreira nasceu em Itapemirim (ES) no dia 26 de julho de\n1938, filho de Odin Moreira Alves e de Paula Peçanha Moreira.\n\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\ndo Espírito Santo em 1962.\n\nIniciou sua carreira política na Câmara Municipal de sua cidade natal,\ncumprindo mandato de vereador de 1963 a 1971. No pleito de novembro de\n1970 elegeu-se para a Assembléia Legislativa do Espírito Santo na\nlegenda do Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar vigente no país desde abril de 1964. Assumiu o mandato\nde deputado estadual em fevereiro de 1971.\n\nNo pleito de novembro de 1974 elegeu-se deputado federal pelo Espírito\nSanto na legenda do MDB. Assumiu o mandato em fevereiro de 1975 após\nterminar seu período na Assembléia Legislativa capixaba e, nessa\nlegislatura, foi vice-presidente e membro da Comissão de Ciência e\nTecnologia, membro da Comissão de Minas e Energia e suplente da Comissão\nde Transportes da Câmara dos Deputados.\n\nReeleito em novembro de 1978, sempre na legenda do MDB, com a extinção\ndo bipartidarismo em 29 de novembro de 1979 e a conseqüente reformulação\npartidária, filiou-se ao Partido do Movimento Democrático Brasileiro\n(PMDB). Nessa legislatura foi mais uma vez vice-presidente da Comissão\nde Ciência e Tecnologia e suplente da Comissão de Transportes,\nrespondendo ainda pela suplência das comissões Especial do Código Civil\ne de Educação e Cultura. Não tendo concorrido no pleito de novembro de\n1982, encerrou seu mandato na Câmara dos Deputados em janeiro de 1983.\n\nAinda em 1983, assumiu a Secretaria de Justiça do governo Gérson Camata\n(1983-1986), permanecendo no cargo até 1985, quando se tornou chefe de\nGabinete da Casa Civil, função que exerceu até 1987. Neste mesmo ano foi\nnomeado conselheiro do Tribunal de Contas do Estado do Espírito Santo\n(TCES), no lugar de Gilson Carone.\n\nNo ano de 2000 participou do Fórum de debates: tribunais de contas, na\nFundação Getúlio Vargas (FGV), no Rio de Janeiro, com o objetivo de\ndiscutir o aprimoramento do controle externo e interno no Brasil. No\nfinal de 2003 foi acusado de participar de um suposto esquema de\ncorrupção junto com outros quatro conselheiros  do Tribunal de Contas do\nestado, Valci José Ferreira de Souza, Enivaldo Euzébio dos Anjos,\nUmberto Messias de Souza e Marcos Miranda Madureira. Em maio de 2005, o\nSuperior Tribunal de Justiça (STJ) em decisão unânime, indeferiu o\npedido da Assembléia Legislativa do Estado do Espírito Santo (ALES).\n\nExerceu a função de conselheiro do TCES até 2008, quando se aposentou.\n\nCasou-se com Neusa Belo Moreira, com quem teve dois filhos.\n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório* (1975-1979 e 1979-1983); INF. BIOG; NÉRI, S. *16;\nPerfil*(1980); TRIB. SUP. ELEIT. *Dados*(9); *Tribunal de Contas do\nEstado do Espírito Santo*; *Assembléia Legislativa do Estado do Espírito\nSanto; Jornal Espírito Santo Hoje* (03/06/2006); *Século Diário*\n(09/01/2008, 01/02/2008); *Superior Tribunal de Justiça*.\n\n \n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório* (1975-1979 e 1979-1983); INF. BIOG; NÉRI, S. *16;\nPerfil*(1980); TRIB. SUP. ELEIT. *Dados*(9); *Tribunal de Contas do\nEstado do Espírito Santo*; *Assembléia Legislativa do Estado do Espírito\nSanto; Jornal Espírito Santo Hoje* (03/06/2006); *Século Diário*\n(09/01/2008, 01/02/2008); *Superior Tribunal de Justiça*.\n\n \n\n \n\n \n","dic":"DHBB"}
