{"title":"MOREIRA, Sérgio","cargoss":["Deputado federal","Deputado federal","Superintendente da Sudene"],"cargos_esp":[0,0,0],"datas_ini":[1986,1984,1998],"datas_fim":[1987,0,1999],"estados":["AL","AL",0],"autor":[0],"content":"**MOREIRA, Sérgio**\n\n\\*dep. fed. AL 1984, 1986-1987; superint. Sudene 1998-1999.\n\n \n\n*Júlio Sérgio de Maia Pedrosa Moreira* nasceu em Maceió, mas foi\nregistrado em Capela (AL) no dia 31 de julho de 1960, filho do usineiro\nNapoleão Moreira e de Tânia de Maia Pedrosa. Seu tio-avô Emílio de Maia\nfoi deputado federal por Alagoas entre 1935 e 1937.\n\nConcluiu o segundo grau no Colégio Marista, em Maceió, em 1977,\ningressando no ano seguinte no curso de direito da Universidade Federal\nde Alagoas (Ufal). Diretor-superintendente da usina João de Deus a\npartir de 1980, bacharelou-se em julho de 1982. Em novembro deste mesmo\nano, com apenas 22 anos, candidatou-se a uma vaga na Câmara dos\nDeputados na legenda do Partido do Movimento Democrático Brasileiro\n(PMDB), obtendo a primeira suplência.\n\nUm dos fundadores e presidente do conselho diretor da Fundação Teotônio\nVilela em 1984, nesse mesmo ano veio a exercer o mandato de deputado\nfederal, ocupando a vaga de Renan Calheiros. Nesse período, em 25 de\nabril de 1984 votou a favor da emenda Dante de Oliveira, que,\napresentada na Câmara dos Deputados, propôs o restabelecimento das\neleições diretas para presidente da República em novembro daquele ano. A\nemenda, contudo, não obteve o número de votos indispensáveis à sua\naprovação — faltaram 22 para que o projeto pudesse ser encaminhado à\napreciação pelo Senado Federal. Com o retorno do titular, retirou-se da\nCâmara, vindo a ocupar, no ano seguinte, um assento no conselho diretor\nda Fundação Teotônio Vilela, no qual permaneceria até 1992. Em 1986,\ndeixou a superintendência da usina João de Deus.\n\nVoltou a exercer o mandato de deputado federal entre janeiro de 1986 e\njaneiro de 1987, na vaga aberta pela saída de Djalma Falcão, empossado\nna prefeitura de Maceió em janeiro de 1986. Em novembro desse ano,\ncandidatou-se a deputado federal constituinte, mas novamente obteve\napenas uma suplência.\n\nNo governo de Fernando Collor de Melo (1987-1989), foi secretário de\nAdministração e de Planejamento de Alagoas e presidente do Instituto de\nPlanejamento do estado entre 1987 e 1988. Neste último ano, integrou as\ncomissões governamentais de Política Salarial, de Programação Financeira\ne de Informática, das quais foi presidente, e de Proteção ao Meio\nAmbiente, da qual foi secretário executivo.\n\nVoltado para atividades ligadas à administração do patrimônio familiar\nentre 1989 e 1991, no ano seguinte tornou-se assessor do senador\nTeotônio Vilela, desempenhando essas funções até 1993. Em junho desse\nano, assumiu a presidência da Companhia Hidro Elétrica do São Francisco\n(CHESF), sucedendo a José Antônio Muniz Lopes. Permaneceu à frente da\ncompanhia até setembro de 1997, quando cedeu o lugar a Mozart Siqueira\nCampos de Araújo. No mês seguinte, tornou-se secretário-executivo do\nMinistério do Meio Ambiente, na gestão de Gustavo Krause. No exercício\ndessas funções, foi presidente da Comissão de Desenvolvimento\nSustentável e coordenador nacional da Agenda 21, programa resultante da\nRio-92, que previa a articulação do desenvolvimento econômico com a\npreservação da natureza.\n\nEm maio de 1998 deixou o Ministério do Meio Ambiente, e assumiu como\nsuperintendente a Superintendência do Desenvolvimento do Nordeste\n(Sudene), substituindo seu primo, o general Nílton Rodrigues. Permaneceu\nno cargo até janeiro de 1999. No mês seguinte, foi eleito para o cargo\nde diretor-presidente do Serviço Brasileiro de Apoio às Micro e Pequenas\nEmpresas (Sebrae).  Em dezembro de 2002, não conseguiu reeleger-se,\ndeixando o cargo em janeiro seguinte.\n\nEm 2007, foi nomeado secretário de Planejamento e do Orçamento de\nAlagoas, na gestão de Teotônio Vilela Filho (2007- ).\n\nFoi ainda Sênior Adviser do Programa de Desenvolvimento das Nações\nUnidas (PNUD); e consultor do Fundo Multilateral de Investimentos (BID).\n\nCasou-se com Diacy Farias Moreira, com quem teve três filhos.\n\n \n\nFONTES: CURRIC. BIOG.; INF. Tânia Pedrosa.\n\n[http://indexet.investimentosenoticias.com.br/arquivo/1998/12/29/146/SEBRAE-Sergio-Moreira-e-o-novo-diretor-presidente.html\nacesso em\n15/10/09](http://indexet.investimentosenoticias.com.br/arquivo/1998/12/29/146/SEBRAE-Sergio-Moreira-e-o-novo-diretor-presidente.html%20acesso%20em%2015/10/09)\n\n[http://epoca.globo.com/edic/19991220/neg1.htm](http://epoca.globo.com/edic/19991220/neg1.htm)\nacesso em 15/10/09\n\n[http://www.achanoticias.com.br/noticia.kmf?noticia=5652862](http://www.achanoticias.com.br/noticia.kmf?noticia=5652862)\nacesso em 15/10/09\n\n[http://indexet.investimentosenoticias.com.br/arquivo/2002/12/17/25/SEBRAE-Moreira-nao-consegue-a-reeleicao.html](http://indexet.investimentosenoticias.com.br/arquivo/2002/12/17/25/SEBRAE-Moreira-nao-consegue-a-reeleicao.html)\nacesso em 15/10/09.\n","ref":"FONTES: CURRIC. BIOG.; INF. Tânia Pedrosa.\n\n[http://indexet.investimentosenoticias.com.br/arquivo/1998/12/29/146/SEBRAE-Sergio-Moreira-e-o-novo-diretor-presidente.html\nacesso em\n15/10/09](http://indexet.investimentosenoticias.com.br/arquivo/1998/12/29/146/SEBRAE-Sergio-Moreira-e-o-novo-diretor-presidente.html%20acesso%20em%2015/10/09)\n\n[http://epoca.globo.com/edic/19991220/neg1.htm](http://epoca.globo.com/edic/19991220/neg1.htm)\nacesso em 15/10/09\n\n[http://www.achanoticias.com.br/noticia.kmf?noticia=5652862](http://www.achanoticias.com.br/noticia.kmf?noticia=5652862)\nacesso em 15/10/09\n\n[http://indexet.investimentosenoticias.com.br/arquivo/2002/12/17/25/SEBRAE-Moreira-nao-consegue-a-reeleicao.html](http://indexet.investimentosenoticias.com.br/arquivo/2002/12/17/25/SEBRAE-Moreira-nao-consegue-a-reeleicao.html)\nacesso em 15/10/09.\n","dic":"DHBB"}
