{"title":"MOREIRA, Thiers Martins","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**MOREIRA, Thiers Martins**\n\n\\*mov.****Integralista\n\n \n\n*Thiers Martins Moreira* nasceu em Campos (RJ) no dia 16 de dezembro de\n1904, filho de Antônio Moreira da Silva e de Teresa Martins Moreira.\n\nBacharel pela Faculdade Nacional de Direito, diplomou-se também em\nletras neolatinas pela Faculdade Nacional de Filosofia da Universidade\ndo Brasil, no Rio de Janeiro, então Distrito Federal.\n\nInscreveu-se na Ação Integralista Brasileira (AIB) quando esta foi\norganizada no Rio de Janeiro em 1932, fundando no ano seguinte outra\nsede da entidade em Niterói. Em agosto de 1933 viajou com Plínio\nSalgado, líder nacional integralista, apoiando uma campanha que o\nmovimento realizou no Nordeste do país. Em maio do ano seguinte entrou\nem circulação o semanário integralista A Ofensiva, do qual se tornou\nsecretário e, a partir de agosto, diretor de redação. Então oficial do\nMinistério da Educação, tornou-se um dos professores do curso de\ndoutrina integralista que a AIB organizara em julho daquele ano através\ndo seu departamento de doutrina da “província” da Guanabara.\n\nEm outubro de 1934 candidatou-se a deputado federal na legenda da AIB,\nmas sem sucesso. Membro da Câmara dos 40 dessa organização em 1936,\nsegundo seu correligionário Olbiano de Melo, autor de A marcha da\nrevolução social no Brasil, pertencia à ala “antiimperialista” da AIB,\nem oposição às alas “sindicalista” e “burguesa”. Durante o Estado Novo\n(1937-1945), fundou em 1938 — estando já extinta a AIB — a revista\nEducação e Administração Escolar, que dirigiu desde então até 1941. Em\n1960 tornou-se adido cultural à embaixada do Brasil em Portugal,\norganizando então o Instituto de Cultura Brasileira na Universidade de\nLisboa. Exerceu essa função até 1962.\n\nTrabalhou ainda como advogado e professor secundário, foi catedrático de\nliteratura portuguesa e professor de direito administrativo da\nUniversidade Federal do Rio de Janeiro (UFRJ), além de professor de\nestudos brasileiros da Universidade de Lisboa. Dirigiu também o Centro\nde Pesquisas da Casa de Rui Barbosa e o Serviço Nacional de Teatro\n(SNT), ambos no Rio de Janeiro, e foi sócio do instituto de Coimbra.\n\nFaleceu no Rio de Janeiro no dia 19 de maio de 1970.\n\nEra casado com Rosa Tavares Moreira, com quem teve dois filhos.\n\nPublicou Camões e Fernão Lopes (1944), A arte maior na poesia dramática\nde Gil Vicente (1945), O menino e o palacete (biografia, 1954; 2ª ed.\n1968), Os seres (1963), Quincas Borba e o pessimismo crônico (1964),\nMachado de Assis — Quincas Borba (1967), Rui Barbosa e as letras (1967),\nVarnhagen e a história da literatura portuguesa e brasileira (1968) e\nVisão em vários tempos (1970).\n\n \n\n \n\nFONTES: BROXSON, E. Plínio; CONSULT. MAGALHÃES, B.; COUTINHO, A. Brasil;\nGrande encic. Delta; LEVINE, R. Vargas; MELO, O. Marcha; MENESES, R.\nDic.; Ofensiva; SILVA, H. 1938; Veja (5/70).\n\n \n","ref":"FONTES: BROXSON, E. Plínio; CONSULT. MAGALHÃES, B.; COUTINHO, A. Brasil;\nGrande encic. Delta; LEVINE, R. Vargas; MELO, O. Marcha; MENESES, R.\nDic.; Ofensiva; SILVA, H. 1938; Veja (5/70).\n\n \n","dic":"DHBB"}
