{"title":"MORGANTI, Lino","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1967],"estados":["SP"],"autor":[0],"content":"**MORGANTI, Lino**\n\n\\*dep. fed. SP 1963-1967.\n\n \n\n*Lino Morganti* nasceu na cidade de São Paulo em 28 de novembro de 1911,\nfilho do comendador Pedro Morganti e de Giannina dal Pino Morganti. Seu\npai fundou no estado de São Paulo um complexo industrial açucareiro em\nque se envolveram pelo menos dois irmãos de Lino, Fúlvio e Hélio.\n\nEstudou no Instituto Médio Dante Alighieri, na capital paulista, e no\nReal Instituto Cicognini di Prato, em Florença (Itália), transferindo-se\ndepois para Berlim, onde cursou o Instituto do Açúcar e formou-se em\nquímica pelo Instituto de Fermentação.\n\nPassando a participar da administração dos negócios da família, integrou\nas diretorias da Refinadora Paulista, da Refinaria Tupi, da Novoterápica\ne da Novo Horizonte. Mais tarde presidente das duas primeiras empresas,\ncom a diversificação dos interesses familiares presidiu também a\nCompanhia Industrial Paulista de Álcool, a Metalúrgica Piracicabana\n(Mepir) e a Indústria de Telas Metálicas para Papel (Itelpa). Foi ainda\ndiretor da Cooperativa dos Usineiros do Estado de São Paulo, da Fiação e\nTecelagem Santa Bárbara, da Companhia Agrícola Baixa Grande, da Celulose\ne Papel Fluminense e da Participação e Administração S.A. (PASA).\n\nFiliado ao Partido Rural Trabalhista (PRT), no pleito de outubro de 1962\nelegeu-se deputado federal por São Paulo na legenda da coligação formada\npelo PRT, o Partido Democrata Cristão (PDC) e a União Democrática\nNacional (UDN). Para eleger-se, contou ainda com o apoio da Aliança\nEleitoral pela Família (Alef), prometendo em contrapartida defender o\nprograma da organização. Empossado na Câmara em fevereiro de 1963, a\npartir de abril do mesmo ano tornou-se vice-líder do PRT, e a partir de\nsetembro vice-líder do Bloco Parlamentar dos Pequenos Partidos.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2 de\noutubro de 1965 e a posterior instauração do bipartidarismo, filiou-se\nao Movimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar instaurado no país em abril de 1964, em cuja legenda\ncandidatou-se à reeleição em 1966. Conquistando apenas uma suplência,\ndeixou a Câmara em janeiro do ano seguinte, ao final da legislatura, não\ntornando a assumir na legislatura seguinte.\n\nNão mais retornando à vida pública, dedicou-se à criação de gado e ao\ncultivo da cana-de-açúcar em sua fazenda em Itu.\n\nFaleceu em São Paulo no dia 6 de novembro de 1985.\n\nEra casado com Odila Lopes Fagundes Morganti, com quem teve três filhas.\n\n \n\nFONTES: CÂM. DEP. *Anais*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1946-1967); CÂM. DEP. *Relação nominal dos\nsenhores*; COUTINHO, A. *Brasil*; *Estado de S. Paulo* (5/9/62); INF.\nHeloísa Morganti Ferro; SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*; *Who’s\nwho in Brazilian*.\n\n \n","ref":"FONTES: CÂM. DEP. *Anais*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1946-1967); CÂM. DEP. *Relação nominal dos\nsenhores*; COUTINHO, A. *Brasil*; *Estado de S. Paulo* (5/9/62); INF.\nHeloísa Morganti Ferro; SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*; *Who’s\nwho in Brazilian*.\n\n \n","dic":"DHBB"}
