{"title":"MORIMOTO, Antônio","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1975,1991],"datas_fim":[1983,1995],"estados":["SP","RO"],"content":"**MORIMOTO, Antônio**\n\n\\*dep. fed. SP 1975-1983; dep. fed. RO 1991-1995.\n\n*Antônio Morimoto* nasceu em Promissão (SP) no dia 5 de novembro de\n1934, filho de Sazahite Morimoto e de Hissaye Morimoto.\n\nEm 1958, bacharelou-se em ciências jurídicas e sociais pela Faculdade de\nDireito da Universidade de São Paulo (USP), quando já ocupava, desde\n1955, uma cadeira de vereador em Andradina (SP) pelo Partido\nDemocrata-Cristão PDC.\n\nEm outubro de 1962 elegeu-se deputado estadual em São Paulo na legenda\ndo Partido Rural Trabalhista (PRT), assumindo sua cadeira em fevereiro\nde 1963. Nesta eleição, além de Morimoto, outros cinco nisseis foram\neleitos em São Paulo, três para a Câmara Federal e dois para deputado\nestadual, o que foi apontado pela Associação para Comemoração do\nCentenário da Imigração Japonesa no Brasil como um marco da integração\nsocial e política dos brasileiros descendentes de japoneses.\n\nTendo feito o serviço militar no Centro de Preparação de Oficiais da\nReserva (CPOR), em 1964 tornou-se presidente da Associação Brasileira de\nOficiais da Reserva do Exército. No mesmo ano licenciou-se da Assembléia\npara assumir a Secretaria do Trabalho, Indústria e Comércio do estado de\nSão Paulo, no governo de Ademar de Barros, voltando a ocupar sua cadeira\nem 1965, já, portanto, após o movimento político-militar de 31 de março\nde 1964.\n\nTambém em 1965 ingressou no curso de especialização em economia,\nlegislação em economia, legislação social e teoria geral do estado, na\nmesma faculdade pela qual se bacharelou. Ainda este ano, sua família\nradicou-se no território federal de Rondônia. Em 1966 interrompeu o\ncurso na USP — com os créditos já concluídos — e tornou-se membro da\njunta administrativa do Instituto Brasileiro do Café (IBC). Com a\nextinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965), filiou-se no ano seguinte ao partido de apoio ao regime\nmilitar, a Aliança Renovadora Nacional (Arena), sendo reeleito deputado\nestadual.\n\nEm 1969, participou do ciclo de estudos da Associação dos Diplomados da\nEscola Superior de Guerra (ADESG). De 1969 a 1970, foi simultaneamente\nmembro do Alto Conselho Agrícola de São Paulo e presidente da Federação\nde Agricultura de Rondônia e além disso, cursou o pós-graduação de\naperfeiçoamento de administração superior da Escola de Administração de\nEmpresas de São Paulo, na Fundação Getulio Vargas. Ainda em 1970, deixou\na junta administrativa do IBC e foi reeleito no pleito de novembro. Em\n1972 fez o curso da Escola Superior de Guerra (ESG) no Rio de Janeiro.\nNesta legislatura foi presidente das comissões de Regimento Interno e de\nFinanças, vice-presidente da mesa e presidente interino da Assembléia\nLegislativa paulista.\n\nEm novembro de 1974 foi eleito deputado federal por São Paulo, na\nlegenda da Arena. Assumiu sua cadeira em fevereiro de 1975, após deixar\na Assembléia paulista. Retomando o curso que iniciara na USP, concluiu-o\nem 1976 na Universidade de Brasília (UnB). Em 1977, fez o curso de\naperfeiçoamento da ESG e participou como membro da delegação de\nParlamentares Brasileiros em visita ao Japão. Na Câmara dos Deputados\nintegrou as comissões de Finanças e de Constituição e Justiça.\n\nReeleito em novembro de 1978, foi representante da Câmara dos Deputados,\nSolenidade Comemorativa do 70º aniversário da imigração japonesa para o\nBrasil em São Paulo. Em 29 de novembro do ano seguinte com a extinção do\nbipartidarismo transferiu-se para o Partido Democrático Social (PDS),\nsucessor da Arena. Foi, então, presidente da comissão que investigou a\nsituação agropecuária, membro da Comissão de Constituição e Justiça e da\nCPI destinada a apurar atos de corrupção praticados por órgãos da\nadministração direta e indireta da União, além de suplente das comissões\nespeciais do Código Civil e do Interior. Foi o relator, na Comissão de\nConstituição e Justiça, do projeto do governo federal que, transformou\nRondônia em estado, através da Lei Complementar 41, de 22 de dezembro de\n1981, efetivado em 4 de janeiro de 1982.\n\nEm virtude de sua atuação neste projeto, foi convidado pelo governador\nde Rondônia, Jorge Teixeira (1979-1985), a disputar uma cadeira no\nSenado por este estado, na legenda do PDS. Mudou seu domicílio eleitoral\nde São Paulo para Rondônia em 11 de novembro de 1981, mas o governador\nretirou o apoio a Morimoto em decorrência da “não receptividade de seu\nnome em meio ao eleitorado de Rondônia”. Apesar de seus protestos junto\na políticos influentes do PDS, tais como o ministro-chefe do Gabinete\nCivil da Presidência da República, João Leitão de Abreu, e o senador\nJosé Sarney, a convenção regional do partido em Rondônia não homologou\nsua candidatura ao Senado nem permitiu sua participação nas eleições.\nApresentou recurso ao partido, mas não obteve sucesso, decidindo não se\ncandidatar a nenhum outro cargo eletivo neste pleito. Deixou a Câmara\ndos Deputados em janeiro de 1983, ao final da legislatura.\n\nNo ano seguinte ingressou no Partido do Movimento Democrático Brasileiro\n(PMDB) de Rondônia. Em 1987, tornou-se secretário municipal de\nAdministração de Porto Velho, permanecendo neste cargo até o ano\nseguinte, quando assumiu a presidência das Centrais Elétricas de\nRondônia, ficando nesta função até o ano seguinte. Em 1990 foi eleito\nvice-presidente da Confederação Nacional de Agricultura em Porto Velho.\nNo pleito de outubro deste ano, concorreu a uma cadeira na Câmara dos\nDeputados por Rondônia, na legenda do Partido Trabalhista Brasileiro\n(PTB), obtendo a primeira suplência. Com a cassação do deputado federal\nJabes Rabelo, assumiu o mandato em 13 de novembro de 1991, participando\ndos trabalhos legislativos como vice-líder do PTB na Câmara e membro\ntitular das comissões de Minas e Energia, de Viação e Transportes,\nDesenvolvimento Urbano e Interior; e, como suplente, das comissões de\nAgricultura e Política Rural, e de Constituição e Justiça e de Redação.\nAinda em 1991, foi apontado pela imprensa como uma das 25 maiores\nfortunas de Rondônia.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Afastado da presidência logo após a\nvotação na Câmara, Collor renunciou ao mandato em 29 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado, sendo efetivado\nna presidência da República o vice Itamar Franco, que já vinha exercendo\no cargo interinamente desde 2 de****outubro.\n\nEm setembro de 1993 foi aberta sindicância pela mesa diretora da Câmara\ndos Deputados a fim de apurar o envolvimento de Morimoto na falsificação\nde assinaturas de parlamentares em um abaixo-assinado pedindo ao\nministro das Comunicações, Hugo Napoleão, a nomeação de seu amigo\nMarcílio Novais para a diretoria de**marketing e negócios da Empresa\nBrasileira de Correios e Telégrafos (ECT).\n\nAinda este ano, deixou o PTB e ingressou no Partido Progressista\nReformador (PPR). Como representante deste partido, foi membro titular\nda Comissão de Defesa Nacional e da CPI da pistolagem nas regiões\nCentro-Oeste e Norte, e suplente das comissões de Constituição e Justiça\ne de Redação, e de Viação e Transportes.\n\nNas principais matérias constitucionais apresentadas na Câmara dos\nDeputados ao longo da legislatura 1991-1995, votou a favor da criação do\nImposto Provisório sobre Movimentação Financeira (IPMF), imposto de\n0,25% sobre transações bancárias criado como fonte complementar de\nrecursos para a saúde; e da criação do Fundo Social de Emergência (FSE)\nque permitia ao governo retirar recursos de áreas como saúde e educação\npara ter maior liberdade de administração das verbas. Votou contra o fim\ndo voto obrigatório.\n\nNo pleito de outubro de 1994, candidatou-se a uma vaga no Senado por\nRondônia, na legenda do PPR, mas não foi bem-sucedido. Deixou a Câmara\nem janeiro do ano seguinte, ao final da legislatura, passando a atuar na\nadministração de uma empresa agropecuária no município de Alto Alegre\ndos Parecis (RO) e de suas quatro emissoras de rádio AM neste estado — a\nRádio Tropical em Porto Velho, as rádios Ji-Paraná e Morimoto, em\nJi-Paraná, e a Rádio Vilhena, no município de mesmo nome.\n\nNo pleito de outubro de 1998 candidatou-se novamente a uma cadeira no\nSenado, desta vez na legenda do Partido da Mobilização Nacional (PMN),\nnão obtendo êxito.****Também em 2004 disputou a eleição para prefeito de\nPorto Velho pelo PMN, não tendo sucesso.\n\nFoi presidente Regional do PMN.\n\nFaleceu em 28/08/2007, aos 72 anos, vítima de infarto, em Brasília, após\nse submeter a um longo tratamento de saúde.\n\nEra casado com Motoko Kondo Morimoto, com quem teve um filho, Antônio\nMorimoto Júnior, que se tornou Procurador da República no Estado de\nRoraima.\n\nPublicou *Contribuição para a reforma do Poder Legislativo* (tese,\n1972), além de diversos pronunciamentos, pareceres e moções.\n\nMarcelo Costa/Daniela Barcellos (Atualização)\n\n** **\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros*(1991-1995); *Estado de S.\nPaulo* (9/6 e 21/10/82, 23/9/92, 2/9/93); *Folha de S. Paulo*\n(21/10/76,**18/9/94);*Folha de S.Paulo* (online) 29 ago. 2007.\nDisponível em :\n\\<[http://www1.folha.uol.com.br](http://www1.folha.uol.com.br)\\>;\n*Globo* (7/6 e 15/7/82, 14/8/91, 2 e 9/9/93, 10/10/98); INF.\nBIOG;*Jornal do Brasil* (5/4, 4 e 9/6 e 16/7/82); NÉRI, S. *16*;\nNICOLAU, J. *Dados*; *Perfil* (1980); TRIB. SUP. ELEIT. *Dados* (6, 8 e\n9); TRIB. SUP. ELEIT.*Dados*(1998), VEJA (13/11/1991).\n\n \n","ref":"","dic":"DHBB"}
