{"title":"MOSS, Grün","cargoss":["Ministro da Aeronáutica","Chefe do Estado-Maior da Aeronáutica","Ministro do Supremo Tribunal Militar"],"cargos_esp":[0,0,0],"datas_ini":[1961,1964,1965],"datas_fim":[1961,1965,1974],"estados":[0,0,0],"autor":[0],"content":"**MOSS, Grün**\n\n\\*militar; min. Aer. 1961; ch. Emaer 1964-1965; min. STM 1965-1974.\n\n \n\n*Gabriel Grün Moss* nasceu no Rio de Janeiro, então Distrito Federal, em\n25 de fevereiro de 1904, filho de Gabriel Targino Moss, descendente de\ningleses, e de Ângela Grün Moss, de nacionalidade húngara.\n\nIngressou na Escola Naval em maio de 1923, saindo guarda-marinha em\njaneiro de 1927. Em setembro desse mesmo ano foi promovido a\nsegundo-tenente e, em outubro de 1929, a primeiro-tenente. Servia a\nbordo do destróier Maranhão quando eclodiu a Revolução de 1930. Seu\nnavio, fiel ao presidente Washington Luís, foi encarregado de patrulhar\no litoral de Santa Catarina a fim de vigiar o avanço dos rebeldes\nprovenientes do Rio Grande do Sul e, sobretudo, de defender\nFlorianópolis. Em 24 de outubro de 1930, os chefes militares do Distrito\nFederal afastaram Washington Luís do poder e, em 3 de novembro, Getúlio\nVargas, líder do movimento militar vitorioso, assumiu a chefia do\nGoverno Provisório.\n\nEm dezembro de 1931, Moss concluiu o curso de oficial-aviador naval,\npassando a integrar o quadro de aviadores da Marinha, criado em outubro\ndaquele ano. Em fevereiro de 1932, recebeu a patente de capitão-tenente\ne entre julho e outubro desse mesmo ano combateu a Revolução\nConstitucionalista de São Paulo. Baseado na cidade de São Sebastião\n(SP), Moss e seus companheiros da aviação naval participaram de vários\nataques às posições paulistas no vale do rio Paraíba. Na fase final do\nconflito, contudo, foi preso sob a acusação de simpatizar com a causa\nrebelde, permanecendo dez dias detido num presídio no subúrbio carioca\ndo Méier e mais dez no navio-presídio *Pedro I*, ancorado na baía de\nGuanabara.\n\nEm dezembro de 1934, integrou uma das duas esquadrilhas enviadas pelo\ngoverno brasileiro à fronteira de Mato Grosso com o Paraguai e a\nBolívia, países envolvidos desde 1932 num conflito armado — a Guerra do\nChaco — provocado pela disputa de jazidas petrolíferas. As esquadrilhas\nficaram baseadas em Ladário (MS) durante duas semanas, regressando\ndepois ao Rio.\n\nPromovido a capitão-de-corveta em outubro de 1939, Moss exerceu em\nseguida as funções de oficial-de-gabinete do ministro da Marinha,\nalmirante Aristides Guilhem, e de chefe de divisão da Diretoria de\nAviação Naval. A criação do Ministério da Aeronáutica e da Força Aérea\nBrasileira (FAB), em janeiro de 1941, levou-o a deixar a Marinha e\ningressar na nova corporação. Os primeiros cargos que ocupou na\nAeronáutica foram o de assistente do diretor-geral do pessoal do\nMinistério da Aeronáutica e o de chefe da divisão da Diretoria de\nPessoal da Aeronáutica. Nesse período, em junho de 1942, recebeu a\npatente de tenente-coronel aviador. Ainda em 1942, fez o curso de\nestado-maior em****Fort Leavenworth, nos Estados Unidos.\n\nEntre janeiro de 1943 e maio de 1944, Moss comandou o 5º Regimento de\nAviação, sediado na base aérea de Curitiba. Posteriormente foi\nsubcomandante e depois comandante do 4º Regimento de Aviação, na base\naérea do Galeão, no Rio. Promovido a coronel-aviador em maio de 1948,\ndurante quase todo o mandato presidencial do general Eurico Gaspar Dutra\n(1946-1951) foi subchefe do Gabinete Militar da Presidência da\nRepública, exercendo paralelamente as funções de adjunto-de-gabinete da\nSecretaria Geral do Conselho de Segurança Nacional. Entre fevereiro e\noutubro de 1950, comandou o 1º Regimento de Aviação, na base aérea de\nSanta Cruz, no Rio. Fez o curso de comando e estado-maior da Aeronáutica\ne foi chefe da seção de pessoal do Estado-Maior da Aeronáutica (Emaer),\npartindo depois para Santiago do Chile na qualidade de adido aeronáutico\njunto à embaixada brasileira desta capital.\n\nRetornando do Chile no final de 1952, já no segundo governo de Gétulio\nVargas (1951-1954), Moss foi diretor de ensino da Escola de Comando e\nEstado-Maior da Aeronáutica (Ecemar), até aproximadamente agosto de\n1954. Em setembro, logo após o suicídio de Vargas e a posse de João Café\nFilho na presidência, passou a comandar a escola. Em fevereiro de 1955,\nganhou a patente de brigadeiro, e, pouco depois, chefiou interinamente o\nEstado-Maior da Aeronáutica.\n\nNo início do governo do presidente Juscelino Kubitschek (1956-1961),\nMoss passou a chefiar um dos mais importantes órgãos da Aeronáutica, o\nComando de Transporte Aéreo (Comta), deixando o cargo em meados de 1957\ndevido a divergências com o brigadeiro Francisco Correia de Melo,\nrecém-empossado no Ministério da Aeronáutica. Em junho de 1959, foi\neleito presidente do Clube de Aeronáutica e, nessa condição, apoiou em\ndezembro seguinte os militares que participaram da revolta de Aragarças\n(GO), declarando que “os estatutos do clube prevêem o fornecimento de\nassistência humana, sem qualquer caráter****político, aos sócios do\nclube.”\n\n \n\n1961: ministro da Aeronáutica e membro da junta militar\n\nGrün Moss ocupou a pasta da Aeronáutica durante o curto governo do\npresidente Jânio Quadros (janeiro a agosto de 1961). Após a renúncia de\nQuadros, em 25 de agosto, Moss e os ministros da Guerra, marechal Odílio\nDenis, e da Marinha, vice-almirante Sílvio Heck, formaram uma junta\nmilitar que, contando com o respaldo de parcela das forças armadas,\nvetou a posse do vice-presidente João Goulart, sob a alegação de que ela\narrastaria o país à guerra civil. Essa decisão provocou o agravamento da\ncrise político-militar em curso. Como Goulart estava no exterior em\nmissão oficial, a presidência foi automaticamente confiada, em caráter\nprovisório, a Pascoal Ranieri Mazzilli, presidente da Câmara dos\nDeputados. A junta pretendia proibir que Goulart pisasse de volta o\nterritório brasileiro, o que tornaria necessária a realização de\neleições a fim de se escolher um novo presidente. Nesse intervalo,\nMazzilli permaneceria na chefia da nação.\n\nPara que essa posição se impusesse era imprescindível a mais completa\nunidade no interior das forças armadas, o que não ocorreu. Setores civis\ne militares que defendiam a posse do vice-presidente articularam um\nmovimento em defesa da legalidade. Liderado pelo governador gaúcho\nLeonel Brizola, esse movimento teve seu principal ponto de apoio no Rio\nGrande do Sul e recebeu a adesão do general José Machado Lopes,\ncomandante do III Exército, e do brigadeiro João Arelano dos Passos,\ncomandante da V Zona Aérea, sediados em Porto Alegre. Passos negou-se a\ncumprir ordens de Grün Moss — depois desmentidas pelo ministro da\nAeronáutica — no sentido de efetuar vôos rasantes sobre o palácio do\ngoverno, a fim****de intimidar Brizola.\n\nNo Congresso, uma comissão mista de seis senadores e seis deputados foi\nencarregada de analisar o veto militar a Goulart e procurar uma fórmula\npara contornar a crise. Em 29 de agosto, a comissão pronunciou-se contra\no veto formulado por Moss, Denis e Heck. Em resposta, os três ministros\nmilitares lançaram no dia seguinte um manifesto à nação, no qual\nexplicavam por****que eram contrários à investidura do vice-presidente.\n\nO documento afirmava que desde sua passagem pelo Ministério do Trabalho,\nno segundo governo constitucional de Getúlio Vargas (1951-1954), Goulart\ndemonstrava claramente “suas tendências ideológicas, incentivando...\nagitações sucessivas e freqüentes nos meios sindicais” e permitindo a\ninfiltração de comunistas nos sindicatos. Mais adiante, o texto além de\nacusar o vice-presidente de apoiar “manifestações grevistas promovidas\npor conhecidos agitadores” — ressaltava a admiração manifestada por\nGoulart, durante sua visita à União Soviética e à China Popular, “ao\nregime desses países”. Finalizando, os ministros militares advertiam que\na entrega da presidência a Goulart, “em regime que atribui ampla\nautoridade e poder pessoal ao chefe do governo”, constituiria um grande\nincentivo “a todos aqueles que desejam ver o país mergulhado no caos, na\nanarquia, na luta civil”.\n\nFrente ao teor do documento dos militares, a comissão mista propôs uma\nsolução de compromisso, que consistia na mudança do sistema de governo\npara o parlamentarismo, no qual as prerrogativas do presidente da\nRepública ficam reduzidas. Em 2 de setembro a proposta foi votada e\naprovada pelo Congresso, sendo transformada na Emenda Constitucional nº\n4, que instituiu o regime parlamentarista no Brasil. Com isso,\ngarantia-se a posse de Goulart, que se encontrava em Porto Alegre desde\n1º de setembro. Entretanto, no dia 3, Moss fechou o aeroporto de\nBrasília, comunicando a Mazzilli que a FAB não estava em condições de\nassegurar a realização de qualquer vôo entre Porto Alegre e a capital\nfederal. Um grupo de oficiais da Aeronáutica, descontentes com a\npromulgação da Emenda Constitucional nº 4, elaborou um plano — conhecido\npor “Operação Mosquito”— para capturar Goulart, forçando a aterrissagem\ndo avião que o estivesse conduzindo a Brasília.\n\nNa manhã do dia 5, os ministros militares reuniram-se com Mazzilli.\nDurante o encontro, o marechal Denis acabou admitindo que o dispositivo\nmilitar do Exército poderia impedir uma eventual ação aérea contra o\nvice-presidente. Contornado o problema, foi emitido um comunicado no\nqual Denis, declarando-se credenciado por Moss e Heck, assegurou que as\nforças armadas acatavam a decisão do Congresso instituindo o\nparlamentarismo, e garantiam o desembarque de Goulart em Brasília e sua\ninvestidura na presidência.\n\nJoão Goulart tomou posse em 7 de setembro e os três ministros militares\nforam imediatamente afastados dos seus cargos. Moss foi substituído pelo\nmajor-brigadeiro Clóvis Travassos. Em abril de 1962, foi promovido a\nmajor-brigadeiro, permanecendo sem função até setembro desse ano. Nesse\nmês, ingressou como aluno na Escola Superior de Guerra (ESG), tendo\nconcluído o curso no final de 1963.\n\nSegundo depoimento do marechal Denis ao historiador Hélio Silva, no\nlivro *1964: golpe ou contragolpe?*, ele, Moss e Heck começaram a\nconspirar contra Goulart logo após o plebiscito de 6 de janeiro de 1963,\nque restabeleceu o presidencialismo no país. Participavam também das\nreuniões o brigadeiro Eduardo Gomes, o jurista e ministro da Justiça de\nVargas durante o Estado Novo Francisco Campos, Antônio Neder e os\ngenerais Osvaldo Cordeiro de Farias e Nélson de Melo.\n\nTendo tomado parte ativa do movimento militar de março de 1964 que depôs\no governo de Goulart, em dezembro do mesmo ano Moss tornou-se chefe do\nEmaer, em substituição ao tenente-brigadeiro Henrique Fleiuss.\nPermaneceu no cargo menos de um mês, passando-o, em janeiro de 1965, ao\ntenente-brigadeiro Clóvis Monteiro Travassos. Reconduzido em seguida ao\ncomando do Comta, exerceu essas funções até setembro de 1965, quando foi\nempossado ministro do Superior Tribunal Militar (STM). Pouco antes, no\nmês de julho, assumiu pela segunda vez a presidência do Clube de\nAeronáutica para o biênio 1965-1967. Promovido a tenente-brigadeiro em\noutubro de 1966, em fevereiro de 1974 foi aposentado no STM por ter\natingido a idade-limite de 70 anos.\n\nEm carta ao Jornal do Brasil, publicada em 3 de agosto de 1977, Moss —\ndepois de reafirmar sua condição de “revolucionário de primeira hora” —\ndeclarou ter chegado a “hora de mudar”, defendendo o retorno “ao pleno\nestado de direito”. Em junho de 1979, o Jornal do Brasil chamou o\nex-ministro da Aeronáutica de “um dos primeiros líderes acreditados da\nRevolução a defender a abertura política”.\n\nFaleceu no Rio de Janeiro, no dia 13 de julho de 1989.\n\nGrün Moss foi casado com Hilda Maciel Moss, com quem teve quatro filhas.\nTendo ficado viúvo, em julho de 1981, contraiu segundas núpcias com\nIsoléia Ribeiro Moss.\n\nSérgio Lamarão\n\n \n\nFONTES: BANDEIRA, L. *24*; CORRESP. CENTRO DOC. HIST. AER.; CORRESP.\nSUP. TRIB. MILITAR; DULLES, J.*Unrest*; *Encic. Mirador*; ENTREV.\n BIOG.; *Globo* (5/9/80); *Grande encic. Delta*; *Jornal do Brasil*\n(3/8/77 e 25/6/79); MIN. AER. *Almanaque*; *Perfil*; RIBEIRO FILHO, J.\n*Dic*.; SILVA, H. *1964*; SOUSA, J. *Ministros*; VÍTOR, M. *Cinco*;\nWANDERLEY, N. *História*.\n\n \n","ref":"FONTES: BANDEIRA, L. *24*; CORRESP. CENTRO DOC. HIST. AER.; CORRESP.\nSUP. TRIB. MILITAR; DULLES, J.*Unrest*; *Encic. Mirador*; ENTREV.\n BIOG.; *Globo* (5/9/80); *Grande encic. Delta*; *Jornal do Brasil*\n(3/8/77 e 25/6/79); MIN. AER. *Almanaque*; *Perfil*; RIBEIRO FILHO, J.\n*Dic*.; SILVA, H. *1964*; SOUSA, J. *Ministros*; VÍTOR, M. *Cinco*;\nWANDERLEY, N. *História*.\n\n \n","dic":"DHBB"}
