{"title":"MOTA NETO, Vicente da","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1955],"estados":[0,"RN"],"autor":[0],"content":"**MOTA NETO, Vicente da**\n\n\\*const. 1946; dep. fed. RN 1946-1955.\n\n* *\n\n*Vicente da Mota Neto* nasceu em Moçoró (RN) no dia 6 de novembro de\n1914, filho de Francisco Vicente Cunha da Mota e de Maria Marcília\nMiranda Mota.\n\nCursou o Ginásio Diocesano Santa Luzia, em sua cidade natal, e o Liceu\nde Fortaleza, bacharelando-se pela Faculdade de Direito do Ceará em\n1936. Retornando a Moçoró, foi promotor público em 1936 e,\nposteriormente, secretário da prefeitura. Em 1945, foi prefeito da\ncidade.\n\nNo pleito de 2 de dezembro de 1945, elegeu-se deputado à Assembléia\nNacional Constituinte pelo estado do Rio Grande do Norte, na legenda do\nPartido Social Democrático (PSD). Assumindo o mandato em fevereiro de\n1946, participou dos trabalhos constituintes e, com a promulgarão da\nnova Carta em 18 de setembro desse ano, passou a exercer mandato\nordinário, integrando a Comissão Permanente de Indústria e Comércio da\nCâmara. Concorrendo à reeleição em outubro de 1950 na legenda da Aliança\nDemocrática — composta pelo PSD, o Partido Republicano (PR) e o Partido\nSocial Progressista (PSP) —, obteve apenas a primeira suplência. Deixou\na Cârnara em janeiro de 1951 mas voltou a ocupar uma cadeira em março\nseguinte na vaga deixada por João Café Filho que, eleito deputado\nfederal e, ao mesmo tempo, vice-presidente da República, teve de abrir\nmão do seu mandato parlamentar. Entre setembro e dezembro de 1952,\nlicenciou-se da Câmara, sendo substituído por monsenhor Valfredo Gurgel.\n\nNo pleito de outubro de 1954, concorreu à Assembléia Legislativa do Rio\nGrande do Norte, sempre na legenda do PSD, elegendo-se segundo suplente.\nDeixou a Câmara dos Deputados ao final de seu mandato, em janeiro de\n1955, e assumiu mais tarde uma cadeira na Assembléia estadual, da qual\nfoi segundo-vice-presidente em 1958. Segundo deputado estadual mais\nvotado — e primeiro do PSD — nas eleições de outubro de 1958, foi um dos\nsignatários da Lei Constitucional nº 3, datada de 4 de dezembro desse\nano, que alterou dispositivos da Constituição do estado. Em 1961, foi\nprimeiro-vice-presidente da Assembléia Legislativa, na qual permaneceu\naté o término de seu mandato, em janeiro de 1963.\n\nApós o movimento político-militar de 31 de março de 1964, com a extinção\ndos partidos políticos pelo Ato Institucional nº 2 (27/10/1965) e a\nposterior instauração do bipartidarismo, filiou-se ao Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar.\nConcorreu às eleições de novembro de 1970 como suplente do candidato ao\nSenado Odilon Ribeiro Coutinho, lançado pelo MDB do Rio Grande do Norte,\nmas sua chapa foi derrotada por Dinarte Mariz e Jessé Pinto Freire,\ncandidatos da Aliança Renovadora Nacional (Arena), partido do governo.\n\nCasou-se com Alba Mota.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1946-1967);**CÂM.\nDEP. *Relação dos dep.;*CASCUDO, L. *História;*CASCUDO, L. *História da\nAssembléia;*CISNEIROS, A. *Parlamentares; Diário do Congresso Nacional;\nGrande encic. Delta;*TRIB. SUP. ELEIT. *Dados*(1,**2, 3, 4 e 9).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1946-1967);**CÂM.\nDEP. *Relação dos dep.;*CASCUDO, L. *História;*CASCUDO, L. *História da\nAssembléia;*CISNEIROS, A. *Parlamentares; Diário do Congresso Nacional;\nGrande encic. Delta;*TRIB. SUP. ELEIT. *Dados*(1,**2, 3, 4 e 9).\n\n \n","dic":"DHBB"}
