{"title":"MOTA, Adílson","cargoss":["Constituinte","Deputado federal","Ministro do Tribunal de Contas"],"cargos_esp":[0,0,0],"datas_ini":[1987,1987,1999],"datas_fim":[1988,1999,2006],"estados":[0,"RS",0],"content":"**MOTA, Adílson**\n\n\\*const. 1987-1988; dep. fed. RS 1987-1999; min. TCU 1999-2006.\n\n*Adílson Martins Mota* nasceu em São Luís Gonzaga (RS) no dia 26 de\nagosto de 1936, filho de Torquato Biller Mota e de Maria Martins Mota.\n\nMilitante do movimento estudantil, em 1960 formou-se em odontologia pela\nPontifícia Universidade Católica (PUC) de Porto Alegre. Entre 1961 e\n1962, trabalhou como cirurgião-dentista concursado e foi secretário da\npresidência da Assembléia Legislativa do Rio Grande do Sul. Exerceu o\ncargo de chefe de gabinete do Instituto Gaúcho da Reforma Agrária de\n1964 a 1965; foi diretor de pessoal e diretor-geral do Legislativo\ngaúcho de 1968 a 1970; e chefiou o gabinete do secretário de Saúde e\nMeio Ambiente, Jair Soares, de 1971 a 1978, nos governos de Euclides\nTriches (1971-1975) e****de****Sinval Guazelli (1975-1979). Em 1976,\ndiplomou-se em direito pela PUC.\n\nNo pleito de novembro de 1978, filiado à Aliança Renovadora Nacional\n(Arena), partido de apoio ao regime militar instaurado no país em abril\nde 1964, elegeu-se deputado estadual. Empossado em fevereiro do ano\nseguinte, presidiu, ao longo do mandato, as comissões de Defesa do Meio\nAmbiente e de Alternativas Energéticas e foi membro das de Justiça,\nBem-Estar Social, Saúde, Serviço Social e Trabalho.\n\nEm novembro de 1979, com a extinção do bipartidarismo e a conseqüente\nreformulação partidária, filiou-se ao Partido Democrático Social (PDS),\nque aglutinou a maioria dos militantes da extinta Arena.\n\nReeleito em novembro de 1982, no ano seguinte licenciou-se da Assembléia\nLegislativa durante a legislatura iniciada em fevereiro para ocupar o\ncargo de chefe da Casa Civil no governo de Jair Soares no Rio Grande do\nSul. Em meados de 1986, Mota deixou o Executivo estadual para lançar sua\ncandidatura à Assembléia Nacional Constituinte e reassumiu sua cadeira\nno Legislativo gaúcho. Vitorioso no pleito de novembro, foi o segundo\ndeputado federal mais votado do PDS, tendo como base eleitoral a região\ndas Missões, a capital gaúcha e os municípios de Caçapava do Sul e\nSantiago. Encerrando o mandato estadual em janeiro de 1987, no mês\nseguinte assumiu sua cadeira na Câmara dos Deputados, quando tiveram\ninício os trabalhos da Constituinte.\n\nAtuando como titular da Subcomissão de Saúde, Seguridade e do Meio\nAmbiente, da Comissão da Ordem Social — da qual foi segundo\nvice-presidente —, tornou-se também suplente da Comissão de\nSistematização da Constituinte. Em março de 1987, denunciou a “falta de\nrespeitabilidade e credibilidade” que vinha sendo demonstrada pela\nConstituinte, sugerindo maior empenho por parte de seu presidente,\nUlisses Guimarães, e uma reunião das lideranças partidárias para que\nfosse estudado um novo mecanismo de funcionamento, evitando o vazio do\nplenário. Ainda no mesmo mês, considerou as discussões em torno da\nduração do mandato presidencial de José Sarney uma ameaça, já que esse\nassunto estaria agravando a “crise econômica e social” através da\n“inação administrativa”. Tomou a iniciativa, então, de colher\nassinaturas para apresentar um projeto, no qual propunha a eleição\ndireta para presidente da República 60 dias antes do término do mandato\nde Sarney.\n\nEm junho de 1988, Mota acusou o governo Sarney de ter custeado mais de\n20 mil viagens ao exterior de funcionários públicos federais, num\nmomento em que o Executivo federal pregava o controle dos gastos\npúblicos. Ainda no mesmo ano, integrou a Comissão Brasileira de\nParlamentares em missão oficial junto à Organização das Nações Unidas\n(ONU), em Nova Iorque.\n\nNas principais sessões deliberativas da Constituinte, votou a favor do\nrompimento de relações diplomáticas com países de orientação racista, da\npluralidade sindical, da soberania popular, da adoção do voto\nfacultativo aos 16 anos, da nacionalização do subsolo, do limite de 12%\nao ano para os juros reais, da criação de um fundo de apoio à reforma\nagrária e da legalização do jogo do bicho. Votou contra a pena de morte,\na limitação do direito de propriedade privada, o mandado de segurança\ncoletivo, a estabilidade no emprego, a remuneração 50% superior para o\ntrabalho extra, a jornada semanal de 40 horas, o turno ininterrupto de\nseis horas, o aviso prévio proporcional, a unicidade sindical, o\npresidencialismo, a estatização do sistema financeiro, a proibição do\ncomércio de sangue, o mandato de cinco anos para Sarney, a limitação dos\nencargos da dívida externa, a anistia aos micro e pequenos empresários e\na desapropriação de propriedade produtiva.\n\nPromulgada a nova Carta constitucional em outubro de 1988, no ano\nseguinte passou a integrar, como titular, as comissões de Agricultura e\nPolítica Rural e de Relações Exteriores, e como suplente, as comissões\nde Educação, Cultura, Esporte e Turismo; de Saúde, Previdência e\nAssistência Social; e de Constituição e Justiça e de Redação da Câmara.\nTambém em 1989, representou o Parlamento brasileiro nas comemorações do\ncentenário da democracia em Costa Rica.\n\nReeleito na legenda do PDS gaúcho em outubro de 1990, tornou-se\nvice-líder da bancada de seu partido e foi sub-relator da comissão\nparlamentar encarregada de oferecer à mesa da Câmara estudos e sugestões\npara o aperfeiçoamento dos trabalhos da casa. Ainda nessa legislatura,\natuou novamente como membro das comissões de Relações Exteriores, de\nConstituição e Justiça e de Redação, e de Educação, Cultura e Desporto,\nalém de ter integrado várias comissões especiais.\n\nNa sessão de 29 de setembro de 1992, pronunciou-se favoravelmente à\nabertura de um processo de *impeachment* contra o presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade pela Comissão\nParlamentar de Inquérito (CPI) que investigou denúncias de corrupção\ncontra o ex-tesoureiro de sua campanha presidencial, Paulo César Farias.\nAfastado da presidência após a votação na Câmara, Collor acabou\nrenunciando ao mandato em 29 de dezembro seguinte, antes mesmo de ser\ncassado pelo Senado. Foi substituído no cargo pelo vice Itamar Franco,\nque vinha exercendo a função interinamente desde o dia 2 de outubro.\n\nEm abril de 1993, Mota filiou-se ao Partido Progressista Reformador\n(PPR), nascido da fusão do PDS com o Partido Democrata Cristão (PDC).\n\nPrimeiro vice-presidente do Congresso Revisor (1993-1994), em fevereiro\nde 1994 criticou a proposta do ministro da Fazenda, Fernando Henrique\nCardoso, de se convocar uma Constituinte para a reforma da Constituição,\no que provavelmente tornaria mais fácil a aprovação das emendas de\ninteresse do governo, sobretudo do Fundo Social de Emergência (FSE), com\no qual o ministro pretendia garantir a sustentação de seu plano de\nestabilização econômica batizado de Plano Real. A iniciativa de Fernando\nHenrique visava superar as dificuldades que o Executivo vinha\nencontrando para conseguir os 3/5 de votos necessários à aprovação de\nseus projetos no Congresso Revisor. Ao contrário, numa Constituinte,\nqualquer mudança no texto constitucional seria aprovada com o voto da\nmaioria simples dos congressistas. Observando que essa atitude afastaria\no Congresso do governo, Adílson Mota declarou que se aquela casa tivesse\nque “tomar decisões motivada pelo medo (seria) melhor que (fosse)\nfechada”.\n\nEntre 1993 e 1995, foi primeiro vice-presidente da Câmara. Durante o\nperíodo de revisão constitucional, esteve ausente da votação da emenda\nque propôs a adoção do voto facultativo, foi favorável à instituição do\nFSE e votou contra a criação do Imposto Provisório sobre Movimentação\nFinanceira (IPMF), que também serviu como fonte de financiamento para o\nPlano Real. Aprovados com o apoio da bancada governista, o FSE e o IPMF\nforam prorrogados na legislatura seguinte.\n\nNo pleito de outubro de 1994, Mota reelegeu-se à Câmara, dessa vez pelo\nPPR, tendo sido empossado em fevereiro seguinte. Dando continuidade aos\nseus trabalhos legislativos como titular da Comissão de Constituição e\nJustiça e como suplente da Comissão de Relações Exteriores, em agosto de\n1995 ingressou no Partido Progressista Brasileiro (PPB), formado a\npartir da fusão do PPR com o Partido Progressista (PP).\n\nAinda nesse ano, nas votações das emendas à Constituição a serem\nregulamentadas por lei, foi contrário ao fim do monopólio estatal na\nexploração do petróleo pela Petrobras e manifestou-se a favor da\nabertura da navegação de cabotagem às embarcações estrangeiras, da\nrevisão do conceito de empresa nacional e da quebra dos monopólios\nestatais nas telecomunicações e na distribuição do gás canalizado pelos\ngovernos estaduais.\n\nEm fins de 1996, Adílson Mota integrou a Comissão de Sindicância da\nCâmara que apurou denúncias de corrupção contra o deputado Pedrinho\nAbrão, do PTB. Segundo as acusações feitas pelo ex-ministro da Fazenda\nGustavo Krause, Abrão teria cobrado propina de uma construtora em troca\nde assegurar parte da verba do Orçamento da União para a construção de\num açude no Ceará. Com o fim dos trabalhos de investigação, Mota assinou\num relatório pedindo a cassação do deputado por falta de decoro\nparlamentar.\n\nEm janeiro do ano seguinte, Mota declarou-se favorável à reeleição,\ndesde que só valesse para os futuros chefes do Executivo. Em razão desse\nposicionamento, alegou que, por uma questão ética, não daria seu voto a\nfavor da emenda que beneficiaria o presidente Fernando Henrique Cardoso.\nAinda no mesmo mês, reclamou da ausência de matérias na pauta de votação\nda Câmara devido à discussão em torno do projeto da reeleição.\n\nEm fevereiro de 1997, confirmando sua posição, votou contra a emenda que\ninstituiu a possibilidade de reeleição para prefeitos, governadores de\nestado e para o presidente da República. Em novembro, foi também\ncontrário ao destaque do projeto de reforma administrativa do Executivo\nque aprovou o fim da estabilidade no serviço público em caso de mau\ndesempenho do servidor ou por excesso de gastos com pessoal. Ainda\ndurante esse ano, atuou como membro titular das comissões de Relações\nExteriores e de Defesa Nacional da Câmara.\n\nEm julho de 1998, em conversas com a deputada Marta Suplicy, do Partido\ndos Trabalhadores (PT), Mota afirmou ser favorável ao projeto que\ninstituía o direito à união civil entre os homossexuais, mas que não\npoderia votar a favor da proposta porque seus eleitores não aceitariam.\nEm novembro, votou contra os destaques da reforma da previdência que\npropunham o estabelecimento de um teto para as aposentadorias dos\nfuncionários públicos e a adoção dos critérios de idade mínima e de\ntempo de contribuição para a concessão de aposentadorias no setor\nprivado.\n\nEm janeiro de 1999, renunciou ao mandato para assumir uma cadeira de\nministro do Tribunal de Contas da União (TCU), sendo substituído na\nCâmara pelo suplente Júlio Redecker. Em 2006, aposentou-se do TCU. Sua\nsubstituição gerou uma grande disputa. Em dezembro, conforme acordo\nfirmado pelos líderes partidários, Aroldo Cedraz do partido da Frente\nLiberal (PFL-BA), foi eleito pela Câmara dos deputados para ocupar o\ncargo.\n\nAdílson Mota casou-se com Vera Paiva Mota, com quem teve três filhos.\n\nVerônica Veloso/Luís Otávio de Sousa\n\n \n\n \n\n \n\n \n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório*(1987-1988); Blog Josias de\nSouza. Disponível em :\n\\<[http://josiasdesouza.folha.blog.uol.com.br/arch2006-11-01\\_2006-11-30.\nhtml](http://josiasdesouza.folha.blog.uol.com.br/arch2006-11-01_2006-11-30.%20html)\\>.\nAcesso em : 17 set. 2009;**COELHO, J. ; OLIVEIRA, A. *Nova*; CÂM. DEP.\n*Depu- tados brasileiros.*Repertório**(1995-1999); CÂM. DEP. *Lista de\nsuplentes*(1995-1999); *Estado de S. Paulo*(14 e 21/3/87, 6 e 9/12/96);\n*Folha de S. Paulo* (18/9/94, 31/1/95, 14/1/96, 17 e 30/1, 6/3 e\n20/7/97, 5/2, 29/9 e 11/11/98); *Globo*(9/6/88, 19/3/97);*Jornal do\nBrasil*(9/1/97); *Perfil parlamentar/IstoÉ.*\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
