{"title":"ARNEIRO, Denisar","cargoss":["Deputado federal","Constituinte"],"cargos_esp":[0,0],"datas_ini":[1983,1987],"datas_fim":[1990,1988],"estados":["RJ",0],"autor":[0],"content":"**ARNEIRO, Denisar**\n\n\\*dep. fed. RJ 1983-1990; const. 1987-1988.\n\n \n\n*Denisar de Almeida Arneiro* nasceu em Três Rios (RJ) no dia 28 de junho\nde 1927, filho de José Domingues Arneiro e de Raulina Lacerda Arneiro.\n\nDepois de concluir seus primeiros estudos, trabalhou como bancário e\ncursou o Instituto Técnico de Contabilidade Bancária, em São Paulo,\nconcluindo-o em 1948.\n\nIniciou sua trajetória política no início da década de 1960,\nparticipando, em Barra Mansa (RJ), da comissão executiva do diretório\nmunicipal do Partido Trabalhista Brasileiro (PTB). Em outubro de 1965,\natravés do Ato Institucional nº 2, o governo militar instaurado no país\nem abril de 1964 extinguiu os partidos políticos, adotando\nposteriormente o sistema bipartidário. Arneiro foi, então, fundador e\npresidente em Barra Mansa do Movimento Democrático Brasileiro (MDB),\npartido de oposição ao regime.\n\nEmpresário do ramo de transportes, foi fundador da Transportadora\nCimetal S.A., fundador e diretor da Transporte Comercial de Ferro S.A.,\nfundador e diretor-gerente da Transportes Arneiro Ltda., e fundador e\ndiretor-presidente da Transporte Sideral S.A., em Barra Mansa. Em 1967,\npassou a integrar a Associação Nacional das Empresas de Transportes\nRodoviários de Cargas — de cujo conselho superior chegou a ser\npresidente — junto ao Ministério dos Transportes. Na condição de membro\nda entidade, fez um curso de liderança sindical no Ministério do\nTrabalho e Previdência Social em 1968. Nos anos seguintes, chefiou\nvárias delegações brasileiras em congressos internacionais no setor de\ntransportes rodoviários, como os XII e XIII congressos da International\nRoad Transport Union, realizados, respectivamente, em Haia, na Holanda,\nem 1970, e em Lisboa, em 1972. Em 1973, assumiu a presidência da\nAssociação Nacional das Empresas de Transporte de Carga.\n\nCom o fim do bipartidarismo, em novembro de 1979, e a conseqüente\nreformulação partidária, ingressou no Partido do Movimento Democrático\nBrasileiro (PMDB), agremiação que sucedeu o MDB, de cuja comissão\nexecutiva foi membro.\n\nEm 1980 assumiu a presidência do Instituto Nacional dos Transportadores\ndo Aço e, no ano seguinte, tornou-se representante do Sindicato das\nEmpresas de Transportes Rodoviários do Estado do Rio de Janeiro junto à\nFederação das Empresas de Transportes Rodoviários. Ocupou esses dois\ncargos até 1982.\n\nNo pleito de novembro de 1982 elegeu-se deputado federal pelo Rio de\nJaneiro, sendo empossado em fevereiro seguinte. Durante os trabalhos\nlegislativos, foi primeiro vice-presidente da Comissão de Transportes,\nvice-líder da bancada do partido e suplente das comissões do Interior e\nde Economia, Indústria e Comércio da Câmara. Como deputado, apresentou\numa proposta de extinção do imposto sobre serviços de transporte no\ntranslado rodoviário de carga, e foi o autor do projeto que limitou o\nacesso de multinacionais ao transporte de carga no Brasil.\n\nEm 25 de abril de 1984, votou a favor da emenda Dante de Oliveira que,\napresentada na Câmara dos Deputados, propôs o restabelecimento das\neleições diretas para presidente da República em novembro daquele\nano.****Como a emenda não obteve a votação necessária para ser\nencaminhada ao Senado, decidiu apoiar, no Colégio Eleitoral reunido em\n15 de janeiro de 1985 para escolher o novo presidente do país, a chapa\nvitoriosa Tancredo Neves/José Sarney lançada pela Aliança Democrática,\ncoligação do PMDB com a dissidência do Partido Democrático Social (PDS)\ndenominada Frente Liberal. Eleito com uma expressiva vitória sobre o\ncandidato governista Paulo Maluf, Tancredo, no entanto, não chegou a ser\nempossado em 15 de março seguinte. Gravemente enfermo, foi substituído\ninterinamente na presidência por seu vice José Sarney. Em 21 de abril de\n1985, com a morte do presidente eleito, Sarney foi efetivado na chefia\ndo Executivo.\n\nObtendo a maioria de seus votos em Barra Mansa, Denisar Arneiro\nelegeu-se deputado à Assembléia Nacional Constituinte, na legenda do\nPMDB, no pleito de novembro de 1986. Empossado em fevereiro do ano\nseguinte, participou dos trabalhos constituintes como membro titular da\nSubcomissão dos Municípios e Regiões, da Comissão da Organização do\nEstado; e, como suplente, da Subcomissão da Questão Urbana e Transporte,\nda Comissão da Ordem Econômica.\n\nNas principais matérias em pauta, votou a favor da pena de morte, da\nlegalização do aborto, da pluralidade sindical, do presidencialismo, da\nanistia aos micro e pequenos empresários, do mandato de cinco anos para\nSarney e da legalização do jogo do bicho. Votou contra o rompimento de\nrelações diplomáticas com países de orientação racista, a limitação do\ndireito de propriedade privada, o mandado de segurança coletivo, a\nremuneração 50% superior para o trabalho extra, a jornada semanal de 40\nhoras, o turno ininterrupto de seis horas, o aviso prévio proporcional,\na soberania popular, o voto facultativo aos 16 anos, a nacionalização do\nsubsolo, a estatização do sistema financeiro, a limitação para os\nencargos da dívida externa, a desapropriação da propriedade produtiva e\na estabilidade no emprego. Absteve-se nas votações do limite de 12% ao\nano para os juros reais e da proibição do comércio de sangue. Com a\npromulgação da nova Carta em 5 de outubro de 1988, continuou no\nexercício de seu mandato ordinário como deputado federal.\n\nEm janeiro de 1990, licenciou-se da Câmara para assumir a secretaria de\nTransportes do Rio de Janeiro, no governo de Wellington Moreira Franco\n(1987-1991), cargo que ocupou até o final da gestão de Moreira, em 15 de\nmarço de 1991. Após deixar a administração estadual, retomou suas\natividades na Transportes Sideral.\n\nNo pleito de outubro de 1998, candidatou-se a deputado federal pelo Rio\nde Janeiro na legenda do Partido da Frente Liberal (PFL), não obtendo\nêxito.\n\nCasou-se em primeiras núpcias com Rute Heser Arneiro, com quem teve três\nfilhos e, em segundas núpcias, com Teresinha Pereira Gonçalves Coelho\nArneiro, com quem teve quatro filhos.\n\nAlexandra Toste/Lorenzo Aldé\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório*(1987); COELHO, J. & OLIVEIRA,\nA.*Nova*;*Folha de S. Paulo*(13/1/87); *Globo*(26/4/84, 16/1/85,\n31/1/90, 10/10/98); INF. BIOG.; *Jornal do Brasil*(28/8/83); TRIB. SUP.\nELEIT.*Candidatos* (1998); *Who’s who in Brazil*(1972).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório*(1987); COELHO, J. & OLIVEIRA,\nA.*Nova*;*Folha de S. Paulo*(13/1/87); *Globo*(26/4/84, 16/1/85,\n31/1/90, 10/10/98); INF. BIOG.; *Jornal do Brasil*(28/8/83); TRIB. SUP.\nELEIT.*Candidatos* (1998); *Who’s who in Brazil*(1972).\n\n \n","dic":"DHBB"}
