{"title":"MOTA, Humberto","cargoss":["Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["ACRJ"],"datas_ini":[1993],"datas_fim":[1997],"estados":[0],"autor":[0],"content":"**MOTA, Humberto**\n\n\\*jornalista; pres. ACRJ 1993-1997**.**\n\n* *\n\n*Humberto Eustáquio César Mota* nasceu em Minas Novas (MG) no dia 18 de\nagosto de 1946, filho de Joaquim José Mota e de Carmen Ítala César Mota.\n\nCursou o primário no Grupo Escolar Professor José Valadares, em Pitangui\n(MG), e o ginasial, no Ginásio Estadual de Pitangui.\n\nIniciou sua carreira profissional como jornalista em 1964. Trabalhou\ninicialmente na *Folha de Minas*, de Belo Horizonte, passando em seguida\npara *O Diário*, também da capital mineira, no qual foi responsável pela\nestruturação da editoria econômica. De 1965 a 1967, editou o *Diário\nEconômico*. Em 1966, no Rio de Janeiro, participou do I Seminário Esso\nde Jornalismo, como representante de Minas Gerais. No ano seguinte,\npassou a integrar a Editoria Econômica de *O Estado de Minas*.\n\nEntre 1966 e 1972, foi assessor da presidência da Metais de Minas Gerais\nS.A. empresa de mineração do governo mineiro. Em 1968, participou da I\nViagem do Aço Brasil-Argentina, tendo sido premiado por sua reportagem\nde informação econômica sobre a política siderúrgica brasileira. Nesse\nmesmo ano, convidado pela diretoria da Federação das Indústrias do\nEstado de Minas Gerais, assumiu a Coordenação Geral de Imprensa e\nRelações Públicas da entidade. Como coordenador-geral do Serviço Social\nda Indústria (Sesi) e do Serviço Nacional de Aprendizagem Industrial\n(Senai), ajudou na organização de seus departamentos regionais e na\nunificação dos serviços de comunicação social de cada órgão.\n\nEm 1969, tornou-se bacharel em direito pela Universidade Federal de\nMinas Gerais (UFMG). Entre 1970 e 1971, acumulou o cargo de presidente\ndo Centro de Redatores Econômicos do Estado de Minas Gerais, tendo\nparticipado em abril de 1971, em Brasília, do VII Congresso Nacional de\nBancos, na qualidade de observador convidado. Nesse mesmo ano, assumiu o\ncargo de chefe de redação do escritório da revista*Visão* em Minas\nGerais e criou o primeiro programa de informação econômica da televisão\nmineira, transmitido pela TV Itacolomi. De 1972 a 1975, foi diretor da\nAssociação Mineira de Imprensa, período em que também desempenhou as\nfunções de assessor de planejamento e economia do presidente do Senado\nFederal, senador José de Magalhães Pinto. Em 1974, diplomou-se em\nadministração de empresas pela Faculdade de Ciências Administrativas da\nUniversidade de Negócios e Administração, tornando-se, no ano seguinte,\nassessor especial do ministro da Fazenda, Mário Henrique Simonsen, e\nchefe de gabinete da Secretaria de Planejamento e Coordenação Geral do\nGoverno do Estado de Minas Gerais, durante o governo de Aureliano\nChaves.\n\nSua saída dos governos federal e estadual, ainda em 1975, foi provocada\npelo convite do presidente da Light — empresa vinculada à *holding*\ncanadense Brascan —, Antônio Gallotti, para cuidar da área de relações\nexternas da companhia. Com a nacionalização da Light em janeiro de 1979,\npassou a atuar na própria Brascan, inicialmente como assessor da\npresidência. Ainda em 1979, participou do V Programa de Desenvolvimento\nde Alto Nível da Escola de Administração Empresarial da Universidade de\nWestern Ontario, Canadá. Na década de 1980, ocupou cargos nas áreas de\nmineração, imobiliária e financeira da**Brascan, chegando a\nvice-presidente da filial brasileira da empresa e tornando-se membro\ndo*board* da companhia no Canadá.\n\nVice-presidente do Centro Industrial do Rio de Janeiro entre 1992 e\n1993, neste último ano foi eleito e empossado presidente da Associação\nComercial do Rio de Janeiro (ACRJ), sucedendo a Paulo Protásio. Ainda em\n1993, atuou como articulador entre o governo fluminense e o governo\nfederal na liberação de verbas para a conclusão das obras da Linha\nVermelha, no Rio de Janeiro. Em 1995, foi reeleito presidente da ACRJ\npara mais dois anos de mandato. Como presidente da Câmara de Comércio\nBrasil-Canadá, chefiou em 1997 uma missão de cem empresários durante\nvisita do presidente Fernando Henrique Cardoso àquele país. Um dos\nobjetivos da viagem era o aprofundamento das relações entre o Canadá e o\nMercado Comum do Sul (Mercosul). Após sua gestão à frente da ACRJ, foi\neleito presidente do conselho superior da entidade.\n\nNo decorrer de agosto de 2002 passou a presidir os Correios do Brasil,\nem substituição a Hassan Gebrin, permanecendo no cargo até o final do\nsegundo mandato do presidente Fernando Henrique Cardoso (1999-2003).\nSegundo informações publicadas pela *Folha de S. Paulo*, Humberto Mota\nteve seu nome indicado pelo Partido do Movimento Democrático Brasileiro\n(PMDB), que reivindicava cargos no governo para manter apoio ao então\ncandidato à presidência José Serra.\n\nEm janeiro de 2004 tomou posse como secretário estadual de\nDesenvolvimento Econômico do Rio de Janeiro, no decorrer do mandato da\ngovernadora Rosinha Garotinho (2003-2007), permanecendo na função por 16\nmeses.  No mês de outubro de 2006 passou a presidir a empresa Dufry do\nBrasil Free Shop Ltda, na qual também já havia atuado como\nvice-presidente. Em maio de 2007 assumiu também a presidência da\nAssociação Nacional das Concessionárias dos Aeroportos Brasileiros\n(ANCAB).\n\n            Em setembro de 2009 Humberto Mota presidia a Dufry do\nBrasil, a ANCAB e  o Conselho Superior da ACRJ, onde seu nome consta\nainda como “grande benemérito”. Além disso, constava na lista de sócios\ndo Lions Clube do Rio de Janeiro e integrava o quadro da Santa Casa de\nMisericórdia do Rio de Janeiro, como um dos membros do grupo de “Irmãos\nda Mesa e Junta”,.\n\nAo longo de sua trajetória profissional, atuou também, na esfera\npública, na presidência da Companhia de Desenvolvimento Industrial do\nRio de Janeiro, foi conselheiro especial do Ministério da Fazenda e\nmembro do Conselho de Desenvolvimento Econômico e Social da Presidência\nda República. Na iniciativa privada, presidiu a Câmara de Comércio do\nRio de Janeiro, a Brascan Participações Ltda, a Consultrade e a ONG\nAgência Rio, além de ter integrado os conselhos de administração da\nAccor e das Sendas.  Atuou também na Brasif e na Lafarge\n              Brasil S.A., na Câmara de Comércio Americana para o Brasil\ne no Conselho de       infra-estrutura da Confederação Nacional da\nIndústria (CNI).\n\nParticipou de diversos encontros empresariais na América do Norte,\nEuropa e Ásia. Proferiu palestras em seminários, cursos, reuniões\nempresariais e publicou artigos sobre assuntos políticos e econômicos\nnos principais jornais e revistas do Brasil. Tornou-se ainda diretor da\nH.L.A. — Empreendimentos e Participações Ltda.\n\nCasou-se com Maria Auxiliadora Ferreira Mota, com quem teve três filhos.\n\n* *\n\n* *\n\nFONTES: CURRIC. BIOG.; *Folha de S. Paulo* (19/4 e 30/12/97); *Globo*\n(28/5/93 e 21/7/95); *Jornal do Brasil* (18/7/95). Portal da Associação\nComercial do Rio de Janeiro\n([http://www.acrj.org.br/](http://www.acrj.org.br/); acessado em\n21/09/2009); Portal da Associação Nacional de Concessionárias de\nAeroportos Brasileiros\n([http://www.ancab.com.br/](http://www.ancab.com.br/); acessado em\n21/09/2009); Portal do Jornal *Folha de São*Paulo\n([http://www.folha.uol.com.br/](http://www.folha.uol.com.br/); acessado\nem 21/09/2009); Portal da Santa Casa de Misericórdia do Rio de Janeiro\n([http://www.santacasarj.org.br/](http://www.santacasarj.org.br/);\nacessado em 21/09/2009).\n\n \n","ref":"FONTES: CURRIC. BIOG.; *Folha de S. Paulo* (19/4 e 30/12/97); *Globo*\n(28/5/93 e 21/7/95); *Jornal do Brasil* (18/7/95). Portal da Associação\nComercial do Rio de Janeiro\n([http://www.acrj.org.br/](http://www.acrj.org.br/); acessado em\n21/09/2009); Portal da Associação Nacional de Concessionárias de\nAeroportos Brasileiros\n([http://www.ancab.com.br/](http://www.ancab.com.br/); acessado em\n21/09/2009); Portal do Jornal *Folha de São*Paulo\n([http://www.folha.uol.com.br/](http://www.folha.uol.com.br/); acessado\nem 21/09/2009); Portal da Santa Casa de Misericórdia do Rio de Janeiro\n([http://www.santacasarj.org.br/](http://www.santacasarj.org.br/);\nacessado em 21/09/2009).\n\n \n","dic":"DHBB"}
