{"title":"MOTA, Jeová","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1934,1935],"datas_fim":[1934,1937],"estados":[0,"CE"],"autor":[0],"content":"**MOTA, Jeová**\n\n\\*militar; mov. integralista; const. 1934; dep. fed. CE 1935-1937.\n\n \n\n*Jeová Mota* nasceu em Maranguape (CE) no dia 12 de fevereiro de 1907,\nfilho de Clodoaldo Mota e de Rita Machado Mota. Era sobrinho do escritor\nCapistrano de Abreu.\n\nIngressou no Colégio Militar do Ceará em 1919, aí permanecendo até 1924.\nSentou praça em março do ano seguinte, na Escola Militar do Realengo, no\nRio de Janeiro, então Distrito Federal. Nesta escola, onde permaneceu\npor três anos, teve como instrutor o então tenente Humberto de Alencar\nCastelo Branco, mais tarde presidente da República (1964-1967). Em\njaneiro de 1928, foi declarado aspirante-a-oficial. Neste mesmo dia, o\nMinistério da Guerra anunciou que não mandaria nenhum dos infantes para\no Norte do país, o que frustrou suas expectativas de voltar ao seu\nestado natal. Foi servir, então, no 11º Regimento de Infantaria em São\nJoão del Rey (MG), cidade onde conheceria a sua futura esposa.\n\nPouco depois, contudo, em fevereiro de 1929, voltou ao Ceará para servir\nno 23º Batalhão de Caçadores. Em agosto deste ano, foi promovido a\nsegundo-tenente e em agosto de 30 a primeiro-tenente. Nessa sua estada\nno seu estado natal, conheceu o então tenente Severino Sombra e o padre\nHélder Câmara.\n\nPartidário do movimento revolucionário que derrubou o presidente\nWashington Luís e levou Getúlio Vargas ao poder, no dia 3 de outubro de\n1930 encontrava-se detido num quartel em Recife cumprindo pena de 30\ndias sob a acusação de conspiração, quando eclodiu a revolução. Dois\ndias depois, conseguiu fugir e tomar parte das ações dos rebeldes.\n\nApós a Revolução de 1930, participou da criação, em 1931, da Legião\nCearense do Trabalho, movimento trabalhista baseado em um programa\nnacional-socialista, que obteve apreciável penetração no proletariado.\nNesse mesmo ano, tornou-se presidente do Tribunal Legionário, órgão\nencarregado de tentar soluções amigáveis nos conflitos entre patrões e\nempregados.\n\nEm 1932, juntamente com Hélder Câmara e Severino Sombra, iniciou\ncorrespondência com Plínio Salgado, tendo ficado acordado um encontro\npara o estudo das bases de um movimento a ser lançado em todo o país. Em\njulho do mesmo ano, após a eclosão da Revolução Constitucionalista,\nmovimento de oposição a Vargas irrompido em São Paulo, Severino Sombra\nfoi deportado para Lisboa por havê-la apoiado. Nesse episódio, Jeová\nMota integrou um batalhão enviado pelo governo do Ceará para a Revolução\nConstitucionalista, tendo, inclusive, sido ferido durante a campanha. Na\nausência de Sombra, Jeová assumiu, juntamente com Hélder Câmara, a\nresponsabilidade de prosseguir as conversações com Plínio Salgado.\nNascia, assim, a Ação Integralista Brasileira (AIB). Ao ser fundada a\nAção Integralista Brasileira (AIB) em outubro seguinte, a Legião\nCearense do Trabalho a ela se incorporou.\n\nEm decorrência de seu ferimento na luta contra os revolucionários\npaulistas, foi promovido a capitão em fevereiro de 1933, quando cursava\na Escola de Estado-Maior do Exército. No pleito de maio deste ano,\nelegeu-se deputado à Assembléia Nacional Constituinte por seu estado com\no apoio da Liga Eleitoral Católica (LEC). Em agosto seguinte publicou no\n*Correio do Ceará*um ensaio sobre Plínio Salgado, chefe nacional da AIB,\nque chegaria ainda naquele mês a Fortaleza, iniciando sua primeira\nviagem de pregação integralista pelo Nordeste. Nesse período colaborou\ntambém no semanário integralista *A Ofensiva.*Assumindo o mandato em\nnovembro de 1933, participou dos trabalhos constituintes. Em fevereiro\ndo ano seguinte chefiou a delegação cearense ao I Congresso\nIntegralista, realizado em Vitória. Com a promulgação da nova Carta\n(16/7/1934) e a eleição do presidente da República no dia seguinte, teve\no mandato prorrogado até maio de 1935. Em abril desse último ano\norganizou o primeiro grupo profissional integralista, o dos bancários do\nRio de Janeiro, cumprindo a resolução do I Congresso Integralista de\norganizar os sindicatos. Em maio de 1935 assumiu novo mandato de\ndeputado federal, para o qual se elegera na legenda da LEC no pleito de\noutubro do ano anterior. Foi o primeiro deputado eleito dentro do\nmovimento integralista.\n\nEm junho de 1936 iniciou o primeiro curso de organização trabalhista,\nobrigatório para os líderes integralistas ligados àquelas questões. Em\nsetembro seguinte tornou-se diretor do recém-criado Serviço Sindical\nCorporativo, cujo objetivo era propagar o unionismo, estruturar as\norganizações sindicais e defender sua autonomia. Em dezembro do mesmo\nano, os integralistas organizaram uma convenção no Rio de Janeiro,\ncontando com a presença de delegações da maioria dos estados, inclusive\nde trabalhadores rurais de São Paulo. Na ocasião foram elaborados o\n*Manifesto de trabalhadores integralistas às uniões do Brasil*e**o\nPrograma de Reivindicações Justas ao Governo, através dos quais\nexprimiam o compromisso de lutar pela autonomia das organizações\ntrabalhistas, pela fixação de um salário mínimo, pela justiça social e\npelas leis trabalhistas. Chefiou também o Departamento Nacional de\nJustiça, que integrava o Conselho Supremo da AIB.\n\nNo início de 1937 foi indicado por Plínio Salgado para assumir a chefia\ndos integralistas em São Paulo, o que levou ao esvaziamento da\norganização trabalhista que implantara no Rio de Janeiro. No entanto, no\ndia 7 de junho desse ano, redigiu uma carta à Câmara dos Deputados, na\nqual renunciava à AIB e a seu mandato parlamentar. Na carta, declarava\nque, apesar de nutrir respeito pela AIB, acreditava que esta jamais\nseria “um adequado instrumento de luta em prol da justiça social”, pois\nnão comportava uma intensa atividade sindicalista operária. Além disso,\ndiscordava do ponto de vista de que a salvação do povo viria de fora,\nconvicto de que viria do próprio povo. Sua atitude teve grande\nrepercussão no Ceará, desencadeando conflitos na seção local da AIB e\ndeterminando a intervenção de Gustavo Barroso para apaziguar os ânimos.\nCom isso, foi acusado de haver-se tornado comunista.\n\nEm setembro deste mesmo ano retornou a Recife, já reintegrado ao\nExército, e designado para servir no 29º Batalhão de Caçadores.\nPermaneceu nesta cidade por apenas seis meses. Em março de 1938,\nregressou ao Rio de Janeiro, onde matriculou-se na Escola de\nAperfeiçoamento de Oficiais. Em 1939, terminado este curso, foi\ndestacado para servir no 1º Batalhão de Caçadores, sediado em Petrópolis\n(RJ). No ano seguinte deixou esta cidade, para tornar-se assistente do\ncomando da Vila Militar. Em março de 1941 deixou a Vila Militar,\ningressando na Escola de Estado-Maior, na Praia Vermelha, onde\npermaneceu até 1943.\n\nPromovido a major em abril de 1943, Jeová Mota voltou para Fortaleza,\nonde****serviu no quartel-general da 10ª Região Militar (10ª RM). Nesta\nocasião, atuou intensamente na Liga da Defesa Nacional, instituição\ndestinada a preparar moral e psicologicamente a população de todo o país\npara a guerra contra a Alemanha. No decorrer desta sua atuação, manteve\num programa semanal na Ceará Rádio Clube.****\n\nDe volta ao Rio em 1946, no ano seguinte foi designado para a Diretoria\nde Recrutamento, função privativa de oficial do Estado-Maior. Depois de\nservir em 1948 e 1949 em Mato Grosso, retornou no ano seguinte para o\nRio de Janeiro, sendo destacado para o Centro de Aperfeiçoamento e\nEspecialização. Aí permaneceu até 1954, ano em que foi promovido a\ncoronel.\n\nEm 1955 assumiu o comando do 18º Regimento de Infantaria, no Rio Grande\ndo Sul, exercendo-o até o ano seguinte. Ainda em 1956 assumiu a\nDiretoria Geral do Ensino, cargo que desempenhou até passar, em março de\n1962, para a reserva. Foi reformado no posto de general.\n\nDesta data até 1975, Jeová Mota dedicou-se a intensas pesquisas, com\nvistas à publicação de um livro sobre a história do ensino no Exército,\npublicado em 1976, com o título*******Formação do oficial do Exército*.\nEm 1980, Jeová Mota mudou-se para São João del Rei, permanecendo nesta\ncidade por quase toda a década de 1980. Durante sua estada nesta cidade\nmineira, ingressou no Instituto Histórico e Biográfico de São João del\nRei tornando-se, posteriormente, seu presidente. Desempenhou esta função\naté 1987, quando retornou ao Rio de Janeiro.\n\nFaleceu no Rio de Janeiro em fevereiro de 1992.\n\nEra casado com Julieta Fernandes Mota, já falecida, com quem teve dois\nfilhos.\n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. *Anais*(1); BROXSON, E.\n*Plínio*;**CÂM. DEP. *Deputados*;*Câm. Dep. seus componentes*;*Diário do\nCongresso Nacional*;**GIRÃO, R. *Ceará*;******GODINHO, V.\n*Constituintes*;**INF. José Mota; *Jornal do Brasil*(21/12/78); MELO,\nO*. Marcha*;**MIN. GUERRA. *Almanaque*(1934);*Ofensiva*;*******Plínio*;\nSILVA, H. *1938*;**TAVARES, J. *Radicalização*;**TRINDADE, H.\n*Integralismo*.\n\n \n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. *Anais*(1); BROXSON, E.\n*Plínio*;**CÂM. DEP. *Deputados*;*Câm. Dep. seus componentes*;*Diário do\nCongresso Nacional*;**GIRÃO, R. *Ceará*;******GODINHO, V.\n*Constituintes*;**INF. José Mota; *Jornal do Brasil*(21/12/78); MELO,\nO*. Marcha*;**MIN. GUERRA. *Almanaque*(1934);*Ofensiva*;*******Plínio*;\nSILVA, H. *1938*;**TAVARES, J. *Radicalização*;**TRINDADE, H.\n*Integralismo*.\n\n \n\n \n","dic":"DHBB"}
