{"title":"MOTA, Valdemar de Araújo","cargoss":["Constituinte"],"cargos_esp":[0],"datas_ini":[1934],"datas_fim":[1934],"estados":[0],"autor":[0],"content":"**MOTA, Valdemar de Araújo**\n\n\\*militar; const. 1934.\n\n*Valdemar de Araújo Mota* nasceu no Rio de Janeiro, então Distrito\nFederal, em 14 de novembro de 1894, filho de Alberto Mota e de Maria de\nAraújo Mota.\n\nFez seus primeiros estudos no Ginásio São Bento e no Externato Aquino,\ningressando depois na Escola Naval do Rio de Janeiro e tornando-se\nguarda-marinha em abril de 1912. Foi promovido a segundo-tenente em\njaneiro de 1916 e a primeiro-tenente em outubro de 1918.\n\nEm 1924 participou, juntamente com seu sogro, o almirante reformado\nHenrique Saddock de Sá — um dos líderes do movimento — da conspiração\nencabeçada pelo capitão-de-mar-e-guerra Protógenes Guimarães, que tinha\na finalidade de sublevar a Esquadra para depor o governo Artur Bernardes\n(1922-1926), em apoio aos militares rebeldes paulistas e gaúchos. Com a\nprisão de Protógenes ainda na fase conspirativa, o movimento limitou-se\nao levante do encouraçado *São Paulo,*deflagrado em novembro por\noficiais da Marinha liderados pelo tenente Herculino Cascardo. Os\nrebeldes deslocaram-se com o navio para Montevidéu, de onde foram\njuntar-se aos revoltosos que haviam sublevado guarnições militares no\nRio Grande do Sul, em outubro. Por sua atuação nessa revolta, Valdemar\nde Araújo Mota foi condenado a dois anos e meio de prisão.\nPosteriormente foi promovido a capitão-tenente, ato com validade\nretroativa a março de 1925.\n\nIntegrou a Comissão de Limites do Brasil com a Argentina de setembro de\n1929 a janeiro de 1931, quando foi designado chefe da seção de pessoal\nsubalterno da Diretoria da Armada. No ano seguinte passou a exercer as\nfunções de oficial-de-gabinete do ministro da Marinha, Protógenes\nGuimarães. Nesse período participou do Clube 3 de Outubro, organização\ncriada em maio de 1931, congregando as correntes tenentistas partidárias\nda manutenção e aprofundamento das reformas instituídas pela Revolução\nde 1930.\n\nEm maio de 1933 elegeu-se deputado à Assembléia Nacional Constituinte\npelo Distrito Federal na legenda do Partido Autonomista. Tomou posse em\nnovembro desse mesmo ano e foi escolhido quarto-secretário da\nAssembléia. Participou dos trabalhos constituintes e, após a promulgação\nda nova Carta (16/7/1934) e eleição do presidente da República no dia\nseguinte, permaneceu no exercício do mandato até maio de 1935. Em\nsetembro desse mesmo ano deixou o cargo de oficial-de-gabinete do\nministro Protógenes, passando a capitão-de-corveta. Em 1942 foi\npromovido a capitão-de-fragata e no ano seguinte assumiu a direção geral\ndo Departamento de Educação Física da Marinha, passando a integrar o\nConselho Nacional de Desportos. Nesse mesmo ano participou do I\nCongresso Interamericano de Educação Física realizado no Rio de Janeiro.\n\nAinda durante a década de 1940 foi membro do diretório central e\npresidente da comissão de delegados da Liga de Defesa Nacional (LDN),\nassociação civil fundada em setembro de 1916 no Rio de Janeiro por Olavo\nBilac, Pedro Lessa e Álvaro Alberto, entre outros. Segundo sua própria\ndefinição, a liga tinha como objetivo central congregar brasileiros de\ntodas as classes, fundido “a educação cívica, o amor à justiça e o culto\ndo patriotismo”.\n\nFoi também comandante do navio-mineiro *Cananéia* e**imediato do\nnavio-escola *Almirante Saldanha,*no qual percorreu vários países da\nEuropa, África e América do Sul. Comandou ainda o contratorpedeiro\n*Piauí* e**o encouraçado *Minas Gerais,*foi assistente da Flotilha de\nContratorpedeiros e segundo comandante do Corpo de Marinheiros. Foi\ncomandante da Escola de Aprendizes Marinheiros de Natal, capitão dos\nportos, membro da comissão organizadora e instaladora da base naval\nnaquela capital, capitão dos portos do Distrito Federal e, como delegado\ndo Trabalho Marítimo, promoveu a regulamentação da estiva do Distrito\nFederal e do Rio de Janeiro. Foi ainda diretor do Serviço de Reserva\nNaval, subsecretário da Marinha, encarregado da comissão de sindicância\nda Diretoria de Pessoal da Marinha e chefe de pessoal e comandante da\nEscola Almirante Wandenkolk. Dirigiu também a Escola de Guerra Naval na\nqual realizara o curso de comando, tendo feito ainda o curso de\nespecialização em armamento e artilharia. Na carreira militar chegou à\npatente de contra-almirante.\n\nCasou-se com**Ecila Saddock de Sá Mota, com quem teve quatro filhos.\n\nFONTES: ANDREA, J. *Marinha;*ARQ. CLUBE 3 DE OUTUBRO; CÂM. DEP.\n*Deputados; Câm. Dep. seus componentes;*FUND. GETULIO VARGAS.\n*Cronologia da Assembléia*(13/11/33 e 27/2/34); GODINHO, V.\n*Constituintes;*HIRSCHOWICZ, E. *Contemporâneos; Histórico;*MIN. MAR.\n*Almanaque*(1927);**SILVA, H. *1922.*\n\n \n","ref":"FONTES: ANDREA, J. *Marinha;*ARQ. CLUBE 3 DE OUTUBRO; CÂM. DEP.\n*Deputados; Câm. Dep. seus componentes;*FUND. GETULIO VARGAS.\n*Cronologia da Assembléia*(13/11/33 e 27/2/34); GODINHO, V.\n*Constituintes;*HIRSCHOWICZ, E. *Contemporâneos; Histórico;*MIN. MAR.\n*Almanaque*(1927);**SILVA, H. *1922.*\n\n \n","dic":"DHBB"}
