{"title":"MOURA, Abraão","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1959],"datas_fim":[1966],"estados":["AL"],"autor":[0],"content":"**MOURA, Abraão**\n\n\\*dep. fed. AL 1959-1966.\n\n \n\n*Abraão Fidélis de Moura* nasceu em Atalaia (AL) no dia 9 de outubro de\n1916, filho de Lúcio Fidélis Moura e Josefá de Cerqueira Moura.\n\nIniciou sua vida como lavrador, tornando-se depois proprietário rural em\nsua cidade e fornecendo cana-de-açúcar aos engenhos da região. Exerceu\nainda atividades comerciais no Rio de Janeiro, então Distrito Federal.\n\nTornou-se vereador em seu município, na legenda do Partido Social\nDemocrático (PSD), elegendo-se posteriormente, em outubro de 1950,\ndeputado estadual na legenda do Partido Social Trabalhista (PST).\nAssumiu uma cadeira na Assembléia Legislativa em fevereiro do ano\nseguinte. Em outubro de 1954 reelegeu-se deputado estadual, dessa vez na\nlegenda do Partido Trabalhista Brasileiro (PTB). Nessa legislatura\ndefendeu em setembro de 1956 o governador do estado, Sebastião Marinho\nMuniz Falcão (1956-1961), do impeachment pretendido pela oposição em\nface do clima de violência imperante no cenário político de Alagoas.\nApesar disso, a Assembléia Legislativa aprovou a medida pleiteada pelos\noposicionistas, sendo Muniz Falcão afastado da chefia do Executivo\nestadual.\n\nFiliando-se ao Partido Social Progressista (PSP) e contando com o apoio\nde Muniz Falcão, elegeu-se em outubro de 1958 deputado federal pelo seu\nestado, na legenda da Coligação Nacionalista Democrática, composta pelo\nPSP, PST, Partido Democrata Cristão (PDC) e Partido Socialista\nBrasileiro (PSB). Assumindo seu mandato na Câmara em fevereiro do ano\nseguinte, tornou-se vice-líder do PSP em maio. Declaradamente\nnacionalista, defendeu durante sua campanha eleitoral a Petrobras e a\nparticipação de seu estado nos benefícios da exploração do petróleo nele\nencontrado, a reforma agrária, a luta contra as secas no Nordeste e a\nmelhor distribuição da energia da usina hidrelétrica de Paulo Afonso\npara Alagoas. Assim que iniciou seu período legislativo, ligou-se à\nFrente Parlamentar Nacionalista (FPN), grupo interpartidário criado no\nCongresso para defender os interesses do país contra a penetração do\ncapital estrangeiro, tendo votado em 1962 a favor do substitutivo do\ndeputado Celso Brandão, projeto de lei que regulamentava a remessa de\nlucros para o exterior.\n\nComo cooperativista e municipalista, lutou nessa legislatura pelas teses\nmais avançadas do “grupo compacto” do PTB, que defendia a ampliação do\nmonopólio estatal à distribuição do petróleo, ao crédito e aos seguros;\npugnou também por uma reforma agrária que não só distribuísse terras ao\nmaior número de lavradores, como também desse assistência a eles com a\ngarantia de preço mínimo para as safras, ensilagem e escoamento da\nprodução. Defendeu uma reforma bancária que restituísse ao crédito sua\nfunção de catalisador da produção, uma reforma administrativa que\npermitisse uma planificação democrática e uma reforma tributária com\naumentos progressivos de impostos diretos e punição aos sonegadores.\nEmbora não sendo marxista, era favorável a uma reforma social que\nprotegesse o proletariado e considerava ultra-reacionária a Ação\nDemocrática Parlamentar, bloco interpartidário surgido no primeiro\nsemestre de 1961 com o objetivo de combater a penetração comunista na\nsociedade brasileira e composto basicamente de parlamentares da União\nDemocrática Nacional (UDN) e, em segundo plano, do PSD. Esse grupo fez\noposição ao governo de João Goulart (1961-1964) e deixaria de existir\napós o movimento político-militar de março de 1964, que depôs o\npresidente da República.\n\nApesar de originário de família católica, apoiou teses que implicavam a\ndissolução do matrimônio e apontou a encíclica papal *Mater et magistra*\ncomo excelente instrumento para a solução dos problemas socioeconômicos\ndo Brasil.\n\nFoi a favor da instituição da cédula única em todos os pleitos, da\nextensão do direito de voto aos analfabetos e praças de pré, da\nelegibilidade dos sargentos, além de medidas que eliminassem a\ninfluência do poder econômico nas eleições. No setor das relações\ninternacionais, defendeu o reatamento das relações diplomáticas do\nBrasil com a União Soviética e o apoio do governo brasileiro ao regime\ncubano de Fidel Castro, mesmo depois da proclamação da República\nSocialista de Cuba (1959).\n\nEm março de 1960 foi reconduzido à vice-liderança do PSP na Câmara,\ncandidatando-se, nas eleições de outubro desse ano, ao governo de\nAlagoas, vencidas pelo candidato da UDN, Luís de Sousa Cavalcanti. Em\noutubro de 1962 reelegeu-se deputado federal por seu estado, na legenda\nda Coligação Democrática Nacionalista, formada pelo PTB e o PSP. Ligado\nna Câmara dos Deputados às orientações do PTB e do deputado Almino\nAfonso, gozava de prestígio junto ao presidente João Goulart.\n\nApós o movimento político-militar de 31 de março de 1964, que depôs\nGoulart (1961-1964), com a extinção dos partidos políticos pelo Ato\nInstitucional nº 2, de 27 de outubro do ano seguinte, e a posterior\ninstauração do bipartidarismo, filiou-se ao Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar. Teve seu\nmandato cassado e seus direitos políticos suspensos por dez anos em\noutubro de 1966, às vésperas das eleições daquele ano. Retirando-se da\npolítica passou a se dedicar à agropecuária.\n\nFaleceu em Maceió no dia 11 de julho de 1993.\n\nEra casado com Maria Alaíde Cunha, com quem teve três filhos.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Anais* (1960-1);\nCÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório*\n(1946-1967); CÂM. DEP. *Relação dos dep*.; CÂM. DEP. *Relação nominal\ndos senhores*; CAMPOS, Q. *Fichário*; *Estado de S. Paulo* (5/9/62);\nIPC. *Relação de ex-parlamentares* (1/1/92 a 18/8/98); *Jornal do\nBrasil* (13/10/66); TRIB. SUP. ELEIT. *Dados* (2, 3, 4 e 6); VAITSMAN,\nM. *Sangue*.\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Anais* (1960-1);\nCÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório*\n(1946-1967); CÂM. DEP. *Relação dos dep*.; CÂM. DEP. *Relação nominal\ndos senhores*; CAMPOS, Q. *Fichário*; *Estado de S. Paulo* (5/9/62);\nIPC. *Relação de ex-parlamentares* (1/1/92 a 18/8/98); *Jornal do\nBrasil* (13/10/66); TRIB. SUP. ELEIT. *Dados* (2, 3, 4 e 6); VAITSMAN,\nM. *Sangue*.\n\n \n","dic":"DHBB"}
