{"title":"MOURA, Camilo Soares de","cargoss":["Deputado federal","Interventor","Ministro do Tribunal de Contas"],"cargos_esp":[0,0,0],"datas_ini":[1903,1917,1918],"datas_fim":[1908,1918,1938],"estados":["MG","MT",0],"autor":[0],"content":"**MOURA, Camilo Soares de**\n\n\\*magistrado; dep. fed. MG 1903-1908; interv. MT 1917-1918; min. TCU\n1918-1938.\n\n \n\n*Camilo Soares de Moura Filho* nasceu em Ubá (MG) no dia 29 de outubro\nde 1869, filho do coronel da Guarda Nacional Camilo Soares de Moura e de\nAmélia Peixoto Soares, descendente de família tradicionalmente influente\nna política mineira. Seu tio Carlos Peixoto de Melo foi o último senador\nmineiro do Império. Também políticos foram seus primos Carlos Peixoto de\nMelo Filho e Fausto Figueira Sales Alvim. Seus irmãos também se\ndestacaram na política: Francisco Soares Peixoto de Moura foi deputado\nprovincial, constituinte de 1891 e deputado estadual e federal de 1921 a\n1930, Raul Soares de Moura foi deputado estadual de 1911 a 1914 e\nfederal de 1918 a 1920, ministro da Marinha de 1919 a 1920, senador de\n1920 a 1922 e presidente de Minas Gerais de 1922 a 1924, Carlos Soares\nde Moura foi chefe político do município mineiro de Rio Branco, atual\nVisconde do Rio Branco, e o desembargador Artur Soares de Moura.\n\nApós bacharelar-se em ciências jurídicas e sociais, em novembro de 1889,\npela Faculdade de Direito de São Paulo, iniciou suas atividades\nprofissionais como promotor de Justiça, tornando-se depois juiz\nmunicipal e juiz de direito substituto em Ponte Nova (MG). Promovido a\njuiz de direito, serviu nas comarcas mineiras de Bambuí e de Manhuaçu.\n\nRenunciando à magistratura, advogou em Ponte Nova, onde ingressou na\nvida política, chegando a presidente da Câmara Municipal. Deputado\nestadual de 1894 a 1897, ocupou uma cadeira de deputado federal de 1903\na 1908 e foi prefeito de Caxambu (MG) entre 1909 e 1914. Foi, ainda,\ndiretor-geral dos Correios em 1917, sendo, no mesmo ano, nomeado pelo\npresidente Venceslau Brás (1914-1918) interventor federal no estado de\nMato Grosso em substituição a Caetano de Faria. Exerceu a função até o\nano seguinte, quando tomou posse como governador eleito o bispo\nFrancisco de Aquino Correia.\n\nNomeado em 1918 ministro****do Tribunal de Contas da União (TCU),\ndurante o Estado Novo (1937-1945) exerceu a presidência do órgão de 1937\na 1938, quando se aposentou.\n\nFaleceu no Rio de Janeiro, então Distrito Federal, no dia 9 de janeiro\nde 1945.\n\nEra casado com Emília de Almeida Soares, com quem teve dez filhos.\n\n \n\n \n\nFONTES: ABRANCHES, J. Governo; ASSEMB. LEGISL. MG. Dicionário\nbiográfico; HORTA, C. Famílias; Jornal do Comércio, Rio (10/1/45);\nMACEDO, R. Efemérides; MENDONÇA, R. Dic.; Perfil; Rev. Arq. Públ.\nMineiro (12/76); TCU. Dados (1893-1990).\n\n \n","ref":"FONTES: ABRANCHES, J. Governo; ASSEMB. LEGISL. MG. Dicionário\nbiográfico; HORTA, C. Famílias; Jornal do Comércio, Rio (10/1/45);\nMACEDO, R. Efemérides; MENDONÇA, R. Dic.; Perfil; Rev. Arq. Públ.\nMineiro (12/76); TCU. Dados (1893-1990).\n\n \n","dic":"DHBB"}
