{"title":"MOURA, Décio","cargoss":["Embaixador do Brasil - Argentina"],"cargos_esp":[0],"datas_ini":[1964],"datas_fim":[1967],"estados":[0],"autor":[0],"content":"**MOURA, Décio**\n\n\\*diplomata.; emb. Bras. Argentina 1964-1967.\n\n* *\n\n*Décio Honorato de Moura* nasceu na cidade de São Paulo no dia 25 de\njunho de 1906.\n\nFormou-se em 1927 pela Faculdade de Direito do Rio de Janeiro, no então\nDistrito Federal. Ainda em 1927, ingressou no mês de junho, por\nconcurso, na carreira diplomática, tornando-se terceiro-oficial. A\npartir de maio do ano seguinte, esteve adido à legação brasileira em\nMontevidéu, condição em que permaneceu até abril de 1929, quando foi\npromovido a segundo-secretário. Após a Revolução de outubro de 1930 foi,\nnesse mesmo mês, designado encarregado de negócios do Brasil no Uruguai,\nexercendo a função até fevereiro de 1931.\n\nTransferido em agosto de 1931 para Londres, aí permaneceu até maio de\n1934, quando foi removido para a embaixada brasileira em Washington.\nDeixou a capital norte-americana em julho de 1938, retornando ao Brasil.\nPromovido a primeiro-secretário em dezembro do mesmo ano, foi nomeado\noficial-de-gabinete do ministro das Relações Exteriores, Osvaldo Aranha,\nfunção em que permaneceu durante um ano. Ainda em 1939 foi\nsecretário-geral do comissariado do Brasil na Feira Mundial de Nova\nIorque e, em 1940, comissário-adjunto do Brasil na mesma promoção.\nNovamente designado, em março de 1941, chefe de gabinete do ministro\nOsvaldo Aranha, exerceu a função até agosto de 1944. Nesse ínterim,\nintegrou a delegação brasileira à III Reunião de Consulta dos Ministros\ndas Relações Exteriores das Repúblicas Americanas, realizada em janeiro\nde 1942 no Rio de Janeiro, e foi promovido, em dezembro de 1943, a\nministro de segunda classe.\n\nCônsul-geral em Lisboa de junho de 1945 a janeiro de 1946, exerceu as\nfunções de ministro plenipotenciário em Teerã, Irã, de setembro de 1947\na junho de 1950 e em Copenhague, Dinamarca, de julho de 1950 a abril de\n1952. Ainda nesse ano, presidiu em junho de 1952 a comissão executiva da\nconstrução do novo prédio do Ministério das Relações Exteriores e foi\npromovido em julho a ministro de primeira classe.\n\nDesignado membro da Comissão Mista Brasil-Estados Unidos e chefe do\nDepartamento Econômico e Consular do Itamarati em 1953, ainda nesse ano\natuou em abril como delegado brasileiro ao quinto período de sessões da\nComissão Econômica para a América Latina (CEPAL), órgão da Organização\ndas Nações Unidas (ONU), realizada no Rio de Janeiro. No ano seguinte\ntornou-se presidente da Comissão Consultiva do Trigo e, em janeiro,\nrepresentante do Brasil na Comissão Mista Brasil-Argentina.\n\nAinda em 1954 foi nomeado em agosto embaixador do Brasil no Vaticano,\nfunção que exerceu até outubro de 1956, quando retornou ao Brasil para\nocupar a Secretaria Geral do Itamarati. Permaneceria no cargo de\nnovembro de 1956 até julho de 1958 e, nesse período, exerceu\ninterinamente, em setembro de 1957, a função de ministro das Relações\nExteriores, durante a ausência do titular, José Carlos de Macedo Soares.\nPresidente, de setembro de 1957 a janeiro de 1958, da Comissão\nConsultiva de Acordos Comerciais e da Comissão de Transferência da Sede\nda Secretaria de Estado para Brasília, voltou a substituir em novembro\nde 1957 Macedo Soares à frente do ministério.\n\nChefe da seção brasileira na Comissão Mista Brasil-Peru em fevereiro de\n1958, integrou, em dezembro desse ano a comissão para estudo e\nplanejamento do novo edifício do Itamarati em Brasília. No ano seguinte\ndiplomou-se pela Escola Superior de Guerra (ESG) e tornou-se membro da\ncomissão interministerial de estudo das questões relativas às Northern\nUtilities. Empossado em dezembro de 1960 embaixador do Brasil em Tóquio,\nlá permaneceu até outubro de 1963, quando foi incumbido de exercer, em\nsubstituição a Hélio Antônio Scarabotolo, a mesma função em Buenos\nAires. Durante sua permanência na capital argentina, chefiou em 1965 a\ndelegação brasileira à Reunião de Coordenação e Legislação sobre\nTransportes Rodoviários e, no ano seguinte, a delegação brasileira à\nReunião para Elaboração do Convênio sobre Transportes Terrestres\nBrasil-Argentina-Uruguai, ambas realizadas naquela cidade. Em 1967 foi\nsubstituído nessa embaixada por Manuel Pio Correia Júnior.\n\nTransferido para a embaixada do Brasil em Beirute, Líbano, em 1968,\nexerceu a função cumulativamente com as de titular da legação brasileira\nem Aman, Jordânia, a partir de 1969, e em Riad, Arábia Saudita, a partir\nde 1970. Em 1971 deixou as três embaixadas.\n\nFaleceu em Roma no dia 11 de julho de 1972.\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; CONSULT. MAGALHÃES, B.; Encic. Mirador;\nGUIMARÃES, A. Dic.; MIN. REL. EXT. Anuário (1960, 1961 e 1971).\n\n \n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; CONSULT. MAGALHÃES, B.; Encic. Mirador;\nGUIMARÃES, A. Dic.; MIN. REL. EXT. Anuário (1960, 1961 e 1971).\n\n \n\n \n","dic":"DHBB"}
