{"title":"MOURA, Eliseu","cargoss":["Deputado federal",0,0],"cargos_esp":[0,0,0],"datas_ini":[1995,2003,2004],"datas_fim":[2003,2003,2004],"estados":["MA",0,0],"autor":[0],"content":"**MOURA, Eliseu**\n\n\\*dep. fed. MA 1995**-**2003; 2003; 2004.\n\n*Eliseu Barroso de Carvalho Moura* nasceu em Oeiras (PI) no dia 4 de\ndezembro de 1952, filho de Raimundo de Sousa Moura e de Maria de Lurdes\nde Carvalho Moura.\n\nTransferindo-se para o Maranhão, ingressou em 1970 na Faculdade de\nEngenharia da Universidade Estadual do Maranhão (Uema), em São Luís,\npela qual se formou em 1975. No ano seguinte foi nomeado chefe da seção\nde obras da Secretaria Municipal de Saúde da capital maranhense, na qual\npermaneceu por dois anos. Em 1977, tornou-se empresário, ao criar a São\nLuís Engenharia, empresa que passou a comandar desde então.\n\nIngressou na política em 1987, filiando-se ao Partido da Frente Liberal\n(PFL), em cuja legenda foi eleito prefeito de Pirapemas (MA) no pleito\nde novembro do ano seguinte. Assumindo o cargo em 1º de janeiro de 1989,\npermaneceu na chefia do Executivo municipal até 31 de dezembro de 1992.\nEm outubro de 1994, foi eleito deputado federal na legenda da coligação\ncomandada pelo PFL. Assumindo sua cadeira na Câmara dos Deputados em\nfevereiro do ano seguinte, tornou-se titular da Comissão de\nDesenvolvimento Urbano e Interior e suplente da Comissão de Agricultura\ne Política Rural.\n\nIntegrou também várias comissões especiais, entre as quais, como\ntitular, a do Projeto de Emenda Constitucional (PEC) que tratava do\nincentivo ao turismo e da que buscava recursos para irrigação da ilha de\nMarajó e, como suplente, a do PEC que tratava da embarcação nacional,\nnavegação de cabotagem e de interior, do PEC sobre telecomunicações e do\nPEC que modificava o artigo 196 da Constituição Federal substituindo a\nuniversalização e a gratuidade da prestação de serviços de saúde. No\nCongresso Nacional, integrou, como suplente, a Comissão Mista da Medida\nProvisória (MP) sobre fixação das mensalidades escolares e da MP sobre\ncrédito rural.\n\nNas votações das emendas constitucionais propostas pelo governo em 1995,\nvotou a favor da mudança no conceito de empresa nacional, que acabou com\ntodas as diferenças legais entre empresas brasileiras e estrangeiras, da\nquebra dos monopólios estatal na área das telecomunicações, da Petrobras\nna exploração do petróleo e dos estados na distribuição de gás\ncanalizado, da prorrogação por 18 meses do Fundo Social de Emergência\n(FSE), rebatizado de Fundo de Estabilização Fiscal (FEF), e absteve-se\nna votação do fim da reserva de mercado para as embarcações nacionais na\nnavegação de cabotagem. No ano seguinte tornou-se suplente da Comissão\nde Constituição e Justiça e de Redação, da comissão especial do projeto\nde lei sobre transporte aquaviário e navegação de cabotagem e da que\ntratava sobre política nacional do petróleo. Ainda em 1996, votou a\nfavor da prorrogação do imposto do cheque, que perdeu a denominação de\nImposto Provisório sobre Movimentação Financeira (IPMF) e recebeu o novo\nnome de Contribuição Provisória sobre Movimentação Financeira (CPMF).\n\nEm janeiro de 1997, quando tramitava na Câmara o projeto de emenda\nconstitucional que permitia aos ocupantes do Poder Executivo concorrerem\nà reeleição, Eliseu Moura votou a favor, ratificando sua posição no mês\nseguinte, quando foi aprovado no segundo turno de votação na casa. Ainda\nem 1997, deixou o PFL e transferiu-se para o Partido Liberal (PL). Em\nnovembro desse ano votou contra o projeto de reforma administrativa do\ngoverno que, ao ser aprovado, acabou com a estabilidade do servidor\npúblico.\n\nEm outubro de 1998, foi reeleito deputado federal em sua nova legenda.\nNo mês seguinte, votou a favor do projeto do governo de reforma da\nPrevidência no que diz respeito à fixação do valor máximo para\naposentadorias no setor público, mas ausentou-se quando da votação da\nidade mínima e do tempo de contribuição no setor privado. Deu início ao\nnovo período legislativo em fevereiro de 1999.\n\nAinda neste ano, transferiu-se para o Partido Progressista Brasileiro\n(PPB), nascido da fusão entre o Partido Progressista Reformador (PPR) e\no Partido Progressista (PP). Em julho de 2001 apresentou um projeto de\nlei na Câmara tornando obrigatória a reserva de metade das vagas nas\ninstituições públicas de ensino superior para estudantes que tivessem\ncursado os últimos quatro anos do ensino fundamental na rede pública.\n\nEm outubro de 2002, candidatou-se à reeleição pelo PPB, mas, com 40.372\nvotos, não foi bem sucedido. Deixou o Legislativo federal em janeiro de\n2003, ao término de seu mandato. Durante a legislatura 2003-2007, ocupou\ncomo suplente uma cadeira na Câmara nos períodos de 29 de maio a 4 de\nagosto e de 26 de agosto a 16 de outubro de 2003; e de 12 de fevereiro a\n26 de outubro de 2004.\n\nNas eleições de outubro de 2006, tentou novamente uma vaga na Câmara\nFederal, desta feita pelo Partido Progressista (PP), agremiação criada\nem abril de 2003 em substituição ao PPB. Obteve na ocasião 38.401 votos,\nnão conseguindo se eleger.\n\nEm outubro de 2008, elegeu-se pela segunda vez prefeito de Pirapemas na\nlegenda do PP, com 32,11% dos votos válidos. Assumiu o novo mandato em\n1º de janeiro de 2009.\n\nCasou-se com Carmina Carmem Lima Barroso Moura, com quem teve duas\nfilhas. Sua esposa foi prefeita de Pirapemas de 1997 a 2005.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Estado de S. Paulo*(28/11/97);*Folha de S. Paulo*(31/1/95, 14/1/96,\n29/9 e 6/11/98); *Globo*(29/1/97 e 10/10/98); TRIB. REG. ELEIT. MA.\n*Relação* (1998). Câmara dos Deputados.\n[http://www2.camara.gov.br](http://www2.camara.gov.br/). Acesso em\n1.9.2009. Folha online (11.7.2001).\n[http://www.folha.uol.com.br](http://www.folha.uol.com.br/). Acesso em\n1.9.2009.             Partido Progressista.\n[http://www.pp.org.br/](http://www.pp.org.br/). Acesso em 1.9.2009.\nTribunal Superior Eleitoral (TSE).\n[http://www.tse.gov.br/internet/index.html](http://www.tse.gov.br/internet/index.html).\nAcesso em 1.9.2009\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Estado de S. Paulo*(28/11/97);*Folha de S. Paulo*(31/1/95, 14/1/96,\n29/9 e 6/11/98); *Globo*(29/1/97 e 10/10/98); TRIB. REG. ELEIT. MA.\n*Relação* (1998). Câmara dos Deputados.\n[http://www2.camara.gov.br](http://www2.camara.gov.br/). Acesso em\n1.9.2009. Folha online (11.7.2001).\n[http://www.folha.uol.com.br](http://www.folha.uol.com.br/). Acesso em\n1.9.2009.             Partido Progressista.\n[http://www.pp.org.br/](http://www.pp.org.br/). Acesso em 1.9.2009.\nTribunal Superior Eleitoral (TSE).\n[http://www.tse.gov.br/internet/index.html](http://www.tse.gov.br/internet/index.html).\nAcesso em 1.9.2009\n\n \n","dic":"DHBB"}
