{"title":"MOURA, Hastínfilo de","cargoss":["Comandante da 2ª Região Militar","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0],"datas_ini":[1926,1930],"datas_fim":[1930,1930],"estados":[0,"SP"],"autor":[0],"content":"**MOURA, Hastínfilo de**\n\n\\*militar; comte. 2ª RM 1926-1930; gov. SP 1930.\n\n* *\n\n*Hastínfilo de Moura* nasceu****em Itapicuru-Mirim (MA) no dia 22 de\ndezembro de 1865, filho de João Ribeiro de Moura.\n\nFez seus primeiros estudos em São Luís, no Colégio da Imaculada\nConceição e no Liceu Maranhense. Em 1885, assentou praça e viajou para o\nRio de Janeiro, então capital do Império, ingressando na Escola Militar.\nEm 1888, foi promovido a alferes-aluno e desligado da Escola Militar\npela reforma do ensino no Exército, sendo transferido para a Escola\nSuperior de Guerra (ESG), criada naquele ano.\n\nCursava a ESG quando tomou parte, ainda como alferes-aluno, do movimento\nmilitar que instaurou a República. Juntamente com outros alunos, assinou\n(11/11/1889) um compromisso em que estes se declaravam dispostos a\nseguir o líder republicano Benjamim Constant, professor da escola, “até\no terreno da resistência armada”. A Guarnição da ESG esteve à frente das\nunidades militares que se movimentaram no dia 15 de novembro.\n\nEm 1890 foi promovido a segundo-tenente. Concluiu o curso de engenharia\nmilitar em 1892, e no mesmo ano foi colocado à disposição do Ministério\nda Viação para trabalhar como engenheiro na Estrada de Ferro Central do\nBrasil.\n\nEm 1893, foi promovido a capitão e transferido para a fortaleza de Santa\nCruz. Nesse mesmo ano, teve a oportunidade de participar de diversos\ncombates contra as forças navais que se levantaram contra Floriano\nPeixoto na Revolta da Armada. Ao longo de um período de seis meses, as\nforças revoltosas procuraram, em diversas oportunidades e sem lograr\nêxito, romper a linha de fogo dos fortes legalistas e ganhar o alto-mar.\n\nEm maio de 1894, Hastínfilo integrou-se à Comissão do Planalto Central\ndo Brasil, do Ministério da Indústria e Obras Públicas, encarregada de\nescolher e demarcar o local para a construção da nova capital do país.\n\nEm 1907, foi nomeado membro de uma comissão do Ministério da Guerra na\nEuropa, onde permaneceu por dois anos e meio, sendo promovido a major\nnesse período (1908).\n\nRegressando ao Brasil, assumiu o comando da fortaleza de São João no Rio\nde Janeiro. Em 1911, foi promovido a tenente-coronel e, em 1912,\nretornou à Europa na Comissão de Compras do Exército, passando a dirigir\na seção desta comissão em Berlim, na Alemanha.\n\nRegressando novamente da Europa em 1914, assumiu em 1915 o comando da\nfortaleza de Laje. Em 1916, foi nomeado chefe de gabinete do diretor de\nMaterial Bélico do Exército, sendo promovido a coronel em 1917. No ano\nseguinte, assumiu a direção do Arsenal de Guerra do Rio de Janeiro,\nposto que ocupava quando foi nomeado (julho de 1919) chefe do\nEstado-Maior da Presidência da República, por ato do presidente Epitácio\nPessoa. Nesta condição, participou da repressão ao movimento\nrevolucionário de julho de 1922.\n\nAo fim do mandato de Epitácio Pessoa (novembro de 1922), promovido a\ngeneral-de-brigada, assumiu o comando da 1ª Brigada de Artilharia. Em\n1923, foi nomeado diretor do Material Bélico do Exército, participando\nainda da Comissão de Promoções.\n\nPromovido a general-de-divisão em 1926, Hastínfilo foi nomeado\ncomandante da 2ª Região Militar, em São Paulo. Permaneceu neste posto\naté a eclosão da Revolução de 1930.\n\nAs primeiras notícias sobre o início da revolução chegaram a São Paulo\nno próprio dia 3 de outubro, e já no dia 5 o comandante da 2ª RM\ndeslocou tropas para guarnecer as divisas com Minas Gerais e o Paraná,\nameaçadas pelas forças revolucionárias.\n\nNo entanto, segundo o próprio Hastínfilo, a deposição de Washington\nLuís, com a instalação de uma junta governativa (24/10/1930), somada à\nadesão ao movimento do comandante da Força Pública de São Paulo (a maior\nforça militar do estado), tiraram qualquer veleidade de reação do\ncomandante da 2ª RM. Legalista e amigo de Júlio Prestes, presidente de\nSão Paulo e eleito presidente da República mas impedido pela revolução,\no general Hastínfilo foi chamado ao palácio e convidado a assumir o\ngoverno do estado. Recusando num primeiro momento, cedeu afinal com a\ncondição de que Júlio Prestes e Heitor Penteado, vice-presidente do\nestado, firmassem um documento formalizando o apelo que lhe faziam.\nAssim, em 24 de outubro, assumiu a presidência de São Paulo depois de o\npresidente e todo o secretariado terem assinado o termo de renúncia.\n\nEntretanto, segundo João Neves da Fontoura e Renato Jardim, o general\nHastínfilo teria inicialmente recebido, no dia 24 de outubro, um\ntelegrama em que a junta governativa transmitia-lhe a ordem de assumir o\ngoverno do estado, recusando-se inicialmente a fazê-lo por não se julgar\nqualificado para tanto.\n\nDirigindo-se então ao palácio do governo, ter-se-ia reunido com Júlio\nPrestes, Heitor Penteado e o comandante da Força Pública, Joviniano\nBrandão, comunicando aos presentes o teor do telegrama que recebera.\nHastínfilo e Brandão teriam então decidido solucionar a questão,\nordenando a deposição das armas na divisa do estado e o apoio às forças\nrevolucionárias. Em seguida, assumiu o governo do estado.\n\nResolvida a questão, Heitor Penteado retirou-se livremente e Júlio\nPrestes, sob a proteção de Hastínfilo, asilou-se no consulado inglês.\n\nO governo do general Hastínfilo durou apenas cinco dias, de 24 a 28 de\noutubro de 1930, durante os quais seu titular teve sérios problemas para\na formação do secretariado, enfrentando pressões de membros do Partido\nDemocrático de São Paulo que se consideravam os legítimos representantes\nda revolução no estado.\n\nNo dia 28 de outubro, o general Hastínfilo recebeu um telegrama da junta\nprovisória, determinando que o governo fosse entregue a Francisco Morato\ne que partisse imediatamente para o Rio de Janeiro.\n\nJá no Rio de Janeiro, Hastínfilo de Moura foi transferido para a\nreserva, a pedido seu, em 15 de novembro de 1930. A partir de então\nfixou residência no Rio, onde faleceu no dia 25 de junho de 1956.\n\nA única obra que publicou foi Da Primeira à Segunda República (1936).\n\nRobert Pechman\n\n \n\n \n\nFONTES: ARAÚJO, A. Chefes; CONSULT. MAGALHÃES, B.; Encic. Mirador;\nFONTOURA, J. Memórias; Grande encic. Delta; JARDIM, R. Aventura; Jornal\ndo Comércio, Rio (25 e 26/6/56); LEITE, A. História; NOGUEIRA FILHO, P.\nIdeais; SILVA, H. 1922.\n\n \n","ref":"FONTES: ARAÚJO, A. Chefes; CONSULT. MAGALHÃES, B.; Encic. Mirador;\nFONTOURA, J. Memórias; Grande encic. Delta; JARDIM, R. Aventura; Jornal\ndo Comércio, Rio (25 e 26/6/56); LEITE, A. História; NOGUEIRA FILHO, P.\nIdeais; SILVA, H. 1922.\n\n \n","dic":"DHBB"}
