{"title":"MOURA, Humberto Sales de","cargoss":["Constituinte","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1933,1934,1949,1947],"datas_fim":[1934,1937,1955,1947],"estados":[0,"PE","CE","CE"],"autor":[0],"content":"**MOURA, Humberto Sales de**\n\n\\*militar; const. 1933-1934; dep. fed. PE 1934-1937; dep. fed. CE 1947 e\n1949-1955.\n\n* *\n\n*Humberto Sales de Moura Ferreira* nasceu em Acaraú-Mirim (CE) no dia 17\nde agosto de 1900, filho de Bento de Moura Ferreira e de Raimunda Sales\nde Moura Ferreira. Seu pai era agricultor.\n\nCursou o Colégio Acarauense e o Ginásio São Joaquim, esse último em\nLorena (SP). Sentou praça em 1919, no 52º Batalhão de Caçadores, no Rio\nde Janeiro, então Distrito Federal. Matriculou-se em março de 1920 na\nEscola Militar do Realengo, também no Rio, da qual foi excluído em 1922\npor sua participação na revolta tenentista de 5 de julho daquele ano.\nIniciando o ciclo de revoltas tenentistas daquela década, o movimento\nirrompeu em protesto contra a eleição de Artur Bernardes à presidência\nda República e as punições impostas pelo governo de Epitácio Pessoa aos\nmilitares — fechamento do Clube Militar e prisão do marechal Hermes da\nFonseca. A revolta foi debelada no mesmo dia, tendo envolvido, no Rio, o\nforte de Copacabana, a Escola Militar e efetivos da Vila Militar e, em\nMato Grosso, o contingente do Exército local. Sales de Moura estudou em\nseguida na Escola Politécnica do Rio de Janeiro, pela qual se formou\nengenheiro civil.\n\nEm 1930 tomou parte, na Paraíba, das articulações revolucionárias contra\no presidente Washington Luís, que tinham à sua frente o capitão Juarez\nTávora, os tenentes Agildo Barata, Juraci Magalhães e Jurandir Mamede e\nAntenor Navarro. Com a vitória da Revolução de 1930, foi anistiado,\npromovido a primeiro-tenente e classificado na 7ª Bateria, em João\nPessoa.\n\nDe 1931 a 1933 esteve à disposição do interventor em Pernambuco, Carlos\nde Lima Cavalcanti, como secretário de Segurança Pública, inspetor-geral\ndas municipalidades e diretor das docas de Recife. Nesse período,\ncombateu o movimento constitucionalista deflagrado em julho de 1932 em\nSão Paulo, organizando o Batalhão Campelo e o campo de concentração dos\nbatalhões provisórios em Recife. A insurreição foi debelada em outubro\ndo mesmo ano pelas forças legalistas.\n\nEm maio de 1933, candidatou-se a deputado por Pernambuco à Assembléia\nNacional Constituinte na legenda do Partido Social Democrático (PSD),\nobtendo a primeira suplência. Participou dos trabalhos constituintes a\npartir de novembro de 1933, em substituição ao deputado Ângelo de Sousa,\nque renunciara, e, após a promulgação da nova Carta (16/7/1934), em\nsubstituição, teve o mandato estendido até maio de 1935. Eleito deputado\nfederal por Pernambuco em outubro de 1934, quando foi também promovido a\ncapitão, permaneceu na Câmara até novembro de 1937, quando, com o\nadvento do Estado Novo, os orgãos legislativos do país foram suprimidos.\n\nEm abril de 1943 foi promovido a major e, após a desagregação do Estado\nNovo (1937-1945), candidatou-se, em dezembro de 1945, a deputado pelo\nCeará à Assembléia Nacional Constituinte na legenda da União Democrática\nNacional (UDN). Obteve apenas uma suplência e, após a promulgação da\nnova Constituição (18/9/1946), exerceu o mandato ordinário de abril a\nmaio de 1947. Com a posse do governador Faustino de Albuquerque\n(1947-1951), foi secretário de Polícia e Segurança do Ceará até janeiro\nde 1949, quando retornou à Câmara. Em março do mesmo ano foi promovido a\ntenente-coronel.\n\nEm outubro de 1950, foi eleito deputado federal pelo Ceará sempre na\nlegenda da UDN e, no pleito seguinte, em outubro de 1954, voltou a\nconcorrer à Câmara, agora na legenda das Oposições Coligadas, formadas\npela UDN, o Partido Trabalhista Brasileiro (PTB) e o Partido Republicano\n(PR). Obteve, contudo, uma suplência e, em janeiro de 1955, concluiu o\nmandato, não mais retornando à Câmara.\n\nTrabalhou como engenheiro na firma Dorabela Portela e Cia. Ltda. e\ndirigiu serviços de construção de estradas de ferro e de rodagem em\nMinas Gerais, no Rio de Janeiro, Ceará, na Paraíba, em Alagoas e\nPernambuco.\n\nFoi presidente da Sociedade Vicentina de Realengo, no Rio de Janeiro,\nsócio do Clube de Engenharia, em Pernambuco, e membro do Grêmio Joaquim\nNabuco de Lorena, em São Paulo.\n\nFaleceu em 24 de agosto de 1970 no posto de general-de-brigada.\n\nEra casado com Carmem Garcia de Moura Ferreira.\n\n \n\n \n\nFONTES: Almanaque dos alunos; ASSEMB. NAC. CONST. 1934. Anais (1934-1);\nBoletim Min. Trab. (5/36); BRAGA, R. Dic.; CÂM. DEP. Deputados; CÂM.\nDEP. Deputados brasileiros. Repertório (1946-1967); CÂM. DEP. Relação\ndos dep.; CÂM. DEP. Relação nominal; Câm. Dep. seus componentes;\nCISNEIROS, A. Parlamentares; Diário do Congresso Nacional; GIRÃO, R.\nCeará; GODINHO, V. Constituintes; MIN. GUERRA. Almanaque (1956);\nMovimento de 5; TRIB. SUP. ELEIT. Dados (1, 2 e 3).\n\n \n","ref":"FONTES: Almanaque dos alunos; ASSEMB. NAC. CONST. 1934. Anais (1934-1);\nBoletim Min. Trab. (5/36); BRAGA, R. Dic.; CÂM. DEP. Deputados; CÂM.\nDEP. Deputados brasileiros. Repertório (1946-1967); CÂM. DEP. Relação\ndos dep.; CÂM. DEP. Relação nominal; Câm. Dep. seus componentes;\nCISNEIROS, A. Parlamentares; Diário do Congresso Nacional; GIRÃO, R.\nCeará; GODINHO, V. Constituintes; MIN. GUERRA. Almanaque (1956);\nMovimento de 5; TRIB. SUP. ELEIT. Dados (1, 2 e 3).\n\n \n","dic":"DHBB"}
