{"title":"MOURÃO FILHO, Olímpio","cargoss":["Revolucionário ou revoltoso","Ministro do Supremo Tribunal Militar"],"cargos_esp":[0,0],"datas_ini":[1964,1964],"datas_fim":[1964,1969],"estados":[0,0],"autor":[0],"content":"**MOURÃO FILHO, Olímpio**\n\n\\*militar; mov. integralista; rev. 1964; min. STM 1964-1969.\n\n \n\n*Olímpio Mourão Filho* nasceu em Diamantina (MG) no dia 9 de maio de\n1900, filho de Olímpio Júlio de Oliveira Mourão e de Mariana Correia\nRabelo Mourão. Seu pai, advogado, foi deputado e senador estadual em\nMinas Gerais durante a República Velha. Sua mãe era professora\ncatedrática da Escola Normal de Diamantina.\n\nFoi encaminhado pelo pai ao Colégio Diocesano de sua cidade natal, mas\nacabou sendo expulso desse estabelecimento de ensino. Iniciou um curso\nde engenharia em Belo Horizonte, interrompendo-o para se matricular, em\nabril de 1918, na Escola Militar do Realengo, no Rio de Janeiro, então\nDistrito Federal. Concluiu o curso em abril de 1921, quando foi\ndeclarado aspirante-a-oficial da arma de infantaria e designado para o\n12º Regimento de Infantaria (12º RI), em Belo Horizonte. Promovido a\nsegundo-tenente no mês seguinte, em****1922 passou a servir no 14º\nBatalhão de Caçadores, (14º BC), em Florianópolis, retornando depois ao\n12º RI. Em outubro do mesmo ano passou a primeiro-tenente e, de 1923 a\n1925, serviu novamente no 14º BC. Nesse período, participou em São Paulo\nda repressão à Revolta de 5 de Julho de 1924, movimento tenentista\ndeflagrado também em Sergipe e no****Amazonas, mas rapidamente debelado\nnesses dois estados. Em São Paulo, os rebeldes, sob o comando do general\nIsidoro Dias Lopes, ocuparam a capital paulista por três semanas após o\nque se deslocaram para o interior.\n\nAluno da Escola de Aperfeiçoamento de Oficiais, no Rio de Janeiro, em\n1926, Mourão Filho voltou a servir no 14º BC em 1927 e 1928. De volta ao\nRio, cursou, entre 1928 e 1930, a Escola de Estado-Maior, encontrando-se\nna capital federal quando foi deflagrada a Revolução de 1930. Após a\ndeposição de Washington Luís, em 24 de outubro, a junta governativa\nprovisória que assumiu o poder — composta pelos generais Tasso Fragoso e\nMena Barreto e pelo contra-almirante Isaías de Noronha — enviou-o a Belo\nHorizonte para assegurar a Olegário Maciel, presidente de Minas Gerais,\nque o governo seria entregue a Getúlio Vargas tão logo este chegasse ao\nRio de Janeiro. De fato, no dia 3 de novembro Vargas foi empossado na\nchefia do Governo Provisório. Promovido a capitão em agosto de 1931,\nMourão Filho iniciou no mesmo ano estágio no estado-maior da 1ª Região\nMilitar (1ª RM), no Rio de Janeiro. Entre julho e setembro de 1932,\nparticipou da repressão à Revolução Constitucionalista, movimento armado\nde oposição ao Governo Provisório deflagrado em São Paulo.\n\nNo final de 1932 ingressou na Ação Integralista Brasileira (AIB),\nmovimento de inspiração fascista fundado por Plínio Salgado em outubro\ndaquele ano. Segundo o próprio Mourão, sua adesão à AIB foi motivada\npela infiltração comunista no Exército, que teria constatado ao servir\nem Florianópolis. Em dezembro de 1933, quando o integralismo já começava\na alcançar projeção nacional, integrou um grupo de propaganda da AIB que\npercorreu Minas Gerais acompanhando Plínio Salgado, chefe nacional da\norganização, Olbiano de Melo e Gustavo Barroso. Ainda em 1933,\npermanecendo ligado à 1ª RM, foi designado para servir na Estrada de\nFerro Central do Brasil como comissário de ligação entre os ministérios\nda Guerra e da Viação, função que exerceria até 1936.\n\nA estrutura organizativa da AIB foi estabelecida em fevereiro de 1934,\nno I Congresso Integralista realizado em Vitória. Um dos setores então\nconstituídos foi o departamento nacional de milícia, confiado a Gustavo\nBarroso, ficando Mourão Filho na chefia de seu estado-maior. Com os\nconhecimentos adquiridos na Escola de Estado-Maior, organizou a milícia\nintegralista nos moldes do Exército, imprimindo-lhe uma estrutura\nparamilitar. Em março de 1936, no II Congresso Integralista realizado em\nPetrópolis (RJ), a AIB sofreu uma reestruturação objetivando\norganizar-se como partido político para disputar as eleições\npresidenciais fixadas para janeiro de 1938. Na ocasião, Plínio Salgado\nfoi lançado oficialmente candidato dos integralistas à sucessão de\nVargas e, com os departamentos convertidos em secretarias, o da milícia\npassou a chamar-se Secretaria de Educação Moral, Cívica e Física.\n\nParalelamente à atuação política que desenvolvia na AIB, Mourão Filho,\nem sua carreira militar, foi subcomandante do 14º BC, em Florianópolis,\nde 1936 a abril de 1937. Em julho desse ano passou a integrar a Câmara\ndos Quatrocentos, órgão consultivo da chefia nacional da AIB, que\nprocurava incorporar personalidades das diversas “províncias”\nintegralistas.\n\n \n\nO Plano Cohen\n\nEm meados de 1937, quando chefiava o serviço secreto da AIB e servia no\nEstado-Maior do Exército, elaborou um documento, que ficaria conhecido\ncomo Plano Cohen, redigido após uma conversa mantida com Plínio Salgado\nno início de agosto. O candidato da AIB à presidência da República temia\nque a movimentação em torno de sua campanha afastasse os integralistas\nda verdadeira luta, a de deter o avanço comunista. Julgava, portanto,\nque os boletins informativos internos da organização — elaborados por\nMourão e outros integralistas — deveriam ser utilizados para reconduzir\nseus membros à luta central. Mourão Filho incumbiu-se da elaboração do\nBoletim de Informações nº 4, cujo capítulo II deveria conter dados sobre\ntáticas de guerrilha e revolução dos comunistas. Em depoimento\ntranscrito no jornal O Globo, Mourão declarou que, para tornar o texto\nmais interessante, resolvera simular um plano de ação, o que daria maior\nrealismo ao tema. Seu escrito inspirou-se num artigo da publicação\nfrancesa Revue des Deux Mondes, que descrevia o processo da efêmera\ntomada do poder pelos comunistas, liderados por Bela Kun, na Hungria,\nlogo após o término da Primeira Guerra Mundial. Em sua transposição\ndesse artigo para o boletim da AIB, descrevera, numa primeira parte,\ncomo se daria o suposto golpe comunista, dedicando uma segunda ao\ncontra-ataque a ser realizado pelos integralistas. No mesmo depoimento,\nafirmou que escrevera o texto na sede da AIB, tendo vários datilógrafos\nse ocupado de sua preparação. Ao final do escrito assinara o nome Bela\nKun, mas depois, lembrando-se que um dos líderes integralistas chamava\nBela Kun de Bela Cohen, riscou o sobrenome Kun e escreveu adiante Cohen.\nNão entendendo a emenda, o datilógrafo conservou apenas o nome Cohen.\n\nNo final de agosto o texto foi submetido a Plínio Salgado, que o\ndesaprovou, julgando-o demasiadamente fantasioso. Mourão Filho guardou\numa cópia e, posteriormente, mostrou-a ao general Álvaro Guilherme\nMariante, seu padrinho de casamento, então ministro do Superior (na\népoca Supremo) Tribunal Militar (STM). Recebendo de Mariante a sugestão\nde mostrar o texto ao general Pedro Aurélio de Góis Monteiro, chefe do\nEstado-Maior do Exército (EME), recusou-se a fazê-lo, ponderando que\neste não tinha qualquer ligação com os integralistas, para quem o\ndocumento fora produzido. Mas deixou a cópia com o general Mariante e só\na recobrou dias depois, após ter solicitado a devolução.\n\nEm meados de setembro, Francisco Campos — secretário de Educação da\nPrefeitura do Distrito Federal — revelou a Plínio Salgado que o governo\nestava de posse de um plano comunista para a tomada do poder e solicitou\na colaboração dos integralistas na preparação de um golpe de Estado.\nInformado dos acontecimentos, Mourão Filho suspeitou que o plano em\nquestão era o de sua autoria, e que estaria sendo utilizado pela cúpula\ngovernamental como pretexto para a concretização do referido golpe. No\ndia 29 de setembro, foi informado pelo major Aguinaldo Caiado de Castro\nda existência de um plano comunista que fora liberado pelo EME ao\nconhecimento dos oficiais. Reconhecendo o seu documento, procurou o\ngeneral Mariante, que negou ter emprestado a cópia a Góis Monteiro.\nDirigiu-se então ao gabinete deste último que, segundo seu depoimento,\nordenou-lhe que se mantivesse calado.\n\nO documento, cuja autoria foi atribuída pelo governo ao Komintern — a\nIII Internacional Comunista, organismo dirigido pelo Partido Comunista\nda União Soviética (PCUS) com o propósito de promover a revolução em\nescala mundial — foi lido durante vários dias na emissão radiofônica\noficial Hora do Brasil. Embora tivesse reconhecido o texto, Plínio\nSalgado não desmentiu a notícia referente ao plano divulgada pelo EME,\nalegando não poder desmoralizar a única força organizada capaz de\ncombater o comunismo. No dia 1º de outubro, o presidente Getúlio Vargas\npediu ao Congresso a decretação do estado de guerra com base em\nexposição de motivos feita pelo ministro da Justiça, José Carlos de\nMacedo Soares. Este, por sua vez, baseara-se em informações fornecidas\npelos ministros da Guerra, general Eurico Gaspar Dutra, e da Marinha,\nalmirante Aristides Guilhem. Apesar do protesto dos oposicionistas, o\nCongresso acatou o pedido de decretação do estado de guerra, sem exigir\ndo Executivo as provas que dizia possuir da iminente ameaça comunista.\n\nA divulgação do plano — sem o desmentido dos integralistas, cujo chefe\nestava comprometido com o golpe — foi a justificativa oferecida à nação\npara a implantação do Estado Novo, no dia 10 de novembro seguinte. O\nnovo regime suprimiu todos os órgãos legislativos do país e suspendeu as\neleições presidenciais. No dia 3 de dezembro os partidos políticos foram\nextintos por decreto e a AIB que, para surpresa dos integralistas, não\nfoi excluída da medida — foi obrigada a assumir outra feição,\nconvertendo-se na Associação Brasileira de Cultura.\n\nNesse mesmo mês Mourão Filho foi promovido a major, sendo designado\nadjunto-comissário da rede militar nº 1 da Estrada de Ferro Central do\nBrasil, cargo que ocuparia até 1938. Apesar das ligações que tivera com\na AIB, não participou do levante deflagrado em maio de 1938 sob a\nliderança dos integralistas, com apoio dos oposicionistas liberais.\nSentindo-se traídos por Vargas, os integralistas visavam com o levante à\ndeposição do presidente. O principal episódio da revolta foi o assalto\nao palácio Guanabara, residência do presidente da República, no qual,\napesar da precária resistência legalista, os rebeldes foram contidos em\npoucas horas.\n\n \n\nDe 1938 a 1961\n\nEntre 1938 e 1939 Mourão Filho foi subcomandante do 7º Regimento de\nInfantaria, sediado em Santa Maria (RS). Nesse último ano passou a\ncomandante do 14º BC, em Florianópolis, e de 1939 a 1943 serviu no EME.\nPromovido a tenente-coronel em abril de 1943, foi designado comandante\ndo 15º BC, sediado em Curitiba, onde permaneceu até ser transferido, em\njaneiro de 1944, para a chefia do gabinete da Diretoria de Recrutamento,\nno Rio de Janeiro. Em fevereiro de 1945 partiu para a Itália, integrando\no 5º Escalão da Força Expedicionária Brasileira (FEB), que participou da\nSegunda Guerra Mundial ao lado das nações aliadas. No teatro de\noperações, sua unidade, o Depósito de Pessoal, instalou-se em Stafolli,\ntendo sido ele designado chefe da 3ª Seção. Em maio, terminado o\nconflito, retornou ao Brasil. Do final desse ano até 1947 chefiou a 16ª\nCircunscrição de Recrutamento, em Florianópolis. Nesse último ano e no\nseguinte, serviu no Departamento Geral de Administração, no Rio de\nJaneiro. Em março de 1948 foi promovido a coronel.\n\nComandante do 19º RI, sediado em São Leopoldo (RS), entre 1949 e 1950,\nassumiu neste último ano a chefia do escritório comercial do Brasil em\nMontevidéu, onde permaneceu até o ano seguinte. De 1951 a 1952 comandou\no 11º RI, em São João del Rei (MG), e, em 1953, voltou a servir no\nDepartamento Geral de Administração. Desse ano a 1955 chefiou a 11ª\nCircunscrição de Recrutamento, em Belo Horizonte.\n\nAo longo de 1955, o Plano Cohen voltou à cena. O general Góis Monteiro,\nno livro O general Góis depõe, acusava Mourão Filho formalmente, e pela\nprimeira vez, de ser o autor do documento que provocara a instauração do\nEstado Novo. Sentindo-se envolvido tendenciosamente pelo general, Mourão\nFilho requereu ao Exército a formação de um Conselho de Justificação,\npara se defender da acusação, tendo sido absolvido. Ainda em 1955 serviu\nna Diretoria Geral do Serviço Militar, no Rio de Janeiro, ali\npermanecendo até o ano seguinte. Em março de 1956 recebeu a patente de\ngeneral-de-brigada e comandou a Infantaria Divisionária da 4ª Divisão de\nInfantaria, em Belo Horizonte, até 1957. Diretor da Assistência Social\ndo Exército desse ano a 1961, acumulou esse cargo com o de presidente da\nComissão Técnica de Rádio do Ministério da Viação e Obras Públicas.\nNessa função, que exerceu durante o governo de Juscelino Kubitschek, foi\no responsável pela execução da proibição de acesso ao rádio e à\ntelevisão do deputado Carlos Lacerda, líder da facção oposicionista mais\naguerrida. Ainda ocupando esse cargo, presidiu a delegação brasileira à\nreunião da Comissão de Rádio-Comunicações, realizada em Genebra, na\nSuíça. Foi exonerado do ministério em fevereiro de 1961, logo após a\nposse de Jânio Quadros na presidência da República.\n\n \n\nA conspiração contra Goulart\n\nEm fins de 1961 Mourão Filho foi nomeado comandante da 3ª Divisão de\nInfantaria, em Santa Maria (RS), em substituição ao general Peri\nConstant Bevilacqua. Ali entrou em contato com elementos civis e\nmilitares que articulavam no estado um movimento para afastar do poder o\npresidente da República João Goulart, que assumira o cargo sob regime\nparlamentarista, após a renúncia de Jânio Quadros (25/8/1961).\n\nEm janeiro de 1962 Mourão Filho solicitou ao comandante do III Exército,\nsediado em Porto Alegre, general Nestor Penha Brasil, um encontro com o\nfazendeiro Saint Pastous, presidente da Federação de Associações Rurais\ndo Rio Grande do Sul (Farsul). Nesse encontro, foram discutidas as\nlinhas de ação para a luta contra o governo Goulart e foram fixadas as\netapas a serem cumpridas. Na primeira, que se estenderia até as eleições\nparlamentares de outubro de 1962, a meta seria a vitória dos adversários\ndo presidente, de modo a garantir o maior número possível de deputados\nempenhados na luta por sua deposição.\n\nConsiderando que essa fora a primeira reunião civil-militar realizada\ncom tal objetivo, marcando o início da conspiração contra o governo\nGoulart, Mourão estava a par de que outras forças já vinham operando no\nmesmo sentido. Segundo René Armand Dreifuss na obra 1964: a conquista do\nEstado, essas forças eram constituídas, pelos membros do Instituto de\nPesquisas e Estudos Sociais (IPÊS) e do Instituto Brasileiro de Ação\nDemocrática (IBAD) — primeiro grupo organizado de ação empresarial,\nfundado em março de 1959 com o propósito de combater a infiltração\ncomunista na sociedade brasileira. Essas duas instituições participaram\ndiretamente, segundo Dreifuss, da maior parte dos planejamentos secretos\npara a derrubada do governo, inclusive aquele em que Mourão Filho estava\nincluído. Quando este iniciou “sua conspiração”, a rede IPÊS-IBAD já\nestava em pleno funcionamento, embora ele pouco soubesse a respeito.\n\nEm fins de janeiro de 1962, Mourão participou de uma reunião em São\nPaulo com importante grupo de empresários, organizada por dois líderes\ndo IPÊS, Edmundo Monteiro e Oton Barcelos Correia — este último\npresidente da Fábrica Nacional de Vagões — à qual compareceu o líder do\nIPÊS, João Batista Leopoldo Figueiredo. Em seguida viajou ao Rio de\nJaneiro, onde conversou com o ministro da Guerra João Segadas Viana.\nEntrou também em contato com o almirante Sílvio Heck, com o marechal\nOdílio Denis, ex-ministro de Jânio, e com o general Osvaldo Cordeiro de\nFarias, colocando-os a par de seus planos. De volta a Porto Alegre após\nesses contatos, procurou fortalecer a rede de oficiais favoráveis\nao****golpe. Enquanto esteve no Rio Grande do Sul, seu estado-maior\nrevolucionário era composto, entre outros, pelo coronel Romão Mena\nBarreto — chefe de gabinete — do tenente-coronel Atos Teixeira e o\ntenente-coronel Paulo Braga, irmão do então governador do Paraná, Nei\nBraga.\n\nPromovido a general-de-divisão em março de 1962, teve em junho seguinte\numa reunião com Edmundo Monteiro, do IPÊS, e Francisco de Assis\nChateaubriand, proprietário dos Diários Associados, aos quais pediu\napoio para as forças políticas de oposição ao governo na campanha para\nas eleições que se aproximavam. Conversou também com Oton Barcelos\nCorreia, do IPÊS, que prometeu apoio financeiro para ação no Nordeste,\nque lhe parecia problemática. Através do jornalista Tadeu Onar, ligado\naos empresários de Porto Alegre, entrou em contato com o presidente da\nFederação das Associações Comerciais do Brasil. Articulou-se também com\no político e empresário Ildo Meneghetti, candidato ao governo do Rio\nGrande do Sul na legenda do Partido Social Democrático (PSD) e apoiado\npelo complexo IPÊS-IBAD. Apoiando-o, procurava sobretudo impedir que se\nelegesse um candidato ligado a Leonel Brizola, Egídio Michaelsen, o que\nviria prejudicar sua ação conspiratória no estado. Articulou-se também\ncom o deputado federal coronel Válter Peracchi Barcelos.\n\nEm março de 1963 após o plebiscito de janeiro pelo qual a nação voltou\nao regime presidencialista, Mourão foi transferido para o comando da 2ª\nRegião Militar, em São Paulo, substituindo o general Aurélio de Lira\nTavares. Passou então a buscar contatos com os elementos que conspiravam\nno estado.\n\nEmbora suas concepções divergissem daquelas do chamado complexo\nIPÊS-IBAD, Mourão era considerado por esse grupo um indivíduo dotado de\ngrande potencial revolucionário, ainda que de temperamento impulsivo.\nSegundo Dreifuss, “sua energia tinha de ser captada e bem utilizada, da\nmesma forma que seu novo posto deveria ser aproveitado para o\nacobertamento das articulações centralizadas pelo IPÊS entre os\nmilitares em São Paulo”. A ele seria confiado “um papel conspiratório\nativo e eficaz, na medida em que contribuísse para o esforço geral de\ninsuflar sentimentos antigovernistas entre os militares”, e para tanto\nfoi colocado em contato com o general da reserva Sebastião Dalísio Mena\nBarreto, ligado ao estado-maior dos empresários e militares do IPÊS em\nSão Paulo. A seção dirigida por Mena Barreto era responsável pelo\nengajamento dos diretórios de partidos políticos do estado de São Paulo\ne das diretorias de clubes sociais, culturais e esportivos. Assim,\nenquanto Mourão Filho se transformava no chefe ostensivo da conspiração\ncivil-militar em São Paulo, o general Mena Barreto era seu principal\ncoordenador entre os civis.\n\nAinda segundo Dreifuss, não concordando com os pontos de vista políticos\ne socioeconômicos de Mourão, as lideranças do IPÊS viram-se obrigadas a\narticular formas de conter seus anseios de liderança e restringir suas\natividades junto aos militares. Uma das primeiras atitudes do IPÊS foi\nretirar o apoio que Mourão recebia de ativistas de São Paulo, como o\nfornecimento de passagens aéreas gratuitas, reduzindo assim a eficácia\nde suas articulações militares, que exigiam mobilidade e apoio\nfinanceiro. Só mais tarde Mourão veio a saber que o responsável por esse\nboicote fora o tenente-coronel Rubens Restel, do IPÊS, o qual, na\ncondição de assessor militar da unidade de ação liderada pelo jornalista\nJúlio de Mesquita Filho, de O Estado de S. Paulo, e como articulador\nmilitar da instituição entre os oficiais de médio escalão no II\nExército, procurara solapar seu prestígio como conspirador militar entre\nos companheiros oficiais e empresários.\n\nDe acordo com as informações fornecidas pela Central Intelligence Agency\n(CIA), serviço de espionagem norte-americano, ao Departamento de Estado\ndos EUA, publicadas anos mais tarde no Jornal do Brasil, em abril de\n1963 o general Mourão Filho teria afirmado que o golpe contra Goulart\nocorreria dentro de 30 dias. A ação apoiada pelo general Nélson de Melo,\npelos marechais Eurico Gaspar Dutra e Odílio Denis, pelo almirante\nSílvio Heck, e ainda pelos governadores da Guanabara, Carlos Lacerda, e\nde São Paulo, Ademar de Barros consistiria inicialmente no deslocamento\nde tropas do II e III exércitos em direção ao Rio de Janeiro, sede do I\nExército. A adesão do I Exército ao movimento era duvidosa, o que\npreocupava os conspiradores na medida em que 56 tanques estavam sob seu\ncontrole. Havia suprimento para no máximo 15 dias de combate, após o que\nseria necessária a ajuda externa. Mourão acreditava que o governo\nnorte-americano forneceria parte do equipamento necessário à rebelião.\n\nAinda segundo o mesmo relatório da CIA, Mourão contava então com o apoio\ndas seguintes unidades militares: um grupo de artilharia antiaérea em\nSão Paulo, a 3ª Divisão de Infantaria, com sede em Santa Maria, a 5ª\nDivisão de Infantaria, sediada em Curitiba, a 6ª Divisão de Infantaria,\nem Porto Alegre, além de duas das três divisões de cavalaria do país. O\nmesmo relatório informava que o movimento armado teria, na concepção de\nMourão, uma série de objetivos. Em primeiro plano estava a derrubada do\npresidente João Goulart e a posse de um presidente interino, da\nconfiança dos rebeldes. Em seguida, deveriam ser tomadas medidas para\nafastar do Congresso os extremistas de esquerda e os comunistas. Outro\npasso importante seria reconduzir a política externa do Brasil à\norientação pró-Ocidente. Pretendia ainda a supressão de algumas\norganizações sindicais e a estrita aplicação da legislação referente às\ngreves; o reforço das cláusulas da Declaração dos Direitos da\nConstituição de garantia à liberdade do homem; a substituição do regime\npresidencial por outro que estabelecesse certos limites aos poderes do\npresidente; o afastamento dos políticos profissionais; a restrição do\ningresso de militares na política; a realização de cuidadoso exame das\norigens dos recursos financeiros usados por certos políticos e, não\nsendo sua proveniência esclarecida, o imediato confisco de tais fundos.\nEra também sua idéia promover a justiça social através de uma reforma\nagrária sensata, regida pela Constituição. Ainda segundo o relatório, no\ndia 28 de abril Mourão Filho teve um encontro com os almirantes Sílvio\nHeck e Mário Cavalcanti, que concordaram em cancelar o seu próprio\nmovimento e juntar-se ao dele, aceitando também suspender os ataques\nterroristas que haviam planejado. Entretanto, por não se encontrarem as\narticulações amadurecidas e solidificadas, o golpe contra Goulart acabou\nnão ocorrendo dentro do prazo previsto por Mourão.\n\n \n\nO plano de ação em movimento\n\nNo final de agosto de 1963, Mourão Filho foi inesperadamente transferido\npara o comando da 4ª Região Militar e da 4ª Divisão de Infantaria do I\nExército, ambas sediadas em Juiz de Fora (MG). Essa transferência,\nsegundo Dreifuss, foi um golpe para os conspiradores ligados ao complexo\nIPÊS-IBAD, que temiam que a ida de Mourão para Minas Gerais acarretasse\numa perda de controle de suas articulações naquele estado por dois\nmotivos básicos: primeiro, porque Mourão se instalaria num Exército\naquartelado a uma distância do Rio de Janeiro que era a metade da que se\nencontrava na sua base anterior, São Paulo, e com mais tropas sob seu\ncomando, portanto, com mais facilidade de articular autonomamente “seu\nmovimento”; segundo, porque, em Juiz de Fora, Mourão ficaria na esfera\nde influência do governador José de Magalhães Pinto que, como candidato\nem potencial à presidência da República em 1965, poderia nele encontrar\num aliado fortuito, mas também próximo aos oficiais favoráveis ao\ngeneral Artur da Costa e Silva, chefe do Departamento Geral de Pessoal\ndo Exército, que não compartilhava inteiramente as posições do grupo\nIPÊS-ESG.\n\nEm setembro de 1963 Mourão e o general Carlos Luís Guedes — comandante\nda Infantaria Divisionária (ID-4) da 4ª RM, sediada em Belo Horizonte —,\ntiveram uma reunião com o governador Magalhães Pinto, na qual foi\ndiscutida a formação do estado-maior revolucionário em Minas Gerais. Em\nseguida, Mourão e Guedes estabeleceram contatos para as operações com o\ncoronel José Geraldo de Oliveira, comandante da Polícia Militar do\nestado, e com o coronel Afonso Barsante dos Santos, chefe do\nestado-maior da Polícia Militar. Segundo Dreifuss, o estado-maior de\nMourão em Minas foi composto, majoritariamente, por elementos ligados ao\ngeneral Costa e Silva, com algumas exceções como o major Alencar, ligado\nao líder do IPÊS, e Augusto Frederico Schmidt, que tinha a tarefa de\nsolapar o prestígio de Mourão Filho junto aos jovens oficiais.\nEstabeleceu-se uma situação semelhante à de São Paulo, com os elementos\ndo grupo IPÊS-ESG tentando enfraquecer a autoridade de Mourão, ao mesmo\ntempo em que tentavam incorporá-lo ao seu movimento.\n\nA partir de 13 de março de 1964 — quando se realizou um grande comício\npopular na estação da Central do Brasil, no Rio, no qual Goulart assinou\ndois decretos, o de nacionalização das refinarias de petróleo\nparticulares e o de desapropriação de terras situadas às margens de\nobras públicas, para efeito de reforma agrária — intensificaram-se os\npreparativos do golpe. A conspiração contra o presidente passou a contar\ncom maior colaboração dos setores militares mais moderados.\n\nSegundo Thomas Skidmore, a conspiração militar tomou vulto no dia 20 de\nmarço, quando o general Humberto de Alencar Castelo Branco, chefe do\nEstado-Maior do Exército, que desde outubro de 1963 organizava uma\nconspiração a que atribuía caráter “defensivo”, expediu um memorando aos\nseus subordinados denunciando a possibilidade de fechamento do Congresso\npor Goulart e da implantação de um regime de esquerda radical. No dia\n28, no aeroporto de Juiz de Fora, Mourão participou de uma reunião com\nvários militares e civis, entre eles o governador Magalhães Pinto, o\nmarechal Odílio Denis, o coronel José Geraldo de Oliveira e Osvaldo\nPieruccetti, com a finalidade de marcar o dia da revolução. Discutiu-se\ntambém o conteúdo do manifesto de respaldo do movimento civil-militar,\nque deveria conter uma frase decisiva para o afastamento do presidente e\nsua sucessão de acordo com a Constituição de 1946. Fez-se também uma\navaliação estratégica do estado de Minas Gerais e de suas forças\nmilitares. Ficou resolvido que a data para o início da revolução seria o\ndia 31 de março e que ficaria a cargo de Magalhães mandar uma cópia do\nmanifesto a Mourão, com menção taxativa à deposição de Goulart.\n\nÀs vésperas do início da ação, o general Amauri Kruel, comandante do II\nExército, em São Paulo, continuava indeciso quanto à sua adesão ao\nmovimento. Embora tivesse denunciado líderes sindicais esquerdistas no\nestado, sua íntima amizade pessoal com Goulart e seu sentimento de\n“legalidade” adiavam sua decisão. No dia 30 de março começaram a ser\nacionadas as operações Silêncio e Gaiola. À tarde, todas as fronteiras\nde Minas e todas as principais vias de acesso e comunicação já estavam\nfechadas e sob o controle da Polícia Militar do estado. Todos os pontos\nestratégicos, como postos de abastecimento de derivados de petróleo,\ncasas de armas e munições, rádios e televisões, jornais e revistas,\nprédios públicos, sindicatos e bancos, já se encontravam sob a guarda\nostensiva ou velada da Polícia Militar. Esta foi a chamada Operação\nSilêncio. No dia 31, entre quatro e cinco horas da manhã, Mourão Filho,\nantecipando-se à hora predeterminada para a ação, deu início ao\nmovimento em Minas Gerais. Ocupou a estação telefônica de Juiz de Fora e\niniciou os contatos. Telefonou para o general Carlos Luís Guedes\nautorizando a mobilização das tropas da ID-4 e da Polícia Militar. Na\nmesma manhã o general Guedes deu início à Operação Gaiola, aprisionando\nlíderes esquerdistas, estudantes e sindicalistas. De Belo Horizonte e\nSão João del Rei, tropas do 12º e do 11º regimentos de Infantaria\ndeslocaram-se para Juiz de Fora, para se colocarem sob as ordens do\ngeneral Mourão Filho. Por volta das 18 horas, o ministro da Justiça,\nAbelardo Jurema, levou até Goulart, que estava reunido com o general\nPeri Bevilacqua, um bilhete que lhe era dirigido. Ao terminar a leitura,\nGoulart informou ao general Peri que Mourão havia sublevado a 4ª RM e\nexigia sua renúncia. Na tarde desse dia o general Kruel ordenou\nfinalmente que seus tanques se deslocassem rumo ao Rio de Janeiro.\n\nNa manhã de 1º de abril Goulart voou para Brasília, onde esperava\noferecer resistência, mas a situação na capital também não lhe foi\nfavorável. Os efetivos enviados pelo I Exército para barrar o avanço das\nforças mineiras haviam aderido aos rebeldes. À noite Goulart partiu para\nPorto Alegre, e, em Brasília, o presidente do Senado, Auro de Moura\nAndrade, declarou vaga a presidência da República e empossou no cargo\nPascoal Ranieri Mazzilli, presidente da Câmara dos Deputados. O poder de\nfato, todavia, passou a ser exercido pelo autodenominado Comando Supremo\nda Revolução, constituído pelo general Artur da Costa e Silva, o\nalmirante Augusto Rademaker e o brigadeiro Francisco de Assis Correia de\nMelo.\n\nNa tarde de 2 de abril de 1964, as tropas comandadas por Mourão chegaram\nà Guanabara.\n\n \n\nMourão Filho e o regime militar\n\nPromovido a general-de-exército em abril de 1964, participou da\nsolenidade de posse do marechal Humberto de Alencar Castelo Branco na\npresidência da República no dia 15 daquele mês. Em 30 de setembro\nassumiu o posto de ministro do Superior Tribunal Militar (STM). Em pouco\ntempo, começou a se distanciar do novo governo, descontente com as\nmedidas tomadas por Castelo Branco e sua equipe. Em seu livro Memórias:\na****verdade de um revolucionário, publicado postumamente, mostrou-se\nbastante crítico em relação ao novo presidente da República. Numa\nentrevista concedida em 1965, condenou a prorrogação dos mandatos dos\ngovernadores e defendeu as eleições programadas para outubro daquele\nano. Estas de fato se realizaram, tendo a oposição conquistado o governo\ndos estados da Guanabara, com Francisco Negrão de Lima, e de Minas\nGerais, com Israel Pinheiro. Em resposta o presidente Castelo Branco\neditou, no dia 27 de outubro, o Ato Institucional nº 2 (AI-2), que\nreintroduziu a aplicação de punições extralegais a adversários do\nregime, cujo julgamento foi transferido para a Justiça Militar,\nextinguiu os partidos políticos existentes e reinstaurou eleições\nindiretas para a presidência da República. No dia 12 de janeiro de 1966,\nnuma entrevista concedida à revista Manchete, Mourão Filho e Peri\nBevilacqua, ambos juízes do STM, declararam-se favoráveis à anistia aos\natingidos pelo que chamaram de “contra-revolução de 31 de março”.\n\nSegundo Mourão, Castelo Branco deixou, como traço principal de seu\ngoverno, uma Constituição mal redigida promulgada em janeiro de 1967 — ,\nque reforçou os poderes do presidente e anulou quase por completo o\nLegislativo, não somente retirando-lhe atribuições que foram\ntransferidas ao chefe do Executivo, como também submetendo-o à vontade\ndeste. Fez críticas também ao sucessor de Castelo Branco, marechal Artur\nda Costa e Silva (1967-1969), desaprovando a assinatura, por esse\npresidente, do Ato Institucional nº 5 (AI-5), datado de dezembro de\n1968, bem como algumas cassações que se sucederam à edição do ato. A seu\nver, os males da política brasileira, antes ou depois de 1964, não se\ndeveram somente à sucessão de militares no poder ou às suas deficiências\npessoais enquanto governantes, mas ao próprio sistema presidencialista\nque, enfeixando nas mãos do presidente uma grande soma de poderes,\n“transforma o Executivo em poder maior e anula a independência dos\noutros dois, perturbando a harmonia”.\n\nEm março de 1969 aposentou-se da presidência do STM, que ocupava desde\nmarço de 1967. Dois anos depois, em dezembro de 1971, quando se\nencontrava em tratamento na casa de saúde Doutor Eiras, teve um encontro\ncom o historiador Hélio Silva, a quem confiou os originais de seu livro\nde memórias — que tinha por tema os preparativos e o desenrolar do\nmovimento político-militar de março de 1964 — pedindo que o publicasse.\n\nFaleceu no Rio de Janeiro no dia 28 de maio de 1972.\n\nEra casado com Almira Linhares Mourão, com quem teve duas filhas. Em\nsegundas núpcias casou-se com Maria Tavares Bastos, com quem teve três\nfilhos.\n\nQuase seis anos depois de sua morte, em abril de 1978, Hélio Silva\nanunciou a próxima publicação do manuscrito que Mourão Filho lhe\nconfiara, sob o título Memórias: a verdade de um revolucionário. Alguns\njornais, como O Globo e o Jornal do Brasil, do Rio de Janeiro, e o\nCoojornal, de Porto Alegre, publicaram trechos das memórias, o que deu\norigem a grande polêmica. O general Augusto César Muniz de Aragão, em\nartigo publicado em O Globo (23/4/1978) pôs em dúvida a autoria dos\ntextos divulgados e observou que, se realmente os tinha escrito, o\ngeneral “deveria encontrar-se privado de serenidade e de senso-comum, ou\nfrustrado nos seus interesses com o desfecho que tomou o movimento de\nmarço 1964”. Num dos trechos publicados pelo Coojornal, Mourão acusava o\nbrigadeiro João Paulo Moreira Burnier — na época chefe de gabinete do\nministro da Aeronáutica, brigadeiro Márcio de Sousa e Melo — de tentar\nusar tropas do Para-Sar, da Aeronáutica, em ações de violência contra o\npovo. No capítulo intitulado “A conspiração em São Paulo”, narrou o\nseqüestro de seu sobrinho-neto e mencionou também a prática de torturas\npor parte dos militares envolvidos no combate à subversão.\n\nEm agosto de 1978, sua filha, Laurita Lourdes Linhares Mourão Irazabal,\nresidente no exterior, retornou ao Brasil e requereu medida cautelar de\nbusca e apreensão do livro de seu pai, que já estava editado. Pretendia\nobter a nulidade da doação e da cessão de direitos autorais ao\nhistoriador Hélio Silva, com base na incapacidade física do general\nMourão para a efetivação daquele ato. Em fevereiro de 1979, após intensa\nluta na Justiça, amplamente divulgada pela imprensa, o livro teve por\nfim liberada sua circulação.\n\nEm vida, Mourão Filho publicou Um ano de instrução num corpo de tropa de\ninfantaria e Elementos de teoria de tráfego urbano e sua aplicação na\ncidade do Rio de Janeiro.\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; CACHAPUZ, P. Cronologia; CARONE, E.\nRepública nova; CONSULT. MAGALHÃES, B.; CORRESP. SUP. TRIB. MILITAR;\nDREIFUSS, R. Conquista; FIECHTER, G. Regime; Globo (23/4/78 e 9/11/80);\nGrande encic. Delta; Jornal do Brasil (12/1/66, 19/7/75, 6/11/77, 14 e\n21/4, 14, 24 e 27/8/78, 2/2/79 e 4/1/81); MELO, O. Marcha; MOURÃO, L.\nGenealogia; Rev. Inst. Geog. Hist. Militar do Brasil (1977); SILVA, H.\nGeneral; SILVA, H. 1935; SILVA, H. 1937; SILVA, H. 1964; SKIDMORE, T.\nBrasil; TAVARES, J. Radicalização; TRINDADE, H. Integralismo; VÍTOR, M.\nCinco.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; CACHAPUZ, P. Cronologia; CARONE, E.\nRepública nova; CONSULT. MAGALHÃES, B.; CORRESP. SUP. TRIB. MILITAR;\nDREIFUSS, R. Conquista; FIECHTER, G. Regime; Globo (23/4/78 e 9/11/80);\nGrande encic. Delta; Jornal do Brasil (12/1/66, 19/7/75, 6/11/77, 14 e\n21/4, 14, 24 e 27/8/78, 2/2/79 e 4/1/81); MELO, O. Marcha; MOURÃO, L.\nGenealogia; Rev. Inst. Geog. Hist. Militar do Brasil (1977); SILVA, H.\nGeneral; SILVA, H. 1935; SILVA, H. 1937; SILVA, H. 1964; SKIDMORE, T.\nBrasil; TAVARES, J. Radicalização; TRINDADE, H. Integralismo; VÍTOR, M.\nCinco.\n\n \n","dic":"DHBB"}
