{"title":"MOURÃO, Paulo =============","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1989],"datas_fim":[0],"estados":["TO"],"autor":[0],"content":"MOURÃO, Paulo\n=============\n\n\\*dep. fed. TO 1989-\n\n \n\n*Paulo Sardinha Mourão* nasceu em Cristalândia (TO), então no estado de\nGoiás, no dia 9 de março de 1956, filho de Celso Alves Mourão e de\nAldenora Sardinha Mourão.\n\nCursou engenharia agronômica na Universidade Federal de Goiás, onde se\nformou em 1982.\n\nCom a criação de Tocantins pela Constituição de 1988, através do\ndesmembramento do norte do estado de Goiás, foi eleito deputado federal\npelo novo estado, na legenda do Partido Democrático Social (PDS) de\nGoiás, em outubro de 1988, para um mandato-tampão de dois anos. Tomou\nposse em fevereiro de 1989, vindo a integrar, como titular, a Comissão\nde Agricultura e Política Rural de 1989 a 1990. Nesse último ano\ningressou no Partido Democrata Cristão (PDC), agremiação na qual\nreelegeu-se deputado federal em outubro. Ainda em 1990, integrou a\ncomissão especial sobre política agrícola.\n\nIniciando novo mandato em fevereiro de 1991, filiou-se novamente ao PDS\nnesse mesmo ano, tendo sido eleito presidente do diretório regional\ndeste partido em Tocantins, função na qual permaneceria até 1993. Foi,\nentão, membro da CPI sobre a pistolagem nas regiões Centro-Oeste e Norte\nem 1992.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou  a\nfavor da abertura do processo de *impeachment* do presidente Fernando\nCollor, que foi acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Afastado da presidência logo após a\nvotação na Câmara, renunciou ao mandato em 29 de dezembro de 1992, pouco\nantes da conclusão do processo pelo Senado, sendo efetivado na\npresidência da República o vice Itamar Franco, que já vinha exercendo o\ncargo interinamente desde 2 de outubro.\n\nMembro da Comissão de Constituição e Justiça e Redação em 1993, nesse\nmesmo ano Paulo Mourão ingressou no Partido Progressista Reformador\n(PPR), agremiação criada a partir da fusão do PDS com o PDC. No pleito\nde outubro de 1994 reelegeu-se deputado federal em sua nova legenda –\nobteve a maioria dos votos provenientes de sua base eleitoral no\nmunicípio de Porto Nacional (TO) – e tomou posse em 1º de janeiro de\n1995. Ocupou o cargo de vice-líder do PPR no mesmo ano. Em agosto\nseguinte, ingressou no Partido Progressista Brasileiro (PPB), agremiação\nresultante da fusão, nessa ocasião, do PPR com o Partido Progressista\n(PP).\n\nDurante a reforma constitucional encaminhada pelo governo de Fernando\nHenrique Cardoso, votou a favor do fim do monopólio dos governos\nestaduais na distribuição do gás canalizado, do fim das diferenças\njurídicas entre empresas brasileiras e estrangeiras, do fim do monopólio\nda Petrobrás na exploração do petróleo, da abertura da navegação de\ncabotagem a embarcações estrangeiras e da prorrogação do Fundo Social de\nEmergência (FSE). Votou contra o fim do monopólio estatal nas\ntelecomunicações.\n\nEm setembro de 1995, filiou-se ao Partido da Social Democracia\nBrasileira (PSDB). Ainda no mesmo ano, integrou a Comissão de Finanças e\nTributação.\n\nEm junho de 1996, votou a favor da  criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF), que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF) – tributo de 0,2% sobre\ntransações bancárias criado como fonte complementar de recursos para a\nsaúde. Em agosto, denunciou a distribuição de cestas básicas a famílias\ncarentes em troca de votos, em municípios cadastrados pela secretaria de\nDesenvolvimento Social, órgão do Ministério da Previdência Social\ncontrolado pela ex-deputada Lúcia Vânia. Segundo o deputado, o\ngovernador José Wilson Siqueira Campos fazia uso eleitoreiro do programa\nComunidade Solidária, do governo federal, condicionando a distribuição\ndas cestas básicas à apresentação do título de eleitor.\n\nEm janeiro de 1997, votou a favor da emenda da reeleição para cargos\nexecutivos (prefeitos, governadores e presidente da República). Em maio\nseguinte foi acusado**de ter beneficiado propriedades de parentes com\numa emenda ao orçamento da União, ampliando a rede elétrica na área\nrural de Porto Nacional. Negando o favorecimento, o deputado solicitou à\nCorregedoria da Câmara dos Deputados que processasse o *Jornal do\nBrasil* por danos morais. Em novembro do mesmo ano, pronunciou-se \nfavoravelmente à quebra da estabilidade do servidor público, item da\nreforma administrativa.\n\nEm 1998, integrou a Comissão de Relações Exteriores e Defesa Nacional.\nEm outubro candidatou-se a deputado federal na legenda do PSDB, sendo\nreeleito pela terceira vez consecutiva. Em novembro seguinte, votou a\nfavor do estabelecimento de idade mínima e tempo de contribuição para o\nsetor privado e contra o teto de 1.200 reais para aposentadorias no\nsetor público, itens que definiram a reforma da previdência.\n\nIniciou novo mandato na Câmara em fevereiro de 1999.\n\nTrabalhou como diretor-técnico da Cooperativa Mista Rural Lagoa Grande,\nem Formoso do Araguaia (TO).\n\nCasou com Ana Cedinília Solino Mourão, com quem teve três filhas.\n\n \n\nEdnílson Cruz/Alexsandro Gomes\n------------------------------\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n);*Estado de São Paulo* (28/11/97); *Folha de São Paulo*(31/1/95; 29/9 e\n6/11/98); *Globo* (28/8/96, 29/1 e 26/2/97); *Jornal do Brasil* (7 e\n9/5/97).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n);*Estado de São Paulo* (28/11/97); *Folha de São Paulo*(31/1/95; 29/9 e\n6/11/98); *Globo* (28/8/96, 29/1 e 26/2/97); *Jornal do Brasil* (7 e\n9/5/97).\n","dic":"DHBB"}
