{"title":"MÜLLER, Erani","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1986],"datas_fim":[1987],"estados":["RS"],"content":"**MÜLLER, Erani**\n\n\\*dep. fed. RS 1986-1987.\n\n*Erani Müller* nasceu em Cruz Alta (RS) no dia 24 de janeiro de 1940,\nfilho de Henrique Müller e de Virgínia Martins Campos Müller.\n\nRealizou seus estudos primários e secundários no Grupo Escolar Margarida\nPardelhas e na Escola Estadual Annes Dias, ambos em sua cidade natal.\nBacharelou-se em direito pela Faculdade de Direito de Santo Ângelo (RS),\ntendo feito curso de pós-graduação em política na atual Universidade\nFederal do Rio Grande do Sul (UFRGS).\n\nAinda jovem, iniciou sua vida profissional como técnico de som e,\nposteriormente, como locutor da Rádio Cruz Alta, onde trabalhou até\ncompletar 18 anos, data em que passou a servir ao Exército. Em 1960,\nretornou às atividades de locutor, desta feita na Rádio Progresso, em\nIjuí (RS), onde também foi produtor, redator e comentarista.\n\nEm março de 1966, filiou-se ao recém-criado Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instaurado no\npaís em abril de 1964, compondo a ala jovem da agremiação. Neste\nperíodo, integrou-se a grupos nacionalistas de combate ao regime\nmilitar.\n\nElegeu-se vereador em Ijuí na legenda emedebista para a legislatura\n1967-1971, tendo sido preso por duas vezes no quartel militar do\nmunicípio sob acusação de “subversão”. Transferindo-se para Santa Rosa\n(RS) em 1970, trabalhou na Rádio Guaíra como locutor, redator e\ncomentarista, e nas Ferragens Missioneiras S.A., onde foi chefe do\nDepartamento de Publicidade, Promoções e Comunicação Social.\n\nPassou a exercer a advocacia em 1976 no município de Santa Rosa, no qual\ntambém foi eleito vereador, nas eleições de novembro, na legenda do MDB.\nAlcançando a terceira maior votação no pleito, assumiu sua cadeira à\nCâmara Municipal no início do ano seguinte. Em novembro de 1978,\nconcorreu a uma vaga à Câmara dos Deputados pelo MDB, porém só obteve a\nterceira suplência.\n\nEntre os anos de 1980 e 1981, foi diretor da Rádio São Luís, de São Luís\nGonzaga (RS). Nas eleições de novembro de 1982, tornou a candidatar-se a\ndeputado federal, desta feita pela legenda do Partido do Movimento\nDemocrático Brasileiro (PMDB), agremiação que sucedeu ao MDB, porém só\nobteve a segunda suplência.\n\nNo ano seguinte, tornou-se assessor da Assembléia Legislativa gaúcha,\ncargo no qual permaneceu até 1985, quando foi nomeado superintendente\nregional do Instituto Nacional de Colonização e Reforma Agrária (INCRA),\nem Porto Alegre. Em 1986, assumiu o mandato federal em virtude do\nfalecimento do titular Sigfried Emanuel Heuser. No pleito de novembro de\n1986, elegeu-se deputado estadual pelo PMDB. Empossado em fevereiro\nseguinte, exerceu o mandato na Câmara dos Deputados até janeiro de 1991,\nao término da legislatura.\n\nPresidente do PMDB de Santa Rosa e da coordenadoria regional do partido\nem 1992, no ano seguinte foi nomeado para a Secretaria de Integração\nRegional do município, exercendo essa função até 1994, quando concorreu,\nsem êxito, a um novo mandato de deputado estadual, logrando apenas uma\nsuplência. Deixou a Assembléia Legislativa gaúcha em janeiro de 1995.\nPosteriormente, tornou-se assessor da coordenadoria do PMDB naquela\nCasa.\n\nFoi casado com Ingrid Müller, vereadora em Santa Rosa pelo PMDB na\nlegislatura 1982-1988. O casal teve quatro filhos.\n\n \n\n**FONTE**: INF. BIOG.\n\n \n","ref":"","dic":"DHBB"}
