{"title":"ARRAIS, Miguel","cargoss":["Governador de estado ou do Distrito Federal","Deputado federal","Governador de estado ou do Distrito Federal","Deputado federal","Governador de estado ou do Distrito Federal","Deputado federal"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1963,1983,1987,1991,1995,2003],"datas_fim":[1964,1987,1990,1995,1998,2005],"estados":["PE","PE","PE","PE","PE","PE"],"autor":[0],"content":"**ARRAIS, Miguel**\n\n\\*gov. PE 1963-1964; dep. fed. PE 1983-1987; gov. PE 1987-1990; dep.\nfed. PE 1991-1995; gov. PE 1995-1998; dep. fed. PE 2003-2005.\n\n \n\n*Miguel Arrais de Alencar* nasceu em Araripe (CE) no dia 15 de dezembro\nde 1916, filho de José Almino de Alencar e Silva, pequeno comerciante e\nprodutor agrícola descendente de tradicional família cearense, e de\nMaria Benigna Arrais de Alencar. Entre seus parentes figuram o\nromancista José de Alencar e o marechal Humberto de Alencar Castelo\nBranco, presidente da República de 1964 a 1967.\n\nFez o curso primário em sua cidade natal e o ginásio no Crato (CE). Em\n1932, ao concluir o curso secundário, seguiu para o Rio de Janeiro,\nentão Distrito Federal, onde passou a residir com seu tio materno José\nArrais de Aguiar. Ingressou no ano seguinte na Faculdade de Direito,\nmas, ante a dificuldade de obter emprego que garantisse os recursos\nnecessários a seus estudos, ao fim do primeiro ano transferiu-se para\nRecife, onde conseguiu modesto cargo no Instituto do Açúcar e do Álcool\n(IAA). Prosseguindo o curso superior na Faculdade de Direito de Recife,\nbacharelou-se em 1937.\n\nAscendendo na hierarquia do IAA, participou da elaboração do Estatuto da\nLavoura Canavieira, convertido em lei em novembro de 1941. Em 1943\ntornou-se delegado do instituto, cargo que ocupou até 1947. Ainda nesse\nano, com a ascensão de Alexandre José Barbosa Lima Sobrinho ao governo\nde Pernambuco, assumiu a Secretaria da Fazenda, onde permaneceu até\n1950. No pleito de outubro desse ano concorreu à Assembléia Legislativa\npernambucana na legenda do Partido Social Democrático (PSD), obtendo a\nprimeira suplência. Em outubro de 1954 voltou a candidatar-se a deputado\nestadual, dessa vez elegendo-se na legenda do Partido Social Trabalhista\n(PST). Em relação à sucessão estadual, disputada no mesmo pleito,\nendossou a candidatura de João Cleofas de Oliveira, que concorria na\nlegenda da União Democrática Nacional (UDN), com apoio da esquerda, e\nfoi afinal derrotado pelo general Osvaldo Cordeiro de Farias, candidato\ndo PSD. Assumiu o mandato em fevereiro de 1955 e alinhou-se desde logo à\noposição ao governo de Cordeiro de Farias, participando da Frente de\nRecife, constituída por comunistas, socialistas e trabalhistas com o\npropósito de eleger Pelópidas da Silveira para a prefeitura de Recife.\nNas eleições municipais realizadas ainda em 1955 o candidato da Frente\nde Recife obteve folgada vitória, assumindo a prefeitura em dezembro.\n\nTambém no ano de 1955 fundou-se a Sociedade Agrícola e Pecuária de\nPernambuco (SAPP), primeira associação camponesa do estado, organizada\npelos arrendatários do Engenho Galiléia, situado no município de Vitória\nde Santo Antão, cuja finalidade era desenvolver a produção comercial de\nverduras e iniciar um programa assistencial. A defesa jurídica dos\nmembros da SAPP foi assumida pelo deputado estadual Francisco Julião, do\nPartido Socialista Brasileiro (PSB), e despertou a simpatia de outros\nparlamentares oposicionistas, entre os quais Miguel Arrais. Nos anos\nseguintes, esse tipo de associação se multiplicaria no estado de\nPernambuco, sob o nome de Ligas Camponesas. Segundo Arrais, a fase\ninicial da expansão das ligas foi marcada por intensa repressão do\ngoverno Cordeiro de Farias, dando início a grave crise no cenário\npolítico estadual.\n\nO confronto entre oposição e governo culminou com a adoção do novo\nCódigo Tributário em 1957, que provocou uma greve geral dos empresários\ndeflagrada em 9 de novembro sob o comando da Federação das Indústrias e\nda Associação Comercial de Pernambuco. A classe operária apoiou o\nlocaute**e quase todos os sindicatos de trabalhadores endossaram um\nmanifesto de “irrestrita solidariedade” ao movimento. Também no\ninterior, grande parte dos trabalhadores rurais manifestou-se a seu\nfavor. As forças oposicionistas na Assembléia Legislativa entraram em\nentendimento com a Associação Comercial, estabelecendo uma frente única\ncontra o governo. Um dos incentivadores da campanha foi Miguel Arrais,\nentão líder da bancada oposicionista, que pronunciou discurso selando a\nunidade dos parlamentares contra a aprovação do Código Tributário. O\nmovimento grevista sofreu violenta repressão da polícia.\n\nEm 13 de março de 1958, por iniciativa do Centro das Indústrias de\nPernambuco e com amplo apoio da Frente de Recife, deflagrou-se nova\ngreve. Dessa vez, entretanto, a paralisação foi geral em Recife,\nestendendo-se ao interior do estado. Como no ano anterior, o movimento\ndesencadeou forte repressão por parte do governo.\n\nNessa época ganhava força nos setores oposicionistas o nome do\nindustrial Cid Sampaio, concunhado de Arrais, para concorrer ao governo\npernambucano nas eleições de outubro de 1958. Sua candidatura foi\nlançada pelas Oposições Unidas de Pernambuco, coligação formada pela\nUDN, o PSB, o Partido Trabalhista Brasileiro (PTB), o Partido\nTrabalhista Nacional (PTN) e o Partido Social Progressista (PSP). Entre\nos que mais se destacaram na campanha de Cid Sampaio incluía-se Miguel\nArrais, que também disputava sua reeleição para a Assembléia\nLegislativa. Entretanto, segundo Paulo Cavalcanti, “tão grande fora seu\ninteresse pela vitória de Cid Sampaio que se descuidara de sua própria\ncampanha, sendo derrotado”. O folgado triunfo de Cid Sampaio sobre seu\nopositor, Jarbas Maranhão, significou uma importante alteração no\nequilíbrio político estadual, pois desde o fim do Estado Novo, em 1945,\nera esta a primeira derrota de um candidato do PSD ao governo de\nPernambuco.\n\nAinda em 1958 Arrais recebeu o título de Deputado do Ano, concedido por\nunanimidade pela Assembléia Legislativa. Concluindo seu mandato em\njaneiro de 1959, foi nomeado secretário da Fazenda do estado por Cid\nSampaio. Divergiria porém muitas vezes da orientação política do\ngovernador, que mantinha vínculos com áreas conservadoras e com os\nudenistas que o elegeram, dando prioridade ao atendimento de seus\ninteresses específicos.\n\nNa prefeitura de Recife\n\nDurante os primeiros meses de 1959, em meio aos debates sobre a sucessão\nde Pelópidas da Silveira na prefeitura de Recife, a ser disputada\nnaquele ano, a candidatura de Miguel Arrais ao cargo passou a ser\narticulada pelos setores oposicionistas liderados pelo deputado estadual\nPaulo Cavalcanti, vinculado ao Partido Comunista Brasileiro (PCB). Em\nseguida, Arrais deixou a Secretaria da Fazenda para dedicar-se à sua\ncampanha eleitoral, apoiada por uma frente constituída pelo seu partido,\no PST, e mais o PTN e o Partido de Representação Popular (PRP), com o\npatrocínio de socialistas e comunistas. Eleito, assumiu o mandato em 15\nde dezembro de 1959.\n\nSegundo Arrais, a prefeitura de Recife possuía, na época, maior\nmobilidade de ação política que o governo estadual, de vez que o poder\nregulador da ação do prefeito se limitava apenas à Câmara de Vereadores.\nAlém disso, a prefeitura contava com o apoio de amplos setores\npopulares, que lhe davam sustentação política e tinham condições de\npressionar os vereadores. Assim, as medidas legislativas para a execução\nde obras e de determinados benefícios públicos eram antes levadas à\ndiscussão da comunidade diretamente interessada, o que dificultava sua\nrejeição no Legislativo municipal. Todavia, alguns problemas eram de\ndifícil solução, como o do aproveitamento e redistribuição de extensas\náreas urbanas concentradas nas mãos de poucos proprietários, fortemente\nrepresentados na Câmara de Vereadores.\n\nDurante sua gestão na prefeitura de Recife, Arrais procedeu à ampliação\ndo sistema de abastecimento de água e de energia elétrica, bem como da\nrede de esgotos, visando sobretudo à melhoria das condições de vida da\npopulação pobre dos mocambos. Executou ainda programas de urbanização em\nbairros pobres, criou o plano de urbanização do bairro litorâneo de Boa\nViagem, pavimentou e iluminou grande número de ruas e inaugurou a rede\nde ônibus elétricos na cidade.\n\nUma das realizações mais marcantes de sua gestão foi o Movimento de\nCultura Popular (MCP), instituído com a colaboração de estudantes,\nartistas e intelectuais. A princípio, o MCP restringiu-se à\nalfabetização de adolescentes e adultos em salas aproveitadas de\nassociações de bairros, entidades esportivas e templos. Logo depois o\nmovimento passou a visar também à conscientização política e à elevação\ndo nível cultural das camadas mais pobres da população, promovendo para\ntanto a instalação de galerias de arte, cinemas, teatros, parques de\nrecreação, oficinas de artes plásticas e teleclubes, além da realização\nde mesas-redondas sobre cultura popular e da valorização do artesanato e\nde festas tradicionais. Ao mesmo tempo que o MCP era caracterizado pelos\nconservadores como um movimento de cunho esquerdista e que sua equipe\ndirigente era acusada de estar infiltrada de elementos do PCB, Arrais\nera apontado, por esses mesmos setores, como adepto da ideologia\ncomunista, devido às posições que assumia em defesa dos trabalhadores\nurbanos e rurais.\n\nPor essa época, Paulo Freire, um dos organizadores do MCP, e a\nConferência Nacional dos Bispos do Brasil (CNBB) elaboraram novos\nmétodos de alfabetização baseados na realidade vivida pelo povo. A CNBB\ntambém criaria em 1961 o Movimento de Educação de Base (MEB),\ncaracterizando-o igualmente como uma iniciativa dirigida à cultura\npopular, de fundo humanista e cristão.\n\nJá no início de 1960, durante os acirrados debates sobre a sucessão\npresidencial a ser decidida nas eleições de outubro, travou-se uma\ndisputa por prestígio político entre Arrais, que apoiava a candidatura\ndo general Henrique Teixeira Lott, defendida pelas esquerdas, e Cid\nSampaio, que apoiava Jânio Quadros. Este último foi afinal eleito com\nampla margem de votos, inclusive em Pernambuco, mas a divergência\nocasionou o rompimento entre Arrais e Cid Sampaio.\n\nEm junho de 1961, cinco meses após o início do governo de Jânio Quadros,\nfoi deflagrada uma greve estudantil em Recife durante uma viagem de Cid\nSampaio ao Rio de Janeiro. O movimento, cujo comando geral funcionava na\nFaculdade de Direito, abrangia inicialmente as universidades Federal e\nRural, mas passou a receber apoio das organizações sindicais. Como o\nvice-governador Pelópidas da Silveira, então à frente do Executivo,\nhesitasse em autorizar a invasão da faculdade pela polícia, Arrais\naproveitou e fez um apelo para que não se praticassem atos de violência\ncontra os estudantes. Entretanto, por ordem expressa de Jânio Quadros,\npoucos dias depois a faculdade sofreu invasão de tropas do IV Exército,\nsendo assim sufocado o movimento.\n\nApós a renúncia de Jânio Quadros em 25 de agosto de 1961, Arrais\npronunciou-se a favor da posse do vice-presidente João Goulart, então\nvetada pelos ministros militares. Opôs-se ainda à implantação do regime\nparlamentarista no país como fórmula conciliatória para garantir a\nascensão de Goulart ao poder. A medida foi porém aprovada no Congresso\nem 2 de setembro seguinte, constituindo a Emenda Constitucional nº 4,\nque possibilitou a posse de Goulart na presidência cinco dias depois.\n\nGovernador de Pernambuco\n\nAinda em 1961 começou a ganhar corpo a candidatura de Miguel Arrais para\nsuceder a Cid Sampaio no governo de Pernambuco, sendo o seu nome\nindicado pelo PST com apoio do PTB e da Frente de Recife. Quando o\ndeputado estadual Paulo Guerra, líder da ala majoritária do PSD\npernambucano, se candidatou a vice-governador na chapa de Arrais,\nocorreu uma cisão nesse partido, visto que o prefeito de Recife não era\naceito pelos conservadores. Estes, minoritários, passaram a apoiar a\ncampanha de Armando Monteiro Filho, candidato do Partido Republicano\nTrabalhista (PRT). Concorria ainda às eleições João Cleofas, candidato\nda UDN.\n\nArrais desincompatibilizou-se da prefeitura de Recife meses antes do\npleito de outubro de 1962, transmitindo o cargo a Artur de Lima\nCavalcanti. Nessa época vivia-se em Pernambuco um clima de radicalização\npolítica, com reflexos no panorama nacional, o qual por sua vez já se\nencontrava marcado pela polarização entre as forças de esquerda, que\ndefendiam reformas de cunho social, e as conservadoras, que enfatizavam\na necessidade de contenção das reivindicações trabalhistas. Conforme foi\ndivulgado mais tarde pela imprensa, o Instituto Brasileiro de Ação\nDemocrática (IBAD) teria canalizado dinheiro norte-americano para a\ncampanha de João Cleofas, no intuito de impedir a vitória de Arrais, que\nera apoiado pela esquerda, inclusive os comunistas.\n\nComo a Emenda Constitucional nº 4 previa para abril de 1965 a realização\nde um plebiscito para decidir sobre a continuidade ou não do\nparlamentarismo, ainda durante a campanha eleitoral Arrais defendeu a\nantecipação da consulta, apoiando ao mesmo tempo o retorno ao\npresidencialismo. Após intensa campanha patrocinada pelo governo\nfederal, em setembro de 1962 o Congresso aprovou a antecipação do\nplebiscito para 6 de janeiro de 1963.\n\nApesar da poderosa máquina eleitoral montada a favor de João Cleofas, no\npleito de outubro de 1962 Miguel Arrais foi eleito governador pela\npopulação mais pobre da capital e por núcleos de trabalhadores rurais,\nobtendo 264.499 votos contra 251.146 dados a seu opositor. Em novembro\nseguinte deflagrou-se a primeira greve dos trabalhadores rurais, que\ndurou quatro dias e chegou a afetar a vida econômica do estado. Apoiados\npor sindicatos e setores de esquerda, bem como pelo governador eleito,\nos grevistas obtiveram um aumento salarial de 80%.\n\nUma das primeiras medidas adotadas por Arrais logo após assumir o\ngoverno em 31 de janeiro de 1963 foi assegurar o pagamento do salário\nmínimo aos trabalhadores rurais. Para tanto, celebrou um acordo entre os\ntrabalhadores e os plantadores estabelecendo um código disciplinador das\ntarefas no campo, impedindo assim que, ao ser decretado um reajuste de\nsalário por parte do governo federal, os empresários modificassem os\npadrões ou medidas das tarefas, anulando na prática o benefício ao qual\no trabalhador tinha direito.\n\nParalelamente, Arrais tratou de ampliar a concessão do crédito agrícola,\nestendendo-o aos pequenos proprietários. O Banco do Estado de Pernambuco\ncontribuiu com trabalhos preliminares de cadastramento e de organização\ndesses pequenos proprietários, e a Carteira de Crédito Agrícola do Banco\ndo Brasil colaborou na execução do plano. Embora a iniciativa contasse\ncom o apoio do clero, foi severamente combatida, segundo Arrais, por\noposicionistas que afirmavam ser o crédito promovido com dinheiro\n“proveniente de Moscou”.\n\nDe acordo com depoimentos de Arrais, os camponeses constituíram\napreciável base de sustentação política para seu governo. As\ncontestações desse setor não causavam maiores embaraços, pois quando\nultrapassavam os limites legais, como no caso de algumas invasões de\nterras, Arrais, com a colaboração do líder das Ligas Camponesas,\nFrancisco Julião, sempre conseguia convencer os camponeses a recuarem em\nsuas posições. Além disso, contando com o apoio da Igreja e dos\ncomunistas, Arrais deu início a um amplo processo de sindicalização\nrural, montando uma equipe de advogados para prestar assistência\njurídica aos trabalhadores que se organizavam em órgãos de classe. Essas\nentidades, fornecendo um instrumento legal para as reivindicações dos\ntrabalhadores, iriam pouco a pouco esvaziar as Ligas Camponesas. Uma das\nmedidas tomadas para criar condições de entendimento em casos de litígio\nfoi também o envio de delegados de polícia ao interior com a missão de\ndesarmar usineiros e proprietários de terras.\n\nPara dar prosseguimento à sua política de apoio aos trabalhadores,\nArrais criou, através da Companhia de Revenda e Colonização, armazéns de\nabastecimento que forneciam gêneros de primeira necessidade a preços\nabaixo do comércio local. A maquinaria do estado, até então a serviço\ndos grandes proprietários, foi entregue aos sindicatos rurais e às Ligas\nCamponesas, e o Banco de Desenvolvimento de Pernambuco abriu uma linha\nde crédito a pequenos e médios lavradores, além de emprestar jipes e\ncaminhonetes. Criou-se também o Serviço de Assistência Itinerante (SAI),\ndestinado a levar soluções de emergência aos problemas sanitários no\ninterior. Percorrendo as cidades, o SAI promovia reuniões com padres,\nprefeitos, médicos, professores e outros líderes das comunidades, com o\nfim de elaborar planos de saúde pública de acordo com cada caso.\n\nOutra importante medida do governo Arrais foi a implantação do\nLaboratório do Estado, cuja finalidade era produzir os remédios de maior\nconsumo popular, como vacinas e antibióticos. Além disso, coube à\nSecretaria de Viação e Obras Públicas a tarefa de abrir poços de água\nprofundos nas áreas suburbanas de Recife, construindo-se ao lado de cada\num lavanderias, bebedouros e sanitários públicos.\n\nEm fevereiro de 1963, um mês após a realização do plebiscito que decidiu\no retorno ao presidencialismo, a agitação no cenário político\npernambucano tornou-se aguda. Nesse mês, o governo federal demitiu\nGilvan Pio Hamsi de suas funções de delegado do Instituto de\nAposentadoria e Pensões dos Industriários (IAPI). Os operários\nprotestaram contra esse ato, chegando a ser realizada uma greve parcial\nde trabalhadores nas usinas. Paralelamente, ocorreu a invasão do Engenho\nSerra por membros das Ligas Camponesas e realizaram-se manifestações\nestudantis contra os decretos federais que estendiam os benefícios de\nincentivos fiscais no Nordeste às empresas estrangeiras. Por meio de\nconversações com os representantes dos vários sindicatos, o governador\nconseguiu sustar de imediato a greve e, após entendimentos com os\nprincipais líderes camponeses, fez evacuar os invasores do Engenho\nSerra.\n\nEm junho de 1963 entrou em vigor no país o Estatuto do Trabalhador\nRural. Não sem alguma resistência, os proprietários de terra em\nPernambuco reconheceram aos trabalhadores do campo o direito a férias e\nao recebimento do 13º salário de acordo com a lei. Ao mesmo tempo Arrais\nobteve, depois de contínuas reuniões entre empregados e patrões, a\nmanutenção de um salário acima do previsto em lei para os operários do\nsetor industrial.\n\nSegundo Arrais, a resistência mais organizada contra seu governo\nprovinha dos usineiros, em geral grandes proprietários, refletindo-se\nnos dois maiores partidos do estado, a UDN e o PSD, que mantinham uma\natitude hostil. Sem contar com o apoio irrestrito de nenhum deputado na\nCâmara, Arrais via suas posições defendidas em geral por parlamentares\nde outros estados. Ainda segundo seu depoimento, mesmo os deputados\neleitos com o apoio de setores da esquerda se ligaram, praticamente sem\nexceção, ao governo federal, com o intuito de obter o controle dos\norganismos estatais. Seu governo contava na verdade com o apoio do PCB,\ndo PSB e com parcelas do PTB e da Igreja.\n\nAs diferenças entre Arrais e João Goulart não passavam despercebidas aos\nobservadores políticos. A projeção do governador de Pernambuco\nrepresentava uma ameaça aos líderes trabalhistas, sobretudo ao próprio\nGoulart e ao deputado Leonel Brizola. A respeito do novo ministério\nformado em junho de 1963, Arrais, que não fora distinguido com nenhum\nrepresentante, afirmou: “A unidade das forças progressistas nacionais\nnão poderá ser quebrada e é cada dia mais forte. Esta união, no entanto,\ndeve aprofundar-se para evitar os perigos, cada vez maiores, de\nmovimentos direitistas, assim como de movimentos de inspiração\nnazi-fascista, ambos defraudadores das instituições democráticas.”\n\nCom o objetivo de aumentar a influência política dos estados do\nNordeste, Arrais idealizou a formação de uma frente única dos\ngovernadores da região. Para tanto, procurou atrair João de Seixas\nDória, de Sergipe; Antônio Lomanto Júnior, da Bahia; Petrônio Portela,\ndo Piauí; Pedro Gondim, da Paraíba; e Aluísio Alves, do Rio Grande do\nNorte. A iniciativa, entretanto, não chegou a se concretizar.\n\nEm agosto de 1963, quando se realizaram as eleições municipais em\nPernambuco, os mais importantes planos administrativos de Arrais estavam\napenas esboçados. O país atravessava então uma fase de declínio\neconômico e a carestia acirrava os ânimos das camadas médias da\nsociedade, que em Pernambuco acusavam o governador de apoiar o\nradicalismo de esquerda. Apesar da forte oposição, o candidato de Arrais\nà prefeitura de Recife, Pelópidas Silveira, derrotou seu opositor Lael\nSampaio por pequena margem de votos.\n\nNo dia 18 de setembro o comandante do II Exército, general Peri\nBevilacqua, divulgou nota em que acusava o Comando Geral dos\nTrabalhadores (CGT), o Pacto de Unidade e Ação (PUA) e o Fórum Sindical\nde Debates de conspirarem contra as instituições democráticas. A\ndeclaração suscitou imediata manifestação de repúdio por parte das\ncorrentes políticas ligadas a essas entidades. Miguel Arrais também\ncondenou o pronunciamento, afirmando em nota à imprensa, no dia 25, que\no clima de intranquilidade vivido pelo país se devia à “intransigência\ndas classes conservadoras em não atender às justas reivindicações\nsalariais dos trabalhadores” e que essa intranquilidade atingira “o seu\nclímax com a declaração do general Bevilacqua”. Diante da crise então\ndeflagrada em âmbito nacional, Arrais foi convocado por Goulart para ir\nao Rio de Janeiro com o fim de controlar o ímpeto dos setores de\nesquerda, sobretudo do CGT, que exigiam a substituição imediata do\ngeneral Bevilacqua no comando do II Exército. Após três dias de\nconversações com os principais líderes, Arrais conseguiu contornar a\nsituação.\n\nEm 4 de outubro de 1963, Goulart enviou mensagem ao Congresso\nsolicitando a decretação do estado de sítio em todo o território\nnacional pelo prazo de 30 dias. Proposta pelos ministros militares — o\ngeneral Jair Dantas Ribeiro, o almirante Sílvio Mota e o brigadeiro\nAnísio Botelho —, a medida foi interpretada como um plano visando à\nintervenção no estado da Guanabara, governado por Carlos Lacerda, que\nconstituía um dos principais focos de contestação ao governo federal.\nConjeturava-se então que o passo seguinte seria a intervenção em\nPernambuco, como uma forma de compensar as correntes políticas\nconservadoras e, ao mesmo tempo, de reprimir o radicalismo de esquerda.\nRepudiado tanto pela esquerda quanto pela direita, o pedido foi retirado\ndo Congresso três dias depois.\n\nA situação política em Pernambuco, já tensa devido a sucessivas greves,\nagravou-se ainda mais nessa época ante os desentendimentos entre o\ncomandante do IV Exército, general Justino Alves Bastos, e o governador\ndo estado. Esse fato tornou-se evidente quando, no dia 6 de outubro, a\ndespeito da oposição de Arrais, o general Justino fez sua tropa ocupar\nas proximidades do quartel-general, onde se realizaria um comício\nreivindicatório para o qual se esperava o comparecimento de grande massa\nde camponeses. O comandante do IV Exército, contando com o apoio do\ngoverno federal, impediu assim o movimento.\n\nPor considerar que Goulart atendia aos interesses exclusivos dos\nconservadores, distanciando-se dos grupos que haviam apoiado a sua\nposse, em meados de outubro Arrais aderiu à posição assumida pela\nesquerda de ameaçar romper com o governo, intensificando a pressão sobre\nGoulart. Nos meses seguintes, entretanto, Goulart iria aproximar-se cada\nvez mais das esquerdas.\n\nNo dia 4 de março de 1964, em meio à tensão política reinante em todo o\npaís, a classe patronal pernambucana ameaçou paralisar todas as\natividades econômicas do estado em represália à greve então deflagrada\npor trezentos mil trabalhadores rurais, que protestavam contra o\ndescumprimento das leis de previdência no campo. Embora o governo\nfederal tivesse cogitado de intervir em Pernambuco, a medida não chegou\na se efetivar. Arrais logo contornou a crise, convencendo os grevistas a\nretomarem suas atividades.\n\nAinda em princípio de março, Goulart determinou a elaboração de mensagem\na ser enviada ao Congresso, propondo a instauração das chamadas reformas\nde base. No dia 13 desse mês promoveu um grande comício no Rio de\nJaneiro, diante da Central do Brasil, ao qual esteve presente Arrais.\nNesse comício, Goulart anunciou as principais medidas que pretendia\nremeter ao Congresso, como as reformas agrária, administrativa e\nbancária. Na ocasião, o presidente assinou os decretos de encampação das\nrefinarias particulares e desapropriação de terras às margens de\nestradas e açudes. A manifestação agravou a crise no cenário político\nnacional, pois as declarações de Goulart foram consideradas pelos\nconservadores como um atentado à Constituição.\n\nNo dia seguinte a esse comício, Arrais dirigiu-se a Juiz de Fora (MG)\ncom o fim de participar de uma concentração política promovida pela\nFrente de Mobilização Popular sob a garantia do governador José de\nMagalhães Pinto. Logo depois rumou para Belo Horizonte, aí\nconferenciando com o chefe do Executivo mineiro sobre a situação do\npaís. Em 16 de março seguiu para Brasília, onde, após encontrar-se com\nGoulart, participou de uma reunião na residência de Leonel Brizola com\ndeputados da Frente Parlamentar Nacionalista. Depois de longas\ndiscussões sobre a conjuntura política e social, concluiu-se que, ante a\nexistência de condições semelhantes às que haviam justificado em 1937 a\ninstauração do Estado Novo, dever-se-ia evitar um golpe semelhante de\nGoulart. Contrário a qualquer ato golpista, Arrais mostrou-se\napreensivo, observando que, se houvesse um golpe, este seria deflagrado\npela direita contra o governo, visto que o presidente não contava com\nsustentação político-militar.\n\nDe volta a Pernambuco, Arrais realizou o Encontro de Palmares, dando\nexecução a seu programa administrativo de discutir os problemas do povo\ndiretamente com a comunidade nas diversas regiões geoeconômicas do\nestado. O encontro, coordenado pela Comissão de Desenvolvimento\nEconômico de Pernambuco (Codepe), teve lugar numa área das mais pobres,\nsede do maior sindicato de trabalhadores agrícolas do país,\ncaracterizada pela monocultura. Após uma semana de reuniões, realizou-se\num grande ato público na praça principal de Palmares, onde se erguia a\nestátua de um trabalhador anônimo do campo.\n\nDestituição e exílio\n\nO agravamento das tensões políticas e sociais em todo o país levou\nsetores da oposição e autoridades militares a assumirem uma posição de\nruptura radical com o governo. Em 31 de março de 1964, afinal, eclodiu o\nmovimento político-militar que depôs o presidente João Goulart. Nesse\nmesmo dia, com o general Justino Alves Bastos integrado à sublevação, o\nIV Exército colocou-se de prontidão em Pernambuco. Além de ter sido\nproibida a realização de comícios, reuniões públicas ou manifestações\nsindicais, o palácio das Princesas, sede do governo, permaneceu sob\nvigilância, cercado por tropas. Em reação, na manhã do dia 1º de abril,\nsetores estudantis realizaram uma passeata em Recife, deslocando-se da\nEscola de Engenharia para o centro da cidade aos gritos de “Abaixo o\ngolpe” e “Viva Miguel Arrais”. As tropas do Exército abriram fogo contra\nos manifestantes, do que resultou a morte de dois estudantes\nsecundaristas.\n\nO comandante do 3º Distrito Naval, almirante Augusto Roque Dias\nFernandes, tentou em vão convencer Arrais a assinar um documento de\nrenúncia. Ante a negativa, o governador foi preso e deposto às 15 horas\ndo dia 1º de abril pelo coronel João Dutra de Castilho e o\ntenente-coronel Ivan Rui Andrade de Oliveira. Conduzido para o 14º\nRegimento de Infantaria, sediado na capital pernambucana, Arrais foi\nlevado para a ilha de Fernando de Noronha. No dia 9 o Comando Supremo da\nRevolução editou um ato institucional, que abriu o processo de punições\nsumárias dos adversários do novo regime. O nome de Miguel Arrais estava\nincluído na primeira lista de cassações de direitos políticos, divulgada\nno dia seguinte. Em 15 de abril de 1964 tomou posse na presidência da\nRepública o marechal Humberto de Alencar Castelo Branco. Transferido em\ndezembro para a Companhia de Guarda em Recife, Arrais aí permaneceu até\ninícios de abril de 1965, quando foi removido para a fortaleza de Santa\nCruz, na baía de Guanabara.\n\nAinda no dia 21 de abril de 1965, graças a um*habeas corpus*concedido\npelo Supremo Tribunal Federal, Arrais foi libertado, embora continuasse\na responder a grande número de inquéritos e interrogatórios. Em\ndecorrência de um manifesto que lançou, criticando a ação dos inquéritos\npoliciais-militares instaurados a partir de 1964, foi enquadrado na Lei\nde Segurança Nacional em 20 de maio de 1965. Em 25 de maio asilou-se na\nembaixada da Argélia, seguindo no dia 16 de junho para Argel, capital\ndesse país. Alguns dias depois, foi condenado a 23 anos de prisão pelo\nTribunal Militar de Recife, por crimes contra a segurança nacional**.**\nEm entrevista concedida ao jornal francês *Le Monde*em 30 de julho,\nafirmou que a situação do Brasil era semelhante à de Cuba durante o\ngoverno do ditador Fulgêncio Batista.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a conseqüente implantação do bipartidarismo no país,\nArrais, embora no exílio, proclamou-se adepto da agremiação\noposicionista Movimento Democrático Brasileiro (MDB). Em outubro de\n1966, ao ser lançada uma frente política de oposição ao regime — a\nchamada Frente Ampla — que reunia Carlos Lacerda, seu principal\narticulador, e os ex-presidentes João Goulart e Juscelino Kubitschek,\nArrais mostrou-se contrário ao movimento. Além de condená-lo por\nconstituir uma tática de pressão política sem participação popular,\nconsiderava-o prejudicial por colocar em risco a aliança oposicionista.\nA Frente Ampla, de toda forma, seria extinta em abril de 1968, por\ndeterminação do ministro da Justiça Luís Antônio da Gama e Silva.\n\nNo dia 2 de março de 1967 Arrais foi condenado à revelia pelo Conselho\nPermanente de Justiça da 7ª Região Militar, sediada em Recife, a uma\npena de 23 anos de prisão por crimes de subversão.\n\nEm 10 de março de 1978 foi a Lisboa encontrar-se com o ex-líder\ntrabalhista Leonel Brizola, aí exilado, a fim de trocar informações\nsobre a conjuntura econômica, política e social do Brasil. De volta a\nArgel, ainda em março concedeu entrevista à imprensa brasileira acerca\ndos projetos de anistia e de reorganização partidária, principais\ntópicos da abertura política em discussão. Manifestou-se a favor de uma\nanistia ampla, geral e irrestrita, pois, segundo declarou, os atos\nterroristas haviam sido praticados contra um regime que extinguira as\nliberdades democráticas. Quanto à criação de novos partidos, colocou-se\na favor da união de todas as forças oposicionistas em um só partido\ncapaz de representar os interesses globais da sociedade.\n\nO pluralismo partidário, no seu entender, seria uma tática de divisão\ndas forças democráticas utilizada por parte do regime, que se sentia\nacossado por uma oposição que crescera e se fortificara. Em relação à\nrealidade econômica do país, responsabilizou os governos militares pelo\ncrescente abismo entre as regiões pobres e um centro rico, afirmando que\nera “preciso corrigir a tempo o desequilíbrio, e somente uma\ndemocratização econômica e política conseguirá fazê-lo”.\n\nDurante a sessão inaugural da Semana de Solidariedade para a Anistia\nGeral no Brasil, instalada em 28 de junho de 1978 na cidade de Colônia\n(República Federal da Alemanha), Arrais considerou que a simples\nabolição do Ato Institucional nº 5, que fora editado em 13 de dezembro\nde 1968 e determinara numerosas cassações de direitos políticos, não\nrepresentava o fim da repressão institucionalizada. Para se alcançar\nesse objetivo, apontava como condições necessárias o restabelecimento\nintegral das garantias e direitos individuais, a organização do povo na\nluta pelos seus direitos e pela efetiva participação no processo\npolítico e a convocação de uma assembléia nacional constituinte. Julgava\nesta última medida prioritária, posto que constituiria a forma de\nconsulta capaz de conferir representatividade a todas as forças sociais,\ntornando-se porém imprescindível “extirpar previamente todos os\nresquícios do Estado ditatorial, do Estado de exceção, do arbítrio”.\n\nEm entrevista concedida ao jornal *O Estado de S. Paulo*em agosto de\n1978, repudiou a proposta do governo de uma redemocratização gradual,\njulgando ser essa “a tese dos que não querem redemocratizar”. Também\navaliou o crescente movimento sindical dos metalúrgicos em São Paulo,\nconsiderando necessário que esse setor se identificasse com as\nreivindicações das diversas camadas da população brasileira, em\nparticular com as do setor rural. Embora reconhecendo que cada categoria\nsocial tinha de defender seus interesses específicos, sustentou que “não\nse podem desvincular as reivindicações operárias das reivindicações da\nmassa pobre do país, da qual se originou o próprio operário e para onde\nele retornará se as condições de rotatividade se agravarem”. Ainda nessa\nentrevista sustentou que os sindicatos deveriam ser apartidários, mas\nnão apolíticos, e mostrou-se contrário tanto aos chamados “contratos de\nrisco” para a exploração do petróleo efetuados com empresas\nestrangeiras, quanto ao apoio recebido pelo capital externo e pelos\nmonopólios nacionais a ele associados.\n\nDurante o exílio na Argélia, Arrais escreveu textos e travou contato com\nos movimentos de libertação africanos, especialmente os das colônias\nportuguesas. A informação de que teria também atuado como intermediário\nem negócios da Petrobras no país foi desmentida pela empresa em 1986.\n\nRetorno ao Brasil\n\nEm 27 de julho de 1979, quando se transferia de Argel para Paris, Arrais\nredigiu longa carta a seus correligionários no Brasil, na qual analisava\na situação política, social e econômica do país e reiterava todas as\nposições que assumira anteriormente. Declarava então que, se regressasse\nao Brasil depois de aprovado o projeto de anistia, permaneceria na\noposição. Combatendo a idéia de que a abertura política era “fruto da\nlivre iniciativa do governo Figueiredo”, afirmava que os detentores do\npoder “sabem que já não contam com nenhuma classe social que os apóie,\nnenhum segmento significativo que lhes dê sustentação”, e que os\nmovimentos sociais “estão contestando o regime não apenas enquanto\nexpressão política, mas enquanto forma concreta da expansão livre, no\nnosso país, de um capitalismo ultra-elitista e marginalizador”.\n\nBeneficiado pela Lei de Anistia sancionada em 28 de agosto de 1979,\nArrais obteve em 4 de setembro seguinte, por determinação da auditoria\nda 7ª Circunscrição da Justiça Militar, a suspensão da pena que lhe fora\nimposta, podendo assim regressar ao Brasil. Em entrevista concedida\nainda em Paris ao *Jornal**do Brasil*no dia 8 de setembro, considerou\nque as forças armadas deveriam colocar-se acima das divisões\npartidárias, afirmando que “os militares devem participar da vida do\npaís enquanto cidadãos misturados com os civis, democraticamente, em pé\nde igualdade”.\n\nDe volta ao Brasil em 15 de setembro de 1979, foi recebido por cerca de\nmil pessoas no aeroporto internacional do Galeão, no Rio. Seguiu no\nmesmo dia para a cidade do Crato, a fim de visitar sua mãe, e foi\ncalorosamente saudado pela população. No dia seguinte compareceu à\ngrande concentração pública realizada em Recife em sua homenagem, por\niniciativa dos dirigentes do MDB pernambucano, da qual participaram\ncerca de dez mil pessoas.\n\nEm****5 de outubro de 1979 filiou-se ao MDB e, quando da extinção do\nbipartidarismo, em novembro seguinte, defendeu a posição, afinal\nvitoriosa, de que o partido sucessor do MDB deveria manter as bases e\nseguir as mesmas diretrizes deste como uma frente unida de oposição,\ncontando inclusive com o concurso de liberais e moderados. Convidado\npelo deputado Ulisses Guimarães, antigo presidente do MDB, participou\ndos trabalhos de organização e fundação do Partido do Movimento\nDemocrático Brasileiro (PMDB). Contudo, por sofrer vetos dos líderes\nmoderados, não integrou sua comissão executiva provisória nacional. Em\njaneiro de 1980 deu início à tarefa de organização do PMDB em\nPernambuco, realizando comícios na capital e no interior do estado.\n\nDe acordo com portaria do ministro da Indústria e do Comércio, João\nCamilo Pena, de 2 de julho de 1980, Arrais foi aposentado pelo IAA.\nDurante a convenção nacional do PMDB realizada nos dias 6 e 7 de\ndezembro desse ano, apesar de alguns vetos, Ulisses Guimarães conseguiu\nconvencer a maioria a eleger Arrais segundo vice-presidente da comissão\nexecutiva nacional do partido. Em março de 1981 essa comissão aprovou a\nsua proposta de abrir o diálogo com o governo ou com qualquer agremiação\npolítica, desde que se limitasse à discussão de questões fundamentais ao\npaís.\n\nEntrevistado em março de 1982 pelo jornal *Folha de S. Paulo*,**Arrais\nse pronunciou sobre as eleições marcadas para novembro, afirmando que\n“toda a campanha da oposição deve amarrar-se nos problemas sociais e\neconômicos”. Ao avaliar a atuação do governo, ponderou que “os atuais\nmecanismos econômicos elitizam a sociedade e só trazem benefícios a uma\npequena minoria”. Denunciou ainda o que julgava serem “novas formas de\ncolonialismo”, advindas da expansão das empresas multinacionais, as\nquais estavam levando a economia brasileira a uma situação “extremamente\nvulnerável, dependente dos grandes centros internacionais”.\n\nNas eleições de novembro de 1982, elegeu-se deputado federal por\nPernambuco, na legenda do PMDB, com a maior votação até então registrada\nem eleições proporcionais no estado: 191.471 votos. Empossado na Câmara\nem 15 de março de 1983, tornou-se membro titular da Comissão de Relações\nExteriores e suplente da Comissão de Constituição e Justiça e de\nRedação. Seu primeiro discurso no plenário da Casa, pronunciado em\nabril, abordou a sucessão presidencial, defendendo a tese de que a\nsimples escolha de um civil, mesmo que em pleito direto, não resolveria\na crise econômica e social que o país atravessava. Para não prolongar a\nditadura, segundo ele, seria necessário enfrentar o conjunto de questões\nque interessavam à maioria da população do país, como a reforma agrária,\nas desigualdades regionais e o desenvolvimento sustentado por recursos\nnacionais. De toda forma defendeu a proposta de emenda constitucional\napresentada por Dante de Oliveira, que restabelecia as eleições diretas\npara presidente da República. Na sessão de 25 de abril de 1984, porém, a\nemenda não obteve o número de votos indispensáveis à sua aprovação pela\nCâmara — faltaram 22 votos para que o projeto pudesse ser encaminhado à\napreciação pelo Senado Federal —, o que fez com que a sucessão\npresidencial fosse mais uma vez decidida por via indireta.\n\nEmbora considerasse o colégio eleitoral espúrio, Arrais atuou\nintensamente no sentido de convencer a ala esquerdista do PMDB de que a\noposição precisava vencer a eleição indireta para extingui-lo. Foi um\ndos primeiros parlamentares de esquerda a apoiar o voto em Tancredo\nNeves, governador de Minas Gerais, que foi indicado candidato da frente\noposicionista Aliança Democrática, formada pelo PMDB e pela Frente\nLiberal, dissidência do Partido Democrático Social (PDS). O pleito foi\nrealizado em 15 de janeiro de 1985, dando a vitória à chapa formada por\nTancredo Neves e José Sarney, que derrotou os candidatos do regime\nmilitar, Paulo Maluf e Flávio Marcílio.\n\nDepois que o presidente eleito foi impedido, por razões de saúde, de\ntomar posse em 15 de março, levando setores políticos a questionar sua\nsubstituição pelo vice, Arrais destacou-se na defesa da posse de Sarney,\nargumentando que esta era a solução legal. Empossado interinamente,\nSarney foi efetivado na presidência em 22 de abril, devido à morte de\nTancredo Neves. Líder da chamada “esquerda independente” dentro do PMDB,\nbloco constituído para negociar com Sarney apoio político em troca de\ncompromissos do governo com determinadas reivindicações, como a\nsuspensão temporária do pagamento dos juros da dívida externa do país,\nArrais defendeu a fixação do mandato presidencial em quatro anos.\n\nTitular da primeira vice-presidência nacional do PMDB, seu prestígio\npolítico foi testado em 15 de novembro de 1985, na eleição para a\nprefeitura de Recife, quando apoiou Jarbas Vasconcelos, candidato da\ncoligação formada pelo PSB e pelo PTB. Sua decisão foi tomada depois de\nter travado intensa luta dentro da seção pernambucana do PMDB, onde a\ncorrente liderada pelo ex-senador Marcos Freire, então presidente da\nCaixa Econômica Federal e líder regional do partido, conseguira aprovar\numa aliança com o Partido da Frente Liberal (PFL) em apoio à candidatura\ndo deputado peemedebista Sérgio Murilo Santa Cruz. Jarbas Vasconcelos\nsaiu vitorioso no pleito.\n\nQuando o Partido dos Trabalhadores (PT) e o Partido Democrático\nTrabalhista (PDT) relançaram a campanha pelas eleições presidenciais\ndiretas em 1986, Arrais discordou da oportunidade da iniciativa. No seu\nmodo de ver, tanto a população quanto os partidos e o Congresso estavam\ndesmobilizados, e não havia tempo para mudar esse quadro.\n\nNas eleições de 15 de novembro de 1986, concorreu à sucessão de Gustavo\nKrause, do PFL, no governo estadual, com o apoio da Frente Popular de\nPernambuco, formada pelo PMDB, ex-malufistas egressos do PDS, o PCB, o\nPartido Comunista do Brasil (PCdoB) e o PSB, além de agremiações\nmenores. Seu companheiro de chapa, o deputado federal Carlos Wilson,\nserviu de elo com os setores mais conservadores do estado, graças à sua\npassagem pela Aliança Renovadora Nacional (Arena), partido de\nsustentação ao regime militar, em cuja legenda se iniciara na política.\nOs votos conservadores foram obtidos também graças ao apoio do Partido\nMunicipalista Brasileiro (PMB), segmento mais à direita da frente, que\nfuncionava como linha auxiliar do PMDB no estado. Embora as pesquisas de\nintenção de voto indicassem um equilíbrio entre seu nome e o do usineiro\ne ex-secretário de Transportes José Múcio Monteiro Filho, do PFL, Arrais\nacabou sendo eleito com 1.587.679 votos (50,3% do total), quinhentos mil\na mais do que o total recebido por seu adversário.\n\nAinda na condição de governador eleito, participou de reunião do PMDB\ncom ministros da área econômica e defendeu o endurecimento da posição do\ngoverno federal em face dos credores internacionais, bem como a\nsuspensão do pagamento da dívida externa brasileira. Assumiu o cargo em\n15 de março de 1987, em meio a grande festa popular, mas enfrentou desde\no início graves problemas salariais com o funcionalismo público\nestadual. Durante dois anos e meio, seu governo seria marcado pela falta\nde recursos, crises com o Legislativo e o Judiciário, e sucessivas\ngreves, como a dos professores, que durou 51 dias, e a da Polícia Civil,\na primeira da categoria registrada em Pernambuco.\n\nArrais dirigiu para os segmentos mais pobres da população pernambucana\nos principais projetos de seu governo, como a expansão do sistema\nhídrico e do crédito rural no Sertão, a distribuição de sementes no\nAgreste, a política de desapropriação de terras e de preservação do\nemprego durante a entressafra da cana-de-açúcar na Zona da Mata e\nprogramas alternativos de habitação e expansão dos serviços de saúde,\neducação, documentação e transporte na Região Metropolitana de Recife.\nProjetou, também, estimular a interiorização das indústrias e apoiar os\npequenos e médios empresários, bem como recuperar empresas estatais em\ncrise, como o Banco do Estado de Pernambuco (Bandepe), o Laboratório\nFarmacêutico do Estado de Pernambuco (Lafepe), a Companhia Integrada de\nServiços Agropecuários de Pernambuco (Cisagro) e o Instituto de\nPesquisas Agropecuárias (IPA).\n\nEm sua gestão, implantou projetos como o “Vaca na corda”, que financiava\na compra de uma vaca, o “Chapéu de palha”, que contratava canavieiros na\nentressafra para trabalhar em pequenas obras públicas, e o “Água na\nroça”, que oferecia financiamento para a compra de um motor-bomba para\nirrigação. Esses projetos, que seus adversários classificaram de\ncoronelistas e assistencialistas, lhe granjearam grande popularidade\njunto à população pobre do interior do estado.\n\nDurante os trabalhos da Assembléia Nacional Constituinte, iniciados em\n1º de fevereiro de 1987, Arrais procurou influenciar os congressistas no\nsentido da fixação do mandato presidencial em quatro anos e da\nrealização de eleições diretas para presidente em 1988. Em janeiro de\n1988 declarou que o adiamento das eleições diretas ameaçaria a\nestabilidade institucional do país, pois o prolongamento do mandato de\nSarney poderia gerar uma polarização social, levando a classe média,\npressionada pelos problemas de sobrevivência material, a descrer nos\npolíticos e “sair em busca de um salvador”. Em declarações à imprensa,\nadvertiu que a situação de elevada inflação e a dificuldade de colocação\ndas exportações brasileiras no mercado americano criavam um quadro mais\ngrave do que aquele que, em 1964, levara à deposição do presidente João\nGoulart pelos militares, já que, no seu modo de ver, o governo Sarney\ntinha uma base de apoio mais reduzida. Para evitar o golpe, entendia que\nera necessário definir o mandato de Sarney em quatro anos e formar uma\nfrente nacional, com o PMDB e os partidos de esquerda, para eleger um\npresidente da República capaz de manter o povo esperançoso pela adoção\nde uma política econômica favorável às atividades produtivas e à\nresolução do problema da dívida externa do país.\n\nEm março de 1988 esteve em Brasília onde, no dia 17, se encontrou com o\nministro do Exército, general Leônidas Pires Gonçalves. Ao retornar,\nmanifestou novamente preocupação com a saúde institucional do país. Em\nRecife, pronunciou um discurso em que denunciava a afixação de cartazes\nnas ruas da cidade em homenagem ao movimento político-militar de 1964:\n“Isso pode ser uma articulação golpista. O povo tem que comandar o\nprocesso e conduzir o país a uma direção nova, contrária ao interesse de\ngrupos que não querem que a democracia avance”. Alguns dias depois, o\n*Jornal do Brasil* (24/3/1988) publicou reportagem denunciando que a\nConstituinte aprovara a manutenção do presidencialismo e o prazo de\ncinco anos para o mandato de Sarney sob a ameaça de golpe militar. O\ntexto final da nova Constituição seria promulgado em 5 de outubro de\n1988.\n\nO governador Arrais enfrentou em 1988 uma difícil situação estadual,\nabalada por greves em vários segmentos do funcionalismo público —\nincluindo médicos, professores e advogados —, pela seca, pelo desemprego\nno campo e por saques em cidades do interior. Para tentar restabelecer o\nfluxo de recursos federais para Pernambuco, em junho de 1988 se\nreaproximou do presidente José Sarney, com o qual rompera em maio do ano\nanterior, quando da nomeação do deputado pernambucano Joaquim Francisco\n(PFL) para o Ministério do Interior. Simultaneamente, procurou reforçar\no “grupo histórico” do PMDB, visando a obter o controle do partido. Em\njulho, tornou-se líder da ala “progressista” do partido, por indicação\ninformal dos governadores Wellington Moreira Franco (RJ), Tasso\nJereissati (CE) e Geraldo Melo (RN).\n\nAberto o processo sucessório do presidente José Sarney, Arrais chegou a\narticular seu nome como alternativa peemedebista nas eleições de\nnovembro de 1989, mas não conseguiu oficializar sua pretensão. Com o\npartido abalado pela derrota sofrida nas eleições municipais de novembro\nde 1988 — em Recife, Marcus Cunha, seu candidato, foi derrotado por\nJoaquim Francisco —, houve intensa disputa interna, e Arrais chegou a\nameaçar deixar a legenda se a escolha do candidato recaísse em Orestes\nQuércia, governador de São Paulo. A convenção partidária, realizada em\nmaio de 1989, indicou porém o deputado federal e presidente nacional da\nagremiação, Ulisses Guimarães (SP).\n\nConvidado para coordenar a campanha do partido no Nordeste, Arrais\ndeclinou da oferta e criticou o candidato por ter dado apoio político ao\npresidente Sarney. Além disso, entendia que Ulisses não reunia condições\npara aglutinar apoios de centro-esquerda, sem os quais não conseguiria\neleger-se, e que grande parte do eleitorado do PMDB poderia ser\nconquistada pela candidatura de Fernando Collor de Melo, do Partido de\nReconstrução Nacional (PRN), representante das “forças mais retrógradas\ndo país”. Em julho, enviou a Ulisses Guimarães uma carta em que sugeria\na retirada de sua candidatura em favor de um projeto de unidade das\noposições, na tentativa de fazer frente à ascensão das forças de\ndireita.\n\nEm face da dificuldade apresentada por Ulisses para consolidar-se como\nalternativa eleitoral, Arrais, acompanhando grande número de prefeitos,\nvereadores, dirigentes partidários e outros governadores, acabou por\nabandonar a candidatura peemedebista. Em setembro de 1989, admitiu\napoiar, já no primeiro turno da eleição, o candidato do PDT, Leonel\nBrizola, desde que a campanha fizesse parte de uma frente de esquerda de\namplitude nacional em torno de um projeto de mudança do modelo econômico\ne social do país.\n\nQuanto à sua situação política pessoal, tendeu, de início, a disputar a\núnica vaga ao Senado por Pernambuco, mas depois optou por candidatar-se\nà Câmara dos Deputados. Segundo o noticiário político da época, essa\ndecisão estaria associada ao seu projeto de postular a posição de\nprimeiro-ministro no regime parlamentarista que, conforme ele\nacreditava, seria implantado no país quando se realizasse o plebiscito\nmarcado pela Constituição para 1993.\n\nRealizado o primeiro turno da eleição em 15 de novembro de 1989, os dois\ncandidatos mais votados foram, pela ordem, Fernando Collor e Luís Inácio\nLula da Silva. O eleitorado pernambucano deu 1.006.964 votos (33,24%) ao\nprimeiro e 950.193 a Lula (29,6%).\n\nPara o segundo turno, Arrais estabeleceu duas condições para integrar a\nfrente de apoio a Lula: que se acentuasse o sentido nacionalista da\ncandidatura, com um discurso contrário aos “privilégios” das empresas\nmultinacionais, e que fosse dada maior atenção à classe média,\ntranqüilizando os pequenos e médios proprietários em relação, por\nexemplo, às propostas de reforma agrária que o PT defendia. Arrais se\nmanifestou claramente a favor de Lula pouco antes do dia 15,\nengajando-se ativamente na campanha. Explicava que, embora não houvesse\numa “coincidência total” entre as idéias que defendia e o programa de\ngoverno do PT, “as questões nacionais e as populares” eram prioritárias,\ne urgia que se firmasse “uma unidade de forças que querem construir o\npaís, para que a nação se construa a partir da população e não de suas\nelites”. Em campanha junto ao empresariado, argumentava que não se devia\ntemer a eleição de Lula, pois, com certeza, quem produzia teria mais\noportunidades em seu governo do que tivera até então.\n\nAinda para eliminar resistências nos meios conservadores, encontrou-se\nem Brasília com o ministro-chefe do Serviço Nacional de Informações\n(SNI), general Ivan de Sousa Mendes, para tentar tranqüilizá-lo quanto à\npossibilidade de o candidato da Frente Brasil Popular vencer o segundo\nturno das eleições e chegar à presidência, argumentando que a eleição de\nLula era extremamente importante para o país porque ele era o único\ncandidato capaz de promover as mudanças que a população exigia, num\nclima de democracia e tranqüilidade. Realizado o segundo turno da\neleição em 17 de dezembro, Fernando Collor saiu vitorioso, embora o\neleitorado pernambucano tivesse dado 1.509.085 votos (50,90%) a Lula,\ncontra 1.455.753 (49,10%) a Collor.\n\nO ingresso no PSB\n\nApós as eleições, o relacionamento de Arrais com o PMDB se deteriorou.\nRecusou-se a apoiar o candidato do partido à sua sucessão, o ex-prefeito\nde Recife Jarbas Vasconcelos, acusando-o de estar atrelado ao esquema de\nQuércia, a quem criticava por ter negado apoio a Lula no segundo turno\nda eleição. Em meados de janeiro, anunciou sua disposição de desligar-se\ndo PMDB para se filiar ao Partido Socialista Brasileiro (PSB) ou ao\nPartido da Mobilização Nacional (PMN). No dia 2 de fevereiro, rompeu\noficialmente com o PMDB, ingressando no PSB. Na ocasião, divulgou uma\ncarta em que responsabilizava o presidente e ex-candidato do partido,\ndeputado Ulisses Guimarães (SP), pela derrota das “forças progressistas”\nnas eleições presidenciais: “Não teve grandeza para impedir a divisão\ndas forças progressistas e preferiu realizar seu sonho de ser candidato\ndo PMDB.” Arrais acusou ainda o senador Mário Covas, que concorrera pelo\nPSDB, de ter sido usado como “instrumento da direita” para eleger\nFernando Collor.\n\nEm 31 de março de 1990, renunciou ao governo, para concorrer a um\nmandato na Câmara dos Deputados, sendo substituído pelo vice, Carlos\nWilson, com quem romperia em agosto. Durante a campanha, tornou-se, em\n19 de julho, primeiro vice-presidente da executiva nacional do PSB.\n\nRealizadas as eleições em 3 de outubro, sagrou-se o deputado federal\nproporcionalmente mais votado do país, com 339.197 votos (10,47% dos\nvotos válidos do estado), enquanto Joaquim Francisco se elegia\ngovernador de Pernambuco, na legenda do PFL em aliança com a Frente das\nOposições. Em seu primeiro pronunciamento como deputado eleito, anunciou\nque sua atuação na Câmara teria como prioridade “lutar contra a política\neconômica recessiva” do governo federal. Empossado em fevereiro de 1991,\nfoi titular da Comissão de Relações Exteriores e suplente da Comissão de\nConstituição e Justiça e de Redação. No curso da legislatura presidiu,\nde 1991 a 1995, a Frente Parlamentar Nacionalista.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* do presidente Fernando\nCollor, que fora acusado de crime de responsabilidade por ligações com\num esquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Afastado da presidência logo após a\nvotação na Câmara, Collor renunciou ao mandato em 29 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado Federal, sendo\nefetivado na presidência da República o vice Itamar Franco, que já vinha\nexercendo o cargo interinamente desde 2 de outubro.\n\nEmpossado em 9 de outubro na presidência nacional do PSB, cuja liderança\npassou a exercer na Câmara, Arrais apoiou a participação do PSB no\ngoverno de Itamar Franco, por meio da ocupação das pastas da Cultura,\ncom Antônio Houaiss, e da Saúde, com Jamil Haddad. No seu entendimento,\no PSB, apesar da sua bancada reduzida, daria um perfil progressista ao\ngoverno, do qual só se distanciava na questão da regulamentação das\npatentes e em alguns pontos do programa de privatização.\n\nReeleito em 7 de setembro de 1993 presidente da executiva nacional do\nPSB, Arrais representou o partido, no mês seguinte, nas negociações com\noutras legendas — PT, PDT e PCdoB — em torno do movimento contra a\nrevisão da Constituição de 1988. Em dezembro, foi mencionado numa lista\nelaborada pela empreiteira Norberto Odebrecht com os nomes dos\nparlamentares que a empresa pretendia apoiar nas eleições de 1994 nos\nestados onde realizava obras, com o objetivo de conseguir prioridade\npara seus projetos em andamento, que teriam continuidade no próximo\ngoverno. Segundo o documento, a empresa tinha como orientação contribuir\npara a campanha dos candidatos situacionistas, mas admitia apoiar nomes\nda oposição nos quais confiasse, levando em conta o grau de risco da\nvitória e a definição clara dos seus interesses futuros. Pernambuco era\no primeiro caso concreto descrito no documento: “No momento temos o\npedido de M. Arrais, que está com a campanha na rua e diz estar\nprecisando de apoio mensal até janeiro. O orçamento mensal da despesa é\nde 30 mil dólares e pede uma parte deste total”. O senador Jarbas\nPassarinho (PPR-PA), presidente da Comissão Parlamentar de Inquérito\n(CPI) que investigava crimes de corrupção na Comissão de Orçamento do\nSenado e que revelou o documento, imediatamente inocentou Arrais,\nliberando-o de prestar depoimento. O presidente da CPI disse ainda que,\n“mesmo que ele tivesse pedido ajuda, isso não seria crime, porque a nova\nlei eleitoral permite a contribuição das empresas”. A empresa, por sua\nvez, alegou que a lista era apenas indicativa de nomes aos quais seria\noferecido apoio financeiro para a campanha eleitoral e que contemplara\npolíticos identificados com a defesa de princípios liberais, como a\neconomia de mercado e a privatização de estatais, bandeiras que, na\nverdade, não tinham o apoio de Arrais, defensor da regulação social do\nmercado e da preservação das estatais.\n\nEm março de 1994, Arrais representou o PSB no fechamento de uma aliança\ncom o PT em torno de nova candidatura presidencial de Luís Inácio Lula\nda Silva, agora à sucessão de Itamar Franco. A aliança foi ampliada, em\nmaio, com a reedição da Frente Brasil Popular, integrada também pelo\nPartido Popular Socialista (PPS), Partido Comunista do Brasil (PCdoB),\nPartido Comunista Brasileiro (PCB), Partido Socialista dos Trabalhadores\nUnificados (PSTU) e Partido Verde (PV). O PSB indicou o senador José\nPaulo Bisol (RS) para a candidatura a vice-presidente.\n\nCandidato à sucessão de Joaquim Francisco (PFL) no governo de\nPernambuco, Arrais conseguiu montar na Frente Popular de Pernambuco um\narco de alianças formado por PDT, PPS, PCdoB, PCB, PT, PMN e PV, que pôs\nlado a lado o PT e os usineiros de cana-de-açúcar — considerados os mais\nconservadores do país. Embora fizesse poucos pronunciamentos eleitorais\ne aparições públicas, logo assumiu posição de tão grande favoritismo que\nafastou da disputa seus principais concorrentes em potencial: o prefeito\nde Recife, Jarbas Vasconcelos (PMDB), e deputado federal Roberto\nMagalhães (PFL). Afinal, concorreram com ele o deputado federal e\nex-ministro da Fazenda Gustavo Krause (da coligação PFL, PSDB e PP), Cid\nSampaio (PMDB, PL, PTB, PSC, PTR) e Joaquim Magalhães (PSTU). O\nfavoritismo de Arrais era explicado por sua popularidade no interior do\nestado, onde a imagem do “pai Arrais”, como era chamado, despertava\nmanifestações de verdadeiro fanatismo, como o hábito, cultivado em\nmuitas casas, de manter seu retrato ao lado da imagem do padre Cícero —\num santo, para os nordestinos.\n\nRealizado o pleito em 3 de outubro, quando Fernando Henrique Cardoso\n(PSDB-PFL-PTB) foi eleito presidente da República, Arrais se elegeu já\nno primeiro turno, com 1.272.410 votos (54,12%). O PSB elegeu também o\ngovernador do Amapá, João Capiberibe.\n\nNo governo, pela terceira vez\n\nNa condição de governador eleito, Arrais divulgou, na primeira semana de\ndezembro, um documento intitulado “Proposta para a Zona da Mata” para o\ndesenvolvimento da agroindústria açucareira. O documento despertou\npronta reação da Federação dos Trabalhadores da Agricultura de\nPernambuco (Fetape), segundo a qual as propostas serviam apenas aos\ninteresses dos usineiros e donos de engenhos, ignorando as necessidades\ndos trabalhadores e da população em geral, especialmente a reforma\nagrária. A crise no relacionamento de Arrais com os canavieiros\ncoincidiu com sua aliança eleitoral com os empresários rurais e abalou\nseu prestígio junto à população pobre do campo.\n\nEmpossado em 1º de janeiro de 1995 pela terceira vez no governo de\nPernambuco — fato inédito na história política do estado —, fez um\ndiscurso de posse em que ressaltou o isolamento a que, a seu ver, o\nNordeste vinha sendo relegado. Afirmou que a região, embora abrigasse\n26,7% da população brasileira, só recebia 8,5% dos investimentos feitos\nno país. Criticou ainda as políticas econômica e social do país, cuja\nmeta era a estabilidade monetária, afirmando que, ao lutar contra a\ncrise, “a voz de todos os nordestes espalhados pelo Brasil” não buscava\na “estabilidade pela estabilidade”: “A estabilidade que queremos é a que\nconsolida uma nação onde brasileiros não sejam tratados como\nestrangeiros”, como ocorria por força do modelo econômico então vigente.\nAtacou também o projeto social-liberal defendido pelo governo federal,\nque, segundo ele, permitia que partes do país se descolassem de outras,\nencontrando formas particulares de internacionalização. Advertiu que o\nprocesso de globalização da economia, “sobre o qual não temos domínio”,\npodia levar à “fragmentação do nosso território”. A defesa da unidade\nnacional, afirmou, era o caminho para superar o que classificou de\n“*apartheid*social”.\n\nEm 14 de janeiro, participou de um seminário sobre as relações do PSB\ncom o presidente Fernando Henrique Cardoso, realizado em Brasília com a\npresença dos dois governadores do partido, 15 deputados federais, um\nsenador e 32 deputados estaduais. Na abertura do encontro, disse que o\npartido era favorável à estabilidade econômica, desde que fosse usada\npara reorganizar o país e assegurar o desenvolvimento harmonioso.\n\nJunto com Lula (PT) e Leonel Brizola (PDT), liderou a criação em 17 de\nmaio da Frente Brasil Soberano, com o objetivo de evitar mudanças na\nConstituição que viabilizassem o fim do monopólio no petróleo e nas\ntelecomunicações. No interior do PSB, contudo, a posição em relação às\nreformas não era consensual. O diretório nacional fechou questão contra\ntodas as propostas de reforma constitucional que o governo estava\npropondo, mas dois deputados — José Chaves e João Colaço, ambos\nempresários de Pernambuco — votaram a favor das reformas que decretaram\no fim do monopólio dos governos estaduais na distribuição do gás\ncanalizado e a reformulação do conceito de empresa nacional, assim como\nda que extinguiu o monopólio da União no serviço de telecomunicações. A\ncomissão executiva, presidida por Arrais, recebeu representação contra\nos dois pedindo sua expulsão do partido e decidiu formalizar o processo.\n\nArrais integrou o bloco dos governadores — a maioria nordestinos —\ncontrários a muitas das medidas de estabilização financeira adotadas\npelo governo federal. A principal delas foi a prorrogação do Fundo\nSocial de Emergência (FSE) até 1998, o que acarretaria perda de receita\npara os estados. Segundo seus cálculos, Pernambuco teria deixado de\nreceber 208 milhões de reais desde a criação do fundo, em 1994. Embora o\ndiscurso oficial garantisse que a reforma não traria perdas para os\nestados, os governadores acusavam o governo federal de estar exigindo\nque abrissem mão de recursos num momento em que suas administrações\nenfrentavam graves dificuldades econômicas e financeiras.\n\nArrais integrou, também, o bloco dos governadores que defenderam a\nredução dos pagamentos das dívidas estaduais. Essa reivindicação\ncontrariava a principal exigência do governo para prestar socorro\nfinanceiro aos estados, mas os governadores entendiam que as contas\nestaduais podiam ameaçar a estabilidade da economia. Reeleito presidente\nda executiva nacional do PSB em novembro de 1995, Arrais considerava que\nas condições impostas pelo governo federal para que os estados tivessem\nacesso ao programa de ajuste fiscal atentavam contra a soberania das\nunidades da Federação e discordava de exigências como a demissão de\nservidores e a venda de patrimônio público. Em dezembro, o governo de\nPernambuco enfrentava graves dificuldades financeiras e não dispunha de\nrecursos para pagar o 13º salário dos seus 184 mil servidores, que já\nhaviam recebido os vencimentos do mês anterior em duas parcelas. Da\narrecadação de cerca de 130 milhões de reais por mês do estado, 109\nmilhões de reais eram gastos com a folha de pagamento do funcionalismo,\no que representava 83% do total.\n\nNessas circunstâncias, Arrais participou, ainda em dezembro, juntamente\ncom outros seis governadores nordestinos, da elaboração de um conjunto\nde dez propostas essenciais para a região no curto prazo, visando a\nadequar a realidade de cada estado ao plano de estabilização econômica e\nao plano de ajuste fiscal do governo federal. O documento, que seria\nenviado ao presidente Fernando Henrique Cardoso, pedia que o governo\nfederal financiasse a privatização de empresas estaduais e permitisse\nque parte das receitas estaduais, comprometida com a amortização das\ndívidas, fosse aplicada em investimentos prioritários e financiamentos\npara programas de demissões voluntárias e de empregos no setor privado.\nO documento reivindicava, ainda, que o governo federal devolvesse\nrecursos retirados aos estados em decorrência do FSE. Outras medidas\npleiteadas pelos governadores nordestinos eram a admissão de limites\nextras de endividamento para a tomada de empréstimos de longo prazo a\nfontes externas e ajustes na reforma fiscal da União, de modo que os\ninvestimentos no Nordeste não fossem reduzidos. Em troca, os\ngovernadores se comprometiam a limitar os reajustes salariais ao efetivo\naumento das receitas estaduais e a suspender o pagamento de excessos de\nremuneração de servidores estaduais.\n\nRealizadas eleições municipais em 4 de outubro de 1996, o PSB, cuja\npresença política até então praticamente se limitara a Pernambuco,\npassou para o turno final em quatro capitais, inclusive Belo Horizonte,\numa das mais importantes do país. As relações do partido com o PT,\nporém, ficaram seriamente abaladas, ameaçando a aliança nacional dos\ndois partidos após o segundo turno. O PSB reclamou que, nas capitais em\nque lançou candidato próprio, precisou disputar votos com o PT,\nenfraquecendo o bloco da esquerda. A divisão teria impedido que o PSB\nconquistasse no primeiro turno as prefeituras de Natal, Maceió e Belo\nHorizonte.\n\nIniciada nessa época a discussão da proposta de emenda constitucional\nque permitia a reeleição de chefes de executivo, Arrais pronunciou-se\ncontra a reeleição de prefeitos, governadores e presidente da República,\nporque não fazia parte das “tradições republicanas”. Essa declaração foi\nfeita em outubro de 1996, durante reunião com outros sete chefes de\nExecutivo estaduais realizada em Vitória. Fortalecido pela boa\nperformance do PSB nas eleições, Arrais trabalhou pela articulação de\numa frente contra a tese da reeleição, dispondo-se a “fazer alianças\ntáticas e circunstanciais” para reunir forças políticas diferentes. Em\nnovembro, a comissão executiva do PSB recomendou voto contrário à emenda\nque permitia a candidatura do presidente Fernando Henrique Cardoso à\nreeleição. Arrais evitou que o PSB fechasse questão, o que obrigaria\ntodos os parlamentares da legenda a votar contra a emenda: “Precisamos\nunificar o partido pelo convencimento. A minha expectativa é que ninguém\nvote a favor”, disse. Em janeiro de 1997, participou, em Brasília, com\nrepresentantes de partidos contrários à aprovação da emenda da\nreeleição, de ato público que reuniu cerca de quinhentas pessoas. Na\nocasião, expressou a opinião de que a continuidade de Fernando Henrique\nno governo significaria “manter a crise dissimulada pelo controle da\ninflação”. No dia seguinte, contudo, o deputado federal pernambucano\nFernando Lira, do próprio PSB, votou a favor da emenda da reeleição na\ncomissão especial da Câmara. Embora contrário ao governo nessa questão,\nArrais procurou manter-se, no início da legislatura de 1997, fora do\nbloco de oposição formado pelo PT, o PDT e o PCdoB. Os três partidos,\njuntos, constituíram a quarta maior bancada na Câmara dos Deputados,\nmas, se recebessem a adesão do PSB, formariam a terceira força na casa.\n\nA crise dos precatórios\n\nArrais foi envolvido nas denúncias de emissão irregular de precatórios —\ntítulos públicos destinados a arrecadar recursos para pagamento de\ndívidas judiciais — por governos estaduais e pela prefeitura de São\nPaulo, que deram origem, em novembro de 1996, a uma CPI no Senado.\nAmparado numa lei estadual que permitia ao governo utilizar dinheiro\nobtido com a emissão dos títulos para pagamento de salários, obras e\noutros encargos públicos, já que estipulava que esses recursos deveriam\nser utilizados “prioritariamente”, e não “exclusivamente”, no pagamento\ndos precatórios, o governo de Pernambuco arrecadou, em 1996, 402 milhões\nde reais com a emissão de 480 mil títulos. A dívida com precatórios,\nporém, era de apenas 48 milhões de reais, tendo sido o saldo depositado\nna conta única do estado. O secretário de Fazenda, Eduardo Campos, neto\nde Arrais, garantiu que a operação fora legal e recebera o aval do\nSenado, do Banco Central e do Tribunal de Contas do Estado. Arrais\ntambém negou que tivesse havido qualquer irregularidade no processo,\nafirmando-se disposto até a depor na CPI. Assumiu, ainda, que fora sua a\ndecisão política de lançar títulos públicos para o pagamento de\nprecatórios, afirmando que a iniciativa fora necessária para que o\nestado, em crise financeira, pudesse manter os serviços públicos em\nfuncionamento. Com o dinheiro arrecadado, teria prosseguido obras de\neletrificação rural, recuperação de estradas, abastecimento de água e\nefetuado o pagamento de salários atrasados.\n\nDispondo de confortável maioria na Assembléia Legislativa de Pernambuco,\nArrais conseguiu evitar a criação de uma CPI, proposta pelo deputado\nestadual Paulo Rubens (PT). Como alternativa de investigação, a\nAssembléia criou uma comissão especial, sem poderes jurídicos, para\napenas acompanhar a tramitação do caso no Senado. O governador de\nAlagoas, Divaldo Suruagi (PMDB), e o prefeito de São Paulo, Celso Pitta\n(PPB), igualmente acusados de emissão irregular de precatórios, também\nconseguiram evitar investigações locais. Apenas o governador de Santa\nCatarina, Paulo Afonso Vieira (PMDB), teve seu *impeachment*cogitado na\nAssembléia, mas conseguiu derrotar a proposta feita pela oposição.\n\nVotado e aprovado em 22 de julho de 1997, após um acordo entre o\nrelator, senador Roberto Requião (PMDB-PR), e os membros da CPI, que\nalterou a versão inicial do documento, o relatório final apresentou as\nconclusões das investigações em termos que amenizaram as acusações\ncontra Arrais, o ex-prefeito de São Paulo, Paulo Maluf (PPB), o\nex-governador paulista Luís Antônio Fleury Filho (PMDB) e o governador\nde Santa Catarina, Paulo Afonso. Em 13 de agosto, contudo, a Comissão de\nConstituição e Justiça (CCJ) do Senado decidiu por unanimidade anular a\nsessão de julho e considerar válida a primeira versão do relatório da\nCPI, em que eram citados os políticos e instituições financeiras\nresponsáveis pela compra e venda irregular de títulos públicos.\n\nAinda em 1997, Pernambuco foi palco de manifestações de movimentos\nsociais que, conforme observou o historiador José Murilo de Carvalho\n(*Veja*, 30/7/1997), violavam a lei em nome da justiça: o dos\ntrabalhadores rurais sem terra, que feria o direito constitucional à\npropriedade privada em nome da luta contra a injusta distribuição de\nterras, e o dos praças das polícias militares, que atropelavam a\nproibição constitucional da greve para os servidores públicos em nome da\nluta contra uma injusta hierarquia salarial. Era, como observou o autor\ncitado, uma situação complexa para os que não queriam abrir mão nem da\nlei nem da justiça.\n\nArrais manifestou apoio aos trabalhadores rurais, criticando o que\nchamou de “centralização”’ da reforma agrária. No seu modo de ver, “a\nrigidez das táticas empregadas pelo MST (Movimento dos Trabalhadores\nRurais Sem Terra) desagradava a alguns, mas às vezes era necessária”.\nQuanto ao movimento reivindicatório no interior da Polícia Militar, com\na qual, aliás, Arrais já tivera problemas em 1987, a iminência de uma\ngreve levou o comando da força a prender a maioria dos diretores da\nAssociação dos Cabos e Soldados de Pernambuco. No dia 16 de julho de\n1997, os policiais militares pernambucanos paralisaram suas atividades.\nArrais reagiu, requisitando tropas do Exército para garantir a segurança\ndo estado, e obteve da Justiça a decretação da ilegalidade do movimento.\nA situação se agravou no dia seguinte, quando o Sindicato dos Policiais\nCivis decidiu também entrar em greve, fazendo coro à reivindicação dos\npoliciais militares, que pleiteavam um reajuste salarial em torno de 75%\ne outros direitos, como adicional noturno e horas extras. O comandante\nda PM ofereceu um abono de dez reais e gratificações que resultariam em\naumentos entre 11,34% e 29,15%.\n\nResponsabilizando Arrais e o comando da PM pela crise, cerca de oito mil\npessoas ocuparam no dia 17 de julho ruas e avenidas de Recife, numa\npasseata convocada pelos grevistas e por representantes de sindicatos de\ntrabalhadores e entidades estudantis. O Exército, que já protegia o\npalácio do governo, aumentou o contingente de soldados armados com fuzis\ne metralhadoras e usou rolos de arame farpado para isolar a rua e a\npraça localizadas em frente. Com os rostos pintados de verde e amarelo,\nos policiais gritavam contra o governo e agitavam no ar notas de dez\nreais, valor do abono concedido pelo Estado e rejeitado pela categoria.\n\nA greve estimulou uma onda de crimes e violência em Recife, que chegou a\ninterromper a circulação dos trens e veículos em algumas regiões,\nameaçando de colapso parte do sistema de transporte. Com medo de saques,\no comércio do centro da cidade passou a funcionar parcialmente. Enquanto\nordenava que soldados do Exército se dirigissem para o interior do\nestado para garantir a segurança em presídios, Arrais declarava que o\ngoverno não desejava o confronto com os grevistas, mas a ordem seria\n“mantida a qualquer preço”. Afinal, depois de 12 dias de conflitos e sob\nameaças de punições e demissão, os policiais militares decidiram voltar\nao trabalho no dia 27, em troca de aumentos que variavam de 13,7% a\n45,7% e a promessa de anistia para todos os grevistas, inclusive para os\nlíderes da paralisação.\n\nCandidato à reeleição\n\nArrais participou, em junho de 1997, da reunião em que o bloco das\noposições (PT, PDT, PSB e PCdoB) decidiu lançar em 1998 uma candidatura\núnica para enfrentar o presidente Fernando Henrique Cardoso, que\npretendia disputar a reeleição. O relacionamento do PSB com as demais\nlegendas oposicionistas foi, contudo, abalado por articulações,\ncoordenadas pelo deputado federal Fernando Lira, com o fim de atrair\npetistas e pedetistas. Tendo perdido cinco dos 15 deputados federais\neleitos em 1994, o PSB crescera nas eleições municipais de 1996,\nchegando ao ano seguinte com 152 prefeitos — inclusive os de três\ncapitais (Belo Horizonte, Maceió e Natal). A condição de legenda\npresidida por um ex-exilado egresso do quadro partidário desfeito pelo\ngolpe de 1964 e integrada por um senador como Antônio Carlos Valadares,\nde Sergipe, iniciado na política nas fileiras da Arena, partido de\nsustentação do regime militar, fez com que o ex-governador fluminense\nLeonel Brizola, líder máximo do PDT, interpretasse o assédio dos\nsocialistas a membros do seu partido e do PT como uma demonstração de\nque o PSB estava se transformando numa “barriga de aluguel”.\n\nArrais, de fato, defendia publicamente a posição de que ser socialista\nnão era condição para fazer parte dos quadros de seu partido, onde\nencontrariam lugar políticos de qualquer origem partidária, desde que\ntivessem “espírito democrático”. Explicava, assim, o ingresso no PSB de\nmembros do Partido da Frente Liberal (PFL), como Domingos Leonelli (BA),\ne negociações com membros do PMDB, como Colbert Martins (BA), e do PTB,\ncomo Israel Pinheiro Filho (MG). Os laços com as legendas mais\nconservadoras, como o PFL, se combinavam com a base eleitoral\nconcentrada no interior — os “grotões” do Nordeste — para compor o\nperfil político do PSB nesse momento. Por causa desse perfil, por sinal,\no partido ganhou o apelido de *Arena 2*, numa referência ao partido que\ndera sustentação política aos governos militares. Com mais de 50% dos\nseus prefeitos concentrados em Pernambuco, o PSB reproduzia no interior\na tradicional política coronelista, da qual só se distinguiam os\npolíticos egressos do sindicalismo rural da Zona da Mata canavieira. Em\ntodo o interior, Arrais parecia manter seu prestígio, a despeito do\ndesgaste provocado pela chefia da administração e pela “crise dos\nprecatórios”. Seus adversários, porém, articulados em torno da\ncandidatura do ex-prefeito de Recife Jarbas Vasconcelos ao governo do\nestado pela aliança PMDB-PFL, proclamavam que o “mito” seria desmanchado\nnas eleições de 1998.\n\nUma posição durante a votação da emenda da reeleição considerada dúbia\npelo PT levou o maior partido de oposição a temer que o PSB estivesse\natuando para dividir a frente de esquerda que articulava o lançamento da\ncandidatura de Lula para enfrentar Fernando Henrique Cardoso em 1998.\nQuando, em inícios de setembro de 1997, o PSB começou a articular uma\ncandidatura de centro-esquerda, a unidade e a solidez da frente\noposicionista que vinha preparando o lançamento da candidatura de Lula\nficaram seriamente abaladas.\n\nO nome com o qual Arrais iniciou negociações foi o do ex-governador do\nCeará e ex-ministro da Fazenda Ciro Gomes (PSDB), a quem ofereceu o\ningresso no PSB, que lhe daria a legenda para disputar a presidência da\nRepública. Arrais entendia que o PSB tinha chances eleitorais e citava o\nexemplo do Partido Trabalhista Brasileiro (PTB) na década de 1950, que,\nmesmo não sendo uma legenda estruturada nacionalmente, elegera Getúlio\nVargas. Além disso, o PSB podia contar com a sua projeção política\npessoal, que não teria sido afetada pelas acusações de que fora alvo no\ncaso dos precatórios.\n\nAs negociações com Ciro Gomes motivaram mais críticas do PT, cujo\npresidente, José Dirceu, denunciou a operação que o PSB estaria fazendo\npara “inviabilizar a frente de esquerda”. O ex-governador cearense\nalegou, contudo, que não era socialista e que não desejava “repudiar” o\nPSDB, partido que ajudara a fundar e onde tinha muitos amigos. Arrais,\npor seu turno, defendia a formação de uma frente de centro-esquerda e\nargumentava que não era necessário que o candidato fosse socialista para\nentrar no PSB nem que repudiasse o PSDB. O PSB chegou a marcar o anúncio\nda filiação de Ciro e do lançamento de sua candidatura, mas foi obrigado\na adiá-lo em função da reação dos dirigentes nacionais dos partidos de\noposição, como o PT, que exigiu que os socialistas respeitassem as\nnegociações que já vinham sendo empreendidas pelo bloco das oposições no\nCongresso e evitassem lançar nomes à sucessão do presidente Fernando\nHenrique Cardoso antes que se definisse um programa de governo\nalternativo.\n\nEmbora quatro parlamentares tenham ingressado no partido durante o\nperíodo em que Ciro cogitou se mudar para o PSB, seu nome enfrentou\nresistências entre os socialistas, especialmente no diretório cearense,\nde onde chegaram declarações de que Arrais estaria impondo o ex-ministro\nà base partidária. Embora confirmasse que Ciro Gomes, por não ser\nsocialista, decidira não ingressar no PSB, Arrais não se rendeu\nimediatamente à candidatura de Lula. Defendeu genericamente a unidade\ndas forças populares, mas informou que o PSB estava “procurando uma\nsaída para ampliar o campo de influência da esquerda e das forças\npopulares”. Pronunciando-se assim, fazia restrições à eventual\ncandidatura de Lula, que no seu entender não tinha potencial para\ncrescer fora dos limites da esquerda. Arrais procurou outros nomes que\ntivessem esse potencial, fazendo contatos com o governador do Distrito\nFederal, Cristovam Buarque (PT), e com o ministro Sepúlveda Pertence, do\nSupremo Tribunal Federal (STF).\n\nCom a decisão de Ciro Gomes de filiar-se ao PPS, anunciada em 26 de\nsetembro, Arrais ainda tentou articular a candidatura do ex-presidente\nda República Itamar Franco (PMDB), mas encontrou obstáculos no maior\nadversário de sua administração, Jarbas Vasconcelos, ex-prefeito do\nRecife e candidato a governador do estado (PMDB) em 1998.\n\nJá com sua candidatura à reeleição sendo anunciada oficiosamente, Arrais\nfoi confirmado em novembro no cargo de presidente nacional do PSB.\nEmbora ainda fizesse restrições à candidatura de Luís Inácio Lula da\nSilva (PT) à presidência da República, defendendo o nome do governador\ndo Distrito Federal, Cristovam Buarque (PT), como candidato de\ncentro-esquerda, participou em janeiro de reunião com Lula e os\ndeputados Humberto Costa (PT-PE) e Almino Afonso (PSB-SP). Na reunião,\ncriticou a proposta de formação da chapa de Lula com o presidente do\nPDT, Leonel Brizola, na vice-presidência. Em troca, foi pressionado a\ntomar uma decisão sobre o ingresso do PSB na frente de oposições, que,\nsegundo o presidente do PT, não existiria sem os socialistas.\n\nDecidido a esperar o início de março, quando se realizaria a convenção\ndo PMDB para definir a posição do partido em relação ao apoio à\ncandidatura do presidente Fernando Henrique Cardoso, para tentar\nalianças com a corrente favorável a uma candidatura própria, Arrais\ntinha, contudo, dificuldade para encontrar um nome que pudesse atrair\nsetores da oposição refratários a Lula. Além disso, sofria pressão de\ncandidatos do PSB a governador para que o partido se aliasse ao PT na\nsucessão. Finalmente, estabeleceu como condição para seu ingresso na\nfrente de esquerda que o PT pernambucano, que lhe fazia oposição, o\napoiasse na campanha pela reeleição. Esse apoio era cada vez mais\nnecessário, na medida em que as pesquisas de opinião detectavam a queda\nda aprovação de seu governo.\n\nNesse ínterim, Arrais precisou enfrentar problemas gerados pela forte\nseca que castigava o Nordeste. Em maio, uniu-se aos governadores Manuel\nGomes de Barros (PTB-AL), Garibaldi Alves (PMDB-RN) e Tasso Jereissati\n(PSDB-CE) para exigir do governo federal a instalação imediata de\nfrentes de trabalho. Alguns dias depois, agricultores ligados ao MST\npromoveram saques em Pernambuco. Como Arrais se declarara contra a\nrepressão policial aos saques, não houve confronto, feridos ou presos. A\nPolícia Civil registrou a queixa, mas não abriu inquérito porque os\npoliciais, na véspera, haviam entrado em greve por melhores salários.\n\nO governo federal pressionou os governos dos estados onde ocorriam\nsaques para que tomassem medidas enérgicas, oferecendo, para isso,\ntropas federais. A área do país que mais preocupava o governo federal\nera a região do sertão de Pernambuco conhecida como “polígono da\nmaconha”, onde, durante um saque, cerca de quatrocentos trabalhadores\nrurais sem-terra atacaram 18 caminhões. Arrais, contudo, anunciou que\nnão pensava em solicitar intervenção federal ou apoio do Exército para\ncombater os saques. Em represália, o ministro da Política Fundiária,\nRaul Jungmann, aproveitou sua aparição em veículos de comunicação para\nenviar um recado à população no sentido de que, durante as eleições,\nsoubesse discernir o governador que sabia manter a ordem.\n\nFinalmente, em 17 de maio, o PT de Pernambuco decidiu, por pequena\nmaioria, apoiar a coligação encabeçada pelo PSB para as eleições no\nestado. Alguns dias depois, Arrais oficializou sua disposição de\ndisputar a reeleição, depois que os presidentes de nove partidos (PSB,\nPTB, PT, PDT, PCdoB, PCB e três pequenas agremiações) estiveram no\npalácio para apoiar seu nome, contra o ex-prefeito de Recife Jarbas\nVasconcelos (PMDB, PFL, PPB, PV, PL e mais quatro partidos sem\nexpressão) e o senador Carlos Wilson (PSDB, PPS e duas agremiações\nmenores). Nessa ocasião, as pesquisas de opinião indicavam que seu nome\ndespertava menos da metade das intenções de votos motivadas por Jarbas\nVasconcelos.\n\nPara tornar mais complexa sua situação eleitoral, em 8 de julho a\nProcuradoria Geral da República recomendou ao Superior Tribunal de\nJustiça o seu indiciamento e a quebra do seu sigilo telefônico, ainda\npor conta do “caso dos precatórios”. Igual recomendação foi feita em\nrelação ao ex-governador de Alagoas Divaldo Suruagi (PMDB) e ao\ngovernador de Santa Catarina, Paulo Afonso Vieira (PMDB). Em resposta,\nArrais declarou ter recebido “com tranqüilidade e satisfação” a\niniciativa da Procuradoria Geral da República e que, em razão da\ncampanha eleitoral, a iniciativa da procuradoria poderia “assanhar” seus\nadversários políticos.\n\nEm meados de agosto, pesquisas de opinião apontavam a vitória de Jarbas\nVasconcelos já no primeiro turno. Qualquer tentativa de reação era\ndificultada por problemas no interior da frente, principalmente com\ncandidatos e militantes do PT, a despeito da presença do petista\nHumberto Costa na chapa majoritária, como candidato ao Senado. Realizado\no pleito em 4 de outubro, as urnas confirmaram as previsões e Arrais,\ncom 744.202 votos (26,38%), foi amplamente derrotado por Jarbas\nVasconcelos, que recebeu 1.809.705 votos (64,14%). Arrais passou o\ngoverno de Pernambuco ao seu sucessor em 1º de janeiro de 1999.\n\nCandidatou-se, em outubro de 2002, a deputado federal pelo PSB\npernambucano, na legenda da Frente Popular das Oposições de Pernambuco\n(PSB/Partido Republicano Progressista - PRP/Partido Renovador\nTrabalhista Brasileiro - PRTB/ Partido Trabalhista do Brasil - PT do B).\nQuarto deputado mais votado no estado, com 181.235 votos, assumiu o\nmandato no ano seguinte. Em dezembro de 2003 foi, mais uma vez, reeleito\npresidente do PSB, com mandato de dois anos. Sob seu comando, o PSB\nintegrou o governo do presidente Luís Inácio Lula da Silva, iniciado\ntambém em 2003, e fechou questão a favor da aprovação da Reforma da\nPrevidência Social, promulgada através da Emenda Constitucional n. 41.\n\nEm abril de 2005, a Comissão de Anistia do Ministério da Justiça aprovou\no pagamento de indenização e o aumento da aposentadoria de Arrais –\naposentado desde 1981 pelo Instituto do Açúcar e do Álcool – de R\\$\n2.000 para R\\$ 8.314 mensais. A comissão, que vinha sendo criticada por\npromover pagamentos milionários a jornalistas e ex-funcionários da\nPetrobras que haviam tido suas carreiras interrompidas por perseguição\npolítica, concedeu-lhe, também, direito a um pagamento retroativo, cujo\nmontante ficou para ser definido posteriormente, mas foi estimado na\nocasião, por seu neto e seu advogado, em R\\$ 350 mil.\n\nDepois de internado por 57 dias, inicialmente sob suspeita de dengue,\nMiguel Arrais faleceu em 13 de agosto de 2005, em Recife.\n\nEm 2006, foi criado o Instituto Miguel Arraes, por iniciativa de\nfamiliares, colaboradores e correligionários. Em 1º de abril de 2009,\nquando o golpe de 1964 completou 45 anos, o ministro da Justiça, Tarso\nGenro, anunciou oficialmente, durante cerimônia na sede do governo de\nPernambuco, a anistia a Miguel Arrais. Citando-o como um exemplo de\nresistência, pediu, em nome do Brasil, perdão à sua viúva.\n\nFoi casado com Célia de Sousa Leão, com quem teve oito filhos. Entre\neles, Ana Arrais que foi deputada federal por Pernambuco a partir de\n2007. Com a morte desta, em 1961, contraiu segundo matrimônio com Maria\nMadalena Fiúza Arrais de Alencar, com quem teve dois filhos. Seu neto,\nEduardo Henrique Acióli Campos, foi ministro da Ciência e Tecnologia no\nprimeiro governo de Luís Inácio Lula da Silva (2003-2005) e governador\nde Pernambuco a partir de 2007.\n\nPublicou *Palavras de Arrais*(1965), *Carta de Argel*(1967), *O Brasil:\no povo e o poder*****(1970), *Brasil: a questão nacional* (Argélia,\n1973), *A nova face da ditadura brasileira*(Lisboa, 1974)*, O* *jogo do\npoder no Brasil*(1981), *Os rumos da mudança* (1984), *A democracia e a\nquestão nordestina* (1985), *A dívida externa e outras questões* (1987)\ne*Miguel Arrais: pensamento e ação política* (org. Jair Pereira e\noutros, 1997).**\n\nSobre sua vida e atividade política escreveram Antônio Calado, *Tempos\nde Arrais: padres e comunistas na revolução sem violência*(1964),\nAdirson de Barros, *Ascensão e queda de Miguel* *Arrais*(1965), Fernando\nMendonça e Cristina Tavares, *Conversações com Arrais*(1979), Pedro\nZamora (Jocelyn Brasil), *Arrais, um ano de governo*popular (1980), José\nArlindo Soares, *Frente do Recife e o governo Arrais* (1982), Eldenor\nMoraes, *Arrais: o mito pelo avesso* (1994) e Tereza Rozowykwiat,\n*Arrais* (2006)\n\n \n\nSílvia Pantoja/ Renato Lemos\n\n \n\nFONTES: Agência SENADO.  Disponível em:\n\\<http://www.senado.gov.br/agencia/verNoticia.\\<aspx?codNoticia=35893&codAplicativo=2\\>.\nAcesso em: 10 maio 2009; ARQ. DEP. EST. EUA; ARQ. DEP. PESQ. JORNAL DO\nBRASIL; ARRAIS, M. *Povo;*BANDEIRA, L. *Governo;* BARROS, A.\n*Ascensão;*BEZERRA, G. *Memórias;*CACHAPUZ, P. *Cronologia;*CALADO, A.\n*Tempo;*CARONE, E. *Estado;*CASTELO BRANCO, C. *Introdução;*CASTELO\nBRANCO, C.*Militares;*CAVALCANTI, P. *Caso;*CORRESP. GOV. EST. PE;\n*Diário* *Oficial*(11/4/64); DINES, A. *Idos; Encic.* *Mirador; Encyc.\nBritannica* (1983-1988); *Estado de S. Paulo* (23/8/85, 1, 18/1,\n31/12/88, 26/11 e 22/12/89, 22/8/94); FARIAS, O. *Meio; Folha de S.\nPaulo* (24/7/84, 12/6/85, 2/11/86, 15/3/87, 5/4/88, 19/8, 17, 20/9,\n8/10, 18, 20, 21/11/89, 3/2, 25/12/90, 2/12/93, 14, 21/1, 16/3, 14/5 e\n5/6/94, 2, 5, 15/1, 20/2, 20, 30/5, 22, 26/9, 18/10, 2 e 7/12/95, 21/5,\n11/6, 5, 8, 9/10, 19, 25, 29/11 e 20/12/96, 28/2, 5, 18, 26/3, 13, 18/4,\n5, 12/6, 1, 17, 18, 21, 23, 25, 28/7, 14/8, 5, 6, 8, 10, 12, 14, 15, 19,\n20, 21, 23, 27, 30/9, 7/10 e 28/11/97, 11, 17, 23/1, 29/4, 6, 16, 18,\n25, 26/5, 23, 29/6, 1, 6, 8, 9/7, 19 e 25/9/98, 27/4/05, 2/4/09);\n*Globo* (13/5/84, 18 e 22/7/85, 15/6/86, 18/6 e 3/7/88, 7/11/89, 16/1,\n6/2 e 14/8/90, 6 e 11/12/94); *Grande encic. Delta;*INST. MIGUEL ARRAES.\nDisponível em: \\<http://www.institutomiguelarraes.com.br\\>. Acesso em:\n25 abr. 2009; *IstoÉ* (27/11/96); *Jornal do Brasil* (13/10/66, 7/4/74,\n1, 10/3 e 29/6/78, 4, 8 e 28/9/79, 4, 5, 6, 7/1 e 3/7/80, 22/2 e 2/4/81,\n9/4/83, 24/8/85, 18/12/87, 1, 14, 23/2, 21/3, 5/5, 29/6, 28 e 31/12/88,\n1/1 e 3/12/89, 5/6, 5/10, 3, 4/12/93, 3 e 17/4/94); MENDONÇA, F.\n*Conversações; Pasquim*(10/3/78); SILVA, H. *1934; Veja*(1/3/78, 24/4 e\n8/5/85, 21/5, 30/7, 19, 26/11, 3/12, 21/1, 6/5 e 13/5/87, 26/4, 10/5,\n14/6 e 30/8/89, 18/5/94, 22/1, 5/3, 16/4/97); VIANA FILHO, L.\n*Governo;*VÍTOR, M. *Cinco.*\n\n \n\n \n","ref":"FONTES: Agência SENADO.  Disponível em:\n\\<http://www.senado.gov.br/agencia/verNoticia.\\<aspx?codNoticia=35893&codAplicativo=2\\>.\nAcesso em: 10 maio 2009; ARQ. DEP. EST. EUA; ARQ. DEP. PESQ. JORNAL DO\nBRASIL; ARRAIS, M. *Povo;*BANDEIRA, L. *Governo;* BARROS, A.\n*Ascensão;*BEZERRA, G. *Memórias;*CACHAPUZ, P. *Cronologia;*CALADO, A.\n*Tempo;*CARONE, E. *Estado;*CASTELO BRANCO, C. *Introdução;*CASTELO\nBRANCO, C.*Militares;*CAVALCANTI, P. *Caso;*CORRESP. GOV. EST. PE;\n*Diário* *Oficial*(11/4/64); DINES, A. *Idos; Encic.* *Mirador; Encyc.\nBritannica* (1983-1988); *Estado de S. Paulo* (23/8/85, 1, 18/1,\n31/12/88, 26/11 e 22/12/89, 22/8/94); FARIAS, O. *Meio; Folha de S.\nPaulo* (24/7/84, 12/6/85, 2/11/86, 15/3/87, 5/4/88, 19/8, 17, 20/9,\n8/10, 18, 20, 21/11/89, 3/2, 25/12/90, 2/12/93, 14, 21/1, 16/3, 14/5 e\n5/6/94, 2, 5, 15/1, 20/2, 20, 30/5, 22, 26/9, 18/10, 2 e 7/12/95, 21/5,\n11/6, 5, 8, 9/10, 19, 25, 29/11 e 20/12/96, 28/2, 5, 18, 26/3, 13, 18/4,\n5, 12/6, 1, 17, 18, 21, 23, 25, 28/7, 14/8, 5, 6, 8, 10, 12, 14, 15, 19,\n20, 21, 23, 27, 30/9, 7/10 e 28/11/97, 11, 17, 23/1, 29/4, 6, 16, 18,\n25, 26/5, 23, 29/6, 1, 6, 8, 9/7, 19 e 25/9/98, 27/4/05, 2/4/09);\n*Globo* (13/5/84, 18 e 22/7/85, 15/6/86, 18/6 e 3/7/88, 7/11/89, 16/1,\n6/2 e 14/8/90, 6 e 11/12/94); *Grande encic. Delta;*INST. MIGUEL ARRAES.\nDisponível em: \\<http://www.institutomiguelarraes.com.br\\>. Acesso em:\n25 abr. 2009; *IstoÉ* (27/11/96); *Jornal do Brasil* (13/10/66, 7/4/74,\n1, 10/3 e 29/6/78, 4, 8 e 28/9/79, 4, 5, 6, 7/1 e 3/7/80, 22/2 e 2/4/81,\n9/4/83, 24/8/85, 18/12/87, 1, 14, 23/2, 21/3, 5/5, 29/6, 28 e 31/12/88,\n1/1 e 3/12/89, 5/6, 5/10, 3, 4/12/93, 3 e 17/4/94); MENDONÇA, F.\n*Conversações; Pasquim*(10/3/78); SILVA, H. *1934; Veja*(1/3/78, 24/4 e\n8/5/85, 21/5, 30/7, 19, 26/11, 3/12, 21/1, 6/5 e 13/5/87, 26/4, 10/5,\n14/6 e 30/8/89, 18/5/94, 22/1, 5/3, 16/4/97); VIANA FILHO, L.\n*Governo;*VÍTOR, M. *Cinco.*\n\n \n\n \n","dic":"DHBB"}
