{"title":"MÜLLER, Wilson","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["RS"],"content":"**MÜLLER, Wilson******\n\n\\*dep. fed. RS 1991-1995.\n\n*Wilson Müller Rodrigues* nasceu em Santa Cruz do Sul (RS), no dia 17 de\nmaio de 1945, filho de Mílton Serres Rodrigues e de Dolores Leonila\nMüller Rodrigues.\n\nCom diversos cursos na área de segurança pública, inspetor de polícia de\n1965 a 1976, depois delegado da Regional Metropolitana e da Divisão de\nInvestigações da Polícia Civil, em Porto Alegre, formou-se em direito\npela Pontifícia Universidade Católica do Rio Grande do Sul (PUC-RS) em\n1986.\n\nCandidato à Assembléia Legislativa gaúcha na legenda do Partido\nDemocrático Trabalhista (PDT), foi primeiro suplente em novembro de\n1986. Em outubro de 1990, elegeu-se deputado federal pelo Rio Grande do\nSul. Empossado em fevereiro do ano seguinte, participou da Comissão das\nMinas e Energia e assumiu a segunda vice-presidência da Comissão de\nDefesa Nacional.\n\nSua experiência em assuntos relacionados à segurança pública e ao\ncombate ao tráfico de entorpecentes levou-o, ainda em 1991, a integrar a\nComissão Parlamentar de Inquérito (CPI) sobre a impunidade dos\ntraficantes e o crescimento do consumo de drogas no país. No mesmo ano\nfoi designado suplente da Comissão de Defesa do Consumidor, Meio\nAmbiente e Minorias.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor do *impeachment* do presidente Fernando Collor de Melo, acusado de\ncrime de responsabilidade por ligações com um esquema de corrupção\nliderado pelo ex-tesoureiro de sua campanha presidencial Paulo César\nFarias. Afastado da presidência logo após a votação na Câmara, Collor\nrenunciou ao mandato em 29 de dezembro de 1992, pouco antes da conclusão\ndo processo pelo Senado Federal, sendo efetivado na presidência da\nRepública o vice Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde o dia 2 de outubro.\n\nVotou contra a criação do Fundo Social de Emergência (FSE); o fim do\nvoto obrigatório; a revisão do conceito de empresa nacional. E a favor\nda instituição do Imposto Provisório sobre Movimentação Financeira\n(IPMF), fonte de recursos destinados à saúde.\n\nDerrotado no pleito de outubro de 1994, deixou a Câmara dos Deputados ao\ntérmino da legislatura, em janeiro de 1995.\n\nExerceu a presidência e a vice-presidência da Associação dos Delegados\nde Polícia do Rio Grande do Sul e da Associação Nacional de Delegados de\nPolícia, e foi professor da Academia de Polícia Civil de Porto Alegre.\nJornalista profissional, trabalhou como repórter, redator e editor, no\njornal *Zero Hora*, na Rádio Gaúcha e na Rádio e TV Guaíba.\n\nCasado com Helena Benfica Rodrigues, teve cinco filhos.\n\n \n\n \n\n**FONTES**: CÂM. DEP. *Deputados\nbrasileiros.*Repertório**(1991-1995);*Folha de S. Paulo*\n(18/9/94);*Perfil parlamentar/IstoÉ*.\n\n \n\n \n","ref":"","dic":"DHBB"}
