{"title":"MUNHOZ, Barros","cargoss":["Ministro da Agricultura"],"cargos_esp":[0],"datas_ini":[1993],"datas_fim":[1993],"estados":[0],"autor":[0],"content":"MUNHOZ, Barros\n\n\\*min. Agric. 1993.\n\n \n\n*José Antônio Barros Munhoz* nasceu em São Paulo no dia 26 de outubro de\n1944, filho de Caetano Munhoz e de Vilma Toledo Barros Munhoz. Seu pai\nfoi político e administrou a cidade de Itapira (SP) na década de 1950.\n\nLíder estudantil na juventude, foi diretor do centro acadêmico 11 de\nAgosto da Faculdade de Direito do Largo de São Francisco, da\nUniversidade de São Paulo (USP), instituição pela qual se formou em\n1967.\n\nAtuando principalmente na área trabalhista, foi presidente das\nCooperativas de Crédito e de Consumo dos Empregados da Bombril, empresa\nna qual trabalhou entre 1964 e 1969. Foi também superintendente da\nScheliga Gráfica e Editora durante quatro anos, emprego que abandonou\npara se candidatar à prefeitura de Itapira, cidade onde foi criado, na\nlegenda do Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar instalado no país em abril de 1964. Eleito, governou o\nmunicípio de 1977 a 1983. Com o fim do bipartidarismo, em novembro de\n1979, e a conseqüente consequente reformulação partidária, filiou-se ao\nPartido Democrático Social (PDS).\n\nChefe do escritório da Petrobras em São Paulo entre junho de 1985 e\nagosto de 1986, ainda em 1985, filiou-se ao Partido Trabalhista\nBrasileiro (PTB), em cuja legenda elegeu-se deputado à Assembléia\nAssembleia Legislativa, em novembro de 1986. Empossado em fevereiro do\nano seguinte, liderou a bancada do partido por quase dois anos e, em\n1989, foi escolhido para presidir a Comissão de Sistematização da\nConstituinte estadual. Votada a Constituição, reassumiu o cargo de líder\ndo PTB, em 1990, ano em que se elegeu novamente deputado estadual.\n\nEm março de 1991, a convite do governador Luís Antônio Fleury Filho,\nassumiu a Secretaria de Agricultura e Abastecimento de São Paulo e, em\ndezembro, a coordenação do Fórum Nacional de Secretários de Agricultura\ne Reforma Agrária, função que exerceu até junho de 1993.\n\nDeixou a secretaria com a denúncia de contratações, sem concurso\npúblico, de um grande número de funcionários, distribuídos em diversos\ninstitutos do estado. Essas contratações teriam sido realizadas por meio\ndo Banespa Serviços Técnicos (Baneser), órgão responsável pelo\nrecrutamento de mão-de-obra sem concurso.\n\nA convite do presidente Itamar Franco (1992-1994), Munhoz assumiu, em\njunho de 1993, a pasta do Ministério da Agricultura, no lugar de Nuri\nAndraus, que se mantivera no cargo por apenas dez dias. A principal\nproposta defendida pelo novo ministro foi substituir, gradativamente, o\nsistema vigente de crédito rural, que considerava falido e inadequado,\npelo Fundo de Equivalência da Agropecuária (Fundagro). Pelo projeto,\nquando o agricultor fizesse um empréstimo, sua dívida seria calculada\ncom base no valor de mercado do produto e não pelos índices oficiais.\nSe, por ocasião do vencimento do empréstimo, a quantidade produzida não\ncobrisse o valor da dívida, o Fundagro subsidiaria a diferença.\n\nPrestigiado por deputados integrantes da bancada ruralista, defendeu, na\nComissão de Agricultura da Câmara dos Deputados, a concessão de subsídio\nà agricultura e o aumento das alíquotas de importação do trigo e do\nalgodão. Sua opinião era que sem subsídios a agricultura brasileira não\npoderia competir com os outros países onde essa atividade econômica era\naltamente subsidiada. A posição do ministro contrariava a do governo,\nque defendia o fim dos subsídios na Rodada Uruguai do Acordo Geral sobre\nTarifas e Comércio (GATT)), como também diferia da política de abertura\nde mercado, que previa a redução gradual de alíquotas.\n\nDefendia ainda a melhoria do crédito rural, a redução dos tributos do\nsetor, a consolidação de uma política de garantia de preço mínimo, o\naperfeiçoamento do seguro rural e o apoio à pesquisa agropecuária.\n\nEm 1º de setembro de 1993, Munhoz deixou o Ministério da Agricultura,\nsendo substituído por José Eduardo de Andrade Vieira.\n\nNo pleito de outubro de 1994, candidatou-se ao governo do estado de São\nPaulo na legenda do Partido do Movimento Democrático Brasileiro (PMDB).\nDerrotado, filiou-se em dezembro ao Partido Democrático Trabalhista\n(PDT). Elegeu-se novamente prefeito de Itapira pela agremiação\npedetista, no pleito de outubro de 1996, assumindo o cargo em 1º de\njaneiro de 1997. No pleito seguinte, foi eleito novamente prefeito da\ncidade, cargo este que permaneceu até 2004. Filiou-se ao Partido da\nSocial Democracia Brasileira (PSDB) e, entre os anos de 2005 e 2006,\nexerceu o cargo de subprefeito de Santo Amaro na gestão do prefeito José\nSerra.\n\nEm 2006, com 114.009 votos, elegeu-se para seu terceiro mandato na\nAssembleia Legislativa de São Paulo que, em 2009, passou a presidir. \n\nCasou-se pela primeira vez com Vera Lúcia Queirós Teles Sechi, com quem\nteve dois filhos, unindo-se mais tarde a Ana Carmen Torecilhas Munhoz,\ncom quem teve uma filha.\n\n \n\nFONTES: Folha de S. Paulo (16 e 17/6/93); Globo (16/6 e 6/7/93); INF.\nBIOG.; Jornal do Brasil (16, 17 e 18/6/93); Portal da Assembleia\nLegislativa de São Paulo. Disponível em: \\<www.alesp.gov.br\\>.\n\n. \n\n \n","ref":"FONTES: Folha de S. Paulo (16 e 17/6/93); Globo (16/6 e 6/7/93); INF.\nBIOG.; Jornal do Brasil (16, 17 e 18/6/93); Portal da Assembleia\nLegislativa de São Paulo. Disponível em: \\<www.alesp.gov.br\\>.\n\n. \n\n \n","dic":"DHBB"}
