{"title":"MUNIZ, Paiva","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1960,1959],"datas_fim":[1964,0],"estados":["RJ","RJ"],"autor":[0],"content":"**MUNIZ, Paiva**\n\n\\*dep. fed. RJ 1959, 1960-1964.\n\n \n\n*Luís Gonzaga de Paiva Muniz* nasceu em Macaé (RJ) no dia 1º de novembro\nde 1925, filho de Joaquim Muniz de Sousa Neto e de Alzira de Paiva\nMuniz.\n\nRealizou os estudos secundários no Instituto Comercial de Campos (RJ),\ningressando posteriormente na Faculdade Nacional de Ciências Econômicas\nda Universidade do Brasil. Durante sua vida acadêmica presidiu o\ndiretório de sua faculdade e foi diretor da União Metropolitana dos\nEstudantes do Rio de Janeiro, diplomando-se em 1946.\n\nContador-geral e assessor técnico do Serviço Nacional de Aprendizagem\nComercial (Senac), elegeu-se no pleito de outubro de 1954 deputado à\nAssembléia Legislativa do Rio de Janeiro, na legenda do Partido\nTrabalhista Brasileiro (PTB). Assumindo o mandato em fevereiro do ano\nseguinte, defendeu a Petrobras e a Eletrobrás. Em março de 1956, deixou\na Assembléia para assumir a presidência do Instituto de Previdência e\nAssistência dos Servidores do Estado (IPASE), cargo que exerceu até\njulho de 1958.\n\nEm outubro deste último ano, elegeu-se deputado federal pelo Rio de\nJaneiro, na legenda da Aliança Popular Nacionalista, coligação\nconstituída pelo Partido Socialista Brasileiro (PSB), Partido Democrata\nCristão (PDC), Partido Republicano (PR) e o PTB, assumindo o mandato em\nfevereiro de 1959. Ainda em 1959 licenciou-se da Câmara para assumir a\nSecretaria de Transportes e Comunicações do Estado do Rio de Janeiro,\ndurante o governo de Roberto da Silveira (1959-1961). Exerceu o cargo\naté 1960, quando retornou à Câmara. Reeleito em outubro de 1962 na\nlegenda do PTB, integrou as comissões de Finanças, de Orçamento e de\nObras Públicas da Câmara dos Deputados.\n\nParticipou da Frente Parlamentar Nacionalista (FPN), entidade\ninterpartidária criada em 1956, que tinha como metas o combate ao\ncapital estrangeiro e à remessa de lucros e a defesa de uma política de\ndesenvolvimento autônomo da economia nacional. Escolhido vice-líder de\nseu partido em abril de 1963, foi o criador da Superintendência de\nDesenvolvimento do Rio de Janeiro e do Fundo de Assistência aos\nTrabalhadores do Açúcar.\n\nSegundo o Correio Brasiliense, era partidário do dirigismo econômico e\ndo monopólio estatal dos minérios atômicos, dos transportes\nferroviários, marítimos e aeroviários, e de todas as atividades de\ninteresse da segurança nacional. Adepto da reforma agrária e da\ndesapropriação das terras, defendeu a necessidade de socialização do\nsistema bancário, de nacionalização dos depósitos bancários, de criação\ndo Banco de Descontos e do Banco Rural, bem como de uniformização do\nsistema creditício.\n\nCom a vitória do movimento político-militar de 31 de março de 1964, que\ndepôs o presidente João Goulart (1961-1964), teve o seu mandato cassado\npelo Ato Institucional nº 1 (AI-1), primeiro elemento formalizador das\ntransformações políticas introduzidas pelo novo regime.\n\nPaiva Muniz exilou-se na Itália, de onde só retornou no final de 1979,\napós a decretação da Lei da Anistia, assinada em 28 de agosto de 1979\npelo presidente da República, general João Figueiredo. Com a extinção do\nbipartidarismo em 21 de novembro desse mesmo ano e a conseqüente\nreformulação partidária, filiou-se ao novo Partido Trabalhista\nBrasileiro (PTB), tornando-se seu presidente no Rio de Janeiro. Diante\ndas divisões entre as correntes trabalhistas — lideradas por Ivete\nVargas e Leonel Brizola e organizadas respectivamente no PTB e no\nPartido Democrático Trabalhista (PDT) —, propôs em julho de 1981 a fusão\ndos dois partidos, como única medida capaz de “unir o carisma de Leonel\nBrizola e a sigla petebista, de maior prestígio popular”. As duas\ncorrentes, contudo, mantiveram-se distintas.\n\nEm julho de 1982, Paiva Muniz anunciou sua renúncia à presidência do PTB\nfluminense por discordar da posição assumida pela grande maioria da\nexecutiva do partido, que caminhava para romper o acordo que permitiu o\ningresso do senador Nélson Carneiro, dissidente do Partido do Movimento\nDemocrático Brasileiro (PMDB), na legenda trabalhista. Pelo acordo,\nNélson Carneiro indicaria 20% das 105 vagas para a Assembléia\nLegislativa e das 99 vagas para a Câmara de Vereadores do Rio de\nJaneiro, assim como 15% das 61 vagas para a Câmara dos Deputados. Como\nconseqüência de sua renúncia, Paiva Muniz perdeu a legenda trabalhista\npara candidatar-se a vice-governador, ao lado de Sandra Cavalcanti, nas\neleições de novembro de 1982, sendo preterido por Ário Teodoro.\nCandidatou-se então a senador pelo Rio de Janeiro, na legenda do PTB,\nsendo derrotado por Roberto Saturnino Braga, candidato do PDT, partido\ndo governador eleito, Leonel Brizola.\n\nEm julho de 1985, como secretário-geral do PTB, assumiu a presidência da\nDatamec, instituição responsável pelas Loteria Esportiva e Loto. Mais\ntarde, nesse mesmo ano, assumiu a presidência nacional do seu partido.\nNa presidência do PTB, voltou a trabalhar na viabilização do seu projeto\nde fusão das siglas trabalhistas do PTB com o PDT. Em janeiro de 1986,\npor ocasião da eleição da comissão regional provisória do partido, foi\ninsultado pelos membros do Movimento de Unidade Trabalhista (MUT), uma\ndas bases regionais no Rio, que protestaram contra a nova direção, tendo\nsido impedidos de comparecerem à reunião. No mês seguinte, participou\ndas discussões com o prefeito Jânio Quadros e o líder do partido na\nCâmara, Gastone Righi, a respeito do rompimento do PTB com o governo\nSarney, que perderia o apoio de 29 membros na Câmara e cinco no Senado,\nalém do governador Júlio Campos, de Mato Grosso. Ainda em 1986,\ncompletou 40 anos como funcionário do Senac, desligando-se dessa\ninstituição.\n\nEm novembro de 1988, interpretou as vitórias obtidas pelo Partido dos\nTrabalhadores (PT) nas eleições municipais para prefeitos e vereadores\ncomo uma adesão de parte da classe média, de intelectuais e da burguesia\nque, a seu ver, demonstraram insatisfação e anseios por mudanças\nprometidas com o processo de democratização, sem considerações de ordem\nideológica. Considerou que as reformas propostas pelo PTB em 1963 e 1964\natenderiam às mudanças exigidas por esses segmentos da sociedade,\nafirmando que o povo brasileiro sempre desejou a democracia e a\nestabilidade política e não transformações radicais.\n\nEm janeiro de 1989, desmentiu a existência de um movimento de\nreunificação de seu partido com o PDT para apoiar a candidatura de\nLeonel Brizola à presidência da República, anunciando o senador Afonso\nCamargo, do Paraná, como candidato próprio do PTB às eleições de outubro\ndesse ano. Embora seu partido apresentasse candidato próprio, acenou com\na possibilidade de entendimento com os demais partidos. A partir de\nabril, passou a defender a união das forças liberais e trabalhistas como\nalternativa para competir com os candidatos Luís Inácio Lula da Silva,\ndo PT, e Leonel Brizola, do PDT, buscando alianças com o Partido da\nFrente Liberal (PFL), Partido Democrático Social (PDS), Partido\nDemocrata Cristão (PDC) e outras agremiações às quais submeteu um\nprograma de salvação nacional. Advertiu os petebistas defensores da\ncoligação com o PDT de que eles não teriam procuração nem autoridade\npara falar em nome do partido, já que juntos não atingiam 10% de seus\ncomponentes. Ao ser procurado por Leonel Brizola e Jânio Quadros para um\nacordo, afirmou que seu partido não estava sendo posto em leilão e\nconfirmou a candidatura própria do PTB no primeiro turno.\n\nEm 1992 intensificou os entendimentos com a direção pedetista. Para o\ngovernador do Rio de Janeiro, Leonel Brizola, presidente de honra do\nPDT, o fato deixou de ser possibilidade e passou a ser realidade. Para\ntanto, seria necessário, porém, “trabalhar nos estados onde ocorria\nmaior distanciamento”, mas as negociações para a concretização de um\nacordo iriam continuar.\n\nPosteriormente, Paiva Muniz passou a trabalhar com vistas a uma\ncoligação dos partidos trabalhistas para as eleições de outubro de 1994.\nCom esse intuito, manteve contato com Leonel Brizola, visando conseguir\na adesão de políticos fluminenses para o seu projeto. Além disso,\narticulou-se com o governador de São Paulo, Luís Antônio Fleury Filho,\ndo Partido do Movimento Democrático Brasileiro (PMDB), visando à\nformação de alianças para aquelas eleições.\n\nJornalista, foi diretor da divisão financeira, diretor-executivo e\ndiretor-geral substituto do Serviço de Alimentação da Previdência Social\n(SAPS). Neste último cargo, representou o SAPS no plenário da Comissão\nFederal de Abastecimento e Preços (Cofap). Professor-assistente de\nciência da administração na Faculdade Nacional de Ciências Econômicas da\nUniversidade do Brasil, lecionou também na Escola Técnica São Francisco\nXavier e nos cursos de nutricionista do SAPS.\n\nFaleceu no Rio de Janeiro em 13 de junho de 1993.\n\nFoi casado em primeiras núpcias com Conceição Sílvia Torelly Muniz, com\nquem teve uma filha, e em segundas núpcias com Maria José Tavares Muniz,\ncom quem teve um filho.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*;**CÂM.\nDEP. *Deputados brasileiros. Repertório* (1946-1967);**CÂM. DEP.\n*Relação dos deputados*;**CÂM. DEP. *Relação nominal dos senhores*;\nCAMPOS, Q. *Fichário*; CORTÉS, C.*Homens*;**COUTINHO, A. *Brasil*;\n*Estado de S. Paulo* (5/9/62 e 14/6/93);*Folha de S. Paulo*(13/5/89 e\n14/6/93); *Globo* (28/5/81, 3/2/86, 19/11/88, 26/1 e 3/4/89, 14/6/93);\n*Jornal do Brasil*(7/4/74, 28/7/81, 31/7/82, 31/7/85, 4/7/86, 6/4/88,\n26/5/89, 14 e 15/6/93); TRIB. SUP. ELEIT. *Dados*(3, 4 e 6).\n\n \n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*;**CÂM.\nDEP. *Deputados brasileiros. Repertório* (1946-1967);**CÂM. DEP.\n*Relação dos deputados*;**CÂM. DEP. *Relação nominal dos senhores*;\nCAMPOS, Q. *Fichário*; CORTÉS, C.*Homens*;**COUTINHO, A. *Brasil*;\n*Estado de S. Paulo* (5/9/62 e 14/6/93);*Folha de S. Paulo*(13/5/89 e\n14/6/93); *Globo* (28/5/81, 3/2/86, 19/11/88, 26/1 e 3/4/89, 14/6/93);\n*Jornal do Brasil*(7/4/74, 28/7/81, 31/7/82, 31/7/85, 4/7/86, 6/4/88,\n26/5/89, 14 e 15/6/93); TRIB. SUP. ELEIT. *Dados*(3, 4 e 6).\n\n \n\n \n","dic":"DHBB"}
