{"title":"MURAD, José Elias","cargoss":["Constituinte","Deputado federal",0,0],"cargos_esp":[0,0,0,0],"datas_ini":[1987,1987,2003,2001],"datas_fim":[1988,1999,2003,2002],"estados":[0,"MG",0,0],"autor":[0],"content":"**MURAD, José Elias**\n\n\\*const. 1987-1988; dep. fed. MG 1987-1999; 2001-2002, 2003.\n\n* *\n\n*José Elias Murad* nasceu em Ribeirão Vermelho (MG) no dia 31 de outubro\nde 1924, filho dos comerciantes libaneses Elias Murad e Labibe Murad.\n\nRealizou seus estudos secundários no Colégio Sagrado Coração de Jesus,\nem Varginha (MG) e no Colégio Instituto Gammon, em Lavras (MG). Em 1946,\niniciou o curso de farmácia da atual Universidade Federal de Minas\nGerais (UFMG), concluindo-o dois anos depois. Em 1950 ingressou nos\ncursos de química das escolas de Filosofia e de Medicina da UFMG, ambos\nem Belo Horizonte, graduando-se, respectivamente, em 1951 e em 1955.\nAinda nesse ano, foi nomeado professor titular de farmacodinâmica da\nFaculdade de Farmácia da UFMG. Em 1959 realizou o curso de\nespecialização em psicofarmacologia na Universidade de Paris,\nconcluindo-o no ano seguinte. Entre 1964 e 1965 fez um curso de\nespecialização em bioquímica cerebral na Universidade do Texas, em\nDallas, nos EUA. Em 1965 foi admitido como professor catedrático do\nColégio Estadual de Minas Gerais, exercendo o cargo de vice-reitor em\n1970 e, entre 1973 e 1975 o de reitor. Ainda em 1973 foi professor\ntitular de farmacologia, diretor eleito da Faculdade de Ciências Médicas\nde Minas Gerais (seria eleito por mais três mandatos consecutivos, até\n1987) e reitor da Faculdade de Farmácia de Minas Gerais. Em 1978 se\nespecializou em planejamento familiar na Universidade de Colorado, nos\nEUA. Em 1978 tornou-se pró-reitor de pesquisa da UFMG e a partir de 1980\nproferiu diversas conferências no Brasil e no exterior sobre drogas e\nmedicamentos. Ainda nesse ano foi membro titular do Conselho Federal de\nEntorpecentes do Ministério da Justiça, em cuja função permaneceria até\n1984. Em 1981 foi professor convidado da Universidade do Mississipi, nos\nEUA.\n\nEm 1983 foi bolsista do American College of Phisicians, nos EUA,\nescolhido entre profissionais da área de saúde da América Latina como\nprofessor convidado para conhecer entidades ligadas às áreas de drogas e\nmedicamentos, tendo visitado as universidades de Stanford e Harvard,\nentre outras. A convite da Organização das Nações Unidas (ONU),\nparticipou como representante brasileiro no Congresso Internacional de\nNeurotoxologia Comportamental, realizado em Moscou e, no ano seguinte,\nem Praga. Em 1984 tornou-se professor emérito da Faculdade de Farmácia\nda UFMG e, ainda, membro titular e primeiro presidente do Conselho\nEstadual de Entorpecentes de Minas Gerais, exercendo essa função até\n1985. Nesse ano assumiu a presidência da Associação Brasileira\nComunitária e de Pais para a Prevenção do Abuso de Drogas e representou\no Brasil no Congresso Internacional sobre Drogas, em Atlanta, nos EUA, e\nna Reunião do Acordo Sul-Americano sobre Entorpecentes e Psicotrópicos,\nrealizado em Buenos Aires.\n\nEm novembro de 1986 candidatou-se a deputado federal constituinte na\nlegenda do Partido Trabalhista Brasileiro (PTB). Assumiu o mandato no\ninício do ano seguinte, participando dos trabalhos da Assembléia\nNacional Constituinte como líder do partido, presidente da Subcomissão\nde Saúde, Seguridade e do Meio Ambiente, da Comissão da Ordem Social, e\nsuplente da Subcomissão da Família, do Menor e do Idoso, da Comissão da\nFamília, da Educação, Cultura e Esportes, da Ciência e Tecnologia e da\nComunicação.\n\nNas votações mais importantes da Constituinte votou a favor do mandado\nde segurança coletivo, da remuneração 50% superior para o trabalho\nextra, da jornada semanal de 40 horas, do turno ininterrupto de seis\nhoras, do aviso prévio proporcional, da pluralidade sindical, da\nnacionalização do subsolo, da estatização do sistema financeiro, do\nlimite de 12% ao ano para os juros reais, do mandato de cinco anos para\no presidente José Sarney, da criação de um fundo de apoio à reforma\nagrária e da anistia aos micro e pequenos empresários e manifestou-se\ncontra o aborto, a pena de morte, a limitação do direito de propriedade\nprivada, a soberania popular, o voto aos 16 anos, o presidencialismo, a\nlegalização do jogo do bicho e a desapropriação da propriedade\nprodutiva.\n\nEm 1988 fundou e passou a presidir o Grupo Parlamentar de Prevenção ao\nAbuso de Drogas, formado por cerca de cem deputados e senadores. Ainda\nnesse mandato participou dos trabalhos legislativos como membro titular\nda Comissão de Defesa do Consumidor e do Meio Ambiente. Em 1989\napresentou um projeto de lei restringindo o fumo em locais públicos,\nobrigando a inclusão nos rótulos das bebidas alcoólicas de uma\nadvertência sobre os riscos do alcoolismo e limitando a propaganda de\ncigarros, bebidas, medicamentos e defensores agrícolas na televisão ao\nhorário de 21 horas às seis horas. No mesmo ano saiu do PTB e filiou-se\nao Partido da Social Democracia Brasileira (PSDB).\n\nEleito deputado federal em outubro de 1990, assumiu o mandato no início\ndo ano seguinte, participando dos trabalhos legislativos como vice-líder\ndo partido na Câmara, vice-presidente da Comissão de Saúde, Previdência\ne Assistência Social, presidente da Comissão Parlamentar de Inquérito\n(CPI) sobre a impunidade de traficantes e o crescimento do consumo de\ndrogas, membro titular da Comissão Mista (Câmara e Senado) da elaboração\ndo Código de Defesa do Consumidor, do Grupo Parlamentar Brasil-Líbano,\nda Comissão de Seguridade Social e Família, da Comissão de Defesa do\nConsumidor, Meio Ambiente e Minorias e suplente da Comissão de Educação,\nCultura, Esporte e Turismo e da comissão especial de modificação da\nestrutura policial.\n\nEm 1992 participou como representante da Câmara dos Deputados no\nSeminário de Parlamentares Ibero-Americanos sobre Legislação de Controle\nda Lavagem de Dinheiro e Narcotráfico, em Quito, no Equador.\n\nNa sessão da Câmara dos Deputados, de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade pelo seu\nenvolvimento em um amplo esquema de corrupção comandado pelo\nex-tesoureiro da campanha eleitoral, Paulo César Farias. Afastado da\npresidência após a votação na Câmara, Collor renunciou ao mandato em 29\nde dezembro, antes da aprovação de sua cassação pelo Senado. Foi\nsubstituído na chefia do Executivo pelo vice-presidente Itamar Franco,\nque já vinha exercendo a função interinamente desde 2 de outubro.\n\nEm 1993, José Elias Murad chefiou a comitiva do grupo parlamentar\nBrasil-Líbano que participou das comemorações dos 50 anos da\nindependência libanesa. Ainda no exercício do mandato, integrou como\nsegundo-vice-presidente a Comissão de Seguridade Social e Família e\nprimeiro-vice-presidente da CPI mista sobre a situação do setor\nfarmacêutico. Foi ainda membro titular da Comissão de Minas e Energia e\nsuplente da Comissão de Defesa do Consumidor, Meio Ambiente e Minorias e\nda Comissão de Trabalho, de Administração e Serviço Público.\n\nEntre as principais matérias em pauta no Congresso Nacional, Murad\nmanifestou-se a favor da criação do Fundo Social de Emergência (FSE) e\nda instituição do Imposto Provisório sobre Movimentação Financeira\n(IPMF), que incidiu sobre operações bancárias, e contrário à proposta\nque previa o fim do voto obrigatório, que acabou rejeitada pela Câmara.\n\nEm 1994, foi o representante brasileiro no 7th World Pride Congress of\nDrug Abuse Prevention, realizado na Filadélfia, nos EUA. Em outubro\ndesse ano, foi reeleito deputado federal, obtendo a maioria dos votos\nprovenientes de suas bases eleitorais na capital e no município de\nContagem. Assumiu o mandato em fevereiro de 1995, participando dos\ntrabalhos legislativos como membro titular da Comissão de Agricultura e\nPolítica Rural.\n\nNas votações das emendas constitucionais propostas pelo governo federal\nem 1995, votou a favor da extinção do monopólio dos governos estaduais\nna distribuição do gás canalizado, da abertura da navegação de cabotagem\nà concorrência internacional, da revisão do conceito de empresa\nnacional, da quebra do monopólio estatal das telecomunicações e do\ntérmino do monopólio da Petrobras na exploração de petróleo. Murad foi\nainda favorável à prorrogação do FSE, cujo nome foi modificado para\nFundo de Estabilização Fiscal (FEF).\n\nEm dezembro de 1995, a comissão especial da Câmara sobre a nova política\nnacional de drogas aprovou por unanimidade o projeto apresentado por\nMurad que acabava com a pena de prisão para os dependentes químicos,\nsubstituindo-a por prestação de serviços à comunidade, multa ou\nrestrição de direitos, entre eles, o de dirigir.\n\nEm 1996 participou dos trabalhos legislativos como presidente da\nComissão de Defesa Nacional. Em abril desse ano ameaçou apresentar um\nrecurso à mesa da Câmara contra o projeto da deputada do Partido dos\nTrabalhadores (PT) de São Paulo, Irma Passoni, que proibiu o fumo em\nlocais fechados, aprovado pela Comissão de Constituição e Justiça,\nalegando que o seu projeto era “anterior e muito mais amplo”. Em junho\nseu projeto antifumo, que tramitava há sete anos na Câmara, foi\naprovado. No mês seguinte pronunciou-se a favor da criação da\nContribuição Provisória sobre Movimentação Financeira (CPMF), imposto de\n0,2% sobre transações bancárias criado como fonte complementar de\nrecursos para a área de saúde.\n\nEm 1997, Murad votou a favor da emenda constitucional que permitiu a\nreeleição do presidente da República, dos governadores e dos prefeitos e\nda emenda que pôs fim à estabilidade dos funcionários públicos.\n\nCandidato em outubro de 1998, conseguiu uma suplência. Em novembro votou\na favor da reforma da Previdência que fixou teto salarial de 1.200 reais\npara a aposentadoria no setor público e estabeleceu a idade mínima e\ntempo de contribuição para o setor privado. Encerrou o mandato em\nfevereiro de 1999.\n\nExerceu, como suplente, o mandato de deputado federal de março de 2001 a\nmarço de 2002, e novamente em janeiro de 2003. Nesse último ano, foi\nainda subsecretário Antidrogas da Secretaria de Desenvolvimento Social e\nEsportes de Minas Gerais na gestão de Aécio Neves (2003-).\n\nCasou-se com Teresinha Mirtes Costa Murad, com quem teve um filho.\n\nPublicou diversos artigos científicos em revistas nacionais e\nestrangeiras e livros sobre química, medicina e especialmente sobre o\ncombate às drogas, entre os quais: *O que você deve saber sobre os\npsicotrópicos — a viagem sem bilhete de volta*, *Como enfrentar o abuso\nde drogas*, *Maconha — conceitos atuais*, *Levantamento do abuso de\ndrogas em Minas Gerais*, *O que as crianças devem saber sobre as\ndrogas*, *Como evitar o abuso de drogas no trabalho*, *Como manter sua\nescola livre de drogas*,*Alcoolismo: doença ou distúrbio de\ncomportamento?*, *O perfil do usuário de drogas em Minas Gerais*,\n*Brazil — profile of drug-abusers in Minas Gerais*, *Brazil — education\nand prevention of drug abuse in the developing countries*, *Manual de\nação comunitária para prevenção de drogas*, *ABRAÇO — o que é, o que\nfaz, como funciona, como implantá-la em sua comunidade*, *The role of\nthe pharmacist in drug abuse prevention in the developing countries*\n(1983), *Drogas: o que é preciso saber* (1991), *Descriminalização de\ndrogas: utopia ou não?* e *Keep off the grass — a maconha ou a\nvida*(co-autoria).\n\nMarcelo Costa/Rogério de Barros/Sabrina Guerghe\n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; ASSEMB. NAC. CONST.\n*Repertório* (1987-1988); CÂM. DEP. *Deputados brasileiros.\nRepertório*(1991-1995 e 1995-1999); COELHO, J. & OLIVEIRA, A. *Nova*;\n*Estado de S. Paulo* (25/4/96); *Folha de S. Paulo* (18/9/94, 31/1/95,\n14/1, 7 e 17/7/96, 30/1/97, 5/2 e 6/11/98); *Globo* (24/3, 25 e\n28/6/96); *Jornal do Brasil* (25/10/95, 23/1 e 10/9/96); *Perfil\nparlamentar/IstoÉ*; ALMG (3/7/2003).**\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; ASSEMB. NAC. CONST.\n*Repertório* (1987-1988); CÂM. DEP. *Deputados brasileiros.\nRepertório*(1991-1995 e 1995-1999); COELHO, J. & OLIVEIRA, A. *Nova*;\n*Estado de S. Paulo* (25/4/96); *Folha de S. Paulo* (18/9/94, 31/1/95,\n14/1, 7 e 17/7/96, 30/1/97, 5/2 e 6/11/98); *Globo* (24/3, 25 e\n28/6/96); *Jornal do Brasil* (25/10/95, 23/1 e 10/9/96); *Perfil\nparlamentar/IstoÉ*; ALMG (3/7/2003).**\n\n \n","dic":"DHBB"}
