{"title":"MURAD, Ricardo --------------","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["MA"],"autor":[0],"content":"MURAD, Ricardo\n--------------\n\n\\* dep. fed. MA 1991-1995.\n\n \n\n*Ricardo Jorge Murad* nasceu em São Luís no dia 12 de abril de 1956,\nfilho de Jorge Francisco Murad e de Maria Teresa Duailibe Murad. Seu\nirmão, Jorge Murad, casou-se com Roseana Sarney, que foi deputada\nfederal pelo Maranhão de 1991 a 1995 e governadora do estado a partir de\n1995, filha de José Sarney, presidente da República (1985 a 1990) e\nsenador pelo Amapá a partir de 1991.\n\nBacharel em direito pela Universidade Federal do Maranhão, em São Luís,\nRicardo Murad ingressou na política filiando-se ao Partido Democrático\nSocial (PDS), em cuja legenda elegeu-se deputado estadual no Maranhão no\npleito de novembro de 1982. Assumindo sua cadeira na Assembléia\nLegislativa em fevereiro do ano seguinte, tornou-se líder do seu partido\nna casa e foi vice-presidente da Comissão de Constituição e Justiça e da\nComissão Municipal. Com o surgimento do Partido da Frente Liberal (PFL),\nem conseqüência de uma dissidência do PDS, a Frente Liberal, que apoiou\na candidatura vitoriosa de Tancredo Neves e José Sarney à presidência da\nRepública no Colégio Eleitoral em janeiro de 1985, filiou-se nesse mesmo\nano a essa nova agremiação. A doença de Tancredo na véspera de sua posse\npermitiu ao vice assumir o poder no dia 15 de março desse ano e ser\nefetivado no mês seguinte, após a morte do titular.\n\nNas eleições de novembro de 1986, reelegeu-se deputado estadual em sua\nnova legenda, desta feita com poderes de constituinte. Iniciando novo\nperíodo legislativo em fevereiro de 1987, foi eleito presidente da mesa\ndiretora da Assembléia maranhense, função que exerceu até janeiro de\n1989. No mês seguinte, instalou-se a Constituinte estadual.\n\nNo pleito de outubro de 1990 elegeu-se deputado federal pelo Maranhão na\nlegenda do PFL. Concluindo seu mandato no Legislativo estadual em\njaneiro de 1991, assumiu sua cadeira na Câmara dos Deputados em\nfevereiro seguinte.  Juntamente com outros deputados do Maranhão, compôs\no grupo parlamentar chamado de “sarneista”, em alusão à liderança\nexercida pelo ex-presidente José Sarney, eleito no mesmo pleito senador\npelo Amapá na legenda do Partido do Movimento Democrático Brasileiro\n(PMDB). Tornou-se membro titular da Comissão de Educação, Cultura e\nDesporto, e suplente da Comissão de Ciência e Tecnologia, Comunicação e\nInformática. Ocupou a vice-liderança do bloco parlamentar composto, além\ndo PFL, pelo partidos da Reconstrução Nacional (PRN), da Mobilização\nNacional (PMN), Social Cristão (PSC) e Social Trabalhista (PST).\n\nAs denúncias de irregularidades no governo de Fernando Collor\n(1990-1992) veiculadas na imprensa ao longo de 1991 atingiram o clímax\nem maio do ano seguinte, quando a revista *Veja*publicou uma entrevista\nde Pedro Collor, irmão do presidente, na qual acusava a existência de um\nesquema de corrupção sob o comando de Paulo César Farias, o PC,\nex-tesoureiro da campanha presidencial. Essa denúncia levou o Congresso\na instalar uma comissão parlamentar de inquérito (CPI) em junho desse\nano. As conclusões dessa comissão levaram ao envolvimento do presidente\ne foi pedido o seu afastamento. Na sessão da Câmara dos Deputados de 29\nde setembro de 1992, Ricardo Murad votou a favor da abertura do processo\nde *impeachment*, que afastou Fernando Collor da presidência da\nRepública e levaria ao seu afastamento definitivo e à cassação dos seus\ndireitos políticos no julgamento do Senado que seria realizado em\ndezembro desse ano, bem como à efetivação do vice Itamar Franco na\npresidência, que já exercia interinamente o cargo desde 2 de outubro.\n\nNas eleições municipais de outubro de 1992, elegeu-se prefeito de\nCoroatá (MA). Como não renunciou ao mandato de deputado federal e não\nfoi diplomado pela Justiça Eleitoral, quem assumiu a chefia do Executivo\nmunicipal em janeiro de 1993 foi a vice-prefeita Maria Teresa Trovão\nMurad, sua esposa, e, mesmo sem renunciar formalmente ao cargo de\nprefeito, já que a questão estava entregue à  Justiça, Ricardo Murad\npermaneceu na Câmara dos Deputados. Somente em outubro de 1993, o\nprocurador-geral da Câmara, Vital do Rego, do Partido Democrático\nTrabalhista (PDT-PB), entregou um parecer à Comissão de Constituição e\nJustiça afirmando que Murad desrespeitara o artigo 54 da Constituição,\nque impede a acumulação de dois cargos eletivos. Como na prática ele só\nestava exercendo um, continuou suas atividades na Câmara.\nTransferindo-se para o Partido Social Democrático (PSD), tentou se\ncandidatar ao governo do estado nessa legenda, mas, diante de uma série\nde questões da política local e, sobretudo, do predomínio político da\nfamília do ex-presidente José Sarney, Murad teve sua candidatura\ninviabilizada e, conseqüentemente, não conseguiu registrá-la.\n\nDiante disso, não concorreu à reeleição no pleito de outubro de 1994,\ndeixando a Câmara dos Deputados em janeiro de 1995, quando se encerraram\no seu mandato e a legislatura.\n\nRompido politicamente com a cunhada desde 1994, em novembro de 1997\nentrou com ação declaratória na Justiça Eleitoral, para esclarecer que o\nsegundo casamento de Roseana com Jorge Murad, previsto para o final\ndaquele mês, mas que só viria a acontecer algum tempo depois, tinha como\nintenção prejudicá-lo politicamente. Como cunhado de Roseana, ele não\npoderia ser candidato a qualquer cargo eletivo, contrariando suas\nexpectativas de concorrer a vice-governador do Maranhão na chapa\nadversária da governadora no pleito de outubro de 1998. Como essa\nquestão percorreu várias instâncias da Justiça até chegar ao Tribunal\nSuperior Eleitoral (TSE), também não conseguiu registrar sua candidatura\nao Senado, nesta oportunidade já na legenda do PDT. Nesse pleito, sua\nmulher concorreu a uma cadeira na Assembléia Legislativa e foi eleita\ndeputada estadual também nessa legenda.\n\nDo seu casamento com Maria Teresa Trovão Murad teve três filhas.\n\n \n\n### Gustavo Lopes/Alan Carneiro\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995); *Folha\nde São Paulo* (10/3/91);*Globo* (30/9/92 e 21/1/93); *Jornal do Brasil*\n(10/8/93);*Veja* (3/12/97); TRIB.REG.ELEIT.MA *Relação*(1998);\nTRIB.SUP.ELEIT. *Resultado*(1998).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995); *Folha\nde São Paulo* (10/3/91);*Globo* (30/9/92 e 21/1/93); *Jornal do Brasil*\n(10/8/93);*Veja* (3/12/97); TRIB.REG.ELEIT.MA *Relação*(1998);\nTRIB.SUP.ELEIT. *Resultado*(1998).\n","dic":"DHBB"}
