{"title":"NABUCO, Maurício","cargoss":["Embaixador do Brasil - Chile","Embaixador do Brasil - EUA"],"cargos_esp":[0,0],"datas_ini":[1937,1948],"datas_fim":[1939,1951],"estados":[0,0],"autor":[0],"content":"**NABUCO, Maurício**\n\n\\*diplomata; emb. Bras. Chile 1937-1939; emb. Bras. EUA 1948-1951.\n\n \n\n*Maurício Hilário Barreto Nabuco de Araújo* nasceu em Londres no dia 10\nde maio de 1891, filho de Joaquim Nabuco, diplomata, historiador e\npolítico, deputado-geral de 1878 a 1881 e de 1886 a 1889, defensor das\ncausas monarquista e abolicionista. Sua mãe, Evelina Torres Ribeiro,\nfilha do barão de Inoã (RJ), era herdeira de grande quantidade de terras\ne de escravos em Maricá (RJ). Seu avô, José Tomás Nabuco de Araújo, foi\nconselheiro de Estado, parlamentar, jurisconsulto e quatro vezes\nministro da Justiça durante o Império. Por intermédio do seu irmão, José\nTomás Barreto Nabuco de Araújo, Maurício Nabuco tornou-se concunhado de\nVirgílio de Melo Franco, cuja biografia foi escrita por sua irmã\nCarolina Nabuco.\n\nFez seus estudos básicos na Europa com professores particulares,\nmatriculando-se em 1910 na Faculdade de Direito de Bonn, na Alemanha. A\nmorte do pai, ocorrida nesse mesmo ano, levou-o a abandonar o curso. Em\n1913, iniciou no Brasil sua carreira diplomática no posto de adido à\nSecretaria do Ministério das Relações Exteriores, sendo incluído na\ncomitiva que pouco depois acompanhou o ministro Lauro Müller em sua\nviagem aos Estados Unidos. De volta ao Brasil, foi designado para\nassessorar o ex-presidente norte-americano Theodore Roosevelt que, entre\ndezembro de 1913 e maio de 1914, visitou o país em caráter privado.\n\nPromovido a terceiro-oficial em junho de 1914, Maurício Nabuco\npermaneceu servindo no Brasil durante toda a Primeira Guerra Mundial.\nPassou à condição de segundo-oficial em maio de 1918, sendo comissionado\nno mês seguinte junto à embaixada especial da Inglaterra, chefiada por\nsir Maurice de Bunsen. Em fins desse ano, integrou a delegação\nbrasileira enviada à Conferência de Versalhes, na França, onde foi\nnegociado durante vários meses o acordo de paz entre os países\nenvolvidos no conflito mundial. Durante a conferência, o chefe da\ndelegação brasileira, Epitácio Pessoa, foi eleito para substituir o\nrecém-falecido Rodrigues Alves na presidência da República. Depois da\nassinatura do acordo, ocorrida em junho de 1919, Maurício Nabuco\nacompanhou a comitiva do presidente eleito que viajou aos Estados\nUnidos, Inglaterra e Portugal. Retornou ao Brasil no mês seguinte,\nquando foi designado auxiliar de gabinete do novo ministro das Relações\nExteriores, José Manuel de Azevedo Marques.\n\nEm abril de 1920, foi promovido a primeiro-oficial e em setembro pediu\ndispensa de suas funções junto ao ministro, permanecendo lotado na\nSecretaria de Estado até julho de 1925. Durante o governo de Washington\nLuís (1926-1930), serviu como oficial-de-gabinete do ministro Otávio\nMangabeira, a quem representou junto ao presidente eleito dos Estados\nUnidos, Herbert Hoover, durante sua visita ao Brasil. Nesse período, foi\ntambém examinador de concursos de língua inglesa promovidos pelo\nItamarati e superintendente da reorganização do Ministério das Relações\nExteriores, sendo promovido a diretor de seção em fevereiro de 1930.\n\nMaurício Nabuco se opôs à Revolução de 1930, que derrubou Washington\nLuís e levou Getúlio Vargas ao poder. Não obstante, foi promovido em\njaneiro de 1931 a embaixador extraordinário e ministro plenipotenciário\nde segunda classe, o que atribuiu ao “favoritismo de Getúlio”. Esteve\ncomissionado em maio seguinte no Ministério da Viação, então chefiado\npor José Américo de Almeida, sendo designado em seguida para dirigir a\ncomissão de recepção ao príncipe de Gales. A partir de setembro de 1931,\ndesempenhou a função de chefe dos serviços políticos e diplomáticos do\nItamarati.\n\nDe dezembro de 1932 a novembro do ano seguinte, Maurício Nabuco\nparticipou da Comissão de Promoções e Remoções, sendo designado em\njaneiro de 1933 para elaborar a nova consolidação das leis, decretos e\ndecisões referentes ao corpo diplomático brasileiro. No mês seguinte,\npassou à condição de substituto do secretário-geral do ministério nos\nseus eventuais impedimentos. Em novembro desse ano, atuou alguns dias em\numa comissão incumbida de elaborar instruções para o Serviço do\nAlmanaque do Pessoal do ministério, sendo em seguida escolhido para\nestudar o programa da VII Conferência Interamericana, que se realizou em\nMontevidéu.\n\nEntre 1933 e 1935, foi membro dos conselhos consultivos do Distrito\nFederal e de Petrópolis (RJ), órgãos ligados ao Poder Executivo que\ndesempenhavam funções equivalentes às atuais câmaras de vereadores.\nPromovido a ministro plenipotenciário de primeira classe em fevereiro de\n1934, ocupou no ano seguinte o cargo de diretor do arquivo, biblioteca e\nmapoteca do Itamarati. A partir de maio de 1935, teve destacada atuação\nna Comissão Mista de Reforma Econômico-Financeira, chefiada pelo\nministro da Fazenda Artur de Sousa Costa e composta por representantes\ndos poderes Executivo e Legislativo, encarregados de elaborar um projeto\nde revisão tributária, sugerir meios para a redução da despesa pública e\npropor um plano de reorganização econômico-financeira do país, que\nincluía uma revisão geral dos vencimentos do funcionalismo. Depois de\natuar como relator da subcomissão que formulou o projeto sobre o\nreajustamento dos quadros do serviço público civil, Maurício Nabuco\npassou a ser considerado o pioneiro da reforma administrativa no Brasil,\nsubmetendo em setembro à aprovação do plenário da Comissão Mista uma\nsérie de medidas para a racionalização do serviço público. Sua\ninfluência durante a elaboração do projeto foi tão grande que esse grupo\nde trabalho passou a ser conhecido como subcomissão Nabuco. Entretanto,\nsuas propostas foram recusadas pela Comissão Mista e, como conseqüência,\no ministro da Fazenda ordenou a destruição dos dois mil exemplares desse\nprojeto, que já estavam impressos. Outra subcomissão foi então formada\ncom a finalidade de reduzir os encargos orçamentários sugeridos pelo\nrelatório de Maurício Nabuco.\n\nNo fim desse trabalho, a Comissão Mista encaminhou os dois projetos ao\npresidente Vargas, que formou a chamada Comissão de Reajustamento, de\ncaráter oficioso, para emitir um parecer sobre o assunto. Desse novo\nestudo resultou a chamada Lei do Reajustamento, nº 284, de 28 de outubro\nde 1936, que, embora parcialmente vetada pelo presidente, vigorou até\n1960. Essa solução conservou a orientação geral do projeto apresentado\npela subcomissão Nabuco — especialmente no tocante ao sistema de\ncarreiras —, atribuindo-lhe maior aplicabilidade.\n\nEm novembro de 1936, Maurício Nabuco foi nomeado para coordenar a\nrecepção ao presidente norte-americano Franklin Roosevelt e, no mês\nseguinte, integrou a Comissão de Eficiência do Ministério das Relações\nExteriores. Dispensado a pedido dessa função em março de 1937, chefiou a\npartir de junho a embaixada brasileira no Chile, substituindo Gilberto\nAmado, que havia sido declarado persona non grata pelo governo deste\npaís. Deixou o posto em agosto de 1939, passando no mês seguinte à\ncondição de secretário-geral do Ministério das Relações Exteriores.\nEntre janeiro e fevereiro de 1940, exerceu interinamente as funções do\nministro Osvaldo Aranha, titular da pasta, e no mês de julho seguinte\nchefiou a delegação do Brasil à III Reunião Consultiva dos Ministros das\nRelações Exteriores Americanos, reunida em Havana.\n\nMaurício Nabuco voltou à condição de ministro interino duas vezes em\n1941. Embaixador no Vaticano de outubro de 1944 a março de 1948, assumiu\nem maio desse ano a chefia da representação brasileira nos Estados\nUnidos, onde permaneceu até dezembro de 1951. Nesse período, assinou um\nconvênio cultural com o governo norte-americano e obteve no Banco\nMundial o primeiro empréstimo para a construção da usina hidrelétrica de\nPaulo Afonso (BA), mas os recursos foram utilizados em vários outros\ninvestimentos alheios a seu objetivo inicial. Maurício Nabuco se opunha\na que a diplomacia brasileira seguisse os “impulsos de independência de\ngrande potência” e considerava inevitável a profunda ligação existente\nentre o Brasil e os Estados Unidos, oriunda, segundo ele, de razões\neconômicas e geográficas. Durante sua permanência em Washington, o\ngoverno norte-americano solicitou algumas vezes o envio de tropas\nbrasileiras para a Guerra da Coréia, sem obter êxito.\n\nMaurício Nabuco se aposentou da carreira diplomática em fevereiro de\n1952, passando a trabalhar em empresas privadas. Durante 12 anos, foi\ndiretor da companhia de cigarros Sousa Cruz, no Rio. Membro da Sociedade\nBrasileira de Direito Internacional e doutor honoris causa pela\nUniversidade de Vermont, nos Estados Unidos.\n\nFaleceu no Rio de Janeiro em 8 de agosto de 1979.\n\nPublicou A reorganização dos arquivos do Ministério das Relações\nExteriores (relatório, 1930), Resposta ao deputado José Bernardino\n(1935), Drinkologia dos estrangeiros (1941), Algumas reflexões sobre\ndiplomacia (1955) e Reminiscências sérias e frívolas (1969).\n\nVera Calicchio\n\n \n\n \n\nFONTES: Encic. Mirador; ENTREV. BIOG.; GUIMARÃES, A. Dic.; Jornal do\nBrasil (9/8/79); MIN. REL. EXT. Almanaque (1943 e 1952); MIN. REL. EXT.\nAnuário; WAHRLICH, B. Classificação.\n\n \n","ref":"FONTES: Encic. Mirador; ENTREV. BIOG.; GUIMARÃES, A. Dic.; Jornal do\nBrasil (9/8/79); MIN. REL. EXT. Almanaque (1943 e 1952); MIN. REL. EXT.\nAnuário; WAHRLICH, B. Classificação.\n\n \n","dic":"DHBB"}
