{"title":"ARRUDA, Edgar Cavalcanti de","cargoss":["Senador","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1935,1946,1946],"datas_fim":[1937,1946,1951],"estados":["CE",0,"CE"],"autor":[0],"content":"**ARRUDA, Edgar Cavalcanti de**\n\n\\*sen. CE 1935-1937; const. 1946; dep. fed. CE 1946-1951.\n\n* *\n\n*Edgar Cavalcanti de Arruda* nasceu em Fortaleza**no dia 5 de junho de\n1892, filho de Raimundo Leopoldo Coelho de Arruda e de Alice Cavalcanti\nde Arruda. Seu primo Esmerino Arruda foi deputado federal pelo Ceará\nentre 1955 e 1967. Seu outro primo, Vicente Arruda, também foi\nsucessivamente eleito deputado federal pelo Ceará a partir de 1994.\n\nFez seus estudos primários inicialmente com seu pai e depois no Colégio\nSanta Teresa de Jesus, e o secundário no Ginásio Cearense e no Liceu do\nCeará, em sua cidade natal. Ingressou em 1909 na Faculdade de Direito do\nCeará, tornando-se, no ano seguinte, delegado do recenseamento e\nprofessor de desenho da Escola de Aprendizes Artífices do estado.\nAdmitido como funcionário da Secretaria do Interior e Justiça do Ceará\nem 1911, transferiu-se em 1912 para a Faculdade de Direito de Recife e,\nno ano seguinte, para a Faculdade de Direito de São Paulo, ali se\nformando em ciências jurídicas e sociais em dezembro de 1913.\n\nVoltando ao Ceará, exerceu de 1914 a 1917 a função de promotor de\njustiça na comarca de Maranguape, sendo nomeado, em seguida,\nsegundo-promotor de justiça de Fortaleza, cargo que ocuparia até 1920.\nDoutorou-se em 1918 pela Faculdade de Direito do Ceará, passando, ainda\nnesse ano, a professor substituto da 7ª seção do curso jurídico dessa\ninstituição. Ali se tornou, em 1921, professor catedrático de prática de\nprocesso civil e comercial e, mais tarde, de direito judiciário civil.\n\nApós a Revolução de 1930, que levou Getúlio Vargas à chefia do governo,\ntornou-se em 1932 membro da Comissão Legislativa do Ceará. Também nesse\nano participou da fundação no estado da Liga Eleitoral Católica (LEC),\nassociação civil de âmbito nacional criada no Rio de Janeiro, então\nDistrito Federal, pelo cardeal dom Sebastião Leme da Silveira Cintra,\nauxiliado por Alceu Amoroso Lima. A LEC tinha por objetivo mobilizar o\neleitorado católico em torno dos candidatos comprometidos com a doutrina\nsocial da Igreja nas eleições de maio de 1933, para a Assembleia\nNacional Constituinte, e de outubro de 1934, para a Câmara dos Deputados\ne para as assembleias constituintes estaduais. A entidade atuaria ainda\nnas eleições de 1945, 1946 e 1950, passando em 1962 a denominar-se\nAliança Eleitoral pela Família (Alef).\n\nTendo-se tornado presidente da junta estadual da LEC no Ceará, teve\npapel destacado na orientação das campanhas eleitorais da associação em\n1933 e 1934. Filiado ao Partido Republicano Progressista cearense, cuja\ncomissão executiva presidia, em 1935 foi eleito senador pelos\nconstituintes estaduais, assumiu o mandato no Senado e integrou também,\nde 1935 a 1937, o Conselho Penitenciário do Ceará, do qual foi\npresidente. Nesse mesmo período fundou e dirigiu o matutino *O\nEstado,*editado em Fortaleza. Em maio de 1937 foi delegado de seu\npartido à convenção de lançamento da candidatura situacionista de José\nAmérico de Almeida às eleições presidenciais a serem realizadas em\njaneiro do ano seguinte. No entanto, a implantação do Estado Novo, em\nnovembro de 1937, sustou o processo eleitoral, fechando os órgãos\nlegislativos e os partidos políticos do país, e extinguindo seu mandato\nde senador.\n\nNo decorrer de 1945, iniciado o processo de desagregação do Estado Novo,\nfoi um dos promotores, em seu estado, da campanha pela\nreconstitucionalização do país. Participou, em abril de 1945, da\nfundação da União Democrática Nacional (UDN), partido que aglutinou as\nforças de oposição ao governo de Vargas, tendo sido designado terceiro\nvice-presidente do seu diretório no Ceará. Ainda em 1945, tornou-se\npresidente da seção estadual da Ordem dos Advogados do Brasil (OAB),\nfunção que exerceria até 1947.\n\nApós o fim do Estado Novo em outubro de 1945, elegeu-se, em dezembro\ndesse ano, deputado pelo Ceará à Assembleia Nacional Constituinte, na\nlegenda udenista. Empossado em fevereiro de 1946, participou dos\ntrabalhos constituintes como membro da Subcomissão da Segurança Nacional\nda Comissão de Constituição encarregada de redigir o anteprojeto da nova\nCarta. Promulgada a nova Constituição (18/9/1946), passou a exercer o\nmandato ordinário. Durante o período legislativo, integrou a Comissão\nPermanente de Constituição e Justiça da Câmara dos Deputados. Concorreu\nao governo do Ceará no pleito de outubro de 1950 na legenda da UDN, mas\nfoi derrotado pelo candidato Raul Barbosa, apoiado pela coligação entre\no Partido Social Democrático (PSD), o Partido Social Progressista (PSP)\ne o Partido Republicano (PR). Deixou a Câmara dos Deputados em janeiro\nde 1951, ao final da legislatura.\n\nAo longo de sua vida pública, foi ainda membro do Instituto da Ordem dos\nAdvogados do Ceará, do Instituto Brasil-Estados Unidos, da Associação\nCultural Franco-Brasileira, da Santa Casa de Misericórdia, do Instituto\nde Proteção à Infância, da Casa dos Cegos, da Associação Cearense de\nImprensa, da Caixa de Pensões e Aposentadoria dos Serviços Públicos do\nCeará e ministro do Tribunal de Contas do Estado da Guanabara, atual\nestado do Rio de Janeiro.\n\nFaleceu na cidade do Rio de Janeiro no dia 24 de abril de 1965.\n\nEra casado com Rita Menescal Campos de Arruda, com quem teve quatro\nfilhos.\n\nAlém de artigos sobre temas jurídicos divulgados em revistas e folhetos\ne de colaborações na imprensa do Ceará, publicou *Dissertações\nprocessuais*(1918)**e*Privilégios exclusivos*(em colaboração, 1930).\n\nGisela de Araújo Moura\n\n \n\nFONTES: *Boletim Min. Trab.*(5/36); CÂM. DEP.*Deputados;*CÂM. DEP.\n*Relação dos dep.; Diário de Notícias*(26/5/37); *Diário do Congresso\nNacional; Estado de* *S. Paulo*(19/9/76); GIRÃO, R. *Ceará; Grande*\n*encic. Delta;*HIRSCHOWICZ, E. *Contemporâneos;*SENADO. *Anais*(1935);\nSILVA, G. *Constituinte;*TRIB. SUP. ELEIT. *Dados* (1).\n","ref":"FONTES: *Boletim Min. Trab.*(5/36); CÂM. DEP.*Deputados;*CÂM. DEP.\n*Relação dos dep.; Diário de Notícias*(26/5/37); *Diário do Congresso\nNacional; Estado de* *S. Paulo*(19/9/76); GIRÃO, R. *Ceará; Grande*\n*encic. Delta;*HIRSCHOWICZ, E. *Contemporâneos;*SENADO. *Anais*(1935);\nSILVA, G. *Constituinte;*TRIB. SUP. ELEIT. *Dados* (1).\n","dic":"DHBB"}
