{"title":"NABUCO, Sizenando","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1957],"datas_fim":[1958],"estados":["AL"],"autor":[0],"content":"**NABUCO, Sizenando**\n\n\\*gov. AL 1957-1958.\n\n \n\n*Sizenando Nabuco de Melo* nasceu em Passo do Camaragibe (AL) no dia 16\nde julho de 1906, filho de Senhorinho Alves de Melo e de Francisca\nTeodora Nabuco de Melo.\n\nFez o curso primário no Colégio Diocesano e o ginasial no Liceu\nAlagoano. Ingressou na Faculdade de Direito de Recife em 1927. Nomeado\npromotor público interino da comarca de Maragogi (AL) em 1930, concluiu\no curso de direito no ano seguinte. Ainda em 1931, foi nomeado primeiro\nsuplente de juiz municipal de Pilar e, no final do ano, promotor público\nda comarca de São Miguel dos Campos (AL).\n\nEm 1932 foi nomeado inspetor-geral do ensino primário de Alagoas, cargo\nque ocuparia até maio de 1946. Em 1933 tornou-se diretor do Montepio dos\nServidores do Estado de Alagoas e, em junho desse ano, assumiu o cargo\nde adjunto de segundo-promotor público da comarca da capital alagoana.\nAinda em 1933, acumulou o cargo de oficial-de-gabinete da Prefeitura de\nMaceió, e também em setembro foi designado prefeito interino de Maceió\ndevido ao impedimento do seu titular, Alfredo Oiticica.\n\nEntre 1934 e 1936 exerceu em comissão o cargo de secretário da\ninterventoria federal em Alagoas. Neste último ano foi designado\nprimeiro-delegado-auxiliar da polícia da capital alagoana. No fim do ano\nseguinte, por ocasião da decretação do Estado Novo (1937-1945), passou a\nresponder pelo expediente do Departamento de Ordem Política e Social\n(DOPS). Em 1938 foi designado censor da imprensa da capital, cargo no\nqual permaneceria até abril de 1942, quando assumiu o cargo de\ndelegado-auxiliar de polícia de Maceió.\n\nFindo o Estado Novo, em maio de 1946 foi contratado como advogado pelo\nInstituto de Previdência e Assistência dos Servidores do Estado (IPASE).\nDois anos depois foi efetivado como procurador do órgão.\n\nFoi eleito, em janeiro de 1947, deputado à Assembléia Constituinte de\nAlagoas na legenda do Partido Trabalhista Brasileiro (PTB). Com a\npromulgação da nova Carta estadual, passou a exercer o mandato\nordinário.\n\nReelegeu-se no pleito de outubro de 1950, na coligação do PTB com o\nPartido Social Trabalhista (PST), assumindo o novo mandato em fevereiro\nde 1951. Foi reeleito deputado estadual, na mesma legenda, no pleito de\n3 de outubro de 1954. Em dezembro de 1955 foi eleito vice-governador de\nAlagoas na legenda do Partido Social Progressista (PSP), em chapa\nencabeçada por Sebastião Muniz Falcão. Assumiu o cargo em janeiro de\n1956, tendo antes deixado o mandato de deputado estadual.\n\nEm 15 de setembro de 1957 assumiu o governo do estado devido ao\nimpedimento do governador Muniz Falcão, decretado pela Assembléia\nLegislativa estadual. Permaneceu no cargo até 24 de janeiro de 1958,\nquando Muniz Falcão foi absolvido pelo tribunal misto de desembargadores\ne deputados estaduais, reassumindo o governo.\n\nAfastando-se das atividades políticas, retornou à Santa Casa de\nMisericórdia de Maceió, da qual era membro desde 1954. Foi vice-provedor\nnos biênios 1961-1963 e 1963-1965, e em 1970 foi eleito provedor da\ninstituição, função que desempenharia por 29 anos.\n\nAposentou-se como procurador do IPASE em maio de 1967.\n\nFoi diretor-geral da Rádio Expresso Ltda., de Alagoas.\n\nFaleceu em Maceió no dia 4 de setembro de 1989.\n\nFoi casado com Dolores Lopes Nabuco de Melo, com quem teve quatro\nfilhos. Viúvo, casou-se com Letícia da Costa Nabuco de Melo, com quem\nteve dois filhos.\n\n \n\nFONTES: CURRIC. BIOG.; ENTREV. FAM. SILET NABUCO DE MELO; *Rev. Arq.\nPúbl. AL*.\n\n \n","ref":"FONTES: CURRIC. BIOG.; ENTREV. FAM. SILET NABUCO DE MELO; *Rev. Arq.\nPúbl. AL*.\n\n \n","dic":"DHBB"}
