{"title":"NADER, Féres","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1987,1993,1987],"datas_fim":[1988,1993,1991],"estados":[0,"RJ","RJ"],"autor":[0],"content":"**NADER, Féres**\n\n\\*const. 1987-1988; dep. fed. RJ 1987-1991 e 1993.\n\n*Féres Osrraia Nader* nasceu em Bananal (SP), no dia 11 de março de\n1939, filho de Osrraia Pedro Nader e de Iracema Leite Nader. Seu irmão,\nJosé Nader, foi deputado estadual no Rio de Janeiro, entre 1979 e 1995,\ne candidato malsucedido à reeleição, em outubro de 1998.\n\nBacharel em direito e administração, em Barra Mansa (RJ), Féres Nader\ntrabalhou no Banco do Brasil e fundou, nos anos 1970, uma rede de\ninstituições de ensino que deu origem à Sociedade Barramansense de\nEnsino Superior (Sobeu) e à Sociedade Barramansense de Ensino e Cultura\n(Sabec).\n\nIniciou carreira política em novembro de 1972, elegendo-se prefeito de\nBarra Mansa pela legenda da Aliança Renovadora Nacional (Arena), partido\nde sustentação do regime militar instaurado no país em abril de 1964.\nEmpossado em fevereiro de 1973, exerceu o mandato até o dia 31 de\njaneiro de 1977.\n\nCom a extinção do bipartidarismo, em novembro de 1979, e a conseqüente\nreestruturação partidária, filiou-se ao Partido Democrático Social\n(PDS), sucessor da Arena, transferindo-se depois para o Partido\nDemocrático Trabalhista (PDT), pelo qual conquistou uma cadeira de\ndeputado federal constituinte pelo Rio de Janeiro no pleito de novembro\nde 1986. Empossado em fevereiro de 1987, foi titular da Subcomissão de\nOrçamento e Fiscalização Financeira, da Comissão do Sistema Tributário,\nOrçamento e Finanças, e suplente da Subcomissão de Garantia da\nConstituição, Reforma e Emendas, da Comissão da Organização Eleitoral,\nPartidária e Garantia das Instituições.\n\nVotou a favor do rompimento de relações diplomáticas com países que\npraticassem políticas de discriminação racial, da jornada semanal de 40\nhoras, da remuneração 50% superior para o trabalho extra, da\nestabilidade no emprego, do aviso prévio proporcional, da manutenção da\nunicidade sindical, do presidencialismo, da instituição do voto\nfacultativo aos 16 anos, do mandato de cinco anos para o presidente José\nSarney, da pena de morte, da legalização do jogo do bicho, da\nnacionalização do subsolo e do limite de 12% ao ano para os juros reais.\nE contra a legalização do aborto, a proibição do comércio de sangue, a\nsoberania popular e a criação de um fundo de apoio à reforma agrária.\n\nAinda durante a Constituinte transferiu-se para o Partido Trabalhista\nBrasileiro (PTB), e com a promulgação da nova Carta, em 5 de outubro de\n1988, integrou-se aos trabalhos ordinários da comissão mista de\nOrçamento.\n\nEm outubro de 1990 concorreu à reeleição pelo PTB, obtendo a primeira\nsuplência. Deixou a Câmara Federal ao término do mandato, em janeiro do\nano seguinte. Retornou em janeiro de 1993, substituindo o deputado João\nMendes, nomeado para a Secretaria de Governo da prefeitura do Rio de\nJaneiro, na gestão de César Maia (1993-1996). Titular da Comissão de\nEconomia, Indústria e Comércio, Nader voltou à condição de suplente\nquando Mendes reassumiu sua cadeira no Legislativo federal, em julho.\n\nAinda em 1993, foi acusado pela Comissão Parlamentar de Inquérito (CPI)\nque investigava o esquema de corrupção na elaboração do orçamento\nfederal, de ter desviado verbas destinadas a obras sociais. Em 7 de\nabril de 1994, a Comissão de Constituição e Justiça da Câmara aprovou —\n39 votos a favor, nove contra e duas abstenções — a cassação do seu\nmandato de suplente sob alegação de falta de decoro parlamentar. A\ndecisão, confirmada em plenário — 346 votos a favor, 42 contra, seis em\nbranco e 21 abstenções — tornou-o inelegível por três anos.\n\nNo pleito de outubro de 1996 apoiou a candidatura de Ismael de Sousa, do\nPTB, à prefeitura de Barra Mansa. A vitória de Maria Inês Pandeló, do\nPartido dos Trabalhadores (PT), encerrou uma hegemonia de mais de 40\nanos da família Nader no município.\n\nFéres Nader presidiu a Associação dos Advogados do Estado do Rio de\nJaneiro e fez parte do Conselho Administrativo de Defesa Econômica.\nPermaneceu no empresariado, administrando sua rede de televisão, a TV\nSul Fluminense, até 2003, quando e vendeu a um grupo estrangeiro.\n\nCasou-se com Eni Teodoro Nader, com quem teve quatro filhos, um dos\nquais, Carlos Nader, candidatou-se sem êxito à Câmara Federal no pleito\nde outubro de 1998, pela legenda do Partido da Frente Liberal (PFL).\n\nPublicou*O* *Cade e sua evolução* e *O ensino superior no Brasil*.\n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988);**CÂM. DEP.\n*Deputados brasileiros. Repertório* (1991-1995); COELHO, J. & OLIVEIRA,\nA. *Nova*; *Estado de S. Paulo* (14/4/94); *Folha de S. Paulo* (7 e\n14/4/94 e 7/10/96); *Globo* (27/10 e 30/12/93, 4, 7 e 14/4/94 e\n17/9/96); *Jornal do Brasil* (31/1 e 22/10/93 e 14/4/94).\n\nhttp://www.observatoriodaimprensa.com.br/artigos/asp23122003995.htm\n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988);**CÂM. DEP.\n*Deputados brasileiros. Repertório* (1991-1995); COELHO, J. & OLIVEIRA,\nA. *Nova*; *Estado de S. Paulo* (14/4/94); *Folha de S. Paulo* (7 e\n14/4/94 e 7/10/96); *Globo* (27/10 e 30/12/93, 4, 7 e 14/4/94 e\n17/9/96); *Jornal do Brasil* (31/1 e 22/10/93 e 14/4/94).\n\nhttp://www.observatoriodaimprensa.com.br/artigos/asp23122003995.htm\n","dic":"DHBB"}
