{"title":"NASCIMENTO, Osvaldo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1987],"estados":["RS"],"content":"**NASCIMENTO, Osvaldo**\n\n\\*dep. fed. RS 1983-1987.\n\n*Osvaldo Nascimento da Silva* nasceu em Santa Maria (RS) no dia 23 de\nsetembro de 1935, filho de Pedro Mendonça da Silva e de Maria Doralice\nNascimento da Silva.\n\nBacharel em ciências jurídicas e sociais pela Universidade Federal de\nSanta Maria (UFSM), em 1971, no pleito de novembro de 1972 elegeu-se\nvereador em sua cidade natal, tomando posse em fevereiro do ano\nseguinte.\n\nEm novembro de 1976 elegeu-se prefeito de Santa Maria, tendo o mandato\nprorrogado por dois anos, em 1980, por decisão do Congresso Nacional.\n\nDois anos depois candidatou-se à Câmara dos Deputados na legenda do\nPartido Democrático Trabalhista (PDT) do Rio Grande do Sul. Eleito,\ntomou posse em fevereiro de 1983, integrando a Comissão de Agricultura e\nPolítica Rural.\n\nEm 25 de abril de 1984, votou a favor da emenda Dante de Oliveira, que\npropunha o restabelecimento de eleições diretas para a presidência da\nRepública em novembro daquele ano. Derrotada a proposição — faltaram 22\nvotos para que fosse submetida à apreciação do Senado — Nascimento\ncompareceu à reunião do Colégio Eleitoral e votou no candidato Tancredo\nNeves, eleito presidente pela Aliança Democrática, uma união do Partido\ndo Movimento Democrático Brasileiro (PMDB) com a dissidência do Partido\nDemocrático Social (PDS) reunida na Frente Liberal.\n\nPoucos meses antes, destituído da vice-liderança do PDT pelo líder\nBrandão Monteiro (PDT-RJ), quase rompeu os laços partidários, mas acabou\nvoltando atrás. Em 1986, contrário à aliança do PDT com o PDS, para a\ndisputa do governo gaúcho, Osvaldo Nascimento finalmente abandonou o\npartido e, ao lado de outras lideranças, como o presidente da Juventude\nSocialista, Renato Paim da Rocha, ingressou no PMDB.\n\nSem concorrer à reeleição no pleito de novembro de 1986, deixou a Câmara\ndos Deputados ao término da legislatura, em janeiro seguinte.\n\nQuase dez anos depois, no pleito realizado em outubro de 1996, filiado\nao Partido Trabalhista Brasileiro (PTB), conquistou de novo a prefeitura\nde Santa Maria, derrotando entre outros candidatos o deputado federal\nRenan Kurtz, do PDT, e assumindo o mandato em janeiro do ano seguinte.\n\nCandidatou-se à Assembléia Legislativa gaúcha pelo PTB no pleito de\n2002, mas não foi eleito. Nas eleições de 2004, foi candidato a vereador\nde Santa Maria, já agora na legenda do PDT, mas também não teve sucesso.\n\nCasado com Alzira Anila da Silva, teve duas filhas.\n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros**.*Repertório (1983-1987);\n*Folha de S. Paulo*(7/10/96);*Globo* (26/4/84, 16/1/85 e 11/8/86);\n*Jornal**do Brasil* (23/8/84); ~~ ~~Portal do TRE~~TRE~~-RS. *Eleições\nMunicipais 2004*. ~~ Rio Grande do Sul~~Disponível em :\n\\<~~(~~[http://www.tre-rs.gov.br/eleicoes/2004/1t/\nvoto/RS88412.htm](http://www.tre-rs.gov.br/eleicoes/2004/1t/%20voto/RS88412.htm)\\>.\nAcesso em : 17 set. 2009~~; acessado em 17/9/2009)~~.\n\n \n","ref":"","dic":"DHBB"}
