{"title":"NASLAUSKY, Marco César Meira","cargoss":["Embaixador do Brasil - Bolívia"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1998],"estados":[0],"autor":[0],"content":"**NASLAUSKY, Marco César Meira**\n\n\\*diplomata; emb. Bras. Bolívia 1995-1998.\n\n* *\n\n*Marco César Meira Naslausky* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 18 de dezembro de 1940, filho de Jaime Naslausky e\nDanaiá Meira Naslausky.\n\nBacharel em direito pela Faculdade de Direito da Universidade do Brasil,\ningressou no Instituto Rio Branco em 1961. Nomeado terceiro-secretário\nem novembro de 1963 participou das negociações de bitributação com a\nSuécia, no Rio de Janeiro, em 1964 e com países da Europa Ocidental, com\nos EUA e com o Japão, entre 1965 e 1966. Promovido em novembro deste\núltimo ano a segundo-secretário, foi transferido no ano seguinte para\nParis, França, onde permaneceu até 1970. Durante este período, foi\nencarregado dos assuntos relativos à Comunidade Econômica Européia (CEE)\ne representou o Brasil na Conferência Geral de Pesos e Medidas, em 1967.\n\nRemovido para Buenos Aires ainda naquele ano, foi promovido a\nprimeiro-secretário em janeiro de 1973. Na capital argentina foi\ndelegado da reunião do grupo de peritos do projeto A-4 de navegação e\nassessor na IV Conferência Interamericana de Ministros do Trabalho,\nambas realizadas em 1972. Foi ainda assessor nas V, VI, VII e VIII\nreuniões de Chanceleres da Bacia do Prata, em Punta del Este (Uruguai),\nem 1972, em Buenos Aires, em 1974 e em Cochabamba (Bolívia), em 1975.\n\nDiretor-secretário da Fundação Visconde de Cabo Frio em 1974, entidade\nprevidenciária ligada ao Ministério das Relações Exteriores (MRE), foi\npromovido a conselheiro em maio de 1975 e atuou como coordenador de\nplanejamento administrativo e de programação financeira do MRE entre\n1976 e 1978, e como coordenador de assuntos diplomáticos da Secretaria\nGeral do mesmo ministério, entre 1978 e 1979.\n\nMinistro de segunda classe em junho de 1978, transferiu-se no ano\nseguinte para Nova Iorque, onde serviu na Organização dos Estados\nAmericanos (OEA), e atuou diversas vezes como encarregado de negócios\naté 1983. Tendo permanecido nesta instituição até 1984, participou dos\nVII, VIII e IX períodos extraordinários de sessões de suas assembléias\ngerais ordinárias e das XVII, XVIII e XX reuniões de consulta de\nministros das relações exteriores dos países membros, todas entre 1979 e\n1982. Ainda naquela cidade norte-americana, foi delegado na XXXI reunião\nde comitê regional da Organização Mundial de Saúde (OMS), em 1979. Já em\n1983, foi chefe das delegações brasileiras à XIV reunião ministerial do\nConselho Interamericano para Educação, Ciência e Cultura (CIECC), em\nKingston, Jamaica.\n\nDe volta ao Brasil, foi chefe do Departamento de Cooperação Científica,\nTécnica e Tecnológica (1984-1987), representante do MRE no conselho\nconsultivo da Legião Brasileira de Assistência (LBA), em 1986, chefe do\nDepartamento do Serviço Exterior (1987) e subsecretário-geral de\nAdministração e de Comunicações (1987-1989).\n\nEm 1990, assumiu, cumulativamente, as embaixadas brasileiras em\nBruxelas, Bélgica, e em Luxemburgo, ocupando o cargo até 1992. Assumiu\nentão o cargo de cônsul-geral em Nova Iorque, onde permaneceu até 1995.\nEm junho deste ano, tornou-se embaixador em La Paz, sucedendo a André\nGuimarães. Deixou a capital boliviana em agosto de 1998, tendo, em\nnovembro seguinte, assumido a embaixada brasileira no Vaticano.\nPermaneceu como embaixador brasileiro no Vaticano até dezembro de 2000,\nsendo substituído por Agripino Maia Oto.\n\nEm 2001, assumiu o cargo de diretor-geral da Agência Brasileira de\nCooperação, o qual deixou para suceder a embaixadora Vera Pedrosa\nMartins de Almeida no comando da embaixada do Brasil na Dinamarca, em\ndezembro de 2003. Em junho de 2004, o Senado Federal aprovou o exercício\ncumulativo dos cargos de embaixador da Dinamarca e de embaixador junto à\nLituânia. Foi substituído por Georges Lamazière, em julho de 2006. Em\nagosto do mesmo ano, assumiu a embaixada da Espanha.\n\nFoi ainda chefe do Departamento de Cooperação Científica, Técnica e\nTecnológica (DCT) do Ministério das Relações Exteriores.\n\nCasou-se com Sandra Cattan Naslausky, com quem teve três filhos.\n\nFONTES: *Agência Senado* (11/9/2003, 27/11/2003 e 4/7/2006); *Jornal do\nBrasil* (9/8/2003 e 14/12/2003); INF. Embaixada do Brasil em La Paz;\nMIN. REL. EXT. *Anuário* (1992); VATICANO Internet; SENADO Internet;\nEMBAIXADA DO BRASIL NA ESPANHA Internet; PORTAL DO MEC Internet.\n\n \n\n \n\n \n","ref":"FONTES: *Agência Senado* (11/9/2003, 27/11/2003 e 4/7/2006); *Jornal do\nBrasil* (9/8/2003 e 14/12/2003); INF. Embaixada do Brasil em La Paz;\nMIN. REL. EXT. *Anuário* (1992); VATICANO Internet; SENADO Internet;\nEMBAIXADA DO BRASIL NA ESPANHA Internet; PORTAL DO MEC Internet.\n\n \n\n \n\n \n","dic":"DHBB"}
