{"title":"NASSER, Alfredo","cargoss":["Constituinte","Deputado federal","Senador","Deputado federal","Ministro da Justiça","Deputado federal"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1946,1946,1947,1959,1961,1962],"datas_fim":[1946,1947,1951,1961,1962,1965],"estados":[0,"GO","GO","GO",0,"GO"],"autor":[0],"content":"**NASSER, Alfredo**\n\n\\*jornalista; const. 1946; dep. fed. GO 1946-1947; sen. GO 1947-1951;\ndep. fed. GO 1959-1961; min. just. 1961-1962; dep. fed. GO 1962-1965.\n\n \n\n*Alfredo Nasser* nasceu em Caiapônia (GO) no dia 30 de abril de 1907,\nfilho de Miguel Isaac Nasser e de Alba Isaac Nasser, ambos imigrantes\nlibaneses.\n\nFoi alfabetizado aos 11 anos, em Uberlândia (MG), e, apesar de não ter\ntido uma vida escolar regular, bacharelou-se em direito em São Paulo no\nano de 1927. Iniciou suas atividades como jornalista profissional na\nFolha de S. Paulo, na capital paulista, e, de volta a seu estado natal,\ndedicou-se ao jornalismo e ao magistério, lecionando no Liceu de Goiás.\n\nDeputado estadual em Goiás, participou da campanha da Aliança Liberal,\nmovimento oposicionista liderado pelo Partido Republicano Mineiro (PRM),\naliado às forças políticas do Rio Grande do Sul e da Paraíba, que lançou\na candidatura do gaúcho Getúlio Vargas à presidência da República. Nas\neleições presidenciais de março de 1930, o vencedor foi todavia o\ncandidato oficial Júlio Prestes. Após a eclosão do movimento\nrevolucionário de outubro de 1930, que destituiu o presidente Washington\nLuís no dia 24 daquele mês e em 3 de novembro conduziu ao poder o líder\ncivil da revolução, Getúlio Vargas, os órgãos legislativos do país foram\nsuprimidos. Alfredo Nasser perdeu então o mandato que exercia na\nAssembléia Legislativa de Goiás, mas logo em seguida, durante um curto\nperíodo, participou do governo desse estado, cooperando com o\ninterventor federal Carlos Pinheiro Chagas, nomeado pelo chefe do\nGoverno Provisório.\n\nApós a promulgação da nova Constituição em 17 de julho de 1934, em\noutubro seguinte Nasser foi eleito deputado à Assembléia Constituinte de\nGoiás, integrando a oposição ao governador Pedro Ludovico. No decorrer\nde seu mandato, participou da Aliança Nacional Libertadora (ANL), frente\ncriada no início de 1935 reunindo comunistas, socialistas,\nsocial-democratas e antifascistas. Com a implantação do Estado Novo pelo\npresidente Getúlio Vargas em 10 de novembro de 1937 e o fechamento das\ncasas legislativas do país, Nasser mais uma vez perdeu o mandato de\ndeputado estadual. Transferiu-se para o Rio de Janeiro, então Distrito\nFederal, onde obtivera aprovação em concurso para o Departamento\nAdministrativo do Serviço Público (DASP). Nesse órgão exerceu as funções\nde técnico administrativo, diretor do serviço de documentação da Revista\ndo Serviço Público e foi professor de direito administrativo, penal e\nconstitucional. Foi ainda um dos fundadores da Associação dos Servidores\nCivis do Brasil, em fevereiro de 1943. Durante o Estado Novo, dedicou-se\ntambém à advocacia, afastando-se da imprensa para não se submeter às\nimposições do Departamento de Imprensa e Propaganda (DIP), órgão criado\nem dezembro de 1939 e que exerceu severa censura aos jornais e outros\nmeios de comunicação.\n\nApós a deposição de Getúlio Vargas pelos chefes militares em 29 de\noutubro de 1945, elegeu-se em dezembro seguinte suplente de deputado por\nseu estado à Assembléia Nacional Constituinte na legenda da União\nDemocrática Nacional (UDN). Assumiu mandato ordinário após a promulgação\nda nova Carta (18/9/1946), e em janeiro de 1947 foi eleito senador por\nGoiás na legenda da UDN, com mais de 40 mil votos, resultado do trabalho\npolítico que desenvolvera nesse período, conseguindo reunir as oposições\nem Goiás em torno de seu partido.\n\nDeixando a Câmara Federal, assumiu a seguir o mandato de senador — com\n40 anos de idade, o mais novo dessa legislatura — e participou da\nComissão Mista de Leis Complementares. Foi ainda relator do Plano Salte,\nprograma econômico apresentado pelo governo do general Eurico Gaspar\nDutra ao Congresso Nacional em maio de 1948. Em 1949 foi designado\nvice-presidente do Centro de Estudos e Defesa do Petróleo e da Economia\nNacional (CEDPEN), entidade criada em abril do ano anterior com o\nobjetivo de defender o monopólio estatal da exploração das jazidas\nminerais do país. Durante seu mandato, atuou principalmente em questões\nde direito, economia e política internacional, tendo feito parte também\ndas comissões de Constituição e Justiça e de Finanças do Senado.\n\nCandidato à reeleição em outubro de 1950, foi derrotado por Domingos\nVelasco, lançado pela coligação do Partido Social Democrático (PSD) com\no Partido Socialista Brasileiro (PSB). Deixou o Senado em janeiro de\n1951 e, dois anos depois, foi designado membro do Conselho Nacional de\nEconomia, cargo que ocupou até o suicídio do presidente Getúlio Vargas\nem 24 de agosto de 1954. Entre 1954 e 1958 trabalhou como professor de\nretórica na Faculdade de Direito de Goiás, em Goiânia, e foi diretor do\nJornal de Notícias, também na capital do estado.\n\n \n\nDe volta ao Congresso\n\nNo pleito de outubro de 1958 elegeu-se deputado federal por Goiás na\nlegenda da coligação da UDN com o Partido Social Progressista (PSP).\nAssumiu o mandato em fevereiro de 1959 e, entre esse ano e 1960, foi\nvice-presidente da Comissão de Constituição e Justiça e presidente da\nComissão Parlamentar de Inquérito (CPI) destinada a apurar as acusações\nde irregularidades de extorsão e suborno que pesavam contra o\nDepartamento Federal de Segurança Pública do Distrito Federal. No\ndecorrer dessa legislatura, não participou de blocos extrapartidários,\naliando-se à UDN, nas propostas moralizadoras, ao PSD, em apoio à\npolítica desenvolvimentista do presidente Juscelino Kubitschek e ao\nPartido Trabalhista Brasileiro (PTB), nas reivindicações trabalhistas.\nFoi contrário à emenda dos conselheiros, pleiteada por Juscelino, que\npropunha a transformação de todos os ex-presidentes da República em\nsenadores vitalícios, e que entretanto não chegou a ser sancionada.\nApoiou a transferência da capital federal para Brasília em 21 de abril\nde 1960, data fixada pela Lei Emival Caiado, apresentada na Câmara em\n1957. Em 1961 ocupou o cargo de segundo-secretário da mesa da Câmara.\n\nPor ocasião da crise causada pela renúncia do presidente Jânio Quadros\nem 24 de agosto de 1961, assinou, juntamente com outros parlamentares,\numa nota oficial publicada no dia 27, na qual o grupo firmava a posição\nde prosseguir normalmente na conduta dos trabalhos legislativos,\nassegurando a todos os deputados o exercício pleno de suas atividades\nparlamentares e a intenção de defender as instituições democráticas. A\ncrise provocada pelo veto dos ministros militares — marechal Odílio\nDenis, da Guerra, almirante Sílvio Heck, da Marinha, e brigadeiro\nGabriel Grün Moss, da Aeronáutica — à posse do vice-presidente João\nGoulart, sucessor constitucional de Quadros, foi solucionada apenas em 2\nde setembro com a adoção do regime parlamentarista, proposto pela Emenda\nConstitucional nº 4. Goulart foi empossado no dia 7 de setembro.\n\nEm 12 de outubro de 1961, Alfredo Nasser foi nomeado ministro da Justiça\npelo primeiro-ministro do gabinete parlamentarista Tancredo Neves, que\naté então ocupara aquela pasta. No dia seguinte, logo após licenciar-se\nda Câmara, foi empossado no cargo. Como membro do Conselho de Ministros,\napoiou o reatamento das relações comerciais e diplomáticas do Brasil com\na União Soviética, concretizado em novembro de 1961 em continuidade à\npolítica externa inaugurada e pelo chanceler do governo Jânio Quadros,\nAfonso Arinos de Melo Franco, e seguida pelo novo ministro das Relações\nExteriores, Francisco Clementino de San Tiago Dantas, cuja orientação\npreconizava uma maior aproximação com os países do chamado Terceiro\nMundo e do bloco socialista.\n\nCom a renúncia coletiva do gabinete chefiado por Tancredo Neves em 26 de\njunho de 1962, Nasser reassumiu o mandato na Câmara Federal, sendo\nsubstituído interinamente no Ministério da Justiça por Alberto de\nResende Rocha. Nesse ano, em resposta às pressões feitas pelos\nsocialistas e pelos trabalhistas para que o Parlamento encaminhasse as\nchamadas reformas de base propostas pelo presidente João Goulart,\ndeclarou que as esquerdas não tinham ainda “quadros para governar o\nBrasil” e que “um golpe de esquerda” resultaria numa “ditadura de\ndireita”. Reeleito deputado federal por Goiás em outubro de 1962 na\nlegenda da Coligação Democrática, formada pela UDN, pelo PSP e pelo\nPartido Democrata Cristão (PDC), permaneceu na Câmara, tornando-se\npresidente do PSP em Goiás e membro do diretório nacional do partido.\n\nEm fevereiro de 1965, já sob o regime de exceção instituído após a\nvitória do movimento político-militar de 31 de março de 1964, Nasser\nteve seu nome indicado pelo PSP, juntamente com o do deputado Henrique\nLa Roque, para a presidência da Câmara dos Deputados. O chefe do\ngoverno, marechal Humberto de Alencar Castelo Branco, escolheu todavia o\nudenista Olavo Bilac Pinto, que derrotou Pascoal Ranieri Mazzilli, no\ncargo há várias legislaturas. Ainda nesse ano, Alfredo Nasser foi\ncomissionado pelo presidente da Câmara como observador da Organização\ndos Estados Americanos (OEA).\n\nAo lado de sua participação política, foi também professor de\nadministração pública da Faculdade de Direito da Universidade Federal de\nGoiás.\n\nFaleceu em Brasília no dia 21 de novembro de 1965 em pleno exercício do\nmandato.\n\n \n\n \n\nFONTES: ARQ. NAC. Relação; BITTENCOURT, L. Homens I; CÂM. DEP. Anais\n(1948); CÂM. DEP. Deputados; CÂM. DEP. Relação dos dep.; CAMPOS, Q.\nFichário; CARLI, G. JQ; CARVALHO, E. Petróleo; CISNEIROS, A.\nParlamentares; CONSULT. MAGALHÃES, B.; Encic. Mirador; FED. ESC.\nISOLADAS DO EST. RJ. Ministros; Grande encic. Delta; Rev. Ciência Pol.\n(1966); SENADO. Relação; TEIXEIRA, F. História; TRIB. SUP. ELEIT. Dados;\nVIANA FILHO, L. Governo.\n\n \n","ref":"FONTES: ARQ. NAC. Relação; BITTENCOURT, L. Homens I; CÂM. DEP. Anais\n(1948); CÂM. DEP. Deputados; CÂM. DEP. Relação dos dep.; CAMPOS, Q.\nFichário; CARLI, G. JQ; CARVALHO, E. Petróleo; CISNEIROS, A.\nParlamentares; CONSULT. MAGALHÃES, B.; Encic. Mirador; FED. ESC.\nISOLADAS DO EST. RJ. Ministros; Grande encic. Delta; Rev. Ciência Pol.\n(1966); SENADO. Relação; TEIXEIRA, F. História; TRIB. SUP. ELEIT. Dados;\nVIANA FILHO, L. Governo.\n\n \n","dic":"DHBB"}
