{"title":"NASSER, Davi","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**NASSER, Davi**\n\n\\*jornalista.\n\n \n\n*Davi Nasser* nasceu na cidade de São Paulo no dia 1º de janeiro de\n1917, filho de um casal de imigrantes libaneses.\n\nTinha poucos meses de idade quando sua família mudou-se para Mato Grosso\ne depois para o Rio de Janeiro, então Distrito Federal, onde permaneceu\naté 1923. Transferindo-se para Caxambu (MG), fez o curso primário no\nGrupo Escolar Padre Correia de Almeida. De volta ao Rio aos 14 anos, aos\n16 iniciou sua carreira jornalística como repórter do matutino *O\nJornal*, da cadeia dos Diários Associados, de cujo condomínio acionário\nviria a participar.\n\nDe 1936 a 1944 foi repórter de *O Globo*, do Rio de Janeiro, ocasião em\nque combateu o nazismo, o integralismo e o regime do Estado Novo\n(1937-1945). Em 1944 voltou aos Diários Associados. Realizou reportagem,\nquase sempre em colaboração com o fotógrafo Jean Manzon, pelo Brasil e\npor outros países americanos. Escreveu por muito tempo na revista\ncarioca *O Cruzeiro*. Em 1965 foi eleito presidente de honra da\nEscuderie Le Cocq, formada por policiais do Rio de Janeiro para\nhomenagear um detetive morto em serviço. Em maio de 1975 desligou-se do\ncondomínio acionário das Emissoras e Diários Associados, alegando\ndiscordar da orientação imprimida por seu presidente, o então senador\nJoão Calmon. Passou então a escrever na revista *Manchete*, do Rio de\nJaneiro.\n\nAlém de jornalista, foi historiador, panfletista, cronista, poeta e\ncompositor.\n\nFaleceu no Rio de Janeiro no dia 10 de dezembro de 1980.\n\nEra casado com Isabel Audi Nasser.\n\nPublicou Mergulho na aventura (reportagens, em colaboração com Jean\nManzon, 1945), Falta alguém em Nuremberg: torturas da polícia de Filinto\nStrubing Müller (1947), Para Dutra ler na cama (1947), Só meu sangue é\nalemão (1949), A revolução dos covardes — diário secreto de Severo\nFournier (reportagens, 1949), A vida trepidante de Carmen Miranda\n(1951), O velho capitão e outras histórias reais (1961), Portugal meu\navozinho (1965), Jânio, a face cruel (1966) e A cruz de Jerusalém.\n\n \n\n \n\nFONTES: CONSULT. MAGALHÃES, B.; Grande encic. Delta; Jornal do Brasil\n(11/6/75, 11 e 12/12/80); MELO, L. Dic.; MENESES, R. Dic.; Última Hora\n(22/5/75).\n\n \n","ref":"FONTES: CONSULT. MAGALHÃES, B.; Grande encic. Delta; Jornal do Brasil\n(11/6/75, 11 e 12/12/80); MELO, L. Dic.; MENESES, R. Dic.; Última Hora\n(22/5/75).\n\n \n","dic":"DHBB"}
