{"title":"NASSER, Maurício","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1991],"estados":[0,"PR"],"autor":[0],"content":"**NASSER, Maurício**\n\n\\*const. 1987-1988; dep. fed. PR 1987-1991.\n\n \n\n*Maurício Miguel Nasser Abrão* nasceu em Andradina (SP) em 15 de\nnovembro de 1952, filho de Miguel Nasser e Naime Abrão Nasser.\n\nFormou-se em contabilidade pela Universidade Estadual do Paraná e em\neconomia pela Faculdade de Estudos Sociais do Paraná, em Curitiba.\nAssociado do Sindicato dos Corretores de Imóveis do Paraná, em 1980,\nparticipou, em 1983, do seminário internacional Marketing, Política e\nAção para Melhores Resultados, no Management Center do Brasil, em São\nPaulo.\n\nEm outubro de 1986, candidatou-se a deputado federal constituinte pelo\nPartido do Movimento Democrático Brasileiro (PMDB). Apesar de estreante\nna política, obteve a segunda votação do partido — cerca de 95 mil votos\n— e foi acusado por colegas de partido de ter gastado cinco milhões de\ndólares na campanha e de ter financiado a construção de um templo em um\nbairro da periferia curitibana, com a finalidade de ampliar seu\neleitorado. Em 18 de dezembro de 1986, na véspera da diplomação dos\ndeputados eleitos, Nasser teve o registro cassado pelo Tribunal Regional\nEleitoral do Paraná, que julgou procedentes as denúncias de abuso do\npoder econômico apresentadas pelos partidos Democrático Trabalhista\n(PDT) e da Juventude (PJ). Mas Nasser recorreu ao Tribunal Superior\nEleitoral (TSE) e ganhou liminar garantindo o direito de posse como\nconstituinte, em 1º de fevereiro de 1987. O pedido de impugnação da\ncandidatura foi julgado pelo TSE em 28 de agosto de 1988, que confirmou,\npor unanimidade, sua diplomação, considerando inconsistentes as\ndenúncias apresentadas.\n\nIntegrante da Subcomissão da Nacionalidade, da Soberania e das Relações\nInternacionais, da Comissão da Soberania e dos Direitos e Garantias do\nHomem e da Mulher, foi suplente da Subcomissão da Educação, Cultura e\nEsportes, das comissões da Família, da Educação, Cultura e Esportes, da\nCiência e Tecnologia e da Comunicação.\n\nVotou a favor do rompimento de relações diplomáticas com países com\npolítica de discriminação racial, do aborto, da proteção ao trabalho\ncontra demissão sem justa causa, da soberania popular, do voto aos 16\nanos, do presidencialismo, da nacionalização do subsolo, do limite de\n12% ao ano para os juros reais, do mandato de cinco anos para o\npresidente José Sarney e da anistia aos micro e pequenos empresários.\n\nVotou contra a pena de morte, a limitação do direito de propriedade\nprivada, o mandado de segurança coletivo, a remuneração 50% superior\npara o trabalho extra, a jornada semanal de 40 horas, o turno\nininterrupto de seis horas, o aviso prévio proporcional, a unicidade\nsindical, a estatização do sistema financeiro, a criação de um fundo de\napoio à reforma agrária e a desapropriação da propriedade produtiva.\n\nConcorreu à reeleição em outubro de 1990, pelo Partido Trabalhista\nBrasileiro (PTB), obtendo a primeira suplência. Deixou a Câmara dos\nDeputados em janeiro de 1991, no fim da legislatura, voltando a exercer\na presidência do Consórcio Nasser, de sua propriedade. Morreu em\nCuritiba no dia 15 de novembro de 1992.\n\nNão se casou nem deixou descendentes.\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); COELHO, J. &\nOLIVEIRA, A. *Nova*; *Correio Brasiliense* (18/1/87*); Folha de S.\nPaulo* (19/1/87); *Globo* (28 e 29/8/87); INF. FAM. MIGUEL NASSER FILHO;\n*Veja* (24/12/86).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); COELHO, J. &\nOLIVEIRA, A. *Nova*; *Correio Brasiliense* (18/1/87*); Folha de S.\nPaulo* (19/1/87); *Globo* (28 e 29/8/87); INF. FAM. MIGUEL NASSER FILHO;\n*Veja* (24/12/86).\n\n \n","dic":"DHBB"}
