{"title":"NATAL, João","cargoss":["Constituinte","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1987,1995,1991,1987],"datas_fim":[1988,1997,1995,1991],"estados":[0,"GO","GO","GO"],"autor":[0],"content":"**NATAL, João**\n\n\\*const. 1987-1988; dep. fed. GO 1987-1991, 1991-1995, 1995-1997.\n\n \n\n*João Natal de Almeida* nasceu em Macaúbas (BA) no dia 19 de fevereiro\nde 1943, filho de João Almeida Rodrigues e de Clarice Correia de\nAlmeida.\n\nIngressou na Faculdade de Direito da Universidade Federal de Goiás em\n1964, onde concluiria seu curso em 1968.\n\nAdvogado e professor, ainda em 1964 iniciou sua carreira política sendo\neleito vereador à Câmara Municipal de Goiânia no pleito de outubro do\nmesmo ano. Tomou posse em fevereiro de 1965.\n\nEm virtude da edição do Ato Institucional nº 2 (AI-2) em 27 de outubro\ndaquele ano, que extinguiu os partidos políticos existentes e implantou\no bipartidarismo no país, João Natal ingressou no Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instaurado no\npaís em abril de 1964 e do qual foi um dos fundadores em Goiás. No ano\nseguinte, tornou-se secretário da prefeitura. Deixou a Câmara de\nVereadores em janeiro de 1969.\n\nEm 1970 tornou-se promotor público de Goiânia, função que exerceu até\n1978, ano em que assumiu a delegacia de polícia da capital goiana.\n\nCom o fim do bipartidarismo e a conseqüente reorganização\npolítico-partidária, em 1979, ingressou e novamente foi um dos\nfundadores no estado do Partido do Movimento Democrático Brasileiro\n(PMDB), agremiação que sucedeu ao MDB. Permaneceu à frente da delegacia\nde polícia goiana até 1982, quando disputou no pleito de novembro\ndaquele ano uma vaga na Assembléia Legislativa de Goiás pelo PMDB.\n\nEleito com votos oriundos da capital goiana, especificamente de uma\nparcela do funcionalismo público, e de municípios do interior, tomou\nposse em fevereiro de 1983. Logo em seguida licenciou-se do mandato\nestadual para assumir a Secretaria de Governo do então governador Íris\nResende (1983-1987). Em 1985 deixou aquela função e no ano seguinte\nassumiu a procuradoria municipal da capital. Ficou pouco tempo nesta\nfunção, pois concorreu a uma vaga na Assembléia Nacional Constituinte em\nnovembro de 1986.\n\nEleito, tomou posse em 1º de fevereiro de 1987. Segundo vice-presidente\nda Constituinte e suplente da Comissão de Sistematização, nas principais\nvotações foi contra a pena de morte, a pluralidade sindical, o\npresidencialismo, a legalização do jogo do bicho e a desapropriação da\npropriedade produtiva, e a favor do rompimento de relações diplomáticas\ncom países com política de discriminação racial, da limitação do direito\nde propriedade privada, do mandado de segurança coletivo, da jornada\nsemanal de 40 horas, do turno ininterrupto de seis horas, do aviso\nprévio proporcional, da unicidade sindical, do voto aos 16 anos, da\nnacionalização do subsolo, da estatização do sistema financeiro, do\nlimite de 12% ao ano para os juros reais, da proibição do comércio de\nsangue, da limitação dos encargos da dívida externa, da criação de um\nfundo de apoio à reforma agrária, da anistia aos micro e pequenos\nempresários e do mandato de cinco anos para o presidente José Sarney.\nAusentou-se nas votações acerca da criminalização do aborto e da\nsoberania popular.\n\nCom a promulgação da Constituição em 5 de outubro de 1988 e o retorno\naos trabalhos ordinários, João Natal atuou nos trabalhos legislativos\ncomo segundo vice-presidente da mesa da Câmara, da Comissão de\nConstituição e Justiça e como membro da Comissão de Redação.\n\nFoi reeleito deputado federal no pleito de outubro de 1990. Empossado em\nfevereiro de 1991, foi titular das comissões de serviço público, da pena\nde morte, da comissão especial para fiscalizar atos do Poder Executivo,\nda mista especial representativa do Congresso Nacional e mista de\nplanos, orçamentos públicos e fiscalização, além de ter sido presidente\nda Comissão de Constituição e Justiça e Redação.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992 votou a\nfavor da abertura do processo de impeachment do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com o\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Afastado da presidência após a votação\nna Câmara, renunciou ao mandato em 29 de dezembro de 1992, pouco antes\nda conclusão do processo pelo Senado Federal, sendo efetivado na\npresidência da República o vice Itamar Franco, que já vinha exercendo o\ncargo interinamente desde 2 de outubro.\n\nEleito novamente deputado federal no pleito de outubro de 1994, foi\nempossado em fevereiro do ano seguinte. Nesta legislatura foi novamente\nmembro da Comissão de Constituição e Justiça.\n\nDurante a votação das emendas constitucionais enviadas ao Congresso\nNacional pelo governo federal em 1995, manifestou-se a favor do governo\nem quase todas as votações. Votou a favor do fim do monopólio dos\nestados na distribuição do gás canalizado, da abertura da navegação de\ncabotagem às embarcações estrangeiras, do fim do monopólio estatal na\nexploração do petróleo, da prorrogação do Fundo Social de Emergência,\nrebatizado de Fundo de Estabilidade Fiscal, e do fim de todas as\ndiferenciações jurídicas entre empresas de capital nacional e aquelas de\noutros países. Votou contra, apenas, o fim do monopólio estatal das\ntelecomunicações.\n\nEm junho de 1996, votou contra a criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF) — que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF) —, imposto de 0,2% sobre\ntransações bancárias criado como fonte complementar de recursos para a\nsaúde.\n\nEm janeiro/fevereiro de 1997 ausentou-se na votação****da emenda da\nreeleição para presidente da República, governadores e prefeitos.\n\nFaleceu no dia 29 de outubro de 1997. Sua vaga na Câmara dos Deputados\nfoi ocupada por Virmondes Cruvinel, empossado no mandato em 6 de\nnovembro. No dia seguinte, este licenciou-se para assumir uma secretaria\nem Goiás, assumindo em seu lugar o suplente Carlos Mendes.\n\nJoão Natal fez ainda pós-graduação em direito penal e processo penal na\nUniversidade Federal de Goiás, e foi também secretário estadual de\nViação e Obras Públicas.\n\nCasou-se com Dália Rodrigues Oliveira Almeida, com que teve três filhas.\n\nEdnílson Cruz\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1987-1991,\n1991-1995, 1995-1999); *Correio Brasiliense* (18/1/87); *Folha de S.\nPaulo* (19/1/87); *Olho no Congresso/Folha de S. Paulo* (14/1/96); *Olho\nno voto/Folha de S. Paulo* (18/9/94).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1987-1991,\n1991-1995, 1995-1999); *Correio Brasiliense* (18/1/87); *Folha de S.\nPaulo* (19/1/87); *Olho no Congresso/Folha de S. Paulo* (14/1/96); *Olho\nno voto/Folha de S. Paulo* (18/9/94).\n\n \n","dic":"DHBB"}
