{"title":"NATEL, Laudo","cargoss":["Governador de estado ou do Distrito Federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0],"datas_ini":[1971,1966],"datas_fim":[1975,1967],"estados":["SP","SP"],"content":"**NATEL, Laudo**\n\n\\*gov. SP 1966-1967 e 1971-1975.\n\n*Laudo Natel*nasceu em São Manuel (SP) no dia 14 de setembro de 1920,\nfilho de Bento Alves Natel e de Albertina Barone Natel.\n\nFez seus estudos primários e secundários nas cidades paulistas de\nMirassol e Pirajuí. Era empregado do Banco Noroeste e colega de trabalho\nde Amador Aguiar, quando este último criou em 1943 o Banco Brasileiro de\nDescontos (Bradesco), para onde se transferiu. O Bradesco experimentou\num rápido crescimento e, a partir de 1950, Natel passou a integrar os\nquadros de sua diretoria. Transferindo-se para a capital do estado,\nformou-se em economia pela Faculdade de Ciências Econômicas e\nAdministrativas da Universidade de São Paulo. Dirigiu a Associação\nComercial e foi presidente do Sindicato de Bancos de São Paulo, além da\nComissão Bancária do Conselho Monetário Nacional. Tornou-se tesoureiro\ndo São Paulo Futebol Clube em 1952 e seu presidente em 1958, cargo que\nocuparia durante 12 anos.\n\nIngressou na vida política no pleito de 7 de outubro de 1962, no qual\ndisputavam o governo de São Paulo os candidatos Ademar de Barros,\napoiado pelo Partido Social Progressista (PSP) e o Partido Social\nDemocrático (PSD), Jânio Quadros, pelo Partido Trabalhista Nacional\n(PTN) e o Movimento Trabalhista Renovador (MTR), José Bonifácio Coutinho\nNogueira, apoiado pelo Partido Republicano (PR), o Partido Democrata\nCristão (PDC), a União Democrática Nacional (UDN) e o Partido\nTrabalhista Brasileiro (PTB) e, finalmente, Cid Franco, lançado pela\nlegenda do Partido Socialista Brasileiro (PSB). Concorreu ao cargo de\nvice-governador na legenda do PR, enfrentando Teotônio Monteiro de\nBarros, da chapa de Ademar de Barros, o brigadeiro José Vicente Faria\nLima, da de Jânio Quadros, e Remo Forli, companheiro de chapa de Cid\nFranco. Essas eleições foram realizadas no clima de crescente\nradicalização social e política que marcou o governo de João Goulart, e\na vitória coube a Ademar de Barros que, colocando-se contra o governo\nGoulart, capitalizou os anseios de ordem e tranqüilidade social de sua\nparte do eleitorado.\n\nNatel foi eleito vice-governador com cerca de 1,2 milhão de votos, após\numa campanha em que enfatizou a eficiência administrativa, chegando\nmesmo, segundo Oliveiros Ferreira, a valorizar o fato de não ser\npolítico. Num quadro político-partidário marcado por grande\nfragmentação, seu partido, o PR, experimentou um relativo crescimento,\naumentando de sete para 13 o número de cadeiras que detinha na\nAssembléia Legislativa. Assumiu o cargo de vice-governador em 31 de\njaneiro de 1963 e no período seguinte participou ativamente, ao lado de\nAdemar de Barros, da preparação do movimento político-militar de 31 de\nmarço de 1964, que depôs o presidente João Goulart.\n\nEm março de 1965 concorreu às eleições para a sucessão de Francisco\nPrestes Maia na prefeitura de São Paulo, no primeiro pleito realizado\ndurante o governo do marechal Humberto Castelo Branco. Lançado pelo PR,\nteve o apoio do general Artur da Costa e Silva, então****ministro da\nGuerra, enfrentando Faria Lima, apoiado pela UDN e também por Jânio\nQuadros, Auro de Moura Andrade, apoiado pelo PSD e por Ademar de Barros,\nFranco Montoro, do PDC, Lino de Matos e Paulo Egídio Martins. Faria Lima\nvenceu as eleições, ficando Natel em segundo lugar.\n\nEm 27 de outubro de 1965, por determinação do Ato Institucional nº 2\n(AI-2), foram extintos os partidos políticos existentes e foi aberto o\ncaminho para a implantação do bipartidarismo. Com a criação no início do\nano seguinte da Aliança Renovadora Nacional (Arena), partido\nsituacionista, e do Movimento Democrático Brasileiro (MDB), partido de\noposição, Natel, assim como Ademar de Barros e seus seguidores, passou a\nintegrar a Arena. Pouco tempo depois, porém, começaram a surgir\ndivergências entre Ademar e o governo federal. Marginalizado\npoliticamente, o governador paulista começou a criticar o\nbipartidarismo, o estabelecimento de eleições indiretas para os governos\ndos estados e a política econômico-financeira do ministro do\nPlanejamento Roberto Campos, que, buscando combater a inflação, limitou\na expansão dos meios de pagamento e acarretou inúmeros problemas para a\nindústria paulista. Ademar, além disso, contrariando a política\npreconizada por Campos, passou a emitir títulos de dívida pública do\nestado de São Paulo.\n\nEm maio de 1966 Castelo Branco convocou uma reunião de deputados\nfederais e estaduais e membros do diretório regional da Arena paulista,\ncom o fim de examinar a sucessão do governo estadual. Na ocasião, ficou\nestabelecida a elaboração de uma lista tríplice, na qual o presidente da\nRepública escolheria o candidato do partido que, segundo ele próprio,\ndeveria ser um “revolucionário autêntico”. Composta a lista por Roberto\nde Abreu Sodré, Laudo Natel e Paulo Egídio, Castelo apontou Abreu Sodré\ncomo candidato.\n\nEm conseqüência do agravamento de suas divergências com o governo\nfederal, em 5 de junho de 1966 Ademar acabou tendo seus direitos\npolíticos e seu mandato cassados por Castelo, com base no AI-2. Com\nisso, Laudo Natel assumiu o cargo de governador, e, durante sua breve\ngestão, atuou sempre em sintonia com o governo federal, aceitando suas\nindicações para postos importantes. Assim, foram nomeados o general\nAugusto Fragoso para a Secretaria de Segurança Pública e o coronel João\nBatista Figueiredo para o comando da Polícia Militar. Desse período data\nsua amizade com Figueiredo, que mais tarde ocuparia a presidência da\nRepública. Natel nomeou também Antônio Delfim Neto para a Secretaria da\nFazenda, atendendo a uma determinação de Roberto Campos. Procurou\nreduzir o déficit das finanças públicas e foi durante seu governo que se\ndeu a unificação das 11 hidrelétricas do estado, originando a Companhia\nde Energia de São Paulo (CESP). Encerrou sua gestão em 31 de janeiro de\n1967 quando foi empossado Abreu Sodré, eleito pela Assembléia\nLegislativa do estado em 3 de setembro de 1966, voltando então a exercer\nsuas funções na diretoria do Bradesco.\n\nApós a crise política que culminou com o AI-5 em 13 de dezembro de 1968,\nforam impostas maiores restrições à vida política e reduzida a autonomia\ndos estados. O governo do general Emílio Garrastazu Médici, empossado em\n1969, haveria de acentuar ainda mais a centralização econômica e\npolítica e a ingerência do governo federal nas sucessões dos executivos\nestaduais. Assim, embora Abreu Sodré tivesse apresentado uma lista de\nsete candidatos à sua sucessão, Médici escolheu o nome de Laudo Natel,\nque não constava da relação mas havia sido sugerido por Delfim Neto,\nentão ministro da Fazenda.\n\nNo governo de São Paulo\n\nUma vez indicado pelo presidente, Natel foi eleito em 3 de outubro de\n1970 pela Assembléia Legislativa e tomou posse em 15 de março do ano\nseguinte, tendo Antônio Rodrigues Filho como vice-governador. Para chefe\ndo Gabinete Civil foi designado Henri Couri Adar, que havia sido o\nprimeiro presidente da CESP; para a Secretaria de Agricultura, Rubens de\nAraújo Dias; para a de Cultura, Esportes e Turismo, Pedro de Magalhães\nPadilha, que havia sido secretário de Turismo no primeiro governo de\nNatel; para a de Economia e Planejamento, Miguel Colasuonno; para a de\nEducação, Ester de Figueiredo Ferraz; para a Fazenda, Carlos Antônio\nRocca; para o Interior, Hugo Lacorte Vitale, e para a Justiça, Osvaldo\nMüller da Silva. Mário Romeu de Lucca tornou-se secretário da Promoção\nSocial, Mário Machado Lemos secretário de Saúde, Ciro Albuquerque\nassumiu a Secretaria do Trabalho e da Administração, Paulo Salim Maluf,\na Secretaria dos Transportes, o general Sérvulo de Mota Lima, a\nSecretaria de Segurança, e José Meiches foi o secretário dos Serviços e\nObras Públicas.\n\nNatel assumiu o governo com a preocupação de dar prioridade ao\ndesenvolvimento do interior ou, como afirmou na época, promover a\n“interiorização do desenvolvimento”. Na ocasião de sua posse, declarou:\n“Resolver os problemas do interior significa a médio prazo resolver os\nproblemas da capital; e na capital estão os grandes problemas do\nestado.” A educação e a agricultura foram definidas como as prioridades\ndo governo, que buscou também aumentar a capacidade de investimento do\nestado. Assim, entre 1971 e 1974 os investimentos passariam de 1,8\nmilhão de cruzeiros a mais de seis bilhões de cruzeiros, num aumento\nsuperior a 300%.\n\nEm abril de 1973 Natel demitiu o prefeito da cidade de São Paulo, o\nengenheiro José Carlos de Figueiredo Ferraz, que havia sido nomeado dois\nanos antes. Figueiredo Ferraz investira contra interesses do setor\nimobiliário, envolvera-se numa polêmica com a Light e, em plena euforia\ndo “milagre econômico”, condenara o crescimento irracional das grandes\ncidades, particularmente o de São Paulo. Para o seu lugar foi nomeado\nMiguel Colasuonno.\n\nNo início de 1974 começaram as articulações para a sucessão de Natel. A\nfacção arenista vinculada a Ademar de Barros Filho, que sucedia ao seu\npai no controle da antiga máquina política do PSP, assim como a ala de\nLaudo Natel, ambas com representatividade no empresariado paulista,\nindicaram o nome do ministro da Fazenda Delfim Neto. Já em janeiro o\npresidente nacional da Arena, Petrônio Portela, começou a receber\nsugestões e a articular as sucessões estaduais. Na época, em função da\naprovação de um projeto enviado ao Congresso pelo próprio Portela, a\ndecisão final no processo de escolha dos candidatos passara das\nconvenções para os diretórios estaduais dos partidos. Aparentemente,\ncomo o próprio Portela chegara a afirmar, o comando do processo\nsucessório em São Paulo estaria nas mãos de Natel. Entretanto, coube a\nele apenas anunciar a 29 de março de 1974, a decisão do general Ernesto\nGeisel, empossado duas semanas antes, de que o futuro governador seria\nPaulo Egídio Martins. Os grupos laudista e ademarista pretenderam ainda\nindicar o vice-governador, sugerindo o nome do então secretário do\nTrabalho, Ciro Albuquerque, que foi no entanto preterido pelo governo\nfederal, que se definiu em favor de Manuel Gonçalves Ferreira Filho.\nPaulo Egídio e Manuel Ferreira Filho seriam eleitos pela Assembléia\nLegislativa no dia 15 de outubro de 1974.\n\nProblemas semelhantes na escolha dos candidatos arenistas ocorreram em\nrelação às eleições parlamentares de novembro de 1974, quando o governo\nfederal, articulado com o futuro governador Paulo Egídio, fixou-se em\nCarlos Alberto Carvalho Pinto para concorrer ao Senado, sob a alegação\nde que era o único nome capaz de unir a Arena no estado. Entretanto,\nisso não se deu e, contrariando a vontade do governo federal,\nlançaram-se ainda como candidatos à obtenção da legenda Ademar de Barros\nFilho e Paulo Maluf. No momento da convenção houve uma imposição do\ngoverno federal no sentido de que o candidato fosse Carvalho Pinto, o\nque levou a descontentamentos no interior do partido. A corrente ligada\na Natel empenhou-se ao máximo em forçar a desistência de Carvalho Pinto,\nsendo acusada, com bastante freqüência, no decorrer da campanha, de\ncolocar seus interesses de grupo acima dos interesses gerais da Arena no\nestado.\n\nOs resultados do pleito de 15 de novembro de 1974 foram desastrosos para\no partido do governo, que alcançou pouco mais de dois milhões de votos\ncontra cerca de 3,4 milhões dados ao MDB, que obteve assim maioria na\nAssembléia Legislativa. Na disputa para o cargo de senador, o candidato\nemedebista Orestes Quércia venceu Carvalho Pinto por uma significativa\ndiferença de votos.\n\nEm 15 de março de 1975 Laudo Natel encerrou seu mandato no governo do\nestado, sendo substituído por Paulo Egídio Martins e retornando ao\nexercício de suas funções na diretoria do Bradesco, onde permaneceria\naté 1980. Durante sua gestão como governador foram formulados o Plano\nRodoviário para a Interiorização do Desenvolvimento (Proinde) e o\nPrograma de Desenvolvimento do Vale da Ribeira. Dentre as realizações do\nseu governo destacaram-se a instituição do seguro rural, a ampliação da\nsede de armazéns de silos, a criação da Companhia de Saneamento Básico\ndo Estado de São Paulo (Sabesp) e da Companhia Estadual de Tecnologia de\nSaneamento Básico de Controle de Poluição das Águas (Cetesb), a\nconstrução de um grande interceptor oceânico para a condução de esgotos\nem Santos e a instalação de estações na Grande São Paulo e em Cubatão\npara a medição da poluição. Foram realizadas obras nas usinas de\nUrubupungá, da Promissão, de Paraitinga-Paraibuna, de Capivara e de Água\nVermelha, aprimorados os serviços da VASP, com a instalação do primeiro\nsistema integrado de processamento eletrônico de dados relativos à\nadministração e ao controle estatístico de operação da empresa,\nimplantado num moderno complexo portuário em São Sebastião, e criadas a\nDiretoria de Eletrificação e Telefonia Rural, a Fundação Estadual do\nBem-Estar do Menor (FEBEM) e a Divisão Especial de Saúde do Vale da\nRibeira (Devale).\n\nAo longo do governo de Natel, marcado por um tom administrativo e\ntécnico, o estado de São Paulo conheceu um intenso crescimento\neconômico. Ao mesmo tempo, num quadro de grandes restrições às\nliberdades políticas, aprimorou-se o aparelho repressivo de combate aos\ngrupos de esquerda. Assim, durante sua gestão os órgãos de segurança,\nparticularmente a Operação Bandeirantes (Oban) e o Departamento de\nOperações Internas — Centro de Operações para a Defesa Interna\n(DOI-CODI), tiveram sua importância aumentada e exerceram um papel\ndecisivo na repressão à esquerda.\n\nO pós-1975: o rompimento com Maluf\n\nA derrota da Arena em 1974 fez com que Natel, ao deixar o governo do\nestado, se voltasse para um trabalho política de fortalecimento do\npartido governista. Consciente de que o projeto de distensão política do\npresidente Geisel implicaria um papel mais ativo dos partidos na vida\nnacional, passou a percorrer inúmeros municípios paulistas reforçando as\nbases arenistas no interior do estado, de modo a se preparar para os\nnovos tempos. Em entrevistas à imprensa nos primeiros dias de novembro\nde 1976, defendeu o fim do bipartidarismo e afirmou que o sucessor de\nGeisel deveria ser um militar, o que justificou como uma necessidade da\nsegurança do regime.\n\nAo lado de Cláudio Lembo, presidente do diretório regional da Arena,\nNatel empenhou-se a fundo nas eleições municipais de 1976, cujo\nresultado em São Paulo foi favorável à Arena, que venceu em número de\nmunicípios e no cômputo geral da votação, obtendo 52% do total dos votos\nválidos contra 48% dados ao MDB. Entretanto, em termos relativos, a\noposição conseguiu um avanço, pois elegeu 99 prefeitos contra 54 na\neleição anterior, em 1972. O empenho e a vitória da Arena em São Paulo\nforam muito bem recebidos pelo presidente Geisel, que se congratulou\npessoalmente com Natel pelo êxito. A partir daí, este último passou a\nter em vista as eleições de 1978, que, em sua opinião, obrigariam a\nArena a um esforço ainda maior: “Minha função continua sendo a de\nsacudir o partido, tirando-o do clima de arrefecimento. Não podemos ser\nsurpreendidos como fomos em 1974.”\n\nEm 1º de abril de 1977, após determinar o recesso do Congresso, Geisel\ndecretou um conjunto de medidas, conhecidas como o “pacote de abril”,\ncom o objetivo de assegurar a hegemonia do governo no Parlamento: as\nreformas constitucionais não mais exigiriam 2/3 dos votos, mas apenas a\nmaioria absoluta, as eleições para governador voltariam a ser indiretas\ne 1/3 dos senadores (os que ficariam conhecidos como “biônicos”) seria\ntambém eleito de forma indireta. Na ocasião Natel apoiou as medidas\ntomadas por Geisel, afirmando que o presidente era o único juiz das\ndecisões, ao mesmo tempo em que manifestou mais uma vez seu apoio ao\nprojeto de distensão política e ao fim do bipartidarismo.\n\nJá preocupado com a sucessão no governo de São Paulo, Natel reuniu-se em\noutubro de 1977 com Abreu Sodré, Carvalho Pinto e Lucas Nogueira Garcez\nna casa de Adriano Castelo Branco, assessor de Delfim Neto, então\nembaixador brasileiro em Paris. Na ocasião, todos se pronunciaram a\nfavor das eleições diretas para o governo estadual, à exceção de Natel,\nque defendeu a via indireta e justificou sua posição “pelo momento que\natravessamos”. Como pretendente ao cargo de governador, fez um acordo\ncom Ademar de Barros Filho em fevereiro de 1978, quando ambos\nreafirmaram sua subordinação ao comando de Geisel e irrestrita\nsolidariedade às candidaturas do general João Batista Figueiredo e do\ngovernador mineiro Aureliano Chaves respectivamente à presidência e\nvice-presidência da República. Natel confiava que obteria apoio por\nparte do governo federal nas suas pretensões de voltar ao governo do\nestado, o que de fato ocorreu. Assim, quando Paulo Egídio foi a Brasília\ntrabalhar pela candidatura de sua preferência, a do então prefeito da\ncidade de São Paulo, Olavo Setúbal, não teve sucesso. Ao retornar,\nanunciou que o nome escolhido pelo Planalto era Laudo Natel, o que fez\ncom que também Delfim Neto, que mais uma vez tinha pretensões a ser\nindicado, desistisse de sua candidatura em nome da unidade das forças\narenistas. Diante disso, restava somente a Natel assegurar o apoio dos\nconvencionais da Arena para homologar seu nome, o que parecia uma tarefa\nfácil.\n\nEntretanto, em maio de 1978 o ex-prefeito de São Paulo, Paulo Maluf,\nreiterou que também apresentaria seu nome à convenção do partido que\nindicaria o candidato a governador. Tudo levava a crer numa vitória de\nNatel, pois seus assessores obtiveram, de um total de 1.261\nconvencionais, 872 assinantes apoiando seu nome, aos quais se somaram\nmais quatro depois que Rafael Baldacci Filho resolveu apoiá-lo. No\nentanto, os resultados da convenção, realizada no dia 4 de junho,\nsurpreenderam à maioria: por 617 votos contra 589 dados a Natel, Maluf\nsaiu vencedor, sendo indicado como candidato da Arena ao governo de São\nPaulo. Como candidato a vice-governador foi escolhido José Maria Marin,\ne a senador “biônico” Antônio Osvaldo do Amaral Furlan, ambos apoiados\npor Maluf. Dois fatos concorreram de forma decisiva para a derrota de\nNatel: em primeiro lugar, o governador Paulo Egídio, seu chefe do\nGabinete Civil, Afrânio de Oliveira, e os deputados Rafael Baldacci\nFilho, Rui Silva e Jorge Maluli Neto, apesar de chamados a Brasília para\napoiar Laudo Natel, na verdade permitiram que os delegados que seguiam\nsua orientação política votassem secretamente em Maluf; além disso, este\núltimo vinha realizando há tempos um persistente trabalho junto aos\nconvencionais para obter apoio, sendo inclusive acusado na época por\nNatel de haver comprado votos de alguns deles. Natel tentou ainda\nimpugnar o resultado da convenção, impetrando recursos junto ao Tribunal\nRegional Eleitoral (TRE) e ao Tribunal Superior Eleitoral (TSE), mas não\nteve êxito em seu intento.\n\nUm mês e meio depois, na convenção da Arena que escolheu os candidatos\nao Senado, à Câmara Federal e à Assembléia Legislativa, a maior parte\ndos delegados que haviam apoiado Natel na convenção anterior sequer\ncompareceram, refletindo assim a desarticulação de sua corrente. No dia\n1º de setembro de 1978 Maluf e Marin foram eleitos de forma indireta\nrespectivamente governador e vice-governador de São Paulo.\n\nNas eleições de 15 de novembro de 1978, a Arena foi fragorosamente\nderrotada pelo MDB, que ampliou a maioria que já tinha na Assembléia\nLegislativa e reelegeu o senador Franco Montoro. O grupo de candidatos\napoiado por Natel sofreu nova derrota; dos chamados laudistas\nhistóricos, apenas Diogo Nomura e Salvador Julianelli conseguiram a\nreeleição para a Câmara Federal. O antigo líder da Arena na Assembléia\nLegislativa, Agnaldo de Carvalho, também alinhado com Natel, não se\nreelegeu.\n\nEm janeiro de 1979 Geisel revogou o AI-5 e em 15 de março do mesmo ano\nassumiu a presidência da República o general João Batista Figueiredo,\nque se comprometeu a prosseguir no processo de abertura política\niniciado por seu antecessor. Nesse mesmo dia Maluf assumiu o governo de\nSão Paulo. Pouco mais de cinco meses depois, em 28 de agosto, foi\naprovado pelo Congresso o projeto de anistia política enviado pelo\ngoverno.\n\nDiante da iminência da reforma partidária, que extinguiria o\nbipartidarismo, e das dificuldades que enfrentava na Arena paulista\ndevido ao fortalecimento da liderança de Maluf, Natel ensaiou alguns\npassos no sentido da formação de um novo partido. Nesse sentido, fez\ncontatos com Ademar de Barros Filho e com outros políticos paulistas e\nfluminenses, no sentido da criação de uma nova agremiação, semelhante ao\nantigo PSP, e para a qual sugeriu o nome de Partido Democrata\nProgressista. Manteve também contatos com José de Magalhães Pinto e\nOlavo Setúbal, discutindo a formação de um partido independente do\ngoverno federal, com características cristãs, desenvolvimentistas e\nliberais. Em entrevista à imprensa em outubro de 1979, declarou-se\ncontrário à formação de um único partido para abrigar todas as\ntendências arenistas, afirmando ainda ser favorável à existência de\nquatro ou cinco partidos no cenário político nacional.\n\nAprovada a reforma partidária pelo Congresso em 21 de novembro de 1979 e\nextinto o bipartidarismo, Natel acabou por se filiar, entretanto, ao\npartido que sucedeu à Arena, o Partido Democrático Social (PDS). Na\nocasião, referindo-se ao PDS, declarou que o governo contava com enormes\nvantagens para formar um grande partido, “porque os pequenos e os médios\nmunicípios, que constituem a grande maioria, são adesistas quase que por\nnecessidade”.\n\nEm janeiro de 1981 admitiu publicamente que pretendia ser o candidato do\nPDS ao governo do estado nas eleições diretas que se realizariam em\nnovembro do ano seguinte. Até a convenção regional do partido, que em 6\nde junho de 1982 definiria seu candidato, Natel manteve-se sempre numa\nposição de total antagonismo ao governador Paulo Maluf, chegando mesmo a\nafirmar que não admitia qualquer aproximação com ele, não só pelo seu\nprocedimento na convenção em que foi escolhido candidato a governador,\nmas também por discordar do trato que ele dava ao dinheiro público.\nMaluf contra-atacou, dizendo que não podia aceitar a candidatura de\nNatel que, em sua opinião, não passava de um menino de recados do\nPlanalto. O clima que precedeu a disputa na convenção tornou-se mais\ntenso com as declarações de Natel de que, caso fosse derrotado, poderia\nvir a apoiar outro candidato, mesmo que da oposição. Diante da ameaça de\ndivisão no PDS paulista, Figueiredo chamou a Brasília os dois\npostulantes à legenda, Natel e Reinaldo de Barros, ex-prefeito de São\nPaulo, sobrinho de Ademar de Barros e apoiado por Maluf, para reiterar\nde viva voz seu empenho no sentido de que vencedor e vencido se unissem,\ndepois da definição do candidato, em benefício do partido. Realizada a\nconvenção, houve uma esmagadora vitória de Reinaldo de Barros, que\nobteve 721 votos (77,2%) contra 131 (18,15%) dados a Natel. Para\nsenador, Ademar de Barros Filho, integrante da chapa de Reinaldo de\nBarros, foi o vitorioso, seguido pelo empresário José Papa Júnior e pelo\nex-deputado e radialista José Blota Júnior, enquanto o candidato que\nintegrava a chapa de Natel, Jacob Salvador Zveibil, obteve apenas 16\nvotos.\n\nNo início de 1984, fez parte do grupo dissidente do PDS que tentou levar\no nome do vice-presidente Aureliano Chaves a disputar, na convenção do\npartido, a indicação para concorrer à presidência da República em\njaneiro de 1985 por escolha do Colégio Eleitoral. A campanha\npró-Aureliano reuniu, em fevereiro, na casa do ex-prefeito Olavo\nSetúbal, além de Natel, os ex-governadores Paulo Egídio Martins, Abreu\nSodré e Carvalho Pinto, além do empresário Antônio Ermírio de Morais. O\nnome de Aureliano, contudo, não chegou à convenção do partido, realizada\nem agosto e disputada apenas por Maluf e pelo ministro do Interior,\nMário Andreazza. Com a vitória de Maluf, Natel deixou o partido.\n\nEm princípios de 1985, filiou-se ao Partido da Frente Liberal (PFL),\nagremiação fundada naquela ocasião e que reunia a maioria dos\ndissidentes do PDS que se opuseram a Maluf na sucessão presidencial.\nPensando em disputar por este partido o governo de São Paulo no pleito\nde novembro de 1986, no início desse ano, ao avaliar sua posição junto\nàs bases com vistas à disputa com o chanceler Olavo Setúbal pela\nindicação do PFL, admitiu apoiar a candidatura de seu concorrente caso\neste vencesse na convenção. O PFL, contudo, decidiu não lançar candidato\npróprio e apoiar a candidatura de Paulo Maluf (PDS), o que levou Natel a\ntrabalhar abertamente em prol da candidatura do empresário Antônio\nErmírio de Morais, do Partido Trabalhista Brasileiro (PTB). No apoio a\nErmírio, Natel foi novamente acompanhado por Olavo Setúbal e Abreu\nSodré, entre outras lideranças pefelistas.\n\nSem ter disputado nenhum cargo eletivo pelo PFL, desligou-se do partido\nno final de maio de 1996. Justificou sua saída por discordar da direção\nregional do partido que, dias depois, mais uma vez descartou a\npossibilidade de apresentar candidato próprio às eleições municipais de\noutubro, preferindo indicar o deputado federal Régis de Oliveira para\nintegrar, como candidato a vice-prefeito, a chapa encabeçada por Celso\nPitta, do Partido Progressista Brasileiro (PPB), afilhado político de\nPaulo Maluf, então prefeito de São Paulo e antigo desafeto de Natel.\nRetirando-se da política, permaneceu com suas atividades no setor\nprivado, exercendo o cargo de diretor da Sul América Seguros, até o ano\nde 2000 e, desta data em diante, atuou como assessor da diretoria do\nBanco Bradesco.\n\nFoi homenageado como “Economista do ano” em 1974 pela Ordem dos\nEconomistas.\n\nCasou-se com Maria Zilda Natel, com quem teve dois filhos.\n\n \n\nJorge Miguel Mayer/Elizabeth Dezouzart\n\n \n\n**FONTES**: CARDOSO, F. *Partidos*;*Encic. Mirador*;*Estado de S.\nPaulo*(22/1, 17/2 e 15/9/81, 25/2 e 2/6/82, 28/1/86); FERREIRA, O.\n*Crise*;**FIECHTER, G. *Regime*;*Folha de S. Paulo*(22/11/78 e 6/6/82);\n*Globo*(8/6/82 e 16/8/86) *Grande encic. Delta*;*Jornal do Brasil* (4 e\n20/11/76, 4/4 e 6/10/77, 15/1, 11/2, 3, 5, 6 e 14/6 e 24/7/78, 10/5,\n13/6 e 8/11/79, 15/2 e 8/11/81, 14/8/84);*Perfil*(1972, 1973 e 1974);\nPRÊMIO ECON. DO ANO. Disponível em :\n\\<http://[www.economistadoano.org.br/economista1974.html](http://www.economistadoano.org.br/economista1974.html)\\>.\nAcesso em : 05 jan. 2009; SAMPAIO, R. *Ademar*;*Veja*(3/5/78, 29/2/84);\nVIANA FILHO, L. *Governo*;*Who’s who in Brazil.*\n\n* *\n\n* *\n\n* *\n\n* *\n\n \n\n \n","ref":"","dic":"DHBB"}
