{"title":"NAVARRO, Geraldo","cargoss":["chef Dep Ens e Pesq Ex"],"cargos_esp":[0],"datas_ini":[1979],"datas_fim":[1982],"estados":[0],"autor":[0],"content":"**NAVARRO, Geraldo**\n\n\\*militar; chef. Dep. Ens. e Pesq. Ex. 1979-1982.\n\n \n\n*Geraldo Alvarenga Navarro* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 1º de setembro de 1916, filho do médico Manuel Serrano\nNavarro e da funcionária pública Edite Alvarenga Navarro.\n\nDepois de cursar o Colégio Militar do Rio de Janeiro, sentou praça na\nEscola Militar do Realengo, em 1934. Durante a revolta comunista de\nnovembro de 1935, participou da repressão contra os cadetes da Escola\nMilitar de Aviação. Declarado aspirante-a-oficial da arma de infantaria\nem janeiro de 1937, em novembro seguinte foi promovido a segundo-tenente\ndo Exército e, em setembro de 1939, a primeiro-tenente. Cursou a Escola\nde Motomecanização em 1943, sendo comissionado como capitão no início do\nano seguinte.\n\nAtuou nas campanhas da Força Expedicionária Brasileira (FEB) na Itália,\ndurante a Segunda Guerra Mundial (1939-1945), como comandante do pelotão\nde transportes e oficial de motores do 11º Regimento. Voltando ao Brasil\nem maio de 1945, cursou a Escola de Aperfeiçoamento de Oficiais (EsAO)\nem 1947. Quatro anos depois foi promovido a major e, em 1955, concluiu\ncurso na Escola de Comando e Estado-Maior do Exército (ECEME).\n\nFoi promovido a tenente-coronel em abril de 1958 e a coronel em abril de\n1964, logo após a eclosão do movimento político-militar de 31 de março\nque derrubou o presidente João Goulart (1961-1964). Em 1968, fez o curso\nsuperior de guerra na Escola Superior de Guerra (ESG), no Rio de\nJaneiro, chegando a general-de-brigada em novembro do ano seguinte.\nNesse posto, comandou a 2ª Brigada Mista, em Corumbá (MS), e foi diretor\nde motomecanização.\n\nEm março de 1976, foi promovido a general-de-divisão, tomando posse, no\nmês seguinte, no comando da 2ª Região Militar, em São Paulo, em\nsubstitutição ao general Ariel Paca da Fonseca. Em novembro do mesmo\nano, assumiu a presidência de honra da Associação dos Ex-Combatentes do\nBrasil, seção São Paulo. Na ocasião, conclamou seus pares a “unir\nforças” contra o comunismo. Após deixar a 2ª Região Militar, ocupou o\ncargo de vice-chefe do Departamento de Ensino e Pesquisa do Exército, ao\nqual esteve ligado até junho de 1979. Promovido a general-de-exército no\nmês seguinte, foi efetivado, em agosto, na chefia do departamento, posto\nque já vinha ocupando interinamente, no lugar do general Ernâni Airosa.\nExerceu esta função até janeiro de 1982, quando foi transferido para a\nreserva por limite de idade. Seu sucessor no Departamento de Ensino e\nPesquisa foi o general Heraldo Tavares Alves.\n\nGeraldo Navarro faleceu no Rio de Janeiro no dia 17 de novembro de 1998.\n\nEra casado com Neida Vidal Navarro, com quem teve um filho.\n\n \n\nFONTES: CURRIC. BIOG.; *Estado de S. Paulo* (9/1/82); *Globo* (7/5/82,\n16/12/98); *Jornal do Brasil* (24, 27 e 28/4 e 28/10/76, 1 e 9/8/79);\nMIN. EXÉRC. *Almanaque* (1976).\n\n \n","ref":"FONTES: CURRIC. BIOG.; *Estado de S. Paulo* (9/1/82); *Globo* (7/5/82,\n16/12/98); *Jornal do Brasil* (24, 27 e 28/4 e 28/10/76, 1 e 9/8/79);\nMIN. EXÉRC. *Almanaque* (1976).\n\n \n","dic":"DHBB"}
