{"title":"ARRUDA, João","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1983],"estados":["SP"],"autor":[0],"content":"**ARRUDA, João**\n\n\\*dep. fed. SP 1971-1983.\n\n*João Paulo de Arruda Filho* nasceu na cidade de São Paulo no dia 16 de\nabril de 1939, filho de João Paulo de Arruda e de Beatriz Guedes Galvão\nde Arruda. Descendia de importante família paulista, tendo por bisavô do\nlado materno o fundador da Estrada de Ferro Mojiana, José Guedes de\nSousa, barão de Pirapitingui.\n\nIniciou seus estudos em São Paulo, no Colégio Mackenzie e no Liceu\nEduardo Prado. Transferindo-se para a Europa, cursou na Suíça a\nInternational School Schoenried e a London School of Languages, na\nInglaterra, antes de ingressar na School of Economics, da Universidade\nde Oxford, pela qual se diplomou em economia e finanças.\n\nProprietário rural e comerciante, de volta ao Brasil, ingressou na\npolítica, elegendo-se em 1966 deputado à Assembléia Legislativa do\nestado de São Paulo na legenda do Movimento Democrático Brasileiro\n(MDB), partido de oposição ao regime militar instaurado no país em abril\nde 1964. Durante o mandato, iniciado em fevereiro de 1967, visitou o\nPeru como integrante da comitiva do governo de seu estado.\n\nNo pleito de novembro de 1970, elegeu-se deputado federal por São Paulo\nna legenda do MDB. Deixando a Assembléia Legislativa em janeiro de 1971,\nno mês seguinte assumiu o mandato na Câmara, e já nesse ano tornou-se\nsuplente da Comissão de Economia e membro da Comissão de Relações\nExteriores da Câmara. Vice-presidente da Comissão de Economia em 1972,\ntornou-se suplente da Comissão de Ciência e Tecnologia no ano seguinte.\n\nReeleito em novembro de 1974, integrou a Comissão de Economia, Indústria\ne Comércio a partir do início da nova legislatura, em 1975. Em 15 de\noutubro de 1978, nas eleições presidenciais disputadas no colégio\neleitoral pelo general João Batista Figueiredo, candidato da situação, e\no também general Euler Bentes Monteiro, na legenda do MDB, foi um dos\ncinco parlamentares oposicionistas que deixaram de votar.\n\nNovamente reeleito em novembro de 1978, manteve nesse período duas\nentrevistas com o general Figueiredo. Uma em 1978, quando este ainda\nchefiava o Serviço Nacional de Informações (SNI), e a segunda em janeiro\nde 1979, pouco antes da posse na presidência, declarando tê-lo procurado\nnas duas ocasiões para debater projeto de sua autoria tratando do\nusucapião, além de inaugurar um diálogo que considerava indispensável\ncom o futuro chefe do Executivo.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a conseqüente\nreformulação partidária, transferiu-se em 1980 para o governista Partido\nDemocrático Social (PDS), acompanhando o grupo de emedebistas ligado ao\ngovernador de São Paulo, Paulo Salim Maluf. Nas eleições de novembro de\n1982, recandidatou-se à Câmara dos Deputados pelo estado de São Paulo,\nna legenda do PDS, obtendo apenas uma suplência. Deixou a Câmara em\njaneiro de 1983, ao final da legislatura.\n\nEm 1988 candidatou-se a uma cadeira na Câmara de Vereadores de São Paulo\npela legenda do Partido da Frente Liberal (PFL). Poucos dias antes da\neleição, sofreu um abalo emocional com a morte de seu pai, assassinado\nno centro de São Paulo. Tal fato acabou motivando a sua desistência de\nparticipar do pleito realizado no mês de novembro. Na ocasião, defendeu\no controle de natalidade no país, como medida para conter a explosão\ndemográfica e o conseqüente aumento da marginalidade.\n\nAfastado da política, dedicou-se a atividades no ramo imobiliário.\nPosteriormente, desfez-se de todas as suas propriedades em São Paulo\npara viver no sul da Bahia. Fixando residência em Caraíva, distrito de\nPorto Seguro, tornou-se dono de uma pousada, propriedade que ainda\nmantinha em fevereiro de 2000.\n\nFoi permissionário da Rádio Musical de São Paulo Ltda., em Itapecerica\nda Serra, no Estado de São Paulo.\n\nFoi casado com Cristina Cintra Godinho, tendo como padrinho de casamento\no presidente João Batista Figueiredo (1979-1985).\n\nPublicou *Energia atômica — medidas para seu desenvolvimento no Brasil*\n(1967), *Diálogo com o clero* (1968), *Crise da\ndemocracia*(1970),*Defesa do similar nacional* (1970), além de vários\nprojetos de lei e discursos.\n\n \n\n \n\nFONTES:*Boletim Min. Trab.*(5/36); CÂM. DEP.*Deputados brasileiros.\nRepertório*(1979-1983); *Folha de S. Paulo* (10/11/88);**INF. BIOG.;\nPortal Congresso em foco. Disponível em\n[http://congressoemfoco.ig.com.br/](http://congressoemfoco.ig.com.br/)\nacesso em 9/12/09;*Veja* (2/11/83).\n","ref":"FONTES:*Boletim Min. Trab.*(5/36); CÂM. DEP.*Deputados brasileiros.\nRepertório*(1979-1983); *Folha de S. Paulo* (10/11/88);**INF. BIOG.;\nPortal Congresso em foco. Disponível em\n[http://congressoemfoco.ig.com.br/](http://congressoemfoco.ig.com.br/)\nacesso em 9/12/09;*Veja* (2/11/83).\n","dic":"DHBB"}
