{"title":"NEGREIROS, Rubens Mário Brum","cargoss":["Chefe do Departamento Geral de Serviços do Exército"],"cargos_esp":[0],"datas_ini":[1984],"datas_fim":[1985],"estados":[0],"autor":[0],"content":"**NEGREIROS, Rubens Mário Brum**\n\n\\*militar; ch. Depto Ger. Serv. Ex. 1984-1985.\n\n* *\n\n*Rubens Mário Brum Negreiros* nasceu em Dom Pedrito (RS) no dia 10 de\nmaio de 1922, filho de Graciliano Negreiros e de Henedina Brum\nNegreiros.\n\nSentou praça em abril de 1940 na Escola Militar do Realengo, saindo\naspirante-a-oficial da arma de engenharia em março de 1943. Promovido a\nsegundo-tenente em setembro do mesmo ano e a primeiro-tenente em\ndezembro de 1944, no período de 1944 a 1945 foi oficial de\nreconhecimento e informações do 9º Batalhão de Engenharia da Força\nExpedicionária Brasileira (FEB), que lutava na Itália.\n\nCapitão em junho de 1948, em 1951 fez o curso da Escola de\nAperfeiçoamento de Oficiais (EsAO). No ano seguinte tornou-se instrutor\ndo curso de engenharia da EsAO. Recebeu a patente de major em janeiro de\n1953, e nesse mesmo ano iniciou curso na Escola de Comando e\nEstado-Maior do Exército (ECEME), concluindo-o em 1955. Instrutor da\nSeção de Logística da ECEME entre 1956 a 1958, nos dois anos seguintes\nfoi adjunto do grupo de assessores dessa mesma seção.\n\nFoi instrutor-chefe do curso de engenharia da Academia Militar das\nAgulhas Negras (AMAN) em 1961, ano em que começou a cursar a Escola de\nComando e Estado-Maior dos Estados Unidos da América, em Fort\nLeavenworth, no Kansas. Em agosto de 1962 foi promovido a\ntenente-coronel e, findo o curso nos EUA, tornou-se instrutor da Divisão\nde Estudos e Pesquisas da ECEME. Adjunto da 1ª seção do Estado-Maior do\nExército em 1964, nesse mesmo ano foi nomeado assistente do chefe de\ngabinete da secretaria geral do Conselho de Segurança Nacional (CSN).\nPromovido a coronel em 1966, no ano seguinte tornou-se comandante do 2º\nBatalhão Ferroviário, em Araguari (MG), onde permaneceu até 1969. Em\n1970 foi designado chefe da assessoria de planejamento do gabinete do\nministro do Exército, Orlando Geisel.\n\nFoi adido do Exército junto à embaixada do Brasil na França no período\nde 1971 a 1974, ano em que, retornando ao Brasil, tornou-se chefe de\ngabinete da secretaria geral do CSN. Em março de 1975 foi promovido a\ngeneral-de-brigada. No mês seguinte foi nomeado diretor de Processamento\nde Dados. Comandante do 1º Grupamento de Engenharia e Construções,\nsediado em João Pessoa, em janeiro de 1976, foi designado em março do\nano seguinte, pelo governador Floriano Peixoto Faria Lima, secretário de\nSegurança Pública do Estado do Rio de Janeiro, em substituição ao\ngeneral Inácio Domingues. Ocupou o cargo durante dois anos.\n\nDe volta às fileiras do Exército, foi subchefe do Estado-Maior do\nExército entre maio de 1979 e maio de 1981. Nesse ínterim, em novembro\nde 1980, foi promovido a general-de-divisão. Diretor de Obras e\nCooperação em maio de 1981, tornou-se, em novembro de 1982, vice-chefe\ndo Estado-Maior das Forças Armadas (EMFA). Promovido a\ngeneral-de-exército em julho de 1984, no mês seguinte foi nomeado chefe\ndo Departamento Geral de Serviços, sucedendo ao general Ênio Gouveia dos\nSantos. Permaneceu nessa chefia até abril de 1985, quando foi\nsubstituído pelo general Ivan Dentice Linhares. Nesse mesmo mês passou a\nresponder pelo Departamento de Engenharia e Comunicações, à frente do\nqual ficou até dezembro de 1985, quando assumiu a chefia do I Exército,\nsediado no Rio de Janeiro, substituindo o general Heraldo Tavares Alves.\nDeixou o I Exército em março de 1987 ao passar para a reserva, sendo\nsubstituído naquele comando pelo general Valdir Martins.\n\nFaleceu no Rio de Janeiro no dia 5 de fevereiro de 2007.\n\nCasado com Áurea Tavares Negreiros, teve duas filhas.\n\n \n\n**FONTES:** CURRIC. BIOG.; *Estado de S. Paulo* (11/12/85); *Globo*\n(23/11/85, 1/2 e 25/3/87); *Jornal do Brasil* (17/2 e 3/3/77); Portal do\nClube Militar. Disponível em :\n\n\\<\n[http://www.clubemilitar.com.br/site/pres/genbrum.htm\\>.](http://www.clubemilitar.com.br/site/pres/genbrum.htm) \nAcesso em :  31 ago. 2009.\n\n \n","ref":"**FONTES:** CURRIC. BIOG.; *Estado de S. Paulo* (11/12/85); *Globo*\n(23/11/85, 1/2 e 25/3/87); *Jornal do Brasil* (17/2 e 3/3/77); Portal do\nClube Militar. Disponível em :\n\n\\<\n[http://www.clubemilitar.com.br/site/pres/genbrum.htm\\>.](http://www.clubemilitar.com.br/site/pres/genbrum.htm) \nAcesso em :  31 ago. 2009.\n\n \n","dic":"DHBB"}
