{"title":"NEGROMONTE, Mário","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[0],"estados":["BA"],"content":"**NEGROMONTE, Mário**\n\n\\*dep. fed. BA 1995-.\n\n*Mário Sílvio Mendes Negromonte***nasceu em Recife no dia 6 de julho de\n1950, filho de Adarico Negromonte e de Natércia Mendes Negromonte.\n\nEm 1979 tornou-se proprietário da empresa Jornafi Construções Ltda.,\nlocalizada em Paulo Afonso (BA). Ainda nesse ano, iniciou o curso de\ndireito na Universidade Federal de Pernambuco (Ufpe), concluindo-o\nquatro anos depois.\n\nRadicado na Bahia, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB) em 1986, permanecendo nessa legenda até 1988, quando\ningressou no Partido da Social Democracia Brasileira (PSDB). Em outubro\nde 1990, elegeu-se deputado estadual, assumindo o mandato em fevereiro.\nParticipou dos trabalhos legislativos como quarto-secretário da mesa e\nmembro titular da Comissão Interestadual Parlamentar de Estudos para o\nDesenvolvimento Sustentável da Bacia Hidrográfica do São Francisco.\n\nEm 1993, licenciou-se para exercer o cargo de secretário municipal de\nTransportes de Salvador na gestão da prefeita Lídice da Mata, também do\nPSDB, cargo que ocuparia até o ano seguinte. Retornou à Assembléia\nLegislativa, onde foi presidente da Comissão da Consolidação das Leis\nTrabalhistas. Em 1994, foi designado vice-presidente do PSDB de\nSalvador.\n\nEm outubro desse ano, elegeu-se deputado federal pela Bahia,****tendo\ncomo reduto eleitoral as regiões Sul e do São Francisco. Tomou posse em\nfevereiro de 1995 e participou dos trabalhos legislativos como membro\ntitular da Comissão de Viação e Transportes.\n\nDurante o processo de reforma constitucional em 1994, caracterizou-se\npela fidelidade às orientações governistas, votando a favor da abertura\nda navegação de cabotagem à concorrência estrangeira, da revisão do\nconceito de empresa nacional, da abolição do monopólio estatal nas\ntelecomunicações, na exploração do petróleo e na distribuição do gás\ncanalizado pelos governos estaduais, e da prorrogação do Fundo Social de\nEmergência (FSE), rebatizado como Fundo de Estabilização Fiscal (FEF),\ncriado na legislatura anterior para garantir o financiamento do plano de\nestabilização econômica do governo, o Plano Real.\n\nEm maio de 1996, em reunião da bancada federal do PSDB em Brasília,\nreferendou as críticas dos parlamentares ao governo federal, em especial\nà nomeação do deputado Luís Carlos Santos do PMDB de São Paulo para o\nMinistério da Coordenação Política, opinando que deveria ter sido\nindicado um parlamentar do próprio partido do presidente da República, o\nPSDB.\n\nDefendeu, em julho seguinte, a aprovação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF) — antigo Imposto Provisório sobre\nMovimentação Financeira (IPMF) —, tributo de 0,2% sobre transações\nbancárias criado como fonte complementar de recursos para a área da\nsaúde.\n\nEm fevereiro de 1997 manifestou-se favoravelmente à emenda que instituiu\na possibilidade de reeleição para prefeitos, governadores e presidente\nda República e, em novembro, votou a favor do projeto de reforma\nadministrativa do governo que instituiu a possibilidade de demissão no\nserviço público por insuficiência de desempenho ou por excesso de gastos\ncom pessoal.\n\nEm junho de 1998, pronunciou-se a favor da reforma da previdência, que\nprevia a exigência de idade mínima e tempo de contribuição para a\naposentadoria no setor privado.\n\nEm agosto, juntamente com o prefeito de Ilhéus, Jabes Ribeiro, e do\ndeputado federal João Leão, ambos do PSDB, formalizou apoio à reeleição\ndo governador César Borges, do PFL. Na Bahia, ao contrário da maior\nparte do país, os tucanos coligaram-se com o Partido Democrático\nTrabalhista (PDT) em apoio à candidatura do ex-governador João Durval.\nOs dissidentes passaram inclusive a dispor de uma sala no comitê do\ngovernador.\n\nEm outubro de 1998, Mário Negromonte reelegeu-se como deputado federal,\nassumindo o novo mandato em fevereiro.\n\nEm 2002, candidatou-se novamente para o cargo de deputado federal, agora\nna legenda do Partido Progressista Brasileiro (PPB), sendo mais uma vez\nbem-sucedido.\n\nNo mês de junho de 2006, apesar de constar na lista dos deputados\nenvolvidos no escândalo das “Sanguessugas”, em que vários congressistas\ne ex-congressistas foram investigados por suposto envolvimento com um\nesquema de venda de ambulâncias superfaturadas, Negromonte foi indicado\npor seu partido para participar da Comissão Parlamentar de Inquérito\n(CPI) instalada para investigar o caso. Com relação ao seu suposto\nenvolvimento, afirmou que seu nome foi citado na lista dos envolvidos\npor irresponsabilidade da ex-servidora do Ministério da Saúde, Maria da\nPenha Lino, autora da denúncia. Para o deputado, Penha Lino teria citado\npraticamente todos os líderes de bancada e que teria sido induzida a\napontar nomes em uma lista. Quanto à sua participação na CPI, disse que\nnão se daria de fato, pois sua indicação seria apenas provisória.\n\nNo pleito de 2006, foi reeleito deputado federal pela Bahia, agora na\nlegenda do Partido Popular (PP), que substituíra o PPB. Em 2007, assumiu\na liderança do PP na Câmara. No dia 28 de junho de 2007, o Supremo\nTribunal Federal (STF) decidiu por unanimidade, arquivar o inquérito que\napurava o seu suposto envolvimento no escãndalo das**“Sanguessugas”.**\n\nNo mês de maio de 2008, recusou o convite do governador Jaques Wagner\npara assumir a Secretaria de Estado da Bahia, **preferindo continuar\nliderando a bancada do seu partido na Câmara.**\n\nCasou-se com Eva Vilma Pereira de Sousa Negromonte, com quem teve três\nfilhos.\n\n \n\n** **\n\n**FONTES**: Agência Câmara. Disponível em :\n\\<http://www2.camara.gov.br/homeagencia\\>. Acesso em : 19 out. 2009;\nCÂM. DEP. *Deputados brasileiros*. Repertório (1995-1999); *Diário\nOnLine*. Disponível em : \\<http://www.diarioon.com.br\\>. Acesso em : 19\nout. 2009;  \n\n*Folha de S. Paulo* (10/10/98 e 2/2/99); G1. Portal de Notícias da\nGlobo. Disponível em : \\<http://oglobo.globo.com\\>. Acesso em : 19 out.\n2009; *Jornal do Brasil* (8/5/96); *Olho no Congresso*/*Folha de S.\nPaulo* (31/1/95, 14/1/96, 30/1/97 e 5/2/98); *Olho no voto*/*Folha de S.\nPaulo* (29/9/98); *~~ ~~**Tribuna de Petrópolis* (1/8/98).\n\n~~ ~~~~Portal O globo\n(~~~~[http://oglobo.globo.com](http://oglobo.globo.com/)~~~~;~~~~[ acessado](http://srv-net.diariopopular.com.br/;%20acessado)~~~~em\n19/10/2009);~~~~~~~~Portal~~~~Diário On~~~~l~~~~ine~~~~Nacional\n(~~~~[http://www.diarioon.com.br/](http://www.diarioon.com.br/)~~~~~~~~[ acessado](http://srv-net.diariopopular.com.br/;%20acessado)~~~~em\n19/10/2009)~~~~;~~~~Po~~~~rtal~~~~~~~~Agência Câmara\n(~~~~[http://www2.camara.gov.br/homeagencia](http://www2.camara.gov.br/homeagencia)~~~~.~~~~[ acessado](http://srv-net.diariopopular.com.br/;%20acessado)~~~~em\n19/10/2009).~~\n\n \n","ref":"","dic":"DHBB"}
