{"title":"NEIVA, Getúlio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["MG"],"autor":[0],"content":"**NEIVA, Getúlio**\n\n\\*dep. fed. MG 1991-1995.\n\n* *\n\n*Getúlio Afonso Porto Neiva* nasceu em Medina (MG), no dia 3 de novembro\nde 1942, filho de Agnaldo Penha Neiva e de Doralice Porto Neiva.\n\nFez política estudantil enquanto cursava direito e jornalismo, na\nUniversidade Federal de Minas Gerais (UFMG). Fundador e diretor do\njornal *Tribuna do Mucuri*, de Teófilo Otoni (MG), em 1969, formou-se\njornalista e advogado em 1970.\n\nProfessor da Escola Normal e do Colégio Estadual de Ataléia (MG), e\nassessor jurídico da prefeitura, de 1971 a 1972, exerceu a\nvice-presidência da Associação Comercial e Industrial de Teófilo Otoni\nem 1973, assumindo a presidência da entidade em 1982. Secretário\nmunicipal em Teófilo Otoni, de 1973 a 1982, elegeu-se prefeito em\nnovembro de 1983 na legenda do Partido do Movimento Democrático\nBrasileiro (PMDB). Tomou posse em março de 1984.\n\nPresidente da Associação dos Municípios da Microrregião do Vale do\nMucuri (AMUC) de 1984 a 1985, e diretor da Federação Mineira das\nAssociações Microrregionais de Municípios em 1987, deixou a prefeitura\nde Teófilo Otoni em janeiro de 1988.\n\nSecretário da Associação Mineira de Municípios (1988-1989) foi nomeado\npela segunda vez secretário municipal de Teófilo Otoni (1989). Em\noutubro de 1990 conquistou um mandato de deputado federal na legenda do\nPartido da Reconstrução Nacional (PRN), agremiação pela qual Fernando\nCollor de Melo se elegera presidente da República em dezembro do ano\nanterior. Titular da Comissão de Minas e Energia (1991), integrou a\nFrente Parlamentar da Agricultura e a Frente Parlamentar Cooperativista.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial Paulo César Farias. Afastado da presidência logo após a\nvotação na Câmara, Collor renunciou ao mandato em 29 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado Federal, sendo\nefetivado na presidência da República o vice Itamar Franco, que já vinha\nexercendo o cargo interinamente desde o dia 2 de outubro.\n\nGetúlio Neiva também votou a favor da criação do Imposto Provisório\nsobre Movimentação Financeira (IPMF), mas não compareceu à sessão\nparlamentar na qual se instituiu o Fundo Social de Emergência (FSE), e\nabsteve-se de votar a proposta que previa o fim do voto obrigatório,\nafinal rejeitada pela Câmara.\n\nCandidato à reeleição na legenda do Partido Liberal (PL) em outubro de\n1994, não obteve os votos necessários para garantir-lhe o segundo\nmandato. Deixou a Câmara dos Deputados ao término da legislatura, em\njaneiro de 1995. Durante o governo de Eduardo Azeredo (1995-1999) foi\nsecretário-adjunto de Minas e Energia do estado de Minas Gerais até\n1996, de 1997 a 1998 ocupou também como adjunto o cargo de secretário de\nCultura de Minas Gerais. Em outubro de 1998, já pelo Partido do\nMovimento Democrático Brasileiro (PMDB), candidatou-se a deputado\nfederal e também foi malsucedido. Na gestão do governador Itamar Franco\n(1999-2003) foi secretário adjunto dos Esportes de 1999 a 2000. Em\noutubro desse ano, foi eleito, pela segunda vez, prefeito de Teófilo\nOtoni. Empossado em janeiro de 2001, novamente presidiu a AMUC em 2002 e\nde janeiro a maio de 2004. Deixou a prefeitura em 1° de janeiro de 2005.\nEm outubro de 2006, elegeu-se deputado estadual na legenda peemedebista.\nNo pleito de 2008 tentou novamente a prefeitura de Teófilo Otoni, pelo\nPMDB, mas não obteve êxito.\n\nFormado em administração pública ecológica pela Universidade de Berlim,\nna República Federal Alemã, Getúlio Neiva estagiou no jornal *La\nVoix**du Nord*, de Lille, na França.\n\nFoi casado e teve dois filhos.\n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados brasileiros. Repertório* (1991-1995); *Olho no voto/Folha de\nS. Paulo* (18/9/94); *Perfil parlamentar/IstoÉ*(1991); Portal da ASSEMB.\nLEGISL. MG. *Deputados*; Portal Terra – *Eleições 2008*; Portal da AMUC\n– *Presidentes*.\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados brasileiros. Repertório* (1991-1995); *Olho no voto/Folha de\nS. Paulo* (18/9/94); *Perfil parlamentar/IstoÉ*(1991); Portal da ASSEMB.\nLEGISL. MG. *Deputados*; Portal Terra – *Eleições 2008*; Portal da AMUC\n– *Presidentes*.\n\n \n","dic":"DHBB"}
