{"title":"NEIVA, Pedro","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1975],"estados":["MA"],"autor":[0],"content":"**NEIVA, Pedro**\n\n\\*gov. MA 1971-1975.\n\n \n\n*Pedro Neiva de Santana* nasceu em Nova Iorque (MA) no dia 27 de\nsetembro de 1907, filho do coronel Manuel José de Santana e de Ana Neiva\nde Santana.\n\nFez os primeiros estudos em Floriano (PI) e no Liceu Maranhense, em São\nLuís. Transferindo-se para o Rio de Janeiro, então Distrito Federal,\ningressou em 1929 na Faculdade de Medicina, pela qual se diplomou,\nespecializando-se depois em medicina legal.\n\nMédico da Saúde Pública e chefe dos postos de higiene dos municípios\nmaranhenses de Picos, atual Colinas, e Pastos Bons, ocupou o cargo de\nprefeito de São Luís de 1937 a 1945 no período do Estado Novo. Foi\ndiretor do Instituto Médico-Legal do Maranhão, cujo Gabinete de\nIdentificação chefiou, médico da Legião Brasileira de Assistência (LBA)\ne provedor da Santa Casa de Misericórdia. Foi também professor e diretor\ndas faculdades de Direito e de Ciências Médicas e reitor da Fundação\nUniversidade do Maranhão.\n\nSecretário da Fazenda do Maranhão durante o governo de José Sarney\n(1966-1970), em outubro de 1970, como candidato da Aliança Renovadora\nNacional (Arena), foi eleito indiretamente pela Assembléia Legislativa\npara substituir o vice-governador Antônio Dino, que assumira o governo\ndo estado com a desincompatibilização de Sarney, que concorreria ao\nSenado no pleito de novembro desse ano. Assumiu o Executivo maranhense\nem março do ano seguinte e, nesse período, suas relações com Sarney\nsofreram um esfriamento devido à atitude do presidente Emílio Garrastazu\nMédici (1969-1974), que não apoiou o ex-governador tão ostensivamente\nquanto os presidentes anteriores.\n\nEm 1974, por ocasião da escolha de seu sucessor, Pedro Neiva, que\njuntamente com Sarney detinha o controle de grande parte dos diretórios\nda Arena maranhense, elaborou uma lista de nomes a ser submetida ao\npresidente da República Ernesto Geisel (1974-1979). Ainda assim, a\nescolha recaiu sobre o nome de Osvaldo da Costa Nunes Freire, ligado a\noutro chefe político do Maranhão, Vitorino Freire. Pedro Neiva deixou o\ngoverno em março de 1975, afastando-se, em seguida, das atividades\npolíticas, abrindo espaço para o filho.\n\nTitular do Colégio Brasileiro de Cirurgiões, tornou-se membro da\nSociedade de Medicina e Cirurgia, da Sociedade Brasileira de\nOftalmologia e da Sociedade de Medicina Legal.\n\nFoi ainda membro da Academia Maranhense de Letras.\n\nFaleceu em São Luís no dia 19 de janeiro de 1984.\n\nEra casado com Enei Tavares Neiva de Santana, com quem teve um filho,\nJaime Santana, deputado federal pelo Maranhão de 1983 a 1999.\n\n \n\nFONTES: COUTINHO, A. *Brasil*;*Encic. Mirador*;*Globo*(21/1/84);*Jornal\ndo Brasil* (23/1/84); NÉRI, S. *16*;*Perfil*(1974);*Súmulas*; *Who’s who\nin Brazil.*\n\n \n","ref":"FONTES: COUTINHO, A. *Brasil*;*Encic. Mirador*;*Globo*(21/1/84);*Jornal\ndo Brasil* (23/1/84); NÉRI, S. *16*;*Perfil*(1974);*Súmulas*; *Who’s who\nin Brazil.*\n\n \n","dic":"DHBB"}
