{"title":"NÉRI, Adalgisa","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**NÉRI, Adalgisa**\n\n\\*jornalista.\n\n \n\n*Adalgisa Néri*, em solteira Adalgisa Maria Feliciana Noel Cancela\nFerreira, nasceu no Rio de Janeiro, então Distrito Federal, no dia 29 de\noutubro de 1905, filha de Guálter José Ferreira e de Rosa Cancela\nFerreira, ambos portugueses.\n\nEm 1912 mudou-se com a família para Vassouras (RJ), onde ingressou no\nColégio Santos Anjos. De volta ao Rio de Janeiro, passou a freqüentar o\nColégio Basílio da Gama, onde concluiu o curso primário. Prosseguiu os\nestudos na Escola Pública de Botafogo, também no Rio.\n\nIniciou suas atividades profissionais como funcionária da Caixa\nEconômica Federal, e um ano mais tarde tornou-se secretária no Conselho\nFederal de Comércio Exterior. Em 1922 casou-se com o pintor Ismael Néri,\natravés de quem travou amizade com artistas e intelectuais de projeção\nna época, como Aníbal Machado, Jorge de Lima, Antônio Bento, Mário\nPedrosa, Manuel Bandeira e Murilo Mendes, acompanhando de perto os\nacontecimentos culturais ligados à Semana de Arte Moderna, nesse mesmo\nano. De 1927 a 1929 viveu na Europa onde conheceu o músico Heitor\nVila-Lobos e o pintor Marc Chagall. Em 1934 faleceu seu marido, que lhe\ndeixou dois filhos.\n\nEm 1937 publicou na Revista Acadêmica seu primeiro poema, “Eu em ti”,\nque abriu caminho para o livro de estréia ainda nesse ano, intitulado\nPoemas e organizado por Murilo Mendes. Ingressou na imprensa passando a\nescrever em jornais e revistas como O Jornal, Dom Casmurro e O Cruzeiro,\nonde publicou seus primeiros contos.\n\nDurante o Estado Novo (1937-1945), viajou para os Estados Unidos e, em\n1939, conheceu Lourival Fontes, então chefe do Departamento de Imprensa\ne Propaganda (DIP), com quem veio a se casar no ano seguinte.\nPosteriormente, viajou para o Canadá e novamente para os Estados Unidos,\nonde permaneceu até 1944 quando seu marido foi nomeado embaixador no\nMéxico, posto que assumiu em janeiro do ano seguinte. Nesse país travou\ncontato com o mundo artístico e tornou-se amiga dos pintores Rivera e\nOrozco — que a retrataram — e Siqueiros. Realizou conferências e\npublicou trabalhos em diversas revistas literárias.\n\nDepois de voltar ao Brasil,****retornou ao México em 1951, integrando a\ndelegação brasileira que foi assistir à solenidade da posse do\npresidente Adolfo Ruiz Cortines. Em 1953, durante breve permanência em\nParis, publicou uma coletânea de poemas, traduzidos por Pierre Sephers.\nNo final desse ano separou-se de Lourival Fontes. De volta à atividade\nna imprensa, passou a assinar no jornal carioca Última Hora uma coluna\ndiária intitulada “Retratos sem retoques”, abordando problemas da\npolítica nacional, na qual se envolveria.\n\nEm 1960 foi eleita deputada à Assembléia Constituinte do estado da\nGuanabara, criado com a transferência da capital federal para Brasília\n(21/4/1960), na legenda do Partido Socialista Brasileiro (PSB). Após a\npromulgação da Constituição do novo estado (27/3/1961), passou a exercer\no mandato ordinário. Reelegeu-se no pleito de outubro de 1962, ainda na\nlegenda do PSB, e, após a extinção dos partidos políticos por força do\nAto Institucional nº 2 (27/10/1965) e a posterior implantação do\nbipartidarismo, filiou-se ao Movimento Democrático Brasileiro (MDB). Em\nnovembro de 1966 reelegeu-se deputada estadual na legenda do MDB,\npermanecendo na Assembléia até 1969, quando teve o mandato cassado por\nforça do Ato Institucional nº 5 (13/12/1968).\n\nColaborou também****no Diário Carioca, em O****Globo e em órgãos da rede\ndos Diários Associados, além de revistas do Chile, Peru, Argentina e\nUruguai. Foi presidente da Associação Brasileira de Ajuda ao Menor.\n\nFaleceu na cidade do Rio de Janeiro no dia 7 de junho de 1980.\n\nPublicou, além da obra já citada, A mulher ausente (poemas, 1940), Og\n(contos, 1943), Ar do deserto (poemas, 1943), Cantos da angústia (1948),\nAs fronteiras da quarta dimensão (1951), A imaginária (romance\nautobiográfico, 1959), Mundos oscilantes (1962), Retrato sem retoque\n(1963), A realidade marginal (novela) e Oitavo dia (teatro, em\nco-autoria com Diná Silveira de Queirós). Teve obras traduzidas também\nna Itália e nos Estados Unidos.\n\n \n\n \n\nFONTES: BRINCHES, V. Dic.; COUTINHO, A. Brasil; Encic. Mirador; Estado\nde S. Paulo (10/6/80); Globo (9/6/80); Grande encic. Delta; Jornal do\nBrasil (12 e 16/10/66, 9, 12 e 14/6/80); MACEDO, R. Efemérides; MELO, O.\nMarcha; MENESES, R. Dic.; NÉRI, S. 16; RIBEIRO FILHO, J. Dic.; SOC.\nBRAS. EXPANSÃO COMERCIAL. Quem; Súmulas; TRIB. SUP. ELEIT. Dados (6 e\n8); Who’s who in Brazil.\n\n \n","ref":"FONTES: BRINCHES, V. Dic.; COUTINHO, A. Brasil; Encic. Mirador; Estado\nde S. Paulo (10/6/80); Globo (9/6/80); Grande encic. Delta; Jornal do\nBrasil (12 e 16/10/66, 9, 12 e 14/6/80); MACEDO, R. Efemérides; MELO, O.\nMarcha; MENESES, R. Dic.; NÉRI, S. 16; RIBEIRO FILHO, J. Dic.; SOC.\nBRAS. EXPANSÃO COMERCIAL. Quem; Súmulas; TRIB. SUP. ELEIT. Dados (6 e\n8); Who’s who in Brazil.\n\n \n","dic":"DHBB"}
