{"title":"NÉRI, Felipe","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["MG"],"autor":[0],"content":"**NÉRI, Felipe**\n\n\\*dep. fed. MG 1991-1995.\n\n* *\n\n*Felipe Néri de Almeida* nasceu em Ponte Nova (MG) no dia 27 de\nfevereiro de 1942, filho de José André de Almeida e de Antonieta\nPinheiro de Almeida. Seu pai foi vereador em Ponte Nova e deputado\nestadual de Minas Gerais (1947-1951).\n\nEm 1960 concluiu seus estudos secundários no Colégio Dom Helvécio, na\ncidade natal. Ingressou no curso de direito da Universidade Federal de\nMinas Gerais (UFMG), em Belo Horizonte, no ano de 1962, passando a\ntrabalhar como funcionário da Caixa Econômica estadual. Formando-se como\nadvogado em 1966, no ano seguinte realizou, em Paris, um curso de\nextensão em administração e literatura francesa na Universidade\nSorbonne.\n\nEm 1969, já de volta ao Brasil, foi admitido como corregedor da Caixa\nEconômica do Estado de Minas Gerais (Minascaixa), onde permaneceria\ndurante vários anos. Nesse período, além do cargo de corregedor, exerceu\nas funções de chefe do departamento jurídico (1976-1979) e de\nsuperintendente de recursos humanos da instituição (1979-1980). De 1980\na 1982, seria presidente da Caixa de Previdência do banco, a Previcaixa.\n\nFiliado ao Partido Popular (PP), liderado por Tancredo Neves, com a\nincorporação deste ao Partido do Movimento Democrático Brasileiro\n(PMDB), Felipe Néri filiou-se a esta agremiação, iniciando sua carreira\npolítica no pleito de novembro de 1982 ao ser eleito deputado estadual\nem Minas Gerais. Empossado na Assembléia Legislativa mineira, em\nfevereiro seguinte assumiu a vice-liderança do governo Tancredo Neves e\nda bancada peemedebista. Ainda no primeiro ano de mandato, atuou como\ntitular das comissões de Fiscalização Financeira e Tomada de Contas e de\nConstituição e Justiça. Líder do PMDB entre 1984 e 1985, participou de\ninúmeras comissões parlamentares de inquérito e de várias comissões\nespeciais instauradas na casa nesta legislatura (1983-1987).\n\nEm novembro de 1986, foi reeleito deputado estadual novamente na legenda\ndo PMDB. Assumindo sua nova cadeira em fevereiro de 1987, tornou-se\nlíder do governo Newton Cardoso, função que exerceu durante dois anos.\nAo longo deste mandato, foi membro das comissões de Turismo e de\nEducação, Cultura, Desporto, Turismo e Lazer. Além disso, presidiu a\nComissão de Fiscalização Financeira e Orçamentária e integrou a comissão\nespecial criada para emitir parecer a propostas de emenda\nconstitucional.\n\nEleito deputado federal no PMDB de Minas Gerais em outubro de 1990, e\nempossado na Câmara dos Deputados em fevereiro seguinte, participou dos\ntrabalhos legislativos como membro da Comissão de Relações Exteriores e\ncomo um dos vice-líderes da bancada de seu partido.\n\nAssim como a grande maioria dos parlamentares, Felipe Néri votou\nfavoravelmente, em 29 de setembro de 1992, à abertura do processo de\n*impeachment* por crime de responsabilidade do presidente da República,\nFernando Collor de Melo, denunciado durante o funcionamento da Comissão\nParlamentar de Inquérito (CPI) instaurada para investigar denúncias de\ncorrupção contra o ex-tesoureiro de sua campanha presidencial, Paulo\nCésar Farias. Collor acabou renunciando ao mandato em 29 de dezembro\nseguinte, antes mesmo da conclusão do julgamento pelo Senado. Em seu\nlugar assumiu o vice Itamar Franco, que já exercia interinamente a\npresidência da República desde o dia 2 de outubro.\n\nAinda nesse mandato, Felipe Néri foi contrário ao projeto do deputado\nPaulo Paim, do Partido dos Trabalhadores (PT) do Rio Grande do Sul,\nprevendo o aumento gradual do salário mínimo até alcançar cem dólares.\nObjeto de grande polêmica na Câmara, a proposta sofreu forte oposição do\ngoverno federal, que temia a “quebra” da Previdência Social e o aumento\nda inflação. Rejeitado em agosto de 1993, foi preterido pelo projeto do\nExecutivo — apoiado por Néri —, que criou o redutor de 10% para o\nreajuste mensal dos salários e a reposição integral da inflação a cada\nquatro meses.\n\nDurante o funcionamento do Congresso revisor (outubro de 1993 a maio de\n1994), votou pela aprovação do Fundo Social de Emergência,\npossibilitando ao governo federal a realocação de verbas antes\ndestinadas a áreas como saúde e educação, e pela instituição do voto\nfacultativo — proposta derrotada em plenário; e apoiou emenda alterando\no conceito de empresa nacional que, se aprovada, criaria condições de\nigualdade jurídica entre as empresas de capital nacional e as de capital\nestrangeiro. Recusado pela maioria da Câmara, o projeto só seria\nincorporado à Constituição na legislatura seguinte.\n\nDisputou, sem êxito, a reeleição no pleito de outubro de 1994, deixando\na Câmara dos Deputados em janeiro do ano seguinte, ao final da\nlegislatura.\n\nEm 2004, foi nomeado secretário municipal de Gestão e Recursos Humanos\nde Ponte Nova, em que permaneceu até 2008 quando passou a residir em sua\nfazenda no município de Teixeiras.\n\nFoi vice-presidente da Florestas Rio Doce, subsidiária da Companhia Vale\ndo Rio Doce e dirigiu o Departamento de Estradas de Rodagem (DER) de\nMinas Gerais.\n\nCasou-se com Cleusa Maria Horta de Almeida, com quem teve cinco filhos.\n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados brasileiros. Repertório* (1991-1995); *Folha de S. Paulo*\n(18/1/94); Portal da ASSEMB. LEGISL. MG.  *20 anos da Constituição\nMineira*.\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados brasileiros. Repertório* (1991-1995); *Folha de S. Paulo*\n(18/1/94); Portal da ASSEMB. LEGISL. MG.  *20 anos da Constituição\nMineira*.\n\n \n","dic":"DHBB"}
