{"title":"NÉRI, Sebastião","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1987],"estados":["RJ"],"autor":[0],"content":"**NÉRI, Sebastião**\n\n\\*jornalista; dep. fed. RJ 1983-1987.\n\n*Sebastião Augusto de Sousa Néri***nasceu em Jaguaquara (BA), no dia 8\nde março de 1932, filho de Lindolfo Andrade Néri e de Elvira Sousa Néri.\n\nDe 1942 a 1950 estudou no Seminário de Amargosa (BA) e no Seminário\nCentral da Bahia, em Salvador. Transferindo-se para Belo Horizonte,\ncolou grau em filosofia na Universidade de Minas Gerais, em 1954,\niniciando o curso de ciências jurídicas e sociais que só concluiria em\n1958, na Faculdade de Direito da Bahia.\n\nRepórter de *O Diário*, matutino ligado à Arquidiocese de Belo\nHorizonte, no pleito de outubro de 1954 disputou uma cadeira na Câmara\nMunicipal de Belo Horizonte na legenda do Partido Socialista Brasileiro\n(PSB). Eleito e diplomado, não chegou a assumir a cadeira: sua\ncandidatura foi impugnada pelo Tribunal Regional Eleitoral de Minas\nGerais sob a alegação de que as campanhas haviam sido feitas em nome do\nPartido Comunista Brasileiro (PCB), então na clandestinidade. O mesmo\nsucedeu a Orlando Bonfim Júnior, candidato a deputado federal, e a Élcio\nCosta, candidato ao Legislativo estadual.\n\nEm 1956 trabalhou para o semanário *Jornal do Povo*, publicação\nvinculada ao PCB. Viajou a Moscou em 1957 e, de volta ao Brasil, após\nbreve passagem por Minas, radicou-se novamente em Salvador. Contratado\npelo *Jornal da Bahia*, em 1958, e no ano seguinte pelo jornal *A\nTarde*, fundou o semanário *Jornal da Semana* (1959).\n\nEm outubro de 1962, concorrendo na legenda do Movimento Trabalhista\nRenovador (MTR), em coligação com o PSB, elegeu-se deputado estadual,\nsendo empossado em fevereiro de 1963. Com a vitória do movimento\npolítico-militar de 31 de março de 1964 foi preso e recolhido a um\nquartel do Exército. Cassado pela Assembléia Legislativa no dia 28 de\nabril, recuperou a liberdade em agosto, conseguindo reaver sua cadeira\nquatro meses depois por determinação do Tribunal de Justiça do estado,\numa vez que os deputados não tinham prerrogativa para tomar tal decisão,\nprivilégio do presidente da República. No dia 23 de dezembro, porém,\nsofreu nova cassação. Escondido em São Paulo, no dia 5 de julho de 1965\nteve seus direitos políticos suspensos por determinação do presidente\nCastelo Branco. Em outubro, o Superior Tribunal Militar o absolveu de\ntodas as acusações, sem contudo devolver-lhe a cidadania plena.\n\nMudando-se para o Rio de Janeiro trabalhou no *Diário Carioca*. Com o\nfechamento do jornal, no dia 31 de dezembro de 1965, a convite de\nReinaldo Jardim tornou-se editor político na recém-inaugurada TV Globo,\nonde permaneceria até 1970. Em 1968 assumiu uma coluna na *Tribuna da\nImprensa* e, dois anos depois, foi contratado pelo *Correio da Manhã*.\nEm 1971, juntamente com Oliveira Bastos, fundou o semanário *Politika*,\nfechado em 1974 em virtude de problemas financeiros e do rigor da\ncensura. Processado em 1972 com base na Lei de Segurança Nacional por\nter associado o primeiro-ministro de Portugal, Marcelo Caetano, a Hitler\ne Mussolini, em artigo publicado na *Tribuna da Imprensa* foi novamente\nabsolvido pelo STM. Em 1975 assinou pela primeira vez a coluna *Contra\nPonto*, no jornal *Folha de S. Paulo*, onde permaneceria até 1983. De\n1978 a 1980 manteve um programa diário na TV Bandeirantes, de\ncomentários políticos. Em 1979, deixou a *Tribuna* e levou sua coluna\npara a *Última Hora*.\n\nDe 15 a 20 de junho de 1979, participou do Encontro de Lisboa, que\ntratou da reorganização do antigo Partido Trabalhista Brasileiro (PTB),\nsob a liderança do ex-governador do Rio Grande do Sul Leonel Brizola. A\niniciativa, no entanto, não teve a unanimidade entre os trabalhistas. Em\noposição a Brizola, um grupo liderado pela ex-deputada Ivete Vargas\ntambém articulava no Brasil a retomada da legenda.\n\nCom a decretação da anistia e o retorno de Brizola ao país a disputa\nacirrou-se. Em novembro de 1979, às vésperas do fim do bipartidarismo,\nambos solicitaram ao Tribunal Superior Eleitoral o registro provisório\nda legenda. Em maio de 1980 o pedido de Ivete prevaleceu e os\nbrizolistas decidiram criar o Partido Democrático Trabalhista (PDT).\nFundador da nova agremiação, Néri foi eleito segundo vice-presidente da\nseção fluminense do partido e secretário da executiva nacional.\n\nEm novembro de 1982, quando Leonel Brizola conquistou o governo do Rio\nde Janeiro, Néri elegeu-se deputado federal com 111.460 votos, sendo o\nsegundo mais votado do partido. Empossado na Câmara Federal em fevereiro\nde 1983, foi relator da Comissão Parlamentar de Inquérito (CPI) que\ninvestigou o endividamento externo brasileiro e um dos articuladores da\nproposta de prorrogação do mandato do então presidente João Batista\nFigueiredo e o retorno das eleições diretas em 1986, juntamente com a\nconvocação de uma assembléia nacional constituinte.\n\nFracassada a iniciativa, em 25 de abril de 1984 votou a favor da emenda\nDante de Oliveira, que previa o restabelecimento de eleições diretas\npara presidente da República já em novembro. Derrotada a proposição —\nfaltaram 22 votos para que fosse levada à apreciação do Senado — no\nColégio Eleitoral, reunido em 15 de janeiro de 1985, Sebastião Néri\napoiou o candidato oposicionista Tancredo Neves, eleito pela Aliança\nDemocrática, uma união do PMDB com a dissidência do Partido Democrático\nSocial (PDS) abrigada na Frente Liberal. Doente, Tancredo Neves não\nchegou a ser empossado, vindo a falecer em 21 de abril de 1985. Seu\nsubstituto foi o vice José Sarney, que já vinha exercendo o cargo\ninterinamente, desde 15 de março deste ano.\n\nAinda em março de 1985, Néri foi expulso do PDT sob a alegação de\n“assumir postura indigna à convivência partidária” — o diretório\nnacional tomou esta represália ante a sua insistência em provar a\nexistência de corrupção no Departamento de Estradas de Rodagem do Rio de\nJaneiro.\n\nRetornando à *Tribuna da Imprensa* após o fechamento da *Última Hora*,\nNéri converteu Brizola no alvo principal de suas matérias. Filiado ao\nPMDB, vice-líder do partido na Câmara, em novembro de 1985 foi candidato\na vice-prefeito do Rio na chapa encabeçada por Rubem Medina, do Partido\nda Frente Liberal (PFL), ambos derrotados por Saturnino Braga e Jó\nResende, do PDT.\n\nEm novembro de 1986 concorreu à reeleição na legenda do PMDB, mas não\nfoi bem-sucedido. Deixou a Câmara ao término do mandato, em janeiro de\n1987. Permanecendo em Brasília, tornou-se assessor especial do\ngovernador José Aparecido (1985-1988), acompanhando-o quando a partir de\nsetembro de 1988 ele assumiu a pasta da Cultura.\n\nEm março de 1989 Néri integrou-se à assessoria do candidato do Partido\nda Reconstrução Nacional (PRN) à Presidência da República, Fernando\nCollor de Melo. Após a eleição de Collor, em dezembro de 1989, foi\nnomeado adido cultural em Roma (1990-junho de 1991) e em Paris\n(fevereiro de 1993).\n\nO cargo dependia de regulamentação do Congresso, razão pela qual o\nTribunal de Contas da União enviou uma representação ao Ministério das\nRelações Exteriores, solicitando explicações sobre as nomeações de Néri\ne a do ex-porta-voz da Presidência, Cláudio Humberto, na época exercendo\nidêntica função em Portugal. Em setembro de 1992 a justiça deliberou\npela ilegalidade das indicações.\n\nInsinuando que o TCU havia tomado uma decisão política, Néri argumentou\nque nunca vira “uma instituição com tanto velho. Eles só descobriram o\nBrasil em 1992 (...) Durante a ditadura, 30 adidos foram nomeados, e no\ngoverno Sarney (1985-1990), outros 15 foram enviados ao exterior,\napadrinhados pelo presidente (...) o TCU nunca tomou conhecimento”.\n\nDe fato a situação do governo não era das melhores. Principal personagem\nde uma CPI criada no Congresso para investigar as atividades do seu\nex-tesoureiro de campanha, Paulo César Farias, o presidente foi acusado\nde crime de responsabilidade por envolvimento num suposto esquema de\ncorrupção. Em 29 de setembro de 1992 a Câmara dos Deputados aprovou a\nabertura de um processo de *impeachment* e três meses depois Collor teve\no mandato cassado e os direitos políticos suspensos por oito anos pelo\nSenado Federal.\n\nDe volta ao Brasil, Néri continuou com a coluna na *Tribuna da\nImprensa*, republicada no *Diário Popular*, de São Paulo, na *Gazeta de\nAlagoas*, em *O Estado**do Ceará*, na *Gazeta do Paraná* e em *O*\n*Estado**de Santa Catarina*.\n\nEm fevereiro de 1997 escreveu um artigo no jornal *Folha de S. Paulo*,\nacusando o presidente da República, Fernando Henrique Cardoso, de\n“destruir” a legislação social e trabalhista do país. Ao sucessor e\nopositor, Luis Inácio Lula da Silva, também não poupou duras críticas,\nafirmando que “ se Fernando Henrique se aliou ao Satanás, Lula se aliou\na Judas”.\n\nEscreveu diversas obras sobre a história recente do Brasil e o folclore\npolítico nacional, entre elas: *Sepulcro caiado: o verdadeiro Juraci*\n(1962), *Socialismo com liberdade* (1974), *16 derrotas que abalaram o\nBrasil* (sobre as vitórias do PMDB nas eleições de 1974), *Portugal, um\nsalto no escuro* (1975), *Pais e padrastos da pátria* (1980), *Folclore\npolítico* (v. 1, 2, 3 e 4 — 1973, 1976, 1978 e 1982), *Sibéria,\nNicarágua, El Salvador e outros mundos*(1982), *Crime e castigo da\ndívida externa*(1985), *A história da vitória: porque Collor ganhou* (em\nco-autoria com Cristóvão Buarque, 1990), *A eleição da reeleição*(1999).\n\nCasado com Guaraciaba do Carmo Néri, teve dois filhos. Do relacionamento\ncom Ana Elisa Figueiredo teve uma filha. Posteriormente, casou-se com\nMaria Cristina Oliveira.\n\nSérgio Lamarão\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1983-1987);\n*Folha de S. Paulo* (27/10/89 e 12/2/97); *Globo* (17/9/92); INF. BIOG.\n*Jornal do Brasil* (5/7/83 e 27/9/92); *Última Hora* (22/3/85).\nhttp://terramagazine.terra.com.br/interna/0,,OI4065042-EI6578,00-Sebastiao+Nery+Lula+se+aliou+a+Judas+FHC+a+Satanas.html\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1983-1987);\n*Folha de S. Paulo* (27/10/89 e 12/2/97); *Globo* (17/9/92); INF. BIOG.\n*Jornal do Brasil* (5/7/83 e 27/9/92); *Última Hora* (22/3/85).\nhttp://terramagazine.terra.com.br/interna/0,,OI4065042-EI6578,00-Sebastiao+Nery+Lula+se+aliou+a+Judas+FHC+a+Satanas.html\n\n \n","dic":"DHBB"}
