{"title":"ARRUDA, João Ponce de","cargoss":["Constituinte","Deputado federal","Governador de estado ou do Distrito Federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1946,1946,1956,1963],"datas_fim":[1946,1956,1961,1967],"estados":[0,"MT","MT","MT"],"autor":[0],"content":"**ARRUDA, João Ponce de**\n\n\\*const.1946; dep. fed. MT 1946-1956; gov. MT 1956-1961; dep. fed. MT\n1963-1967.\n\n \n\n*João Ponce de Arruda* nasceu em Cuiabá no dia 27 de julho de 1904,\nfilho de João Pedro de Arruda e de Adelina Ponce de Arruda.\n\nFez seus estudos primários na Escola Modelo Barão de Melgaço, e os\nsecundários no Liceu Cuiabano, ambos em sua cidade natal. Vindo para o\nRio de Janeiro, então Distrito Federal, formou-se em engenharia civil em\n1927 pela Escola Politécnica.\n\nTendo exercido a profissão de engenheiro até 1930, tornou-se, após a\nrevolução desse ano, diretor do Serviço de Obras Públicas de Mato\nGrosso, na gestão do interventor Antônio Mena Gonçalves, de 1930 a 1931.\nNesse ano passou a dirigir o Departamento de Terras, Minas e Colonização\ndo mesmo estado, cargo que deixou em 1933 para assumir a prefeitura de\nCuiabá.\n\nEm outubro de 1934, elegeu-se deputado à Assembléia Constituinte de Mato\nGrosso. Deixando a prefeitura, assumiu o seu mandato em maio do ano\nseguinte, participando dos trabalhos constituintes. Após a promulgação\nda Carta estadual, passou a exercer o mandato ordinário até novembro de\n1937, quando foram fechados, com a instauração do Estado Novo, todos os\nórgãos legislativos e partidos políticos existentes no país. Exerceu em\nseguida, a convite de sucessivos interventores, os cargos de secretário\nde Agricultura, de Viação e Obras Públicas e de secretário-geral do\nestado de Mato Grosso.\n\nApós a queda do Estado Novo em outubro de 1945, elegeu-se em dezembro\nseguinte deputado à Assembléia Nacional Constituinte por Mato Grosso, na\nlegenda do Partido Social Democrático (PSD). Tomando posse em fevereiro\nde 1946, participou dos trabalhos constituintes e, após a promulgação da\nnova Carta, em setembro do mesmo ano, passou a exercer o seu mandato\nordinário. Nessa legislatura foi membro da Comissão Permanente de\nFinanças da Câmara.\n\nEm outubro de 1950 tornou a eleger-se deputado por Mato Grosso, na mesma\nlegenda, voltando a ser eleito, em outubro de 1954, dessa vez na legenda\nda Aliança Democrática Trabalhista, constituída pelo PSD e pelo Partido\nTrabalhista Brasileiro (PTB). Eleito em outubro de 1955 governador de\nMato Grosso na legenda Redenção Mato-Grossense, coligação entre o PSD e\no PTB, deixou a Câmara em janeiro de 1956 para receber o governo das\nmãos de Fernando Correia da Costa.\n\nDurante a sua gestão, equipou com máquinas modernas a Comissão de\nEstradas de Rodagem do estado e construiu várias rodovias. Criou as\nCentrais Elétricas Mato-Grossenses (Cemat) e construiu a usina\nhidrelétrica do Mimoso, no município de Rio Pardo (MT). Federalizou\nainda a Faculdade de Direito do estado e construiu a nova sede do\ngoverno no mesmo local da antiga sede — palácio Alencastro —, que mandou\ndemolir. Em janeiro de 1961 transmitiu o governo a Fernando Correia da\nCosta, novamente eleito para o cargo\n\nEm outubro de 1962 voltou a ser eleito deputado federal por Mato Grosso,\nna legenda da Aliança Democrática Social Trabalhista integrada pelo PSD\ne o PTB. Assumindo o seu mandato em fevereiro de 1963, tornou-se em\nmarço seguinte vice-líder da maioria na Câmara. Após o movimento\npolítico-militar de março de 1964, que depôs o presidente João Goulart,\ncom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a conseqüente instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), agremiação política de apoio ao\ngoverno.\n\nEm novembro de 1966 candidatou-se à eleição para o Senado por Mato\nGrosso na legenda da Arena, sendo derrotado por Fernando Correia da\nCosta, lançado também pela Arena em sublegenda. Voltando à Câmara\nFederal encerrou o seu mandato em janeiro de 1967 não concorrendo a\npartir de então a cargo eletivos.\n\nAo longo de sua vida foi ainda presidente da Junta Executiva Regional de\nEstatística de Mato Grosso, do Diretório de Geografia do mesmo estado e\ndo Conselho Estadual de Administração Municipal. Foi também\nsecretário-geral do Instituto Histórico e Geográfico de Mato Grosso e da\nAssociação Mato-Grossense de Engenharia.\n\nFaleceu em Cuiabá no dia 17 de maio de 1979.\n\nFoi casado com Hélia Vale de Arruda, com quem teve duas filhas.\n\n \n\nFONTES: CÂM. DEP. *Deputados;* CÂM. DEP.*Relação dos dep.;*CÂM. DEP.\n*Relação nominal dos senhores;*CISNEIROS, A. *Parlamentares;*CORRESP.\nGOV. EST. MT; COUTINHO, A. *Brasil; Diário do Congresso Nacional; Grande\nencic. Delta; Jornal do Brasil* (16/10/66 e 18/5/79); MENDONÇA, R.\n*Dic.;* MENDONÇA, R. *História;*SENADO. *Relação;* SILVA, G.\n*Constituinte.*\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;* CÂM. DEP.*Relação dos dep.;*CÂM. DEP.\n*Relação nominal dos senhores;*CISNEIROS, A. *Parlamentares;*CORRESP.\nGOV. EST. MT; COUTINHO, A. *Brasil; Diário do Congresso Nacional; Grande\nencic. Delta; Jornal do Brasil* (16/10/66 e 18/5/79); MENDONÇA, R.\n*Dic.;* MENDONÇA, R. *História;*SENADO. *Relação;* SILVA, G.\n*Constituinte.*\n\n \n","dic":"DHBB"}
