{"title":"NEVES, Alfredo da Silva","cargoss":["Interventor","Constituinte","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1945,1946,1946],"datas_fim":[1945,1946,1955],"estados":["RJ",0,"RJ"],"autor":[0],"content":"**NEVES, Alfredo da Silva**\n\n\\*jornalista; interv. RJ 1945; const. 1946; sen. RJ 1946-1955.\n\n \n\n*Alfredo da Silva Neves* nasceu em Barra Mansa (RJ) no dia 22 de\nnovembro de 1887, filho de Alfredo de Araújo Neves e de Anália da Silva\nNeves.\n\nFez os estudos primários em Barra do Piraí (RJ), cursando o secundário\nno Colégio Pedro II, no Rio de Janeiro, então Distrito Federal.\n\nIniciou a vida profissional em 1904 como tipógrafo do jornal O País,\ntendo sido o primeiro a compor com linotipo no Brasil. Ao longo de suas\natividades na imprensa atuaria ainda como repórter, cronista\nparlamentar, secretário de redação e diretor de O País, redator de A\nReação e diretor de O Estado, todos órgãos fluminenses.\n\nFormado pela Faculdade de Medicina do Rio de Janeiro em 1912, foi\nassistente do professor Figueiroa no Hospital José Carlos Rodrigues\nentre 1913 e 1927 e chefe do Serviço Neuropsiquiátrico Infantil do\nAmbulatório Rivadávia Correia, da Assistência a Psicopatas do Distrito\nFederal, entre 1918 e 1937. De 1923 a 1930 foi deputado estadual no Rio\nde Janeiro e, de 1929 ao ano seguinte, presidiu a Associação Brasileira\nde Imprensa (ABI). Catedrático de clínica neurológica da Faculdade\nFluminense de Medicina, em Niterói, trabalhou também como perito da\nSecretaria de Assistência e Saúde do Distrito Federal de 1931 a 1934 e\nchefiou o serviço de pediatria do Hospital Jesus entre 1934 e 1937.\n\nDurante o Estado Novo (1937-1945), na gestão do interventor Ernâni\nAmaral Peixoto, foi secretário de governo do estado do Rio de Janeiro de\n1937 a 1939 e presidente do Conselho Administrativo desse mesmo estado\nno período de 1940 a 1945. Nessa condição, assumiu por duas vezes a\ninterventoria: a primeira, em caráter interino, por ocasião da viagem de\nAmaral Peixoto ao exterior, de julho a novembro de 1939, e a segunda, em\ncaráter efetivo, de 27 de outubro a 5 de novembro de 1945, por ocasião\nda deposição de Getúlio Vargas (29/10/1945), que marcou o fim do Estado\nNovo. Foi então substituído por Abel de Azevedo Magalhães.\n\nNo pleito de dezembro seguinte elegeu-se senador pelo estado do Rio à\nAssembléia Nacional Constituinte na legenda do Partido Social\nDemocrático (PSD). Assumindo o mandato em fevereiro de 1946, participou\ndos trabalhos constituintes presidindo a Comissão de Investigação\nEconômico-Social. Após a promulgação da nova Carta (18/9/1946), exerceu\no mandato ordinário até janeiro de 1955. Durante essa legislatura\nintegrou as comissões de Relações Exteriores e de Finanças do Senado,\ntendo sido ainda quarto-secretário, em 1950, e primeiro-secretário da\ncasa, em 1953 e 1954, além de presidente da Comissão Especial de\nInquérito da Indústria Têxtil.\n\nComo funcionário público federal, foi redator de anais e,\nposteriormente, de anais e debates da Secretaria do Senado Federal,\ntendo exercido em caráter interino a função de diretor-geral dessa\nsecretaria. Foi também membro efetivo da Sociedade de Medicina e\nCirurgia do Rio de Janeiro, da Sociedade Brasileira de Pediatria, membro\ncorrespondente da Academia Nacional de Medicina e membro honorário da\nSociedade de Medicina e Cirurgia de Niterói.\n\nFaleceu no Rio de Janeiro no dia 22 de junho de 1975.\n\nEra casado com Celina da Costa Neves, com quem teve três filhos.\n\nAlém de trabalhos escritos para revistas médicas especializadas,\npublicou Leishmaniose das mucosas (tese, 1921).\n\n \n\n \n\nFONTES: CISNEIROS, A. Parlamentares; Congresso; CONSULT. MAGALHÃES, B.;\nCORRESP. GOV. EST. RJ; COUTINHO, A. Brasil; Diário do Congresso\nNacional; Encic. Mirador; Grande encic. Delta; HIRSCHOWICZ, E.\nContemporâneos; Jornal do Brasil (24/6/75); LACOMBE, L. Chefes; POPPINO,\nR. Federal; Rev. Ciência Pol.; SENADO. Relação; SILVA, C. Constituinte;\nSOC. BRAS. EXPANSÃO COMERCIAL. Quem.\n\n \n","ref":"FONTES: CISNEIROS, A. Parlamentares; Congresso; CONSULT. MAGALHÃES, B.;\nCORRESP. GOV. EST. RJ; COUTINHO, A. Brasil; Diário do Congresso\nNacional; Encic. Mirador; Grande encic. Delta; HIRSCHOWICZ, E.\nContemporâneos; Jornal do Brasil (24/6/75); LACOMBE, L. Chefes; POPPINO,\nR. Federal; Rev. Ciência Pol.; SENADO. Relação; SILVA, C. Constituinte;\nSOC. BRAS. EXPANSÃO COMERCIAL. Quem.\n\n \n","dic":"DHBB"}
