{"title":"NEVES, Cristiano Stockler das","cargoss":["Prefeito"],"cargos_esp":["São Paulo"],"datas_ini":[1947],"datas_fim":[1947],"estados":[0],"autor":[0],"content":"**NEVES, Cristiano Stockler das**\n\n\\*pref. São Paulo 1947.\n\n \n\n*Cristiano Stockler das Neves* nasceu em Casa Branca (SP) no dia 11 de\nfevereiro de 1889, filho de Samuel Stockler das Neves e de Elisa\nStockler das Neves.\n\nFez os primeiros estudos nas escolas-modelo Maria José e Prudente de\nMorais, em São Paulo, realizando o curso secundário no Ginásio São Bento\ne no Externato Macedo Soares, também na capital paulista. Formou-se em\narquitetura pela Universidade da Pensilvânia, em Filadélfia, nos EUA, em\n1911.\n\nFundador, diretor e professor da Faculdade de Arquitetura Mackenzie, na\ncidade de São Paulo, desde 1917, obteve o prêmio de honra da III\nExposição Pan-Americana de Arquitetura, realizada em Buenos Aires em\n1927. Autor do projeto e responsável pelos trabalhos de construção da\nestação de São Paulo da Estrada de Ferro Sorocabana durante o governo\nJúlio Prestes (1926-1930), teve seu projeto agraciado com a medalha de\nouro durante a IV Exposição Pan-Americana de Arquitetura, que se\nrealizou no Rio de Janeiro em 1930 e da qual foi vice-presidente. Nesse\nperíodo, foi diretor do Serviço de Engenharia da Reitoria da\nUniversidade de São Paulo (USP), além de chefe do Serviço de Obras do\nServiço Nacional de Aprendizagem Industrial (Sesi) e do Departamento de\nArquitetura da Diretoria de Engenharia do Exército. Foi ainda membro do\nCongresso Brasileiro de Arquitetos em Montevidéu, elegendo-se delegado\nao Congresso Internacional de Arquitetos, reunido em Paris.\n\nApós a Revolução de 1930, candidatou-se, em maio de 1933, à Assembléia\nNacional Constituinte na legenda do Partido Socialista Brasileiro (PSB)\nde São Paulo. Obtendo apenas a primeira suplência, não chegou a exercer\no mandato. Durante o Estado Novo, na gestão do general Eurico Dutra no\nMinistério da Guerra (1937-1945), projetou e dirigiu a construção do\npalácio da Guerra, sede daquele ministério no Rio de Janeiro, tendo sido\nainda o responsável pela construção do edifício Sampaio Moreira, o\nprimeiro arranha-céu de São Paulo e do Brasil. Por nomeação do governo\nda Argentina, prestou assessoria ao embaixador desse país no Rio de\nJaneiro para o concurso de projetos destinados à construção da nova\nembaixada. Foi cônsul da República do Panamá em São Paulo.\n\nCom a desagregação do Estado Novo em 1945, participou da fundação do\nPartido Social Progressista (PSP), organizado em São Paulo sob a\nliderança de Ademar de Barros. Em janeiro de 1947 concorreu nessa\nlegenda à suplência do senador Euclides Vieira, sendo derrotado por Caio\nSimões. Em março do mesmo ano foi nomeado pelo então governador Ademar\nde Barros (1947-1951) prefeito municipal de São Paulo. Na prefeitura,\ncriou a Comissão Orientadora do Plano da Cidade — mais tarde, Plano\nDiretor —, o Departamento de Arquitetura e a Comissão de Estética.\nDemitido em agosto de 1947, foi substituído por Paulo Lauro.\n\nSócio-honorário da Sociedade Central de Arquitetos de Buenos Aires e\ncorrespondente da Sociedade de Arquitetos do Uruguai, foi membro da\nAssociação dos Arquitetos do Chile, do Instituto Central dos Arquitetos\ndo Rio de Janeiro, do Instituto Paulista de Arquitetos, do Centro\nAcadêmico Horácio Lane, da Associação Paulista de Belas-Artes e do Clube\nde Engenharia do Rio de Janeiro.\n\nColaborou na Revista de Engenharia Mackenzie, em Arquitetura e\nConstruções e nos jornais Diário da Noite, Jornal do Comércio, O Jornal,\nDiário de São Paulo e Diário Popular, estes dois últimos de São Paulo.\n\nCasou-se com Rita Guimarães das Neves, com quem teve três filhos.\n\nEnsaísta, conferencista e crítico de arte, publicou Apostilas de\nhistória da arte (1912).\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. Anais; DEP. PESQ. ESTADO SP; Encic.\nMirador; Jornal da Tarde (27/11 75); MELO, L. Dic.; Personalidades; SOC.\nBRAS. EXPANSÃO COMERCIAL. Quem; TRIB. SUP. ELEIT. Dados (7).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. Anais; DEP. PESQ. ESTADO SP; Encic.\nMirador; Jornal da Tarde (27/11 75); MELO, L. Dic.; Personalidades; SOC.\nBRAS. EXPANSÃO COMERCIAL. Quem; TRIB. SUP. ELEIT. Dados (7).\n\n \n","dic":"DHBB"}
