{"title":"NEVES, Francisco Ramos de Andrade","cargoss":["ch Dir Mat Bél Ex","ch EM Pres Rep","ch EM Gov Prov","Chefe do Estado-Maior do Exército","Ministro do Supremo Tribunal Militar"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1927,1930,1930,1932,1934],"datas_fim":[1930,1930,1931,1934,1941],"estados":[0,0,0,0,0],"autor":[0],"content":"**NEVES, Francisco Ramos de Andrade**\n\n\\*militar; ch. Dir. Mat. Bél. Ex. 1927-1930; ch. EM Pres. Rep. 1930; ch.\nEM Gov. Prov. 1930-1931; ch. EME 1932-1934; min. STM 1934-1941.\n\n \n\n*Francisco Ramos de Andrade Neves* nasceu no dia 31 de maio de 1874 no\nRio Grande do Sul. Era bisneto do barão do Triunfo, José Joaquim de\nAndrade Neves, herói da Guerra do Paraguai.\n\nSentou praça em março de 1889, sendo promovido a segundo-tenente em\n1893, a primeiro-tenente em 1901, a capitão em 1908 e a major em 1916,\nna arma de cavalaria. Nesse último ano assumiu o comando do destacamento\ndo forte de Copacabana. Em 1919 foi promovido a tenente-coronel,\ntornan-do-se chefe da 2ª Seção do Estado-Maior do Exército.\n\nEm 1920 foi indicado representante militar do Brasil na Comissão\nPermanente Consultiva para Questões Militares, Navais e Aéreas da\nSociedade das Nações e no ano seguinte foi escolhido presidente da\nsubcomissão militar da Comissão Permanente Consultiva do mesmo\norganismo. Em 1922 representou o Brasil nas comissões Econômica e\nFinanceira e de Repartição de Despesas da Sociedade das Nações e foi\npromovido a coronel. Em 1923 foi consultor técnico da delegação\nbrasileira à IV Assembléia da Sociedade das Nações e designado adido\nmilitar da embaixada do Brasil na Bélgica, onde permaneceu até 1925. De\nvolta ao Brasil, assumiu em seguida o cargo de diretor do Arsenal de\nGuerra do Rio de Janeiro e em 1926 foi promovido a general-de-brigada.\nEm 1927 deixou o arsenal e foi nomeado diretor de Material Bélico do\nExército, cargo em que permaneceu até 1930.\n\nAinda no governo de Washington Luís, foi nomeado chefe do Estado-Maior\nda Presidência da República no dia 10 de setembro de 1930. Ocupava este\nposto quando, no final desse mês, foi procurado por Lindolfo Collor,\nlíder político gaúcho, que, a mando de Getúlio Vargas, encontrou-se no\nRio de Janeiro com vários oficiais de alta patente ainda não\ncomprometidos com a revolução que se pretendia desencadear para depor\nWashington Luís. Segundo Hélio Silva, esses contatos não foram\nsatisfatórios porque Andrade Neves se mostrou na ocasião muito reticente\nquanto a uma possível adesão sua ao movimento. No entanto, segundo João\nNeves da Fontoura, Collor conseguiu o apoio dos generais Andrade Neves,\nAugusto Tasso Fragoso e Alfredo Malan d’Angrogne, aos quais se juntariam\nmais tarde outros oficiais importantes do Exército e da Marinha.\n\nNo dia 24 de outubro Washington Luís foi deposto, formando-se uma junta\nprovisória para governar o país, constituída dos generais Tasso Fragoso\ne João de Deus Mena Barreto e do almirante José Isaías de Noronha. No\ndia  3 de novembro Vargas recebeu dessa junta o poder presidencial, como\ndelegado da revolução. Com a ascensão de Vargas, Andrade Neves foi\nmantido na chefia do Estado-Maior da Presidência da República, agora\ndenominado Estado-Maior do Governo Provisório (4/11/1930). Promovido a\ngeneral-de-divisão em abril de 1931, foi nomeado comandante da  3ª\nRegião Militar, sediada em Porto Alegre.\n\nEm 1932, no período que antecedeu a eclosão da Revolução\nConstitucionalista em São Paulo, a inquietação política, que era grande\nnesse estado, se estendeu até Mato Grosso e Rio Grande do Sul. Andrade\nNeves, ainda comandante da 3ª RM, mantinha nessa ocasião contatos com a\nFrente Única Gaúcha (FUG), coalizão do Partido Republicano Rio-Grandense\n(PRR) com o Partido Libertador (PL). Borges de Medeiros, presidente do\nPRR, prometera apoio a São Paulo, enquanto o governador do estado,\nFlores da Cunha, negociava ao mesmo tempo com o governo federal e com os\npaulistas.\n\nPreocupados com a possibilidade de Andrade Neves vir a apoiar os\nconstitucionalistas de São Paulo, os revolucionários de 1930 vinculados\nao Clube 3 de Outubro, organização tenentista, pressionaram o ministro\nda Guerra, José Fernandes Leite de Castro, para que interferisse de\nalgum modo na 3ª RM a fim de sabotar as relações entre o general Andrade\nNeves e a FUG. Através de uma série de manobras, como nomeações e\ntransferências de comandantes de corpos de tropas sem consulta a Andrade\nNeves, e recusando ao mesmo tempo suas indicações, o ministro da Guerra\nconseguiu neutralizar seu campo de influência e ação. Em conseqüência, o\ncomandante da 3ª RM solicitou sua exoneração do cargo em telegrama\nenviado ao ministro da Guerra no dia 30 de maio de 1932, atitude que já\ntomara duas vezes sem ser atendido.\n\nEsse pedido de exoneração provocou uma crise no governo gaúcho.\nNecessitando do apoio da FUG, à qual o general Andrade Neves continuava\nligado, Flores da Cunha ameaçou renunciar e telegrafou a Osvaldo Aranha,\nafirmando que a saída do comandante da 3ª RM perturbaria a ordem\npública. Osvaldo Aranha debateu o assunto com Vargas, que procurou\ncontemporizar por alguns dias. Finalmente, o chefe do Governo Provisório\ndecidiu exonerar o ministro da Guerra, reafirmando sua confiança no\ncomandante da 3ª RM e solicitando que permanecesse no posto.\n\nNo dia 9 de julho, data da eclosão da Revolução de 1932 em São Paulo,\nAndrade Neves retornou de uma viagem curta que realizara e reassumiu o\ncomando da 3ª RM. A partir de então, definiu-se o panorama gaúcho:\nFlores da Cunha e Andrade Neves apoiaram Vargas, rompendo com a FUG, que\nficou do lado dos paulistas, e puderam controlar o Exército e a Brigada\nMilitar, dominando a situação no estado.\n\nNo dia 16 de agosto o chefe do Estado-Maior do Exército, Tasso Fragoso,\nfoi demitido, por suspeita de colaborar com os revolucionários. Andrade\nNeves teve seu nome sugerido por Pedro Aurélio de Góis Monteiro,\ncomandante das forças governistas, e assumiu a chefia do Estado-Maior do\nExército (EME) no dia 22 de agosto seguinte. Em outubro, ao fim de quase\ntrês meses de combate, os revoltosos de São Paulo foram derrotados e o\npoder de Vargas ficou amplamente confirmado.\n\nAndrade Neves permaneceu na chefia do EME até agosto de 1934, quando foi\nnomeado ministro do Superior — então Supremo — Tribunal Militar (STM).\nEleito presidente do STM em 1938, foi reeleito em 1940, e em 1941\naposentou-se por decreto.\n\nFaleceu no Rio de Janeiro no dia 15 de janeiro de 1951.\n\nFoi casado com Zalda Vilela de Carvalho Andrade, filha do marechal\nFernando Setembrino de Carvalho, ministro da Guerra de 1922 a 1926, com\nquem teve três filhas.\n\nRoberto Pechman\n\n \n\n \n\nFONTES: CONSULT. MAGALHÃES, B.; CORRESP. SUP. TRIB. MILITAR; FIGUEIREDO,\nE. Contribuição; FONTOURA, J. Memórias; Grande encic. Delta; JARDIM, R.\nAventura; Jornal do Comércio, Rio (15 e 16/1/51); MIN. GUERRA.\nAlmanaque; NOGUEIRA, F. Supremo; SILVA, H. 1935; SILVA, H. 1938.\n\n \n","ref":"FONTES: CONSULT. MAGALHÃES, B.; CORRESP. SUP. TRIB. MILITAR; FIGUEIREDO,\nE. Contribuição; FONTOURA, J. Memórias; Grande encic. Delta; JARDIM, R.\nAventura; Jornal do Comércio, Rio (15 e 16/1/51); MIN. GUERRA.\nAlmanaque; NOGUEIRA, F. Supremo; SILVA, H. 1935; SILVA, H. 1938.\n\n \n","dic":"DHBB"}
