{"title":"NEVES, Jones Santos","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1989],"datas_fim":[1995],"estados":["ES"],"content":"**NEVES, Jones Santos**\n\n\\*dep. fed. ES 1989-1995.\n\n*Jones Santos Neves Filho* nasceu em Vitória, no dia 28 de agosto de\n1928, filho de Jones dos Santos Neves e Alda Magalhães Santos Neves. O\npai foi interventor federal (1943-1945), senador (1947-1951) e\ngovernador do estado do Espírito Santo (1951-1955).\n\nEngenheiro civil, formado pela Escola Politécnica da Universidade\nCatólica do Rio de Janeiro, em 1952, filiou-se ao mesmo Partido Social\nDemocrático (PSD) a que o pai pertencia. Com a edição do Ato\nInstitucional nº 2 (27/10/1965) e o estabelecimento do bipartidarismo,\ningressou na Aliança Renovadora Nacional (Arena), partido de sustentação\ndo regime militar instaurado no país em abril de 1964.\n\nPresidiu a Federação das Indústrias do Espírito Santo de 1968 a 1977. Em\n1970 viajou a La Paz (Bolívia) como delegado especial da Confederação\nNacional da Indústria ao Congresso Nacional Extraordinário da Iniciativa\nPrivada. A partir de 1971 tornou-se membro da diretoria da CNI,\nrepresentando-a em numerosas atividades internacionais.\n\nCom a extinção do bipartidarismo, em 29 de novembro de 1979, e a\nconseqüente reformulação partidária, transferiu-se para o Partido\nPopular (PP), fundando o seu diretório capixaba.\n\nIntegrante do Comitê Brasileiro da Câmara de Comércio Internacional e da\nComissão de Empresas Transnacionais das Nações Unidas, Jones Neves foi\nnomeado em 1981 representante do empregador brasileiro na Organização\nInternacional de Empregadores (OIE), passando a fazer parte do conselho\nde administração da Organização Internacional do Trabalho (OIT), onde\nparticipou das comissões de organizações internacionais e de atividades\nindustriais, e da subcomissão de Empresas Multinacionais, viajando em\nmissão pela OIE e a OIT para várias partes do mundo. Desenvolveu intensa\natividade no exterior, representando o empregador brasileiro em\nconferências internacionais do trabalho, comissões das empresas\ntransnacionais, grupos de trabalhos intergovernamentais, reuniões do\nconselho de administração da OIT, seminários e reuniões anuais do\nconselho geral da OIE, em Nova Iorque, Genebra, Costa Rica, Manila\n(Filipinas), Buenos Aires, São Domingos (República Dominicana), Madri,\nOslo, Santiago do Chile e México.\n\nEm novembro de 1986, sem interromper suas viagens ao exterior,\ncandidatou-se a deputado federal pelo Espírito Santo na legenda do PMDB\n— que havia incorporado o PP — obtendo uma suplência. Assumiu o mandato\nna Câmara dos Deputados em 4 de janeiro de 1989, na vaga de Vasco Alves,\neleito prefeito de Cariacica (ES). Filiado ao Partido Liberal (PL)\nreelegeu-se deputado federal em outubro de 1990.\n\nEmpossado em fevereiro de 1991, interrompeu seu trabalho junto à OIT e\nOIE para participar da Comissão de Relações Exteriores da Câmara dos\nDeputados, e exercer a vice-liderança da bancada.\n\nNa sessão de 29 de setembro de 1992 votou a favor do *impeachment* do\npresidente Fernando Collor de Melo, acusado de crime de responsabilidade\npor ligações com um esquema de corrupção liderado pelo ex-tesoureiro de\nsua campanha presidencial, Paulo César Farias. Afastado da presidência\nlogo após a votação na Câmara, Collor renunciou ao mandato em 29 de\ndezembro de 1992, pouco antes da conclusão do processo pelo Senado\nFederal, sendo efetivado na presidência da República o vice Itamar\nFranco, que já vinha exercendo o cargo interinamente desde o dia 2 de\noutubro.\n\nJones Neves votou a favor da criação do Imposto Provisório sobre\nMovimentação Financeira — o chamado imposto do cheque — e pelo Fundo\nSocial de Emergência (FSE), que permitiria ao governo gastar até 20% da\narrecadação vinculada às áreas de saúde e de educação. Foi contra a\nobrigatoriedade do voto.\n\nNo pleito de outubro de 1994 concorreu a uma vaga no Senado Federal, na\nlegenda do PL, não obtendo êxito. Deixou a Câmara dos Deputados ao\ntérmino da legislatura, em janeiro de 1995.\n\nJones Neves foi topógrafo da Prefeitura do Distrito Federal, engenheiro\ncivil e membro do conselho de administração de várias empresas, além de\npresidente do Sindicato dos Engenheiros do Espírito Santo.\n\nFaleceu em novembro de 2000.\n\nFoi casado com Léa Mota Santos Neves, e não teve filhos.\n\nPublicou grande número de trabalhos em defesa da livre iniciativa e da\nconciliação entre o capital e o trabalho, entre os quais *As razões da\nação; a defesa da pequena e média empresa* (1982), *A empresa\ncomunitária* (1985), *Ética e técnica* (1987), *A revolução necessária*\n(1989).\n\n**FONTES**: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros.*Repertório (1991-1995); NICOLAU, J. *Dados*; *Olho no\nvoto/Folha de S. Paulo* (18/9/94); *Perfil parlamentar/IstoÉ* (1991);\nPortal do Senado Federal. Disponível em : \\<~~(~~http://www.\nsenado.gov.br/sf/atividade/pronunciamento/Detalhes.asp?d=313001\\>.\nAcesso em : 17 jul. 2009.~~; acessado em 17/07/2009).~~\n\n \n","ref":"","dic":"DHBB"}
