{"title":"ARRUDA, José Roberto","cargoss":["Senador","Deputado federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0],"datas_ini":[1995,2003,2007],"datas_fim":[2001,2006,0],"estados":["DF","DF","DF"],"autor":[0],"content":"**ARRUDA, José Roberto**\n\n\\*sen. DF 1995-2001; dep.fed. DF 2003-2006; gov. DF 2007-\n\nJosé Roberto Arruda nasceu em Itajubá (MG) no dia 5 de janeiro de 1954,\nfilho de José Arruda de Carvalho e de Maria Aparecida Campos Arruda.\n\nEngenheiro elétrico formado em 1976, transferiu-se para Brasília onde\nexerceu o cargo de diretor da Companhia Urbanizadora da Nova Capital\n(Novacap) entre os anos 1979 e 1982. Nesse mesmo período foi o\nresponsável pela coordenação das missões comerciais Brasil-Nigéria.\nAinda em 1982 pós-graduou-se em administração pública, completando sua\nformação em 1984 com uma especialização em engenharia de segurança, em\nBarcelona, na Espanha.\n\nNomeado em 1985 secretário de Modernização Administrativa e Informática\ndo Ministério das Minas e Energia, cujo titular era Aureliano Chaves,\ndeixou o cargo no final do ano, quando se tornou diretor da Companhia\nEnergética de Brasília (CEB). No ano seguinte assumiu a Secretaria de\nServiços Públicos do Distrito Federal, no governo de José Aparecido de\nOliveira (1985-1988), permanecendo no cargo até 1987. Em junho de 1988\nfoi um dos fundadores do Partido da Social Democracia Brasileira (PSDB),\nem Brasília.\n\nDeixou a direção da CEB em 1990 e, no ano seguinte, exerceu o cargo de\nchefe do Gabinete Civil do Distrito Federal no governo de Joaquim Roriz\n(1991-1995). Ainda em 1991 foi designado secretário de Obras do Distrito\nFederal, sendo responsável durante a sua gestão pelas obras do metrô da\ncidade. Nesse período, entre 1990 e 1993, participou de reuniões no\nBanco Interamericano de Desenvolvimento (BID) e no Banco Internacional\nde Reconstrução e Desenvolvimento (BIRD).\n\nNo início de 1994 deixou o PSDB e ingressou no Partido Progressista\n(PP). No pleito de outubro desse mesmo ano, foi eleito senador pelo\nDistrito Federal na legenda do PP. Assumiu a cadeira em fevereiro do ano\nseguinte, tornando-se vice-líder do governo no Senado e membro titular\ndas comissões de Educação e de Serviços de Infra-Estrutura, além de\nocupar a suplência das comissões de Assuntos Econômicos e Assuntos\nSociais.\n\nDurante a votação das emendas constitucionais enviadas ao Congresso\nNacional pelo governo de Fernando Henrique Cardoso (1995-2002),\nacompanhou a orientação da base parlamentar governista, manifestando-se\na favor da abolição do monopólio estatal nas telecomunicações e na\nexploração do petróleo. Também foi favorável à abertura da navegação de\ncabotagem às embarcações estrangeiras e ao fim de todas as diferenças\njurídicas entre as empresas de capital nacional e internacional.\n\nEm agosto de 1995 — por ocasião da fusão do PP com o Partido\nProgressista Reformador (PPR), que deu origem ao Partido Progressista\nBrasileiro (PPB) —, recusou-se a se filiar à nova agremiação e retornou\nao PSDB.\n\nEm abril do ano seguinte, Arruda apresentou um projeto de renda mínima —\nbatizado de programa nacional de bolsas de estudo — que propunha a\nconcessão de um complemento à renda familiar, para famílias residentes\nem cidades com menos de 50 mil habitantes e com filhos entre sete e 14\nanos matriculados em escolas da rede pública. No mês seguinte, Arruda\nfoi indicado pelo presidente da República, Fernando Henrique Cardoso,\npara assumir a liderança do governo no Congresso, sob o pano de fundo da\nreforma administrativa, uma das principais bandeiras do seu primeiro\nmandato (1995-1998). Sua afinação com o discurso governamental ficou\npatente ainda em julho de 1996, quando, convidado para uma cerimônia\ninterna do PFL, afirmou que “os socialdemocratas e liberais andam juntos\nno mesmo desejo de reformular o papel do Estado na sociedade”. Disse\nainda que “o Estado não pode ser dono de supermercados ou do Grande\nHotel de Araxá, mas deve, sim, ser reformulado para tornar-se mais\neficiente, universalizando saúde e educação para os brasileiros”.\n\nEm novembro, declarações de Fernando Henrique criticando a classe\npolítica brasileira, diante do Parlamento da África do Sul — país que\nvisitava oficialmente —, geraram mal-estar em Brasília, causando\nindignação nos parlamentares, tendo havido inclusive uma ameaça de abalo\nnas negociações em torno da aprovação da emenda da reeleição. Diante da\nrepercussão negativa, os líderes do governo no Senado e na Câmara\noptaram pela cautela. Arruda limitou-se a lembrar que o momento era\ndelicado para o governo, havendo dificuldades para a aprovação das\nreformas, o que talvez pudesse justificar a irritação do presidente. No\nmês seguinte, Fernando Henrique passou a considerar a proposta que lhe\nfora feita pelo senador Roberto Freire, do Partido Popular Socialista\n(PPS-PE), de realização de um plebiscito para legitimar a mudança\nconstitucional. Segundo Freire, em conversa com os principais líderes\noposicionistas, todos se sentiriam à vontade para discutir a reeleição,\ncaso, após a aprovação na Câmara e no Senado, ela fosse submetida a um\nreferendo no qual 110 milhões de eleitores se manifestassem a respeito.\nArruda não concordou com a idéia, afirmando ser “plebiscito (...) coisa\nde perdedor. Toda vez que o índice de popularidade do presidente está\nalto, quem tem medo da disputa fala em plebiscito”.\n\nA partir do mês de junho o desacerto da base governamental passou a\nsegundo plano em face da crise que se iniciou no PSDB. Inicialmente,\nsegundo o jornal *Folha de S. Paulo*, pela “peemedebização” do partido,\npor motivos claramente eleitorais, passando assim a apresentar sinais de\ndescaracterização, promovendo inclusive o isolamento de suas lideranças\ntradicionais. Ao mesmo tempo, um encontro sigiloso entre o presidente da\nRepública e o ex-prefeito Paulo Maluf, do PPB-SP, aumentou o mal-estar\ndentro do partido. Supõe-se que na ocasião tenha sido selado um pacto\nimplicando a retirada da candidatura de Maluf à presidência em troca da\nnão-declaração de apoio a Mário Covas (PSDB-SP), por parte de Fernando\nHenrique, na sucessão para o governo de São Paulo. Havia um receio geral\nde que acordos semelhantes pudessem ser negociados em outros estados. O\npróprio Arruda, pronunciando-se a respeito da sucessão no Distrito\nFederal, polarizada entre o candidato à reeleição, Cristovam Buarque, do\nPartido dos Trabalhadores (PT), e Joaquim Roriz, do PMDB, afirmou: “Sigo\ncom a política de panos quentes, mas, se o Planalto optar pela\ncandidatura de Roriz, fico com a do PT”.\n\nAinda em junho, Arruda foi um dos principais articuladores no Senado da\naprovação de um empréstimo emergencial de 3,1 bilhões de reais ao Banco\ndo Estado do Rio de Janeiro (Banerj), para que as dívidas da instituição\nbancária fossem saldadas e o seu processo de privatização, em curso,\npudesse ser concluído com êxito, de acordo com a orientação geral da\npolítica de privatizações do governo federal.\n\nNo mês seguinte, Arruda foi vítima de um grampo telefônico em seu\ntelefone celular, por ação de detetives particulares, mas descoberto\nrapidamente pela Polícia Federal (PF). O episódio causou revolta no\nSenado, que, por iniciativa do seu presidente, o senador Antônio Carlos\nMagalhães, do Partido da Frente Liberal (PFL) da Bahia, foi “varrido”\npor técnicos à procura de outras possíveis escutas instaladas. Segundo\ninvestigações da PF, foram encontrados extratos de contas do celular de\nArruda numa agência de detetives que funcionava clandestinamente em\nBrasília.\n\nEm setembro, com a aprovação pela Comissão de Constituição e Justiça do\nSenado da emenda constitucional que previa o fim do segundo turno nas\neleições para governador e prefeito e que também reduzia o índice de\nvotos necessários para a decisão em primeiro turno na eleição\npresidencial, Arruda irritou-se profundamente com o que classificou de\n“casuísmo”. “Acabar com o segundo turno pouco depois da aprovação da\nemenda da reeleição... Se soubesse disso, teria votado contra a\nreeleição”, concluiu.\n\nEm abril de 1998, como candidato declarado à sucessão do governo no\nDistrito Federal, Arruda decidiu permitir a presença em seu palanque do\ncandidato do PPS à presidência da República, Ciro Gomes, um desafeto de\nFernando Henrique. Segundo o senador, “já que o presidente tem dois\ncandidatos a governador que o apóiam em Brasília, é mais fácil construir\numa aliança com a esquerda e ter dois candidatos a presidente apoiando\nesta aliança”. Em junho, Fernando Henrique assinou um decreto\nregulamentando a Lei de Renda Mínima para a Educação, projeto de sua\nautoria.\n\nNo pleito de outubro desse ano, José Arruda disputou o governo do\nDistrito Federal à frente de uma coligação entre a sua legenda e o\nPartido Trabalhista Brasileiro (PTB). Contudo, obteve apenas a terceira\ncolocação, tendo saído vitorioso, no segundo turno, Joaquim Roriz\n(PMDB-DF), que derrotou Cristovam Buarque, candidato do PT à reeleição.\n\nCom a reeleição de Fernando Henrique para o quatriênio 1999-2002, Arruda\npermaneceu como líder do governo no Senado, além de continuar no\nexercício do seu mandato de senador. Nessa função articulou a aprovação\nde matérias de interesse do governo federal, especialmente nos casos da\nemenda constitucional que criou o Fundo de Combate à Pobreza, da Lei de\nResponsabilidade Fiscal, da Desvinculação dos Recursos Orçamentários\n(DRU) e a criação da Agência Nacional de Águas (ANA).\n\nEm 28 de junho de 2000, na votação que resultou na cassação e perda de\ndireitos políticos do senador Luís Estevão, acusado de desvio de\ndinheiro público na construção do Tribunal Regional do Trabalho (TRT) de\nSão Paulo, o então senador Antônio Carlos Magalhães (PFL-BA) e José\nRoberto Arruda foram acusados de violarem o painel eletrônico para\nrevelar os votos dos senadores – que deveriam ser secretos. Foi então\ninstalada um inquérito na Comissão de Ética do Senado que, em seu\nrelatório, recomendou por quebra do decoro parlamentar a cassação dos\nmandatos de Arruda e Antônio Carlos Magalhães (ACM). Antes, porém, que\nfosse aberto o processo contra eles – o que levaria o julgamento para o\nplenário com possibilidade de derrota e, consequentemente, cassação do\nmandato e perda dos direitos políticos por oito anos - Arruda e ACM\nrenunciaram ao mandato.\n\nVice-presidente da Executiva Nacional do PSDB entre os anos 2000 e 2001,\nfoi afastado do partido em 2001 por conta desse episódio e passou o\nfinal desse ano costurando alianças políticas para tentar participar das\npróximas eleições, resolvendo ficar com o Partido da Frente Liberal\n(PFL).\n\n No pleito de outubro de 2002 foi eleito deputado federal pelo Distrito\nFederal na legenda pefelista. Empossado em janeiro de 2003, assumiu a\nvice-liderança do PFL e participou das comissões de Constituição e\nJustiça e de Cidadania, de Constituição e Justiça e de Redação, de\nReforma Tributária, de Escolha Ministro STF, Cerrado – Patrimônio\nCultural, Nepotismo, Abolir o Voto Secreto, Parceria Público-Privada,\nAgências Reguladoras, Estatuto do Desporto, Microempresa, Microempresa\n(Reforma da CLT), Consumo de Bebidas Alcoólicas e Assassinato Fiscais do\nMinistério do Trabalho.\n\nLicenciado do mandato entre março e julho de 2006, concorreu à eleição\npara governador nas eleições de outubro desse ano. Após liderar a\ndisputa desde o início, foi eleito, no primeiro turno, governador do\nDistrito Federal com 50,38%, contra 23,97% da candidata à reeleição\nMaria de Lurdes Abadia, do PSDB. Renunciou ao mandato de deputado\nfederal em 31 de dezembro de 2006 e no dia 1º de janeiro assumiu o\ngoverno do Distrito Federal.\n\nNos primeiros dias de governo reduziu, pela metade, o número de\nsecretarias; mudou a sede administrativa do governo para Taguatinga;\nproibiu a circulação das vans, derrubou placas de propaganda não\npermitidas, demoliu prédios em situção irregular e iniciou o processo de\nlegalização dos condomínios.\n\nCasou-se pela segunda vez com a atriz Mariana Vicentini. Do primeiro\ncasamento, teve três filhos. Casou-se pela terceira vez com Flávia\nPeres.\n\nPublicou *Trigonometria plana* (1974), *Estudo sobre defeitos do tipo\narco à* *terra — sistema de proteção* (1976), *Sistema de iluminação\npública de Brasília* (1978), *O governo do Distrito Federal e a região\ngeoeconômica de Brasília* (1981), *O setor elétrico brasileiro — uma\nidéia de mudança* (1988), *O racionamento de energia na Argentina*\n(1988) e *Nossa Hollywood é mais embaixo* (1996).\n\nMárcia Quarti\n\n \n\nFONTES: *Estado de S. Paulo*(26/7/96, 28/5/97); *Folha de S. Paulo*\n(9/5/96, 15, 25/6 e 15/7/97, 15/7/98); *Globo*(23/12/96, 18/6 e 4/7/97,\n3/6/98); *Jornal do Brasil*(29/11/96, 10/5 e 4/9/97, 11/4/98); SENADO.\n*Dados biográficos*(1995);Câmara dos Deputados; Governo do Distrito\nFederal; FolhaOnline – 24/05/2001;   *noticias.terra.com.br/01/10/2006;\n[www.direito2.com.br](http://www.direito2.com.br/) – 04/07/2000; Correio\nBraziliense – 11/07/2002.*\n\n \n\n \n\n \n","ref":"FONTES: *Estado de S. Paulo*(26/7/96, 28/5/97); *Folha de S. Paulo*\n(9/5/96, 15, 25/6 e 15/7/97, 15/7/98); *Globo*(23/12/96, 18/6 e 4/7/97,\n3/6/98); *Jornal do Brasil*(29/11/96, 10/5 e 4/9/97, 11/4/98); SENADO.\n*Dados biográficos*(1995);Câmara dos Deputados; Governo do Distrito\nFederal; FolhaOnline – 24/05/2001;   *noticias.terra.com.br/01/10/2006;\n[www.direito2.com.br](http://www.direito2.com.br/) – 04/07/2000; Correio\nBraziliense – 11/07/2002.*\n\n \n\n \n\n \n","dic":"DHBB"}
