{"title":"NEVES, Jones","cargoss":["Interventor","Senador","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0],"datas_ini":[1943,1947,1951],"datas_fim":[1945,1951,1955],"estados":["ES","ES","ES"],"autor":[0],"content":"**NEVES, Jones**\n\n\\*interv. ES 1943-1945; sen. ES 1947-1951; gov. ES 1951-1955.\n\n \n\n*Jones dos Santos Neves* nasceu em São Mateus (ES) no dia 29 de dezembro\nde 1901, filho de João dos Santos Neves e de Albina da Silva Neves.\n\nFez os cursos primário e secundário no Colégio São Vicente de Paula e no\nGinásio do Espírito Santo, em seu estado, diplomando-se mais tarde pela\nFaculdade de Medicina e Farmácia da Universidade do Rio de Janeiro, na\ncapital da República.\n\nNo início de 1933 participou da comissão diretora provisória do Partido\nSocial Democrático (PSD) do Espírito Santo, criado com vistas às\neleições à Assembléia Nacional Constituinte, convocadas pelo presidente\nGetúlio Vargas. Este partido, liderado no estado pelo interventor João\nPunaro Bley na defesa dos interesses da Revolução de 1930, conseguiu\neleger a maioria dos representantes do Espírito Santo no pleito de maio\nde 1933. Em 12 de abril de 1935, o interventor Bley foi eleito\ngovernador pela Assembléia Constituinte estadual, empossada em 1934 com\npoderes para eleger o chefe do Executivo e dois senadores. Com a\ninstalação do Estado Novo pelo presidente Getúlio Vargas em 10 de\nnovembro de 1937, foram extintos os partidos políticos existentes. Em 21\nde janeiro de 1943, Jones Neves foi nomeado interventor federal no\nEspírito Santo, assumindo o cargo no mesmo dia em substituição a Punaro\nBley.\n\nEm 10 de outubro de 1945, já em pleno processo de desagregação do Estado\nNovo, Vargas assinou um decreto antecipando as eleições estaduais para 2\nde dezembro daquele ano, juntamente com as federais, e permitindo também\nque os interventores se candidatassem. Com esse objetivo, Jones Neves\nexonerou-se do cargo em 27 de outubro sendo substituído por José\nRodrigues Sete. No entanto, com a deposição de Getúlio Vargas pelos\nchefes militares dois dias depois, o presidente do Supremo Tribunal\nFederal (STF), José Linhares, assumiu interinamente a presidência da\nRepública e, como primeira medida, revogou o decreto que antecipava as\neleições e nomeou novos interventores, quase todos membros do Poder\nJudiciário.\n\nEm janeiro de 1947, quando o general Eurico Gaspar Dutra já ocupava a\npresidência da República, foram realizadas eleições suplementares que\nadicionaram ao Congresso Nacional alguns deputados e um terceiro senador\nem cada estado com mandato de quatro anos. Jones Neves elegeu-se senador\npelo Espírito Santo na legenda do novo PSD, partido de âmbito nacional\ncriado por Getúlio Vargas no início de 1945. Assumindo o mandato em\nabril de 1947, participou da Comissão de Finanças do Senado e das\ncomissões mistas de Investigação Agrícola e de Leis Complementares.\nNesse período, foi também presidente do diretório regional do PSD em seu\nestado e membro do diretório nacional do partido.\n\nNo pleito de outubro de 1950 elegeu-se governador do Espírito Santo na\nlegenda da coligação entre o PSD e o Partido Trabalhista Brasileiro\n(PTB). Empossado em 31 de janeiro de 1951, logo após deixar o Senado,\ntraçou em sua administração o Plano de Valorização do estado, fundou a\nAssociação Feminina de Educação e Combate ao Câncer e criou numerosas\nfrentes de trabalho. No setor econômico e social, desenvolveu uma\npolítica de incentivos fiscais para empreendimentos de porte, como o\nMoinho de Trigo e a Companhia de Ferro e Aço de Vitória, e criou o\nInstituto de Bem-Estar Social, responsável pela construção de\nresidências populares. No setor de saúde, construiu e aparelhou os\ncentros de saúde de Vitória, de Cachoeiro do Itapemirim e de mais 30\ncidades, além de quatro unidades periféricas, cobrindo praticamente\ntodos os municípios do estado. Com o auxílio do governo federal,\nconstruiu o Hospital de Doenças Mentais e iniciou a construção do\nHospital das Clínicas, em Maruípe. Através de bolsas de estudo, preparou\nsanitaristas, enfermeiras, assistentes sociais, nutricionistas,\nbacteriologistas, venereologistas, psiquiatras e pediatras, mas sua\nmaior obra no setor educacional foi a instalação da Universidade do\nEspírito Santo em maio de 1954.\n\nO porto de Vitória foi aparelhado em sua administração, com a construção\ndo cais de carvão e com a dragagem da baía de Vitória, e foram também\nconstruídas e asfaltadas numerosas estradas e cerca de 3.500 metros de\npontes de concreto, inclusive a de Linhares, sobre o rio Doce,\ninaugurada em julho de 1954. Jones Neves foi também o responsável pela\nconstrução da usina hidrelétrica de Rio Bonito. Em janeiro de 1955\ndeixou o governo do Espírito Santo, sendo substituído por Francisco\nLacerda de Aguiar.\n\nAlém das atividades políticas que desenvolveu, foi membro do Conselho\nTécnico de Economia e Finanças do Espírito Santo, presidente do Banco de\nCrédito Agrícola do Espírito Santo e membro do Instituto Histórico e\nGeográfico do mesmo estado.\n\nFaleceu no Espírito Santo em 30 de dezembro de 1973.\n\nFoi casado com Alda Magalhães Santos Neves, com quem teve três filhos.\n\nPublicou os livros Discursos (1945), Mensagens (1954), A serviço do\nEspírito Santo (1954) e O Espírito Santo trabalha e confia (1958).\n\n \n\n \n\nFONTES: ARAÚJO, M. Cronologia 1943; CONSULT. MAGALHÃES, B.; Diário do\nCongresso Nacional; Grande encic. Delta; HIPÓLITO, L. Campanha; NOVAIS,\nM. História; OLIVEIRA, J. História; POPPINO, R. Federal; SENADO.\nRelação.\n\n \n","ref":"FONTES: ARAÚJO, M. Cronologia 1943; CONSULT. MAGALHÃES, B.; Diário do\nCongresso Nacional; Grande encic. Delta; HIPÓLITO, L. Campanha; NOVAIS,\nM. História; OLIVEIRA, J. História; POPPINO, R. Federal; SENADO.\nRelação.\n\n \n","dic":"DHBB"}
