{"title":"NICÁCIO NETO, Pedro Dutra","cargoss":["Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1935,1946,1946],"datas_fim":[1935,1946,1951],"estados":["MG",0,"MG"],"autor":[0],"content":"**NICÁCIO NETO, Pedro Dutra**\n\n\\*dep. fed. MG 1935; const. 1946; dep. fed. MG 1946-1951.\n\n \n\n*Pedro Dutra Nicácio Neto* nasceu em Cataguases (MG) no dia 25 de abril\nde 1893, filho de Astolfo Dutra Nicácio e de Antônia Dutra de Resende.\nDescendia da família Vieira, uma das fundadoras de Cataguases, e do\ninconfidente mineiro José Resende Costa. Seu pai foi deputado federal\npor Minas Gerais de 1903 a 1911 e de 1915 a 1920.\n\nFez os estudos primários em sua cidade natal e em 1921 formou-se pela\nFaculdade de Direito do Rio de Janeiro, no então Distrito Federal.\nIngressando na política, sucedeu ao pai na liderança municipal e\nelegeu-se vereador em Cataguases. Em seguida tornou-se deputado à\nAssembléia Legislativa de Minas Gerais, onde ocupou uma cadeira de 1923\na 1930.\n\nApós a Revolução de 1930 foi nomeado prefeito de Cataguases, e no pleito\nde maio de 1933 elegeu-se suplente de deputado à Assembléia Nacional\nConstituinte na legenda do Partido Progressista (PP) de Minas Gerais.\nNão chegou a participar dos trabalhos constituintes, exercendo o mandato\napenas em abril de 1935, já após a promulgação da nova Carta (16/7/1934)\ne a eleição do presidente da República. Em outubro de 1934 concorreu à\nCâmara dos Deputados por Minas Gerais, ainda na legenda do PP, obtendo\nmais uma vez apenas uma suplência.\n\nApós a extinção do Estado Novo (1937-1945), elegeu-se em dezembro de\n1945 deputado por Minas à Assembléia Nacional Constituinte na legenda do\nPartido Social Democrático (PSD). Empossado em fevereiro de 1946,\nparticipou dos trabalhos constituintes e, após a promulgação da nova\nConstituição (18/9/1946), permaneceu no exercício do mandato até janeiro\nde 1951. Nessa legislatura, integrou a Comissão de Obras Públicas da\nCâmara dos Deputados.\n\nFoi também diretor do Departamento de Previdência do Instituto de Pensão\ne Aposentadoria dos Servidores do Estado (IPASE) e da Caixa Econômica\nFederal.\n\nFaleceu em Cataguases no dia 28 de janeiro de 1965.\n\nFoi casado com Flávia Fernandes Dutra.\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. Anais (1); CÂM. DEP. Deputados;\nCONSULT. MAGALHÃES, B.; CONSULT. RAMOS, P.; CORTÉS, C. Homens; Diário do\nCongresso Nacional; Grande encic. Delta; HORTA, C. Famílias; Rev. Arq.\nPúbl. Mineiro (12/76); SILVA, G. Constituinte; TRIB. SUP. ELEIT. Dados\n(1).\n\n \n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. Anais (1); CÂM. DEP. Deputados;\nCONSULT. MAGALHÃES, B.; CONSULT. RAMOS, P.; CORTÉS, C. Homens; Diário do\nCongresso Nacional; Grande encic. Delta; HORTA, C. Famílias; Rev. Arq.\nPúbl. Mineiro (12/76); SILVA, G. Constituinte; TRIB. SUP. ELEIT. Dados\n(1).\n\n \n\n \n","dic":"DHBB"}
