{"title":"NOBRE, Fernando de Almeida","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1948],"datas_fim":[1950],"estados":["SP"],"autor":[0],"content":"**NOBRE, Fernando de Almeida**\n\n\\*dep. fed. SP 1948-1950.\n\n*Fernando de Almeida Nobre Filho* nasceu na cidade de São Paulo no dia\n23 de janeiro de 1909, filho de Fernando de Almeida Nobre e de Maria\nMatilde Laborde de Almeida Nobre.\n\nCursou humanidades no Colégio São Luís, em sua cidade natal, de 1918 a\n1925. Ingressou em seguida na Faculdade de Direito de São Paulo, pela\nqual se formou em 1930, fazendo em seguida um curso de especialização na\nInglaterra. Foi também aluno da primeira turma do Centro de Preparação\nde Oficiais da Reserva (CPOR) do Exército, tornando-se tenente da\nreserva na arma de cavalaria.\n\nColaborou em vários jornais com artigos sobre sociologia e política e\ndedicou-se ao trabalho no cartório do qual se tornou tabelião em março\nde 1942. Em 1945 exerceu a função de delegado do Ministério do Trabalho\nem São Paulo. Como representante pessoal do ministro Alexandre Marcondes\nFilho, colaborou na fundação do Partido Trabalhista Brasileiro (PTB) em\nseu estado.\n\nCandidatando-se a deputado por São Paulo à Assembléia Nacional\nConstituinte em dezembro de 1945 pelo PTB, obteve uma suplência e veio a\nexercer o mandato de outubro de 1948 a outubro de 1950. Na Câmara,\nintegrou a Comissão de Constituição e Justiça e a Comissão de Educação e\nCultura e foi autor do projeto que criou o “Dia do Professor”. Nas\neleições de outubro de 1950 obteve novamente uma suplência, e não mais\nretornou à Câmara dos Deputados. Em outubro de 1953, candidatou-se à\nvice-prefeitura de São Paulo, na chapa encabeçada pelo candidato do PTB,\nFrancisco Antônio Cardoso, mas o eleito foi Jânio Quadros, candidato do\nPartido Democrata Cristão (PDC) e Partido Socialista Brasileiro (PSB).\n\nFernando Nobre participou do movimento político-militar de 31 de março\nde 1964, que depôs o presidente João Goulart (1961-1964), passando a\napoiar todos os governos militares subseqüentes. Reapareceu no\nnoticiário em 1977, respondendo em *O Estado**de S. Paulo*à*Carta aos*\n*brasileiros,*de Gofredo da Silva Teles Júnior, lançada nos primeiros\nmomentos de abertura do regime e amplamente divulgada pela imprensa do\npaís. Retrucando à argumentação de Gofredo em favor do fim do regime de\nexceção e da convocação de uma assembléia nacional constituinte, afirmou\nque ele estava sendo “ingenuamente enganado por “ortodoxos ultrapassados\ne sovietistas”, ressaltando as conseqüências benéficas do movimento\npolítico-militar de 1964 e defendendo a continuidade do regime por ele\nimplantado, que considerava necessário diante do “momento excepcional”\nque o país atravessava.\n\nEm 1982 cursou o ciclo de conferências sobre segurança nacional, na\nAssociação dos Diplomados da Escola Superior de Guerra (ADESG) e em\nagosto de 1987 tornou-se integrante do Conselho Consultivo do Banco Itaú\nS.A. Continuou atuando profissionalmente como tabelião em São Paulo,\natividade que se dedicou até 1988, quando se aposentou.\n\nFaleceu no dia 7 de novembro de 2001.\n\nCasado com Taísa Seixas de Almeida Nobre, teve dois filhos.\n\nPublicou *Evolução da democracia* (1941) e *Guerra revolucionária*\n(1963).\n\nFONTES: CÂM. DEP. *Deputados*;*Estado de* *S. Paulo*(13/8/77);*Grande\nencic. portuguesa*; INF. BIOG.; SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*;\nPortal do Banco Itaú S.A. – *Reunião do Conselho de Administração*.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*;*Estado de* *S. Paulo*(13/8/77);*Grande\nencic. portuguesa*; INF. BIOG.; SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*;\nPortal do Banco Itaú S.A. – *Reunião do Conselho de Administração*.\n\n \n","dic":"DHBB"}
