{"title":"NÓBREGA, Fernando","cargoss":["Constituinte","Deputado federal","Deputado federal","Ministro do Trabalho"],"cargos_esp":[0,0,0,0],"datas_ini":[1946,1953,1946,1958],"datas_fim":[1946,1955,1951,1960],"estados":[0,"PB","PB",0],"autor":[0],"content":"**NÓBREGA, Fernando**\n\n\\*const. 1946; dep. fed. PB 1946-1951 e 1953-1955; min. Trab. 1958-1960.\n\n \n\n*Fernando Carneiro**da Cunha Nóbrega* nasceu na cidade da Paraíba, atual\nJoão Pessoa, no dia 20 de agosto de 1904, filho de Francisco de Gouveia\nNóbrega, juiz federal, e de Maria da Cunha Nóbrega.\n\nFez o curso primário no Colégio Santana e no Grupo Escolar Tomás Mindelo\ne os estudos secundários no Liceu Paraibano e no Colégio Diocesano Pio\nX, na capital do estado. Em 1923 ingressou na Faculdade de Direito de\nRecife. Como na época não havia obrigatoriedade de freqüência às aulas,\naceitou o convite de João Suaçuna, que assumiu a presidência da Paraíba\nem 1924, para ser seu secretário particular. Bacharelou-se em 1927.\n\nNomeado curador-geral dos órgãos pouco antes do final do mandato de João\nSuaçuna, em outubro de 1928, não chegou a ocupar o cargo, pois João\nPessoa, o presidente estadual eleito, reconsiderou essa nomeação ao\nassumir o governo do estado. Fernando Nóbrega dedicou-se então à\nadvocacia e ao jornalismo, tornando-se diretor-secretário do jornal de\noposição *Diário da Paraíba.*\n\nExercia essas atividades quando, em fevereiro de 1930, sob a liderança\nde José Pereira Lima, eclodiu em Princesa, atual Princesa Isabel (PB),\num movimento rebelde de oposição ao governo do estado, contando porém\ncom o apoio velado do presidente da República, Washington Luís.\nAcompanhando a posição assumida por Suaçuna, que, solidário a José\nPereira, uniu-se aos revoltosos, Fernando Nóbrega iniciou acirrado\nataque ao governo de João Pessoa através do *Diário da Paraíba.*Combateu\ntambém a Aliança Liberal, movimento articulado no ano anterior que tinha\nGetúlio Vargas e João Pessoa como candidatos à presidência e\nvice-presidência da República nas eleições de março de 1930. Realizado o\npleito, saiu vencedora a chapa oficial, composta por Júlio Prestes e\nVital Soares. Setores aliancistas iniciaram então articulações para um\nmovimento armado contra o governo federal.\n\nQuando do assassinato de João Pessoa (26/7/1930), o *Diário da\nParaíba*foi empastelado por populares, que também incendiaram o\nestabelecimento comercial que Fernando Nóbrega possuía em sociedade com\num cunhado. Morto o presidente do estado, a Revolta de Princesa\narrefeceu, o governo federal enviou forças à região conflagrada e os\nrebeldes depuseram as armas, enquanto os aliancistas denunciavam a\npresença das tropas federais como uma forma de intervenção no estado. No\nnível nacional, o assassinato de Pessoa foi um fator decisivo para a\nintensificação da conspiração e, finalmente, a eclosão da Revolução de\n1930, no dia 3 de outubro.\n\nPor ocasião da campanha para as eleições à Assembléia Constituinte\nestadual, a serem realizadas em 14 de outubro de 1934, José Américo de\nAlmeida, que em abril do ano anterior fundara o Partido Progressista\n(PP) da Paraíba, incluiu na chapa dessa agremiação quatro nomes ligados\nao antigo Partido Republicano da Paraíba, entre os quais o de Fernando\nNóbrega, com a intenção de promover a pacificação política do estado.\nEleito deputado estadual, no início dos trabalhos da Assembléia Nóbrega\nfoi escolhido vice-líder da maioria e presidente da Comissão de\nLegislação e Justiça. A Assembléia, além de elaborar a Constituição\nestadual, deveria eleger o governador do estado e dois senadores\nfederais. Contando com a maioria dos representantes, o PP elegeu seu\ncandidato Argemiro de Figueiredo governador da Paraíba.\n\nEm 23 de novembro de 1937, logo após o golpe que implantou o Estado Novo\n(10/11/1937), Argemiro de Figueiredo foi convertido em interventor\nfederal na Paraíba, escolhendo Fernando Nóbrega para o cargo de prefeito\nde João Pessoa. Nóbrega exerceu essas funções até 7 de agosto de 1940,\nquando foi nomeado secretário da Fazenda do estado, sendo substituído na\nprefeitura inicialmente por Ernâni Sátiro e depois, efetivamente, por\nFrancisco Cícero de Melo. Permaneceu na Secretaria da Fazenda por apenas\nnove dias, uma vez que em 16 de agosto Argemiro foi demitido da\ninterventoria e com ele todos os seus assessores. A destituição se deveu\nà forte oposição desencadeada por Epitácio Pessoa Cavalcanti de\nAlbuquerque, filho de João Pessoa, o qual, gozando de grande influência\njunto ao governo federal, fez constantes denúncias contra a\nadministração do interventor. Fernando Nóbrega retornou então ao\nexercício da advocacia, assumindo em 1944 a presidência da seção\nparaibana da Ordem dos Advogados do Brasil.\n\nDurante o processo de redemocratização do país em 1945, ajudou a\norganizar e a fundar a União Democrática Nacional (UDN), em cuja legenda\ncandidatou-se a uma vaga na Assembléia Nacional Constituinte e apoiou a\ncampanha de Eduardo Gomes à sucessão presidencial nas eleições marcadas\npara o mês de dezembro. Com a deposição de Getúlio Vargas em 29 de\noutubro desse ano, assumiu a presidência da República o presidente do\nSupremo Tribunal Federal, José Linhares, que nomeou o desembargador\nSeverino Montenegro interventor federal na Paraíba. Convidado por ele,\nNóbrega assumiu o cargo de secretário-geral da interventoria no estado.\n\nNas eleições de dezembro de 1945, em que Eurico Gaspar Dutra foi\nescolhido presidente da República, derrotando Eduardo Gomes, Nóbrega\nelegeu-se para a Assembléia Nacional Constituinte. Assumindo a cadeira\nde deputado em fevereiro de 1946, participou dos trabalhos constituintes\ne, com a promulgação da nova Carta (18/9/1946), passou a exercer o\nmandato ordinário integrando a Comissão de Finanças como relator do\nMinistério da Fazenda. Candidato da Aliança Republicana — coligação\nformada pela UDN e o Partido Republicano — à Câmara Federal pelo seu\nestado nas eleições de outubro de 1950, obteve apenas a primeira\nsuplência. Nesse pleito, Getúlio Vargas foi eleito presidente da\nRepública, apoiado por uma coligação entre o Partido Trabalhista\nBrasileiro (PTB) e o Partido Social Progressista (PSP).\n\nEm 1951, após desentendimentos com Argemiro de Figueiredo, Fernando\nNóbrega desvinculou-se da UDN, aceitando o convite de Vargas, que, por\nsugestão de Epitácio Pessoa Cavalcanti de Albuquerque, chamou-o para\ningressar no PTB. Ainda nesse ano foi nomeado presidente do Banco\nNacional de Crédito Cooperativo, cargo que ocupou até setembro de 1953,\nquando, com o falecimento do deputado José Gaudêncio Correia de Queirós,\nassumiu o mandato de deputado federal, voltando a integrar a Comissão de\nFinanças da Câmara. Ao final dessa legislatura, em janeiro de 1955\ndeixou a Câmara e assumiu novamente a presidência do Banco Nacional de\nCrédito Cooperativo.\n\nNas eleições de outubro de 1955 Juscelino Kubitschek foi eleito\npresidente da República e João Goulart vice-presidente. Em 1958, o\nministro do Trabalho, Indústria e Comércio, Parsifal Barroso, afastou-se\ndo cargo para desincompatibilizar-se a fim de concorrer às eleições de\noutubro, nas quais foi eleito governador do Ceará. Por indicação do\npoeta Augusto Frederico Schmidt, assessor de grande prestígio junto a\nJuscelino, em julho de 1958 Fernando Nóbrega assumiu a pasta do\nTrabalho.\n\nSegundo Maria Vitória Benevides, Fernando Nóbrega, a exemplo de Parsifal\nBarroso, desenvolveu no ministério uma política de controle do tipo\npaternalista-administrativa. Seguindo a orientação do governo, trabalhou\nno sentido da pacificação e da tranqüilidade social, impedindo a\nocorrência de greves duradouras através de acordos com os presidentes\ndas confederações das diferentes categorias de trabalhadores.\n\nCom o afastamento de Mário Meneghetti do Ministério da Agricultura,\nNóbrega assumiu interinamente essa pasta em abril de 1960, passando a\nacumular os dois ministérios. Ainda no mês de abril, baixou um decreto\nprolongando os mandatos das diretorias de todas as organizações\ntrabalhistas até 1962. O objetivo era impedir o crescimento da\ninfluência de João Goulart, vice-presidente da República e presidente do\nPTB, junto ao movimento sindical. No dia 17 de abril, após um\ndesentendimento com Goulart, foi substituído no Ministério do Trabalho\npor João Batista Ramos, permanecendo porém como ministro interino da\nAgricultura. À frente dessa pasta criou, em 30 de maio de 1960, a Escola\nNacional de Florestas da Universidade Rural de Minas Gerais, em Viçosa\n(MG), a primeira no gênero no país, destinada a formar engenheiros\nflorestais. Em 6 de junho deixou o Ministério da Agricultura, para o\nqual foi designado em caráter efetivo Antônio de Barros Carvalho.\nAssumiu então o cargo de ministro do Tribunal Superior do Trabalho,\nexercendo essas atividades até 1971, quando se aposentou e passou a\nintegrar a consultoria jurídica do Banco do Estado da Paraíba.\n\nFaleceu no Rio de Janeiro no dia 9 de novembro de 1993.\n\nEra casado com Nanci Cantalice Nóbrega, com quem teve seis filhos.\n\n \n\nFONTES: CÂM. DEP. *Relação dos dep.*; CISNEIROS, A.\n*Parlamentares*;**CORRESP. MIN. TRAB.; CORTÉS, C*. Homens*;**COUTINHO,\nA. *Brasil*;*Diário do Congresso Nacional*;*Encic.*\n*Mirador*;*Globo*(16/11/93); *Grande encic. Delta*;**GUERRA FILHO, R.\n*Ministério*;**JUREMA, A. *Juscelino*; KUBITSCHEK, J. *Meu*(3); NÓBREGA,\nA. *Chefes*;**QUADROS, J. *História*;**SILVA, G. *Constituinte.*\n\n \n","ref":"FONTES: CÂM. DEP. *Relação dos dep.*; CISNEIROS, A.\n*Parlamentares*;**CORRESP. MIN. TRAB.; CORTÉS, C*. Homens*;**COUTINHO,\nA. *Brasil*;*Diário do Congresso Nacional*;*Encic.*\n*Mirador*;*Globo*(16/11/93); *Grande encic. Delta*;**GUERRA FILHO, R.\n*Ministério*;**JUREMA, A. *Juscelino*; KUBITSCHEK, J. *Meu*(3); NÓBREGA,\nA. *Chefes*;**QUADROS, J. *História*;**SILVA, G. *Constituinte.*\n\n \n","dic":"DHBB"}
