{"title":"NOGUEIRA FILHO, Paulo","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1930,1932,1935,1946,1946],"datas_fim":[1930,1932,1937,1946,1951],"estados":[0,0,0,0,"SP"],"autor":[0],"content":"**NOGUEIRA FILHO, Paulo**\n\n\\*rev. 1930; rev. 1932; dep. fed. 1935-1937; const. 1946; dep. fed. SP\n1946-1951.\n\n \n\n*Paulo Nogueira Filho* nasceu na cidade de São Paulo no dia 16 de\nnovembro de 1898, filho de Paulo de Almeida Nogueira e de Ester\nNogueira. Seu avô, José Paulino Nogueira, foi coronel da Guarda\nNacional, fazendeiro, comerciante e iniciador de grandes empreendimentos\nfinanceiros.\n\nDescendente de famílias abastadas, proprietárias de fazendas e\nindústrias, Paulo Nogueira Filho conviveu desde a infância com\ndestacadas personalidades do mundo econômico e político da época, como\nManuel de Campos Sales, José Gomes Pinheiro Machado, Carlos Guimarães,\nJosé Maria Whitaker e outros. Recebeu educação cuidadosa, freqüentando\ndurante dois anos uma escola na Europa. Concluiu os estudos secundários\nno Colégio São Bento, na capital paulista, e, depois de estudar durante\nsete meses no curso preparatório Henrique Greenen, ingressou em 1914 na\nFaculdade de Direito de São Paulo. Desde o início do curso, desenvolveu\nintensa atividade política, iniciada na campanha pelo serviço militar\nobrigatório e o voto secreto, sob a liderança de Olavo Bilac e Miguel\nPereira. Em decorrência de sua participação nesse movimento, ainda como\nprimeiranista ingressou no Voluntariado de Manobras organizado pelo\nExército e, em seguida, integrou o Batalhão Acadêmico formado na sua\nfaculdade. Em 1916, criou junto com um grupo de colegas o grêmio\nliterário Álvares de Azevedo que, mobilizando recursos privados,\nconstruiu uma escola noturna dirigida por estudantes e destinada à\nalfabetização de adultos.\n\nO torpedeamento do navio brasileiro Paraná por um submarino alemão em 7\nde abril de 1917, durante a Primeira Guerra Mundial, gerou intensa onda\nde protestos de cunho nacionalista. Enquanto Rui Barbosa, no Rio, e\nJúlio de Mesquita, em São Paulo, escreviam veementes artigos de\nprotesto, estudantes organizaram comícios e, no dia 12, uma multidão\nempastelou o Diário Alemão. Nesse contexto, foi fundada em São Paulo a\nLiga Nacionalista, seguidora das idéias de Olavo Bilac e presidida pelo\nprofessor Frederico Steidel. Paulo Nogueira Filho foi um dos primeiros\nfiliados dessa organização. Ainda estudante, apoiou a candidatura de\nLuís Pereira Barreto para o Senado estadual, vitoriosa depois de uma\ncampanha que realizou inúmeras caravanas pelo interior e desafiou o\ndomínio político exercido pelo Partido Republicano Paulista (PRP) no\nestado.\n\nPor ocasião da epidemia de gripe de 1918, o governo facultou a aprovação\nde estudantes por decreto, mas a Liga Nacionalista exigiu que seus\nassociados prestassem os exames finais. Descontentes, Paulo Nogueira\nFilho e outros estudantes lançaram, em 28 de janeiro de 1919, o chamado\nManifesto dos 60, formalizando o rompimento com a Liga e criticando\nduramente seu presidente. Nos meses seguintes, Paulo Nogueira apoiou\nativamente a campanha de Rui Barbosa para a presidência da República,\ntornada vaga com a morte de Francisco de Paula Rodrigues Alves. Apesar\nda vitória de Epitácio Pessoa no pleito realizado em 13 de abril de\n1919, a participação na campanha eleitoral estimulou o liberalismo de\nPaulo Nogueira Filho, bem como sua admiração pelo candidato derrotado.\n\nEm 1921, casou-se com Regina Sales de Oliveira Coutinho, descendente de\numa família paulista tradicional. No ano seguinte, decidido a dedicar-se\naos negócios, reorganizou a Companhia de Tecidos de Seda Santa Branca,\nde sua propriedade, elaborando um regimento interno para a empresa\nbaseado nos códigos de trabalho vigentes nos países de capitalismo\navançado.\n\n \n\nA formação do Partido Democrático\n\nPaulo Nogueira Filho viajou à Europa em 1924 para tomar conhecimento de\ntécnicas mais avançadas de tecelagem. De volta ao Brasil, simpatizou com\no movimento revolucionário deflagrado em 5 de julho de 1924 na capital\npaulista sob o comando do general Isidoro Dias Lopes, mas não chegou a\naderir. Mesmo assim, intensificou sua atividade política sob a\ninfluência dos movimentos que combatiam a oligarquia dominante em São\nPaulo, vinculada ao PRP. No mês seguinte ao seu retorno, sob o estado de\nsítio que vigorou durante todo o governo de Artur Bernardes, convocou\numa reunião em sua casa para organizar uma sociedade secreta que teria\ncomo objetivo criar um novo partido político e um jornal. Surgiu assim,\nem 31 de agosto de 1924, a Sociedade Invisível de Ação Política (SIAP),\ncujo termo de fundação foi assinado por Joaquim de Abreu Sampaio Vidal,\nJosé Benaton Prado, Paulo Vicente de Azevedo, Valdemar Ferreira, José\nMaria de Camargo Aranha, Tácito de Almeida, Tomás Lessa, Rubens Borba\nAlves de Morais, Mário de Andrade, Francisco Malta Cardoso, Clóvis\nRibeiro, Antônio Vicente de Azevedo e pelo próprio Paulo Nogueira Filho.\nO programa dessa organização defendia a eleição do presidente da\nRepública pelo Congresso Nacional, o controle parlamentar sobre as\natividades dos ministros, a limitação do estado de sítio aos casos de\nguerra, a realização de uma reforma tributária e a adoção de leis\nreguladoras das relações entre operários e patrões.\n\nEm virtude do estado de sítio e da vigilância policial, a SIAP se\nlimitou a reuniões esporádicas, mas tornou-se uma das principais\nvertentes na articulação de um novo partido paulista. Em 1925, Paulo\nNogueira Filho, o conselheiro Antônio da Silva Prado e outros buscaram\naglutinar a crescente oposição ao regime vigente, entrando em contato\ncom o deputado José Adriano Marrey Júnior — que proclamava na Câmara\nEstadual a necessidade de formar um partido popular — e Valdemar\nFerreira — que tentava criar um partido liberal. Da aglutinação dessas\ncorrentes surgiu o Partido Democrático (PD) de São Paulo, cuja comissão\norganizadora se reuniu pela primeira vez na casa de Antônio Prado em 24\nde fevereiro de 1926 e elegeu Paulo Nogueira Filho para a secretaria\ngeral. A nova agremiação defendia as instituições da democracia liberal,\nlutando especialmente pela reforma eleitoral e o voto secreto, mas era\ndeliberadamente vaga na definição das principais reivindicações\ntrabalhistas, defendendo “todas as medidas que interessam à questão\nsocial”.\n\nDurante o primeiro congresso do novo partido, realizado em 21 de março\nde 1927, Paulo Nogueira Filho defendeu, com êxito, a criação de um\njornal vinculado à causa democrática e propôs um estatuto que incluía a\nadoção do voto secreto para a escolha dos dirigentes partidários. Apesar\nde contar em sua direção com uma clara maioria de fazendeiros e\nprofissionais de alta extração social, não se diferenciando nesse\naspecto das correntes tradicionais, o PD encontrou excepcional\nreceptividade em São Paulo, conseguindo cerca de 20 mil filiações em\nmenos de três meses. Em 1º de junho de 1927 foi assinado o manifesto de\nlançamento da Sociedade Anônima Diário Nacional, empresa dirigida por\nPaulo Nogueira Filho e Marrey Júnior e responsável pelo jornal do\npartido cujo primeiro número foi publicado em 14 de julho seguinte.\n\nPouco depois, Paulo Nogueira e Francisco Morato viajaram ao Rio de\nJaneiro, então Distrito Federal, para discutir com o líder gaúcho\nJoaquim Francisco de Assis Brasil a criação de um partido de âmbito\nnacional dentro da linha programática do PD. Os entendimentos\nprosseguiram até a formação, em 21 de setembro de 1927, do Partido\nDemocrático Nacional, cujo diretório provisório ficou composto por Assis\nBrasil, Paulo de Morais Barros, Adolfo Bergamini, Francisco Morato,\nMarrey Júnior, Plínio Casado e João Batista Luzardo, cabendo a Antônio\nda Silva Prado o cargo de presidente de honra.\n\nPaulo Nogueira Filho participou intensamente da organização e\ndesenvolvimento da campanha do PD para as eleições de 24 de fevereiro de\n1928, quando seria renovada a Câmara Estadual paulista. A expectativa\ndespertada pelos sucessivos comícios e a intensa mobilização da\npopulação durante a campanha foram frustradas pela utilização da fraude\nem larga escala por parte das correntes dominantes, desfechando um duro\ngolpe nas esperanças de obter mudanças institucionais significativas\natravés das urnas. Em conseqüência, alguns líderes do partido — entre os\nquais Paulo Nogueira Filho — tenderam a se aproximar de setores da jovem\noficialidade das forças armadas que defendiam a luta armada contra o\nregime.\n\nQuatro dias depois das eleições em São Paulo, Paulo Nogueira Filho,\nValdemar Ferreira, Berto Condé e Paulo Pinto de Carvalho integraram a\ndelegação do PD ao Congresso de Bajé, onde três correntes da oposição\ngaúcha — a federalista, a democrática e a castilhista dissidente — se\nuniram, formando o Partido Libertador (PL), que adotou na íntegra o\nprograma do Partido Democrático Nacional e aderiu à idéia\nrevolucionária. Assis Brasil, principal líder do PL, incumbiu Paulo\nNogueira Filho de realizar uma série de contatos no Rio Grande do Sul\nantes de retornar a São Paulo. A primeira viagem foi à fronteira com a\nArgentina para encontrar os chefes revolucionários Miguel Costa e\nIsidoro Dias Lopes, exilados nesse país. Paulo Nogueira retornou em\nseguida a Porto Alegre, onde conversou com Raul Pilla, foi depois a\nPelotas contatar Anacleto Firpo e rumou, finalmente para a cidade de\nMello, no Uruguai, a fim de rever Assis Brasil.\n\nAinda por essa época, Paulo Nogueira Filho viajou a Buenos Aires para\nconversar com Luís Carlos Prestes sobre a preparação de um movimento\narmado. Segundo seu depoimento posterior, Prestes era cético quanto à\npossibilidade de que o PD e o PL pudessem atingir sozinhos seus\nobjetivos programáticos, mas considerava útil a ação propagandista que\npoderiam desenvolver. Ao mesmo tempo, mostrou-se disposto a participar\ndo movimento revolucionário, desde que fosse possível prepará-lo de\nmaneira adequada, levando Paulo Nogueira Filho a comprometer-se com a\narrecadação dos fundos financeiros necessários.\n\nDe volta da viagem, Paulo Nogueira Filho publicou artigo no Diário de\nSão Paulo de 19 de abril de 1928 intitulado “O pensamento político de\nLuís Carlos Prestes”. Constatou, entretanto, que o clima político em São\nPaulo era avesso a qualquer movimento revolucionário, pois os deputados\neleitos pelo PD preferiam a manutenção da ordem e a maioria do partido\npretendia persistir na prática eleitoral. Por outro lado, os\nentendimentos com Assis Brasil, no Rio Grande do Sul, e Batista Luzardo\ne Maurício de Lacerda, no Rio, reforçavam a idéia de que não havia\ncondições de preparar a deflagração da luta armada. Essa também era a\nopinião de Prestes, que escreveu carta a Nogueira Filho afirmando não\nter recebido a quantia prometida, criticando a ação do PD e de Assis\nBrasil, e recomendando uma ênfase especial no desenvolvimento da\npropaganda antigoverno.\n\nO núcleo revolucionário civil mais próximo a Paulo Nogueira Filho se\nressentia de uma coordenação precária com outros grupos. Esses\nproblemas, entretanto, não impediam o crescimento do proselitismo dos\ndemocráticos. Em 19 de julho de 1928, partiu de São Paulo em direção ao\nNorte uma caravana formada por Assis Brasil, Maurício de Lacerda, Simões\nLopes Filho, Valdemar Ferreira, Nereu Ramos, Davidoff Lessa, Roberto\nMacedo e Vicente de Morais, recebendo calorosa recepção em diversas\ncidades, especialmente em Recife, onde uma multidão calculada em 50 mil\npessoas foi ouvir os oradores.\n\nConsiderando impossível organizar nesse momento um movimento\nrevolucionário, Paulo Nogueira Filho exonerou-se da secretaria geral do\nPD e da direção do Diário Nacional, embarcando para a Europa em novembro\nde 1928.\n\n \n\nA Revolução de 1930\n\nDe volta ao Brasil em 1929, Paulo Nogueira Filho já encontrou a oposição\narticulada em torno da Aliança Liberal, coligação de âmbito nacional que\nlançara a candidatura de Getúlio Vargas para disputar o pleito\npresidencial de março de 1930 com o candidato situacionista Júlio\nPrestes, presidente de São Paulo e líder do PRP. Ainda na condição de\nmembro do diretório central do PD, integrou-se à campanha aliancista e\nassumiu a responsabilidade de reorganizar o Diário Nacional, que estava\nameaçado por uma crise financeira. Ao mesmo tempo, retomou seus contatos\ncom os “tenentes” que atuavam em São Paulo sob a chefia de Antônio de\nSiqueira Campos na preparação de um levante de âmbito nacional.\n\nPaulo Nogueira Filho foi um dos principais organizadores da visita de\nGetúlio Vargas a São Paulo em 4 de janeiro de 1930, quando o candidato\naliancista foi recebido e aclamado por uma imensa multidão. A campanha\ntranscorreu em meio a grande tensão. A certa altura, ajudou a mobilizar\ncerca de duzentos homens para defender a sede do Diário Nacional,\nameaçada de empastelamento por parte de membros do PRP. Depois,\ninformado sobre a existência de um plano para assassiná-lo, dirigiu-se\nao secretário de Segurança do governo estadual, Antônio Carlos Sales\nJúnior, para responsabilizar as autoridades por qualquer tipo de\natentado ou violência contra sua pessoa.\n\nDurante toda a campanha eleitoral, Nogueira Filho continuou participando\ndo grupo que, sob a chefia de Siqueira Campos, preparava a revolução em\nSão Paulo. Com a vitória de Júlio Prestes nas eleições, os preparativos\nforam acelerados, com a distribuição para os conspiradores de granadas\nde mão fabricadas por Josias Carneiro Leão. Após a morte de Siqueira\nCampos em desastre de avião no mês de maio de 1930, Ricardo Holl assumiu\no comando revolucionário em São Paulo e destacou elementos do PD para o\ninterior do estado, cabendo a Paulo Nogueira Filho o setor de Campinas.\n\nAs principais bases de apoio político-militar dos revolucionários\nestavam localizadas no Rio Grande do Sul, Minas Gerais e Paraíba, que\nseriam os estados iniciadores do levante. Com a definição das linhas\ngerais do plano revolucionário, o PD designou Paulo Nogueira Filho e\nAureliano Leite como seus representantes nas colunas gaúcha e mineira,\nrespectivamente. Paulo Duarte, Carlos Morais Andrade, Carlos Prado,\nAníbal Fagundes e outros líderes democráticos permaneceram na capital\npaulista coordenando núcleos de revoltosos que entrariam em ação mais\ntarde. Chegando ao Rio Grande do Sul, Paulo Nogueira Filho foi informado\nde que a eclosão do movimento havia sido adiada e resolveu seguir para\nBuenos Aires a fim de encontrar Prestes, que se recusou novamente a\nparticipar do movimento. Na viagem de volta, constatou a disposição de\nAssis Brasil e dos libertadores, favorável à luta armada.\n\nPaulo Nogueira Filho só chegou a Porto Alegre em 4 de outubro de 1930,\nno dia seguinte à deflagração do levante que obteve êxito fulminante em\ntodo o estado. Com a consolidação da vitória dos revolucionários gaúchos\ne a organização da marcha para o norte, foi convidado a se juntar a\nIldefonso Simões Lopes, Francisco Antunes Maciel, Joaquim Maurício\nCardoso, Fernando de Abreu Ferreira e Anacleto Firpo no estado-maior\ncivil de Getúlio Vargas, chefe supremo do movimento. Esses líderes\npartiram no dia 12 com o objetivo de alcançar no Paraná os destacamentos\nde vanguarda comandados por Miguel Costa, Alcides Etchegoyen e João\nAlberto Lins de Barros. No início da viagem, Nogueira Filho conversou\ncom Vargas sobre a situação em São Paulo, ficando acertado que Francisco\nMorato, presidente do PD, assumiria o governo paulista depois da\nvitória. No decorrer da campanha militar, integrou, junto com Antunes\nMaciel, o primeiro escalão do destacamento comandado por Batista\nLuzardo, que chegou a Ponta Grossa (PR) em 18 de outubro. Quatro dias\ndepois redigiu uma mensagem conclamando os paulistas a colaborarem com a\nrevolução.\n\nPressionada pelo avanço das tropas revolucionárias em todas as frentes,\na alta hierarquia militar sediada no Rio depôs o presidente Washington\nLuís no dia 24 de outubro, empossando uma junta que propôs a cessação\ndos combates. Os revolucionários exigiram então a rendição das tropas\nlegalistas estacionadas na fronteira de São Paulo com o Paraná, ao mesmo\ntempo em que o general Hastínfilo de Moura assumia interinamente a\nchefia do governo paulista em lugar de Júlio Prestes. No dia 3 de\nnovembro, Getúlio Vargas foi empossado à frente do Governo Provisório.\n\nA reorganização política de São Paulo depois da vitória da revolução foi\nmarcada por sucessivas crises resultantes do confronto entre os partidos\ntradicionais no estado e as correntes tenentistas apoiadas pelo novo\ngoverno federal. Paulo Nogueira Filho e seus companheiros esperavam a\nnomeação de Francisco Morato para a interventoria paulista e se opunham\nvigorosamente à entrega desse cargo ao “tenente” João Alberto. Durante o\nchamado “governo dos 40 dias” (que existiu em São Paulo entre 26 de\noutubro e 5 de dezembro de 1930, com o apoio do PD, sob a chefia de José\nMaria Whitaker, Plínio Barreto e João Alberto, sucessivamente) Nogueira\nFilho exerceu o cargo de subchefe de polícia, subordinado a Vicente Rao,\na quem substituiu em diversas ocasiões. Numa delas, recebeu ordem de\nJoão Alberto para permitir a instalação de uma sede do Partido Comunista\nBrasileiro — então Partido Comunista do Brasil (PCB) — e garantir sua\nliberdade de atuação. Junto com Elias Machado, Joaquim Celidônio e os\nmajores Mário Barbosa de Oliveira e Heitor Lobato Vale, integrou também\na Comissão Central de Sindicâncias, encarregada de coordenar o trabalho\ndas dez juntas que atuavam no estado. Afastou-se nesse período, junto\ncom José Marrey Júnior, da direção efetiva do Diário Nacional,\ncontinuando, mesmo assim, a figurar na sua diretoria.\n\nPaulo Nogueira Filho foi convidado para participar da direção da Legião\nRevolucionária, organização tenentista fundada em 12 de novembro de 1930\nsob a liderança de Miguel Costa e João Alberto com o objetivo de apoiar\no aprofundamento das reformas iniciadas com a vitória da revolução. Sua\noposição às pretensões tenentistas em relação à interventoria paulista\nlevaram-no porém a declinar do convite. Em 25 de novembro, João Alberto\nfoi nomeado interventor, contrariando profundamente os desejos do PD.\n\n \n\nNa Revolução de 1932\n\nNo início de 1931, Paulo Nogueira Filho foi credenciado como delegado do\nPD junto ao Governo Provisório e, em fevereiro desse ano, recebeu a\nincumbência de organizar a Comissão Central de Compras do governo\nfederal.\n\nNesse período, a crise política em São Paulo se agravou, levando o PD a\ndivulgar no dia 5 de abril um manifesto rompendo com João Alberto,\nacusado de preterir paulistas ilustres em benefício de pessoas estranhas\nao estado, manter no governo “elementos inconvenientes à tranqüilidade\ngeral” e entregar diversas prefeituras a militares de sua confiança.\nPaulo Nogueira Filho foi signatário desse documento e participou\nativamente da articulação da Frente Única Paulista (FUP), coligação do\nPD com o PRP lançada oficialmente em 16 de fevereiro de 1932 em torno de\num programa que defendia a imediata reconstitucionalização do país e a\nrestauração da autonomia estadual.\n\nA FUP passou a discutir a deflagração de levante armado, cujos\npreparativos foram intensificados depois das grandes manifestações\npopulares hostis à presença de Osvaldo Aranha, ministro da Fazenda, em\nSão Paulo. Nesse contexto, Paulo Nogueira Filho promoveu a formação da\nGuarda Paulista, mais tarde transformada no MMDC, organização que se\ndestacou na preparação e no apoio à luta armada. Pouco depois, foi\nsubstituído por Aureliano Leite na direção da organização.\n\nPaulo Nogueira Filho cooperou diretamente com a chefia do movimento\nrevolucionário. No dia 8 de julho, quando a tensão chegava ao ápice,\nviajou junto com João Neves da Fontoura para o Rio de Janeiro a fim de\nrealizar uma última tentativa de evitar a luta armada. Não chegou a\ncumprir essa missão em virtude da deflagração da Revolução\nConstitucionalista no dia seguinte. No Rio, embarcou clandestinamente\ncom um grupo de oficiais do Exército em uma frágil embarcação pesqueira\nque rumou para o litoral paulista, e aí chegando se integrou às forças\nrevolucionárias estacionadas no sul do estado sob o comando do coronel\nBasílio Taborda.\n\nO desenvolvimento da guerra civil foi desfavorável aos\nconstitucionalistas que, isolados do resto do país e incapazes de\navançar para além das fronteiras de seu estado, assumiram uma posição\nfundamentalmente defensiva durante o conflito. Apesar de todo o esforço\nde guerra, marcado pela conversão de fábricas à produção bélica e pela\nintensa mobilização popular, as dificuldades dos revoltosos foram se\navolumando diante de um inimigo que em todas as frentes se mostrava\nmuito mais numeroso e melhor provido tecnicamente. Nesse contexto,\nNogueira Filho recebeu do governo paulista a importante missão de\nchefiar uma delegação à Argentina, onde conseguiu levantar mil libras\nesterlinas e 60 mil dólares correspondentes ao futuro envio de 250 mil\nsacas de café.\n\nCom a derrota da revolução no início de outubro de 1932, Paulo Nogueira\nFilho partiu para o exílio, de onde retornou no ano seguinte. Em outubro\nde 1934, foi eleito deputado federal por São Paulo na legenda do Partido\nConstitucionalista, passando a apoiar a candidatura afinal vitoriosa de\nArmando de Sales Oliveira ao governo estadual. Em maio de 1935 iniciou\nseu mandato na Câmara dos Deputados. Favorável à rigorosa Lei de\nSegurança Nacional, apoiou em julho o fechamento da Aliança Nacional\nLibertadora (ANL), frente política “contra o fascismo, o imperialismo e\no latifúndio”.\n\nEm 10 de novembro de 1937, o presidente Getúlio Vargas liderou um golpe\nmilitar que implantou o Estado Novo, fechando todos os órgãos\nlegislativos do país. Contrário ao novo regime, Paulo Nogueira Filho foi\npreso e deportado junto com Armando de Sales Oliveira e outros líderes\npolíticos. Seu novo período de exílio durou cerca de sete anos, durante\nos quais continuou combatendo o Estado Novo. Junto com outros exilados\negressos do Partido Constitucionalista, assinou o manifesto enviado em 7\nde janeiro de 1939 ao presidente dos Estados Unidos, Franklin Roosevelt,\ncontra a “ditadura de Vargas”, e participou de organizações\ninternacionais como o Mundo Livre e a União Republicana Latina, da qual\nfoi vice-presidente.\n\nLogo depois da derrubada do Estado Novo em 29 de outubro de 1945, o\nSupremo Tribunal Federal (STF) concedeu habeas-corpus impetrado por\nquinhentos advogados para que Armando de Sales Oliveira, Otávio\nMangabeira e Paulo Nogueira Filho pudessem retornar ao país. De volta ao\nBrasil, Paulo Nogueira ingressou na União Democrática Nacional (UDN)\npassando a fazer parte do secretariado nacional dessa agremiação,\npresidido por Virgílio de Melo Franco. Dirigiu no período seguinte a\ncampanha financeira do partido e criou o seu departamento de ação\nsocial.\n\nNo pleito de 2 de dezembro de 1945, obteve a maior votação entre os\ncandidatos udenistas que concorreram em São Paulo à Assembléia Nacional\nConstituinte, reunida a partir de 5 de fevereiro de 1946. Teve destacada\natuação no decorrer dos trabalhos de elaboração da nova Carta,\napresentando, junto com seu colega Jurandir de Castro Pires Ferreira,\n155 emendas ao projeto original elaborado pela Comissão Constitucional.\nCom a promulgação da Constituição (18/9/1946), passou a exercer o\nmandato ordinário, ao mesmo tempo em que exerceu interinamente a\npresidência da agremiação durante a licença de Otávio Mangabeira, que\nconcorria ao governo da Bahia. Nesse período publicou também diversos\ntrabalhos relativos à sua atividade parlamentar como: Discursos sobre a\norganização do estado (1946), Emendas ao projeto de Constituição (1946),\nEm defesa da autonomia de São Paulo (1947), Em defesa das instituições,\nFundamentos do regime representativo (1947).\n\nEm 1948, juntamente com outros membros da UDN divergiu da direção do\npartido e participou da formação da Ação Popular Renovadora, ingressando\nem seguida no Partido Social Progressista (PSP). Tornou-se depois\nsecretário-geral dessa agremiação, afastando-se do cargo durante a\ncampanha eleitoral de 1950 para a presidência da República. O PSP,\naliado ao Partido Trabalhista Brasileiro (PTB), lançou a candidatura de\nGetúlio Vargas, que venceu as eleições por ampla margem de votos.\n\nDeixando a Câmara dos Deputados em janeiro de 1951, Paulo Nogueira Filho\nfoi nomeado por Vargas, em fevereiro seguinte, conselheiro político da\ndelegação brasileira, chefiada por João Neves da Fontoura, que\ncompareceu à IV Conferência de Consulta dos Chanceleres Americanos,\nrealizada em Washington. Durante os trabalhos, apresentou aos outros\nmembros da delegação a proposta de criação da Assembléia dos Povos\nAmericanos, que seria constituída no âmbito da Organização dos Estados\nAmericanos (OEA) por parlamentares eleitos nos diversos países. Embora a\nidéia contasse com a aprovação de João Neves, não pôde ser levada a\nplenário por fugir à pauta da conferência. De volta ao Brasil, foi\nnomeado representante do governo na delegação do Instituto de\nOrganização Racional do Trabalho (IDORT) à Conferência da Organização\nInternacional do Trabalho, realizada em Bruxelas, na Bélgica, ainda em\n1951.\n\nPaulo Nogueira Filho exerceu a direção do Serviço de Assistência ao\nMenor (SAM) durante o governo de João Café Filho, iniciado logo após o\nsuicídio de Vargas em 24 de agosto de 1954 e encerrado com o movimento\nmilitar de 11 de novembro de 1955. Solidário ao presidente, Nogueira\nFilho se demitiu no dia 22 seguinte.\n\nSua última participação política foi em apoio ao movimento\npolítico-militar que derrubou o presidente João Goulart em 31 de março\nde 1964. Em 18 de setembro de 1968, tomou posse na Academia Paulista de\nLetras.\n\nPaulo Nogueira Filho morreu em São Paulo no dia 29 de outubro de 1969.\n\nAlém de discursos e conferências, escreveu diversas obras sobre história\ne política. Reuniu sob o título de Idéias e lutas de um burguês\nprogressista uma série de livros descrevendo sua biografia política e os\nprincipais acontecimentos de sua época, mas a seqüência ficou incompleta\nem virtude de sua morte. Sob essa denominação geral, foram publicados\ndois volumes intitulados O Partido Democrático e a Revolução de 1930 (2ª\ned., 1965) e quatro volumes denominados genericamente A guerra cívica de\n1932 (1965-1967). Escreveu ainda Regime de liberdade social (1951),\nSangue, corrupção e vergonha (1956), Conjugação das opressões\ncapitalista e comunista (1965) e Autogestão (1969).\n\nJorge Miguel Mayer\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; Boletim Min. Trab. (5/36); CÂM. DEP.\nDeputados; CÂM. DEP. Relação dos dep.; CONSULT. MAGALHÃES, B.; DEP.\nPESQ. ESTADO DE SÃO PAULO; DUARTE, P. Prisão; Efemérides paulistas;\nGrande encic. Delta; Grande encic. portuguesa; JARDIM, P. Aventura;\nJornal da Tarde (31/10/69); LEITE, A. História; LEITE, A. Memórias;\nLEITE, A. Páginas; MELO L. Dic.; NOGUEIRA FILHO, P. Ideais; SILVA, H.\n1931; SILVA, H. 1932; SILVA, H. 1933.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; Boletim Min. Trab. (5/36); CÂM. DEP.\nDeputados; CÂM. DEP. Relação dos dep.; CONSULT. MAGALHÃES, B.; DEP.\nPESQ. ESTADO DE SÃO PAULO; DUARTE, P. Prisão; Efemérides paulistas;\nGrande encic. Delta; Grande encic. portuguesa; JARDIM, P. Aventura;\nJornal da Tarde (31/10/69); LEITE, A. História; LEITE, A. Memórias;\nLEITE, A. Páginas; MELO L. Dic.; NOGUEIRA FILHO, P. Ideais; SILVA, H.\n1931; SILVA, H. 1932; SILVA, H. 1933.\n\n \n","dic":"DHBB"}
