{"title":"NOGUEIRA, Ataliba","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1951],"estados":[0,"SP"],"autor":[0],"content":"**NOGUEIRA, Ataliba**\n\n\\*jornalista; const. 1946; dep. fed. SP 1946-1951.\n\n \n\n*José Carlos de Ataliba Nogueira* nasceu em Campinas (SP) no dia 29 de\nmaio de 1901, filho de João de Ataliba Nogueira Júnior e de Alexandrina\nLoureiro de Ataliba Nogueira. Era neto, pelo lado paterno, dos barões de\nAtaliba Nogueira.\n\nIniciou os estudos primários no Grupo Escolar de Campinas, passando\ndepois para o Liceu Salesiano Nossa Senhora Auxiliadora, na mesma\ncidade, e para o Seminário Episcopal de Pouso Alegre (MG), onde\npermaneceu até 1912. Regressando a Campinas, cursou o secundário de 1914\na 1919 no Ginásio Diocesano de Santa Maria. Iniciou em 1915 suas\natividades jornalísticas como redator em A Pena, órgão dos estudantes\ndesse ginásio, e em 1919 fundou e dirigiu A Gazeta de Jaguari. Em 1920\nexerceu a função de redator da edição paulista do Jornal do Comércio, do\nRio de Janeiro, então Distrito Federal, e começou a colaborar em A\nGazeta, de São Paulo. Em 1921 matriculou-se na Faculdade de Direito de\nSão Paulo.\n\nEnquanto estudante, participou de várias comemorações acadêmicas ligadas\nao centenário da Independência, destacando-se num congresso que reuniu\nos alunos de todas as escolas superiores de São Paulo. De 1922 a 1923\nfoi secretário de redação do Mensageiro da Paz e, de 1922 a 1925,\ncolaborou em O XI de Agosto. Quando cursava o segundo ano de direito,\ningressou na Faculdade de Filosofia, Ciências e Letras de São Bento\n(SP). Foi presidente da Congregação Mariana da paróquia de Santa\nEfigênia, em cuja gestão foi instituída a comunhão pascal dos\nacadêmicos, assim como a comemoração anual do aniversário de fundação da\ncidade de São Paulo.\n\nExerceu a função de escriturário da Estrada de Ferro Sorocabana (SP) e,\natravés de concurso, passou a escriturário da Secretaria da Fazenda e\nTesouro do Estado. Foi, na mesma época, professor dos cursos diurno e\nnoturno do Liceu Salesiano do Sagrado Coração de Jesus. Em 1926 foi\nnomeado lente interino da cadeira de instrução moral e cívica do Ginásio\ndo Estado, regendo ainda interinamente a cadeira de latim. Em dezembro\ndo mesmo ano tornou-se promotor público na comarca de Itapetininga (SP),\nonde também lecionou português no curso anexo da Faculdade de Farmácia e\nOdontologia. Ainda em 1926, fundou e passou a dirigir o Diário Paulista.\nPromovido a quinto promotor público na capital do estado de São Paulo em\ndezembro de 1927, foi também auxiliar do ministro procurador-geral do\nestado e, por mais de uma vez, procurador-geral do estado ad hoc, além\nde representante do ministério no Conselho Penitenciário. A partir de\n1928 foi colaborador da rede jornalística Diários Associados, em São\nPaulo. No mesmo ano participou, nessa mesma cidade, do I Congresso da\nMocidade Católica e, em 1929, do I Congresso de Medicina Legal e\nCriminologia.\n\nApós a Revolução de 1930, tomou parte, no ano seguinte, na tentativa de\nfundação do Partido Nacional Sindicalista, movimento que não chegou a se\nconcretizar e que veio a desaguar nas iniciativas para a criação da Ação\nIntegralista Brasileira (AIB), em 1932, sob a liderança de Plínio\nSalgado. Na ocasião, foi um dos impulsionadores do integralismo em São\nPaulo. Ainda em 1932, foi membro destacado da Sociedade de Estudos\nPolíticos (SEP), fundada em fevereiro desse ano em São Paulo por\niniciativa de Plínio Salgado e da qual participavam jovens intelectuais\nque se reuniam na sede do jornal A Razão. Na SEP, integrou o grupo de\ncentralização (órgão coletivo de coordenação) e também o setor\nconstitucional e jurídico. Doutorou-se, no mesmo ano, pela Faculdade de\nDireito de São Paulo.\n\nApós a derrota da Revolução Constitucionalista de São Paulo em outubro\nde 1932, foi nomeado secretário do governador militar do estado, general\nValdomiro Castilho de Lima, que, quando foi empossado como interventor\nfederal em fevereiro de 1933, o manteve na função, que exerceu até junho\nde 1933. Em 1935 tornou-se membro do Conselho Penitenciário do estado,\ne, a partir do ano seguinte, assumiu o posto de professor catedrático de\nsociologia da Faculdade de Filosofia, Ciências e Letras de São Bento.\nRegeu também a primeira cadeira de direito penal da extinta Faculdade\nPaulista de Direito. Em 1937 prestou concurso para professor catedrático\nde direito penal na Faculdade de Direito de São Paulo, tendo sido\nnomeado livre-docente dessa disciplina. No mesmo ano obteve, com seu\nlivro Medidas de segurança, o primeiro prêmio no concurso de trabalhos\njurídicos realizado pelo Instituto dos Advogados de São Paulo. Em março\nde 1939 foi designado para ocupar a cadeira de direito público e\nconstitucional da Faculdade de Direito da Universidade de São Paulo\n(USP), onde, no ano seguinte, tornar-se-ia professor catedrático de\nteoria do Estado nos cursos de bacharelado e de especialização.\n\nEm junho de 1939 chefiou uma delegação de estudantes convidados pela\nUniversidade do Chile para visitar aquele país, tendo realizado\nconferências naquela universidade, na Universidade Católica de Santiago,\nno Instituto de Ciencias Penales, do qual se tornou membro, e na\nFaculdade de Direito de Valparaíso. Ingressou nas Faculdades Católicas\nde Campinas logo após sua inauguração, como professor de direito\ninternacional da Faculdade de Ciências Econômicas, lecionando também\nhistória moderna e contemporânea na Faculdade de Filosofia, Ciências e\nLetras. Foi ainda catedrático de legislação de imprensa e ética da\nFaculdade de Jornalismo Cásper Líbero, da Pontifícia Universidade\nCatólica de São Paulo. Em 1942 tomou parte, no Rio de Janeiro, do I\nCongresso Jurídico Nacional e da II Conferência Interamericana de\nAdvogados. No ano seguinte participou do I Congresso Nacional do\nMinistério Público, realizado na cidade de São Paulo.\n\nCom a desagregação do Estado Novo (1937-1945), foi um dos fundadores do\nPartido Social Democrático (PSD), em cuja legenda foi eleito em dezembro\nde 1945 deputado por São Paulo à Assembléia Nacional Constituinte,\ninstalada em fevereiro de 1946. Durante os trabalhos constituintes, foi\nmembro da subcomissão de Organização Federal da Comissão de\nConstituição, encarregada de elaborar o anteprojeto da Constituição de\n1946, participando ainda da redação do capítulo “Da família, educação e\ncultura”. Após os trabalhos constituintes, concluídos com a promulgação\nda nova Carta (18/9/1946), cumpriu a legislatura ordinária de 1946 a\n1951, período em que pertenceu à Comissão Permanente de Constituição e\nJustiça da Câmara. Ainda em 1946 participou do Congresso de História\nrealizado em Belo Horizonte, no ano seguinte foi membro do II Congresso\nde Criminologia, no Rio de Janeiro e em 1948 do IV Congresso de História\nNacional. Apoiou em janeiro de 1948 a cassação dos mandatos dos\nparlamentares comunistas, a Lei do Casamento Religioso, a Lei de\nAlimentos aos Filhos Naturais e o projeto de equiparação da companheira\nà esposa.\n\nCandidatou-se em outubro de 1950 a vi-ce-governador de São Paulo, na\nchapa encabeçada por Hugo Borghi, na legenda do Partido Rural\nTrabalhista (PRT). Foram derrotados por Lucas Garcez e Ermelindo\nSalzano, candidatos da coligação constituída pelo PSD e pelo Partido\nTrabalhista Brasileiro (PTB). No ano seguinte fundou e assumiu a\ndiretoria do Instituto de Direito Público da Faculdade de Direito da\nUSP. Em 1954 foi membro do I Congresso Internacional de Direito Social,\nda VIII Conferência Interamericana de Advogados e do Congresso\nHispano-Luso-Filipino de Direito. Participou ainda em 1955 do VI\nCongresso Jurídico Nacional, tendo sido delegado do Brasil à XII\nAssembléia Geral da ONU em 1957. Em 1958 compareceu ao Congresso de\nCultura Greco-Latina e ao Congresso dos Tribunais de Contas do Brasil.\nEleito no ano seguinte para a Academia Paulista de Letras, ainda em 1959\npassou a ocupar o cargo de vice-diretor da Faculdade de Direito da USP.\nEm 1960 foi designado para integrar a comissão incumbida de organizar a\nAcademia de Altos Estudos de Política Internacional e Diplomacia, no\nItamarati.\n\nNomeado em 1964 secretário de Educação do estado de São Paulo pelo\ngovernador Ademar de Barros (1963-1966), ocupou o cargo até 1966, tendo\nassumido interinamente nesse período a Secretaria de Justiça. Em 1967\nfundou a Revista de Direito Público e em 1970, quando da reforma da USP,\ninstalou o Departamento de Direito do Estado, para cuja chefia foi\neleito. Em 1971 foi nomeado professor emérito da Faculdade de Direito\ndaquela universidade.\n\nComo jornalista, colaborou também em A Tribuna, de Itapetininga, em O\nDiário de São Paulo, em O Jornal, na Revista dos Tribunais e na Revista\nda Ordem dos Advogados, estes três últimos do Rio, e na Tribuna da\nJustiça.\n\nTendo exercido durante 40 anos a advocacia, foi membro do Instituto dos\nAdvogados de São Paulo, do Instituto Chileno-Brasileiro de Cultura, do\nInstituto de Direito Social, do Instituto Internacional de Direito\nSocial, da Sociedade de Educação, além de sócio do Instituto Histórico e\nGeográfico do Brasil, do Instituto Histórico e Geográfico de São Paulo,\ne sócio correspondente dos congêneres da Bahia, da Paraíba e de Sergipe.\nFoi também sócio titular da Sociedade de Medicina Legal e Criminologia\nde São Paulo, da Associação dos Jornalistas Católicos, do Centro Dom\nVital, de São Paulo, da Associação dos Antigos Alunos da Faculdade de\nDireito, do Pen Clube do Brasil e do Instituto de Estudos Genealógicos.\n\nRealizou missões culturais e conferências em universidades da Argentina,\nEstados Unidos, Canadá, Itália e Alemanha. Foi também diretor das\nempresas Cinzano, Labofarma, Indústria Brasileira de Aço e Hamburg Süd,\nalém de membro do conselho fiscal das Indústrias Reunidas Francisco\nMatarazzo.\n\nFaleceu em São Paulo no dia 22 de outubro de 1983.\n\nFoi casado com Alexandra Marcondes de Ataliba Nogueira, com quem teve\nsete filhos.\n\nPublicista, orador, biógrafo, ensaísta e historiador, publicou, além de\nartigos em inúmeras revistas, A reforma da Constituição federal (1926),\nA instrução moral e cívica e a sua utilidade (1926), Combate às\npublicações imorais: exegese do art. 5º da Lei de Imprensa (1929), As\nloterias estaduais e o fisco (1930), Santo Antônio na tradição\nbrasileira (1933), Um inventor brasileiro (biografia de Francisco João\nde Azevedo, 1934), Penas e medidas de segurança (1936), A arte de pregar\ndo padre Antônio Vieira (1936), Medidas de segurança (1937), Pena sem\nprisão (1938), O Estado é meio e não fim (1940), As medidas de segurança\nem espécie (1941), Ministro Costa e Silva: traços biográficos (1941), D.\nJoaquim Mamede da Silva Leite — traços biográficos (1941),\nEstabelecimentos e regimes para execução das medidas de segurança\n(1943), Elogio histórico de d. João Néri, 1º bispo de Campinas (1945),\nOs municípios e os munícipes na Constituição de 1946 (1947), O\npan-americanismo e o superestado (1947), O aborto e o Código Penal\n(1948), Rui Barbosa e as fontes do direito constitucional brasileiro\n(1949), Rui e Campinas (1949), Carlos de Laet no centenário de seu\nnascimento (1956), Prof. José Eduardo de Macedo Soares (1956), Costa\nManso, doutor honoris causa (1956), Adaptação do sistema parlamentar de\ngoverno aos estados federados (1962), A máquina de escrever, invento\nbrasileiro (1962), Teoria geral do Estado (1966), A nação (1967), Teoria\ndo município (1968), Lições de teoria geral do Estado (1969), Antônio\nConselheiro e Canudos — revisão histórica (1974).\n\n \n\n \n\nFONTES: CÂM. DEP. Deputados; CÂM. DEP. Relação dos dep.; COUTINHO, A.\nBrasil; Diário do Congresso Nacional; Estado de S. Paulo (19/9/76 e\n18/3/79); Folha de S. Paulo (17/12/74); GALVÃO, F. Fechamento; Grande\nencic. Delta, Grande encic. portuguesa; HIRSCHOWICZ, E. Contemporâneos;\nLEITE, A. Páginas; MELO, L. Dic.; Novo dic. de história; SILVA, G.\nConstituinte; SILVA, H. 1938; SOC. BRAS. EXPANSÃO COMERCIAL. Quem;\nSúmulas; TAVARES, J. Radicalização; TRIB. SUP. ELEIT. Dados (1);\nTRINDADE, H. Integralismo; Veja (2/11/83); VELHO SOBRINHO, J. Dic.\n\n \n","ref":"FONTES: CÂM. DEP. Deputados; CÂM. DEP. Relação dos dep.; COUTINHO, A.\nBrasil; Diário do Congresso Nacional; Estado de S. Paulo (19/9/76 e\n18/3/79); Folha de S. Paulo (17/12/74); GALVÃO, F. Fechamento; Grande\nencic. Delta, Grande encic. portuguesa; HIRSCHOWICZ, E. Contemporâneos;\nLEITE, A. Páginas; MELO, L. Dic.; Novo dic. de história; SILVA, G.\nConstituinte; SILVA, H. 1938; SOC. BRAS. EXPANSÃO COMERCIAL. Quem;\nSúmulas; TAVARES, J. Radicalização; TRIB. SUP. ELEIT. Dados (1);\nTRINDADE, H. Integralismo; Veja (2/11/83); VELHO SOBRINHO, J. Dic.\n\n \n","dic":"DHBB"}
