{"title":"NOGUEIRA, Carlos Pereira","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1951],"estados":[0,"PA"],"autor":[0],"content":"**NOGUEIRA, Carlos Pereira**\n\n\\*const. 1946; dep. fed. PA 1946-1951.\n\n \n\n*Carlos Pereira Nogueira* nasceu em Belém no dia 2 de abril de 1909,\nfilho de Raimundo Augusto Nogueira da Cruz e de Raimunda Pereira\nNogueira.\n\nEm 1930 formou-se em odontologia, e em 1941 bacharelou-se pela Faculdade\nNacional de Direito da Universidade do Brasil, no Rio de Janeiro, então\nDistrito Federal. Radicado na capital da República, foi jornalista,\ninspetor do Ministério do Trabalho, funcionário municipal e da Caixa\nEconômica Federal, assessor técnico da Secretaria de Segurança Pública e\ndiretor de empresa.\n\nNo pleito de dezembro de 1945 elegeu-se deputado à Assembléia Nacional\nConstituinte pelo Pará na legenda do Partido Social Democrático (PSD).\nAssumindo a cadeira em fevereiro do ano seguinte, participou dos\ntrabalhos constituintes e, com a promulgação da nova Carta (18/9/1946),\npassou a exercer o mandato ordinário como membro da Comissão Permanente\nde Diplomacia.\n\nEm outubro de 1950 voltou a candidatar-se a deputado federal por São\nPaulo na legenda do Partido Trabalhista Nacional (PTN), obtendo apenas\numa suplência. Por ocasião dessas eleições, foi preso sob a acusação de\npretender subornar o Tribunal Regional Eleitoral. A licença para\nprocessá-lo, solicitada por esse órgão à Câmara dos Deputados, foi\nentretanto negada. Deixou a Câmara em janeiro de 1951.\n\nAfastado da política desde então, nos anos de 1970, ainda no Ministério\ndo Trabalho, ocupou o cargo de superintendente da arrecadação e\nfiscalização daquela pasta.\n\nFaleceu no Rio de Janeiro no dia 30 de abril de 1996.\n\nEra casado com Maria Sílvia Nogueira e, em segundas núpcias, com Cecília\nHeilborn Nogueira. Teve cinco filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados;* CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep.;*COUTINHO, A.\n*Brasil; Diário do Congresso Nacional; Grande* *encic. Delta;*INF. FAM.;\nLEITE, A. *História;*SILVA, G. *Constituinte;*TRIB. SUP. ELEIT.\n*Dados*(2).\n\n \n\n* *\n","ref":"FONTES: CÂM. DEP. *Deputados;* CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep.;*COUTINHO, A.\n*Brasil; Diário do Congresso Nacional; Grande* *encic. Delta;*INF. FAM.;\nLEITE, A. *História;*SILVA, G. *Constituinte;*TRIB. SUP. ELEIT.\n*Dados*(2).\n\n \n\n* *\n","dic":"DHBB"}
