{"title":"NOGUEIRA, Dirceu","cargoss":["Chefe do Departamento de Engenharia e Comunicações do Exército","Ministro dos Transportes"],"cargos_esp":[0,0],"datas_ini":[1971,1974],"datas_fim":[1974,1979],"estados":[0,0],"autor":[0],"content":"**NOGUEIRA, Dirceu**\n\n\\*militar; ch. Depto Eng. Comunic. Ex. 1971-1974; min. Transp.\n1974-1979.\n\n* *\n\n*Dirceu de Araújo Nogueira* nasceu em Santana do Livramento (RS) no dia\n16 de maio de 1912, filho de Carlos Domingos Nogueira e de Maria Araújo\nNogueira.\n\nDepois de fazer o curso secundário no Colégio Militar de Porto Alegre,\ntransferiu-se para a Escola Militar do Realengo, no Rio de Janeiro,\nentão Distrito Federal, onde sentou praça em abril de 1931. Tendo optado\npela arma de engenharia, em janeiro de 1934 recebeu a patente de\nsegundo-tenente. Foi promovido a primeiro-tenente em maio de 1936, a\ncapitão em maio do ano seguinte, a major em junho de 1944, a\ntenente-coronel em julho de 1951 e a coronel em março de 1955.\n\nPromovido a general-de-brigada em março de 1964, aderiu ao movimento\npolítico-militar deflagrado no dia 31 desse mês, que, vitorioso,\ndestituiu o presidente João Goulart. Em março de 1967, já durante o\ngoverno do marechal Artur da Costa e Silva, passou a general-de-divisão,\nassumindo em seguida o comando da 8ª Região Militar (8ª RM), sediada em\nBelém. Em julho de 1971 foi promovido a general-de-exército e em\nsetembro seguinte assumiu a chefia do Departamento de Engenharia e\nComunicações do Exército, em substituição ao general Rodrigo Otávio\nJordão Ramos.\n\nMinistro dos Transportes\n\nNo início de 1974, foi convidado pelo presidente Ernesto Geisel para\nocupar a pasta dos Transportes durante seu período governamental, em\nsubstituição a Mário Andreazza. Tendo aceito a incumbência, deixou a\nchefia do Departamento de Engenharia e Comunicações no dia 14 de março,\ntransmitindo-a ao general Venitius Nazaré Notare. Tomou posse no\nMinistério dos Transportes no dia seguinte, quando teve início o governo\nGeisel, e, na ocasião, fez declarações acerca da necessidade de uma\nsubstancial mudança estratégica na política de transportes, devido à\nintensificação da crise internacional do petróleo. Dois dias depois\nassinou sua ficha de filiação ao partido governamental, a Aliança\nRenovadora Nacional (Arena), afirmando em entrevista à imprensa seu\npropósito de participar de todas as realizações do partido e de\ncontribuir para sua vitória no pleito de novembro daquele ano. Ainda em\n1974 foi transferido para a reserva.\n\nEntre suas iniciativas como ministro dos Transportes, destacaram-se a\ninauguração dos primeiros 320km da rodovia que liga o Rio de Janeiro a\nSantos (SP), em setembro de 1975, e a criação, no mesmo mês, do Fundo\nNacional de Desenvolvimento de Transportes Urbanos, que representou o\napoio do governo federal ao setor dos transportes nos municípios e áreas\nmais densamente povoadas. Em março de 1976 foi anunciada a desaceleração\ndas obras de construção da Ferrovia do Aço, sob a alegação de carência\nde verbas; em julho foi inaugurada a primeira pista da rodovia dos\nImigrantes, em São Paulo, e em outubro abriu-se ao tráfego a rodovia\nentre Joaçaba e Campos Neves, em Santa Catarina. Em 1977 foi inaugurada\na rodovia BR-174, ligando Manaus a Caracaraí (RR), cuja construção,\niniciada ainda na administração de Andreazza, suscitara muitas\ncontrovérsias devido ao fato de seu percurso cortar território da\nreserva indígena dos naquiri-atroaris, localizada no Amazonas.\n\nEm janeiro de 1978 foi entregue ao público o Aeroporto Internacional do\nRio de Janeiro, o primeiro no país com instalações adequadas para\nreceber aviões supersônicos. Umas das últimas obras concluídas durante\nsua administração foi a Ferrovia do Trigo, em dezembro do mesmo ano. A\nconstrução da ferrovia ligando Rosa Sales a Passo Fundo, no Rio Grande\ndo Sul, que tivera seu projeto aprovado em 1973, era meta prioritária\ndevido à sua importância para a economia nacional. No dia 15 de março de\n1979, com o fim do governo do general Geisel, deixou o Ministério dos\nTransportes, sendo substituído por Eliseu Resende.\n\nReformado em 1985, a partir de então retirou-se para a vida privada, não\nvoltando a se dedicar a nenhuma atividade profissional.\n\nNo decorrer de sua carreira militar fez os cursos da Escola de\nAperfeiçoamento de Oficiais, da Escola de Comando e Estado-Maior do\nExército (ECEME) e da Escola Superior de Guerra da França. Instrutor da\nECEME e da Diretoria de Ensino do Exército e adjunto do Estado-Maior do\nExército (EME), chefiou ainda a Diretoria de Engenharia e os gabinetes\nda Diretoria de Transportes e da Diretoria de Material de Engenharia.\nChefe do estado-maior do III e do I exércitos e do Departamento de\nProduções e Obras do Exército, além de vice-chefe do EME, comandou\ntambém o 1º Batalhão Ferroviário e o 1º Grupamento de Engenharia.\n\nFaleceu em Rio de Janeiro no dia 6 de abril de 2002.\n\nCasado com Abigail Faria Nogueira, teve duas filhas.\n\n \n\nFONTES: CORRESP. SECRET. GERAL EXÉRC.; *Encic. Barsa*(1975, 1976, 1977 e\n1978); *Globo* (11/4/02); INF. Rosana Nogueira; *Jornal do\nBrasil*(15/4/74 e 18/3/76); MIN. VIAÇÃO. *Dados*; *Perfil* (1974);*Veja*\n(27/2/74).\n\n \n","ref":"FONTES: CORRESP. SECRET. GERAL EXÉRC.; *Encic. Barsa*(1975, 1976, 1977 e\n1978); *Globo* (11/4/02); INF. Rosana Nogueira; *Jornal do\nBrasil*(15/4/74 e 18/3/76); MIN. VIAÇÃO. *Dados*; *Perfil* (1974);*Veja*\n(27/2/74).\n\n \n","dic":"DHBB"}
