{"title":"NOGUEIRA, Etevaldo","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1995],"estados":[0,"CE"],"content":"**NOGUEIRA, Etevaldo**\n\n\\*const. 1987-1988; dep. fed. CE 1987-1995.\n\n*Etevaldo Nogueira Lima* nasceu em Pedro II (PI)~~,~~ no dia 8 de julho\nde 1932, filho de Manuel Nogueira Lima e de Maria de Lurdes Lima. O\nirmão, Ciro Nogueira, foi deputado federal em duas legislaturas, de 1983\na 1987 e de 1991 a 1995.\n\nFormou-se em direito pela Universidade Federal do Ceará (UFC) em 1961.\n\nIndustrial, foi presidente do Sindicato da Indústria de Óleos, Couros e\nPeles (1965), diretor da União das Classes Produtoras do Ceará\n(1968-1970), secretário (1970-1974) e vice-presidente (1975-1978) da\nFederação do Comércio Atacadista do Ceará. Neste último período também\nexerceu a diretoria administrativa do Banco do Estado do Ceará e\nintegrou o conselho consultivo do Banco do Nordeste, tendo atuado como\nvogal da 1ª Junta de Conciliação e Julgamento de Fortaleza.\n\nNo pleito de novembro de 1978 elegeu-se deputado estadual na legenda da\nAliança Renovadora Nacional (Arena), partido de sustentação do regime\nmilitar instaurado em abril de 1964. Com a extinção do bipartidarismo,\nem novembro de 1979, e a conseqüente reformulação partidária, filiou-se\nao Partido Democrático Social (PDS), sucessor da Arena.\n\nVice-presidente da Assembléia Legislativa do Ceará, entre 1979 e 1983,\nocupou a vice-liderança da bancada governista e participou das comissões\nde Constituição e Justiça, e de Fiscalização e Tomada de Contas.\nReeleito em novembro de 1982, iniciou o novo mandato em fevereiro de\n1983, permanecendo nas mesmas comissões.\n\nDerrotada na Câmara a emenda Dante de Oliveira, que previa eleições\ndiretas para presidente da República já em novembro de 1985 — faltaram\n22 votos para que a proposição fosse levada à apreciação do Senado — no\nColégio Eleitoral, reunido em 15 de janeiro de 1985, Etevaldo Nogueira\nrepresentou a Assembléia Legislativa do Ceará e apoiou o candidato\noposicionista Tancredo Neves, eleito pela Aliança Democrática, uma união\ndo PMDB com a dissidência do Partido Democrático Social (PDS) abrigada\nna Frente Liberal. Doente, Tancredo Neves não chegou a ser empossado,\nvindo a falecer em 21 de abril de 1985. Seu substituto foi o vice José\nSarney, que já vinha exercendo o cargo interinamente desde 15 de março\ndesse ano.\n\nEm novembro de 1986, já filiado ao Partido da Frente Liberal (PFL),\nEtevaldo Nogueira concorreu a uma cadeira de deputado federal\nconstituinte. Eleito, foi empossado em fevereiro de 1987. Titular da\nSubcomissão de Garantia da Constituição, Reformas e Emendas, da Comissão\nda Organização Eleitoral, Partidária e Garantia das Instituições, e\nsuplente da Subcomissão da Política Agrícola e Fundiária e da Reforma\nAgrária, da Comissão da Ordem Econômica, votou contra a limitação do\ndireito de propriedade, a desapropriação da propriedade produtiva, a\nestatização do sistema financeiro, o voto facultativo aos 16 anos, a\nsoberania popular, a remuneração 50% superior para o trabalho extra, a\njornada semanal de 40 horas, o turno ininterrupto de seis horas e a\ndemissão sem justa causa. E a favor da pena de morte, do\npresidencialismo e do mandato de cinco anos para o então presidente José\nSarney.\n\nApós a promulgação da nova Carta constitucional, exerceu a\nvice-presidência das comissões de Desenvolvimento Urbano, e do Interior\n(1989-1990). Vice-líder do PFL e titular da Comissão de Minas e Energia\n(1990), reelegeu-se em outubro de 1990.\n\nNa sessão que a Câmara dos Deputados realizou em 29 de setembro de 1992,\nfoi um dos 38 parlamentares que votaram contra a abertura de um processo\nde*impeachment* contra o presidente Fernando Collor de Melo, acusado de\ncrime de responsabilidade por ligações com um esquema de corrupção\nliderado pelo ex-tesoureiro de sua campanha presidencial, Paulo César\nFarias. Em contrapartida, Etevaldo Nogueira pôde favorecer suas bases\neleitorais com a liberação de recursos do Ministério da Ação Social —\n198 milhões de cruzeiros, para Viçosa do Ceará, e 322 milhões, para\nCariré.\n\nNo curso da legislatura, Nogueira votou a favor da criação do Fundo\nSocial de Emergência (FSE), do Imposto Provisório sobre Movimentação\nFinanceira (IPMF) e pelo fim do voto obrigatório. Deixou a Câmara ao\ntérmino do mandato, em janeiro de 1995, sem ter concorrido à reeleição.\n\nParalelamente às atividades de industrial, Etevaldo Nogueira exerceu o\ncargo de juiz e foi diretor-presidente da Rádio Iracema, de Fortaleza.\n\nFaleceu em março de 2009, vítima de um infarto.\n\nEra casado com Maria Marli Nogueira Lima, com quem teve seis filhos. Seu\nsobrinho, Ciro Nogueira Filho, elegeu-se deputado federal pelo Piauí em\n1994, 1998, 2002 e 2006.\n\n \n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros.*Repertório (1991-1995); COELHO, J. ~~&~~;\nOLIVEIRA, A. *Nova*; *Folha de S. Paulo* (17/10/92); Globo (16/1/85);\n*Olho no voto/Folha de S. Paulo* (18/9/95); 4 e 2/9/9/98); *Perfil\nparlamentar/IstoÉ* (1991);*Povo* (online). Disponível em : \\<http://www.\nopovo.com.br/cidades/864646.html\\>. Acesso em : 17 jul. 2009; Último\nSegundo. Disponível em :\n\\<http://ultimosegundo.ig.com.br/brasil/2009/03/23/morre+ex+deputado+\netevaldo+nogueira+lima+4989206.html\\>. Acesso em : 17 jul. 2009.\n\n \n\n \n\n \n\n \n\n \n\n ~~Portal~~~~Último\nSegundo~~~~(~~~~[http://ultimosegundo.ig.com.br/brasil/2009/03/23/morre+ex+deputado+etevaldo+nogueira+lima+4989206.html](http://ultimosegundo.ig.com.br/brasil/2009/03/23/morre+ex+deputado+etevaldo+nogueira+lima+4989206.html)~~~~;~~~~acessado\nem 17/7/2009);~~\n\n*~~ O~~**~~Povo~~*~~Online\n(CE)~~~~~~~~(~~~~[http://www.opovo.com.br/cidades/864646.html](http://www.opovo.com.br/cidades/864646.html)~~~~;~~~~acessado\nem 17/7/2009).~~\n\n \n","ref":"","dic":"DHBB"}
