{"title":"NOGUEIRA, Hamilton","cargoss":["Constituinte","Senador","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,"GB"],"datas_ini":[1946,1946,1959,1960],"datas_fim":[1946,1955,1960,1967],"estados":[0,"DF","DF",0],"autor":[0],"content":"**NOGUEIRA, Hamilton**\n\n\\*const. 1946; sen. DF 1946-1955; dep. fed. DF 1959-1960; dep. fed. GB\n1960-1967.\n\n \n\n*Hamilton de Lacerda Nogueira* nasceu em Campos (RJ) no dia 14 de\njaneiro de 1897, filho de Antônio José da Costa Nogueira e de Maria\nElisa Lacerda Nogueira.\n\nFez o curso primário em escola pública na ilha de Paquetá, no Rio de\nJaneiro, então Distrito Federal, e o ginásio no Colégio Abílio, em\nNiterói (RJ), formando-se em dezembro de 1918 pela Faculdade de Medicina\ndo Rio de Janeiro.\n\nMédico recém-formado, transferiu-se em 1919 para Muzambinho (MG), onde\npermaneceu por dois anos. Nesse período, entrou em contato com Jackson\nde Figueiredo, que o levou juntamente com outros jovens agnósticos, a\ningressar no movimento católico denominado Apostolado, e a desenvolver,\na partir de então, uma intensa atuação como líder católico. Em 1921\nvoltou ao Rio de Janeiro e tornou-se médico no Hospital Pedro II, no\nqual trabalharia durante 20 anos, chegando a diretor. Ainda em 1921, foi\nnomeado subinspetor sanitário do Departamento Nacional de Saúde Pública\n(DNSP).\n\nEm maio de 1922 ajudou a fundar e tornou-se vice-presidente do Centro\nDom Vital, associação civil ligada à Igreja Católica para o estudo, a\ndiscussão e o apostolado. A entidade, liderada por Jackson de Figueiredo\ne apoiada pelo arcebispo coadjutor do Rio de Janeiro, dom Sebastião Leme\nda Silveira Cintra, tinha também a finalidade de atrair elementos da\nintelectualidade do país, visando formar uma “nova geração de\nintelectuais católicos”. Suas principais atividades na década de 1920\nforam a promoção de conferências sobre teologia e filosofia, a edição da\nrevista mensal A Ordem e a manutenção de uma biblioteca católica. Até a\nfundação da Pontifícia Universidade Católica (PUC) do Rio de Janeiro, em\n1941, o Centro Dom Vital seria considerado o principal núcleo\nintelectual do catolicismo brasileiro.\n\nA partir de 1929, ano em que se tornou livre-docente de higiene na\nfaculdade de medicina em que se formara, Hamilton Nogueira passou a\nlecionar em diversas faculdades. Em 1930 ingressou na Escola de Medicina\ne Cirurgia do Rio de Janeiro e no Instituto Hahnemanniano do Brasil como\nprofessor contratado de higiene, tornando-se depois assistente da mesma\ndisciplina. Em 1931 assumiu as funções de assistente da cadeira de\nodontologia legal, da qual seria catedrático em 1934. Em 1932 tornou-se\ncatedrático de biologia geral da Faculdade de Filosofia do Rio de\nJaneiro. Foi fundador, em 1938, da Faculdade de Filosofia, Ciências e\nLetras do Instituto Santa Úrsula, na qual lecionou fundamentos\nbiológicos da educação. Em 1941 assumiu a cátedra de medicina legal da\nFaculdade Católica de Direito, da qual foi também fundador. Em 1943\npassou de livre-docente a catedrático de higiene da Faculdade Nacional\nde Medicina, em substituição ao professor Afrânio Peixoto, deixando\nentão a cadeira de higiene da Escola de Medicina e Cirurgia.\n\n \n\nAtuação política\n\nIniciou a vida política no pleito de dezembro de 1945, após a deposição\nde Getúlio Vargas pelos chefes militares (29/10/1945), elegendo-se\nsenador pelo Distrito Federal à Assembléia Nacional Constituinte na\nlegenda da União Democrática Nacional (UDN). Vários integrantes do\nCentro Dom Vital ingressaram na política nessa mesma época, fazendo\nparte da UDN, da Campanha de Resistência Democrática, liderada pelo\njurista Heráclito Sobral Pinto, ou do Partido Democrata Cristão (PDC).\n\nEmpossado em fevereiro de 1946, ainda durante os trabalhos de elaboração\nda nova Constituição defendeu o funcionamento legal do Partido Comunista\nBrasileiro, então Partido Comunista do Brasil (PCB) liderado por Luís\nCarlos Prestes, também eleito senador. Justificou sua posição\nesclarecendo que era favorável à “participação legítima de qualquer\npartido em uma democracia”, embora não apoiasse a ideologia comunista.\nDeclarou também que atuaria ao lado do PCB “em questões comuns de\njustiça social”, não podendo, no entanto, como católico que era, manter\nindividualmente relações com o partido. Promulgada a Constituição em\nsetembro de 1946, passou a exercer mandato legislativo ordinário no\nSenado.\n\nEm julho de 1947, em resposta a um discurso do senador Getúlio Vargas\ncriticando a situação econômico-financeira do país, lembrou as\nconseqüências da Segunda Guerra Mundial (1939-1945) e acusou o\nDepartamento de Imprensa e Propaganda (DIP), órgão criado por Vargas\ndurante o Estado Novo (1937-1945), de ter sido um porta-voz da Alemanha\nnazista. Na mesma ocasião, e referindo-se ainda à época da guerra,\nclassificou de demagógica a acusação feita por Vargas a um grupo de\ndemocratas que tentou sabotar as tropas da Força Expedicionária\nBrasileira (FEB) para que, “em vez de irem combater na Europa, se\norganizassem para combater o governo”.\n\nEm maio de 1947, o registro do PCB fora cancelado por decisão do\nTribunal Superior Eleitoral (TSE), após um processo de longa tramitação.\nOs parlamentares comunistas, que haviam sido eleitos em 1945, ficaram\nsem partido e, em outubro, foi colocada em votação no Congresso a\ncassação de seus mandatos. Firmando a mesma posição que defendera na\nConstituinte, a da participação legítima de qualquer partido em uma\ndemocracia, Hamilton Nogueira votou contra o projeto do senador Ivo de\nAquino, que dispunha sobre a extinção dos mandatos daqueles\nparlamentares, mas a cassação foi aprovada afinal no dia 29, em segunda\ne última votação, por 34 votos contra 18. Em 1948 foi membro da Comissão\nde Trabalho e Previdência Social e presidente da Comissão de Saúde,\nelegendo-se quarto-secretário da mesa do Senado em 1951 e em 1952. Neste\núltimo ano presidiu a delegação brasileira ao Congresso da União\nInterparlamentar, em Berna, na Suíça.\n\nA oposição ao segundo governo de Vargas (1951-1954) caracterizou a\natuação de grande parte da bancada da UDN no Congresso, que se tornou\nconhecida como “Banda de Música” e que ganhava ou perdia adeptos\nconforme a polarização em torno de um tema. Hamilton Nogueira participou\ndesse grupo, embora com pequena atuação, no ataque à suposta corrupção\nadministrativa do governo. Participou também da reunião promovida em 19\nde maio de 1954 pelo Clube da Lanterna — organização civil fundada em\n1953 sob a liderança do jornalista Carlos Lacerda, com o objetivo de\ncombater o governo Vargas —, à qual estiveram presentes para debater a\nsucessão presidencial, Odilon Braga, José Eduardo Prado Kelly, Heitor\nBeltrão, Amaral Neto e o próprio Lacerda, então candidato a deputado\nfederal pela UDN carioca. Em julho Hamilton Nogueira inscreveu-se como\ncandidato ao Senado às eleições de outubro seguinte na legenda da\nAliança Popular contra o Roubo e o Golpe, coligação que havia sido\nformada no Distrito Federal em janeiro de 1954 por parlamentares\ncariocas da UDN, do Partido Libertador (PL) e do Partido Republicano\n(PR).\n\nAinda em meados do ano, a Banda de Música moveu uma intensa campanha\ncontra os erros administrativos e as nomeações infelizes da equipe do\npresidente. Nos primeiros dias de agosto, ocorreu o assassinato do major\nda Aeronáutica Rubens Vaz, num atentado cujo alvo era Carlos Lacerda. O\ninquérito revelou o envolvimento de membros da guarda pessoal de Vargas,\ndando início a uma crise político-militar. Enquanto a Banda de Música\nassumia a cobrança diária das investigações, o Clube da Lanterna voltou\na se reunir no dia 19 de agosto e dirigiu um apelo ao ministro da\nGuerra, general Zenóbio da Costa, para que as forças armadas promovessem\na renúncia do presidente. No dia seguinte, ao lado de diversos\nparlamentares udenistas, entre eles Aluísio de Carvalho e Othon Nader,\nHamilton Nogueira manifestou-se no Senado pela renúncia de Vargas, ao\nmesmo tempo em que o deputado Afonso Arinos se pronunciava da mesma\nforma na Câmara. A crise culminou com o suicídio de Vargas no dia 24 de\nagosto, fato que abalou profundamente o prestígio da UDN, acusada por\namplos segmentos sociais de ter causado a tragédia.\n\nRealizado o pleito de outubro de 1954, Hamilton Nogueira foi derrotado\npara o Senado pelo general Aguinaldo Caiado de Castro, que concorreu na\nlegenda do Partido Trabalhista Brasileiro (PTB), e por Gilberto Marinho,\ncandidato do Partido Social Democrático (PSD) e do Partido Republicano\nTrabalhista (PRT). Concluindo seu mandato em janeiro de 1955, assumiu em\nseguida a direção da Escola de Medicina e Cirurgia, que exerceu até\n1957. Em outubro de 1958 elegeu-se deputado federal pelo Distrito\nFederal na legenda da UDN, ocupando uma cadeira na Câmara em fevereiro\nde 1959. Em abril de 1960, com a transferência da capital federal para\nBrasília, passou a representar o estado da Guanabara, pelo qual foi\nreeleito em outubro de 1962, sempre na legenda da UDN. Em dezembro desse\nano tornou-se líder da UDN na Câmara.\n\n \n\nNa oposição ao regime militar\n\nApós o movimento político-militar de 31 de março de 1964, que depôs o\npresidente João Goulart, foram editados vários atos institucionais,\nentre eles o Ato Institucional nº 2 (AI-2), em 27 de outubro de 1965. O\nAI-2 reabriu o processo de punições extralegais de adversários do\nregime, reinstaurou eleições indiretas para a presidência da República,\nlimitações ao Legislativo em benefício do Executivo e extinguiu os\npartidos políticos existentes. Com a posterior instauração do\nbipartidarismo, foram criados a Aliança Renovadora Nacional (Arena),\nsituacionista, e o Movimento Democrático Brasileiro (MDB), de oposição,\nao qual Hamilton Nogueira se filiou, tornando-se seu vice-líder em abril\nde 1966.\n\nCandidato à reeleição em novembro de 1966 na legenda do MDB, declarou ao\nJornal do Brasil (25/10/1966) que esperava continuar lutando na Câmara\npor uma democracia que respeitasse “os direitos da pessoa cívica e da\npessoa operária”, de acordo com seu lema: “Só é digno da democracia quem\ncorre o risco da democracia.” Todavia, realizado o pleito, obteve apenas\na terceira suplência e deixou a Câmara em janeiro de 1967, ocasião em\nque reassumiu seu cargo na direção do Centro Dom Vital, juntamente com\noutros membros antigos. Entretanto, em meados de 1967 a diretoria foi\ndestituída pelo cardeal-arcebispo do Rio de Janeiro, dom Jaime de Barros\nCâmara, e o Centro, que já passara por várias crises internas, foi\nperdendo sua dinâmica e influência a partir de junho de 1968,\nmantendo-se vivo apenas pelo prestígio de alguns militantes como\nHamilton e Alceu Amoroso Lima.\n\nEm 1970 Hamilton Nogueira esteve no México integrando a delegação\nbrasileira aos festejos do 150º aniversário da Revolução Mexicana, e em\njaneiro de 1980 voltou à vice-presidência do Centro Dom Vital quando a\nentidade foi reativada, tendo como presidente Sobral Pinto.\n\nPertenceu a diversas associações e agremiações científicas como a\nAcademia Fluminense de Letras, a Sociedade Brasileira de Antropologia e\nEtnologia, da qual foi fundador, a Sociedade de Medicina e Cirurgia de\nNiterói, a Sociedade Médica de São Lucas, a Sociedade Brasileira de\nBiologia, a Liga Brasileira de Higiene Mental, a Academia Nacional de\nMedicina e a Academia Brasiliense de Letras, tendo sido membro titular\ndas duas últimas. Poliglota, aos 60 anos começou a estudar hebraico,\nchinês e dinamarquês, dedicando-se ainda à pintura.\n\nFaleceu no Rio de Janeiro no dia 6 de maio de 1981.\n\nFoi casado com Maria Manuela Abreu Nogueira, com quem teve sete filhos.\n\nPublicou Doutrina da ordem (1925), Jackson de Figueiredo, doutrinador\ncatólico (ensaio, 1928), Freud e a renovação psicológica (1930), Ensaios\nde biologia (1934), Dos-toiewski (ensaio, 1935), Educação sexual (1941),\nClandestinos (novela, 1957), Linha de sombra (ensaio, 1966), Reflexões\nsobre a mortalidade infantil no Rio de Janeiro, Esterilização de\ntarados, Biotipologia medieval, A doença de Heine-Medin do ponto de\nvista higiênico e uma apreciação crítica sobre o romance Macunaíma,\nmuito elogiada pelo autor, Mário de Andrade.\n\n \n\n \n\nFONTES: CAFÉ FILHO, J. Sindicato; CÂM. DEP. Deputados; CÂM. DEP.\nDeputados brasileiros. Repertório (5); CÂM. DEP. Relação nominal dos\nsenhores; CARNEIRO, G. História; COSTA, M. Cronologia; Diário do\nCongresso Nacional; GALVÃO, F. Fechamento; Globo (7/5/81); Grande encic.\nDelta; HIRSCHOWICZ, E. Contemporâneos; Jornal (25/8/25); Jornal do\nBrasil (25/8 e 25/10/66, 23/7/73, 15/1/77, 7/5 e 14/6/81); LEHMANN, O.\nJosé; MACEDO, N. Aspectos; NÉRI, S. 16; SENADO. Relação; SENADO. Relação\ndos líderes; SILVA, G. Constituinte; SILVA, H. 1945.\n\n \n","ref":"FONTES: CAFÉ FILHO, J. Sindicato; CÂM. DEP. Deputados; CÂM. DEP.\nDeputados brasileiros. Repertório (5); CÂM. DEP. Relação nominal dos\nsenhores; CARNEIRO, G. História; COSTA, M. Cronologia; Diário do\nCongresso Nacional; GALVÃO, F. Fechamento; Globo (7/5/81); Grande encic.\nDelta; HIRSCHOWICZ, E. Contemporâneos; Jornal (25/8/25); Jornal do\nBrasil (25/8 e 25/10/66, 23/7/73, 15/1/77, 7/5 e 14/6/81); LEHMANN, O.\nJosé; MACEDO, N. Aspectos; NÉRI, S. 16; SENADO. Relação; SENADO. Relação\ndos líderes; SILVA, G. Constituinte; SILVA, H. 1945.\n\n \n","dic":"DHBB"}
