{"title":"NOGUEIRA, Jorge Paulo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1983],"estados":["SP"],"autor":[0],"content":"**NOGUEIRA, Jorge Paulo**\n\n\\*dep. fed. SP 1975-1983.\n\n*Jorge Paulo Nogueira* nasceu na cidade de São Paulo no dia 23 de abril\nde 1938, filho de José Gonçalo d’Amarante Nogueira e de Maria Antonieta\nSartorelli Nogueira.\n\nFormado em contabilidade, tornou-se apresentador de rádio e televisão,\nrecebendo o apelido de “chapéu de couro”, por seus programas\nradiofônicos dedicados à música nordestina, e alcançando grande\npopularidade.\n\nIniciou sua carreira política elegendo-se em novembro de 1970 suplente\nde deputado federal por São Paulo na legenda do Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instaurado no\npaís em abril de 1964. Em novembro de 1972 foi eleito vereador em São\nPaulo e em fevereiro do ano seguinte assumiu o mandato, passando a\nexercer a liderança do MDB na Câmara Municipal paulistana.\n\nNo pleito de novembro de 1974 elegeu-se deputado federal por São Paulo\nna legenda do MDB. Deixou a Câmara Municipal em janeiro de 1975 para\ntomar assento na Câmara dos Deputados em fevereiro seguinte,\ntornando-se, nessa legislatura, membro da Comissão de Comunicações. Em\nnovembro de 1978 reelegeu-se deputado federal, e com a extinção do\nbipartidarismo em novembro de 1979 e a conseqüente reformulação\npartidária, filiou-se ao situacionista Partido Democrático Social (PDS),\nacompanhando um grupo de ex-oposicionistas identificado com o governador\nPaulo Salim Maluf. Nesta legislatura, foi vice-presidente e presidente\nda Comissão de Comunicação. Nas eleições de novembro de 1982,\ncandidatou-se à reeleição na legenda do PDS, obtendo apenas uma\nsuplência. O mesmo ocorreu no pleito de novembro de 1986, quando\ncandidatou-se a uma vaga de deputado federal constituinte, pela legenda\ndo Partido Democrático Trabalhista (PDT).\n\nCasou-se com Nodeci Alves Nogueira, promovendo seu ingresso na carreira\npolítica como vereadora na cidade de São Paulo em 1976 e como deputada\nestadual em São Paulo em 1978. Teve uma filha.\n\nPublicou *Crônicas sentimentais*(1966).\n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados;* CÂM. DEP*. Deputados brasileiros. Repertório* (8);\n*Globo*(17/1/80); LAMOUNIER, B. *Voto;* NÉRI, S. *16; Perfil* (1980);\n*Veja*(7/11/84).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados;* CÂM. DEP*. Deputados brasileiros. Repertório* (8);\n*Globo*(17/1/80); LAMOUNIER, B. *Voto;* NÉRI, S. *16; Perfil* (1980);\n*Veja*(7/11/84).\n\n \n","dic":"DHBB"}
