{"title":"NOGUEIRA, José Bonifácio Coutinho","cargoss":["Presidente da União Nacional dos Estudantes"],"cargos_esp":[0],"datas_ini":[1946],"datas_fim":[1947],"estados":[0],"autor":[0],"content":"**NOGUEIRA, José Bonifácio Coutinho**\n\n\\*pres. UNE 1946-1947.\n\n* *\n\n*José Bonifácio Coutinho Nogueira* nasceu na cidade de São Paulo no dia\n3 de dezembro de 1923, filho de Paulo Nogueira Filho e de Regina\nCoutinho Nogueira, descendentes de famílias abastadas e tradicionais.\nRevolucionário em 1930 e em 1932, seu pai foi deputado federal de 1935 a\n1937, constituinte em 1946 e novamente deputado federal de 1946 a 1951.\n\nJosé Bonifácio Nogueira estudou no Colégio São Bento e no Colégio Rio\nBranco, em sua cidade natal. Ingressando na Faculdade de Direito da\nUniversidade de São Paulo, aí participou da direção da Frente Acadêmica\npela Democracia e foi signatário do *Manifesto* *à nação*contra o Estado\nNovo, divulgado em novembro de 1943 pelo Centro Acadêmico 11 de Agosto.\nDurante dois anos foi redator-chefe do mensário *América,* editado pelos\nestudantes.\n\nFiliado à recém-criada União Democrática Nacional (UDN), em julho de\n1946, por ocasião do IX Congresso da União Nacional dos Estudantes\n(UNE), elegeu-se presidente da entidade, confirmando o predomínio de seu\npartido no movimento estudantil inaugurado na gestão anterior, de\nErnesto Bagdócimo. Assumiu o cargo em setembro do mesmo ano,\ndesenvolvendo em sua gestão atividades de caráter assistencialista como\na criação de restaurantes e de entidades estudantis. Criou também o balé\nda UNE e reativou o teatro da UNE, dirigido por Sérgio Cardoso. Em 1947\ndeixou a presidência da entidade, sendo substituído por Roberto Gusmão.\nNesse mesmo ano concluiu os estudos universitários, bacharelando-se em\ndireito.\n\nEm 1951 fundou a Companhia de Administração e Representações Ester,\ntornando-se seu diretor-superintendente e de 1956 a 1961 presidiu a\nAssociação Paulista de Criadores de Bovinos. Em 1959 assumiu a\nSecretaria de Agricultura do Estado de São Paulo a convite do governador\nCarlos Alberto de Carvalho Pinto. No ano seguinte fundou e foi\ndiretor-presidente da Cooperativa de Cafeicultores de Campinas,\nassumindo também a direção da UDN paulista.\n\nComo secretário de Agricultura, elaborou o projeto de revisão agrária,\ntransformado em lei estadual em dezembro de 1960. Criou e organizou\nainda o Centro de Abastecimento da Capital (Ceasa), obra pioneira no\nBrasil, e implantou a rede paulista de silos e armazéns da Companhia de\nArmazéns Gerais do Estado de São Paulo (CAGESP). Foi responsável pelo\naumento do número de postos de mecanização, pela construção de trezentas\ncasas da lavoura, pelos planos de colonização de glebas nos municípios\nde Campinas, Jaú e Marília, pelo início das obras do Jardim Botânico de\nSão Paulo e por um plano de reflorestamento que promoveu o plantio de 60\nmilhões de árvores.\n\nDeixando a Secretaria de Agricultura em 1962, concorreu ao governo do\nestado de São Paulo na legenda da Frente Popular, coligação formada pela\nUDN, o Partido Republicano (PR), o Partido Democrata Cristão (PDC), o\nPartido Trabalhista Brasileiro (PTB) e o Partido de Representação\nPopular (PRP). Embora apoiado pelo governador Carvalho Pinto, perdeu a\neleição para Ademar de Barros, candidato do Partido Social Progressista\n(PSP) e do Partido Social Democrático (PSD), ficando Jânio Quadros como\nsegundo colocado. Em 1963 tornou-se diretor-gerente do Banco Comercial\nde São Paulo e diretor do Grupo Anhumas S.A. o qual posteriormente\npresidiria. Com a extinção dos partidos políticos pelo Ato Institucional\nnº 2 (27/10/1965) e a posterior instauração do bipartidarismo, filiou-se\nà Aliança Renovadora Nacional (Arena), partido de sustentação do regime\nmilitar instalado no país em abril de 1964, de cujo gabinete executivo\nfoi membro em São Paulo.\n\nEm 1965 tornou-se membro do Conselho Nacional de Economia por nomeação\ndo presidente Humberto Castelo Branco e no ano seguinte tornou-se\npresidente da comissão consultiva bancária do Banco Central do Brasil.\nEm 1968, no governo de Roberto de Abreu Sodré, ocupou o cargo de\npresidente da Fundação Padre Anchieta — Centro Paulista de Rádio e TV\nEducativa, permanecendo no cargo até 1972, quando tornou-se\nvice-presidente do Banco Comercial de São Paulo. Em 1975, no governo de\nPaulo Egídio Martins, tornou-se secretário de Educação e,\ncumulativamente, no ano seguinte, secretário da Cultura, Ciência e\nTecnologia.\n\nAbandonando a vida pública, em 1979 fundou e passou a presidir a Empresa\nPaulista de Televisão (Eptv), afiliada e associada à Rede Globo de\nTelevisão e proprietária da TV Campinas, TV Ribeirão, TV Central e de\nsuas subsidiárias. Em 1994 a Eptv passou a se chamar Empresa Pioneira de\nTelevisão, passando a atuar também no sul de Minas e região.\n\nTornou-se ainda membro do Conselho Agrícola do Estado de São Paulo, da\nAssociação dos Usineiros do Estado de São Paulo, da Ordem dos Advogados\ndo Brasil, do Conselho de Administração da Destilaria Unialco e\npresidente do Conselho Nacional de Propaganda e da Comissão Coordenadora\nda Criação do Cavalo Nacional (CCCCN), vinculada ao Ministério da\nAgricultura. Foi também presidente da Fundação Crespi Prado, da\nSociedade Harmonia de Tênis e do Jóquei Clube de São Paulo e pertenceu\nao conselho curador de vários museus, entre eles o Museu Lasar Segall e\no Museu de Arte Moderna.\n\nFaleceu em São Paulo no dia 9 de janeiro de 2002.\n\nCasou-se com Maria Teresa de Castro Prado Coutinho Nogueira, com quem\nteve seis filhos.\n\nPublicou *Terras do Hudson e do Potomac*e *Trabalhando pela pecuária\nleiteira* (1958).\n\n \n\nFONTES: COUTINHO, A. *Brasil*;*Cruzeiro* (1/9/62); DCE LIVRE ALEXANDRE\nVANUCHI LEME*. Elementos*;**INF. BIOG. *Manchete*;*Movimento*(7/46);\n*Perfil*(1975); SÃO PAULO. *Quem*; SOC. BRAS. EXPANSÃO COMERCIAL.\n*Quem*;*Súmulas*;*Who’s who in Brazil*.\n\n \n","ref":"FONTES: COUTINHO, A. *Brasil*;*Cruzeiro* (1/9/62); DCE LIVRE ALEXANDRE\nVANUCHI LEME*. Elementos*;**INF. BIOG. *Manchete*;*Movimento*(7/46);\n*Perfil*(1975); SÃO PAULO. *Quem*; SOC. BRAS. EXPANSÃO COMERCIAL.\n*Quem*;*Súmulas*;*Who’s who in Brazil*.\n\n \n","dic":"DHBB"}
