{"title":"NOGUEIRA, Sizínio Pontes","cargoss":["Embaixador do Brasil - Bolívia","Embaixador do Brasil - URSS"],"cargos_esp":[0,0],"datas_ini":[1976,1980],"datas_fim":[1979,1983],"estados":[0,0],"content":"**NOGUEIRA, Sizínio Pontes**\n\n\\*diplomata; emb. Bras. Bolívia 1976-1979; emb. Bras. URSS 1980-1983.\n\n* *\n\n*Sizínio Pontes Nogueira* nasceu em Belo Horizonte no dia 16 de julho de\n1920, filho de Tomás Cintra Pinto Nogueira e Ana Isabel Pontes Nogueira.\n\nBacharel em ciências jurídicas e sociais pela Faculdade de Direito da\nUniversidade Federal de Minas Gerais (1947), fez o curso de preparação à\ncarreira de diplomata no Instituto Rio Branco (IRBr) e foi nomeado\ncônsul de terceira classe em outubro de 1951. Após dois anos na\nSecretaria de Estado das Relações Exteriores (SERE), instalada no\npalácio Itamarati do Rio de Janeiro, onde fez o curso de aperfeiçoamento\nde diplomatas do IRBr, foi removido para os Estados Unidos onde serviria\ncomo vice-cônsul em Nova Iorque (1953-1956). Em 1954 foi secretário da\ncomissão de estudo do programa da X Conferência Interamericana em\nCaracas e participou da IX Sessão da Assembléia Geral das Nações Unidas.\nTransferido para os Países Baixos, serviu na embaixada em Haia como\nterceiro-secretário (1956-1958) e, após ser promovido por antigüidade,\ncomo segundo-secretário até 1960. Nesse período ocupou a encarregatura\nde negócios na capital holandesa em 1957 e 1958 e diplomou-se pelo\nCentro de Estudos e Pesquisas de Direito Internacional da Academia de\nDireito Internacional de Haia (1957).\n\nDe volta ao Rio de Janeiro, em 1960 cursou a Escola Superior de Guerra\ne, no ano seguinte, foi secretário-executivo da Comissão Permanente para\na Aplicação do Tratado de Amizade e Consulta com Portugal (CTAP). Em\n1962 foi transferido para os Estados Unidos, onde serviu como\nprimeiro-secretário na embaixada em Washington até 1964 participando,\nnessa função, da IX Reunião de Consulta dos Ministros das Relações\nExteriores dos Estados Membros da Organização dos Estados Americanos\n(OEA). Ainda em 1964 foi removido para a Áustria e trabalhou como\nprimeiro-secretário na embaixada em Viena até 1966. Enviado nesse ano\npara o Peru, exerceu a mesma função na embaixada em Lima até 1967 quando\nrecebeu o título de conselheiro, tendo continuado no posto até 1968.\n\nDe volta à SERE, inicialmente no Rio de Janeiro e a partir de 1970 no\npalácio do Itamarati de Brasília, participou da I Reunião das Comissões\nMistas de Comércio e Investimentos Brasil-Paraguai no Rio de Janeiro\n(1969) e chefiou a reunião Brasil-Argentina sobre navegação fluvial\nfronteiriça em Brasília (1970). Em novembro deste último ano foi\npromovido a ministro de segunda classe e no ano seguinte, em Montevidéu,\nparticipou da Comissão Mista Brasileiro-Uruguaia para o Desenvolvimento\nda Lago Mirim. Transferido ainda em 1971 para a União Soviética, exerceu\na função de ministro-conselheiro em Moscou até 1975 quando foi removido\npara a Guatemala como encarregado de negócios. No mesmo ano seguiu para\na França para servir como cônsul-geral em Marselha até 1976.\n\nRemovido para a Bolívia como embaixador comissionado em julho de 1976,\nno lugar de Cláudio Garcia de Sousa, no ano seguinte foi promovido a\nministro de primeira classe por merecimento, chefiando a embaixada em La\nPaz até dezembro de 1979. Foi substituído por Afonso Arinos de Melo\nFranco Filho. Novamente transferido para a União Soviética, exerceu a\nfunção de embaixador em Moscou de 1980 a 1986, sendo enviado a seguir\npara a Suécia, onde respondeu pela embaixada em Estocolmo até 1987.\nAposentou-se em julho de 1990.\n\nIntegrava a diretoria da Federação das Câmaras de Comércio Exterior,\nsediada no Rio de Janeiro, no triênio 2006-2009. Presidiu a Câmara de\nComércio Brasil-Bielorússia.\n\nFaleceu no Rio de Janeiro em 18 de agosto de 2008.\n\nEra casado com Telma Bueno do Prado Nogueira e teve três filhos.\n\n \n\nFONTE: MIN. REL. EXT. *Anuário* (1976 e 1983).\n","ref":"","dic":"DHBB"}
