{"title":"NOGUEIRA, Túlio Chagas","cargoss":["Comandante do III Exército","Chefe do Estado-Maior do Exército","Ministro do Supremo Tribunal Militar"],"cargos_esp":[0,0,0],"datas_ini":[1981,1982,1983],"datas_fim":[1982,1983,1987],"estados":[0,0,0],"autor":[0],"content":"**NOGUEIRA, Túlio Chagas**\n\n\\*militar; comte III Ex. 1981-1982; ch. EME 1982-1983; min. STM\n1983-1987.\n\n* *\n\n*Túlio Chagas Nogueira* nasceu em São Gabriel (RS) no dia 16 de outubro\nde 1917, filho de Outubrino Pinto Nogueira e de Ana Cândida Chagas\nNogueira.\n\nIngressou na Escola Militar do Realengo em abril de 1935, saindo\naspirante-a-oficial da arma de cavalaria em novembro de 1937. Foi\npromovido a segundo-tenente em dezembro de 1938, e a primeiro-tenente em\ndezembro de 1940, a capitão em dezembro de 1944, a major em abril de\n1952, a tenente-coronel em abril de 1959 e a coronel em agosto de 1964.\nFoi comandante do corpo de cadetes da Academia Militar das Agulhas\nNegras (AMAN), em Resende (RJ), de 1964 a 1966, chefe da missão militar\nbrasileira no Paraguai de 1966 a 1968, e nesse último ano assumiu o\ncomando do Colégio Militar de Porto Alegre. Em seguida, foi transferido\npara Brasília, onde serviu no Estado-Maior do Exército (EME).\nGeneral-de-brigada em novembro de 1971, foi comandante em Uruguaiana\n(RS) desse ano a 1973 e da AMAN de 1974 e 1976.\n\nPromovido a general-de-divisão em março de 1977, assumiu o comando da 2ª\nRegião Militar (2ª RM), sediada em São Paulo, em julho de 1979. Nessa\nocasião, era presidente do Clube Militar. Defensor do entendimento entre\ntrabalhadores e empresários em prol da paz social, em maio de 1980\nacusou o extremismo de esquerda como o maior responsável pelas greves da\nregião do ABC paulista e pelas ameaças de paralisação dos transportes\ncoletivos anunciadas naquele mês. Em março de 1981 foi promovido a\ngeneral-de-exército, tornando-se o nome mais cotado para a chefia do\nEME. Em abril, quando ocorreu um atentado a bomba no Riocentro, centro\nde convenções localizado no Rio de Janeiro, e as suspeitas recaíram\nsobre oficiais do Exército, negou a existência de terrorismo no Brasil:\npara ele, os atentados eram “fatos esporádicos”.\n\nAinda em 1981, assumiu por dois meses o comando do III Exército, sediado\nem Porto Alegre, substituindo o general Antônio Ferreira Marques. Ao\nchegar a Porto Alegre, disse que queria assumir o comando do III\nExército “sem traumas”. Na época, estava em curso o projeto de abertura\npolítica do presidente João Batista Figueiredo (1979-1984). O fato de\nser o quinto general-de-exército designado para o Alto Comando por ser\namigo pessoal do presidente fazia parte da estratégia da abertura, cujo\nobjetivo era eliminar as dissidências, buscando a despolitização\nprogressiva das forças armadas. Manifestou-se por diversas vezes a favor\ndessa orientação, tendo sido chamado por um deputado do PDT, em 1981, de\n“comandante da abertura”.\n\nEm julho de 1982, substituiu mais uma vez o general Antônio Ferreira\nMarques, dessa vez na chefia do EME, e transmitiu o comando do III\nExército ao general Henrique Beckmann Filho. Apontado como um dos\nmembros do Alto Comando com maior capacidade de diálogo com a oposição,\nadmitiu que o movimento político-militar de 31 de março de 1964 havia\ncontribuído para o número reduzido de novas lideranças políticas.\nIncitou então os empresários a indicar representantes para concorrer às\neleições de 15 de novembro de 1982.\n\nPermaneceu à frente do EME até outubro de 1983, sendo substituído pelo\ngeneral José Magalhães da Silveira. Nessa ocasião, foi indicado para\nintegrar o quadro especial de oficiais generais, por ter sido designado\nministro do Superior Tribunal Militar (STM). Empossado no STM em\ndezembro de 1983, permaneceu nesse tribunal até outubro de 1987, quando\ncompletou 70 anos e passou para a reserva remunerada. Mais da metade de\nsua carreira foi dedicada ao ensino, tendo publicado trabalhos nas áreas\nde economia de guerra, mobilização nacional, informação estratégica e\nsegurança nacional.\n\nFaleceu no Rio de Janeiro no dia 22 de outubro de 2006.\n\nCasado com Léa Alcoforado Nogueira, filha do general Eduardo Guedes\nAlcoforado, teve dois filhos.\n\n \n\nFONTES: CURRIC. BIOG.; *Estado de S. Paulo* (1/3, 1 e 8/4, 12 e 13/5,\n19/8 e 7/10/81, 25/5, 28/7, 18/8, 21/9, 3 e 17/12/82, 11/9/83); *Folha\nde S. Paulo* (26/3, 1/4 e 13/5/81, 18/3/82, 7/6/83); *Globo* (8/5/80,\n31/3, 1 e 12/4, 5, 12 e 13/5, 24/6, 1 e 2/9/81, 29/7/82, 1/10/83,\n22/11/06); INF. BIOG.; *Jornal do Brasil* (30/5 e 3/7/79, 1/4, 12 e\n13/5/81, 19/10/83); MIN. EXÉRC. *Almanaque*(1976 e 1984).\n\n \n","ref":"FONTES: CURRIC. BIOG.; *Estado de S. Paulo* (1/3, 1 e 8/4, 12 e 13/5,\n19/8 e 7/10/81, 25/5, 28/7, 18/8, 21/9, 3 e 17/12/82, 11/9/83); *Folha\nde S. Paulo* (26/3, 1/4 e 13/5/81, 18/3/82, 7/6/83); *Globo* (8/5/80,\n31/3, 1 e 12/4, 5, 12 e 13/5, 24/6, 1 e 2/9/81, 29/7/82, 1/10/83,\n22/11/06); INF. BIOG.; *Jornal do Brasil* (30/5 e 3/7/79, 1/4, 12 e\n13/5/81, 19/10/83); MIN. EXÉRC. *Almanaque*(1976 e 1984).\n\n \n","dic":"DHBB"}
