{"title":"NOMURA, Diogo","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1991,1971],"datas_fim":[1995,1987],"estados":["SP","SP"],"autor":[0],"content":"**NOMURA, Diogo**\n\n\\*dep. fed. SP 1971-1987, 1991-1995.\n\n*Diogo Nomura* nasceu em Registro (SP) no dia 3 de março de 1920, filho\nde Hidekichi Nomura e de Teru Nomura.\n\nFormou-se em 1945 pela Faculdade de Odontologia da Universidade de São\nPaulo.\n\nEm outubro de 1950, elegeu-se vereador em Marília (SP) na legenda do\nPartido Social Progressista (PSP). Líder da maioria por três anos\nconsecutivos (1952-1955), foi também presidente da Câmara em 1954.\n\nNo pleito de outubro de 1962, elegeu-se deputado estadual na legenda do\nPartido Republicano (PR), apoiado pela Aliança Eleitoral pela Família\n(Alef), cujo programa se comprometeu a cumprir. Associação civil de\nâmbito nacional criada em 1962 em substituição à Liga Eleitoral Católica\n(LEC), a Alef tinha como objetivo mobilizar o eleitorado católico para\napoiar os candidatos comprometidos com os princípios sociais da Igreja.\nSua atuação restringiu-se às eleições legislativas federais e estaduais\ne para o governo de alguns estados realizadas em 7 de outubro de 1962.\nEntre as principais medidas propostas pela Alef figuravam a defesa da\npropriedade privada e da família, o combate ao divórcio e a crítica aos\nextremismos de esquerda e de direita, além de várias sugestões relativas\nà política econômica e cultural do país.\n\nNomura assumiu o mandato em fevereiro do ano seguinte e em 1965\nbacharelou-se pela Faculdade de Direito de São José dos Campos (SP). Com\na extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de apoio ao regime militar\ninstaurado no país em abril de 1964. No pleito de novembro de 1966\nreelegeu-se deputado estadual.\n\nEm novembro de 1970 foi eleito deputado federal. Na legislatura iniciada\nem 1971, foi membro da Comissão de Agricultura e Política Rural da\nCâmara dos Deputados e suplente da Comissão de Relações Exteriores. Em\n1972 representou o governo paulista em missão econômica ao Japão e no\nano seguinte foi membro da comitiva do presidente da Câmara dos\nDeputados na missão oficial à Coréia do Sul e a Formosa. Voltou ao Japão\nem missão parlamentar como assessor especial do presidente da Câmara, em\n1974.\n\nNo pleito de novembro de 1974, reelegeu-se deputado federal. Nessa\nlegislatura, foi presidente da Comissão de Redação, membro da Comissão\nde Saúde e suplente da Comissão de Ciência e Tecnologia. Em outubro de\n1976 representou o Grupo Parlamentar Brasil-Japão, do qual foi\nvice-presidente, na visita do presidente Ernesto Geisel a Tóquio. Nomura\nconcorreu à presidência da Câmara dos Deputados nesse mesmo ano, não\ntendo sucesso. Dois anos depois, assumiu a coordenação da bancada\narenista e a vice-presidência da Comissão Mista (Câmara e Senado) de\nOrçamento do Congresso Nacional. Ainda em 1978, participou em Tóquio,\ncomo conferencista, de simpósio sobre a imigração japonesa para o\nBrasil.\n\nNo pleito de novembro daquele ano, reelegeu-se deputado federal,\ntornando-se no ano seguinte titular das comissões de Trabalho e\nLegislação Social, de Agricultura e Política Rural e de Saúde. Com a\nextinção do bipartidarismo em novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se ao Partido Democrático Social (PDS),\nagremiação que sucedeu a Arena. Em 1981, foi designado vice-presidente\nda Comissão de Relações Exteriores.\n\nNas eleições de novembro de 1982, foi reeleito à Câmara dos Deputados.\nAssumindo o mandato em fevereiro de 1983, logo em seguida foi conduzido\nà presidência da Comissão de Relações Exteriores.\n\nEm 25 de abril de 1984 ausentou-se na votação da emenda Dante de\nOliveira, que, apresentada na Câmara dos Deputados, propôs o\nrestabelecimento das eleições diretas para presidente da República em\nnovembro daquele ano. Como a emenda não obteve o número de votos\nindispensáveis à sua aprovação — faltaram 22 para que o projeto pudesse\nser encaminhado à apreciação pelo Senado — no Colégio Eleitoral, reunido\nem 15 de janeiro de 1985, Nomura votou no candidato do regime militar\nPaulo Maluf, derrotado pelo oposicionista Tancredo Neves, eleito\npresidente da República pela Aliança Democrática, uma união do Partido\ndo Movimento Democrático Brasileiro (PMDB) com a dissidência do PDS\nabrigada na Frente Liberal. Contudo, por motivo de doença, Tancredo\nNeves não chegou a ser empossado na presidência, vindo a falecer em 21\nde abril de 1985. Seu substituto no cargo foi o vice José Sarney, que já\nvinha exercendo interinamente o cargo desde 15 de março desse ano.\n\nDiogo Nomura concorreu a uma cadeira de deputado federal constituinte\nnas eleições de novembro de 1986, na legenda do Partido da Frente\nLiberal (PFL), obtendo a primeira suplência. Deixou a Câmara em janeiro\ndo ano seguinte, ao final da legislatura.\n\nEm outubro de 1990 foi eleito deputado federal na legenda do Partido\nLiberal (PL), sendo empossado em fevereiro do ano seguinte. Participou\ndos trabalhos legislativos como segundo vice-presidente da Comissão de\nRelações Exteriores e suplente da Comissão de Seguridade Social e\nFamília.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor do *impeachment* do presidente Fernando Collor de Melo, acusado de\ncrime de responsabilidade por ligações com um esquema de corrupção\nliderado pelo ex-tesoureiro de sua campanha presidencial, Paulo César\nFarias. Afastado da presidência logo após a votação na Câmara, Collor\nrenunciou ao mandato em 29 de dezembro de 1992, pouco antes da conclusão\ndo processo pelo Senado Federal, sendo efetivado na presidência da\nRepública o vice Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde o dia 2 de outubro.\n\nNas principais matérias constitucionais apresentadas à Câmara dos\nDeputados ao longo da legislatura 1991-1995, Nomura votou a favor da\ncriação do Imposto Provisório sobre Movimentação Financeira (IPMF),\nimposto de 0,25% sobre transações bancárias criado como fonte\ncomplementar de recursos para a saúde, da criação do Fundo Social de\nEmergência (FSE) que permitia ao governo retirar recursos de áreas como\nsaúde e educação para ter maior liberdade de administração das verbas.\nVotou contra o fim do voto obrigatório.\n\nCandidatou-se, sem êxito, a mais um mandato de deputado federal pelo PL\nem 1994. Deixou a Câmara em janeiro do ano seguinte, ao final da\nlegislatura.\n\nNo pleito de outubro de 1998, candidatou-se novamente a uma cadeira na\nCâmara, pela legenda do PFL, mas não foi eleito.\n\nFaleceu em São Paulo no dia 19 de maio de 2005.\n\nCasado com Nobuko Umeda Nomura, teve três filhos. Um deles, Aurélio\nNomura, também seguiu a carreira política, elegendo-se vereador à Câmara\nMunicipal de São Paulo em outubro de 1992, e reelegendo-se quatro anos\ndepois, pelo Partido da Social Democracia Brasileira (PSDB).\n\nMarcelo Costa atualização\n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM.\nDEP.*Deputados brasileiros. Repertório* (1971-1975,1975-1979, 1983-1987,\n1991-1995*,* 1995-1999); *Estado de S. Paulo*(5 e 23/9/62 e 8/10/98,\n20/5/05); *Globo* (26/4/84 e 16/1/85); *Jornal da Tarde*(21/9/76); NÉRI,\nS. *16*;*Olho no voto/Folha de S. Paulo*(18/9/94);*Perfil* (1972 e\n1980); *Perfil parlamentar/IstoÉ* (1991); TRIB. SUP. ELEIT. *Candidatos*\n(1998).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM.\nDEP.*Deputados brasileiros. Repertório* (1971-1975,1975-1979, 1983-1987,\n1991-1995*,* 1995-1999); *Estado de S. Paulo*(5 e 23/9/62 e 8/10/98,\n20/5/05); *Globo* (26/4/84 e 16/1/85); *Jornal da Tarde*(21/9/76); NÉRI,\nS. *16*;*Olho no voto/Folha de S. Paulo*(18/9/94);*Perfil* (1972 e\n1980); *Perfil parlamentar/IstoÉ* (1991); TRIB. SUP. ELEIT. *Candidatos*\n(1998).\n\n \n","dic":"DHBB"}
