{"title":"NONÔ, Aluísio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1959],"datas_fim":[1969],"estados":["AL"],"autor":[0],"content":"**NONÔ, Aluísio**\n\n\\*dep. fed. AL 1959-1969.\n\n \n\n*Aluísio Ubaldo da Silva Nonô* nasceu em Atalaia (AL) no dia 16 de maio\nde 1920, filho de José Tomas da Silva Nonô e de Francisca Alice de\nAlbuquerque e Silva.\n\nBancário, em 1951 assumiu a gerência do Banco do Brasil em Palmeira dos\nÍndios (AL) e em 1954 foi chefe da Divisão de Pessoal e diretor\nsubstituto de Administração do Instituto de Aposentadoria e Pensões dos\nEmpregados em Transportes e Cargas (IAPETC). Tornou-se secretário dos\nNegócios do governo de Alagoas em 1956, secretário do diretor da\nCarteira de Crédito Agrícola e Industrial (Creai) do Banco do Brasil em\n1957 e inspetor da 8ª Região Geoeconômica da Creai no ano seguinte.\n\nEm outubro de 1958 elegeu-se deputado federal por Alagoas na legenda da\nFrente Democrática Trabalhista, coligação formada pelo Partido Social\nDemocrático (PSD), o Partido Trabalhista Brasileiro (PTB) e o Partido de\nRepresentação Popular (PRP). Tomou assento na Câmara dos Deputados em\nfevereiro de 1959, tornando-se vice-presidente da Comissão Especial do\nPolígono das Secas e membro da Comissão de Orçamento, da Comissão\nEspecial da Bacia do São Francisco e da Comissão Parlamentar de\nInquérito (CPI) para apurar irregularidades na Comissão do Vale do São\nFrancisco (Covasf). Em 1961 participou da delegação brasileira nas\ncomemorações do Dia do Trabalho em Havana, Cuba.\n\nNo pleito de outubro de 1962 reelegeu-se deputado federal na legenda da\nUnião Democrática Nacional (UDN). Até 1964, sua atuação na Câmara foi\nmarcada pela defesa das reivindicações sindicais e do funcionalismo\npúblico, assim como pelo combate à elevação do custo de vida, prova, no\nseu entender, do fracasso da intervenção estatal na política de preços.\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se ao\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar instalado no país em abril de 1964.\n\nEm novembro de 1966 reelegeu-se deputado federal na legenda do MDB.\nTeve, contudo, seu mandato cassado em fevereiro de 1969 por força do Ato\nInstitucional nº 5, editado em dezembro do ano anterior. Beneficiado\npela anistia em agosto de 1979, manteve-se afastado da carreira\npolítica, não voltando a exercer nenhum cargo público.\n\nCasou-se com Eunice Auto da Silva Nonô, com quem teve dois filhos, um\ndos quais, José Tomás Nonô, tornou-se deputado federal por Alagoas em\n1983 e foi constituinte em 1987-1988.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1963-1967 e 1967-1971); CÂM. DEP. *Relação dos\ndep.*; CAMPOS, Q. *Fichário*; INF. BIOG.; *Jornal do Brasil* (11/4/80);\nTRIB. SUP. ELEIT. *Dados* (4 e 6).\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1963-1967 e 1967-1971); CÂM. DEP. *Relação dos\ndep.*; CAMPOS, Q. *Fichário*; INF. BIOG.; *Jornal do Brasil* (11/4/80);\nTRIB. SUP. ELEIT. *Dados* (4 e 6).\n\n \n","dic":"DHBB"}
