{"title":"NONÔ,José Tomás","cargoss":["Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1983,1987,1991],"datas_fim":[1991,1988,2007],"estados":["AL",0,"AL"],"autor":["Alexandra Toste"],"content":"**NONÔ,****José Tomás**\n\n\\*dep. fed. AL 1983-1991; const. 1987-1988; dep. fed. AL 1991-2007.\n\n \n\n*José Tomás da Silva Nonô Neto* nasceu em Maceió no dia 17 de agosto de\n1947, filho de Aluísio Ubaldo da Silva Nonô, deputado federal por\nAlagoas entre 1959 e 1969, e Eunice Auto da Silva Nonô.\n\nIniciou seus estudos em 1966 no curso de ciências jurídicas e sociais da\nFaculdade de Direito da Universidade Federal de Alagoas (Ufal). Em 1968,\ndeixou o país, continuando os estudos em Portugal, na Universidade\nClássica de Lisboa, em 1969 e 1970. De volta a Maceió, bacharelou-se, em\n1971, pela Ufal. Durante o mestrado, entre 1972 e 1973, foi líder\nestudantil na Faculdade de Direito de Recife da Universidade Federal de\nPernambuco (Ufpe).\n\nPromotor de Justiça nas comarcas de Batalha, Viçosa e Maceió e\nprocurador de Justiça também no estado de Alagoas e presidente do PFL de\nAlagoas, filiou-se à Aliança Renovadora Nacional (Arena), partido que\napoiava o regime militar instalado no país em abril de 1964, e aceitou o\nconvite do então governador de Alagoas, seu primo Guilherme Palmeira\n(1979-1982), para ser secretário da Fazenda.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconsequente reformulação partidária, José Tomás Nonô filiou-se à nova\nagremiação governista, o Partido Democrático Social (PDS), em 1982,\ntendo sido eleito deputado federal em novembro. Assumiu seu mandato em\nfevereiro do ano seguinte, integrando as comissões de Economia,\nIndústria e Comércio e a do Interior, além das comissões parlamentares\nde inquérito (CPIs) sobre as relações econômicas Brasil-Polônia e sobre\natos de corrupção. Durante seu mandato, foi defensor de uma reforma\ntributária que fortalecesse o Estado e os municípios, da legalização do\naborto, do jogo e da reforma agrária. Destacou-se devido às críticas que\nfez à política econômica do ministro da Fazenda do governo Figueiredo\n(1979-1985), Delfim Neto, e por haver liderado o primeiro grupo\ndissidente do PDS que se recusou a aprovar os decretos salariais\nimpostos pelo Fundo Monetário Internacional (FMI).\n\nEm 25 de abril de 1984, votou a favor na votação da emenda Dante de\nOliveira que, apresentada na Câmara dos Deputados, propôs o\nrestabelecimento das eleições diretas para presidente da República em\nnovembro. Como a emenda não obteve o número de votos indispensáveis à\nsua aprovação — faltaram 22 para que o projeto pudesse ser encaminhado à\napreciação pelo Senado Federal — no Colégio Eleitoral, reunido em 15 de\njaneiro de 1985, José Tomás Nonô**votou no oposicionista Tancredo Neves,\neleito novo presidente da República pela Aliança Democrática, uma união\ndo Partido do Movimento Democrático Brasileiro (PMDB) com a dissidência\ndo PDS abrigada na Frente Liberal que derrotou o candidato do regime\nmilitar, Paulo Maluf. Contudo, por motivo de doença, Tancredo Neves não\nchegou a ser empossado na presidência, vindo a falecer em 21 de abril de\n1985. Seu substituto no cargo foi o vice José Sarney, que vinha\nexercendo interinamente o cargo desde 15 de março.\n\nAinda em 1985, Nonô participou como observador no Congresso da\nInternacional Liberal, realizado em Madri, na Espanha. No mesmo ano,\nviajou a convite do governo dos Estados Unidos para tomar parte no\nInternational Visitor Program (USIA) e participou do Seminário sobre\nDemocratização e Problemas Econômicos na América Latina, em\nKonigswinter, na Alemanha. Saiu do PDS para filiar-se ao Partido da\nFrente Liberal (PFL), partido de que seria vice-líder na Câmara dos\nDeputados nos anos de 1986 e 1987.\n\nEm novembro de 1986, elegeu-se deputado federal constituinte pelo seu\nnovo partido, vinculado à liderança do ministro da Educação do governo\nSarney, Marco Maciel, tendo sido o deputado federal mais votado no\nestado, com 92.543 votos.\n\nNa Constituinte, foi titular da Comissão de Sistematização, presidente\nda Comissão da Organização do Estado e suplente da Subcomissão dos\nDireitos e Garantias Individuais, da Comissão de Soberania e dos\nDireitos e Garantias do Homem e da Mulher. Nas principais votações da\nConstituinte, manifestou-se favoravelmente à pluralidade sindical, à\nsoberania popular, à nacionalização do subsolo, ao limite de 12% ao ano\npara os juros reais e ao mandato de cinco anos para José Sarney. Votou\ncontra o rompimento de relações diplomáticas com países com política de\ndiscriminação racial, a pena de morte, a limitação do direito de\npropriedade privada, a criminalização do aborto, a jornada semanal de 40\nhoras, o voto aos 16 anos, o presidencialismo, a estatização do sistema\nfinanceiro, a limitação dos encargos da dívida externa e a criação de um\nfundo de apoio à reforma agrária.\n\nCom a promulgação da nova Carta Constitucional em 5 de outubro de 1988,\nvoltou a participar dos trabalhos legislativos ordinários da Câmara,\nsendo membro titular das comissões de Constituição e Justiça e de\nRedação e a de Economia, Indústria e Comércio na Câmara dos Deputados.\nAinda em 1988, integrou a delegação brasileira na 80ª Conferência\nInterparlamentar, realizada em Sófia, na Bulgária.\n\nNas eleições de outubro de 1990, reelegeu-se deputado federal. Empossado\nem fevereiro de 1991, Tomás Nonô ganhou notoriedade quando se tornou o\núnico deputado pefelista a se declarar opositor ao governo do presidente\nFernando Collor de Melo (1990-1992). Acabou rompendo com o partido, por\nnão concordar com o apoio da agremiação ao governo, e foi para o Partido\ndo Movimento Democrático Brasileiro (PMDB), levado pela onda que\ncarregou para a agremiação o senador Divaldo Suruagi, ex-governador de\nAlagoas, e Renan Calheiros, ambos também na oposição a Collor.\n\nNa Câmara dos Deputados, em junho de 1992, colaborou na CPI instaurada\npara apurar as denúncias de corrupção no interior do governo ligadas\nprincipalmente ao nome de Paulo César Farias, ex-tesoureiro da campanha\nde Fernando Collor de Melo. Declarou que, àquela altura, a CPI já\npossuía elementos suficientes para desmantelar a quadrilha formada pelos\nmembros da chamada “República das Alagoas” e pedir abertura de\ninquéritos contra Paulo César Farias, Cláudio Vieira, secretário do\npresidente, e Cláudio Humberto Rosa e Silva, porta-voz da Presidência da\nRepública. Disse ainda acreditar que a CPI teria como desdobramento o\n*impeachment*do presidente e defendeu que o pedido de deposição do\npresidente deveria ser encaminhado ao Congresso pela Ordem dos Advogados\ndo Brasil (OAB) ou pela Associação Brasileira de Imprensa (ABI).\n\nNo processo político desencadeado pelo Poder Legislativo federal durante\no ano de 1992 e que resultou no afastamento de Collor da presidência,\nsob a acusação de envolvimento em esquema de corrupção e tráfico de\ninfluência organizado pelo ex-tesoureiro de sua campanha eleitoral,\nPaulo César Farias, Nonô votou a favor da abertura do processo de\n*impeachment* na sessão da Câmara dos Deputados de 29 de setembro de\n1992.****Afastado da presidência logo após a votação na Câmara, Collor\nrenunciou ao mandato em 29 de dezembro de 1992, horas antes da conclusão\ndo processo pelo Senado Federal, que decidiu pelo seu impedimento. Foi\nentão efetivado na presidência da República o vice Itamar Franco, que já\nvinha exercendo o cargo interinamente desde 2 de outubro.\n\nEm outubro de 1992, foi eleito presidente da CPI do caso VASP, que\ninvestigou as suspeitas de irregularidades na privatização da companhia\naérea até então controlada pelo governo de São Paulo, realizada durante\no governo de Orestes Quércia, e concluída na gestão Fleury, por meio de\nempréstimos do Banco do Estado de São Paulo (Banespa) para o empresário\nWagner Canhedo, comprador da empresa. Por indicação do líder do PMDB na\nCâmara dos Deputados, Genebaldo Correia, Nonô fora escolhido para\nsubstituir Nílson Gibson, do PMDB de Pernambuco, pressionado a renunciar\nao cargo após ter feito um discurso anunciando que se utilizaria da\nposição ocupada na Câmara para proteger Quércia, presidente do PMDB.\n\nTencionando resguardar a imagem do partido, ameaçada pela parcialidade\ndo ex-presidente da CPI, Genebaldo Correia indicou o nome de Nonô. Ao\nser empossado, o deputado alagoano afirmou que assumiria o comando da\ninvestigação “com rigor e isenção”. No entanto, causou polêmica na\nCâmara logo ao início de seu trabalho por ter adiado o envio de um\nrequerimento ao Banco Central, no qual eram solicitadas cópias de quatro\nmil documentos referentes à quebra de sigilo bancário. Com o adiamento,\nTomás Nonô impediu também a votação do requerimento para quebra do\nsigilo bancário do presidente do PMDB, Orestes Quércia. Diante da\nrepercussão negativa de sua atitude, Nonô voltou atrás e acabou\nenviando, no dia seguinte a sua posse, o requerimento ao Banco Central.\n\nA partir de então, adotou um discurso com que tentava se desvincular\ncompletamente de qualquer grupo dentro do PMDB, afirmando que entrara no\npartido pelas mãos de Ibsen Pinheiro e que nunca seguira a orientação\ndos caciques partidários, referindo-se a Quércia e Ulisses Guimarães.\nDisse também que defenderia um tratamento igual para todos os\ninvestigados e que era favorável à quebra formal do sigilo bancário de\nQuércia.\n\nNo decorrer de seu mandato na Câmara dos Deputados, integrou ainda\noutras comissões, dentre as quais a de Constituição e Justiça e de\nRedação, a Comissão Especial Crimes de Responsabilidade do Presidente da\nRepública, a Comissão Especial Programa de Estabilização do Governo, e a\nCPI Fuga de Capital e Evasão de Divisas do Brasil. Presidiu também a\nComissão Especial PEC nº 24/91 para eleição distrital mista.\n\nAinda na Câmara dos Deputados, foi vice-líder do PMDB, nos anos de 1992\ne 1993, e no Congresso Nacional integrou algumas CPIs, dentre as quais a\nMista Sistema Financeiro de Habitação, a Mista Ciência e Tecnologia e a\nMista Execução Programa Nacional de Desestatização. Em outras votações\nimportantes da legislatura, pronunciou-se a favor da criação do Imposto\nProvisório sobre Movimentação Bancária (IPMF) e do Fundo Social de\nEmergência (FSE) e contra o fim do voto obrigatório.\n\nNo início de 1994, atuou como presidente da Comissão de Constituição e\nJustiça da Câmara, participando dos 17 processos de cassação de\ndeputados envolvidos com a chamada máfia do Orçamento. Durante os\ntrabalhos da comissão, discordou de alguns resultados, pois considerou\ninjusta a diferença de tratamento dado aos deputados envolvidos.\n\nTendo como reduto eleitoral Maceió e a Zona da Mata, reelegeu-se\ndeputado federal, pela quarta vez consecutiva, em outubro de 1994, sendo\no mais votado da legenda peemedebista e o segundo em todo o estado.\nAssumiu uma cadeira na Câmara dos Deputados em fevereiro do ano\nseguinte, integrando, ainda em 1995, a Comissão de Relações Exteriores e\nDefesa Nacional.\n\nDurante a votação das emendas constitucionais enviadas ao Congresso\nNacional pelo presidente Fernando Henrique Cardoso, acompanhou a\norientação da base parlamentar governista, posicionando-se\nfavoravelmente à abolição do monopólio estatal nas telecomunicações e na\nexploração do petróleo e ao fim do monopólio dos governos estaduais na\ndistribuição do gás canalizado. Também foi favorável à abertura da\nnavegação de cabotagem às embarcações estrangeiras e ao fim de todas as\ndiferenças jurídicas entre as empresas de capital nacional e aquelas de\noutros países. Votou favoravelmente à prorrogação do FSE, rebatizado de\nFundo de Estabilização Fiscal (FEF), que permitia que o governo gastasse\n20% da arrecadação de impostos sem que as verbas ficassem\nobrigatoriamente vinculadas aos setores de saúde e educação.\n\nEm junho de 1996, votou contra a criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF) — que substituiu o Imposto\nProvisório sobre Movimentação Financeiro (IPMF) —, imposto de 0,2% sobre\ntransações bancárias criado como fonte complementar de recursos para a\nsaúde.\n\nEm janeiro e fevereiro de 1997, votou a favor da emenda da reeleição\npara presidente da República, governadores e prefeitos. Em novembro de\n1997, José Tomás Nonô pronunciou-se favoravelmente à quebra da\nestabilidade do servidor público, item da reforma administrativa.\n\nAinda em 1997, foi integrante da Comissão de Direitos Humanos da Câmara,\nencarregada, entre outras atividades, de visitar prisões no Paraguai\nonde estavam detidos brasileiros em situação irregular.\n\nTransferindo-se para o Partido da Social Democracia Brasileira (PSDB),\nem outubro de 1998, foi reeleito pela nova legenda. Em novembro de 1998,\nabsteve-se da votação do teto de 1.200 reais para aposentadorias no\nsetor público e votou em branco no estabelecimento de idade mínima e\ntempo de contribuição para o setor privado, itens que definiram a\nreforma da Previdência.\n\nIniciou novo mandato em fevereiro de 1999 e, nesse ano, retornou ao PFL,\ntendo assumido a presidência da Executiva Regional da agremiação. Na\nCâmara dos Deputados, foi presidente e primeiro-vice-presidente da\nComissão de Constituição e Justiça e de Redação e\nterceiro-vice-presidente da Comissão de Relações Exteriores e de Defesa\nNacional. Foi ainda titular das comissões de Defesa do Consumidor, Meio\nAmbiente e Minorias, de Defesa Nacional, de Direitos Humanos, de\nEconomia, Indústria e Comércio, de Legislação Participativa, e de\nRelações Exteriores.\n\nFoi ainda vice-líder do bloco parlamentar formado pelo PFL e pelo\nPartido Social Trabalhista (PST), em 2001. No pleito de outubro de 2002,\nfoi reeleito. Assumiu o novo mandato em fevereiro de 2003 e, nas\nvotações das reformas constitucionais encaminhadas pelo presidente Luís\nInácio Lula da Silva, (2003 - )  votou contra a proposta de emenda\nconstitucional da Previdência e ausentou-se na sessão em que foi\naprovada a reforma tributária. Em 2004, assumiu a liderança da minoria\nna Câmara dos Deputados.\n\nNo pleito de outubro de 2006, concorreu ao Senado por Alagoas na legenda\ndo PFL, mas não logrou êxito. Deixou a Câmara dos Deputados em janeiro\nde 2007, ao final da legislatura.\n\nFoi ainda observador parlamentar na 49ª Assembléia Geral da Organização\ndas Nações Unidas (ONU) e membro do Instituto Histórico e Geográfico de\nAlagoas.\n\nCasou-se com Lúcia de Fátima da Silva Nonô, com quem teve dois filhos.\n\n \n\nAlexandra Toste\n\nFONTES:****ASSEMB. NAC. CONST. *Repertór**io* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório* (1995-1999); COELHO, J. & OLIVEIRA,\nA. *Nova*; *Estado de S. Paulo* (27/8/97); *Folha de S. Paulo* (19/1 e\n2/4/87, 22, 23, 24 e 26/10/92) *Globo*(26/4/84, 16/1/85, 23/7/87, 29/6,\n30/9, 22 e 23/10/92); *Jo**rnal do Brasil*(23/10/92 e 2/3/94);  *Olho no\nCongresso/Folha de S. Paulo* (31/1/95, 14/1/96, 30/1/97 e 5/2/98); *Olho\nno voto/Folha de S. Paulo* (29/9/98).\n\n \n\n \n","ref":"FONTES:****ASSEMB. NAC. CONST. *Repertór**io* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório* (1995-1999); COELHO, J. & OLIVEIRA,\nA. *Nova*; *Estado de S. Paulo* (27/8/97); *Folha de S. Paulo* (19/1 e\n2/4/87, 22, 23, 24 e 26/10/92) *Globo*(26/4/84, 16/1/85, 23/7/87, 29/6,\n30/9, 22 e 23/10/92); *Jo**rnal do Brasil*(23/10/92 e 2/3/94);  *Olho no\nCongresso/Folha de S. Paulo* (31/1/95, 14/1/96, 30/1/97 e 5/2/98); *Olho\nno voto/Folha de S. Paulo* (29/9/98).\n\n \n\n \n","dic":"DHBB"}
