{"title":"NORY, Válter","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["SP"],"autor":[0],"content":"**NORY, Válter**\n\n\\*dep. fed. SP 1991-1995.\n\n*Válter Bernardes Nory* nasceu em Penápolis (SP), no dia 13 de setembro\nde 1934, filho de Elpídio Nory e de Luísa Maria Bernardes Nory.\n\nDiplomado como engenheiro civil, em 1957, pela Universidade de São Paulo\n(USP), fez o curso de publicidade na Escola Paulista de Propaganda,\nentre 1965 e 1967.\n\nDe 1983 a 1987, a convite do governador Franco Montoro, presidiu a\nCompanhia do Metropolitano de São Paulo, concluindo as obras das\nestações do trecho que cobria o centro da cidade. Deixou o cargo para\nassumir a Secretaria Estadual de Transportes, nomeado pelo recém-eleito\ngovernador Orestes Quércia (1987-1991).\n\nEleito deputado federal pela legenda do Partido do Movimento Democrático\nBrasileiro (PMDB), no pleito de outubro de 1990, foi empossado em\nfevereiro do ano seguinte, assumindo a presidência da Comissão de\nFinanças e Tributação.\n\nNa sessão que a Câmara dos Deputados realizou no dia 29 de setembro de\n1992, votou a favor do *impeachment* do presidente Fernando Collor de\nMelo, acusado de crime de responsabilidade por ligações com um esquema\nde corrupção liderado pelo ex-tesoureiro de sua campanha presidencial\nPaulo César Farias. Afastado da presidência logo após a votação na\nCâmara, Collor renunciou ao mandato em 29 de dezembro de 1992, pouco\nantes da conclusão do processo pelo Senado Federal, sendo efetivado na\npresidência da República o vice Itamar Franco, que já vinha exercendo o\ncargo interinamente, desde o dia 2 de outubro.\n\nNaquele mesmo ano, Nory foi relator do projeto de lei sobre licitações e\ncontratos públicos. Sua proposta resgatava quase que na íntegra o\nprojeto do deputado do PMDB gaúcho, Luís Roberto Ponte, empresário do\nramo da construção civil. Além do mais, acolhendo sugestões das empresas\nempreiteiras, introduziu várias alterações no texto aprovado pelo Senado\n— que já havia alterado o original, aprovado na Câmara em primeira\nvotação. A Lei de Licitações, como ficou conhecida, recebeu aprovação\nfinal em abril de 1993.\n\nDurante a legislatura de 1991 a 1995, votou a favor da criação do\nImposto Provisório sobre Movimentação Financeira (IPMF), fonte\ncomplementar de recursos destinados à saúde, e pela criação do Fundo\nSocial de Emergência (FSE), que permitia ao governo gastar até 20% dos\nrecursos vinculados às áreas de saúde e de educação. Também apoiou o fim\ndo voto obrigatório.\n\nEm 1993 adquiriu a concessão da emissora de rádio Ativa FM.\n\nCandidato à reeleição no pleito de outubro de 1994, na legenda do PMDB,\nobteve uma suplência, deixando a Câmara dos Deputados ao término da\nlegislatura, em janeiro de 1995. No pleito de outubro de 1998 tentou\nconquistar uma cadeira na Assembléia Legislativa de São Paulo, sem\nêxito.\n\nEngenheiro da Comissão Interestadual da Bacia do Paraná-Uruguai, exerceu\na diretoria administrativa da Associação das Empresas do Sistema\nFinanceiro de Habitação (SFH), formada por empreiteiros da construção\ncivil.\n\nCasado com Dorismar Simões Bernardes Nory, teve dois filhos.\n\nPublicou *Guia prático de exportação* (1966).\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995 e\n1995-1999); *Estado de S. Paulo* (8/10/98); *Folha de S.\nPaulo*(17/3/93); *Globo* (25/3/91, 13/3 e 15/4/93); *Jornal do Brasil*\n(16/3/93); *Olho no voto/Folha de S. Paulo* (18/9/94); *Perfil\nparlamentar/IstoÉ* (1991); Portal da Ativa FM; TRIB. SUP. ELEIT.\n*Candidatos* (1998); *Veja*(30/11/83).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995 e\n1995-1999); *Estado de S. Paulo* (8/10/98); *Folha de S.\nPaulo*(17/3/93); *Globo* (25/3/91, 13/3 e 15/4/93); *Jornal do Brasil*\n(16/3/93); *Olho no voto/Folha de S. Paulo* (18/9/94); *Perfil\nparlamentar/IstoÉ* (1991); Portal da Ativa FM; TRIB. SUP. ELEIT.\n*Candidatos* (1998); *Veja*(30/11/83).\n\n \n","dic":"DHBB"}
