{"title":"NOSCHESE, Rafael","cargoss":["Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["FIESP-CIESP"],"datas_ini":[1962],"datas_fim":[1966],"estados":[0],"autor":[0],"content":"**NOSCHESE, Rafael**\n\n\\*pres. FIESP-CIESP 1962-1966.\n\n \n\n*Rafael Noschese* nasceu no Rio de Janeiro, então Distrito Federal, no\ndia 17 de janeiro de 1910, filho de Antônio de Sousa Noschese e de Maria\nMusco Noschese. Seu pai, membro da Associação Comercial e da Federação e\nCentro das Indústrias do Estado de São Paulo (FIESP-CIESP), foi suplente\nde deputado federal por São Paulo na legenda da União Democrática\nNacional (UDN) na legislatura de 1951 a 1955, sendo convocado diversas\nvezes para exercer o mandato.\n\nLogo após o nascimento de Rafael Noschese, a família transferiu-se para\nSão Paulo, onde seu pai e José Cândido de Sousa criaram a Fundição\nIndustrial Paulista. Rafael diplomou-se em engenharia pela Universidade\nMackenzie, viajando em seguida para os Estados Unidos, onde se\nespecializou em siderurgia freqüentando cursos de fundição, economia,\nesmaltação e fornos elétricos na New York University. Ao regressar,\nocupou os cargos de diretor técnico e comercial da Comércio e Indústria\nSousa Noschese S.A., empresa de propriedade de seu pai dedicada à\nfabricação de artefatos de ferro.\n\nA família Noschese participou ativamente da Revolução Constitucionalista\nque conflagrou São Paulo entre julho e outubro de 1932. Seu pai, major\ndas forças rebeldes e comandante do Batalhão Marcondes Salgado,\ndeterminou que todos os filhos se alistassem como voluntários para a\nluta e, ao mesmo tempo, a indústria da família foi adaptada para fins de\nguerra, passando a produzir granadas e bombas para serem utilizadas por\naviões de combate. Depois da derrota dos paulistas frente ao governo\nfederal, os Noschese prosseguiram suas atividades industriais na\nsiderurgia, exercendo importante papel no desenvolvimento desse setor da\neconomia nacional.\n\nPresidente do Sindicato da Indústria de Artefatos de Metal durante longo\ntempo, Rafael Noschese foi eleito para a presidência da FIESP-CIESP em\n1962. Como uma das atribuições desse cargo, presidiu também os\ndepartamentos regionais do Serviço Social da Indústria (Sesi) e do\nServiço Nacional de Aprendizagem Industrial (Senai), além de organizar e\ndirigir o setor de ensino profissional da FIESP.\n\nNessa época já estavam em curso as articulações entre empresários e\noficiais das forças armadas para a deposição do presidente João Goulart,\nque tiveram como resultado do movimento político-militar vitorioso, que\neclodiu em 31 de março de 1964. Segundo Hélio Silva, Rafael Noschese foi\num dos empresários paulistas procurados por civis que se haviam reunido\nno Rio de Janeiro em novembro de 1961 com os três ex-ministros militares\ndo governo Jânio Quadros — marechal Odílio Denis, almirante Sílvio Heck\ne brigadeiro Gabriel Grün Moss — para aquele fim. Noschese apoiou a\nconspiração, e depois da vitória do movimento declarou-se empenhado em\ncolaborar com a política econômica do novo governo, chefiado pelo\nmarechal Humberto Castelo Branco. No mesmo ano, a convite oficial,\nviajou à França, Itália e Espanha, recebendo depois o título de “Líder\ndo Ano” pelo seu desempenho nessas missões. Mais tarde, foi nomeado\nvice-presidente da missão econômica oficial brasileira enviada ao Japão.\n\nEm 1966, ano em que deixou a presidência da FIESP-CIESP, Noschese\ndeclinou do convite formulado pelo governador de São Paulo, Laudo Natel,\npara ocupar a Secretaria de Economia e Planejamento do estado,\nmantendo-se na iniciativa privada. Em outra ocasião, contudo assumiu a\nSecretaria de Planejamento de São Paulo.\n\nAlém da Comércio e Indústria Sousa Noschese, foi também diretor da\nCompanhia Hotéis e Imóveis S.A. e da Empresa de Mineração Esperança. Foi\nainda presidente da Fundação Padre Anchieta, segundo presidente do\nRotary Clube de São Paulo-Leste e membro fundador do Centro de\nIntegração Empresa-Escola (CIEE).\n\nTornou-se presidente do Sindicato da Indústria de Artefatos de Ferro,\nMetais e Ferramentas em Geral no Estado de São Paulo e presidente\nemérito da FIESP-CIESP.\n\nFaleceu em São Paulo no dia 21 de novembro de 2000.\n\nCasou-se com Zina Noschese, com quem teve quatro filhos.\n\nPublicou a obra *O papel da indústria no desenvolvimento brasileiro*,\ntraduzida para o inglês.\n\nSônia Dias\n\nFONTES: CONSULT. MAGALHÃES, B.; FED. IND. EST. SP. *FIESP*;\n*Globo*(22/11/00); INF. BIOG.; OLIVEIRA, C. *CIESP*; SCHLESINGER, H.\n*Encic*.; SILVA, H. *1964*; SOARES, E. *Instituições*; SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*; VIANA FILHO, L. *Governo*; *Who’s who in\nBrazil* (1969).\n\n \n\n \n","ref":"FONTES: CONSULT. MAGALHÃES, B.; FED. IND. EST. SP. *FIESP*;\n*Globo*(22/11/00); INF. BIOG.; OLIVEIRA, C. *CIESP*; SCHLESINGER, H.\n*Encic*.; SILVA, H. *1964*; SOARES, E. *Instituições*; SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*; VIANA FILHO, L. *Governo*; *Who’s who in\nBrazil* (1969).\n\n \n\n \n","dic":"DHBB"}
