{"title":"NOVAIS, Paulo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1992],"datas_fim":[1995],"estados":["SP"],"autor":[0],"content":"**NOVAIS, Paulo**\n\n\\*dep. fed. SP 1992-1995.\n\n* *\n\n*Paulo Dias Novais* nasceu em Avaré (SP) no dia 11 de novembro de 1928,\nfilho de José de Araújo Novais e de Judite Dias Novais. Seu irmão,\nIsrael Dias Novais, foi deputado federal por São Paulo entre 1967 e 1969\ne entre 1975 e 1987.\n\nEm 1950 ingressou no curso de medicina da Faculdade de Ciências Médicas\ndo Rio de Janeiro, formando-se em 1955. No ano seguinte, filiou-se à\nUnião Democrática Nacional (UDN), e nessa legenda elegeu-se vereador em\nAvaré em outubro de 1958, exercendo o mandato de 1959 a 1963.\n\nReeleito em outubro de 1962, iniciou seu mandato em fevereiro de 1963.\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e da posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de sustentação do regime\nmilitar instaurado no país em abril de 1964, em cuja legenda elegeu-se\nvereador pela terceira vez consecutiva, em novembro de 1966.\n\nEm novembro de 1972, elegeu-se vice-prefeito de Avaré, na legenda da\nArena, sendo empossado em fevereiro seguinte. Em 1976,\ndesincompatibilizou-se da prefeitura para concorrer às eleições de\nnovembro. Eleito, iniciou seu quarto mandato como vereador em fevereiro\nde 1977.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB). Em novembro de 1982 elegeu-se prefeito de Avaré, na\nlegenda do PMDB, assumindo em fevereiro do ano seguinte. Deixou a\nprefeitura em 31 de dezembro de 1988.\n\nEm outubro de 1990, disputou uma cadeira na Câmara dos Deputados, na\nlegenda do PMDB, obtendo apenas uma suplência. No ano seguinte, assumiu\na superintendência do Instituto de Assistência Médica do Servidor\nPúblico do Estado (IAMSPE), na capital paulista, e tornou-se assessor\nespecial do governo de São Paulo na gestão de Luís Antônio Fleury Filho\n(1991-1995).\n\nPaulo Novais assumiu mandato na Câmara em 4 de novembro de 1992 na vaga\ndeixada por Ulisses Guimarães, morto em um acidente de helicóptero em 9\nde outubro daquele ano. Com a renúncia do deputado Manuel Moreira —\nacusado de ser integrante do esquema de corrupção na Comissão Mista\n(Câmara e Senado) do Orçamento e, por essa razão, alvo de uma comissão\nparlamentar de inquérito (CPI) —, Novais foi efetivado em 23 de março de\n1994. Nessa legislatura, presidiu a Comissão de Seguridade Social e\nFamília e as CPIs destinadas a investigar a exploração e a prostituição\ninfanto-juvenis e a apurar denúncias de fraude na concessão de\nbenefícios previdenciários. Como presidente desta última, decretou a\nprisão, no plenário da comissão, da advogada Eni de Oliveira, por tentar\nimpedir que os parlamentares pressionassem seu cliente, o motorista\nAlaíde Ximenes, a depor. Ximenes recebera a maior indenização da\nhistória da Previdência. A atitude de Novais provocou o protesto do\npresidente da Ordem dos Advogados do Brasil (OAB), José Roberto\nBatocchio, que encaminhou uma representação contra ele, por crime de\nabuso de poder e desrespeito às prerrogativas profissionais da advogada.\n\nPartidário da pena de morte, Novais defendia a sua adoção em crimes de\nseqüestro com morte.\n\nNas principais matérias constitucionais apresentadas na Câmara dos\nDeputados ao longo da legislatura 1991-1995, votou a favor da criação do\nImposto Provisório sobre Movimentação Financeira (IPMF), imposto de\n0,25% sobre transações bancárias criado como fonte complementar de\nrecursos para a saúde, e da criação do Fundo Social de Emergência (FSE)\nque permitia ao governo retirar recursos de áreas como saúde e educação\npara ter maior liberdade de administração das verbas. Novais foi contra\no fim do voto obrigatório.\n\nCandidatou-se à reeleição pelo PMDB, em outubro de 1994, obtendo\nnovamente apenas uma suplência. Deixou a Câmara em janeiro do ano\nseguinte, ao final da legislatura.\n\nParalelamente à política, dedicou-se à criação de gado.\n\nFaleceu em sua cidade natal no dia 15 de agosto de 2007.\n\nCasou-se com Maria Margarida Piedade Novais, com quem teve oito filhos.\n\nFONTES: CÂM. DEP.*Deputados brasileiros*(1991-1995, suplemento);*Globo*\n(14/1 e 6/12/93); *Jornal* *do Brasil* (4/2/94); *Olho no voto/Folha de\nS. Paulo* (18/9/94); Portal da ALESP. *Notícias* (24/8/07).\n\n \n","ref":"FONTES: CÂM. DEP.*Deputados brasileiros*(1991-1995, suplemento);*Globo*\n(14/1 e 6/12/93); *Jornal* *do Brasil* (4/2/94); *Olho no voto/Folha de\nS. Paulo* (18/9/94); Portal da ALESP. *Notícias* (24/8/07).\n\n \n","dic":"DHBB"}
