{"title":"NOVELLI JÚNIOR, Luís Gonzaga","cargoss":["Revolucionário ou revoltoso","Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1932,1946,1951,1946],"datas_fim":[1932,1946,1954,1947],"estados":[0,0,"SP","SP"],"autor":[0],"content":"**NOVELLI JÚNIOR, Luís Gonzaga**\n\n\\*rev. 1932; const. 1946; dep. fed. SP 1946-1947 e 1951-1954.\n\n \n\n*Luís Gonzaga Novelli Júnior* nasceu em Itu (SP) no dia 22 de janeiro de\n1906, filho de Luís Gonzaga Novelli e de Vicentina Bueno Camargo.\n\nFez seus primeiros estudos no Externato São José, no Colégio São Luís de\nPirapora e no Colégio Arquidiocesano de São Paulo. Formou-se pela\nFaculdade de Medicina do Rio de Janeiro em 1931, ingressando logo em\nseguida na Faculdade de Direito da Universidade do Rio de Janeiro,\ntambém na capital da República.\n\nDe volta a Itu, participou da Revolução Constitucionalista de 1932, em\nSão Paulo, que exigia a convocação de uma assembléia nacional\nconstituinte para assegurar o estabelecimento de um governo republicano\nfederativo, com amplas garantias individuais, em oposição ao governo de\nGetúlio Vargas, no poder desde a vitória da Revolução de 1930. Em fins\nde outubro de 1932, após a derrota dos paulistas pelas tropas federais,\nNovelli Júnior filiou-se à Federação dos Voluntários, organização\npolítica então criada com o objetivo de congregar os participantes do\nmovimento constitucionalista paulista. Em fevereiro de 1934, a federação\nse aliaria ao Partido Democrático de São Paulo e à Ação Nacional para\nconstituir o Partido Constitucionalista de São Paulo.\n\nExercendo a medicina em Itu, onde foi assistente do professor Rocha Vaz,\nNovelli Júnior lecionou também sociologia na Escola Normal Nossa Senhora\ndo Patrocínio até 1934, quando passou a integrar o conselho consultivo\nda Câmara Municipal daquela cidade. No ano seguinte transferiu-se para o\nRio de Janeiro, onde trabalhou como médico da Assistência Pública e do\nDepartamento Nacional do Café. De 1937 a 1941, foi inspetor federal do\nensino secundário, deixando suas funções para assumir em seguida o cargo\nde titular do 3º Registro de Imóveis do Rio de Janeiro.\n\nEm 1945 filiou-se ao Partido Social Democrático (PSD), agremiação\npolítica de âmbito nacional criada, entre outras, após a desagregação do\nEstado Novo (1937-1945) e com o início do processo de redemocratização\ndo país. No dia 29 de outubro desse ano Getúlio Vargas foi deposto pelos\nchefes militares e o governo foi assumido pelo presidente do Supremo\nTribunal Federal (STF), José Linhares, que manteve o calendário\neleitoral fixado por Vargas em maio anterior. Em 2 de dezembro, no mesmo\npleito que elegeu o general Eurico Gaspar Dutra — candidato do PSD —\npresidente da República, Novelli foi eleito deputado por São Paulo à\nAssembléia Nacional Constituinte, também na legenda do PSD.\n\nParticipou dos trabalhos constituintes desde a instalação da Assembléia,\nem fevereiro de 1946, e, com a promulgação da nova Carta (18/9/1946),\nexerceu mandato ordinário até março de 1947, quando licenciou-se para\nassumir a Secretaria de Educação e Saúde de São Paulo no governo de\nAdemar de Barros, recém-empossado. No mês seguinte, entretanto,\njuntamente com outros membros do PSD e da União Democrática Nacional\n(UDN), exonerou-se do cargo em protesto contra a substituição, pelo\ngovernador, de todos os prefeitos nomeados pela administração anterior —\ndo interventor José Carlos de Macedo Soares —, e retornou à Câmara\nFederal. Em julho de 1947 lançou-se candidato a vice-governador de São\nPaulo, cargo criado pela Constituição paulista naquele mesmo mês,\nrecebendo em sua campanha o apoio de Ademar de Barros e do partido que\nchefiava, o Partido Social Progressista (PSP), além do presidente Dutra\ne de uma dissidência do PSD. Foi eleito em 9 de novembro, derrotando o\ndeputado Carlos Cirilo Júnior, candidato oficial do PSD, que recebera o\napoio do Partido Trabalhista Brasileiro (PTB) e dos comunistas, e o\ndeputado Plínio Barreto, candidato da UDN, apoiado pelo Partido\nSocialista Brasileiro (PSB). No final de novembro deixou mais uma vez a\nCâmara dos Deputados e foi empossado vice-governador.\n\nEm março de 1948, foi de novo protagonista de outra crise no governo\npaulista, que levou ao seu rompimento com o governador e ao afastamento\ndo secretário da Agricultura, Hugo Borghi. O motivo foi a idéia de\nBorghi de reunir cerca de 1.500 lavradores — representando todos os\nmunicípios do estado — para discutirem questões de crédito, técnicas\nagrícolas, sindicalização do trabalhador rural etc. As pressões então\ndirigidas contra esse projeto foram encampadas por Novelli Júnior, o que\nprovocou a suspensão do encontro e a demissão do secretário da\nAgricultura. Com a crise, as duas alas do PSD paulista se reconciliaram\ne, com o apoio das forças oposicionistas, retomaram as investidas contra\no governador de São Paulo.\n\nNovelli Júnior deixou o cargo de vice-governador em meados de 1950 e\nelegeu-se deputado federal em outubro, sendo empossado em fevereiro de\n1951. Em 1954 foi presidente da Comissão de Saúde da Câmara. No pleito\nde outubro deste ano não conseguiu reeleger-se e em dezembro seguinte\ndeixou a Câmara, afastando-se então da vida pública. Em 1955 retornou a\nseu cargo no 3º Registro de Imóveis do Rio de Janeiro, que exerceu até\n1977, quando se aposentou.\n\nDedicando-se à literatura, em fevereiro de 2000, estava no prelo livro\nde sua autoria sobre o governo Dutra.\n\nFoi secretário de Justiça no Distrito Federal.\n\nFaleceu no Rio de Janeiro no dia 1º de junho de 2000.\n\nFoi casado com Carmelita Ulhôa Cintra Novelli, enteada do general Eurico\nDutra, já falecida, com quem teve uma filha.\n\nPublicou *Estrada de Damasco*, *Marechal Eurico Gaspar Dutra: o dever da\nverdade* (1983, em co-autoria), *Santa Clara* e*Da janela do meu\nsobrado.*\n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1946-1967);**CÂM.**DEP. *Relação dos dep.*;**CISNEIROS, A.\n*Parlamentares*;**CURR. BIOG.; DULLES, J.*Getúlio; Estado de S.\nPaulo*(7/6/00)*; Grande encic. Delta;* INF. Maria Vicentina Novelli;\nLEITE, A. *História;*LEITE, A. *Páginas*;**MELO, L. *Dic.;*MENESES, R.\n*Dic.*; *Veja*(21/12/83).\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1946-1967);**CÂM.**DEP. *Relação dos dep.*;**CISNEIROS, A.\n*Parlamentares*;**CURR. BIOG.; DULLES, J.*Getúlio; Estado de S.\nPaulo*(7/6/00)*; Grande encic. Delta;* INF. Maria Vicentina Novelli;\nLEITE, A. *História;*LEITE, A. *Páginas*;**MELO, L. *Dic.;*MENESES, R.\n*Dic.*; *Veja*(21/12/83).\n\n \n\n \n","dic":"DHBB"}
