{"title":"NUNES, Adalberto de Barros","cargoss":["comte -em-ch Esquadra","Chefe do Estado-Maior da Armada","Ministro da Marinha"],"cargos_esp":[0,0,0],"datas_ini":[1963,1968,1969],"datas_fim":[1964,1969,1974],"estados":[0,0,0],"autor":[0],"content":"**NUNES, Adalberto de Barros**\n\n\\*militar; comte.-em-ch. Esquadra 1963-1964; ch. EMA 1968-1969; min.\nMar. 1969-1974.\n\n \n\n*Adalberto de Barros Nunes* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 20 de outubro de 1905, filho do almirante Adalberto\nNunes e de Maria Cândida de Barros Nunes. Seu avô materno, major José\nCândido de Barros, participou da guerra do Paraguai. Seu irmão, Heleno\nNunes, que também seguiu a carreira militar e chegou a almirante, foi\npresidente da Confederação Brasileira de Desportos (CBD).\n\nAdalberto Nunes fez seus primeiros estudos no Colégio Militar do Rio de\nJaneiro e sentou praça em janeiro de 1922, ingressando na Escola Naval.\nEm dezembro de 1925 foi declarado guarda-marinha, chegando ao posto de\nsegundo-tenente em outubro de 1926, quando foi servir no encouraçado\n*Minas Gerais.*Foi promovido a primeiro-tenente em outubro de 1928 e\ndestacado para a Divisão de Cruzadores em abril de 1929, embarcando no\ncruzador *Rio Grande do Sul.*De janeiro a abril de 1930, ocupou\ninterinamente as funções de ajudante-de-ordens do comando do mesmo navio\ne em maio passou para o paquete*Almirante Jaceguai,*a fim de servir como\noficial de ligação entre o comando da Divisão de Cruzadores e aquele\nnavio, no qual Júlio Prestes, que se elegera presidente da República em\nmarço de 1930, viajou para os Estados Unidos.\n\nApós seu regresso ao Brasil, voltou a embarcar no *Rio Grande do\nSul*rumo a Recife, para prestar auxílio ao governador Estácio Coimbra,\nque havia sido afastado do poder pelo movimento revolucionário\ndeflagrado no dia 3 de outubro de 1930. No dia 2 de novembro seguinte,\njá vitoriosa a revolução, embarcou no mesmo navio, que dessa vez\nconduzia as forças rebeldes do Nordeste, chefiadas pelo capitão Juarez\nTávora, para o Rio de Janeiro. No dia seguinte, o chefe supremo da\nrevolução, Getúlio Vargas, assumiu o Governo Provisório.\n\nEm junho de 1931, Adalberto Nunes foi designado ajudante-de-ordens do\nchefe da 2ª Divisão de Contratorpedeiros. Promovido a capitão-tenente em\njunho de 1932, em agosto embarcou no torpedeiro *Goiás*e**no mês\nseguinte assumiu o comando do navio *Tenente Lahmeyer,*nele permanecendo\naté dezembro, quando assumiu o cargo de ajudante-de-ordens do\ndiretor-geral da Aeronáutica Naval. Em abril de 1934 matriculou-se no\ncurso de aperfeiçoamento de oficiais, que concluiu em janeiro de 1935.\nEm março desse ano voltou a embarcar no cruzador *Rio Grande do Sul,*a\nbordo do qual seguiu para o Rio Grande do Norte em novembro, em virtude\nda Revolta Comunista deflagrada no dia 23 pelos sargentos, cabos e\nsoldados do 21º Batalhão de Caçadores, em Natal. No dia 24 o levante\neclodiu em Recife e no dia 27 no Rio de Janeiro. Esse movimento,\npromovido pela Aliança Nacional Libertadora (ANL), organização liderada\npelos comunistas, foi rapidamente debelado pelas forças do governo.\n\nEm março de 1936, Adalberto Nunes deixou o *Rio Grande do Sul*e foi\ndesignado instrutor de artilharia do Centro de Instrução da Escola\nAlmirante Wandenkolk, no Rio de Janeiro, onde ficou até junho de 1938.\nDessa data até janeiro de 1941 esteve embarcado em diversos navios, indo\ndepois servir na Seção de Explosivos, Minas e Bombas da Diretoria de\nArmamentos. De junho de 1944 a abril de 1945 comandou a corveta *Felipe*\n*Camarão,*tornando-se em maio seguinte encarregado de educação física do\nCentro de Instrução do Rio de Janeiro. Promovido a capitão-de-fragata em\njunho de 1946, um ano depois foi colocado à disposição do governo de São\nPaulo, na gestão de Ademar de Barros, junto ao qual exerceu funções\ntécnicas.\n\nDe volta ao serviço ativo da Marinha em maio de 1950, no mês seguinte\nfoi designado chefe do estado-maior do Comando da Força de Torpedeiros,\nembarcando no tênder *Belmonte.*Em setembro de 1951 iniciou o curso da\nEscola de Guerra Naval e em junho de 1952 foi designado vice-diretor de\nPessoal da Armada, obtendo em setembro a promoção a\ncapitão-de-mar-e-guerra para poder exercer as funções do novo cargo.\nAinda nesse mês concluiu o curso da Escola de Guerra Naval. Em janeiro\nde 1953 foi designado diretor militar do Arsenal de Marinha do Rio de\nJaneiro, onde permaneceu até dezembro.\n\nDe fevereiro de 1954 a fevereiro de 1955, chefiou a Capitania dos Portos\ndo estado da Bahia, servindo depois no gabinete do Estado-Maior da\nArmada (EMA), até o fim de 1955. Nessa ocasião, ocorreu o movimento\nmilitar de 11 de novembro, deflagrado sob a liderança do general\nHenrique Teixeira Lott, ministro da Guerra demissionário, visando,\nsegundo seus promotores, barrar uma conspiração no governo para impedir\na posse do presidente eleito, Juscelino Kubitschek. O movimento provocou\no afastamento dos presidentes da República Carlos Luz, em exercício, e\nCafé Filho, licenciado, empossando na chefia do governo o\nvice-presidente do Senado, Nereu Ramos.\n\nEm março de 1956, já no governo de Kubitschek, Adalberto Nunes assumiu a\nchefia do Serviço de Informações da Marinha e, em julho de 1957, foi\ndesignado chefe de gabinete do ministro da Marinha, almirante Antônio\nAlves Câmara Júnior. Em julho de 1958 foi promovido a contra-almirante\ne, em setembro, nomeado diretor da Escola Naval. Promovido a\nvice-almirante em novembro de 1959, em dezembro de 1960 assumiu a\nDiretoria Geral de Hidrografia e Navegação. Em agosto de 1961\nrepresentou a Marinha na primeira assembléia geral do Instituto\nPan-Americano de Geografia e História, reunida em Buenos Aires. Ocupou a\nDiretoria Geral de Hidrografia e Navegação até dezembro desse ano,\nquando foi nomeado diretor-geral de Eletrônica da Marinha. Deixou esse\ncargo em outubro de 1963 para assumir o posto de comandante-em-chefe da\nEsquadra, substituindo o vice-almirante Antônio César de Andrade.\n\nEm março de 1964 irrompeu a Rebelião dos Marinheiros, os quais,\nliderados pelo “cabo” José Anselmo dos Santos, permaneceram\nentrincheirados no Sindicado dos Metalúrgicos do Rio de Janeiro, onde se\nencontravam reunidos para protestar contra as restrições políticas e\nfuncionais impostas à categoria. O ministro da Marinha, almirante Sílvio\nMota, emitiu ordem de prisão contra os organizadores do evento, mas o\npresidente João Goulart determinou a libertação dos rebeldes detidos,\nprovocando o pedido de demissão do ministro, no dia 28 de março, e o\nafastamento dos oficiais de sua confiança. Encontrando-se entre esses\núltimos, Adalberto Nunes passou o comando-em-chefe da Esquadra ao\nvice-almirante Norton Demaria Boiteux. Essa rebelião foi o golpe final\nno governo Goulart, deposto com a vitória do movimento político-militar\nde 31 de março seguinte. Em maio, já no governo do marechal Humberto\nCastelo Branco, Adalberto Nunes foi nomeado diretor-geral de Portos e\nCostas.\n\nEm agosto de 1966 foi promovido a almirante-de-esquadra e designado\nsecretário-geral da Marinha, passando a membro efetivo da primeira e\nsegunda comissões de Promoções da Marinha em setembro. Em fevereiro de\n1968 integrou a comissão de estudos do Programa Decenal de Construção\nNaval e, após deixar o cargo de secretário-geral da Marinha, foi\ndesignado em novembro chefe do EMA, em substituição ao\nalmirante-de-esquadra José Moreira Maia.\n\nEm dezembro de 1968, como culminância de um processo de radicalização\npolítica que dominou o país, foi editado o Ato Institucional nº 5\n(AI-5), que decretou o fechamento do Congresso Nacional e a suspensão de\nimportantes garantias constitucionais. Em agosto de 1969, quando o\nmarechal Artur da Costa e Silva se encontrava afastado da chefia do\ngoverno por motivo de doença, Adalberto Nunes, como membro do Alto\nComando das Forças Armadas, participou das reuniões que decidiram a\nformação de uma junta militar para governar o país até a escolha do novo\npresidente da República. Essa junta foi constituída pelos três ministros\nmilitares, general Aurélio de Lira Tavares, do Exército, brigadeiro\nMárcio de Sousa e Melo, da Aeronáutica, e almirante Augusto Rademaker,\nda Marinha, que, ao assumirem, afastaram da ordem de sucessão legal o\nvice-presidente Pedro Aleixo.\n\nCom a posse do novo presidente da República, general Emílio Garrastazu\nMédici, em 30 de outubro de 1969, Adalberto Nunes foi nomeado ministro\nda Marinha, em substituição a Rademaker, e transmitiu a chefia do EMA ao\nalmirante-de-esquadra Antônio Borges da Silveira Lobo. Transferido para\na reserva remunerada em setembro de 1970, em novembro visitou\noficialmente Portugal, Inglaterra e Alemanha Ocidental, inspecionando,\nnos dois últimos países, a construção de submarinos e de navios\nvarredores encomendados pela Marinha Brasileira. Em julho de 1972\nvisitou oficialmente os Estados Unidos e em março de 1974, com o término\ndo governo Médici, deixou o Ministério da Marinha, sendo substituído\npelo almirante Geraldo de Azevedo Henning.\n\nDe acordo com a revista *Veja*, durante sua gestão no Ministério da\nMarinha afastou, gradualmente, a força das atividades policiais, já que\na encontrou diretamente envolvida na repressão política. Equipou a frota\nbrasileira com torpedeiros, contratorpedeiros e fragatas, bem como\ndesenvolveu o aprimoramento técnico de toda a Armada.\n\nEm junho de 1975 assumiu a presidência da Associação Brasileira de\nEmissoras de Rádio e Televisão e em abril de 1976 passou a trabalhar na\niniciativa privada como diretor da Sondotécnica Engenharia de Solos.\n\nFaleceu no Rio de Janeiro, no dia 29 de setembro de 1984.\n\nEra casado com Maria Carolina de Sousa Nunes.\n\n \n\nFONTES: ARQ. MIN. MAR.; CÂM. DEP. *Deputados brasileiros.* *Repertório*;\n*Globo*(30/9/84);*Jornal do Brasil* (21/6/75, 20/4/76 e 1/10/84); MIN.\nGUERRA. *Subsídios*; *Perfil* (1972); *Veja* (10/10/84); *Who’s who in\nBrazil.*\n\n \n\n \n","ref":"FONTES: ARQ. MIN. MAR.; CÂM. DEP. *Deputados brasileiros.* *Repertório*;\n*Globo*(30/9/84);*Jornal do Brasil* (21/6/75, 20/4/76 e 1/10/84); MIN.\nGUERRA. *Subsídios*; *Perfil* (1972); *Veja* (10/10/84); *Who’s who in\nBrazil.*\n\n \n\n \n","dic":"DHBB"}
