{"title":"NUNES, Edésio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1969],"estados":["RJ"],"autor":[0],"content":"NUNES, Edésio\n\n\\*dep. fed. RJ 1963-1969.\n\n*Edésio da Cruz Nunes* nasceu no estado do Rio de Janeiro no dia 23\nabril de 1925, filho de Francisco da Cruz Nunes e de Aurora Martins\nNunes.\n\nMembro de uma família de grandes proprietários de terras na Baixada\nFluminense e bacharel em ciências jurídicas e sociais, foi uma das\nprincipais lideranças políticas de Nova Iguaçu de meados da década de\n1940 a meados da de 1960. Em outubro de 1954 elegeu-se deputado estadual\nna legenda do Partido Trabalhista Brasileiro (PTB), assumindo o mandato\nem fevereiro do ano seguinte. Reelegeu-se em outubro de 1958,\ntornando-se vice-presidente da Assembléia Legislativa fluminense. Foi\nsecretário de Segurança Pública no governo de Roberto da Silveira\n(1959-1961).\n\nNo pleito de outubro de 1962 foi eleito deputado federal pelo Rio de\nJaneiro na legenda do PTB, deixando a Assembléia em janeiro de 1963 para\nocupar no mês seguinte uma cadeira na Câmara Federal. Com a extinção dos\npartidos políticos pelo Ato Institucional nº 2 (27/10/1965) e a\nposterior instauração do bipartidarismo, filiou-se ao Movimento\nDemocrático Brasileiro (MDB), agremiação de oposição ao regime militar\ninstalado no país em abril de 1964. Durante a campanha eleitoral de\n1966, foi um dos indiciados no processo de impugnação de 20 candidatos a\ndeputado federal, apresentado ao Tribunal Regional Eleitoral (TRE) pela\nProcuradoria da República do estado do Rio de Janeiro de acordo com\nrecomendação do Serviço Nacional de Informações (SNI). Teve, contudo,\nsua candidatura mantida e em novembro daquele ano reelegeu-se deputado\nfederal pelo estado do Rio na legenda do MDB. Permaneceu na Câmara até\nfevereiro de 1969, quando teve o mandato cassado por força do Ato\nInstitucional nº 5, editado em dezembro do ano anterior.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao Partido Trabalhista\nBrasileiro (PTB), e nessa legenda concorreu a uma cadeira na Câmara dos\nDeputados pelo estado do Rio de Janeiro no pleito de novembro de 1982,\nobtendo apenas uma suplência.\n\nLançou-se candidato, pelo Partido Democrático Trabalhista (PDT), a uma\nvaga na Assembléia Legislativa do Rio de Janeiro em outubro de 1998, mas\nnão conseguiu eleger-se. Depois disso, fez parte do governo municipal de\nNova Iguaçu, na Baixada Fluminense. Nas eleições municipais de 2008,\ncandidatou-se a prefeitura de Niterói pela legenda do Partido Humanista\nda Solidariedade (PHS), sem conseguir ser eleito.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados\nbrasileiros.* *Repertório*(1967-1971);*Globo* (6/9/81); *Jornal do\nBrasil*(9/10/66); Portal Sidney Rezende.\n[http://www.sidneyrezende.com/noticia/16336](http://www.sidneyrezende.com/noticia/16336)\nAcesso em 26/11/09; TRIB. SUP. ELEIT. *Dados* (3, 4, 6 e 8); TRIB. SUP.\nELEIT. *Candidatos* (1998).\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados\nbrasileiros.* *Repertório*(1967-1971);*Globo* (6/9/81); *Jornal do\nBrasil*(9/10/66); Portal Sidney Rezende.\n[http://www.sidneyrezende.com/noticia/16336](http://www.sidneyrezende.com/noticia/16336)\nAcesso em 26/11/09; TRIB. SUP. ELEIT. *Dados* (3, 4, 6 e 8); TRIB. SUP.\nELEIT. *Candidatos* (1998).\n\n \n","dic":"DHBB"}
