{"title":"NUNES, Helvídio","cargoss":["Governador de estado ou do Distrito Federal","Senador"],"cargos_esp":[0,0],"datas_ini":[1966,1971],"datas_fim":[1970,1987],"estados":["PI","PI"],"content":"**NUNES, Helvídio**\n\n\\*gov. PI 1966-1970; sen. PI 1971-1987.\n\n* *\n\n*Helvídio Nunes de Barros* nasceu em Picos (PI) no dia 28 de setembro de\n1925, filho de Joaquim Balduíno de Barros e de Isabel Nunes de Barros. A\nfamília tinha tradições políticas, merecendo destaque seus primos\nTibério Barbosa Nunes, governador do Piauí (1962-1963); Petrônio Portela\nNunes, governador (1963-1966), senador (1967-1979) e ministro da Justiça\n(1979-1980); Lucídio Portela Nunes, governador (1979-1983) e senador\n(1991-1999), e Elói Portela Nunes, senador (1998-).\n\nFez os primeiros estudos no grupo escolar de sua cidade natal e o curso\ncolegial no ginásio do Crato (CE) e no Colégio Pedro II, no Rio de\nJaneiro, então Distrito Federal. Bacharelou-se em ciências jurídicas e\nsociais pela Faculdade Nacional de Direito da Universidade do Brasil,\natual Universidade Federal do Rio de Janeiro.\n\nEleito prefeito de Picos, assumiu o mandato em 1955 e permaneceu à\nfrente do Executivo municipal até 1958, quando se desincompatibilizou\npara concorrer em outubro, na legenda da União Democrática Nacional\n(UDN), a uma cadeira na Assembleia Legislativa. Tendo sido o mais votado\ndo partido, tomou posse em fevereiro de 1959, tornando-se presidente do\ndiretório regional da UDN e líder da maioria na Assembleia. Durante a\nlegislatura participou das comissões de Constituição e Justiça, de\nFinanças, de Redação e de Serviço Público. Reeleito em outubro de 1962,\nnovamente como o mais votado da UDN piauiense, licenciou-se no ano\nseguinte para exercer as funções de secretário de Viação e Obras\nPúblicas e, posteriormente, de Agricultura, Indústria e Comércio, no\ngoverno de Petrônio Portela. Com a extinção dos partidos políticos pelo\nAto Institucional nº 2 (AI-2), editado em 27 de outubro de 1965, e a\nposterior instauração do bipartidarismo, filiou-se à Aliança Renovadora\nNacional (Arena), agremiação de apoio ao governo.\n\nEm setembro de 1966 foi eleito governador pela Assembleia Legislativa do\nPiauí. Desenvolveu uma política de fortalecimento dos municípios e\nestimulou a construção de estradas. Em maio de 1970 passou o cargo ao\nvice-governador João Clímaco, para se candidatar ao Senado.\n\nNo pleito de novembro desse ano elegeu-se senador pelo Piauí na legenda\nda Arena, assumindo o mandato em fevereiro de 1971. Titular das\ncomissões de Constituição e Justiça, de Economia, de Finanças, e do\nDistrito Federal, foi suplente da Comissão de Educação e Cultura do\nSenado. Representou também o Senado na Delegação do Congresso Nacional à\nConferência Interamericana de Turismo, realizada no Panamá em 1971, e em\nLima, três anos depois. Da mesma forma participou do Congresso do\nParlamento Latino-Americano em Buenos Aires, em 1975, e da Conferência\nInternacional de Turismo, em Zurique, na Suíça, em 1976. Foi ainda\nobservador parlamentar na 32ª Assembléia Geral da Organização das Nações\nUnidas (ONU), em Nova Iorque, em 1977.\n\nEm setembro de 1978 foi reeleito, dessa vez de forma indireta, como\nsenador “biônico”, pela Assembleia Legislativa do Piauí. Iniciando o\nnovo mandato em fevereiro do ano seguinte, assumiu a presidência da\nComissão de Legislação Social e integrou como titular a Comissão de\nConstituição e Justiça, da qual viria a ser vice-presidente de 1983 a\n1984. Ainda em 1979 participou da 9ª Assembléia Ordinária do Parlamento\nLatino-Americano, na cidade do México, e fez parte da comissão mista\nencarregada de examinar o projeto de anistia afinal sancionado pelo\npresidente João Figueiredo em 28 de agosto. Com a extinção do\nbipartidarismo, em novembro de 1979, e a consequente reformulação\npartidária, filiou-se ao Partido Democrático Social (PDS), sucessor da\nArena. Em 1980, integrou a delegação brasileira à 66ª Reunião da\nOrganização Internacional do Trabalho (OIT) em Genebra, na Suíça, e em\n1982 o grupo brasileiro que participou da Reunião para Estudos dos Meios\nde Luta contra a Poluição do Mar Mediterrâneo, em Palma de Maiorca, na\nEspanha.\n\nNa convenção do PDS que escolheu os candidatos à presidência e à\nvice-presidência da República em 1984, votou em Paulo Maluf, que\nderrotou Mário Andreazza, e em Flávio Marcílio, contra Divaldo Suruagy.\nNo Colégio Eleitoral, reunido em 15 de janeiro de 1985, manteve seu\napoio à chapa oficial, que foi derrotada pelo candidato oposicionista\nTancredo Neves, indicado pela Aliança Democrática, união do Partido do\nMovimento Democrático Brasileiro (PMDB) com a dissidência do PDS\nabrigada na Frente Liberal. Doente, Tancredo Neves não chegou, porém, a\nser empossado, vindo a falecer em 21 de abril de 1985. Seu substituto\nfoi o vice José Sarney, que desde 15 de março já vinha exercendo o cargo\ninterinamente.\n\nCom o fim do ciclo de governos militares impostos pelo regime de 1964 e\nextintos o cargo de senador “biônico”, concorreu a um novo mandato na\nCâmara Alta no pleito direto de novembro de 1986, sem todavia obter\nsucesso. Permaneceu no Senado até o término da legislatura, em 31 de\njaneiro de 1987. Voltou a disputar uma eleição em 1990, tentando se\neleger deputado federal na legenda do PDS, mas foi o último colocado do\npartido, com 250 votos.\n\nRenunciando à política, dedicou-se à advocacia. Proferiu conferências\npara os alunos da Escola Superior de Guerra (ESG), em Teresina e em São\nPaulo, e durante o I Ciclo de Estudos da Universidade Federal do Piauí.\nParticipou do I Congresso de Integração Agropecuária, em Piracicaba\n(SP), e do II Encontro de Investidores do Nordeste, em Salvador.\n\nFaleceu em sua cidade natal no dia 3 de novembro de 2000.\n\nCasado com Maria Teresinha Nunes de Barros, teve seis filhos.\n\nPublicou *Problemas e reivindicações do Piauí*(1972), *O Piauí na\npaisagem* *do Nordeste*e*Uma visão do Nordeste,*além de discursos e\nconferências.\n\nAlan Carneiro\n\natualização\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório (1991-1995);\nPortal do Senado Federal.*Biografia*. Disponível em :\n\\<[http://www.senado.gov.br/sf/senadores/senadores\\_biografia.asp?codpar1=1731&li=44&lcab=1971-1974&1f=44](http://www.senado.gov.br/sf/senadores/senadores_biografia.asp?codpar1=1731&li=44&lcab=1971-1974&1f=44)\\>.\nAcesso em : 03 set. 2009; SENADO.*Dados*(1983-1987).\n\n \n","ref":"","dic":"DHBB"}
