{"title":"NUNES, Tibério Barbosa","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1962],"datas_fim":[1963],"estados":["PI"],"autor":[0],"content":"**NUNES, Tibério Barbosa**\n\n\\*gov. PI 1962-1963.\n\n \n\n*Tibério Barbosa Nunes* nasceu em Oeiras (PI) no dia 18 de setembro de\n1922, filho de Benedito de Moura Nunes e de Maria Benedita de Moura\nNunes. Seus primos: Petrônio Portela Nunes foi governador do Piauí de\n1963 a 1966, senador por esse estado de 1967 a 1979 e ministro da\nJustiça de 1979 a 1980; Lucídio Portela Nunes também foi governador\ndesse estado de 1979 a 1983 e senador de 1991 a 1999; Elói Portela\nNunes, foi eleito suplente do senador Antônio de Freitas Neto em 1994,\nexerceu o mandato de abril a dezembro de 1998; e Helvídio Nunes de\nBarros foi governador do Piauí de 1967 a 1970 e senador pelo mesmo\nestado de 1971 a 1987.\n\nNo pleito de outubro de 1958 Tibério foi eleito vice-governador do Piauí\nna chapa encabeçada por Francisco das Chagas Rodrigues, formada pela\ncoligação da União Democrática Nacional (UDN) com o Partido Trabalhista\nBrasileiro (PTB), que derrotou a chapa liderada por José Gaioso de\nAlmendra Freitas formada pela aliança entre o Partido Social Democrático\n(PSD), o Partido Republicano (PR), o Partido Social Progressista (PSP) e\no Partido de Representação Popular (PRP).\n\nAssumindo o cargo em janeiro de 1959, em junho de 1962 tomou posse no\ngoverno do estado em substituição ao titular, que se\ndesincompatibilizara para disputar pelo Piauí uma representação no\nSenado Federal e outra na Câmara dos Deputados nas eleições de outubro\ndaquele ano. Em janeiro do ano seguinte, ao se encerrar o período de\ngoverno, Tibério foi substituído no cargo pelo governador recém-eleito\nPetrônio Portela Nunes (1963-1966). Ainda em 1963 foi nomeado, pelo novo\ngovernador, conselheiro do Tribunal de Contas do Estado.\n\nFaleceu na rodovia que liga Teresina a Floriano (PI), vítima de acidente\nde automóvel, no dia 19 de julho de 1974.\n\nEra casado com Ieda de Carvalho Nunes, com quem teve cinco filhos.\n\n \n\nFONTES: *Folha de S. Paulo* (10/4/98); INF. Ieda Nunes; SKIDMORE, T.\n*Brasil*.\n\n \n","ref":"FONTES: *Folha de S. Paulo* (10/4/98); INF. Ieda Nunes; SKIDMORE, T.\n*Brasil*.\n\n \n","dic":"DHBB"}
