{"title":"OBINO, Salvador César","cargoss":["Chefe do Estado-Maior do Exército","ch EM Geral","comte Zona Mil Sul"],"cargos_esp":[0,0,0],"datas_ini":[1946,1946,1951],"datas_fim":[1946,1951,1952],"estados":[0,0,0],"autor":[0],"content":"**OBINO, Salvador César**\n\n\\*militar; ch. EME 1946; ch. EM Geral 1946-1951; comte. Zona Mil. Sul\n1951-1952.\n\n \n\n*Salvador César Obino* nasceu em Bajé (RS) no dia 12 de fevereiro de\n1886, filho de Salvador Obino e de Georgina Obino.\n\nSentou praça em abril de 1901, ingressan-do na Escola Tática e de Tiro\nde Rio Pardo (RS), transferindo-se em 1905 para a Escola Militar do\nBrasil, no Rio de Janeiro, então Distrito Federal. No ano seguinte\ncontinuou o curso na Escola de Guerra de Porto Alegre, sendo declarado\naspirante-a-oficial da arma de infantaria em fevereiro de 1908. Alcançou\no posto de segundo-tenente em janeiro de 1909.\n\nServia no 5º Regimento de Infantaria quando, em março de 1910, foi\ndesignado para o 18º Grupo de Artilharia Montada, em Cruz Alta (RS). Em\nmaio de 1911 passou para a arma de artilharia e foi designado para o 1º\nRegimento de Artilharia Montada, no Rio de Janeiro. Voltou a Bajé em\njaneiro de 1912, ocupando em julho seguinte os cargos de comandante da\n2ª Bateria do 18º Grupo de Artilharia Montada e de professor da Escola\nRegimental. Foi promovido a primeiro-tenente em novembro de 1914 e a\ncapitão em julho de 1919, mês em que foi transferido para o 2º Grupo de\nArtilharia da 3ª Região Militar (3ª RM), sediada em Porto Alegre. Em\nmarço de 1921 matriculou-se na Escola de Aperfeiçoamento de Oficiais e\nem março do ano seguinte, no curso de estado-maior do Exército.\n\nDesignado para o 2º Grupo de Artilharia a Cavalo, em Uruguaiana (RS), em\nmarço de 1923, em agosto de 1925 passou para o 5º Grupo de Artilharia a\nCavalo, em Santana do Livramento (RS). Em abril de 1928, foi nomeado\ndiretor provisório do Centro de Preparação de Oficiais da Reserva (CPOR)\nda 3ª RM e em fevereiro de 1929 foi promovido a major. Em dezembro de\n1930, pouco depois da vitória do movimento revolucionário que conduziu\nGetúlio Vargas ao poder, foi designado para o estado-maior da 3ª RM.\nPromovido a tenente-coronel em abril de 1931 e a coronel em abril de\n1934, em agosto desse último ano assumiu a chefia da subseção do\nestado-maior da mesma região militar. Tornou-se comandante da Escola de\nArmas em novembro de 1936 e em fevereiro do ano seguinte foi designado\nmembro da Comissão de Revisão do Regulamento da Escola de Estado-Maior.\n\nNomeado presidente da Comissão sobre Aperfeiçoamento de Oficiais no\nEstrangeiro em março de 1938, assumiu a chefia da 3ª Seção do\nEstado-Maior do Exército (EME) em fevereiro de 1939, ano em que concluiu\no curso de alto comando. Em maio de 1940 foi promovido a\ngeneral-de-brigada e, em junho, nomeado comandante da Infantaria\nDivisionária da 4ª RM, em Belo Horizonte. Nomeado diretor de Ensino do\nExército em novembro de 1943, exerceu o comando da 3ª RM de 1943 a 1945,\nrecebendo a patente de general-de-divisão em agosto deste último ano.\n\nEm fevereiro de 1946, logo em seguida à posse do general Eurico Gaspar\nDutra na presidência da República, assumiu a chefia do EME, em\nsubstituição ao general Cristóvão de Castro Barcelos. Ocupou esse cargo\naté setembro seguinte, quando foi substituído pelo general Mílton de\nFreitas, promovido a general-de-exército e designado chefe do\nEstado-Maior Geral. Em outubro de 1947 foi nomeado para integrar a\ncomissão do anteprojeto da lei reguladora das concessões de refinarias\nde petróleo. Participou ainda da delegação brasileira à IX Conferência\nInteramericana, realizada em Bogotá, na Colômbia, em março de 1948, ano\nem que se tornou membro do Conselho de Segurança Nacional (CSN).\n\nDe 1948 a 1950 foi presidente do Clube Militar — entidade que teve\nparticipação ativa na chamada Campanha do Petróleo, iniciada em 1947. A\npreocupação dos militares em relação à exploração do petróleo tornara-se\nevidente já na década de 1930, tendo eles participado diretamente da\ncriação, em 1938, durante o Estado Novo (1937-1945), do Conselho\nNacional do Petróleo (CNP). A partir de 1947, num cenário político mais\naberto, outros canais fora dos centros de poder passaram a ser\nutilizados para tratar da orientação a ser conferida à política do\npetróleo, numa tentativa de se levar o debate a setores mais amplos da\npopulação. O Clube Militar desempenhou importante papel nesse sentido,\npromovendo uma série de conferências sobre a extração das riquezas\nminerais do país, especialmente do petróleo, e ajudando a desencadear um\nmovimento de opinião pública em defesa de uma orientação nacionalista da\npolítica do petróleo.\n\nNa época, formaram-se duas correntes em torno da questão: uma, liderada\npelo general Juarez Távora, alinhado politicamente ao governo Dutra, que\ndefendia a participação do capital privado, nacional ou estrangeiro, na\nexploração do petróleo; outra, orientada pelo general Júlio Caetano\nHorta Barbosa, que defendia a exploração em regime de monopólio estatal\ne que contava com total apoio da diretoria do Clube Militar. Pregava\nainda a defesa da legislação vigente sobre o petróleo, elaborada em\n1938, e então ameaçada de revogação por um novo projeto sobre o tema que\nestava sendo redigido por uma comissão especial do governo, integrada\npor César Obino, além dos ministros das Relações Exteriores, Raul\nFernandes, da Viação, Clóvis Pestana, e do Trabalho, Morvan Dias\nFigueiredo. O texto final do anteprojeto — aproveitando as brechas\nabertas pela Constituição de 1947, bem menos rigorosa do que a de 1937\nno tocante à interdição do capital estrangeiro no aproveitamento das\nriquezas minerais do país lançou as bases para o ingresso do capital\nprivado, nacional e estrangeiro, na produção do petróleo, provocando\nreações contrárias no Congresso e na opinião pública. Voto vencido na\ncomissão, César Obino continuou promovendo conferências e debates sobre\no tema no Clube Militar nos anos de 1948 e 1949, em defesa de uma\norientação nacionalista.\n\nEm março de 1950, o clube taxou de lesivo aos interesses nacionais o\nanteprojeto sobre os investimentos estrangeiros no Brasil, elaborado\npelo Conselho Federal de Comércio Exterior e encaminhado ao presidente\nDutra. No mês seguinte, voltou a condenar o desenvolvimento nacional\nbaseado em investimentos estrangeiros e a política de exportação de\nminérios, considerada desordenada, divulgando o parecer da comissão do\nInstituto Brasileiro de Geopolítica, que fora contrário à criação do\nInstituto Internacional da Hiléia Amazônica.\n\nA questão do petróleo teve grande importância na eleição da nova\ndiretoria do Clube Militar, realizada em 17 de maio de 1950. A chapa\nnacionalista, liderada pelos generais Newton Estillac Leal e Horta\nBarbosa, derrotou a chapa formada pelos generais Osvaldo de Farias e\nEmílio Ribas Júnior, contrários ao monopólio estatal do petróleo. César\nObino e seu vice-presidente, general Estevão Leitão de Carvalho, deram\nposse à nova diretoria no dia 26 de julho, em cerimônia à qual\ncompareceram, entre outros, o ministro da Guerra, general Canrobert\nPereira da Costa, e o chefe do EME, general Álvaro Fiúza de Castro. O\nmovimento nacionalista do petróleo culminaria com a aprovação da tese do\nmonopólio estatal, através da criação da Petrobras, em outubro de 1953,\njá no segundo governo do presidente Getúlio Vargas.\n\nEm janeiro de 1951 César Obino foi nomeado chefe da Comissão Mista\nBrasil-Estados Unidos e deixou a chefia do Estado-Maior Geral, que\ntransmitiu ao general-de-exército Pedro Aurélio de Góis Monteiro. Em\nnovembro do mesmo ano tornou-se comandante da Zona Militar Sul (atual\nIII Exército), sediada em Porto Alegre, substituindo o general Newton\nCavalcanti. Permaneceu no cargo apenas até janeiro de 1952, quando\nempossou seu substituto, o general Olímpio Falconière da Cunha, e foi\nreformado como marechal.\n\nFaleceu em Porto Alegre no dia 1º de setembro de 1979.\n\nFoi casado com Noêmia Maurell Obino.\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; BIJOS, G. Clube; COHN, G. Petróleo;\nCORRESP. ESTADO-MAIOR DAS FORÇAS ARMADAS; CORRESP. SECRET. GER. EXÉRC.;\nHIRSCHOWICZ, E. Contemporâneos; Jornal do Brasil (2/9/79); MIN. GUERRA.\nAlmanaque (1949).\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; BIJOS, G. Clube; COHN, G. Petróleo;\nCORRESP. ESTADO-MAIOR DAS FORÇAS ARMADAS; CORRESP. SECRET. GER. EXÉRC.;\nHIRSCHOWICZ, E. Contemporâneos; Jornal do Brasil (2/9/79); MIN. GUERRA.\nAlmanaque (1949).\n\n \n","dic":"DHBB"}
