{"title":"OEST, Henrique Cordeiro","cargoss":["Revolucionário ou revoltoso","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1922,1947,1963],"datas_fim":[1922,1948,1963],"estados":[0,"RJ","AL"],"autor":[0],"content":"**OEST, Henrique Cordeiro**\n\n\\*militar; rev. 1922; dep. fed. RJ 1947-1948; dep. fed. AL 1963.\n\n \n\n*Henrique Cordeiro Oest* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 17 de fevereiro de 1902, filho de Edmundo Oest e de\nEsequiela Cordeiro Oest. Seu irmão, Lincoln Cordeiro Oest, foi membro do\ncomitê central do Partido Comunista do Brasil (PCdoB) e participou da\nguerrilha do Araguaia (1972-1974).\n\nSentou praça em março de 1922, ingressando no curso de infantaria da\nEscola Militar do Realengo, no Rio de Janeiro. Pouco depois, participou\nda Revolta de 5 de Julho de 1922, levante que iniciou o ciclo de\nrebeliões tenentistas da década de 1920, irrompido no Rio de Janeiro e\nem Mato Grosso em protesto contra a eleição de Artur Bernardes à\npresidência da República e as punições impostas pelo governo de Epitácio\nPessoa (1919-1922) aos militares. Em virtude de sua participação nesse\nlevante, foi expulso da Escola Militar, permanecendo afastado do\nExército até 1930.\n\nPor ocasião da Revolução de 1930, atuou como civil junto ao 3º Regimento\nde Infantaria. Vitorioso o movimento e instalado o Governo Provisório de\nGetúlio Vargas, no dia 8 de novembro desse ano foi comissionado\nprimeiro-tenente. Pouco depois, tornou-se membro do Clube 3 de Outubro,\norganização criada em maio de 1931 para congregar as correntes\ntenentistas favoráveis à manutenção e ao aprofundamento das reformas\ninstituídas pela revolução. Participou, junto às forças governistas, do\ncombate à Revolução Constitucionalista de 1932, em São Paulo, comandando\numa companhia da Polícia Militar do Estado do Rio de Janeiro, da qual\nera instrutor. Em março de 1933, foi efetivado no posto de\nprimeiro-tenente e, em outubro do ano seguinte, chegou a capitão.\n\nFoi um dos signatários da ata de fundação da Aliança Nacional\nLibertadora (ANL), organização política de âmbito nacional fundada em\nmarço de 1935 com um programa que propunha a luta contra o fascismo, o\nimperialismo, o latifúndio e a miséria. No dia 5 de julho, abriu o\ncomício da ANL no Rio de Janeiro, descerrando a bandeira nacional que\ncobria o retrato de Luís Carlos Prestes. A ANL foi fechada no dia 11\nseguinte e ainda no mês de julho, em decorrência da sua participação no\ncomício, Oest teve sua prisão decretada por 20 dias pelo ministro da\nGuerra, general João Gomes, e foi afastado de qualquer cargo militar em\náreas de potencial político.\n\nParticipou também da Liga da Defesa Nacional durante o Estado Novo\n(1937-1945), numa época em que a instituição era integrada por\noposicionistas ao regime de Vargas. Em 1940, cursou a Escola de Armas e\na Escola de Motomecanização. Em junho de 1944, atingiu o posto de major\ne, em novembro do mesmo ano, concluiu o curso de estado-maior. No ano\nseguinte, foi designado comandante do 2º Batalhão do 6º Regimento de\nInfantaria, integrando a Força Expedicionária Brasileira (FEB) que\nparticipou da Segunda Guerra Mundial na Itália.\n\nEm dezembro de 1945, nas eleições para a Assembléia Nacional\nConstituinte, elegeu-se primeiro suplente de deputado pelo Rio de\nJaneiro na legenda do Partido Comunista Brasileiro, então Partido\nComunista do Brasil (PCB). Depois de promulgada a Constituição e\ntransformada a Assembléia em Congresso ordinário, ocupou uma cadeira na\nCâmara, em março de 1947. Ainda nesse ano, tornou-se adido à Diretoria\ndo Recrutamento do Exército e, em janeiro de 1948, oito meses depois o\ncancelamento do registro do PCB, teve seu mandato cassado. Nessa\nocasião, foi deslocado pelo então ministro da Guerra, Canrobert Pereira\nda Costa, para o comando do 2º Batalhão de Fronteiras, sediado em\nCáceres (MT), sendo promovido a tenente-coronel em dezembro de 1949. Em\n1950 participou da campanha vitoriosa do general Newton Estillac Leal\npara a presidência do Clube Militar, no Rio de Janeiro. Durante a gestão\ndeste (1950-1951), desenvolveu intensa atuação e escreveu artigos para a\n*Revista do Clube Militar*. Em 1951, foi transferido de Cáceres para o\ncomando do 14º Regimento de Infantaria, em Jaboatão (PE), sendo afastado\ndo cargo após o suicídio de Vargas, em 24 de agosto de 1954.\n\nEm 1955, serviu na Inspetoria Geral do Exército, órgão chefiado pelo\ngeneral Euclides Zenóbio da Costa e núcleo do Movimento Militar\nConstitucionalista, articulado a partir do início desse ano com o\nobjetivo de garantir a realização das eleições presidenciais de 3 de\noutubro e a subseqüente posse dos eleitos. Posteriormente, esse núcleo\nmilitar, atuando em conexão com as forças do general Odílio Denis,\ncomandante da Zona Militar Leste, sediada no Rio de Janeiro, e sob a\nchefia do ministro da Guerra demissionário, general Henrique Teixeira\nLott, integrou o esquema do Movimento do 11 de Novembro. Tal iniciativa,\npretendendo barrar uma conspiração em curso no governo contra a posse do\npresidente eleito Juscelino Kubitschek, depôs os presidentes Carlos Luz,\nem exercício, e Café Filho, licenciado, empossando o vice-presidente do\nSenado, Nereu Ramos, na chefia da nação.\n\nEm 1956, durante o governo de Kubitschek, Oest foi transferido para o\ncomando do 20º Batalhão de Caçadores, em Maceió. No ano seguinte,\ncomandou o 18º Regimento de Infantaria, em Porto Alegre, onde permaneceu\naté 1959, quando foi convidado para ocupar o cargo de secretário de\nSegurança de Alagoas, no final do governo de Sebastião Marinho Muniz\nFalcão (1956-1961). Em 1961, serviu na Circunscrição de Recrutamento de\nIlhéus (BA), seu último posto militar na ativa.\n\nEm outubro de 1962, elegeu-se segundo suplente de deputado federal por\nAlagoas na legenda da Coligação Democrática Nacionalista, formada pelo\nPartido Trabalhista Brasileiro (PTB) e o Partido Social Progressista\n(PSP), ao qual pertencia, ocupando uma cadeira na Câmara de agosto a\noutubro de 1963. Nesse mesmo ano pediu reforma, sendo então promovido a\ngeneral-de-divisão. Em 10 de abril de 1964, teve seu nome incluído na\nlista de cassados pelo Ato Institucional nº 1, editado no dia anterior\npela junta militar que assumiu o governo após a deposição do presidente\nJoão Goulart. Nessa ocasião, exilou-se no Uruguai, onde permaneceu até\n1968. Retornou ao Brasil em 1972.\n\nFaleceu no Rio de Janeiro em 7 de março de 1982.\n\nEra casado com Paula Moacir Oest — suplente de vereadora em Petrópolis\n(RJ) em 1945 na legenda do PCB —, com quem teve um casal de filhos.\n\n \n\nFONTES: ARQ. CLUBE 3 DE OUTUBRO; ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM.\nDEP. *Anais;*CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1946-1967); ENTREV. BIOG.; *Jornal do Brasil*(7/4/74);\nLEVINE, R. *Vargas;*MIN. GUERRA.*Almanaque*(1947, 1948, 1949, 1952 e\n1953); MOURA, C. *Diário; Movimento de 5;* SILVA, H. *1922;*SILVA, H.\n*1935;*TRIB. SUP. ELEIT. *Dados*(1 e 6).\n\n \n","ref":"FONTES: ARQ. CLUBE 3 DE OUTUBRO; ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM.\nDEP. *Anais;*CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1946-1967); ENTREV. BIOG.; *Jornal do Brasil*(7/4/74);\nLEVINE, R. *Vargas;*MIN. GUERRA.*Almanaque*(1947, 1948, 1949, 1952 e\n1953); MOURA, C. *Diário; Movimento de 5;* SILVA, H. *1922;*SILVA, H.\n*1935;*TRIB. SUP. ELEIT. *Dados*(1 e 6).\n\n \n","dic":"DHBB"}
