{"title":"OLIVA,Osvaldo Muniz","cargoss":["Comandante da Escola Superior de Guerra"],"cargos_esp":[0],"datas_ini":[1988],"datas_fim":[1990],"estados":[0],"content":"**OLIVA,****Osvaldo Muniz******\n\n\\*militar; comte. ESG 1988-1990.\n\n* *\n\n*Osvaldo Muniz Oliva* nasceu em Santos (SP) no dia 1º de fevereiro de\n1925, filho de Osvaldo Oliva e de Laura Muniz Oliva.\n\nIngressou na Academia Militar das Agulhas Negras, em 1945, na arma de\nartilharia, da qual saiu segundo-tenente em 1947. Foi promovido a\nprimeiro-tenente em janeiro de 1948. Tornou-se instrutor do Centro de\nPreparação de Oficiais da Reserva (CPOR) de São Paulo em março de 1949.\nPromovido a capitão em março de 1951, foi, em agosto deste ano,\ntransferido para São Paulo. Foi alocado na Diretoria de Produção, no Rio\nde Janeiro, então Distrito Federal, em julho de 1953. Em novembro do ano\nseguinte, nova transferência o levou ao Departamento Técnico e de\nProdução. Cursou a Escola de Aperfeiçoamento de Oficiais entre fevereiro\ne novembro de 1955, quando foi para o Grupo de Artilharia da Costa, em\nSão Vicente (SP). Instrutor-chefe do curso de artilharia do CPOR da\nBahia de 1957 a 1958, e, em março deste último ano, tornou-se major.\n\nIngressou na Escola de Comando e Estado-Maior do Exército em 1963,\ntornando-se, em 1965, ano em que foi promovido a tenente-coronel,\noficial-de-gabinete do ministro do Exército (então ministro da Guerra),\ngeneral Artur da Costa e Silva, cargo que ocupou até 1967, quando fez\njus ao título de graduado em relações públicas, por ter exercido a\nfunção por mais de dois anos. Ainda em 1967, tornou-se assessor-chefe da\nSecretaria Geral do Conselho de Segurança Nacional, onde ficou até 1970.\nNesse período, participou da elaboração do Tratado de Não-Proliferação\nNuclear (1967), de vários acordos nucleares do Brasil com outros países\n(1967-1970) e da formulação da política nacional de energia nuclear para\nfins pacíficos (1968).\n\nTornou-se comandante do 6º Grupo de Artilharia Motorizado, em Praia\nGrande (SP), em 1970. Em dezembro do ano seguinte, foi alçado a coronel.\nEm 1973, foi designado chefe do estado-maior da 2ª Região Militar (SP),\nonde participou da elaboração dos projetos de mobilização industrial\n(1974) e de normas gerais de ação da 2ª RM (1975). Assistente do chefe\nde Departamento de Ensino e Pesquisa de 1976 a 1977, no ano seguinte,\nassumiu o cargo de assistente do chefe do Estado-Maior do Exército e foi\npromovido a general-de-brigada no mês de novembro.\n\nEm 1979, foi nomeado comandante do 3º Grupamento de Fronteira em\nRondônia, onde permaneceu até o ano seguinte. Diretor de Transportes do\nExército em 1981, cursou, no ano seguinte, o curso superior da Escola\nSuperior de Guerra (ESG). No período de 1983 a 1985, foi diretor de\ninformática do Exército, tendo obtido, em março de 1984, a promoção a\ngeneral-de-divisão. Em 1985, cursou o Royal College of Defense Studies,\nem Londres (Inglaterra). Foi designado subcomandante da ESG em 1987 e, a\npartir do ano seguinte, mesmo ano em que se tornou general-de-exército,\npassou a comandante da instituição em substituição ao almirante Bernard\nDavid Blower. Em 1990, deixou a ESG, sendo sucedido pelo\ntenente-brigadeiro-do-ar Pedro Ivo Seixas, e tornou-se chefe do\nDepartamento de Engenharia e Comunicações do Exército.\n\nEm 1991, passou a atuar como comentarista político da Rádio Trianon de\nSão Paulo e colaborador do jornal *Diário do Comércio,* de São Paulo. Em\nsetembro de 1994, tornou-se sócio-presidente da empresa Penta\nPerspectiva Estratégica, passando a atuar como consultor de empresas\nprivadas. Foi reformado em fevereiro de 1995.\n\n Foi membro do conselho consultivo da Associação Comercial de São Paulo.\n\nCasou-se com Iara Mercadante Oliva, com quem teve seis filhos. Um deles,\nAluísio Mercadante, deputado federal pelo Partido dos Trabalhadores\n(PT), de São Paulo, na legislatura 1991-1995 e a partir de 1999,\ncandidato derrotado à vice-presidência da República na chapa encabeçada\npor Luís Inácio Lula da Silva, nas eleições de outubro de 1994 e a\nvice-prefeito na chapa encabeçada por Luísa Erundina à prefeitura de São\nPaulo, em outubro de 1996, e senador eleito em 2002.\n\nEscreveu o livro “*Brasil: o amanhã começa hoje*” (2005).\n\nFONTE: CURRIC. BIOG; Portal do Conselho Regional dos Corretores de\nImóveis. Disponível em\n[http://www.crecisp.gov.br/exibir.asp?id=672&edicao=92](http://www.crecisp.gov.br/exibir.asp?id=672&edicao=92)\nacesso em 12/10/2009; *Istoé Gente* (20/1/03).\n","ref":"","dic":"DHBB"}
