{"title":"OLIVEIRA JÚNIOR, José Batista de","cargoss":["Presidente da União Nacional dos Estudantes"],"cargos_esp":[0],"datas_ini":[1956],"datas_fim":[1957],"estados":[0],"autor":[0],"content":"**OLIVEIRA JÚNIOR, José Batista de**\n\n\\*pres. UNE 1956-1957.\n\n \n\n*José Batista de Oliveira Júnior* nasceu em Juiz de Fora (MG) no dia 18\nde dezembro de 1932, filho de José Batista de Oliveira e de Dagmar\nTeixeira Batista de Oliveira.\n\nRealizou o curso primário no Colégio Santa Rita de Cássia, em sua cidade\nnatal, o curso ginasial no Colégio Santo Antônio, em São João del Rei\n(MG), e o curso científico na Academia de Comércio, em Juiz de Fora.\n\nEm 1953 ingressou na Faculdade de Direito da Pontifícia Universidade\nCatólica (PUC) do Rio de Janeiro, então Distrito Federal. Em setembro do\nano seguinte, foi eleito terceiro-secretário da União Metropolitana dos\nEstudantes (UME) do Rio de Janeiro, cargo que exerceu até setembro de\n1955, quando foi eleito presidente da entidade. Durante sua gestão, a\natuação da UME caracterizou-se, segundo Artur Poerner, por uma\nrecuperação do prestígio do grupo estudantil de tendência socialista,\nque se opunha à facção vinculada à União Democrática Nacional (UDN),\ninstalada na presidência da União Nacional dos Estudantes (UNE) desde\n1950.\n\nNo início de 1956, a UME organizou intensa campanha contra o aumento das\npassagens dos bondes, que culminou com a paralisação da cidade do Rio de\nJaneiro nos dias 30 e 31 de maio. Essa campanha contou com o apoio de\ngrande parte da população carioca e resultou, ainda segundo Poerner, na\nreconquista da UNE pelos estudantes vinculados às correntes de esquerda.\nAssim, em julho, por ocasião do XIX Congresso da UNE, José Batista foi\neleito presidente da entidade, derrotando Carlos Veloso de Oliveira,\ncandidato à reeleição.\n\nEm setembro, um mês após a posse de José Batista, três dos cinco\ndirigentes da UNE — Carlos Noel, Francisco Nei Ferreira e Warren Wilton\nCarvalho Lima — compareceram à redação de *O Globo* para manifestarem\nsua discordância em relação ao novo presidente da entidade, acusado de\nhaver infringido o estatuto da UNE ao nomear seu secretário e designar\ndelegações para congressos internacionais sem consultar a maioria. Ainda\nsegundo os três estudantes, a União Fluminense dos Estudantes e a União\nMaranhense dos Estudantes haviam protestado nesse sentido.\n\nDurante sua gestão na UNE, José Batista promoveu amplo movimento de\npolitização estudantil, abalando assim o controle e a tutela exercidos\npelo Ministério da Educação e Cultura sobre a entidade desde 1950. Além\ndisso, nesse período constitui-se a primeira frente única de católicos e\ncomunistas no movimento estudantil. José Batista foi substituído no\ncargo ao final do mandato, em julho de 1957, por Marcos Heusi, que\ncontinuou o trabalho para recuperar a autonomia da UNE.\n\nNo ano seguinte passou a advogar em escritório próprio e tornou-se\ntambém advogado da Confederação Nacional das Indústrias (CNI), ambas as\natividades no Rio de Janeiro. Em julho de 1961, tornou-se advogado do\nSindicato dos Trabalhadores em Empresas Ferroviárias do Estado do Rio de\nJaneiro, cujo departamento jurídico passaria a chefiar em 1968.\n\nEm 1963 passou a lecionar, como professor assistente, o curso de teoria\ngeral do Estado na Faculdade de Direito Cândido Mendes, no Rio de\nJaneiro. Em 1966, tornou-se professor-adjunto e três anos depois\nprofessor titular do referido curso. Em 1970, integrou como membro\nefetivo o conselho departamental e em 1974 assumiu a coordenação\nacadêmica dos cursos de graduação, funções que exerceria até 1983 e, no\ncaso da primeira, também em 1985.\n\nEm 1981 tornou-se subchefe do departamento jurídico da CNI. Em outubro\nde 1983, participou, representando a CNI, do Seminário Tripartite\nRegional Latino-Americano sobre Práticas Discriminatórias em Matéria de\nEmprego, promovido pela Organização Internacional do Trabalho (OIT) em\nLima, no Peru. No ano seguinte, viajou para os Estados Unidos e\nparticipou de curso sobre negociação coletiva do trabalho, promovido\npela Universidade de Wisconsin em convênio com o Ministério do Trabalho\ndo Brasil, para grupo de dez advogados brasileiros representantes de\nsetores sindicais de empregados e empregadores e da área governamental.\n\nEm 1988 tornou-se vice-diretor da Faculdade de Direito Cândido Mendes.\nNesse ano e em 1989, participou, representando a CNI, de seminários\npromovidos pela OIT em Montevidéu. Em março de 1991, assumiu a chefia do\ndepartamento jurídico da CNI, função que exerceu até maio de 1994.\n\nEm 2004, continuava ligado à Cândido Mendes e prestou um depoimento ao\nprojeto Memória do Movimento Estudantil, da UNE.\n\nCasou-se com Ana Lúcia Lino Batista de Oliveira, com quem teve três\nfilhos.\n\nPublicou, em co-autoria, *Manual da Constituição de 1988* (1989).\n\n \n\nFONTES: *Globo* (20/9/56); INF. BIOG.; POERNER, A.*Poder*; SEGANFREDO,\nS. *Une*;\n[http://www.mme.org.br/main.asp?View=%7BD8F61CAF%2DFA6F%2D480C%2DB5B8%2D2B7E57510000%7D&Team=&params=itemID=%7BAC469BCC%2D4E53%2D4CAA%2DBB62%2D6BDB935FB6DD%7D%3B&UIPartUID=%7BD90F22DB%2D05D4%2D4644%2DA8F2%2DFAD4803C8898%7D](http://www.mme.org.br/main.asp?View=%7BD8F61CAF%2DFA6F%2D480C%2DB5B8%2D2B7E57510000%7D&Team=&params=itemID=%7BAC469BCC%2D4E53%2D4CAA%2DBB62%2D6BDB935FB6DD%7D%3B&UIPartUID=%7BD90F22DB%2D05D4%2D4644%2DA8F2%2DFAD4803C8898%7D)\nacesso em 24/11/09.\n\n \n","ref":"FONTES: *Globo* (20/9/56); INF. BIOG.; POERNER, A.*Poder*; SEGANFREDO,\nS. *Une*;\n[http://www.mme.org.br/main.asp?View=%7BD8F61CAF%2DFA6F%2D480C%2DB5B8%2D2B7E57510000%7D&Team=&params=itemID=%7BAC469BCC%2D4E53%2D4CAA%2DBB62%2D6BDB935FB6DD%7D%3B&UIPartUID=%7BD90F22DB%2D05D4%2D4644%2DA8F2%2DFAD4803C8898%7D](http://www.mme.org.br/main.asp?View=%7BD8F61CAF%2DFA6F%2D480C%2DB5B8%2D2B7E57510000%7D&Team=&params=itemID=%7BAC469BCC%2D4E53%2D4CAA%2DBB62%2D6BDB935FB6DD%7D%3B&UIPartUID=%7BD90F22DB%2D05D4%2D4644%2DA8F2%2DFAD4803C8898%7D)\nacesso em 24/11/09.\n\n \n","dic":"DHBB"}
