{"title":"OLIVEIRA NETO, Ramon de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1959],"datas_fim":[1964],"estados":["ES"],"autor":[0],"content":"**OLIVEIRA NETO, Ramon de**\n\n\\* dep. fed. ES 1959-1964.\n\n*Ramon de Oliveira Neto*nasceu em Celina, distrito do município de\nAlegre (ES), no dia 19 de fevereiro de 1926, filho de Acácio de Oliveira\nLeal e de Jovelina Ferreira Neto.\n\nCursou o Ginásio Carangolense em Carangola (MG) e o científico em Juiz\nde Fora (MG), quando foi presidente do grêmio estudantil. Em 1950,\nformou-se pela Faculdade de Medicina da Universidade do Brasil, no Rio\nde Janeiro, então Distrito Federal. De volta a seu estado natal,\ntrabalhou como médico em Colatina (ES), onde foi diretor-proprietário e\ncirurgião da Casa de Saúde Santa Luzia.\n\nIniciou sua carreira política elegendo-se, em outubro de 1958, deputado\nfederal pelo Espírito Santo na legenda do Partido Trabalhista Brasileiro\n(PTB). Assumindo sua cadeira em fevereiro do ano seguinte, durante a\nlegislatura integrou a Frente Parlamentar Nacionalista, entidade\ninterpartidária criada em 1956, cujos objetivos eram o combate ao\ncapital estrangeiro e à remessa de lucros, bem como a defesa de uma\npolítica de desenvolvimento autônomo da economia nacional. Participou\ntambém do “grupo compacto” do PTB, formado em 1959 por Almino Afonso,\nLuís Fernando Bocaiúva Cunha, Fernando Santana, Armando Temperani\nPereira e Clidenor Freitas, reunindo a ala esquerda do partido e\nparlamentares mais radicais, defensores da reforma agrária e da\nestatização de setores da economia.  Apoiou na Câmara Almino Afonso na\nliderança da bancada do PTB.\n\nEm março de 1961 foi escolhido para a vice-presidência da comissão\nparlamentar de inquérito (CPI) sobre o Petróleo e, nesse mesmo ano,\napoiou o Substitutivo Celso Brant, aprovado pela Câmara, ao projeto do\ndeputado petebista Sérgio Magalhães, disciplinando a remessa de lucros\npara o exterior.  Ainda em setembro de 1961, após a renúncia do\npresidente Jânio Quadros, votou contra a Emenda Constitucional nº 4, que\ninstituiu o regime parlamentarista como medida conciliatória para\npropiciar a posse do vice-presidente João Goulart, cujo nome era vetado\npelos ministros militares.  Foi ainda a favor do reatamento, efetivado\nem novembro seguinte, das relações comerciais e diplomáticas com a União\nSoviética, rompidas desde 1947.\n\nNo pleito de outubro de 1962 foi reeleito deputado federal pelo Espírito\nSanto na legenda da Coligação Democrática, formada pelo PTB, a União\nDemocrática Nacional (UDN), o Partido de Representação Popular (PRP) e o\nPartido Social Progressista (PSP).  Atuou como vice-líder de seu partido\nna Câmara a partir de maio de 1963, participando nessa legislatura\nprincipalmente de órgãos técnicos. Defendeu a reforma agrária imediata e\nas reformas bancária, administrativa e tributária, e foi favorável ao\nintervencionismo econômico e ao monopólio estatal nos ramos básicos da\neconomia, além de apoiar projetos divorcistas e de reforma eleitoral.\n\nNo dia 10 de abril de 1964, teve seu mandato cassado e seus direitos\npolíticos suspensos por dez anos com base no Ato Institucional nº 1,\neditado na véspera pela junta militar que havia assumido o governo com a\ndeposição de João Goulart, após a vitória do movimento político-militar\nde 31 de março do mesmo ano. Sua cadeira na Câmara foi ocupada pelo\nsuplente Dulcino Monteiro. A partir de então retirou-se da vida pública,\npassando a trabalhar como cirurgião em Colatina. Mais tarde, tornou-se\ndiretor da Casa de Saúde São Miguel, no Rio de Janeiro.\n\nRetornou ao Espírito Santo em 2005. Em 2009 foi condecorado com a Ordem\ndo Mérito Domingos Martins, oferecida pela Assembléia Legislativa do\nEspírito Santo.\n\nSeu processo de anistia política ainda está em curso no Ministério da\nJustiça.  \n\nFoi membro da Associação Brasileira de Medicina.\n\nCasou-se com Olegária Fernandes Gil, com quem teve quatro filhos.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Anais*(1961-1);\nCÂM. DEP*. Deputados;*CÂM. DEP. *Deputados brasileiros. Repertório*\n(1946-1967); CÂM. DEP. *Relação nominal*; CAMPOS, Q.\n*Fichário;*COUTINHO, A. *Brasil;*INF. BIOG.;*Jornal do Brasil*(7/4/74);\nTRIB. SUP. ELEIT. *Dados*(4 e 6); Assembléia Legislativa do Estado do\nEspírito Santo. *Noticias*(30/06/2009, 18/08/2009); *Folha do Espírito\nSanto* (31/03/2004); Ministério da Justiça.\n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Anais*(1961-1);\nCÂM. DEP*. Deputados;*CÂM. DEP. *Deputados brasileiros. Repertório*\n(1946-1967); CÂM. DEP. *Relação nominal*; CAMPOS, Q.\n*Fichário;*COUTINHO, A. *Brasil;*INF. BIOG.;*Jornal do Brasil*(7/4/74);\nTRIB. SUP. ELEIT. *Dados*(4 e 6); Assembléia Legislativa do Estado do\nEspírito Santo. *Noticias*(30/06/2009, 18/08/2009); *Folha do Espírito\nSanto* (31/03/2004); Ministério da Justiça.\n","dic":"DHBB"}
