{"title":"OLIVEIRA, Afrânio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1959],"datas_fim":[1967],"estados":["SP"],"autor":[0],"content":"**OLIVEIRA, Afrânio**\n\n\\*dep. fed. SP 1959-1967.\n\n \n\n*Afrânio de Oliveira* nasceu em Uberaba (MG) no dia 4 de fevereiro de\n1919, filho do fazendeiro João Aureliano de Oliveira e de Maria Reis de\nOliveira. Seu pai era professor e rábula e, como jornalista, fundou três\njornais na região do Triângulo Mineiro.\n\nConcluindo seus estudos secundários no Ginásio Diocesano de Uberaba,\ntransferiu-se para a cidade de São Paulo em busca de trabalho e de meios\npara prosseguir seus estudos. Em 1934, por interferência do professor\nLeônidas Barreto, chefe de gabinete do general Dalísio Mena Barreto,\nentão secretário de Segurança do estado de São Paulo, foi admitido\nnaquela secretaria. Nesse período fez o curso pré-jurídico e deu aulas\nde português e história no Liceu de Artes e Ofícios da capital paulista,\nmatriculando-se mais tarde na Faculdade de Direito do Largo de São\nFrancisco.\n\nMembro do Centro Acadêmico 11 de Agosto daquela faculdade, participou,\ncomo líder estudantil, da luta contra o Estado Novo (1937-1945), tendo\nsido ferido a bala em novembro de 1943, quando a polícia atirou contra\nos estudantes, matando o jovem Silva Teles. Integrou a comissão\nuniversitária que esteve no gabinete do secretário de Segurança Pública,\nCoriolano de Góis, para protestar contra a violência praticada contra os\nestudantes. Nessa época, foi indiciado em quatro processos no Tribunal\nde Segurança Nacional. Ainda no período de estudante, fez amizade com\nJânio Quadros, então seu colega de faculdade. Como auxiliar de advocacia\ndo escritório do ex-ministro Vicente Rao, trabalhou durante seis anos\ncuidando de litígios nas câmaras Cível e Comercial. Bacharelando-se em\n1944, teve, em seguida, a seu cargo questões de grande repercussão na\népoca, como o inventário de Henrique Laje, no qual defendeu os\ninteresses dos herdeiros em São Paulo.\n\nApós a queda do Estado Novo em 29 de outubro de 1945, iniciou suas\natividades jornalísticas, passando a redator de *O Estado* *de S.\nPaulo,*quando este jornal foi devolvido a Júlio de Mesquita. Nessa\nocasião começou a fazer política, apoiando, durante o processo de\nreconstitucionalização do país, a Esquerda Democrática, mas sem se\nfiliar ao Partido Socialista Brasileiro (PSB), que resultou dela. Em\n1947, durante a campanha de Mílton Campos ao governo de Minas Gerais,\nparticipou dos comícios da União Democrática Nacional (UDN) em Belo\nHorizonte e outras cidades.\n\nEm 1949 foi incumbido por *O Estado* *de S. Paulo*de fazer a cobertura\njornalística dos trabalhos da Câmara de Vereadores da cidade de São\nPaulo. Nessa oportunidade reatou seus laços de amizade com Jânio, então\nvereador, e para cuja ascensão política viria a contribuir\ndecisivamente. Nesse mesmo ano montou escritório de advocacia próprio,\npassando a trabalhar para várias empresas.\n\nEm 1950 fez a campanha de Jânio Quadros a deputado estadual, inclusive\natravés de sua coluna na imprensa, fato que provocou reação da direção\nde *O Estado de S.* *Paulo.* Interpelado por Paulo Duarte, então\nredator-chefe do jornal, justificou-se afirmando que Jânio seria o\ngrande líder político contra Ademar de Barros, líder do Partido Social\nProgressista (PSP) no estado. Passou então a coordenar as diversas\ncorrentes que apoiavam Jânio, candidato do Partido Democrata Cristão\n(PDC), agrupando velhos companheiros das lides acadêmicas.\n\nEm fins de 1952 deixou o cargo que ocupava na Secretaria de Segurança\nPública de São Paulo e, afastando-se temporariamente das atividades na\nimprensa, passou a se dedicar integralmente à campanha de Jânio Quadros\nà prefeitura de São Paulo. Com a vitória de Jânio, colaborou em 1953 na\nformação do gabinete do novo prefeito. Suas obrigações no campo político\nlevaram-no a renunciar ao cargo de redator de *O Estado de S. Paulo*e a\ntransferir sua banca de advogado para Francisco Quintanilha Ribeiro, seu\nantigo companheiro do Centro Acadêmico 11 de Agosto.\n\nEm outubro de 1954, quando Jânio chegou ao governo estadual, foi\nencarregado dos entendimentos para a solenidade de transmissão do cargo\ne a formação de seu secretariado, enquanto o eleito viajava à Europa.\nDurante a campanha eleitoral, foi autor de importantes símbolos da\ncampanha janista, como os *slogans*do “tostão contra o milhão” e a\nvassoura. Após a posse do novo governador em 31 de janeiro de 1955,\npassou a exercer oficialmente o cargo de seu secretário particular.\n\nNomeado em 1957 diretor-geral da Secretaria de Segurança Pública de São\nPaulo, afastou-se no ano seguinte da função de secretário particular de\nJânio e ingressou no PSB. Em outubro de 1958 elegeu-se deputado federal\npor São Paulo na legenda da Aliança Popular Nacionalista, constituída\npor seu partido e o Partido Trabalhista Nacional (PTN), assumindo seu\nmandato na Câmara em fevereiro do ano seguinte. Durante esse período\nlegislativo, foi partidário da mudança da capital federal para Brasília,\nmas criticou o ritmo que lhe imprimiu o então presidente da República,\nJuscelino Kubitschek, e, por esse motivo não se filiou ao bloco\nmudancista.\n\nAté 1960 sua atividade parlamentar foi polarizada pela campanha\neleitoral em favor de Jânio Quadros, que deflagrara sua campanha à\nsucessão presidencial. Nesse período, compareceu ao plenário da Câmara\npara defender Jânio de ataques de seus adversários e para apoiar sua\ncandidatura. Assim, embora declarando-se nacionalista, não se filiou ao\ngrupo da Frente Parlamentar Nacionalista (FPN), que se transformara a\npartir de 1959 em verdadeiro centro de propaganda em prol da candidatura\ndo general Henrique Teixeira Lott à presidência da República nas\neleições de outubro de 1960. Realizado o pleito, saiu vitorioso Jânio\nQuadros, que assumiu o governo em janeiro do ano seguinte.\n\nComo líder do PSB na Câmara dos Deputados a partir de abril de 1961,\nAfrânio de Oliveira articulou o bloco parlamentar formado pelos\ndeputados do PDC, do PTN, do Partido Republicano (PR) e do seu partido,\ncujo protocolo foi assinado respectivamente por André Franco Montoro,\nHamilton Prado, Bento Munhoz da Rocha e por ele próprio. Defendeu a\npolítica externa adotada pelo presidente Jânio Quadros, conhecida como\npolítica externa independente, de respeito à autodeterminação das nações\ne de não-ingerência em seus assuntos internos. Após a renúncia de Jânio,\nem agosto de 1961, votou a favor da Emenda Constitucional nº 4, que\ninstaurou o regime parlamentarista no país como forma de contornar a\ncrise gerada pelo veto dos ministros militares à posse do\nvice-presidente João Goulart, finalmente empossado na presidência da\nRepública no dia 7 de setembro de 1961. Foi favorável ao reatamento, em\nnovembro de 1961, das relações diplomáticas e comerciais do Brasil com a\nUnião Soviética, rompidas desde 1947. Defendeu uma reforma agrária\ncooperativista e apoiou a Emenda Constitucional nº 5, de novembro de\n1961, que ampliou a participação dos municípios na renda tributária\nnacional.\n\nOpositor do governo de João Goulart (1961-1964), filiou-se à Ação\nDemocrática Parlamentar, bloco interpartidário criado no primeiro\nsemestre de 1961 com o objetivo de combater a infiltração comunista na\nsociedade brasileira. Esse bloco era composto basicamente de\nparlamentares da UDN e, em segundo plano, do PSD e de outros partidos.\n\nConsiderando necessária a intervenção do Estado na economia para\ncorrigir e complementar a iniciativa privada em seus exageros ou em sua\ninércia, Afrânio de Oliveira manifestou-se favorável à formulação de uma\nlei contra os abusos do poder econômico, defendeu o controle das\nremessas de lucros para o exterior e o monopólio estatal da exploração\ndo petróleo, da energia elétrica, dos minerais atômicos, das\ntelecomunicações e de diversos serviços urbanos e em matérias de\ninteresse da segurança nacional. Votou ainda a favor da cédula única nas\neleições proporcionais e pretendeu uma reforma eleitoral capaz de conter\nas investidas do poder econômico no controle político do Estado. Foi\ntambém favorável às reformas administrativa, tributária e bancária.\n\nEm outubro de 1962 reelegeu-se deputado federal por São Paulo, lançado\npela coligação da UDN com o PDC e o Partido Rural Trabalhista (PRT) e\ncom o apoio da Aliança Eleitoral pela Família (Alef), associação civil\nde âmbito nacional criada nesse mesmo ano em substituição à Liga\nEleitoral Católica (LEC) com o objetivo de mobilizar o eleitorado\ncatólico em torno dos candidatos comprometidos com os princípios sociais\nda Igreja Católica. Sua atuação restringiu-se às eleições federais e\nestaduais e para o governo de alguns estados. Entre as principais\npropostas da Alef figuravam a defesa da propriedade privada e da\nfamília, o combate ao divórcio, a crítica aos extremismos de direita e\nde esquerda, além de várias sugestões relativas à política econômica e\ncultural do país.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2, de 27\nde outubro de 1965, e a conseqüente instauração do bipartidarismo,\nfiliou-se à Aliança Renovadora Nacional (Arena), de apoio ao governo.\nTransferindo-se depois para o Movimento Democrático Brasileiro (MDB),\npartido de oposição, tentou reeleger-se em novembro de 1966, obtendo\napenas uma suplência. Ao encerrar seu mandato em janeiro de 1967, deixou\na Câmara.\n\nDurante o governo de Paulo Egídio Martins (1975-1979), foi chefe da Casa\nCivil e presidente da Caixa Econômica do Estado de São Paulo.\n\nAfastado temporariamente da vida política, dedicou-se às atividades\nagropecuárias.\n\nEm novembro de 1986 apoiou a candidatura de Paulo Maluf ao governo\npaulista, afinal derrotado por Orestes Quércia.\n\nFaleceu em Igarapava (SP), no dia 9 de novembro de 1986, em plena\ncampanha eleitoral no interior de São Paulo.\n\nEra casado com Vera Aparecida Vilela de Oliveira, com quem teve duas\nfilhas.\n\n \n\nFONTES: CÂM. DEP. *Anais* (1961-1 e 2); CÂM. DEP. *Deputados*;**CÂM.\nDEP. *Relação* *dos dep.;*CÂM. DEP. *Relação nominal dos*\n*senhores;*CAMPOS, Q. *Fichário;*COUTINHO, A. *Brasil*; *Estado de S.\nPaulo* (23/9/62, 6 e 11/11/86)*; Folha de S. Paulo*(10/11/86)*;* TRIB\nSUP. ELEIT. *Dados*(4, 6 e 8); VAITSMAN, M. *Sangue;\nVeja*****(19/11/86).\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Anais* (1961-1 e 2); CÂM. DEP. *Deputados*;**CÂM.\nDEP. *Relação* *dos dep.;*CÂM. DEP. *Relação nominal dos*\n*senhores;*CAMPOS, Q. *Fichário;*COUTINHO, A. *Brasil*; *Estado de S.\nPaulo* (23/9/62, 6 e 11/11/86)*; Folha de S. Paulo*(10/11/86)*;* TRIB\nSUP. ELEIT. *Dados*(4, 6 e 8); VAITSMAN, M. *Sangue;\nVeja*****(19/11/86).\n\n \n\n \n","dic":"DHBB"}
