{"title":"OLIVEIRA, Aníbal Duarte d’","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1951],"estados":[0,"PA"],"autor":[0],"content":"**OLIVEIRA, Aníbal Duarte d’**\n\n\\*jornalista; const. 1946; dep. fed. PA 1946-1951.\n\n \n\n*Aníbal Duarte d’Oliveira* nasceu em Salvador em 1890, filho de Manuel\nDuarte d’Oliveira e de Maria Angélica Barbosa d’Oliveira. Seu pai foi\nusineiro, senador estadual****e diretor do Tesouro da Bahia.\n\nTrabalhou como inspetor telegráfico na Bahia, formando-se depois pela\nFaculdade de Odontologia de Salvador. Editou por conta própria a revista\nO Novo Brasil, transferindo-se posteriormente para o Pará, onde foi\nredator dos jornais Diário da Tarde e O Liberal.\n\nEm outubro de 1934 foi eleito deputado à Assembléia Constituinte do\nPará, assumindo o mandato em 1935. Depois de promulgada a nova Carta\nestadual ainda nesse ano, permaneceu na Assembléia Legislativa do estado\naté novembro de 1937, quando, com o advento do Estado Novo, os órgãos\nlegislativos do país foram suprimidos. A partir de 1935, tornou-se\ntambém diretor-gerente do *Diário do Estado*, órgão oficial do governo\nparaense.\n\nSuperintendente dos Serviços Externos da Prefeitura de Belém em 1943,\nfoi designado em 1945 segundo-secretário da comissão executiva e\npresidente do diretório municipal do Partido Social Democrático (PSD).\nEm dezembro deste último ano elegeu-se deputado pelo Pará à Assembléia\nNacional Constituinte na legenda do PSD. Assumindo sua cadeira em\nfevereiro de 1946, participou dos trabalhos constituintes e, com a\npromulgação da nova Carta (18/9/1946), passou a exercer o mandato\nordinário na legislatura que se seguiu, integrando as comissões de\nTomada de Contas e de Valorização Econômica da Amazônia da Câmara dos\nDeputados. Dirigiu ainda, entre 1946 e 1947, a firma Expansão\nJornalística Nacional, de sua propriedade. No pleito de outubro de 1950\ncandidatou-se novamente na legenda do PSD, conseguindo apenas uma\nsuplência. Deixou a Câmara em janeiro de 1951.\n\nEm outubro de 1954 foi eleito deputado estadual no Pará na legenda da\nAliança Social Democrática, coligação formada pelo Partido Social\nProgressista (PSP) e o Partido de Representação Popular (PRP), assumindo\no mandato em fevereiro do ano seguinte. Nas eleições de outubro de 1958\ntentou a reeleição, na legenda do PSD, alcançando apenas uma suplência.\nDeixou a Assembléia Legislativa paraense em janeiro de 1959.\n\nNo pleito de dezembro de 1962, candidatou-se mais uma vez a deputado\nfederal na mesma legenda, não obtendo êxito. No ano seguinte, no dia 3\nde dezembro foi empossado no cargo de juiz do Tribunal de Contas do\nEstado do Pará em sessão, cargo pelo qual aposentou-se no dia 28 de\nabril de 1964.\n\nAníbal Duarte foi também sócio da fábrica Cerâmica Brasileira, com sede\nno Pará.\n\nSeu sobrinho Valdemar de Oliveira Guimarães foi secretário da Fazenda e\ndeputado federal (1963-1967) e seu sobrinho-neto Alonso Mariath\nGuimarães vereador pelo Movimento Democrático Brasileiro (MDB), em\nBelém.\n\nFaleceu no dia 26 de outubro de 1977.\n\nPublicou *O novo Brasil*.\n\n \n\nFONTES: CÂM. DEP. *Deputados;* CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep.; Diário do\nCongresso* *Nacional; Grande encic. Delta;*SILVA, G.\n*Constituinte;*TRIB. SUP. ELEIT. *Dados* (1, 2, 3 e 4).\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;* CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep.; Diário do\nCongresso* *Nacional; Grande encic. Delta;*SILVA, G.\n*Constituinte;*TRIB. SUP. ELEIT. *Dados* (1, 2, 3 e 4).\n\n \n\n \n","dic":"DHBB"}
