{"title":"OLIVEIRA, Antônio Xavier de","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1934,1935],"datas_fim":[1934,1937],"estados":[0,"CE"],"autor":[0],"content":"**OLIVEIRA, Antônio Xavier de**\n\n\\*const. 1934; dep. fed. CE 1935-1937.\n\n \n\n*Antônio Xavier de Oliveira* nasceu em Juazeiro do Norte (CE) no dia 9\nde outubro de 1892, filho de José Xavier de Oliveira e de Umbelina\nAmália Xavier de Oliveira.\n\nTransferindo-se para o Rio de Janeiro, então Distrito Federal, aí se\ndiplomou pela Faculdade de Medicina, especializando-se em psiquiatria.\nDedicou-se paralelamente ao estudo dos problemas brasileiros, em\nparticular do Nordeste.\n\nEm maio de 1933 elegeu-se deputado pelo Ceará à Assembléia Nacional\nConstituinte na legenda da Liga Eleitoral Católica, assumindo sua\ncadeira em novembro do mesmo ano. Na Constituinte, defendeu\nvigorosamente, ao lado de Miguel Couto, a proibição da entrada de\nimigrantes japoneses e de todos os grupos de cor, especialmente negros,\nno Brasil. Promulgada a nova Carta (16/7/1934), teve o mandato\nprorrogado até abril de 1935.\n\nEm outubro de 1934 foi eleito deputado federal pelo Ceará na mesma\nlegenda, exercendo o mandato de junho de 1935 a novembro de 1937,\nquando, com o advento do Estado Novo, os órgãos legislativos do país\nforam suprimidos. Retornou à política elegendo-se no pleito de outubro\nde 1950 suplente de deputado federal pelo Ceará na legenda da União\nDemocrática Nacional (UDN). Não chegou contudo a ocupar uma cadeira na\nCâmara.\n\nFaleceu no Rio de Janeiro no dia 6 de fevereiro de 1953.\n\nEscreveu, entre outros trabalhos, Beatos e cangaceiros (1920), O\nmagnicida Manso de Paiva — um aspecto clínico e médico-legal de sua\npsicopatia (tese, 1928), Intercâmbio intelectual americano (1930),\nEspiritismo e loucura (1931), O Exército e o sertão (1932), Na\nAssembléia Constituinte (discursos e emendas, 1934), O problema\nimigratório na América Latina — o sentido político-militar da\ncolonização japonesa nos países do novo mundo (1934; 2ª ed., 1942), O\nproblema imigratório na Constituição brasileira — razões americanas de\numa campanha de brasilidade (emendas e discursos na Constituinte e na\nCâmara Federal, 1937), Cardeal Pacelli no Brasil (1942), Do direito de\ntestar dos insanos (1ª parte, 1946), Trabalhos de psiquiatria clínica\n(1946), Redivisão política e territorial do Brasil — estados de\nfronteiras, estados mediterrâneos e o Ministério de Terras, Migração e\nColonização (1946), A Carteira de Redesconto do Banco do Brasil quando\nno Parlamento (1950) e Pio XII no Brasil (1956).\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. Anais; Boletim Min. Trab. (5/36): CÂM.\nDEP. Deputados; Câm. Dep. seus componentes; GIRÃO, R. Ceará; GODINHO, V.\nConstituintes; Grande encic. Delta; MENESES, R. Dic.; TRIB. SUP. ELEIT.\nDados (2).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. Anais; Boletim Min. Trab. (5/36): CÂM.\nDEP. Deputados; Câm. Dep. seus componentes; GIRÃO, R. Ceará; GODINHO, V.\nConstituintes; Grande encic. Delta; MENESES, R. Dic.; TRIB. SUP. ELEIT.\nDados (2).\n\n \n","dic":"DHBB"}
