{"title":"OLIVEIRA, Carlos Alberto   ==========================","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1979],"estados":["PE"],"autor":[0],"content":"OLIVEIRA, Carlos Alberto  \n==========================\n\n\\*  dep. fed. PE 1967-1979.\n\n* *\n\n*Carlos Alberto Gomes de Oliveira*nasceu**em Limoeiro (PE) no dia 25 de\nsetembro de 1941, filho de José Gomes de Oliveira e de Elaine Arruda\nGomes.\n\nBacharelando-se pela Faculdade de Direito de Resende em 1964, foi\noficial-de-gabinete do secretário de Educação de Pernambuco e assessor\ntécnico de administração da Secretaria de Segurança Pública desse\nestado.\n\nEm novembro de 1966 elegeu-se deputado federal por Pernambuco na legenda\nda Aliança Renovadora Nacional (Arena), partido de sustentação ao regime\nmilitar instalado no país em abril de 1964. Assumiu o mandato em\nfevereiro do ano seguinte.  Reeleito em novembro de 1970, sempre na\nlegenda da Arena, entre 1971 e 1975 foi vice-líder de seu partido na\nCâmara e membro efetivo das comissões de Economia e de Serviço Público,\ntendo sido ainda um dos poucos deputados federais arenistas de\nPernambuco a apoiar, em 1974, a candidatura afinal vitoriosa de José\nFrancisco de Moura Cavalcanti ao governo do estado.  No pleito de\nnovembro de 1974 elegeu-se novamente deputado federal por Pernambuco na\nlegenda da Arena, mas não ocupou sua cadeira na Câmara dos Deputados no\ninício da legislatura por haver sido nomeado secretário de Justiça de\nPernambuco, cargo que assumiu em março de 1975, ao início do governo de\nMoura Cavalcanti.\n\nEm agosto do mesmo ano foi demitido de suas funções na secretaria\nestadual por haver agredido fisicamente o jornalista Antônio de Brito,\ndo *Diário da Noite. *O jornalista divulgara que era intenção do\nsecretário de Justiça deixar o cargo, caso o Congresso aprovasse a\nemenda apresentada pela Arena impedindo que parlamentares optassem pelo\nsubsídio de deputado federal quando no exercício do cargo de secretário\nde estado.  Segundo o *Jornal de Brasília,*Carlos Alberto Oliveira, em\nvirtude de sua demissão, rompeu em definitivo com o governador\npernambucano, pretendendo inclusive substituí-lo no mandato seguinte. \nJá *O Jornal do Brasil*informou que, apesar de haver deixado sua pasta,\nCarlos Alberto Oliveira fora o articulador de um protocolo de interesse\ndo próprio governador, na disputa pelo controle absoluto do diretório da\nArena de Pernambuco, que acabou com a hegemonia até então mantida pelo\nsenador Paulo Guerra dentro do partido.\n\nApós a demissão, ainda no início de agosto de 1975 Carlos Alberto\nassumiu sua cadeira na Câmara dos Deputados.  No exercício do mandato,\nfoi suplente da Comissão de Minas e Energia e membro das comissões de\nComunicação e de Saúde, além de fazer parte da comissão parlamentar de\ninquérito (CPI) destinada a proceder ao levantamento da situação\npenitenciária do país.  A partir de 1977, integrou o grupo favorável à\ncandidatura do então ministro do Exército, general Sílvio Frota, à\nsucessão do presidente Ernesto Geisel.  Em julho desse ano,\nmanifestou-se contrário à orientação dada à Arena pelo presidente do\npartido, Francelino Pereira, que proibira o lançamento prematuro de\ncandidaturas à presidência da República.\n\nEm agosto de 1977, tornou a agredir fisicamente outro jornalista, Sílvio\nLeite, do *Jornal de Brasília,*que noticiara o lançamento próximo, por\nparte do deputado, da candidatura do general Sílvio Frota.  Em\ndecorrência da nova agressão, a Confederação Nacional dos Jornalistas\nProfissionais solicitou ao presidente da Câmara dos Deputados, Marco\nAntônio Maciel, que aplicasse uma punição ao deputado.  O Comitê de\nImprensa da Câmara considerou-o então *persona non grata e*\"inapto para\na convivência democrática\".  Ainda em conseqüência do episódio, a\ndiretoria do *Jornal de Brasília*decidiu demitir o jornalista agredido,\nao que se seguiu o pedido de demissão do editor-chefe do periódico,\nHaroldo Holanda, em solidariedade ao colega.\n\nEm novembro de 1977, ao se discutir a legalização do Partido Comunista\nBrasileiro (PCB) no Congresso, Carlos Alberto Oliveira pronunciou-se\ncontrário à medida por julgar que \"nas democracias só devem existir\npartidos democráticos\".  Em vista da inviabilidade da candidatura do\ngeneral Sílvio Frota, demitido do Ministério do Exército em outubro de\n1977, manifestou, juntamente com os demais parlamentares \"frotistas\", em\njaneiro de 1978, seu apoio à candidatura do general João Batista\nFigueiredo à presidência da República.  Tentou reeleger-se no pleito de\nnovembro de 1978, mas obteve apenas uma suplência e deixou a Câmara dos\nDeputados ao final de seu mandato, em janeiro de 1979.\n\nNesse mesmo ano, tornou-se assessor do ministro da Justiça, Ibrahim\nAbi-Ackel. Em 1980,  retornou  a Pernambuco, para ocupar o cargo de\nprocurador do Estado. Permaneceu na procuradoria até 1997, quando se\naposentou como procurador.\n\nAo longo desse período, presidiu o Instituto de Previdência dos\nServidores do Estado de Pernambuco entre 1983 e 1986. Nesse último ano,\nfoi candidato a suplente de senador da chapa encabeçada por Roberto\nMagalhães, do Partido da Frente Liberal (PFL), mas não logrou eleger-se.\nDe 1991 a 1995, foi vice-presidente da Confederação Brasileira de\nFutebol (CBF). A partir deste último ano, ocupou a presidência da\nFederação Pernambucana de Futebol.\n\nCasou-se com Sônia Maria Marques de Oliveira, com quem teve duas\nfilhas.  Seu sogro, José Marques da Silva, comerciante conhecido em\nPernambuco como Zé Bodinho, teve seus direitos políticos suspensos pelo\nmovimento político-militar de 31 de março de1964.\n\n \n\nFONTES:  CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1967-1971, 1971-1975 e 1975-1979); CÂM. DEP. *Relação\nnominal dos senhores*; INF. BIOG.; *Jornal de Brasília*(7/8/77); *Jornal\ndo Brasil*(1 e 9/8/75: 15 e 21/7, 10 e 17/8, 7/10 e 26/11/77; 28 e\n31/1/78); NÉRI, S. *16*; *Perfil* (1972 e 1975); TRIB. SUP. ELEIT.\n*Dados* (8 e 9).\n\n \n\n \n","ref":"FONTES:  CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1967-1971, 1971-1975 e 1975-1979); CÂM. DEP. *Relação\nnominal dos senhores*; INF. BIOG.; *Jornal de Brasília*(7/8/77); *Jornal\ndo Brasil*(1 e 9/8/75: 15 e 21/7, 10 e 17/8, 7/10 e 26/11/77; 28 e\n31/1/78); NÉRI, S. *16*; *Perfil* (1972 e 1975); TRIB. SUP. ELEIT.\n*Dados* (8 e 9).\n\n \n\n \n","dic":"DHBB"}
