{"title":"OLIVEIRA, Carlos Gomes de","cargoss":["Constituinte","Deputado federal","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1934,1935,1951],"datas_fim":[1934,1937,1959],"estados":[0,"SC","SC"],"autor":[0],"content":"**OLIVEIRA, Carlos Gomes de**\n\n\\*const. 1934; dep. fed. SC 1935-1937; sen. SC 1951-1959.\n\n \n\n*Carlos Gomes**de Oliveira* nasceu em Joinville (SC) no dia 12 de\noutubro de 1894, filho de Francisco Gomes de Oliveira e de Isabel Vieira\nGomes.\n\nFez os primeiros estudos no Grupo Escolar Conselheiro Mafra, em sua\ncidade natal, e no Ginásio Catarinense, em Florianópolis, cursando\ndepois a Faculdade de Direito de São Paulo, pela qual se bacharelou em\njaneiro de 1918. Regressou em seguida a Joinville, onde passou a exercer\na advocacia e fundou em 1920, juntamente com Plácido Gomes, o jornal *O\nCorreio de Joinville.*\n\nIngressou na vida política fazendo a campanha da Reação Republicana,\nmovimento que promoveu em 1921-1922 a candidatura de Nilo Peçanha à\npresidência da República em oposição à de Artur Bernardes, afinal eleito\nem março de 1922. Seu jornal apoiou a Revolta de 5 de Julho de 1922, que\niniciou o ciclo de revoltas tenentistas da década de 1920. O movimento\nirrompeu no Rio de Janeiro, então Distrito Federal, e em Mato Grosso em\nprotesto contra a eleição de Artur Bernardes à presidência da República\ne as punições impostas pelo governo de Epitácio Pessoa aos militares,\ncomo o fechamento do Clube Militar e a prisão do marechal Hermes da\nFonseca. Debelada no mesmo dia, a revolta envolveu, no Rio de Janeiro, o\nforte de Copacabana, a Escola Militar e os efetivos da Vila Militar, e,\nem Mato Grosso, o contingente do Exército local. Em conseqüência ao\napoio que prestara ao movimento, Carlos Gomes de Oliveira foi preso e\nconduzido com Plácido Gomes para o Distrito Federal, permanecendo por\nduas semanas detido no quartel-general da Polícia Federal.\n\nEm 1926 elegeu-se deputado estadual em Santa Catarina, assumindo o\nmandato no ano seguinte. Participou em 1928 da elaboração da quinta\nConstituição do estado e em 1929 aliou-se aos políticos de seu município\nque apoiavam a Aliança Liberal. Com eles fundou uma corrente política\nchamada Dissidência Municipal, da qual se tornou líder. Reeleito em maio\nde 1930, perdeu o mandato após a Revolução de Outubro desse ano, que\nderrubou o presidente Washington Luís e dissolveu todos os órgãos\nlegislativos do país. Ainda em 1930 foi nomeado membro do Conselho\nConsultivo de Joinville. No exercício desse cargo, que ocupou durante um\nano, apresentou projetos para a reorganização do ensino municipal e a\nmelhoria do serviço de águas.\n\nNo pleito de maio de 1933 elegeu-se deputado à Assembléia Nacional\nConstituinte na legenda do Partido Liberal Catarinense, assumindo o\nmandato em novembro do mesmo ano. Participou dos trabalhos constituintes\ne, após a promulgação da nova Carta (16/7/1934) e a eleição do\npresidente da República no dia seguinte, teve o mandato prorrogado até\nmaio de 1935. Eleito deputado federal no pleito de outubro de 1934,\npermaneceu na Câmara dos Deputados até 10 de novembro de 1937, quando,\ncom o advento do Estado Novo, os órgãos legislativos do país foram\nsuprimidos.\n\nNo pleito de outubro de 1950 elegeu-se senador por Santa Catarina na\nlegenda do Partido Trabalhista Brasileiro (PTB), assumindo o mandato em\nmarço do ano seguinte. Além de ocupar os cargos de primeiro-secretário\ndo Senado e de presidente da Comissão de Trabalho e Previdência Social,\natuou como líder de seu partido durante praticamente todo o mandato, de\nabril de 1951 a janeiro de 1959, quando deixou o Senado.\n\nFoi também diretor da Instrução Municipal de Joinville, da Empresa de\nLuz e Força de São Francisco do Sul (SC) — em sua fase de construção e\norganização —, do Departamento das Municipalidades de Santa Catarina, da\nConsultoria Jurídica do Estado e do Instituto Nacional do Mate, além de\nsecretário de Estado e membro do conselho da Empresa Joinville de\nEletricidade. Lecionou ainda direito do trabalho e processo civil na\nFaculdade de Santa Catarina.\n\nFaleceu em Joinville no dia 15 de agosto de 1997.\n\nEra casado com Sara Gomes de Oliveira, com quem teve três filhos.\n\nPublicou *Sociedades irregulares*(1924) e *Nacionalização e ensino.*\n\n \n\nFONTES: AUDRÁ, A. *Bancada; Boletim Min.* *Trab.*(5/36); CABRAL, O.\n*Breve;*CABRAL, O*. Era*;**CABRAL, O*. História*; CÂM. DEP. *Deputados;\nCâm. Dep. seus componentes*; CISNEIROS, A.\n*Parlamentares*;*Constituinte*; *Diário do Congresso Nacional;*GODINHO,\nV. *Constituintes*;*Grande encic. Delta*;**INF. Escola Municipal Senador\nCarlos Gomes de Oliveira, Joinville; SENADO. *Relação;*TRIB. SUP. ELEIT.\n*Dados*(2 e 7).\n\n \n","ref":"FONTES: AUDRÁ, A. *Bancada; Boletim Min.* *Trab.*(5/36); CABRAL, O.\n*Breve;*CABRAL, O*. Era*;**CABRAL, O*. História*; CÂM. DEP. *Deputados;\nCâm. Dep. seus componentes*; CISNEIROS, A.\n*Parlamentares*;*Constituinte*; *Diário do Congresso Nacional;*GODINHO,\nV. *Constituintes*;*Grande encic. Delta*;**INF. Escola Municipal Senador\nCarlos Gomes de Oliveira, Joinville; SENADO. *Relação;*TRIB. SUP. ELEIT.\n*Dados*(2 e 7).\n\n \n","dic":"DHBB"}
