{"title":"OLIVEIRA, Dante de","cargoss":["Deputado federal","min Reforma Agrária","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0],"datas_ini":[1983,1986,1995],"datas_fim":[1985,1987,2002],"estados":["MT",0,"MT"],"autor":[0],"content":"**OLIVEIRA, Dante de**\n\n    \\*dep. fed. MT 1983-1985; min. Reforma Agrária 1986-1987; gov. MT\n1995-2002.\n\n*Dante Martins de Oliveira* nasceu em Cuiabá em 6 de fevereiro de 1952,\nfilho de Sebastião de Oliveira e de Maria Benedita Martins de Oliveira.\nSeu pai foi deputado estadual eleito na legenda da União Democrática\nNacional (UDN).\n\nNo início dos anos 1970, mudou-se para o Rio de Janeiro e cursou\nengenharia civil na Universidade Federal do Rio de Janeiro (UFRJ),\npassando a integrar a organização de oposi-ção Movimento Revolucionário\n8 de Outubro (MR-8), dissidência do Partido Comunista Brasileiro (PCB),\nque pregava a resistência armada ao movimento político-militar que\nderrubara o presidente João Goulart em 31 de março de 1964.\n\nEm 1976 concluiu o curso na UFRJ e, retornando à cidade natal,\ncandidatou-se a vereador pelo Movimento Democrático Brasileiro (MDB),\npartido de oposição ao regime militar, não conseguindo, contudo, se\neleger. No ano seguinte, passou a ocupar a secretaria geral do MDB\nmato-grossense. Em 15 de novembro de 1978, foi eleito deputado estadual,\nvindo a assumir o mandato em fevereiro de 1979.\n\nCom a extinção do bipartidarismo (29/11/1979) e a conseqüente\nreorganização partidária, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB), originário do MDB.\n\nEm 1982, deixou formalmente de integrar o MR-8, em virtude de\ndivergências políticas, e, em novembro, concorreu a deputado federal.\nEleito com a segunda votação do partido, assumiu o mandato em 1º de\nfevereiro de 1983, vindo a integrar como titular a Comissão do Interior\ne como suplente a Comissão da Agricultura e Política Rural.\n\n** **\n\n**O movimento das Diretas Já**\n\nO fim do bipartidarismo e do pleito indireto para governador e senador\nmarcou o início do processo de redemocratização. No entanto, a abertura\nlenta e gradual, conduzida pelos governos militares, não incluiu a\nmodificação do artigo da Constituição de 1967 que instituía a via\nindireta para a eleição do presidente, demais cargos executivos e 1/3 do\nSenado. Assim, no início da sessão legislativa, em fevereiro de 1983,\napresentou projeto de emenda constitucional, que se tornaria conhecida\ncomo emenda Dante de Oliveira, propondo o restabelecimento da eleição\ndireta em todos os níveis e marcando para 15 de novembro de 1984 a\neleição para presidente.\n\nEm abril de 1983, o diretório nacional do PMDB deliberou promover uma\ncampanha nacional em prol da realização de eleições diretas para a\npresidência. Dois meses depois, o ministro das Minas e Energia, César\nCals, propôs a reeleição do presidente João Figueiredo. Descartou-se,\ncontudo, a hipótese da reeleição, propondo-se em seguida a candidatura\ndo ministro do Interior, Mário Andreazza, pelo Partido Democrático\nSocial (PDS). Simultaneamente, a campanha oposicionista começava a\nampliar-se. Governadores do PMDB divulgaram uma declaração conjunta em\nque pediam ao Congresso eleições diretas para a presidência. No fim de\nnovembro, realizou-se em São Paulo, patrocinada pelo Partido dos\nTrabalhadores (PT), a primeira manifestação popular em favor dessa\nreivindicação, que reuniu cerca de dez mil pessoas.\n\nEm 10 de janeiro de 1984, a comissão executiva do PDS repeliu\noficialmente a proposta de restabelecimento das eleições diretas,\nreafirmando a “legitimidade do Colégio Eleitoral”. Dois dias depois, foi\nrealizado o primeiro comício pró-diretas, no centro de Curitiba, no\nlocal conhecido como Boca Maldita, reunindo cerca de 30 mil\nmanifestantes, segundo o jornal *Folha de S. Paulo*. Em seguida, foram\nrealizados comícios, passeatas e manifestações menores em Porto Alegre,\nCamboriú (SC), Vitória, Salvador, João Pessoa e Fortaleza. Em 25 de\njaneiro, o comício da praça da Sé, em São Paulo, reuniu cerca de\ntrezentas mil pessoas e mostrou o apelo popular da emenda.\n\nAs manifestações multiplicaram-se por todo o país. Belo Horizonte\npromoveu em fevereiro ato chamado Grito dos Mineiros, com cerca de\ntrezentas mil pessoas. Em 14 de março, foi criado o comitê\nsuprapartidário pelas diretas, reunindo integrantes dos partidos de\noposição, da Ordem dos Advogados do Brasil (OAB) e de outras entidades,\nfirmando-se um acordo de negociação e entendimento pelas Diretas Já. No\ndia 21, o comitê suprapartidário pelas diretas promoveu uma passeata no\nRio de Janeiro com 150 mil pessoas. Diante da pressão popular, em 31 de\nmarço o presidente Figueiredo divulgou comunicado oficial em rede\nnacional de televisão, reafirmando que o novo presidente seria escolhido\npor via indireta.\n\nAproximando-se a data prevista para a votação da emenda, em abril\nassistiu-se ao crescimento da campanha pelas diretas. Realizaram-se\ncomícios em Recife e Natal e, no dia 10, uma manifestação no Rio de\nJaneiro reuniu cerca de um milhão de participantes. No dia 16 do mesmo\nmês, 1,7 milhão de pessoas compareceram ao comício pró-diretas no vale\ndo Anhangabaú, em São Paulo, transformando-o na maior manifestação\npopular da história do país. Nesse mesmo dia, o Executivo enviou ao\nCongresso o projeto de emenda constitucional Leitão de Abreu,\nalternativo ao de Dante, propondo, entre outros pontos, a eleição direta\npara presidente em 1988 e a redução para quatro anos do mandato do\ncandidato vencedor no Colégio Eleitoral, que se reuniria em janeiro de\n1985. Em seguida, foram decretadas medidas de emergência em Brasília,\nGoiânia e mais nove municípios de Goiás. Também limitou-se o direito de\nreunião e as emissoras de rádio e televisão foram proibidas de divulgar\nos votos do parlamentares na votação da emenda.\n\nNa véspera da votação, as principais cidades assistiram a “panelaços”\n(manifestações acompanhadas por panelas sendo batidas) a favor das\nDiretas Já.\n\nA emenda foi derrotada em 25 de abril, em razão de não ter atingido o\nquórum para que fosse enviada à apreciação do Senado. Contaram-se 298\nvotos a favor, 65 contra e três abstenções e deixaram de comparecer à\nsessão 112 deputados.\n\nNo Colégio Eleitoral, reunido em 15 de janeiro de 1985, Dante votou no\ncandidato oposicionista Tancredo Neves, eleito presidente pela Aliança\nDemocrática, união do PMDB com a dissidência do PDS abrigada na Frente\nLiberal, que derrotou o candidato do regime militar, Paulo Maluf.\nTancredo não chegou a ser empossado na presidência, vindo a falecer em\n21 de abril de 1985. Seu substituto foi o vice José Sarney, que vinha\nexercendo interinamente o cargo desde 15 de março.\n\nApós a posse de Sarney, Dante defendeu a legitimidade do governo do\npresidente eleito e declarou-se contrário à proposta de realização de\neleição direta em 1986, com a eleição para a Assembléia Nacional\nConstituinte. Durante os trabalhos legislativos, manifestou-se favorável\nao reatamento das relações diplomáticas do Brasil com Cuba e à reforma\nagrária.\n\nEm junho de 1985 licenciou-se para dedicar-se à campanha para a\nprefeitura de Cuiabá, tendo sido substituído pelo primeiro suplente,\nPaulo Nogueira. No mês seguinte sua candidatura foi homologada pela\nconvenção do PMDB, em detrimento das pretensões do deputado estadual\nRodrigues Palma. Em novembro, foi eleito com 60% dos votos válidos.\n\nEm dezembro, ao receber no Rio de Janeiro o título de cidadão\nfluminense, voltou a declarar-se contrário à eleição presidencial direta\nem 1986, argumentando que prejudicaria os trabalhos da Assembléia\nNacional Constituinte, que seria empossada em fevereiro de 1987.\n\nEmpossado em janeiro de 1986, conclamou os vereadores de todos os\npartidos para que colaborassem com seu governo, pois a prefeitura estava\ncom os salários do funcionalismo atrasados e era devedora do Instituto\nNacional de Previdência Social (INPS).\n\nQuando da reforma ministerial, em fevereiro de 1986, iniciaram-se no\nPMDB discussões em torno da duração do mandato de Sarney. Declarou que a\nsolução dependeria “do desempenho da nova equipe ministerial durante o\nano de 1986 e da redução das taxas de inflação”. Defendeu, também, que o\nmandato de Sarney deveria ser fixado pela Constituinte, manifestando-se\ncontrário à tese da manutenção dos seis anos, como estabelecia a\nConstituição de 1967.\n\nNo Ministério da Reforma e Desenvolvimento Agrário\n\nEm maio de 1986, foi convidado pelo presidente José Sarney e aceitou\nassumir o Ministério da Reforma e do Desenvolvimento Agrário, em\nsubstituição a Nélson Ribeiro. Ao ser empossado, afirmou a disposição\npara o debate com os setores ligados à questão fundiária, com exceção da\nUnião Democrática Ruralista (UDR), criada por fazendeiros e que adotara\n“atitudes afrontosas contra o governo e contra o presidente José\nSarney”. Afirmou também que o momento era de ação e de prática e que\nestava incumbido de implantar a reforma agrária com urgência e sem\nviolência, dentro da lei.\n\nO primeiro problema foi a escolha do presidente do Instituto Nacional de\nColonização e Reforma Agrária (INCRA), sendo indicado o gaúcho Rubens\nIlgenfritz.\n\nEm outubro de 1986, foi interpelado judicialmente no Supremo Tribunal\nFederal (STF) pela Associação dos Magistrados do Brasil e mais 13 juízes\nfederais de São Paulo, para que explicasse declarações à imprensa\nresponsabilizando a Justiça de primeira instância pelo atraso na\nexecução do Plano Nacional de Reforma Agrária. Ainda nesse mês,\nreconheceu a existência de corrupção no INCRA e anunciou a divulgação de\nresultados de investigações de comissões de inquérito, até o fim do ano.\nEm novembro, defendeu a redução do mandato do presidente, ressalvando\nque esse assunto deveria ser amplamente discutido entre a liderança da\nAliança Democrática e Sarney, antes de se levar uma proposta à\nAssembléia Nacional Constituinte. Defendeu também a realização de\neleições exclusivas para presidente, sendo contrário à convocação do\npleito para 1988, com as eleições para prefeitos.\n\nNo mês seguinte, foi iniciada uma crise envolvendo dirigentes do INCRA e\no porta-voz da presidência, Fernando César Mesquita, que divulgara na\nimprensa denúncia de corrupção no órgão. Em 15 de dezembro, apresentou\nseu pedido de demissão do ministério, o que não foi aceito, tendo-se\nsolucionado a crise com o afastamento do porta-voz.\n\nEm março de 1987, na reunião da Executiva do PMDB, propôs a realização\nde um plebiscito interno para consultar as bases sobre a duração do\nmandato de Sarney e declarou a improbidade dos seis anos: “O atual\ngoverno sempre teve caráter de transitoriedade. Assim sendo, a\nConstituinte deveria fixar um mandato menor para o presidente ou até\nmesmo concluir pela convocação de diretas já ainda este ano, sem que\nisso se caracterize, como afirmam alguns, um golpe legislativo. Golpe é\no mandato de seis anos.”\n\nA defesa da duração de quatro anos para o mandato presidencial e a\ndificuldade de gerir o programa de reforma agrária culminaram, em 21 de\nmaio, na saída do ministério. O pronunciamento feito por Sarney dias\nantes foi o estopim para o pedido de demissão. No discurso, o presidente\nestabeleceu seu mandato em cinco anos e exigiu que seus subordinados\nacatassem essa decisão. Ao deixar o cargo, Dante afirmou que não mais\nparticiparia da base de Sarney e que “o presidente atropelou a\nAssembléia Nacional Constituinte em sua soberania”.\n\nNo balanço de sua atuação no ministério, verificou-se que algumas das\nmetas não foram cumpridas. Assentou apenas 23 mil famílias dentro da\nmeta de 450 mil, fixada para 1986-1987. Em compensação, desapropriou 88\náreas para fins de reforma agrária — cerca de dois milhões de hectares\n—, enquanto todos os governos anteriores haviam desapropriado apenas 42.\nDurante a sua gestão, foram criadas oito varas de Justiça agrária. A\npasta da Reforma Agrária foi ocupada pelo político pernambucano Marcos\nFreire.\n\nOnze dias depois de pedir demissão, Dante de Oliveira reassumiu o\nmandato de prefeito de Cuiabá, com uma festa que reuniu os senadores\nMário Covas e Fernando Henrique Cardoso, o deputado catarinense Luís\nHenrique, líder do PMDB na Câmara, e parlamentares de diversos estados.\nNo exercício do cargo, enfrentou uma grave crise financeira, com\nsalários dos funcionários atrasados e mais de 90% da receita\ncomprometidos com a folha de pagamento.\n\nEm janeiro de 1988, em declaração ao jornal *Folha de S. Paulo*,\nmanifestou-se a favor da realização de eleições presidenciais ainda\nnaquele ano e voltou a defender a duração de quatro anos para o mandato\npresidencial. No fim do ano, atribuiu o mau desempenho do PMDB nas\neleições municipais à “ambigüidade ideológica” do partido com relação ao\ngoverno Sarney e defendeu o confronto entre a esquerda e a direita do\npartido, na convenção que se realizaria em março de 1989.\n\nNas eleições presidenciais de 1989, combateu a proposta do deputado\nUlisses Guimarães (PMDB) de formar uma frente contra os candidatos\nLeonel Brizola, do Partido Democrático Trabalhista (PDT), e Luís Inácio\nLula da Silva, do Partido dos Trabalhadores (PT), e defendeu o\nlançamento de candidato próprio do PMDB. Em fevereiro de 1990,\ndesligou-se do PMDB e ingressou no PDT.\n\nEm outubro de 1990, concorreu à Câmara pela coligação Frente Popular\n(PDT, PMDB, PT, Partido Socialista Brasileiro (PSB), Partido Comunista\nBrasileiro (PCB) e o Partido Comunista do Brasil (PCdoB), tendo sido o\nmais votado do estado, com 49.889 votos. Não conseguiu ser empossado,\nentretanto, pois a coligação não atingira o quociente eleitoral de 90\nmil votos. Impetrou recurso no Tribunal Superior Eleitoral (TSE) para\ngarantir o mandato, não obtendo sucesso.\n\nEm outubro de 1992, foi eleito novamente prefeito de Cuiabá, com 68,2%\ndos votos válidos. Tomou posse em janeiro de 1993. No primeiro ano,\nconseguiu regularizar o pagamento dos salários do funcionalismo,\natrasados quando assumiu o mandato, e negociou a rolagem da dívida\nmunicipal.\n\n**Governador do estado**\n\nEm maio de 1994, disputou o governo, apoiado por uma ampla aliança\ndenominada Cidadania e Desenvolvimento, integrada pela Frente Popular\nDemocrática, formada por PDT, PMDB, Partido da Social Democracia\nBrasileira (PSDB), PCdoB, Partido Popular Socialista (PPS), PSB e PT, e\npela Frentinha, integrada por Partido da Mobilização Nacional (PMN),\nPartido Social Cristão (PSC) e Partido Verde (PV). Embora a coligação\ncontasse com o apoio de quatro dos candidatos à presidência — Luís\nInácio Lula da Silva (PT), Fernando Henrique Cardoso (PSDB), Leonel\nBrizola (PDT) e Orestes Quércia (PMDB) —, declarou que pedia votos\napenas para Brizola, candidato de seu partido.\n\nEm 3 de outubro de 1994, foi eleito no primeiro turno, com 471.104\nvotos, cerca de 67% da votação no estado. Foi empossado em janeiro de\n1995, encontrando a administração praticamente falida, somando uma\ndívida equivalente a mais de três anos da receita líquida e com atraso\nde três meses no pagamento do funcionalismo. Além disso, a folha de\npagamento consumia 91% da receita estadual e fora aumentada em fins de\n1994, em conseqüência da aprovação de um novo plano de cargos, carreiras\ne salários pelo ex-governador Júlio Campos.\n\nEm março, suspendeu o pagamento da parte dos salários do funcionalismo\nque excedia a mil reais.\n\nEm maio, o presidente do Tribunal de Justiça de Mato Grosso, Licínio\nStefani, entrou com pedido de intervenção federal no estado no Supremo\nTribunal Federal (STF), em razão de não se ter verificado repasse ao\nJudiciário da quantia correspondente aos salários de juízes e servidores\nestaduais em março, abril e maio.\n\nEm julho, pagou a parcela dos salários do funcionalismo com títulos,\nchamados pela população de “pantanetas”, que podiam ser usados para\ndesconto no Banco do Estado de Mato Grosso, no comércio e no pagamento\ndo Imposto sobre Circulação de Mercadorias e Serviços (ICMS). Em\noutubro, o Ministério Público Federal no estado apresentou ação de\ninconstitucionalidade contra esses títulos, por considerar que não havia\ngarantia de liquidação dos débitos feitos pelo estado com o papel. No\nmesmo mês, o governo obteve empréstimo da Caixa Econômica Federal (CEF)\npara atender às necessidades financeiras.\n\nEm novembro, o presidente do Tribunal de Justiça de Mato Grosso pediu\nnovamente a intervenção federal no estado, porque o governador não\nestava repassando para o Judiciário os duodécimos referentes a setembro\ne outubro, em conseqüência dos cortes no orçamento de 1995. Em dezembro,\no estado devia quatro meses de salários e não havia previsão de\npagamento do 13º. Com um empréstimo na CEF, pagou parcelas devidas ao\nJudiciário.\n\nEm julho de 1996, solicitou ao Tesouro a suspensão do pagamento da\ndívida estadual com a CEF por 90 dias. Ainda nesse mês, o estado recebeu\nrecursos do Banco Mundial, a fim de financiar o ajuste da máquina\npública. Em agosto, foi o primeiro governador a conseguir renegociar a\ndívida do estado com o governo federal, reduzindo de 46% da receita\nlíquida para 15% o comprometimento mensal com o Tesouro e obtendo ainda\numa antecipação de receita da privatização das Centrais Elétricas\nMato-Grossenses (Cemat), de 38,5 milhões de reais. O ajuste foi\nconseguido com um corte de dez mil funcionários, a redução em 16% do\ncusteio da máquina administrativa e a redução do déficit de 238 milhões\nde reais para 130 milhões de reais.\n\nEm janeiro, firmou com o ministro da Fazenda, Pedro Malan, o protocolo\ndo acordo de reestruturação da dívida estadual, determinando o\nrefinanciamento de 729 milhões de reais em 30 anos. O acordo previu a\nrealização de um programa de ajuste que impediria a contratação de novas\ndívidas e a redução do débito global do estado até o equivalente à\narrecadação anual. O contrato para o refinanciamento da dívida, que\ncompletou a operação, seria firmado com o ministro da Fazenda em\nexercício, Pedro Parente, em julho.\n\nAinda em janeiro de 1997, a Executiva Nacional do PDT anunciou que\nsolicitaria a expulsão de Dante, em razão do apoio do governador à\naprovação, no Congresso, do projeto de emenda constitucional que\npermitiu a reeleição para os cargos do executivo. Quando da votação, o\ngovernador teria pressionado a bancada federal para que votasse a favor\nda emenda da reeleição. Antes que fosse implementada qualquer medida\npunitiva, deixou a agremiação e, em abril, filiou-se ao PSDB.\n\nEm novembro, privatizou a Cemat, com o apoio das Centrais Elétricas\nBrasileiras (Eletrobrás) e do Banco Nacional do Desenvolvimento\nEconômico e Social (BNDES).\n\nDisputou com sucesso a reeleição em outubro de 1998, por uma coligação\nformada por PSDB, PSB, PMN e PV, obtendo 53,95% dos votos válidos. Em\ndezembro, anunciou um amplo programa de reformas com o objetivo de\najustar as contas do estado. As medidas anunciadas teriam sido decididas\na partir de um estudo do ajuste fiscal proposto pelo governo federal.\nForam enviadas, ainda, ao Legislativo uma nova lei para o ICMS e uma lei\ncomplementar com alteração das alíquotas para o sistema previdenciário\nestadual.\n\nNesse novo mandato à frente do Executivo estadual, por foi substituído\nem três ocasiões pelo vice Márcio Lacerda, mediante licenças por ele\nmesmo solicitadas devido a sérios problemas de saúde, causados por\ndiabetes e por uma diverticulite aguda. Entretanto, conseguiu completar\no seu segundo mandato consecutivo como governador de Mato Grosso em 31\nde dezembro de 2002.\n\n \n\n \n\n \n\n**ÚLTIMOS CAPÍTULOS**\n\nEm seu último ano de mandato, o governo de Dante foi condenado pelo\nTribunal de Contas da União (TCU) a devolver mais de 12 milhões de reais\npor superfaturamento nas obras de pavimentação da BR-163, que liga Mato\nGrosso ao Pará. Conforme a decisão do TCU, os preços chegaram a ser\nsuperfaturados em até 500%.\n\nAlém disso, o processo aberto contra ele por seu envolvimento no caso\nUsimar – juntamente com a ex-governadora do Maranhão, Roseana Sarney, do\nPartido da Frente Liberal (PFL) –  levou-o a tentar justificar para a\ngrande imprensa por que ele, como governador e membro do Conselho\nDeliberativo da Amazônia (Condel), em dezembro de 1999 teria aprovado o\nfinanciamento no valor de 1,38 bilhão de reais, aprovado pela\nSuperintendência do Desenvolvimento da Amazônia (Sudam) para a empresa\nUsimar, de propriedade de Roseana Sarney.\n\nO projeto da Usimar chegou a ser classificado, pelos procuradores da\nJustiça, como “a fábrica de autopeças mais cara do mundo”: a Audi, por\nexemplo, teria investido 800 milhões de reais na fábrica de automóveis\nsituada no Paraná. Segundo Dante de Oliveira, nessa reunião que afinal\naprovou o projeto de Roseana – com o voto favorável dele – teria sido\numa “reunião relâmpago”. Outro argumento também utilizado por Dante\nconsistiu em que, na mencionada reunião, não teria sido lido o parecer\ndo Ministério da Fazenda que apontava irregularidades nesse\nfinanciamento.\n\nTodavia, não foi descartado o fato de que o voto favorável dado ao\nempreendimento de Roseana Sarney, por parte de Dante de Oliveira, teria\n“laços de gratidão”: a família de Dante tinha negócios em sociedade com\na família de Roseana (empresários Armando de Oliveira, irmão de Dante, e\nFernando Sarney, irmão de Roseana). E mais do que isso: Dante devia,\nainda, ao ex-presidente José Sarney, o favor da sua indicação, em 1986,\npara o Ministério Extraordinário da Reforma Agrária.\n\nNos bastidores dessa história política, há informações de que o então\npresidente Sarney teria convidado Dante para o tal ministério como\nsolução do tipo “válvula de escape”: para que o PMDB pudesse livrar\nDante, pelo menos temporariamente, da desastrada administração que vinha\nrealizando como prefeito de Cuiabá. Segundo a imprensa local, essa\nestratégia adotada teria dado certo: Dante acabou ficando pouco mais de\num ano no ministério. Nesse período, a prefeitura de Cuiabá foi assumida\npelo vice, coronel José Meireles, e parte dos problemas financeiros\nentão existentes foram até sanados. Assim, portanto, Dante não\ninteressava mais ao governo do presidente Sarney, mas foi substituído\npor ter sido incompetente no desempenho do cargo – segundo afirmações do\nex-deputado Osvaldo Sobrinho, adversário de Dante na campanha ao governo\nestadual em 1994.\n\nNas eleições realizadas em outubro de 2002, o ex-governador acabou\nrecebendo a sua primeira “condenação”: foi rejeitado pelo povo nas\nurnas, fracassando em sua tentativa de tentar uma vaga no Senado Federal\nna legenda do PSDB.\n\nEm um dos últimos capítulos de sua carreira política, Dante chegou a\nsofrer a acusação de que o \"comendador\" João Arcanjo Ribeiro – preso em\nCuiabá após ser condenado por liderar o crime organizado em Mato Grosso\n– bancara sua campanha à reeleição nas eleições de outubro de 1998, na\nqual havia conquistado o seu primeiro mandato à frente do governo\nestadual. O autor da acusação, efetuada em depoimento à Justiça Federal\nem 2003 e sempre negada por Dante, foi o ex-gerente Arcanjo Nilson\nTeixeira.\n\nDante ainda chegou a lançar uma nova candidatura a deputado federal,\npelo PSDB, nas eleições programadas para outubro de 2006, porém veio a\nfalecer em Cuiabá, ainda em plena campanha, em decorrência de uma\ninfecção generalizada no dia 6 de julho de 2006, aos 54 anos de idade.\n\nEra casado com Telma Pimentel Figueiredo de Oliveira, por ele nomeada\nsecretária de Promoção Social durante sua primeira gestão à frente da\nprefeitura de Cuiabá (de 1985 a 1988) e, posteriormente, deputada\nfederal por Mato Grosso na legenda do PSDB – eleita, pela primeira vez,\nem outubro de 2002, para a legislatura 2003-2007, e  reeleita em outubro\nde 2006, para a legislatura 2007-2011.\n\nCristiane Jalles/Maria Letícia Correia          Arnaldo Marques\natualização\n\n \n\nFONTES: *Estado de S. Paulo* (15/2 e 1/8/96, 9, 16, 29 e 30/1, 14 e\n26/4, 12/7, 16 e 28/11/97);*Folha de S. Paulo*(15/7/88, 9/5 e 6/8/94,\n1/1, 31/5, 12 e 14/10/95, 17/1/97, 16/7/98, 1/1 e 19/4/99); *Globo*\n(16/2/90, 10/11/96, 30/1/97 e 23/9/98; 7/6/06); *Jornal do Brasil*\n(29/5/94, 30/1 e 12/4/97); *Veja* (13/10/93, 18/6/97 e 23/9/98); *O\nDocumento* (Internet), 11/12/02; Agência*Folha/Folha Online*, 6/7/06.\n","ref":"FONTES: *Estado de S. Paulo* (15/2 e 1/8/96, 9, 16, 29 e 30/1, 14 e\n26/4, 12/7, 16 e 28/11/97);*Folha de S. Paulo*(15/7/88, 9/5 e 6/8/94,\n1/1, 31/5, 12 e 14/10/95, 17/1/97, 16/7/98, 1/1 e 19/4/99); *Globo*\n(16/2/90, 10/11/96, 30/1/97 e 23/9/98; 7/6/06); *Jornal do Brasil*\n(29/5/94, 30/1 e 12/4/97); *Veja* (13/10/93, 18/6/97 e 23/9/98); *O\nDocumento* (Internet), 11/12/02; Agência*Folha/Folha Online*, 6/7/06.\n","dic":"DHBB"}
