{"title":"ASSUNÇÃO, Paulo Álvaro de","cargoss":["Deputado federal profissional"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1937],"estados":[0],"autor":[0],"content":"**ASSUNÇÃO, Paulo Álvaro de**\n\n\\*dep. fed. prof. 1935-1937.\n\n* *\n\n*Paulo Álvaro de Assunção* nasceu em Tietê (SP) no dia 5 de setembro de\n1888, filho de Álvaro Assunção.\n\nFez seus estudos no Instituto de Ciências e Letras da cidade de São\nPaulo e, de 1901 a 1904, no Colégio São Luís em Itu (SP). Bacharelou-se\nem ciências jurídicas e sociais em 1909 pela Faculdade de Direito de São\nPaulo, indo em seguida para Bruxelas, na Bélgica, para estudar na\nFaculdade de Medicina daquela cidade.\n\nTendo se tornado empresário no ramo têxtil, em janeiro de 1933\nparticipou, como delegado da Federação das Indústrias do Estado de São\nPaulo (FIESP), da fundação no Rio de Janeiro, então Distrito Federal, da\nConfederação Industrial do Brasil (CIB), atual Confederação Nacional da\nIndústria (CNI). Essa entidade foi criada por algumas federações\nestaduais com o objetivo de unir mais solidamente os grupos\nempresariais, que até então atuavam de forma isolada. Uma das suas\nprimeiras medidas foi coordenar e garantir a eleição dos representantes\ndos empregadores à Assembléia Nacional Constituinte de 1934.\n\nEm 1934, foi eleito representante dos empregadores da indústria,\ntornando-se deputado federal profissional. Assumiu seu mandato na Câmara\nem maio do ano seguinte e ainda em 1935 tornou-se primeiro\nvice-presidente da CIB, na diretoria presidida por Euvaldo Lodi, e\npresidente da FIESP, sucedendo a Luís Pereira. Passou a integrar em 1936\no conselho fiscal da CIB, transmitindo a presidência da FIESP a Sílvio\nPenteado. Também nesse último ano, representou o Brasil em missão\noficial a Tóquio, no Japão, a convite do governador de São Paulo Armando\nSales de Oliveira (1933-1936). Com a instauração do Estado Novo em\nnovembro de 1937 e a supressão de todos os órgãos legislativos do país,\nteve o seu mandato de deputado interrompido.\n\nNas eleições de outubro de 1950 concorreu a uma cadeira na Câmara dos\nDeputados pelo estado de São Paulo na legenda do Partido Social\nProgressista (PSP), mas, obtendo apenas uma suplência, afastou-se em\nseguida das atividades públicas.\n\nAo longo de sua vida, foi presidente do sindicato têxtil por vários\nexercícios e diretor da Associação Comercial de São Paulo. Dirigiu\ntambém a Companhia Fiação e Tecelagem Assunção, a Orquima, a Johnson &\nJohnson do Brasil e a Fiação Campo Belo. Foi ainda representante do\nBrasil na Conferência Internacional do Trabalho em Paris, França, e em\nWashington, nos Estados Unidos.\n\nFaleceu no dia 13 de fevereiro de 1959.\n\nEra casado com Sofia Lehe de Assunção, com quem teve uma filha.\n\n \n\nFONTES: *Boletim Min. Trab*. (5/36); CÂM. DEP. *Deputados*; CONF.\nINDUSTRIAL DO BRASIL. *Relatório*; CONF. NAC. IND.; *Diário do Congresso\nNacional*; *Exame* (30/1/80); INF. BIOG.; *Jornal de São Paulo*\n(30/8/50).\n\n \n","ref":"FONTES: *Boletim Min. Trab*. (5/36); CÂM. DEP. *Deputados*; CONF.\nINDUSTRIAL DO BRASIL. *Relatório*; CONF. NAC. IND.; *Diário do Congresso\nNacional*; *Exame* (30/1/80); INF. BIOG.; *Jornal de São Paulo*\n(30/8/50).\n\n \n","dic":"DHBB"}
