{"title":"OLIVEIRA, Inocêncio","cargoss":["Deputado federal","Constituinte"],"cargos_esp":[0,0],"datas_ini":[1975,1987],"datas_fim":[0,1988],"estados":["PE",0],"content":"**OLIVEIRA, Inocêncio**\n\n\\*dep. fed. PE 1975-; const. 1987-1988;\n\n \n\n*Inocêncio Gomes de Olive*ira nasceu em Serra Talhada (PE) no dia 21 de\noutubro de 1938, filho de Vicente Inácio de Oliveira e de Maria do\nSocorro Andrada. Seu pai, filiado à União Democrática Nacional (UDN),\nfoi vereador de Serra Talhada e tentou eleger-se prefeito daquela cidade\nem 1963, sendo derrotado.\n\nInocêncio Oliveira diplomou-se pela Faculdade de Medicina da\nUniversidade de Pernambuco em 1963. Médico e pecuarista, foi coordenador\nde acidentes de trabalho na agência do Instituto Nacional de Previdência\nSocial (INPS) de sua cidade natal, diretor-presidente da Casa de Saúde e\nMaternidade São Vicente e cirurgião-chefe do Hospital Agamenon Magalhães\naté 1974. Foi ainda presidente da Sociedade de Medicina de Pernambuco,\nSeccional de Serra Talhada, até janeiro de 1975.\n\nCom o apoio do seu irmão Sebastião de Oliveira, prefeito de Serra\nTalhada eleito na legenda da Aliança Renovadora Nacional (Arena),\npartido de sustentação do regime militar vigente no país desde abril de\n1964, no pleito de novembro de 1974 Inocêncio elegeu-se deputado federal\npor Pernambuco naquela legenda, iniciando seu mandato em fevereiro do\nano seguinte. Durante essa legislatura, foi membro da Comissão de Saúde\ne suplente da Comissão de Agricultura e Política Rural. Em novembro de\n1978 reelegeu-se deputado federal por Pernambuco, sempre na legenda da\nArena, passando a integrar a Comissão do Interior da Câmara.\n\nEm setembro de 1979, manifestou-se a favor  da votação secreta realizada\ndentro da bancada arenista da Câmara dos Deputados para apurar a opinião\ndos parlamentares sobre a conveniência de um ou dois partidos de apoio\nao presidente da República. Na ocasião, o *Jornal do Brasil* havia\npublicado pesquisa informando que a maioria dos deputados federais da\nArena era favorável à existência de dois partidos, ao contrário do que\nfora divulgado pelas lideranças situacionistas.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, Inocêncio de Oliveira filiou-se ao\nPartido Democrático Social (PDS), partido que sucedera à Arena em seu\napoio ao regime militar. Desempenhou, então, a função de coordenador da\nbancada federal do PDS no seu estado, entre 1980 e 1981. Também em 1980,\npresidiu a Comissão Parlamentar de Inquérito (CPI) encarregada de\ninvestigar irregularidades ocorridas na indústria farmacêutica. Nessa\nqualidade, ainda em maio desse ano, deu o voto de minerva, rejeitando a\nconvocação do chefe do Gabinete Civil da Presidência da República,\nGolberi do Couto e Silva, para depor perante a comissão. Nesta\nlegislatura, Inocêncio Oliveira participou ainda da CPI sobre ensino\npago no país(1980-1982), e presidiu a Comissão do Interior (de\n1980-1983).\n\nEm novembro de 1982 reelegeu-se à Câmara dos Deputados pelo estado de\nPernambuco na legenda do PDS. Em fevereiro seguinte iniciou o seu\nterceiro mandato na Câmara, permanecendo na presidência da Comissão do\nInterior de 1983 a 1984. Em 25 de abril de 1984 votou a favor da emenda\nDante de Oliveira, que, apresentada na Câmara dos Deputados, propunha o\nrestabelecimento das eleições diretas para presidente da República em\nnovembro daquele ano. Como a emenda não obteve o número de votos\nindispensáveis à sua aprovação — faltaram 22 para que o projeto pudesse\nser encaminhado à apreciação pelo Senado —,Inocêncio Oliveira votou no\nColégio Eleitoral, reunido em 15 de janeiro de 1985, no candidato\noposicionista Tancredo Neves, que, após derrotar o candidato do regime\nmilitar, Paulo Maluf, foi eleito novo presidente da República pela\nAliança Democrática, uma união do Partido do Movimento Democrático\nBrasileiro (PMDB) com a dissidência do PDS abrigada na Frente Liberal.\nContudo, Tancredo Neves não chegou a ser empossado na presidência, vindo\na falecer em 21 de abril de 1985. Seu substituto foi o vice-presidente\nJosé Sarney, que já vinha exercendo interinamente o cargo desde 15 de\nmarço daquele ano.\n\nEm janeiro de 1985, com a fundação do Partido da Frente Liberal (PFL),\nInocêncio Oliveira filiou-se à nova agremiação, tornando-se seu\nvice-líder na câmara, função que exerceria até 1987.\n\nEm novembro de 1986 foi eleito deputado federal constituinte na legenda\ndo PFL, assumindo seu quarto mandato em 1º de fevereiro de 1987, quando\ntiveram início os trabalhos da Assembléia Nacional Constituinte (ANC).\nAtuou, no decorrer da Constituinte, como titular da Comissão de\nSistematização e da Comissão de Redação e como suplente da Subcomissão\ndos Municípios e Regiões, da Comissão da Organização do Estado.\n\nAinda como vice-líder do PFL, em março de 1987 propôs à mesa da\nConstituinte a ampliação do mandato de presidente da República para\ncinco anos, com a ressalva de que esta medida deveria valer já a partir\ndo governo José Sarney, que teria assim o seu mandato acrescido de um\nano. Pouco depois, em maio seguinte, mostrou-se contrário ao rompimento\nde seu partido com a Aliança Democrática, na qual o PFL servia de base\nde sustentação do governo Sarney, ao lado do PMDB.\n\nNas principais votações da Constituinte, além de ter sido favorável ao\nmandato de cinco anos para o presidente José Sarney, Inocêncio Oliveira\nmanifestou-se a favor da proteção ao emprego contra a demissão sem justa\ncausa, da pluralidade sindical, do presidencialismo e da anistia aos\nmicro e pequenos empresários. Votou contra o rompimento de relações\ndiplomáticas com países mantenedores de políticas de discriminação\nracial, a pena de morte, a limitação do direito de propriedade privada,\no mandado de segurança coletivo, o aborto, a remuneração 50% superior\npara o trabalho extra, a jornada semanal de 40 horas, o turno\nininterrupto de seis horas, o aviso prévio proporcional, a unicidade\nsindical, a soberania popular, o voto aos 16 anos, a nacionalização do\nsubsolo, a estatização do sistema financeiro, o limite de 12% ao ano\npara os juros reais, a proibição do comércio de sangue, a limitação dos\nencargos da dívida externa, a criação de um fundo de apoio à reforma\nagrária, a legalização do jogo do bicho e a desapropriação da\npropriedade produtiva.\n\nCom a promulgação da nova Carta Constitucional, em cinco de outubro de\n1988, Inocêncio Oliveira voltou a participar dos trabalhos legislativos\nordinários da Câmara. Em janeiro de 1989 defendeu, agora na condição de\nlíder do PFL, a união dos setores que considerou como de centro-direita\nem torno de um candidato comum para concorrer à eleição presidencial de\n15 de novembro, que iria marcar a volta do voto direto após um intervalo\nde 29 anos. Na ocasião surgiu o nome do senador Jarbas Passarinho e dos\nempresários Guilherme Afif Domingos e Antônio Ermírio de Morais, como os\nmais capazes em promover o consenso daquele segmento político.\n\nEm março seguinte, na qualidade de vice-presidente da Câmara, ocupou a\npresidência da casa por 20 dias no lugar do titular, o deputado Pais de\nAndrade (PMDB-CE). Nesses dias tornou-se conhecida sua atitude de\narquivar o pedido de abertura de uma CPI para apurar denúncias de\ncorrupção no governo José Sarney, sem que para tanto consultasse o\nplenário. No mesmo ano, tornou-se proprietário de duas emissoras de\nrádio na sua cidade natal (Voz do Sertão e Líder do Vale), e de uma de\ntelevisão em Caruaru (PE) — TV Asa Branca, retransmissora da programação\nda Rede Globo.\n\nEm outubro de 1990 foi novamente eleito deputado federal por Pernambuco\nna legenda do PFL, iniciando seu quinto mandato consecutivo em fevereiro\ndo ano seguinte, quando se tornou primeiro-secretário da Câmara, função\nque exerceria até 1993. Ainda em 1991 foi supervisor da comissão\nparlamentar que visava oferecer à mesa diretora estudos e sugestões\nobjetivando o aperfeiçoamento dos trabalhos administrativos e\nlegislativos da Câmara.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, Inocêncio\nOliveira votou a favor da abertura do processo de *impeachment* do\npresidente Fernando Collor de Melo, acusado de crime de responsabilidade\npor ligações com um esquema de corrupção e tráfico de influência\nliderado pelo ex-tesoureiro de sua campanha presidencial, Paulo César\nFarias. Afastado da presidência da República logo após a votação na\nCâmara, Collor renunciou ao mandato em 29 de dezembro de 1992, pouco\nantes da conclusão do processo pelo Senado, sendo efetivado como\npresidente o vice Itamar Franco, que já vinha exercendo o cargo\ninterinamente.\n\nApós a aprovação do *impeachment* e a posse de Itamar Franco como chefe\ndo Executivo, a presidência da Câmara dos Deputados tornou-se ainda mais\ncobiçada, já que passou a significar também a vice-presidência da\nRepública. Candidato do bloco conservador ao cargo, Inocêncio prometeu,\ncaso eleito, defender a antecipação da reforma constitucional e o\nsistema parlamentarista. Acusado por seus adversários de usar o posto de\nprimeiro-secretário para conseguir votos, com o apoio decisivo do\nsenador José Sarney (PMDB-AM), o deputado pernambucano derrotou, em\nmarço de 1993, Odacir Klein (PMDB-RS), ~~e~~ substituindo Ibsen Pinheiro\n(PMDB-RS) na presidência da Câmara.\n\nAinda durante essa legislatura, votou a favor da criação do Fundo Social\nde Emergência (FSE), que, permitiu ao governo gastar até 20% da\narrecadação de impostos sem que estas verbas ficassem obrigatoriamente\nvinculadas aos setores de saúde e educação. De igual modo, foi favorável\nao ~~do~~ Imposto Provisório sobre Movimentação Financeira (IPMF),\ntributo de 0,25% sobre transações bancárias, criado como fonte\ncomplementar de recursos para a saúde; e manifestou-se igualmente a\nfavor da proposta de fim do voto obrigatório, esta última rejeitada.\n\nInocêncio reelegeu-se deputado federal pela sexta vez em outubro de\n1994, quando então obteve a maioria de seus votos nos municípios\npernambucanos de Serra Talhada, Exu e Carnaíba. Ao fim da ~~a~~\nlegislatura, em 1995, como presidente da Câmara, Inocêncio Oliveira\nhavia criado 50 novos cargos comissionados nos gabinetes das lideranças\npartidárias, além de remanejar e promover funcionários que trabalhavam\ncom ele. Durante sua gestão, chegou a ocupar a presidência da República\ninterinamente por mais de uma vez. Substituído na presidência da Câmara\npor Luís Eduardo Magalhães (PFL-BA) em fevereiro, nesse mesmo mês foi\neleito líder de seu partido na Casa, firmando-se como o principal\narticulador das reformas constitucionais em curso no Congresso. Durante\neste mandato  foi ainda líder do bloco PFL-PTB e membro da Comissão de\nTrabalho, Administração e Serviço Público.\n\nEntre março e abril de 1995 sugeriu ao governo a unificação dos três\nprojetos de lei complementar sobre a reforma da previdência, que\ntratavam dos servidores da União, estados e municípios; dos militares, e\ndo sistema geral da previdência social. Além disso, criticou os líderes\ndo governo no Congresso por falta de articulação, aliando-se ao líder do\nPMDB, deputado Michel Temer, na tentativa de frear a tramitação da\nemenda constitucional e promover um debate mais amplo, e assim\nestabelecer um ~~o~~ consenso em torno da questão. Em junho seguinte\ndefendeu a flexibilização do monopólio do petróleo como forma de atingir\na auto-suficiência no setor, o que possibilitaria, a seu ver, a\nlibertação do país da flutuação dos preços internacionais do produto.\n\nEnquanto o projeto da reforma da previdência permanecia parado na\nCâmara, no mês de agosto teve seu pedido de licença-prêmio por tempo de\nserviço na Secretaria de Saúde de Pernambuco negado. Embora afastado\ndaquela Secretaria desde 1975, Inocêncio alegou perseguição política —\nsegundo ele, o funcionário responsável era filiado ao Partido dos\nTrabalhadores (PT) — e acabou conseguindo um parecer favorável do\ngovernador Miguel Arrais para a concessão da licença. Assim, atingiria o\ntempo necessário para pedir sua aposentadoria. Criticado, justificou-se\ndizendo: “peço apenas o que tenho direito.”\n\nEm setembro, Inocêncio de Oliveira, junto com os líderes do PMDB e do\nPartido da Social Democracia Brasileira (PSDB), se comprometeu a\npreservar os pontos da proposta original da reforma administrativa\napresentada pelo governo, principalmente o fim da estabilidade, a\ncriação do teto salarial para servidores e o fim do Regime Jurídico\nÚnico (RJU).   No mês seguinte, contudo, com o intuito de resolver o\nimpasse daquela reforma, lançou uma proposta contrária à do\ngoverno,contando com o apoio do ministro da Administração, Luís Carlos\nBresser Pereira.Na ocasição, Inocêncio sugeriu restringir as demissões\npor excesso de quadros aos funcionários novos que ainda não tivessem\natingido a estabilidade.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, Inocêncio manifestou-se a favor da quebra do\nmonopólio estatal das telecomunicações e da quebra do monopólio da\nPetrobras sobre a exploração do petróleo e dos estados na distribuição\nde gás canalizado. Votou também a favor da permissão para que\nembarcações estrangeiras operassem no comércio de carga e passageiros\nentre portos do país e do fim das diferenças legais entre empresas\nbrasileiras e estrangeiras.\n\nA partir de maio de 1995 teve início uma série de denúncias contra o\nprojeto do Sistema de Vigilância da Amazônia (Sivam), a partir da\ndescoberta da existência de débito da empresa Esca S.A., responsável\npelas obras de infra-estrutura previstas, com a previdência social. Em\nnovembro, as acusações de irregularidade e tráfico de influência\naumentaram, envolvendo inclusive o senador Amazonino Mendes,\nex-governador do Amazonas, e Inocêncio Oliveira manifestou-se\nfavoravelmente à instalação de uma CPI para averiguação do caso.\n\nEm fevereiro de 1996 concordou com o pedido de arquivamento feito pelo\nprocurador-geral da República, Geraldo Brindeiro, do inquérito que\nenvolvia parlamentares acusados de receber doações irregulares do Banco\nEconômico em 1990. Referindo-se a esta CPI, declarou ser contra\n“qualquer instrumento que possa perturbar as reformas”, a seu ver,\nfundamentais para o país.\n\nEm março, Inocêncio recebeu em sua cidade natal o presidente Fernando\nHenrique Cardoso, por ocasião da inauguração do açude Serrinha.\nAproveitando o evento, distribuiu camisetas com seu nome e o do\npresidente, proferiu discurso enaltecendo a magnitude da obra, e proibiu\no acesso ao palanque do prefeito da cidade, Augusto César Carvalho,\nfiliado ao Partido Democrático Trabalhista (PDT) e seu maior adversário\nna região.\n\nPreocupado com as votações das propostas de reforma da previdência,\nadministrativa e tributária que ainda não haviam sido concluídas na\nCâmara e no Senado, em abril de 1996 sugeriu que os deputados candidatos\nàs eleições municipais daquele ano entrassem de licença, sendo\nsubstituídos por suplentes. Assim, seria possível a compatibilização da\ncampanha eleitoral com os trabalhos legislativos. Propôs ainda ao\npresidente Fernando Henrique a criação do Ministério Extraordinário de\nHabitação e Saneamento e a entrega deste ministério ao Partido\nProgressista Brasileiro (PPB), como forma de comprometer a legenda com a\naprovação da reforma da previdência e com a emenda da reeleição do\npresidente.\n\nEm abril de 1996, Inocêncio Oliveira manifestou-se contra a proposta do\ndeputado Márcio Fortes (PSDB-RJ) de realizar, junto com as eleições\nmunicipais de outubro, um plebiscito sobre o problema da reeleição,\nargumentando que o tema poderia roubar a atenção dos candidatos. Além\ndisso, considerou que, naquele momento, se corria o risco de se “ter um\nresultado indesejável: a rejeição da reeleição”. No mês seguinte,\nInocêncio tornou público as divergências entre o PSDB e PFL ao se\ndesentender com o líder daquele partido, José Aníbal, impedindo assim\nque se realizasse a votação do projeto que regulamentava a participação\ndo setor privado nos serviços de telefonia celular. Criticando o\nministro das Comunicações, Sérgio Mota, também indicado pelo PSDB,\nInocêncio defendeu, como líder do PFL, a criação de um órgão regulador —\na Comissão Nacional de Comunicações — como forma de reduzir os poderes\ndo ministro. Já no mês seguinte,, Inocêncio aprovou a proposta do\ndeputado Nei Lopes (PFL-RN), presidente da Comissão de Ciência e\nTecnologia da Câmara dos Deputados, de se criar uma subcomissão para\npreparar projetos de lei abrindo a exploração dos serviços de telefonia\nconvencional a empresas privadas.\n\nEm junho seguinte, sua proposta de votar a reforma tributária antes da\nadministrativa recebeu adesão dos líderes do PMDB, PPB e até do PSDB, já\nque, por medo de perder votos nas eleições municipais de outubro, haviam\nengavetado aquele projeto que, entre outros itens, propunha o fim da\nestabilidade do funcionalismo público. No mês seguinte, seu nome foi\ncogitado para substituir Luís Eduardo Magalhães na presidência da\nCâmara. Contudo, esta hipótese foi logo descartada, devido à existência\nde um acordo entre o PMDB e o PFL , pelo qual o próximo presidente\ndeveria ser peemedebista. Também em julho, o nome de Inocêncio constou\ndo grupo de deputados que receberam mais recursos do Orçamento para a\nrealização de obras de saneamento, tendo sido destinado ao seu estado\nmais de 80% do valor para aquele fim: das 18 emendas que apresentou ao\nOrçamento, 16 foram aprovadas.\n\nNo início de 1997 votou a favor da emenda que permitiu a reeleição para\npresidente da República, governadores e prefeitos, que seria aprovada.\n\nDurante as votações da reforma da previdência e da administração\npública, apoiou as propostas encaminhadas pelo Executivo,\npronunciando-se a favor do teto de 1.200 reais para as aposentadorias do\nsetor público; da exigência de idade mínima e tempo de contribuição para\na aposentadoria no setor privado; e da quebra da estabilidade dos\nservidores da União, estados e municípios.\n\nEm outubro de 1998 candidatou-se à reeleição, sendo o deputado mais\nvotado do PFL e o segundo do estado, com 162.397 votos. Iniciou novo\nmandato em fevereiro de 1999.\n\nEm fevereiro de 2001, disputou a presidência da Câmara dos Deputados,\nmas foi derrotado por Aécio Neves (PSDB-MG). No mês seguinte, Inocêncio\nOliveira conclamou os deputados nordestinos a participarem de reunião\nconvocada pelo senador Ney Suassuna (PMDB-PB), quando se discutiria uma\nforma de preservar a Superintendência de Desenvolvimento do Nordeste\n(SUDENE), alvo de suspeitas de irregularidades. Este esforço, contudo,\nnão conseguiu salvar a instituição, que terminou extinta por decreto\npresidencial de maio daquele ano.\n\nEntre 2001 a 2002, Inocêncio Oliveira exerceu a liderança do bloco\nformado pelo PFL e pelo Partido Social Trabalhista (PST).\n\nEm março de 2002, fiscalização realizada pelo Ministério do Trabalho\nlocalizou dezenas de trabalhadores em situação considerada semelhante à\nde escravo na fazenda Caraíbas, no interior do Maranhão, de propriedade\nde Inocêncio Oliveira.. Por meio de sua assessoria, o deputado\npernambucano confirmou ser o proprietário da fazenda, mas classificou a\nacusação de mentirosa, negando que mantivesse trabalhadores sem carteira\nassinada e ganhando menos do que o salário mínimo. Recebeu na ocasião\napoio do então ministro do Trabalho, Francisco Dornelles, que divulgou\nnota afirmando que a situação da fazenda não caracterizava existência de\ntrabalho escravo, o que provocou a reação da Comissão Pastoral da Terra\n(CPT), que, por sua vez, classificou a nota de “incentivo ao uso do\ntrabalho escravo”.\n\nEm setembro de 2002, reportagem da revista *Veja* afirmou obter tido\nacesso ao relatório final da fiscalização do Ministério do Trabalho, que\ncomprovava a denúncia de uso de trabalho escravo. Em sua defesa,\nInocêncio declarou que a reportagem era inverídica e que os\ntrabalhadores da fazenda desfrutavam do “direito de ir e vir”. O\nMinistério do Trabalho, já agora chefiado por Paulo Jobim, mais uma vez\nnegou a existência de escravidão na fazenda do deputado, embora a\nProcuradoria do Trabalho afirmasse que iria processá-lo. Inocêncio de\nOliveira voltou a negar as acusações, atribuindo a denúncia a uma\ntentativa de prejudicar a candidatura de Ciro Gomes, do Partido Popular\nSocialista (PPS-CE) à presidência da República, por ele apoiada.\n\nAinda em setembro de 2002, procurador da República, Celso Três, entrou\ncom representação pedindo o *impeachment*de Inocêncio por causa da\ndenúncia de uso de trabalho escravo. O deputado reagiu afirmando que\niria processar o procurador.\n\nNas eleições realizadas a 6 de outubro de 2002, apesar das denúncias de\nque havia sido alvo nos meses anteriores, Inocêncio Oliveira garantiu\nsua reeleição como deputado federal, pela legenda do PFL. Contudo, seu\ncandidato à presidência, Ciro Gomes, foi batido ainda no primeiro turno\ndas eleições presidenciais, vencidas pelo candidato do Partido dos\nTrabalhadores (PT), Luís Inácio Lula da Silva.\n\nPoucos dias depois, a 13 de outubro, Inocêncio Oliveira foi denunciado\npelo procurador-geral da República, Cláudio Fonteles, ao Supremo\nTribunal Federal (STF**)**pela denúncia de trabalho escravo na fazenda\nCaraíbas.\n\nEm 2003, no início da nova legislatura, Inocêncio Oliveira assumiu a\nprimeira vice-presidência da mesa diretora da Câmara dos Deputados.\n\nTambém no início do ano, em fevereiro de 2003, foram arquivadas duas\nrepresentações existentes contra Oliveira pela acusação de uso de\ntrabalho escravo, após manifestações em sua defesa dos dois ex-ministros\ndo Trabalho, Francisco Dornelles e Paulo Jobim. Mas em outubro de 2003,\numa denúncia de uso de trabalho escravo chegou ao STF.\\\n Em novembro de 2003, Oliveira foi condenado em duas ações movidas pelo\nMinistério Público do Trabalho por manter trabalhadores em condições\nanálogas à da escravidão. A sentença foi dada por um juiz do trabalho do\nMaranhão, que condenou o deputado a pagar uma indenização de R\\$ 530 mil\nreais por danos morais, que deveria ser destinada ao Fundo de Amparo ao\nTrabalhador (FAT). Também foi intimado a garantir os direitos básicos\ndos trabalhadores, sob pena de multa diária de mil reais, embora a\nfazenda já tivesse sido vendida. Na ocasião, Inocêncio Oliveira declarou\nque considerava a decisão da Justiça “pura perseguição política” e,\nlembrando que o Ministério do Trabalho havia negado a existência de\ntrabalho escravo em sua fazenda, afirmou que iria recorrer da decisão.\n\nAinda naquele mês teve seu nome incluído na lista divulgada pelo\nMinistério do Trabalho, sobre os responsáveis pela prática de trabalho\nescravo no país. Oliveira classificou a inclusão de “aberração” e\n“absurdo”.\n\nNo início de 2005 deixou a primeira vice-presidência da mesa diretora e\nassumiu a primeira secretaria da Casa.\n\nEm fevereiro de 2005, afirmando ter boas relações com o governador de\nPernambuco, Jarbas Vasconcellos (PMDB) e que teria encontrado mais\nespaço no PMDB para concretizar suas ambições políticas, Inocêncio\nOliveira deixou a legenda do PFL e filiou-se àquela agremiação. Em\nsetembro, porém, trocou novamente de partido, migrando para o Partido\nLiberal (PL), mais uma vez afirmando que encontraria mais espaço para\ndisputar uma eleição majoritária. Com isso, passou a pertencer\nformalmente a bancada parlamentar favorável ao governo de Luís Inácio\nLula da Silva (2003-2007).\n\nEm fevereiro de 2006, o Tribunal Regional do Trabalho (TRT) do Maranhão\nmanteve a condenação de Oliveira por danos morais, no processo relativo\nao uso do trabalho escravo, reduzindo, porém, o valor da indenização a\nser paga ao deputado. No mês seguinte, no entanto, o STF arquivou o\nprocesso movido contra ele por denúncia de trabalho escravo. A\nministra-relatora, Ellen Gracie, afirmou não haver provas para o\nrecebimento da denúncia contra o parlamentar.\n\nEm outubro de 2006, Inocêncio Oliveira elegeu-se novamente deputado\nfederal, desta vez na legenda do PL, que naquele mês passou a se\nconstituir no Partido da República (PR). No mesmo mês, assinou junto com\noutros líderes do partido uma nota de apoio “incondicional” ao\npresidente Luís Inácio Lula da Silva que, candidato à reeleição, obteve\num segundo mandato presidencial no segundo turno das eleições realizadas\nnaquele mês.\n\nEm novembro de 2006, apoiou a recriação da Sudene, votando\nfavoravelmente ao projeto governamental que a reinstalava. Na ocasição,\nOliveira chegou a afirmar que a recriação da Sudene fazia do presidente\nLuís Inácio Lula da Silva “o maior da história do país”.\n\nDeixou a primeira secretaria da mesa diretora em janeiro 2007, assumindo\na segunda vice-presidência da Casa, após eleição em que derrotou\nHenrique Eduardo Alves (PMDB-RN). Com isso, passou a acumular também o\ncargo de corregedor-geral da Câmara Também em janeiro,declarou seu apoio\nao candidato do PT, Arlindo Chinaglia, para a presidência da Câmara,\napós ter, num primeiro momento, apoiado a de Aldo Rebelo, do Partido\nComunista do Brasil (PC do B). Chinaglia terminou vencendo a disputa,\nrealizada no mês seguinte.\n\nEm março daquele ano, como corregedor-geral da Câmara, arquivou o\nprocesso movido contra Raul Jungmann (PPS-PE), acusado de\nirregularidades durante sua gestão à frente do Ministério do\nDesenvolvimento Agrário. Nesta ocasião, Inocêncio Oliveira justificou a\ndecisão afirmando que Jungmann não era deputado na época em que era\nacusado de participar de um esquema de desvio de recursos, não podendo,\nportanto, ser julgado por quebra de decoro parlamentar.\n\nEm setembro de 2007, votou com a maioria dos deputados pela proposta\ngovernamental de prorrogação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF). Três meses depois, porém, a proposta foi\nrejeitada pelo Senado.\n\nEm abril de 2008, a Polícia Federal desbaratou um esquema de\nirregularidades no Banco Nacional de Desenvolvimento Econômico e Social\n(BNDES), durante a Operação Santa Tereza, que detectou o envolvimento de\nempresários, servidores públicos e políticos, inclusive o deputado Paulo\nPereira da Silva (PDT-SP), líder da Força Sindical conhecido por\nPaulinho. Na ocasião, Inocêncio Oliveira apoiou a instauração de\ninquérito contra o parlamentar, mas, diante da demora do presidente do\nConselho de Ética, deputado Sérgio Moraes (PTB-RS), em determinar a\nabertura de inquérito, em maio entrou com representação contra este\núltimo. No mês seguinte, porém, retirou a representação. Moraes,\ncontudo, ameaçou mesmo assim de processá-lo por calúnia, após dar início\nao inquérito, o que fez em julho, junto ao STF.\n\nTambém em junho, Inocêncio votou com a maioria dos deputados pela\ncriação da Contribuição Social para a Saúde (CSS), tida por políticos e\nanalistas como uma recriação da CPMF.\n\nEm fevereiro de 2009, deixou a segunda vice-presidência e assumiu a\nsegunda secretaria da mesa diretora da Câmara dos Deputados, tendo\nvencido em segundo turno o deputado José Carlos Araújo (PR-BA).\n\nEm abril de 2009, seu nome foi incluído em lista divulgada pelo jornal\n*Folha de S. Paulo* revelando que deputados estariam financiando viagens\nde parentes e amigos com recursos da Câmara dos Deputados, a partir do\nuso da cota de passagens áreas disponibilizadas a cada parlamentar.\nInocêncio, segundo a matéria jornalística, teria usado sua cota para\nfinanciar a viagem da mulher, das filhas e da neta para Nova York e\nEuropa. Oliveira defendeu-se dizendo que sempre economizara na Câmara e\nque não via ilegalidade no ato.\n\nFoi ainda proprietário do Hospital Casa de Saúde São Vicente, na sua\ncidade natal.\n\nCasou-se com Ana Elisa Nogueira Oliveira, com quem teve três filhos.\n\nPublicou: *Em defesa do sertão de Pernambuco e do Nordeste* (1976),\n*Interiorização da medicina no país* (1976) e *Considerações sobre o\nProálcool* (1978).\n\nVerônica Veloso/Sérgio Montalvão/ Inoã Pierre Carvalho Urbinati\n\n \n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros.*Repertório (1975-1979, 1995-1999); COELHO, J. ; OLIVEIRA,\nA. *Nova*; DIAP.*Quem*; *Estado de S. Paulo* (30/5/80; 13/10/88,\n11/3/89, 20/4/92, 11/3, 7 e 9/6, 26/8, 27 e 28/9 e 21/10/95, 9, 20 e\n29/2, 10, 19, 22 e 30/3, 17/4, 3, 4, 8, 10, 13, 15, 18 e 24/5 e\n23/8/96);*Estado de S. Paulo*(online) 06 maio 2008. Disponível em :\n\\<[http://www.estadao.com.br](http://%20(%3cwww.estadao.com.br/)\\>.\nAcesso em : 20 out. 2009; *Folha de S. Paulo* (22/2/88, 15 e 28/12/92,\n21/1, 12/2 e 14/8/95, 8, 9, 13 e 28/2, 1, 15, 20 e 27/3, 3 e 18/4, 23 e\n25/7/96);*Folha de S.Paulo* (online) 07,08,18 nov. 2003; 02 fev. e 16\nset. 2005; 07 fev., 29 mar., 10 out. e 28 nov. 2006; 15 jan., 01 fev. e\n20 set. 2007; 29 maio, 03,04,11 jun. e 04 jul. 2008; 02 fev. e 17 abr.\n2009. Disponível em : \\<[http://www1.folha.\nuol.com.br](http://www1.folha.%20uol.com.br/)\\>. Acesso em : 13,18-21\nout. 2009; *Globo* (18/7/87, 31/10, 19 e 23/12/92, 11/2, 15, 17 e 25/8,\n6/9 e 12/12/95, 7 e 13/2, 13, 18, 20, 21 e 30/3, 23/5, 10 e 31/7, 21 e\n22/8/96); *Jornal do Brasil* (18/9/79, 2/5/87, 27/4 e 16/12/92, 7, 21 e\n27/1, 3, 18 e 19/2, 22 e 28/9, 1 e 21/11 e 17/12/95, 9/1, 24/4, 10 e\n19/5, 30/6, 25/7 e 20/8/96); NÉRI, S. *16*; *Perfil* (1980); Portal da\nCâmara dos Deputados. Disponível em :\n\\<[http://www.camara.gov.br](http://%20(%3cwww.camara.gov.br/)\\>. Acesso\nem: 18 e 20 out. 2009; Portal Direito2. Disponível em :\n\\<[http://www.direito2.com.br/asen/\n2001/mar/21/suassuna-convoca-senadores-nordestinos-para-salvar-sudene](http://www.direito2.com.br/asen/%202001/mar/21/suassuna-convoca-senadores-nordestinos-para-salvar-sudene)\\>.\nAcesso em : 21 out. 2009; Portal Juspodivm. Disponível em :\n\\<[http://www.juspodivm.com.br/noti\ncias/noticias\\_773.html](http://www.juspodivm.com.br/noti%20cias/noticias_773.html)\\>.\nAcesso em : 18 out. 2009; Portal Risco Político. *Cronologia*.\nDisponível em :\n\\<[http://www.riscopolitico.com.br/cronologia/cronologia\\_2001.php](http://www.riscopolitico.com.br/cronologia/cronologia_2001.php)\\>.\nA**-** cesso em : 21 out. 2009; Portal Rota Brasil Oeste. Disponível em\n: \\<[http://www.bra\nsiloeste.com.br/noticia/187](http://www.bra%20siloeste.com.br/noticia/187)\\>.\nAcesso em : 21 out. 2009; Último Segundo. Disponível em :\n\\<[http://ultimosegundo.ig.com.br]((%3chttp:/ultimosegundo.ig.com.br)\\>.\nAcesso em : 20 out. 2009; *Veja* (9/12/92, 13/1, 10/2, 7 e 21/4/93, 8/3,\n2/8 e 27/12/95).\n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
