{"title":"OLIVEIRA, João Daudt d’","cargoss":["Presidente de associação ou confederação de empregados ou empregadores","Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["ACRJ","CNC"],"datas_ini":[1942,1946],"datas_fim":[1951,1947],"estados":[0,0],"autor":[0],"content":"**OLIVEIRA, João Daudt d’**\n\n\\*pres. ACRJ 1942-1951; pres. CNC 1946-1947.\n\n \n\n*João Daudt d’Oliveira* nasceu em Santa Maria (RS) no dia 3 de abril de\n1886, filho de Filipe Alves de Oliveira, magistrado natural de Escada\n(PE), e de Adelaide Daudt d’Oliveira, descendente de alemães radicados\nem São Leopoldo (RS), onde estabeleceram uma indústria de couros. Seu\npai, vinculado ao Partido Liberal (PL), foi assassinado em 1890, a\nmando, segundo se acredita, de um líder do Partido Republicano\nRio-Grandense (PRR), que lhe fazia oposição política. Seu irmão Filipe\nd’Oliveira era poeta.\n\nFez os estudos primários na Escola Brasileira de Porto Alegre e, em\n1902, ingressou na Escola Tática e de Tiro de Rio Pardo (RS),\ntransferindo-se depois para a Escola Militar de Porto Alegre, na qual\nconcluiu seus estudos preparatórios. Viajou em seguida para o Rio de\nJaneiro, então Distrito Federal, matriculando-se na Escola Militar da\nPraia Vermelha, cujo curso freqüentou apenas durante um ano. Foi\nexcluído do Exército por haver participado em 1904 da revolta chefiada\npelo general Silvestre Travassos e pelo senador Lauro Sodré contra o\ngoverno de Francisco de Paula Rodrigues Alves, conhecida por Revolta da\nVacina, tendo sofrido a mesma sanção imposta aos demais implicados na\nrebelião.\n\nVoltou então ao Rio Grande do Sul e ingressou na Faculdade de Direito de\nPorto Alegre, onde foram seus colegas de turma João Neves da Fontoura,\nMaurício Cardoso, Getúlio Vargas e Firmino Paim. Nas eleições de 1907,\nfoi um dos chefes do movimento acadêmico em favor da candidatura de\nCarlos Barbosa Gonçalves à presidência do Rio Grande do Sul, apoiada\noficialmente por Antônio Augusto Borges de Medeiros, então presidente do\nestado. Por outro lado, tendo necessidade de custear os estudos, ainda\nestudante começou a trabalhar como caixeiro na Companhia de Gás. Ao\ndiplomar-se, em 1910, já era diretor dessa empresa.\n\nExerceu a advocacia por três anos no Foro de Porto Alegre, mas não se\nadaptou à profissão. Em 1916 retornou ao Rio de Janeiro, onde passou a\ndedicar-se à indústria farmacêutica, associando-se a seu tio, João Daudt\nFilho, com ampla experiência no ramo, e a seu irmão, Filipe d’Oliveira,\npara a fundação da firma Daudt, Oliveira & Cia. Esse laboratório\nfarmacêutico tornou-se responsável por campanhas inéditas de propaganda.\nSeguindo o modelo norte-americano, anunciou com enorme êxito remédios\npopulares como a emulsão de Scott, as pílulas de Bristol, o xarope\nBromil e o regulador Saúde da Mulher. Em particular, obtiveram imensa\naceitação junto ao público as campanhas desenvolvidas relativamente a\nesses dois últimos produtos, nas quais se utilizaram slogans criados\npelo poeta Filipe d’Oliveira.\n\nEntretanto, João Daudt continuou a manter freqüentes ligações com o Rio\nGrande do Sul, tendo participado, ao lado de Borges de Medeiros, do\nmovimento da Reação Republicana (1921-1922) em favor da candidatura de\nNilo Peçanha à presidência da República, em oposição a Artur Bernardes.\nEm 1928, assistiu, juntamente com seu tio, à cerimônia de posse de\nGetúlio Vargas na presidência do Rio Grande do Sul, tendo ambos\nprojetado estender ao estado os serviços da campanha de saneamento que\nvinham realizando. Debateram a questão com Osvaldo Aranha, então\nsecretário do Interior, e com o próprio Vargas, acertando os detalhes de\numa viagem do higienista Belisário Pena ao interior do estado com o\nobjetivo de realizar ampla propaganda contra a verminose. Além disso,\nconseguiram a promessa de Vargas de que tudo faria para aprovar o\nprojeto de lei que regulamentava as profissões de médico e farmacêutico\nno Rio Grande do Sul.\n\nJoão Daudt d’Oliveira serviu de intermediário entre o Rio Grande do Sul\ne Minas Gerais nas primeiras reuniões para a formação da Aliança\nLiberal. Sua atuação na gênese desse movimento político deveu-se às\nrelações que mantinha com seus principais articuladores e ao intercâmbio\ncom os diferentes centros comerciais do Rio Grande do Sul. Em junho de\n1929, realizou uma viagem ao Sul para participar dos esforços destinados\na remover os obstáculos que dificultavam a concretização de acordo entre\nMinas Gerais e o Rio Grande do Sul para o lançamento da candidatura de\nVargas à sucessão de Washington Luís. Juntamente com Afrânio de Melo\nFranco, João Batista Luzardo e Assis Chateaubriand, informou a Vargas\nque Antônio Carlos de Andrada, presidente de Minas, pretendia lançar seu\nnome como candidato à presidência da República.\n\n \n\nNa Associação Comercial\n\nApós a vitória da Revolução de 1930, a Associação Comercial do Rio de\nJaneiro (ACRJ) entrou em crise devido à hostilidade do Governo\nProvisório de Getúlio Vargas, que levou sua diretoria a renunciar e a\nser substituída por outra, presidida por Serafim Valandro. Este convidou\nJoão Daudt a ingressar na entidade, o que ocorreu ainda em 1930. Em\n1932, João Daudt fundou com Serafim Valandro o Partido Economista do\nDistrito Federal, com o qual pretendia dar às classes conservadoras\nparticipação nas responsabilidades do governo “como elemento de\nconstrução e da ordem”, através de um programa de crítica aos processos\npolíticos vigentes.\n\nEm 1933, fundou, em homenagem ao irmão falecido no ano anterior, a\nSociedade Filipe d’Oliveira, subvencionada por ele e por sua família com\nobjetivos artísticos e culturais. Já a partir do primeiro ano de sua\nfundação, a sociedade iniciou a edição de obras de autores nacionais,\nconcedendo anualmente um prêmio de literatura e, de quatro em quatro\nanos, um outro para conjunto de obra literária, ao mesmo tempo em que\nauxiliava intelectuais e artistas em viagens culturais ao exterior.\n\nJoão Daudt não quis fazer parte da Constituinte de 1934, mas, assim que\nse promulgou a Carta Magna (16/7/1934), concordou em candidatar-se a\nvereador à Câmara Municipal do Distrito Federal, para a qual foi eleito\nem primeiro lugar. Todavia, renunciou ao mandato antes mesmo da posse,\ndevido à “desilusão sentida pelo ambiente político da época”. A partir\nde 1935, como membro da ACRJ — e em companhia de Roberto Simonsen e\nValentim Bouças, entre outros —, formou um círculo de representantes da\neconomia, da indústria e do comércio ligado a Vargas. Entre 1938 e 1942,\nexerceu as funções de primeiro-vice-presidente da ACRJ, durante a gestão\nde Manuel Ferreira Guimarães.\n\nEm 1941, ainda como primeiro-vice-presidente da ACRJ, viajou ao exterior\npor seis meses, cumprindo depois um período de estudos nos EUA. Voltou\nao Brasil e tornou-se membro do Conselho Nacional do Trabalho (CNT),\nregressando em 1942 aos EUA como membro da Missão Sousa Costa, presidida\npelo ministro da Fazenda Artur de Sousa Costa, e participando da\nelaboração dos acordos de Washington, o mais importante pacto celebrado\nentre o Brasil e aquele país na época. Ainda em 1942, foi escolhido\nmembro do conselho consultivo da Coordenação da Mobilização Econômica,\ncriada em setembro desse mesmo ano com o objetivo de orientar a economia\nde guerra, articulando sobretudo as medidas relativas aos acordos de\nWashington. Quando da fundação da Legião Brasileira de Assistência\n(LBA), também em setembro de 1942, foi convidado por Darci Vargas,\nesposa de Getúlio Vargas e presidente da entidade, para nela ocupar o\ncargo de tesoureiro.\n\nEleito presidente da ACRJ em 4 de dezembro de 1942, João Daudt imprimiu\nao primeiro ano de sua administração as marcas da renovação e da\nremodelação dos serviços desse órgão. Criou o departamento cultural e o\nInstituto de Economia, organismo destinado a pesquisas no setor\neconômico, lançou a campanha de expansão associativa sob o lema “Uma\nassociação em cada município”, ativou os estudos para a fundação do\nClube Comercial do Rio de Janeiro e substituiu a expressão “classes\nconservadoras” pela de “classes produtoras”, considerada mais adequada\nao empresariado. Ainda em sua administração, criou a Casa Mauá, atual\nFundação Mauá, à qual pertence hoje o Instituto de Economia.\n\nNomeado em 1943 membro do Conselho Nacional do Petróleo e do conselho\nfiscal do Banco do Brasil — que chegaria a presidir e onde se manteria\naté 1955 —, João Daudt convocou e presidiu o I Congresso Brasileiro de\nEconomia, realizado de novembro a dezembro de 1943 no Rio de Janeiro. As\nconclusões do conclave enfatizaram a circunstância de que já fazia\nnotória uma atividade econômica mais incisiva do Estado, “como provam os\nfatos históricos”, pois, “nos próprios regimes democráticos não há\nincompatibilidade com a interferência do Estado em assuntos econômicos”.\nO texto dessas conclusões acrescentava ainda que “cabe ao Estado regular\ne coordenar todas as atividades sociais, para atenuar e debelar as\ncrises, e as de ordem econômica são as mais freqüentes do mundo\nmoderno”, mas salientava que, “não obstante, a iniciativa individual\nsempre foi, é e continuará sendo a principal fonte de riqueza e\nprosperidade dos povos e, assim, só na sua falta cabe apelar para a\natuação do Estado”. Segundo Edgar Carone, a “cordialidade” entre o\nEstado e as classes produtoras nesse período foi conseqüência das\nmedidas de sustentação da produção agrícola e industrial adotadas pelo\ngoverno, bem como da formação de órgãos consultivos e executivos, em\nparte formados por elementos do empresariado.\n\nDando prosseguimento à sua atuação no âmbito da economia nacional, João\nDaudt criou, em março de 1944, os primeiros cursos técnicos do\ndepartamento cultural da ACRJ, dando ainda o primeiro passo para a\nfundação da projetada Universidade Mauá. Em agosto do mesmo ano, foi\neleito presidente da seção brasileira do Conselho Interamericano de\nComércio e Produção (CICYP), precursor da Associação Latino-Americana de\nLivre Comércio (ALALC), e, em setembro, juntamente com Euvaldo Lodi,\nchefiou a delegação brasileira à Conferência Econômica Internacional de\nBretton Woods, nos EUA, reunida com o objetivo de tratar da\nreorganização econômica e financeira mundial do após-guerra. Dois meses\ndepois, presidiu uma delegação da ACRJ à International Business\nConference, realizada em Rye, EUA, à qual compareceram representantes de\n52 nações. Na ocasião, foi o intérprete dos países em desenvolvimento,\ndefendendo a tese da “função social do capital”.\n\nNomeado membro do Conselho Nacional de Política Industrial e Comercial\npara o biênio 1945-1946, convocou e presidiu em 1945 a I Conferência das\nClasses Produtoras (Conclap), que reuniu mais de novecentos delegados de\n680 entidades representativas do comércio, da indústria e da agricultura\nem Teresópolis (RJ). A Carta econômica de Teresópolis, documento que\nsumariou as conclusões desse conclave, foi aclamada como a Carta\neconômica das Américas, de acordo com o voto unânime dos representantes\ndo empresariado do hemisfério, reunidos em Montevidéu por ocasião da III\nReunião Plenária do CICYP.\n\nEm julho de 1945, como presidente da Federação das Associações\nComerciais do Brasil, João Daudt assinou um longo memorial, juntamente\ncom Euvaldo Lodi, presidente da Confederação Nacional da Indústria\n(CNI), e Íris Meinberg, presidente da União das Associações\nAgropecuárias do Brasil Central, contra o Decreto nº 7.666, de 22 de\njunho de 1945, a chamada Lei Malaia, legislação antitruste considerada\ninconstitucional por aquelas entidades.\n\n \n\nNa Confederação Nacional do Comércio\n\nA partir de setembro de 1945, João Daudt participou da junta diretiva\nprovisória da Confederação Nacional do Comércio (CNC), então criada. Em\ndezembro, o conselho de representantes da CNC elegeu a primeira\ndiretoria do órgão para o biênio 1946-1947, cabendo a João Daudt a\npresidência da mesma. Tomou posse em janeiro de 1946, ocasião em que foi\napresentada ao país a Carta da paz social, cujas linhas básicas haviam\nsido discutidas e aprovadas na I Conclap. Durante seu mandato, com o\nobjetivo de formar mão-de-obra especializada para as empresas\ncomerciais, a CNC foi encarregada de criar o Serviço Nacional de\nAprendizagem Comercial (Senac), atendendo ao decreto de 10 de janeiro de\n1946. Por decreto de 13 de janeiro desse mesmo ano, a CNC foi também\nmobilizada para proceder à criação do Serviço Social do Comércio (Sesc),\ncuja finalidade seria a elevação do bem-estar e do nível de vida do\ncomerciário e de sua família.\n\nÀ frente da confederação, João Daudt pugnou em defesa da\nlivre-iniciativa e contra a intervenção do Estado na economia. Através\nde vários pronunciamentos e providências tomados imediatamente ao\napós-guerra, empenhou-se por alterar a posição governamental que impunha\nmedidas coercitivas contra o setor comercial, buscando resolver a crise\ndo abastecimento. Nesse sentido, opôs-se à Comissão Central de Preços,\nao congelamento dos “lucros extraordinários” e dos preços e à criação de\ncomandos estudantis, credenciados pela Delegacia de Economia Popular\npara punir comerciantes especuladores.\n\nEm abril de 1946, a primeira reunião da diretoria da CNC fez o\ndiagnóstico da inflação, atribuindo suas causas ao elevado crescimento\ndos meios de pagamento em contraposição à queda da produção. O combate à\nespiral inflacionária só seria efetivo se fossem aprimorados o\nabastecimento e o sistema de transportes. Em maio do mesmo ano, a\nconvite da Comissão de Investigação Econômica e Social da Assembléia\nConstituinte, João Daudt fez uma exposição do ponto de vista das classes\nprodutoras sobre os problemas econômicos nacionais e, em agosto,\nconvocou os presidentes das associações comerciais das capitais dos\nestados para uma reunião no Rio de Janeiro, na qual seria definida a\nposição do comércio frente à situação econômica e social que então vivia\no país. Na oportunidade, foi lançado o Manifesto do comércio à nação.\n\nJuntamente com Morvan Dias de Figueiredo, Guilherme da Silveira Filho e\nDaniel de Carvalho, João Daudt tornou-se um dos acionistas da Companhia\nNacional de Gás Esso, subsidiária da Standard Oil de Nova Jersey, criada\nem outubro de 1946. Essa composição social era característica da dupla\ntendência manifesta a partir de 1945 nas empresas nacionais — sobretudo\nnas áreas mais complexas da atividade econômica, como a do petróleo, por\nexemplo. Por um lado, elas se aproximaram dos investidores estrangeiros,\ne, por outro, os grupos empresariais passaram a ser representados nos\nmais altos escalões do governo.\n\nEm março de 1947, João Daudt pronunciou-se contra a animosidade de\nalguns setores do governo e da opinião pública em relação ao\nempresariado e, em maio desse mesmo ano, foi reeleito, pela terceira vez\nconsecutiva, presidente da ACRJ, sendo-lhe concedido na ocasião o título\nde Benemérito dos Beneméritos. Ainda nesse mês, foi recebido, juntamente\ncom a diretoria da CNC, pelo presidente Eurico Dutra, a quem fez entrega\ndo Memorial das classes produtoras, elaborado durante a reunião para a\nqual convocara os presidentes das associações comerciais e das\nfederações sindicais. O programa antiinflacionário apresentado pretendia\nque fosse instituído o Conselho Nacional de Economia, ao qual caberia\nanalisar as leis de limitação de lucros, cuja tramitação deveria ser\nparalisada. Sugeria ainda esse programa o reestudo da existência de\nórgãos controladores de preços, o atendimento, pelo Banco do Brasil, das\nnecessidades da produção e a criação do Banco Central.\n\nEm julho de 1947, numa  saudação ao presidente do Chile, João Daudt\nsalientou a necessidade de ampliar o intercâmbio comercial entre as\nnações do continente americano através da iniciativa privada: a troca de\nexperiências e informações entre as empresas privadas só poderia\nfacilitar os acordos entre os governos. A CNC apoiou o CICYP, batendo-se\nainda pelo desenvolvimento do turismo e da rede hoteleira. Em outubro\ndaquele mesmo ano, realizou-se em Petrópolis a XXVI Reunião da Comissão\nExecutiva do CICYP, na qual João Daudt tomou posse como\nprimeiro-vice-presidente do organismo e recebeu o título de Good Fellow,\natravés de proposição feita pelo delegado norte-americano e novo\npresidente da entidade, James Kemper.\n\nDe 1948 a 1949, atuou como membro da comissão de comércio e estudos\ngerais da Comissão Mista Brasileiro-Americana de Estudos Econômicos,\nconhecida como Missão Abbink, e, em setembro de 1948, chefiou a\ndelegação empresarial — constituída de 45 pessoas — à IV Reunião\nPlenária do CICYP, realizada em Chicago, EUA. Em maio de 1949, foi\nreeleito, pela quarta vez consecutiva, presidente da ACRJ para o biênio\n1949-1951. Convocou e presidiu ainda a II Conferência Nacional das\nClasses Produtoras, reunida em Araxá (MG) de 24 a 31 de julho de 1949. O\nconclave formulou ao governo recomendações relativas aos mais diversos\naspectos da vida nacional, as quais, apesar de levadas ao Congresso com\no apoio de 53 deputados, não receberam do Executivo a acolhida que\nesperavam os empresários.\n\nEm janeiro de 1950, à frente da CNC, João Daudt convocou e reuniu, no\nRio de Janeiro, uma mesa-redonda do empresariado nacional em que expôs\nsuas objeções aos projetos de repressão aos abusos do poder econômico,\nlançados a partir de 1949, bem como ao projeto de participação dos\ntrabalhadores nos lucros das empresas. A resistência oferecida pelo\nempresariado acabaria por impedir a aprovação desses projetos. Defendeu\ntambém, nessa ocasião, a liberdade de associação entre as empresas e\nrefutou o caráter nocivo dessas uniões.\n\nEleito presidente da Federação das Câmaras de Comércio Estrangeiras no\nBrasil (FCCEB) quando de sua instalação em fevereiro de 1950, e\npresidente do CICYP por ocasião da V Reunião Plenária desse órgão,\ncelebrada em abril desse mesmo ano na cidade de Santos (SP), recebeu,\nainda em 1950, laurea de Honra ao Mérito no Trabalho e na Produção, em\nsolenidade presidida pelo presidente da República.\n\nComo presidente do CICYP, iniciou em 1951 uma viagem de dois meses ao\nUruguai, Argentina, Chile, Peru, Panamá, México e EUA, a fim de presidir\na reunião da comissão consultiva desse organismo em Nova Iorque e atuar\nna qualidade de membro da delegação brasileira à IV Reunião dos\nMinistros das Relações Exteriores das Américas. Nas eleições de 1951 à\npresidência da ACRJ, apoiou a candidatura de Antônio França Filho, que\nacabou derrotado por Carlos Brandão Martins de Oliveira, este apoiado\npor Rui Gomes de Almeida.\n\nEmbora se afastasse dos postos de direção das entidades de classe do\ncomércio por razões de saúde, João Daudt d’Oliveira foi conselheiro do\nBanco Nacional de Desenvolvimento Econômico (BNDE) de julho de 1952 a\ndezembro de 1953. Desempenhou ainda as funções de presidente de honra da\nCâmara de Comércio Brasil-Tchecoslováquia, vice-presidente da Comissão\nde Fomento Interamericano, presidente da Companhia Real Holandesa de\nAviação (KLM), da Companhia Internacional de Capitalização, da Revista\ndo Comércio — da qual foi fundador —, e dos conselhos nacionais do Sesc\ne do Senac. Membro da junta consultiva da Escola Superior de Guerra, do\nconselho de curadores da Universidade do Brasil, da Fundação Graça\nAranha e do Instituto Interaliado de Alta Cultura, foi, ainda, doutor\nhonoris causa da Faculdade de Ciências Econômicas e Administrativas do\nRio de Janeiro.\n\nFaleceu no Rio de Janeiro no dia 2 de outubro de 1965.\n\nEra casado com Estela Daudt d’Oliveira, com quem teve cinco filhos.\n\nPublicou, além de vários discursos e conferências sobre assuntos\neconômicos, Itinerário para Araxá — discursos através do Brasil (1950).\n\nO arquivo de João Daudt d’Oliveira encontra-se depositado no Centro de\nPesquisa e Documentação de História Contemporânea do Brasil (Cpdoc) da\nFundação Getulio Vargas.\n\nSônia Dias\n\n \n\n \n\nFONTES: BARROS, E. Associação; BULHÕES, O. Margem; CARONE, E. Estado;\nCARONE, E. República velha; CONF. NAC. COMÉRCIO. 20; CONSULT. MAGALHÃES,\nB.; CURRIC. BIOG.; DAUDT FILHO, J. Memórias; FICHÁRIO PESQ. M. AMORIM;\nGrande encic. Delta; HIRSCHOWICZ, E. Contemporâneos (1949); LEVINE, R.\nVargas; MACEDO, R. Efemérides; MORAIS, A. Minas; SOC. BRAS. EXPANSÃO\nCOMERCIAL. Quem (2).\n\n \n","ref":"FONTES: BARROS, E. Associação; BULHÕES, O. Margem; CARONE, E. Estado;\nCARONE, E. República velha; CONF. NAC. COMÉRCIO. 20; CONSULT. MAGALHÃES,\nB.; CURRIC. BIOG.; DAUDT FILHO, J. Memórias; FICHÁRIO PESQ. M. AMORIM;\nGrande encic. Delta; HIRSCHOWICZ, E. Contemporâneos (1949); LEVINE, R.\nVargas; MACEDO, R. Efemérides; MORAIS, A. Minas; SOC. BRAS. EXPANSÃO\nCOMERCIAL. Quem (2).\n\n \n","dic":"DHBB"}
