{"title":"OLIVEIRA, João Pacheco","cargoss":["Deputado federal","Constituinte","Senador","Ministro do Supremo Tribunal Militar","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1927,1934,1935,1938,1947],"datas_fim":[1930,1934,1937,1947,1951],"estados":["BA",0,"BA",0,"BA"],"autor":[0],"content":"**OLIVEIRA, João Pacheco**\n\n\\*magistrado; dep. fed. BA 1927-1930; const. 1934; sen. BA 1935-1937;\nmin. STM 1938-1947; dep. fed. BA 1947-1951.\n\n \n\n*João Pacheco de Oliveira* nasceu em Cachoeira (BA) no dia 13 de julho\nde 1880, filho de João Pacheco de Oliveira e de Joana Carolina Vieira de\nOliveira. Seu irmão Vicente Pacheco de Oliveira foi deputado estadual\nentre 1935-1937.\n\nFez os primeiros estudos em sua cidade natal e concluiu os preparatórios\nno Ginásio São Salvador, na capital do estado. Em 1898 matriculou-se na\nFaculdade de Direito da Bahia e, ainda estudante, atuou como defensor\ngratuito. Bacharelou-se em março de 1902.\n\nDe 1907 a 1911 foi inspetor federal da Faculdade de Direito da Bahia,\ntornando-se jornalista em 1908. No pleito de 1909 elegeu-se deputado\nestadual na legenda do Partido Republicano da Bahia. Integrando a\ncorrente de José Marcelino de Sousa, participou da Campanha Civilista,\nmovimento que promoveu em 1909-1910 a candidatura de Rui Barbosa à\npresidência da República em oposição à do marechal Hermes da Fonseca,\nafinal eleito em março de 1910. A campanha assumiu caráter\nantimilitarista.\n\nNo pleito de 1911 reelegeu-se deputado estadual, tendo enfrentado nessa\nlegislatura várias lutas políticas, entre as quais o célebre bombardeio\nda Bahia em 1912. Esse bombardeio resultou da intervenção federal devido\nao impasse criado após as eleições para a Assembléia Legislativa e a\nCâmara Municipal de Salvador, uma vez que tanto a situação, liderada\npelo governador demissionário João Ferreira de Araújo Pinto (1908-1911)\ne apoiada por João Pacheco de Oliveira, como a oposição, chefiada por\nJosé Joaquim Seabra, reivindicavam a vitória.\n\nComo deputado estadual, foi autor da lei, anterior à legislação federal,\nque instituiu na Bahia o feriado do dia 1º de maio como dia dedicado ao\ntrabalho. Partidário do ensino primário unificado no país, lutou pela\nuniformização das escolas normais nos estados de acordo com o modelo das\nescolas do Distrito Federal. Em 1915 voltou a desempenhar a função de\ninspetor federal da Faculdade de Direito da Bahia, cargo que deixaria em\n1920.\n\nNo pleito de 1915 elegeu-se deputado federal pela Bahia, mas não teve\nsua eleição reconhecida pela Comissão de Verificação de Poderes da\nCâmara dos Deputados. Candidatou-se então pela oposição ao Conselho\nMunicipal de Salvador, onde conquistou uma cadeira para a legislatura\n1916-1921. Foi ainda diretor da Imprensa Oficial do estado de 1921 a\n1923. Sua atuação na imprensa e nas assembléias políticas foi sempre a\nde um propugnador do auxílio às instituições de educação e caridade.\nParticipou ainda da Reação Republicana, movimento que promoveu em\n1921-1922 a candidatura de Nilo Peçanha à presidência da República em\noposição à de Artur Bernardes, afinal eleito em março de 1922.\n\nEm 1924 voltou a se eleger deputado federal pela Bahia, mas novamente\nnão teve sua eleição reconhecida. Entretanto, eleito no pleito de 1927,\nfoi empossado e exerceu o mandato até 1929. Novamente eleito em março de\n1930 pela Bahia, ocupou sua cadeira na Câmara em maio desse ano, mas em\noutubro, com a vitória da Revolução de 1930, teve o seu mandato\ninterrompido no dia 23 desse mesmo mês, às vésperas da deposição do\npresidente Washington Luís, quando foram dissolvidos todos os órgãos\nlegislativos do país.\n\nEm agosto de 1931 participou da fundação do Partido Evolucionista, cujo\nprograma propunha a luta pelas idéias liberais inscritas na Constituição\nde 1891, por um regime eleitoral que respeitasse o alistamento e a\nliberdade do voto e por uma distribuição mais racional e eqüitativa das\nrendas públicas entre a União, os estados e os municípios. O Partido\nEvolucionista agregou-se posteriormente ao Partido Social Democrático\n(PSD) da Bahia, criado em janeiro de 1933.\n\nUm dos fundadores do PSD, João Pacheco de Oliveira foi eleito nessa\nlegenda deputado pela Bahia à Assembléia Nacional Constituinte no pleito\nde maio de 1933, assumindo o mandato em novembro desse mesmo ano.\nEscolhido para a vice-presidência da Constituinte, foi autor do projeto\nde nacionalização da imprensa, tendo apresentado ainda projetos e\nemendas de interesse geral que se tornaram leis. Contrário à\ntransformação da Assembléia em Câmara ordinária, votou contra a\npermissão ao chefe do governo do direito de baixar decretos-leis. Foi\nautor de leis de regulamentação e amparo das várias categorias\nprofissionais, como caixas e institutos de aposentadoria e pensões dos\ncomerciários e outros, defendendo a criação da Justiça gratuita aos\npobres e a isenção de impostos da casa única e de pequeno valor, como\nproteção ao lar das classes menos favorecidas. Defendeu também a\npropriedade enquanto meio de subsistência para o trabalhador e sua\nfamília.\n\nEm junho de 1934, substituindo provisoriamente o presidente da\nAssembléia, Antônio Carlos Ribeiro de Andrada, nomeou a Comissão de\nRedação da nova Carta. Com a promulgação desta em 16 de julho do mesmo\nano e a eleição do presidente da República no dia seguinte, teve o\nmandato prorrogado até maio de 1935, quando assumiram os novos deputados\neleitos em outubro de 1934. Nesse mesmo pleito elegeu-se deputado\nfederal pela Bahia na legenda do PSD, mas não chegou a tomar posse em\nvirtude de sua eleição para o Senado pela Assembléia Constituinte da\nBahia. Assumiu o mandato de senador em maio de 1935, tendo participado\ndas comissões de Diplomacia e de Tratados e presidido as comissões de\nEducação e Saúde e de Constituição e Justiça dessa casa. Com o advento\ndo Estado Novo em 10 de novembro de 1937, teve seu mandato interrompido\nem conseqüência da supressão de todos os órgãos legislativos do país. Em\nmarço do ano seguinte foi empossado como ministro do Superior — então\nSupremo — Tribunal Militar (STM).\n\nCom a desagregação do Estado Novo e a reorganização partidária do país,\nparticipou da fundação do Partido Popular Sindicalista (PPS) em setembro\nde 1945, tendo integrado a comissão diretora dessa agremiação, que\ndefendia a República Federativa e o Poder Executivo com ministério\nresponsável, além de considerar prioritária a solução dos problemas\nrelativos à saúde e à educação. Em 1946 o PPS uniu-se ao Partido\nRepublicano Progressista (PRP) e ao Partido Agrário Nacional (PAN),\ndando origem ao Partido Social Progressista (PSP), dirigido por Ademar\nde Barros.\n\nNo pleito suplementar de janeiro de 1947 João Pacheco de Oliveira\nelegeu-se deputado federal pela Bahia na legenda da coligação do Partido\nSocial Democrático (PSD) com a União Democrática Nacional (UDN). Em\njunho do mesmo ano aposentou-se do STM e assumiu o mandato na Câmara dos\nDeputados, tornando-se membro da Comissão de Constituição e Justiça.\nDeixou a Câmara em janeiro de 1951, ao final da legislatura, após ter\ndisputado a reeleição, sem êxito, pelo PSD, em outubro de 1950.\n\nAlém de advogado, colaborou também na imprensa baiana, fundou e dirigiu\nA Cidade, dirigiu o Diário da Bahia, o Democrata e o Jornal de Notícias.\nFoi ainda redator-secretário de A Bahia e publicou artigos na Revista do\nInstituto dos Advogados da Bahia.\n\nFaleceu no Rio de Janeiro no dia 24 de setembro de 1951.\n\nEra casado com Maria Hermínia Teles de Oliveira com quem teve um filho.\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; ASSEMB. NAC. CONST. 1934. Anais (1);\nBARBOSA, R. História; Boletim Min. Trab.; CÂM. DEP. Deputados; CÂM. DEP.\nDeputados Brasileiros. Repertório (1946-1967); CORRESP. SUP. TRIB.\nMILITAR; Diário do Congresso Nacional; FUND. GETULIO VARGAS. Cronologia\nda Assembléia; GODINHO, V. Constituintes; Grande encic. Delta; LAGO, L.\nConselheiros; SENADO. Anais (1/5/35); TRIB. SUP. ELEIT. Dados (1).\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; ASSEMB. NAC. CONST. 1934. Anais (1);\nBARBOSA, R. História; Boletim Min. Trab.; CÂM. DEP. Deputados; CÂM. DEP.\nDeputados Brasileiros. Repertório (1946-1967); CORRESP. SUP. TRIB.\nMILITAR; Diário do Congresso Nacional; FUND. GETULIO VARGAS. Cronologia\nda Assembléia; GODINHO, V. Constituintes; Grande encic. Delta; LAGO, L.\nConselheiros; SENADO. Anais (1/5/35); TRIB. SUP. ELEIT. Dados (1).\n\n \n","dic":"DHBB"}
