{"title":"OLIVEIRA, José Maria do Amaral","cargoss":["min ch EMFA"],"cargos_esp":[0],"datas_ini":[1985],"datas_fim":[1986],"estados":[0],"content":"**OLIVEIRA, José Maria do Amaral**\n\n\\*militar; min. ch. EMFA 1985-1986.\n\n \n\n*José Maria do Amaral Oliveira* nasceu em Belém no dia 7 de dezembro de\n1925, filho de Manuel Oliveira e de Beatriz do Amaral Oliveira.\n\nIngressou na Escola Naval em março de 1942, sendo declarado\nguarda-marinha em janeiro de 1946. Foi promovido a segundo-tenente em\njaneiro do ano seguinte, a primeiro-tenente em fevereiro de 1949, a\ncapitão-tenente em março de 1952 passou e a capitão-de-corveta em\nfevereiro de 1956. Em setembro desse ano ingressou no Centro de\nInstrução e Adestramento Aeronaval, aí permanecendo até julho de 1958.\nEm julho de 1959, passou a comandar a Divisão da Área Técnica de\nAviação.\n\nEm julho de 1960, foi nomeado subchefe do Departamento de Aviação do\nGrupo de Recebimento do navio-escola *Minas Gerais*, assumindo, em\ndezembro seguinte, a subchefia do Departamento de Aviação. Em julho de\n1961 foi designado oficial de Aviação do Estado-Maior da Esquadra (EME)\ne, em maio de 1962, assumiu o comando do 1º Esquadrão de Helicópteros do\nControle Central. Em setembro foi promovido a capitão-de-fragata, sendo\nreconduzido à função de oficial do EME dois meses depois. Em março 1964,\ncomo comandante do 1º Esquadrão de Helicópteros, apoiou o movimento\npolítico-militar que resultou na deposição do presidente João Goulart.\n\nAssumiu a chefia do Departamento de Aviação em fevereiro de 1965, e em\nmarço seguinte foi designado capitão dos Portos do estado do Ceará. Em\noutubro de 1966 concluiu o curso de comando e estado-maior da Escola de\nGuerra Naval (EGN) e, ainda no mesmo mês, foi indicado para chefiar o\nestado-maior do comando do IV Distrito Naval, em Belém. Fez também o\ncurso da Escola Superior de Guerra (ESG). Em julho de 1967, viajou aos\nEstados Unidos a fim de fazer o curso de comando naval para oficiais\nsuperiores estrangeiros, no Naval War College, em Newport, que concluiu\nem agosto de 1968.\n\nRetornando ao Brasil, no mês seguinte assumiu a chefia do curso de\ncomando e estado-maior da ENG. Em dezembro de 1968, recebeu a patente de\ncapitão-de-mar-e-guerra, sendo designado para o gabinete do Estado-Maior\nda Armada em março de 1969. Em abril tornou-se instrutor do curso de\ncomando e estado-maior e, seis meses depois, foi indicado para subchefe\ndo Gabinete do ministro da Marinha, almirante Adalberto de Barros Nunes.\nAssumiu, em outubro de 1970, a presidência da Comissão Fiscalizadora de\nRecebimento de Fragatas na Inglaterra e, em junho de 1973, tornou-se\ncomandante do Centro de Adestramento Almirante Marques Leão, do qual foi\nnomeado diretor em novembro de 1974, após ter sido promovido a\ncontra-almirante em julho do mesmo ano.\n\nNo ano seguinte, dirigiu o Centro de Instrução Almirante Graça Aranha e\nfoi nomeado comandante da Força Aeronaval. Recebeu em março de 1978 a\npromoção a vice-almirante e em dezembro foi nomeado diretor de\nAeronáutica da Marinha. Em novembro de 1980 foi nomeado subcomandante e\nsubdiretor de estudos da ESG, à qual esteve ligado até outubro de 1983,\ntornando-se, no mês seguinte, diretor de obras civis da Marinha.\nPromovido a almirante-de-esquadra em março de 1984, no mês seguinte foi\nnomeado diretor-geral do Material da Marinha e indicado presidente do\nConselho de Administração da Empresa Gerencial de Projetos. Passou a\nexercer cumulativamente o cargo de comandante de Operações Navais da\nMarinha em junho de 1984.\n\nCom o fim do regime militar em março de 1985, foi nomeado pelo\npresidente José Sarney (1985-1990) ministro-chefe do Estado-Maior das\nForças Armadas (EMFA), em substituição ao tenente-brigadeiro-do-ar\nValdir de Vasconcelos. Na ocasião, manifestou-se favoravelmente à\ncriação do Ministério da Defesa, que, entre outros pontos, acarretaria a\nextinção dos três ministérios militares. A nova pasta viria a ser\nefetivamente regulamentada somente em 1999, no segundo mandato do\npresidente Fernando Henrique Cardoso (1999-2003). Ao ser empossado,\ntambém defendeu a profissionalização das forças armadas e o\nenquadramento dos militares aos preceitos constitucionais.\n\nTransferido para a reserva remunerada em junho de 1986, foi substituído\nno EMFA pelo general Paulo Campos Paiva. De setembro de 1986, a maio de\n1990 foi conselheiro militar da missão brasileira junto à Organização\ndas Nações Unidas (ONU), exercendo funções na Suíça e nos Estados\nUnidos. De volta ao Brasil, tornou-se diretor do Instituto Brasileiro de\nEstudos Estratégicos e conferencista da EGN e da ESG. Em 1992, assumiu a\npresidência da Salvanave, empresa naval especializada na procura de\nnavios naufragados. Tornou-se também membro do Centro de Estudos\nEstratégicos da ESG e passou a prestar consultorias na área de aviação\nnaval.\n\nFaleceu no dia 19 de maio de 2009.\n\nCasou-se em primeiras núpcias com Míriam Hartz Oliveira, com quem teve\nquatro filhos. Posteriormente, casou-se com Sônia Helena Guarita do\nAmaral, sobrinha do deputado Ulisses Guimarães.\n\nMirian de Aragão/Luís Otávio de Sousa\n\n \n\n**FONTES**: *Arq. da Marinha*; *Estado de S. Paulo*(13, 15 e 16/3 e\n8/6/85); *Folha de S. Paulo* (13/3/85);**INF. BIOG.; Portal Poder Naval.\nDisponível em : \\<[http://74.125.113.132/\nsearch?q=cache:w1XwN3ZiSnQJ:www.naval.com.br/blog/%3Fp%3D10729+%22Jos%C3%A9+Maria+do+Amaral+Oliveira%22&cd=11&hl=pt-BR&ct=clnk&gl=br](http://74.125.113.132/%20search?q=cache:w1XwN3ZiSnQJ:www.naval.com.br/blog/%3Fp%3D10729+%22Jos%C3%A9+Maria+do+Amaral+Oliveira%22&cd=11&hl=pt-BR&ct=clnk&gl=br)\\>.\nAcesso em : 31 ago. 2009.**\n\n \n\n \n","ref":"","dic":"DHBB"}
