{"title":"OLIVEIRA, Nísio Batista de","cargoss":["Interventor"],"cargos_esp":[0],"datas_ini":[1945],"datas_fim":[1946],"estados":["MG"],"autor":[0],"content":"**OLIVEIRA, Nísio Batista de**\n\n\\*magistrado; interv. MG 1945-1946.\n\n \n\n*Nísio Batista de Oliveira* nasceu em Juiz de Fora (MG) no dia 7 de\njulho de 1889, filho de Francisco Batista de Oliveira e de Eugênia Nunes\nBatista de Oliveira.\n\nFez os primeiros estudos em sua cidade natal, cursando em seguida o\nColégio Anchieta, em Nova Friburgo (RJ) e a Academia de Comércio,\nnovamente em Juiz de Fora. Bacharelou-se em 1911 pela Faculdade Livre de\nDireito do Rio de Janeiro, no então Distrito Federal.\n\nNo ano seguinte iniciou suas atividades profissionais como delegado de\npolícia em Formiga (MG). De 1914 a 1926 atuou como promotor de Justiça\nem Juiz de Fora e, durante o governo de Antônio Carlos Ribeiro de\nAndrada em Minas Gerais (1927-1930), exerceu a função de\nprocurador-geral do estado. Desembargador do Tribunal de Apelação em\n1930, tornou-se também, a partir desse ano, desembargador da Câmara\nCriminal e da Câmara Civil, funções que exerceu até 1939.\n\nVice-presidente do Tribunal de Apelação durante esse período, ocupou sua\npresidência de 1939 a 1945. Nessa condição, em novembro de 1945, com o\nfim do Estado Novo, foi nomeado interventor federal em Minas Gerais em\nsubstituição a Benedito Valadares. No mês seguinte, presidiu no estado\nas eleições para a Assembléia Nacional Constituinte e para a presidência\nda República, vencidas pelo general Eurico Dutra. Em fevereiro de 1946\ntransmitiu o cargo de interventor a João Tavares Correia Beraldo.\n\nDe volta às suas atividades na magistratura, tornou-se ministro do\nTribunal Federal de Recursos, condição em que se aposentou em julho de\n1959 por haver atingido o limite de idade para o exercício da função.\n\nFaleceu em Belo Horizonte no dia 9 de dezembro de 1969.\n\n \n\n \n\nFONTES: ANDRADE, F. Relação; CONSULT. MAGALHÃES, B.; CORRESP. ARQ. PÚBL.\nMINEIRO; Grande encic. Delta; HORTA, C. Famílias; Jornal do Comércio,\nRio (11/12/69); POPPINO, R. Federal; TORRES, J. História de Minas.\n\n \n","ref":"FONTES: ANDRADE, F. Relação; CONSULT. MAGALHÃES, B.; CORRESP. ARQ. PÚBL.\nMINEIRO; Grande encic. Delta; HORTA, C. Famílias; Jornal do Comércio,\nRio (11/12/69); POPPINO, R. Federal; TORRES, J. História de Minas.\n\n \n","dic":"DHBB"}
