{"title":"OLIVEIRA, Olavo de","cargoss":["Deputado federal","Constituinte","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1935,1946,1946],"datas_fim":[1937,1946,1955],"estados":["CE",0,"CE"],"autor":[0],"content":"**OLIVEIRA, Olavo de**\n\n\\*dep. fed. CE 1935-1937; const. 1946; sen. CE 1946-1955.\n\n \n\n*Olavo de Oliveira* nasceu em Granja (CE) no dia 13 de junho de 1893,\nfilho de Filipe de Oliveira e de Cândida Ramos de Oliveira.\n\nFez os estudos primários de 1901 a 1905 em Sobral (CE) e os secundários\nde 1909 a 1912 no Liceu do Ceará. Nesse último ano ingressou na\nFaculdade de Direito de Recife, bacharelando-se em ciências jurídicas e\nsociais em dezembro de 1916. Por seu desempenho durante o curso foi\npremiado com uma viagem à Europa.\n\nIniciou suas atividades profissionais como promotor de Justiça em sua\ncidade natal e em seguida em Fortaleza, tornando-se mais tarde deputado\nestadual no Ceará, cujo Conselho Administrativo integrou. Após a\nRevolução de 1930, elegeu-se no pleito de outubro de 1934 deputado\nfederal pelo seu estado, assumindo o mandato em maio de 1935. Em\nnovembro de 1937, com o advento do Estado Novo (1937-1945), que fechou\ntodos os órgãos legislativos existentes no país, deixou a Câmara\nFederal, voltando a dedicar-se à advocacia.\n\nEm setembro de 1945, com a desagregação do regime instaurado por Getúlio\nVargas, participou da fundação do Partido Popular Sindicalista (PPS), de\ncuja comissão diretora faziam parte José Marrey Júnior, Miguel Reale e\noutros. Esse partido, de âmbito nacional, tinha suas bases eleitorais no\nCeará, no Pará, na Bahia e, em menor escala, em São Paulo. O objetivo\nbásico de seu programa era o “aperfeiçoamento de nossas leis\ntrabalhistas e de nossa organização sindical, para a satisfação efetiva\ndas necessidades populares”. José Marrey Júnior foi eleito presidente da\nagremiação e Olavo de Oliveira seu vice-presidente.\n\nEm dezembro de 1945, com a queda de Getúlio Vargas e a\nreconstitucionalização da país, Olavo de Oliveira elegeu-se senador à\nAssembléia Nacional Constituinte pelo Ceará na legenda do PPS, assumindo\no mandato em fevereiro do ano seguinte. Participou dos trabalhos\nconstituintes e, com a promulgação da nova Constituição em setembro de\n1946, passou a exercer o mandato ordinário. Nessa legislatura foi membro\nda Comissão de Constituição e Justiça do Senado. Ainda em 1946 filiou-se\nao Partido Social Progressista (PSP), fundado nesse mesmo ano por Ademar\nde Barros, ex-interventor federal em São Paulo, como conseqüência da\nfusão do PPS com o Partido Republicano Progressista (PRP) e o Partido\nAgrário Nacional (PAN). Deixando o Senado em janeiro de 1955, ao final\nda legislatura, não mais voltou a concorrer a cargos eletivos, sendo\nnomeado ainda nesse ano presidente do Instituto de Aposentadoria e\nPensões dos Comerciários (IAPC).\n\nFoi catedrático de direito penal na Faculdade de Direito do Ceará e\nprocurador-geral de seu estado.\n\nFaleceu no dia 28 de dezembro de 1966.\n\nEra casado com Maria José de Oliveira, com quem teve quatro filhos.\n\nPublicou *Alegações da justiça, Concurso de* *delitos, Ação penal e suas\nmodalidades, Pela* *união nacional, Um caso inédito de responsabilidade\ncriminal, A tragédia de Aracape,* *Inverificação de peculato*e*O júri na\nTerceira* *República.*\n\n \n\nFONTES: BRAGA, S. *Quem foi quem*; CÂM. DEP. *Deputados*;**CARONE, E.\n*Estado*;**CISNEIROS, A. *Parlamentares*;**CORTÉS, C*. Homens*;\nCOUTINHO, A. *Brasil*;*Diário de Notícias,* Rio (26/5/37); *Diário do\nCongresso Nacional* (29/5/48); GIRÃO, R. *Ceará*;*Grande encic. Delta*;\nHIRSCHOWICZ, E. *Contemporâneos*; MIN. TRAB.*Boletim*; SENADO.\n*Relação*;**SILVA, G. *Constituinte*;**SOC. BRAS. EXPANSÃO COMERCIAL.\n*Quem.*\n\n \n\n \n","ref":"FONTES: BRAGA, S. *Quem foi quem*; CÂM. DEP. *Deputados*;**CARONE, E.\n*Estado*;**CISNEIROS, A. *Parlamentares*;**CORTÉS, C*. Homens*;\nCOUTINHO, A. *Brasil*;*Diário de Notícias,* Rio (26/5/37); *Diário do\nCongresso Nacional* (29/5/48); GIRÃO, R. *Ceará*;*Grande encic. Delta*;\nHIRSCHOWICZ, E. *Contemporâneos*; MIN. TRAB.*Boletim*; SENADO.\n*Relação*;**SILVA, G. *Constituinte*;**SOC. BRAS. EXPANSÃO COMERCIAL.\n*Quem.*\n\n \n\n \n","dic":"DHBB"}
