{"title":"OLIVEIRA, Pinga-Fogo de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1994],"estados":["PR"],"autor":[0],"content":"**OLIVEIRA, Pinga-Fogo de**\n\n\\*dep. fed. PR 1991-1994.\n\n \n\n*Benedito Cláudio Pinga-Fogo de Oliveira* nasceu em Monte Santo de Minas\n(MG) no dia 20 de junho de 1952, filho de Benedito Sérgio de Oliveira e\nde Maria Joaquina de Oliveira.\n\nVigilante noturno e mais tarde radialista de sucesso — apresentou um\nprograma diário na rádio Cidade de Jandaia, em Jandaia do Sul (PR), no\nqual distribuía cadeiras de rodas, óculos, muletas, dentaduras etc. —\ncandidatou-se a uma vaga na Câmara dos Deputados em outubro de 1990 na\nlegenda do Partido da Reconstrução Nacional (PRN), agremiação que\nelegera, em dezembro do ano anterior, Fernando Collor de Melo presidente\nda República. Eleito com a segunda maior votação do Paraná — 58.474\nvotos —, assumiu o mandato em fevereiro de 1991. Nesse mesmo ano, foi\ntitular da Comissão de Ciência e Tecnologia, Comunicação e Informática.\n\nPinga-Fogo de Oliveira ganhou notoriedade no cenário político nacional\npor seu envolvimento em sucessivos escândalos. Logo após ter votado a\nfavor da abertura do processo do *impeachment*do presidente Fernando\nCollor de Melo na sessão da Câmara dos Deputados de 29 de setembro de\n1992, foi acusado de ter recebido propina para votar contra a medida.\nCollor fora acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Afastado da presidência logo após a\nvotação na Câmara, renunciou ao mandato em 29 de dezembro de 1992, pouco\nantes da conclusão do processo pelo Senado Federal, sendo efetivado na\npresidência da República o vice Itamar Franco, que já vinha exercendo o\ncargo interinamente desde a decisão da Câmara.\n\nMenos de um ano depois, em 1993, Pinga-Fogo foi alvo de novas acusações.\nNessa oportunidade, a imprensa noticiou que ele teria recebido propina\npara deixar o Partido Progressista (PP), ao qual se filiara após\no*impeachment*, e ingressar no Partido Social Democrático (PSD). Ele\nchegou a assinar a ficha de filiação do PSD, porém, quando o caso veio à\ntona, trocou novamente de partido e acabou ingressando no Partido\nDemocrático Trabalhista (PDT). A Corregedoria da Câmara chegou a\ninvestigá-lo, mas seu envolvimento no episódio não foi comprovado.\n\nEm abril de 1994, Pinga-Fogo de Oliveira renunciou ao seu mandato,\nfaltando apenas dez meses para concluí-lo, afirmando estar decepcionado\ncom o Congresso e de não ter conseguido cumprir seus objetivos. Na\nocasião, foi acusado pelo deputado Pedro Tonelli (PT-PR) de ter vendido\no mandato, pois, estando altamente endividado com o Banco do Brasil,\nteria renunciado para que seu suplente Abelardo Lupion (PFL-PR), rico\nempresário paranaense, pudesse assumir, em troca da quitação das\ndívidas. Ainda em abril, desfiliou-se do PDT e saiu definitivamente da\ncena política.\n\nRetomando suas atividades jornalísticas, fundou, em 1994, o Sistema\nPinga-Fogo de Comunicações, com sede em Maringá (PR). Durante os anos\n2000, angariou ampla notoriedade na região por meio de um programa de TV\nde grande audiência. Nesse período, Pinga-Fogo de Oliveira tornou-se um\nempresário de sucesso no ramo das comunicações nas regiões norte e\nnoroeste do Paraná, dirigindo um sistema de rádio comandado pela rádio\nNova Ingá AM de Maringá e apresentando também programa diário de grande\naudiência intitulado *Pinga**-**Fogo na TV*, na TV Maringá (Canal 6),\nemissora afiliada à Rede Bandeirantes.\n\nCasou-se com Lílian Cristina de Oliveira, com quem teve quatro filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasil**eiros. Repertório*(1991-1995);\n*Estado de S. Paulo* (8/4/94); *Folha de S. Paulo* (7 e 8/4/94); *Globo*\n(7/4/94); INF. BIOG.; *Jornal do Brasil* (8/4/94); *Perfil\nparlamentar/IstoÉ*.**\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasil**eiros. Repertório*(1991-1995);\n*Estado de S. Paulo* (8/4/94); *Folha de S. Paulo* (7 e 8/4/94); *Globo*\n(7/4/94); INF. BIOG.; *Jornal do Brasil* (8/4/94); *Perfil\nparlamentar/IstoÉ*.**\n\n \n\n \n","dic":"DHBB"}
