{"title":"OLIVEIRA, Plácido de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1954],"estados":["SC"],"autor":[0],"content":"**OLIVEIRA, Plácido de**\n\n\\*dep. fed. SC 1951-1954.\n\n \n\n*Plácido Olímpio de Oliveira* nasceu em Campo Alegre (SC) no dia 5 de\noutubro de 1900, filho de Olímpio Nóbrega de Oliveira e de Maria\nVirgínia Nóbrega de Oliveira.\n\nFormou-se pelo Ginásio Catarinense de Florianópolis em 1916, cursando em\nseguida as faculdades de direito do Paraná e do Rio de Janeiro e\nbacharelando-se por esta última em 1921.\n\nRetornando a Santa Catarina, foi promotor público em São Francisco,\nMafra e Joinville no período de 1923 a 1928. Presidiu a Aliança Liberal\nnesta última cidade de 1929 a 1930 e, vitoriosa a Revolução de 1930, foi\nnomeado prefeito municipal de Joinville, permanecendo no cargo até 1932.\nDe março de 1932 a abril de 1935, exerceu as funções de secretário do\nInterior e Justiça, vindo a ocupar em algumas ocasiões a interventoria\ninterina no estado.\n\nNo pleito de outubro de 1934, elegeu-se deputado à Assembléia\nConstituinte estadual na legenda do Partido Liberal Catarinense. Após a\npromulgação da nova Carta estadual, exerceu o mandato ordinário na\nAssembléia Legislativa de Santa Catarina até novembro de 1937, quando o\nadvento do Estado Novo levou à supressão, dos órgãos legislativos do\npaís.\n\nEm dezembro de 1945, elegeu-se suplente de deputado por Santa Catarina à\nAssembléia Nacional Constituinte na legenda da União Democrática\nNacional (UDN) e, em 1948, foi eleito vereador à Câmara Municipal de\nJoinville, onde permaneceu até 1950. Em outubro desse último ano\nelegeu-se deputado federal por Santa Catarina, sempre na legenda da UDN,\ntendo exercido o mandato de fevereiro de 1951 a junho de 1954.\n\nFaleceu em Joinville, no dia 9 de junho de 1957.\n\nEra casado com Teresa Schlem de Oliveira, com quem teve filhos.\n\n \n\nFONTES: ASSEMB. LEGISL. SC*. Dicionário político*; CABRAL, O. *Breve*;\nCABRAL, O. *Era*; CÂM. DEP. *Deputados*; CÂM. DEP. *Relação dos dep.;*\nCISNEIROS, A. *Parlamentares*; *Constituinte*; TRIB. SUP. ELEIT. *Dados*\n(1 e 2).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. SC*. Dicionário político*; CABRAL, O. *Breve*;\nCABRAL, O. *Era*; CÂM. DEP. *Deputados*; CÂM. DEP. *Relação dos dep.;*\nCISNEIROS, A. *Parlamentares*; *Constituinte*; TRIB. SUP. ELEIT. *Dados*\n(1 e 2).\n\n \n","dic":"DHBB"}
