{"title":"OLIVEIRA, Régis de","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2007,1995],"datas_fim":[0,1996],"estados":["SP","SP"],"autor":[0],"content":"**OLIVEIRA, Régis de**\n\n\\*dep. fed. SP 1995-1996, 2007-\n\n \n\n*Régis Fernandes de Oliveira* nasceu em Monte Aprazível (SP) no dia 19\nde setembro de 1944, filho de Jaime Martins de Oliveira e de Ada\nFernandes de Oliveira.\n\nEm 1963, ao mesmo tempo em que ingressou na Faculdade de Direito da\nUniversidade Mackenzie, em São Paulo, começou a trabalhar como\nescrevente no 2º Ofício dos Feitos da Fazenda Nacional. Em 1967, passou\npara o cargo de auxiliar judiciário da Justiça Federal de São Paulo.\nGraduou-se, um ano depois, em direito. Em 1970, tornou-se juiz de\ndireito do Tribunal de Justiça de São Paulo, passando, no mesmo ano, a\njuiz substituto na comarca de São Bernardo do Campo, São Caetano do Sul\ne Diadema. Ainda em 1970, tornou-se juiz de direito da primeira\nentrância, na comarca de Junqueirópolis. Dois anos depois, passou a juiz\nde direito da segunda entrância, na Comarca de Garça. Também em 1972,\nfoi para São Paulo como juiz substituto da capital, atuando no Tribunal\nde Justiça (TJ) de São Paulo.\n\nDe 1976 a 1979, realizou o curso de pós-graduação em direito na\nPontifícia Universidade Católica (PUC) de São Paulo. Nesse ano, passou a\njuiz de direito titular, na 7ª Vara dos Feitos da Fazenda Estadual, São\nPaulo. No ano seguinte, completou o curso de mestrado em direito, na PUC\nde São Paulo, e tornou-se juiz corregedor, no Conselho Superior da\nMagistratura. Ocupou o cargo até 1981, quando passou a juiz da 4ª Vara\nda Fazenda Municipal e, no mesmo ano, a juiz suplente do Tribunal\nRegional Eleitoral (TRE) de São Paulo.\n\nAté 1983, passou por juiz titular da 2ª Vara de Registros Públicos, juiz\nefetivo do TRE, chegando a juiz do Primeiro Tribunal de Alçada Civil de\nSão Paulo. Nesse período, participou do Congresso Internacional de\nDireito Administrativo, no Colégio Mayor de Nuestra Señora del Rosário,\nem Bogotá, na Colômbia. Em 1984, doutorou-se em direito pela PUC de São\nPaulo, acumulando, em 1985, o cargo de suplente na Comissão\nAdministrativa Permanente do Tribunal de Alçada Civil. Tornou-se,\ntambém, membro do Instituto Internacional de Derecho Administrativo\nLatinoamericano de Buenos Aires, Argentina, e do Instituto Brasileiro de\nDireito Administrativo, em São Paulo.\n\nEm 1986, tornou-se primeiro vice-presidente da Associação Paulista de\nMagistrados (APM), foi adido da Comissão de Apuração do TRE paulista e\nintegrou a Comissão Administrativa Permanente na Alçada Civil.\nLivre-docente em direito pela Universidade de São Paulo (USP) em 1986,\nno ano seguinte tornou-se professor-adjunto em direito e filosofia do\ndireito naquela universidade. Presidente da Associação Paulista de\nMagistrados em 1988, tornou-se, nesse mesmo ano, membro fundador do\nInstituto de Direito Público. Membro colaborador do Instituto dos\nAdvogados do Estado de São Paulo e do Instituto Brasileiro de Direito\nConstitucional, em 1989, assumiu nesse ano o cargo de diretor-geral do\nInstituto Paulista de Direito Administrativo do Estado de São Paulo,\npermanecendo nesta função até 1990, quando tornou-se presidente da AMB.\n\nAinda em 1990, tornou-se desembargador do Tribunal de Justiça de São\nPaulo e, em 1991, presidente da 8ª Câmara do Tribunal de Justiça. Também\nem 1991, foi presidente da comissão de juristas para estudar a\nracionalização dos processos civis e penais, e participou do Congresso\nsobre Adoção Internacional, da Conferência Internacional de Haia, na\nHolanda, como delegado do Brasil. No ano seguinte, foi presidente da\ncomissão de juristas para estudar problemas dos crimes contra o erário e\napresentar projeto de desregulamentação do processo penal para tais\ncrimes. Em 1991, tornou-se ainda membro do Instituto Brasileiro de\nDireito Tributário, Unidade Complementar USP, e presidente da Federação\nLatino-Americana de Magistrados (FLAM). Participou, em 1992, como\ndelegado do Brasil no III Encontro da Comissão Especial para Adoção de\nMenores, na Conferência Internacional de Haia.\n\nEm 1993, tornou-se membro titular da Comissão Paulista de Estudos\nConstitucionais e filiou-se, no mês de dezembro, ao Partido da Social\nDemocracia Brasileira (PSDB). Nessa legenda, elegeu-se deputado federal\nem outubro de 1994 — obteve a maioria dos votos provenientes de suas\nbases eleitorais na capital e no município de Monte Aprazível —,\nocupando uma cadeira na Câmara dos Deputados em fevereiro de 1995.\nTitular da Comissão de Constituição e Justiça (CCJ) e de Redação, foi\nrelator, nesta comissão, de uma das três partes da emenda da\nprevidência. Deu parecer, aprovado pela CCJ, pela inconstitucionalidade\nda quebra de sigilo bancário pelos fiscais da previdência, discordando\nassim da orientação do governo. Em agosto desse ano, desligou-se do PSDB\ne ingressou no Partido da Frente Liberal (PFL). No mês seguinte — quando\no governo, para manter a quebra do sigilo bancário em sua proposta de\nreforma tributária, aliou-se aos partidos de esquerda — foi o relator da\nmatéria no âmbito da CCJ, tendo conseguido, fiel à orientação do seu\nnovo partido, derrubar o dispositivo que flexibilizava a criação de\nempréstimos compulsórios. Esse item acabou ficando fora da reforma, por\nter sido considerado inconstitucional.\n\nNas votações das emendas constitucionais propostas pelo governo de\nFernando Henrique Cardoso em 1995, votou a favor da quebra do monopólio\ndos estados na distribuição de gás canalizado, da quebra do monopólio\ndas embarcações nacionais na navegação de cabotagem, da mudança no\nconceito de empresa nacional, da quebra do monopólio estatal das\ntelecomunicações, da quebra do monopólio da Petrobras na exploração do\npetróleo e votou contra a prorrogação do Fundo Social de Emergência\n(FSE), rebatizado de Fundo de Estabilização Fiscal (FEF), que permitia\nque o governo gastasse 20% da arrecadação de impostos, sem que estas\nverbas ficassem obrigatoriamente vinculadas aos setores de saúde e\neducação.\n\nEm abril de 1996, mais uma vez conseguiu atenuar propostas apresentadas\nno âmbito da CCJ. Desta feita, apresentou substitutivo a projeto de\nparlamentar do Partido dos Trabalhadores (PT) que limitava as liminares\njudiciais em favor dos proprietários de terras em ações de\ndesapropriação, considerado pela chamada bancada ruralista “menos\nradical e mais conciliador”, e que acabou sendo aprovado.\n\nEm junho de 1996, foi lançado candidato a vice-prefeito de São Paulo no\npleito de outubro seguinte, em chapa encabeçada por Celso Pitta,\nsecretário de Finanças do prefeito Paulo Maluf, do Partido Progressista\nBrasileiro (PPB). Eleito no segundo turno, em novembro, foi empossado em\n1º de janeiro de 1997, deixando, por conseguinte, a Câmara dos\nDeputados. Sua vaga foi ocupada por Luís Máximo, do PSDB.\n\nConcomitantemente com o cargo de vice-prefeito, assumiu em janeiro deste\nano a Secretaria Municipal de Educação. No entanto, permaneceu nesta\npasta apenas por oito meses, sendo exonerado pelo prefeito Celso Pitta,\nem virtude do vazamento para a imprensa de um ofício no qual alertava a\nSecretaria das Finanças sobre as penalidades legais pelo não\ninvestimento de 30% do orçamento municipal na área educacional. Contudo,\nseu afastamento esteve ligado também ao fato de reivindicar maior espaço\npolítico no governo e de pretender disputar o governo estadual no pleito\nde outubro do ano seguinte.\n\nPoliticamente rompido com o prefeito, ainda em agosto de 1997 pediu a\nsuspensão de seu salário como vice-prefeito, pois como não estava\nexercendo nenhuma função, também não deveria receber. Esta decisão\ndesagradou Celso Pitta, que, em represália, ordenou o despejo de Régis\nde Oliveira de seu gabinete no palácio das Indústrias. Com a ameaça de\nPitta sofrer um processo de *impeachment*, em virtude da Comissão\nParlamentar de Inquérito (CPI) criada para investigar a emissão\nirregular de títulos públicos para o pagamento de precatórios, Régis de\nOliveira intensificou as críticas ao prefeito e declarou-se preparado\npara assumir o governo, se fosse necessário. Assessores do PPB, por sua\nvez, identificavam-no como o mentor da rebelião de parte da base\nparlamentar governista na Câmara Municipal e de ter ligações com a\ncúpula do PSDB paulista.\n\nApós sair do PFL, permaneceu algum tempo sem filiação partidária. Em\nagosto de 1999, ingressou no Partido da Mobilização Nacional (PMN). Em\nmarço de 2000, a Justiça condenou Celso Pitta à perda do mandato de\nprefeito. Oliveira assumiu o cargo, permanecendo prefeito de São Paulo\npor 18 dias, até que Pitta conseguisse vitória em seu recurso, quando\nretomou o mandato. Oliveira voltou a exercer o cargo de vice-prefeito\naté o final, em janeiro de 2001.\n\nFiliou-se ao Partido Social Cristão (PSC). Em 2006, candidatou-se a\ndeputado federal, sendo eleito com 48.631 votos. Assumiu o mandato em\nfevereiro de 2007 e tornou-se primeiro vice-líder de seu partido.\n\nCasou-se com Marilene Durão de Oliveira, com quem teve duas filhas.\n\nProfessor titular da Faculdade de Direito da Universidade de São Paulo e\nsócio de um escritório de advocacia, Régis de Oliveira publicou um\ngrande número de obras na área de direito, entre as quais Manual de\ndireito financeiro (1990) e Receitas públicas originárias (1993).\n\n \n\nCristiano Sanches/Marcelo Costa/Manoel Dourado Bastos (atualização)\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Estado de S. Paulo* (25/4 e 17 e 23/12/96, 11, 12 e 17/8/97, 15/4/98);\n*Folha de S. Paulo* (31/1/95, 14/1, 4 e 5/6/96, 30/1 e 21/8/97,\n15/4/98); *Globo* (21/9/95, 21/8/97); *Jornal do Brasil* (12/11/95),\nsite pessoal de Régias de Oliveira; TSE (Resultado das Eleições 2006).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Estado de S. Paulo* (25/4 e 17 e 23/12/96, 11, 12 e 17/8/97, 15/4/98);\n*Folha de S. Paulo* (31/1/95, 14/1, 4 e 5/6/96, 30/1 e 21/8/97,\n15/4/98); *Globo* (21/9/95, 21/8/97); *Jornal do Brasil* (12/11/95),\nsite pessoal de Régias de Oliveira; TSE (Resultado das Eleições 2006).\n","dic":"DHBB"}
