{"title":"O’REILLY, Mário Silva","cargoss":["Chefe do Departamento de Ensino e Pesquisa do Exército"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1984],"estados":[0],"autor":[0],"content":"**O’REILLY, Mário Silva**\n\n\\*militar; ch. Depto. Ens. e Pesq. Ex. 1983-1984.\n\n \n\n*Mário Silva O’Reilly Sousa* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 30 de setembro de 1921, filho do juiz de direito Pedro\nO’Reilly Sousa, descendente de irlandeses, e da professora Josefina\nSilva O’Reilly Sousa.\n\nCursou o secundário no internato do Colégio Pedro II, no Rio de Janeiro,\ne no Colégio Americano, em Vitória. Em abril de 1939 sentou praça na\nEscola Militar do Realengo, no Rio, tendo sido declarado\naspirante-a-oficial da arma de infantaria em setembro de 1942. Promovido\na segundo-tenente em abril de 1943 e a primeiro-tenente em junho do ano\nseguinte, participou da Segunda Guerra Mundial na Itália, assumindo em\nsetembro o comando do Pelotão de Minas Anticarro do 11º Regimento de\nInfantaria (RI). Em março de 1945 foi incumbido de desativar um campo de\nminas anticarro colocadas pelos alemães perto da ponte de Malandroni. Na\nocasião, num acidente com uma mina morreram cinco soldados, tendo\nO’Reilly sido atingido por estilhaços. Pelos ferimentos recebidos, foi\ncondecorado com a medalha Sangue do Brasil.\n\nCom o fim da guerra em maio de 1945, retornou ao Brasil em setembro e,\nem janeiro de 1946, assumiu o posto de instrutor na Escola Militar de\nResende, hoje Academia Militar das Agulhas Negras (AMAN). Promovido a\ncapitão em setembro de 1947, em fevereiro de 1948 iniciou curso na\nEscola de Material Militar, atual Escola de Material Bélico, na qual\nveio a atuar como instrutor de março de 1949 a fevereiro de 1950. Em\n1951 cursou a Escola de Aperfeiçoamento de Oficiais (EsAO), da qual foi\ntambém instrutor de março de 1952 a janeiro do ano seguinte. Em seguida,\ningressou na Escola de Comando e Estado-Maior do Exército (ECEME) e, em\noutubro, foi promovido a major. Cursou a ECEME até 1955 e em janeiro de\n1956 passou a instrutor da escola, função que exerceu até dezembro do\nano seguinte.\n\nDe janeiro a junho de 1958 foi oficial-de-gabinete do ministro da\nGuerra, general Henrique Teixeira Lott. Em agosto integrou o denominado\nBatalhão Suez, componente da Força de Emergência das Nações Unidas,\nenviado pelo governo brasileiro para o Oriente Médio com a missão de\nmanter a paz na região do canal de Suez. Permaneceu no Egito até maio de\n1959, quando assumiu o comando do batalhão. De volta ao Brasil, em\nfevereiro de 1960 serviu mais uma vez na ECEME como instrutor. Promovido\na tenente-coronel em agosto de 1961, integrou a Agência Central de\nRelações Públicas do comando do movimento político-militar de 31 de\nmarço de 1964, que derrubou o presidente João Goulart (1961-1964). Em\nmarço de 1965 assumiu a chefia de gabinete do ministro da Guerra,\ngeneral Artur da Costa e Silva. Em junho, tornou-se membro do Conselho\nNacional de Trânsito (Contran), como representante do Estado-Maior do\nExército (EME). Em maio de 1966 tornou-se comandante do 1º Batalhão de\nPolícia do Exército (BPE), no Rio de Janeiro. Promovido a coronel em\nagosto de 1966, em fevereiro de 1969 ocupou a chefia da 1ª Seção do\nEstado-Maior do I Exército, comandado pelo general Siseno Sarmento.\n\nAdido militar, naval e aeronáutico à embaixada do Brasil no Peru, de\nmarço de 1969 a maio de 1971, de volta ao Brasil retornou, em setembro,\nà ECEME como instrutor, função que desempenhou até fevereiro de 1974. No\nmês seguinte, assumiu o posto de subcomandante da escola. Promovido a\ngeneral-de-brigada em julho, em agosto tornou-se comandante da 1ª\nBrigada de Infantaria Motorizada, no Rio de Janeiro. Em maio de 1977,\nfoi nomeado diretor de Assistência do Exército, em Brasília. Em outubro,\npor ocasião da demissão do general Sílvio Frota do Ministério do\nExército, dirigiu-se ao Quartel-General do Exército, onde o ministro\ndemissionário tentava articular uma possível resistência, já que seu\nafastamento, determinado pelo presidente da República, general Ernesto\nGeisel, inviabilizava sua aspiração à presidência da República. Segundo\nValder de Góis, porém, não se conhece com exatidão o papel desempenhado\npelo general O’Reilly nessa ocasião.\n\nEm abril de 1978 assumiu a Diretoria de Administração Financeira do\nExército, também em Brasília. General-de-divisão em março de 1979, no\nmês seguinte tornou-se diretor-geral de Economia e Finanças do Exército.\nExerceu esse cargo até setembro de 1981, quando assumiu o comando da 1ª\nRegião Militar (RM) no Rio de Janeiro. Em fevereiro de 1983, ocupou a\nvice-chefia do Departamento Geral de Pessoal do Exército, e, com sua\npromoção a general-de-exército em julho, passou a chefe do Departamento\nde Ensino e Pesquisa, sucedendo a Heraldo Tavares Alves. Em fevereiro de\n1984 deixou esta chefia, sendo substituído pelo general Alzir Benjamim\nChaloub.\n\nConhecido na área financeira pelo trabalho desenvolvido nas diretorias\nde Administração Financeira e de Economia e Finanças, foi nomeado\nsecretário de Economia e Finanças do Exército, aí permanecendo de\nfevereiro de 1984 a dezembro de 1985. Nesse mês assumiu a chefia do\nDepartamento de Engenharia e Comunicações, e, mesmo doente, manteve-se\npor três meses no cargo.\n\nFaleceu no Rio de Janeiro no dia 6 de março de 1986.\n\nEra casado com Wanda Gilka Bret O’Reilly, com quem teve dois filhos.\n\n \n\nFONTES: CHAGAS, C. *Guerra*; CURRIC. BIOG.; *Estado de S. Paulo*\n(22/9/81, 15/4/82, 23 e 31/7/83); *Folha de S. Paulo* (24/8/83 e\n7/3/86); *Globo* (22/9/81, 23/6/83, 7, 12 e 13/3/86); GÓIS, V.\n*Brasil*;*Jornal do Brasil* (31/7/83, 11/1, 12 e 13/3/86); MIN. EX.\n*Almanaque* (1976 e 1984).\n\n \n","ref":"FONTES: CHAGAS, C. *Guerra*; CURRIC. BIOG.; *Estado de S. Paulo*\n(22/9/81, 15/4/82, 23 e 31/7/83); *Folha de S. Paulo* (24/8/83 e\n7/3/86); *Globo* (22/9/81, 23/6/83, 7, 12 e 13/3/86); GÓIS, V.\n*Brasil*;*Jornal do Brasil* (31/7/83, 11/1, 12 e 13/3/86); MIN. EX.\n*Almanaque* (1976 e 1984).\n\n \n","dic":"DHBB"}
