{"title":"ORICO, Osvaldo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1954],"estados":["PA"],"autor":[0],"content":"**ORICO, Osvaldo**\n\n\\*dep. fed. PA 1951-1954.\n\n \n\n*Osvaldo Orico*nasceu em Belém no dia 29 de dezembro de 1900, filho de\nManuel Félix Orico e de Blandina Orico.\n\nEstudou no Instituto Amazônia e no Ginásio Pais de Carvalho, ambos em\nsua cidade natal. Em 1916, aos 16 anos, empregou-se como revisor no\nEstado do Pará e em 1924 bacharelou-se pela Faculdade de Direito da\nUniversidade do Rio de Janeiro, no então Distrito Federal.\n\nProfessor da Escola Normal de 1920 a 1932, foi inspetor do ensino\nsecundário de São Paulo em 1927 e diretor de Instrução Pública do\nDistrito Federal em 1930. Após a vitória da Revolução de 1930, tornou-se\ndiretor de propaganda do primeiro diretório da Frente Única Paraense\n(FUP), organização formada em 1934 por elementos que se opunham ao\ngoverno do interventor federal Joaquim Magalhães Cardoso Barata. De 1934\na 1937 foi fiscal-geral da Superintendência do Ensino Comercial, tendo\nexercido em 1936, durante o governo de José Carneiro da Gama Malcher\n(1935-1943), as funções de diretor de Educação e Cultura do estado do\nPará e de secretário de estado.\n\nDurante o Estado Novo (1937-1945), foi diretor da Divisão de Educação\nExtra-Escolar do Ministério da Educação. Diretor da seção cultural do\npavilhão brasileiro na Exposição do Mundo Português, realizada em 1940,\nfoi eleito em 1942, em concurso promovido pelo mensário O Malho, “o\npríncipe dos cronistas brasileiros”. Foi conselheiro comercial do\nMinistério das Relações Exteriores em Santiago do Chile em 1943 e\nconselheiro comercial da embaixada do Brasil em Madri de 1945 a 1948. A\npartir deste último ano passou a desempenhar a mesma função em Haia, na\nHolanda, e em 1949 novamente em Madri, exercendo-as cumulativamente até\n1950.\n\nNo pleito de outubro desse ano elegeu-se deputado federal pelo Pará na\nlegenda do Partido Social Democrático (PSD). Assumindo o mandato em\nfevereiro do ano seguinte, apoiou o segundo governo de Getúlio Vargas\n(1951-1954). Exerceu o mandato até janeiro de 1954, quando ocupou o\ncargo de conselheiro comercial da embaixada do Brasil em Ottawa, no\nCanadá. Ainda em 1954 integrou, como ministro para assuntos econômicos,\na delegação permanente do Brasil junto à Organização das Nações Unidas\n(ONU), voltando a servir como diplomata em Santiago do Chile entre 1955\ne 1956. Ministro para assuntos econômicos, exerceu essa função de 1957 a\n1959 na Organização das Nações Unidas para a Educação, a Ciência e a\nCultura (UNESCO), de 1959 a 1960 em Buenos Aires, em 1962 em Beirute, no\nLíbano, e em 1965 em Roma, ano em que se aposentou. Foi ainda chefe da\nrepresentação brasileira à Exposição do Livro, realizada em Montevidéu,\ne ministro comercial da embaixada brasileira no Canadá.\n\nProfessor, jornalista, poeta e escritor, pertenceu ao Instituto\nHistórico do Pará, às academias Paraense e Amazonense de Letras, à\nAcademia Espanhola, à Academia Portuguesa de História, à Academia de\nCiências de Lisboa, à Real Academia da Latinidade, em Roma, e à Academia\nBrasileira de Letras. Foi diretor honorário do Instituto\nChileno-Brasileiro de Cultura.\n\nFaleceu no Rio de Janeiro no dia 19 de fevereiro de 1981.\n\nFoi casado com Clara Leivas de Carvalho Orico, com quem teve uma filha,\nVanja Orico, atriz e cantora popular.\n\nPublicou A luta pela independência das Américas (1922), Dança dos\npirilampos (poesia, 1923), Coroa dos humildes (poesia, 1924), Arte de\nesquecer (1927), O idealismo na bandeira do Brasil (1927), O melhor meio\nde disseminar o ensino primário no Brasil (1928), Grinaldas (poemas,\n1928), Arte de iludir (poesias, 1928), Vida de José de Alencar (1929),\nContos e lendas do Brasil (1929), Mitos ameríndios (1929), O demônio da\nRegência (1930), O tigre da Abolição (1931), Evaristo da Veiga e sua\népoca (1931), Ditadura contra soberania: o precedente da primeira\nConstituinte republicana e sua aplicação ao atual momento político\n(1933), O condestável do Império (1933), Viagem de Papá Noel (1934), Mãe\nda lua (lendas brasileiras, 1934), Silveira Martins e sua época (1935),\nImagens do Rio de Janeiro (1935), Vocabulário de crendices amazônicas\n(1937), Seiva (1937), Vinha do Senhor (contos, 1939), A saudade\nbrasileira (estudo, 1940), À sombra dos Jerônimos (1940), Joana maluca\n(contos, 1940), Mundo ajoelhado (contos, 1942), Rota sentimental do Rio\nde Janeiro (1943), La joie de la peine (contos, 1945), Tierra en flor\n(1945), Rui, clássico da língua (1949), Rui Barbosa et l’égalité\njuridique des nations (1949), Rui y la reforma del concepto de\nneutralidad (1949), O papel de Rui na conferência da paz (1950),\nMomentos estelares de Rui Barbosa (1954), Da forja à academia (memórias,\n1954), Homens da América, libertadores dos povos do continente (1956),\nFeitiço do Rio (poesias, 1958), Brasil, capital Brasília (5ª ed., 1958),\nMarabaxo (conto, 1960), Rui, o mito e o mico (1965), Grãos da sabedoria\n(1965), Pio XII e o massacre dos judeus (ensaio, 1966), Don Juan e o\ndemônio do sexo (1973), Camões e Cervantes (1980), Contos da mãe preta,\nHistórias de pai João, A cozinha amazônica, A vida imita os contos, Don\nJuan ou vício de amar, História de todos os dias, Lume e piedade, Brasil\nde sonho e de lenda, Os mais belos contos de Natal, Sus mejores contos,\nAntologia de cuentos brasileños, Joyas de la poesia íbero-americana, Los\nadalides del nuevo mundo e Fausto y d. Juan.\n\n \n\n \n\nFONTES: ACAD. BRAS. LETRAS. Anuário; AUTUORI, L. Quarenta; BEHAR, E.\nVultos; BRINCHES, V. Dic.; CÂM. DEP. Deputados; CISNEIROS, A.\nParlamentares; CORTÉS, C. Homens; COUTINHO, A. Brasil; CRUZ, E. História\ndo Pará; Encic. Mirador; Estado de S. Paulo (20/2/81); Grande encic.\nDelta; HIRSCHOWICZ, E. Contemporâneos; Jornal do Brasil (20/2/81);\nMACEDO, N. Aspectos; MENESES, R. Dic.;  MENESES, R. Academia; MIN. REL.\nEXT. Almanaque; SOC. BRAS. EXPANSÃO COMERCIAL. Quem (1964-8); TRIB. SUP.\nELEIT. Dados (2).\n\n \n","ref":"FONTES: ACAD. BRAS. LETRAS. Anuário; AUTUORI, L. Quarenta; BEHAR, E.\nVultos; BRINCHES, V. Dic.; CÂM. DEP. Deputados; CISNEIROS, A.\nParlamentares; CORTÉS, C. Homens; COUTINHO, A. Brasil; CRUZ, E. História\ndo Pará; Encic. Mirador; Estado de S. Paulo (20/2/81); Grande encic.\nDelta; HIRSCHOWICZ, E. Contemporâneos; Jornal do Brasil (20/2/81);\nMACEDO, N. Aspectos; MENESES, R. Dic.;  MENESES, R. Academia; MIN. REL.\nEXT. Almanaque; SOC. BRAS. EXPANSÃO COMERCIAL. Quem (1964-8); TRIB. SUP.\nELEIT. Dados (2).\n\n \n","dic":"DHBB"}
