{"title":"ORNELAS, Jacques D’","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1987],"estados":["RJ"],"autor":[0],"content":"**ORNELAS, Jacques D’**\n\n\\*militar; dep. fed. RJ 1983-1987.\n\n* *\n\n*Daltro Jacques D’Ornelas* nasceu em São Borja (RS), no dia 19 de\nfevereiro de 1939, filho de Afonso Celso D’Ornelas e de Zulmira Jacques\nD’Ornelas.\n\nSoldado do exército, em 1957, tornou-se sargento três anos depois,\nparticipando da campanha do marechal Henrique Lott, candidato à\npresidência da República, e em 1961, com a renúncia do presidente Jânio\nQuadros, da mobilização pela posse do vice-presidente João Goulart.\n\nFiliado ao Partido Comunista Brasileiro (PCB), em 1963, ingressou no\nClube dos Subtenentes e Sargentos do Exército, tendo sido preso na\nParaíba enquanto fazia campanha pela chapa de oposição à diretoria da\nentidade.\n\nCom a vitória do movimento político-militar de 31 de março de 1964, que\ndepôs o presidente João Goulart (1962-1964), ficou detido entre abril e\nagosto na ilha de Bom Jesus e na fortaleza de Santa Cruz, ambas\nlocalizadas no Rio de Janeiro. Em novembro foi afastado do Exército.\n\nEntre 1965 e 1967 tomou parte nas tentativas de instalação de focos\nguerrilheiros na serra do Caparaó, em Minas Gerais, e no Rio Grande do\nSul, lideradas respectivamente pelo professor Bayard Boiteux e pelo\ncoronel Jefferson Cardim. Na década de 1970 atuou no Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar, e\njunto a associações de moradores de bairros e favelas do Rio de Janeiro.\n\nAnistiado, em 1979, reincorporou-se ao Exército no posto de\nterceiro-sargento da reserva. Com a extinção do bipartidarismo, em\nnovembro de 1979, e da conseqüente reformulação partidária, filiou-se ao\nPartido do Movimento Democrático Brasileiro (PMDB), sucessor do MDB,\ntransferindo-se no início de 1982 para o Partido Democrático Trabalhista\n(PDT), onde integrou o chamado “grupo prestista”, sob a liderança de\nLuís Carlos Prestes.\n\nNo pleito de novembro de 1982 foi eleito deputado federal pelo Rio de\nJaneiro, na legenda do PDT. Empossado em fevereiro do ano seguinte,\nparticipou dos trabalhos legislativos como titular da Comissão Especial\nsobre a Reforma Agrária e das comissões de Ciência e Tecnologia e de\nMinas e Energia. Na condição de suplente fez parte da Comissão de\nRelações Exteriores. Vice-relator da Comissão Parlamentar de Inquérito\n(CPI) que analisou o endividamento externo brasileiro e as relações do\npaís com o Fundo Monetário Internacional (FMI), participou das CPIs que\ninvestigaram denúncias de irregularidades na Superintendência Nacional\nda Marinha Mercante (Sunaman) e no Instituto do Açúcar e do Álcool\n(IAA), bem como as relações comerciais entre o Brasil e a Polônia.\n\nEm 25 de abril de 1984, Jacques D’Ornelas votou a favor da emenda Dante\nde Oliveira, que previa eleições diretas para presidente da República.\nDerrotada a proposição — faltaram 22 votos para que fosse elevada à\napreciação do Senado — no Colégio Eleitoral, reunido em 15 de janeiro de\n1985, apoiou o candidato oposicionista Tancredo Neves, eleito pela\nAliança Democrática, uma união do PMDB com a dissidência do Partido\nDemocrático Social (PDS) abrigada na Frente Liberal. Doente, Tancredo\nNeves não chegou a ser empossado, vindo a falecer em 21 de abril de\n1985. Seu substituto foi o vice José Sarney, que já vinha exercendo o\ncargo interinamente desde 15 de março desse ano.\n\nAinda em 1985 D’Ornelas participou do Encontro sobre a Dívida Externa da\nAmérica Latina e Antilhas, realizado em Cuba. No ano seguinte, integrou\na missão parlamentar brasileira à I Assembléia Internacional pela\nDemocracia no Chile.\n\nCandidato à reeleição no pleito de novembro de 1986, obteve uma\nsuplência e deixou a Câmara ao término da legislatura, em janeiro do ano\nseguinte. Novamente candidato ao legislativo federal em outubro de 1990,\nvoltou a perder.\n\nEm abril de 1991, durante o segundo governo de Leonel Brizola\n(1991-1994), D’Ornelas assumiu a diretoria de habilitação do\nDepartamento Estadual de Trânsito (Detran) do Rio de Janeiro,\npermanecendo no cargo até maio do ano seguinte. Em 1993 filiou-se ao\nPartido dos Trabalhadores (PT).\n\nNo pleito de outubro de 1994 candidatou-se sem êxito à Câmara dos\nDeputados na legenda do PT do Rio de Janeiro. Nas eleições para deputado\nfederal de 2006, candidatou-se pela legenda do Partido Socialismo e\nLiberdade, porém não conseguiu ser eleito.\n\nCasado com Marli D’Ornelas, teve três filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1983-1987);\n*Globo*(26/4/84, 16/1/85 e 20/3/96); INF. BIOG.;*Veja* (2/5 e 28/11/84 e\n28/5/86); VOTE BRASIL.\n\n[http://www.votebrasil.com/eleicao/eleicoes-anteriores/2006/deputado-federal/rj/todas/15](http://www.votebrasil.com/eleicao/eleicoes-anteriores/2006/deputado-federal/rj/todas/15)\nAcesso em 27/11/09.\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1983-1987);\n*Globo*(26/4/84, 16/1/85 e 20/3/96); INF. BIOG.;*Veja* (2/5 e 28/11/84 e\n28/5/86); VOTE BRASIL.\n\n[http://www.votebrasil.com/eleicao/eleicoes-anteriores/2006/deputado-federal/rj/todas/15](http://www.votebrasil.com/eleicao/eleicoes-anteriores/2006/deputado-federal/rj/todas/15)\nAcesso em 27/11/09.\n","dic":"DHBB"}
