{"title":"ORNELAS, Waldeck","cargoss":["Constituinte","Deputado federal","Deputado federal","Senador","min Prev Social"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1987,1994,1987,1995,1998],"datas_fim":[1988,1995,1991,2003,2001],"estados":[0,"BA","BA","BA",0],"content":"**ORNELAS, Waldeck**\n\n\\*const. 1987-1988; dep. fed. BA 1987-1991, 1994-1995; sen. BA\n1995-2003; min. Prev. Social 1998-2001.\n\n*Waldeck Vieira Ornelas* nasceu em Ipiaú (BA) no dia 6 de julho de 1945,\nfilho de Valdemiro Ornelas e de Odília Néri Ornelas.\n\nEm 1965 iniciou o curso de direito na Universidade Federal da Bahia\n(Ufba), concluindo-o em 1969. Ainda nesse ano, iniciou o curso de\nciências sociais na mesma universidade, o qual não viria a concluir. No\ndecorrer do curso universitário, ingressou no serviço público, ocupando\no cargo de oficial de gabinete da Secretaria de Viação e Obras Públicas\nna Prefeitura Municipal de Salvador entre 1965 e 1970 e assessor técnico\nda Secretaria de Urbanização e Obras Públicas na mesma prefeitura entre\n1970 e 1971. Neste último ano, fez o curso de treinamento em problemas\ndo desenvolvimento econômico, realizado pela Comissão Econômica para a\nAmérica Latina (CEPAL) em Salvador, e tornou-se diretor da Divisão de\nEstatística Social e Demográfica do Departamento Estadual de Estatística\n(DEE) da Bahia. Entre 1971 e 1972 foi ainda assessor do Departamento de\nEstatística da Secretaria do Planejamento, Ciência e Tecnologia da Bahia\ne, ainda neste último ano, tornou-se assessor desta mesma secretaria,\ncargo que exerceria até 1976.\n\nEm 1973, licenciou-se deste cargo, em função de bolsa concedida pela\nOrganização dos Estados Americanos (OEA), em Lima (Peru), onde fez o\ncurso regular do Proyecto Interamericano de Adiestramiento en\nPlanificación Urbano-Regional. Em 1975 assumiu o cargo de assistente de\ndiretor do órgão central de planejamento da Prefeitura Municipal de\nSalvador, permanecendo nesta função até 1976. No ano seguinte tornou-se\ncoordenador de projetos da CLAN S.A. — Consultoria e Planejamento, em\nSalvador, empresa na qual permaneceu até 1979. Neste último ano, foi\ndesignado diretor executivo do Centro de Planejamento da Bahia (Ceplab),\nórgão ligado à Secretaria de Planejamento, Ciência e Tecnologia\nestadual, função que exerceu até 1981.\n\nNo segundo mandato de Antônio Carlos Magalhães no governo baiano\n(1978-1982), foi superintendente de planejamento do Banco de\nDesenvolvimento da Bahia (Desenbanco), em 1981 e 1982. Por indicação de\nAntônio Carlos Magalhães, assumiu a Secretaria de Planejamento, Ciência\ne Tecnologia na gestão de João Durval Carneiro (1983-1987). Nesse\nperíodo, entre os anos de 1984 e 1986, foi membro do Conselho Nacional\nde Desenvolvimento Urbano (CNDU). Em 1985, representou o governo do\nestado da Bahia junto ao Banco Mundial. Como secretário de Estado,\ntornou-se uma figura conhecida, permitindo-lhe dar início à sua carreira\npolítica.\n\nEm maio de 1986, desincompatibilizou-se do cargo para concorrer a uma\ncadeira na Câmara em novembro daquele ano, pela legenda do Partido da\nFrente Liberal (PFL). Último colocado entre os parlamentares eleitos\npela Bahia naquele pleito, foi empossado em fevereiro de 1987, com um\ndiscurso por ele definido de “liberal-progressista”, mas com uma atuação\ncoerente com os compromissos assumidos com seu líder Antônio Carlos\nMagalhães e com as forças conservadoras da Bahia.\n\nDurante os trabalhos da Assembléia Nacional Constituinte (ANC),\ninaugurados em 1º de fevereiro de 1987, foi membro titular da\nSubcomissão dos Municípios e Regiões da Comissão da Organização do\nEstado e suplente da Subcomissão de Tributos, Participação e\nDistribuição das Receitas da Comissão do Sistema Tributário, Orçamento e\nFinanças.\n\nNas principais votações da ANC, posicionou-se favoravelmente à proteção\ndo emprego através de lei complementar, à pluralidade sindical, ao\npresidencialismo e ao mandato de cinco anos para o presidente José\nSarney. Votou contra as questões de interesse dos movimentos populares e\nsindicais, não tendo comparecido à sessão que aprovou a anistia aos\nmicro e pequenos empresários.\n\nApós a promulgação da nova Carta Constitucional (5 de outubro de 1988),\nvoltou a participar dos trabalhos legislativos ordinários na Câmara dos\nDeputados, como presidente da Comissão Mista (Câmara e Senado) sobre a\ndívida externa, membro titular das comissões de Defesa do Consumidor e\ndo Meio Ambiente e de Desenvolvimento Urbano, Interior e Índio e\nsuplente da Comissão de Trabalho. Ainda na Câmara, em 1990, foi membro\ntitular da Comissão de Viação, Transportes, Desenvolvimento Urbano e\nInterior e da Comissão Parlamentar de Inquérito (CPI) sobre a concessão\ndo controle acionário da NEC do Brasil e o envolvimento do Ministério\ndas Comunicações e da Telebrás e suplente da Comissão de Finanças e\nTributação.\n\nReeleito para um segundo mandato como deputado federal em outubro de\n1990, pela legenda do PFL, foi empossado em fevereiro do ano seguinte.\nContudo, logo em março, licenciou-se do mandato para exercer o cargo de\nsecretário de Planejamento, Ciência e Tecnologia da Bahia, no terceiro\ngoverno de Antônio Carlos Magalhães (1991-1994), sendo sua vaga na\nCâmara ocupada por Jairo Carneiro. No exercício deste cargo, realizou\nviagem de estudos ao México, em 1993, para conhecer programas de\ndesenvolvimento social implementados naquele país.\n\nDe volta à Câmara em abril de 1994,****em outubro elegeu-se para a\nsegunda das duas vagas em disputa no Senado (a primeira foi ganha pelo\npróprio Antônio Carlos Magalhães), mais uma vez pelo PFL. A coligação\nperdedora — cujo candidato era o ex-governador Valdir Pires, do Partido\nda Social Democracia Brasileira (PSDB) e adversário político de Antônio\nCarlos Magalhães —, levantou dúvidas quanto à contagem de votos — a\ndiferença entre os dois foi de apenas três mil votos —, alegando que até\no Tribunal Superior Eleitoral (TSE) reconheceu discrepâncias entre as\ncontagens das urnas. Contudo, o caso não foi totalmente esclarecido e\nWaldeck Ornelas foi empossado no Senado em fevereiro de 1995. Participou\ndos trabalhos legislativos como membro titular das comissões de Assuntos\nSociais e de Educação e suplente das comissões de Assuntos Econômicos e\nde Serviços de Infra-Estrutura.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, votou a favor da quebra do monopólio dos\ngovernos estaduais na distribuição de gás canalizado, da mudança no\nconceito de empresa nacional, da quebra do monopólio das embarcações\nnacionais na navegação de cabotagem, da quebra do monopólio estatal das\ntelecomunicações, da quebra do monopólio da Petrobras na exploração de\npetróleo e da criação da Contribuição Provisória sobre Movimentação\nFinanceira (CPMF) — que substituiu o Imposto Provisório sobre\nMovimentação Financeira (IPMF) —, imposto de 0,2% sobre transações\nbancárias criado como fonte complementar de recursos para a saúde.\n\nEm fevereiro de 1996 votou a favor da prorrogação do Fundo Social de\nEmergência (FSE), rebatizado de Fundo de Estabilização Fiscal (FEF), que\npermitia que o governo gastasse 20% da arrecadação de impostos sem que\nestas verbas ficassem obrigatoriamente vinculadas aos setores de saúde e\neducação.\n\nEm março de 1996 o Senado Federal aprovou em votação simbólica e com o\napoio de todos os partidos o projeto de lei apresentado pelo deputado\nfederal Luciano Zica, do Partido dos Trabalhadores (PT) de São Paulo,\nanistiando o Sindicato dos Petroleiros da multa imposta pelo Tribunal\nSuperior do Trabalho (TST), em decorrência da greve da categoria\nocorrida entre maio e junho de 1995. Contudo, Waldeck Ornelas,\njuntamente com mais três senadores do PFL, fez questão de declarar seu\nvoto contrário à anistia. O projeto seria vetado pelo presidente\nFernando Henrique Cardoso.\n\nEm 1996 foi relator da Comissão de Políticas para o Desenvolvimento do\nNordeste no Senado, defendeu que o governo federal concedesse incentivos\nfiscais para empresas que se instalassem no Nordeste. Relatou também, na\nComissão Mista de Orçamento, o projeto de lei complementar para\ndisciplinar a preparação do Orçamento da União, da Lei de Diretrizes\nOrçamentárias (LDO) e do Plano Plurianual.\n\nEm junho de 1997 Waldeck Ornelas votou a favor da emenda da reeleição\npara presidente da República, governadores e prefeitos e em outubro\nvotou a favor da reforma da previdência, que acabou com a aposentadoria\npor tempo de serviço. Neste ano foi o relator, na Comissão de Assuntos\nEconômicos do Senado, da operação de empréstimo para refinanciamento da\ndívida do estado de São Paulo. Waldeck Ornelas deu parecer favorável ao\nempréstimo. Relatou também, na Comissão de Assuntos Sociais, o projeto\nde regulamentação do contrato de trabalho por tempo determinado.\n\nEm março de 1998 votou a favor de item da reforma administrativa, que\npermitia a demissão de servidores públicos por mau desempenho ou excesso\nde gastos com a folha de pagamento e estabelecia um teto salarial do\nserviço público. No mês seguinte, com o aval de Antônio Carlos\nMagalhães, então presidente do Senado, tornou-se ministro da Previdência\nSocial, em substituição a Reinhold Stephanes. Sua vaga no Senado foi\nocupada pelo primeiro suplente, Djalma Bessa. Em janeiro de 1999 —\ninício do segundo mandato presidencial de Fernando Henrique Cardoso,\nreeleito em outubro de 1998 —, foi mantido na pasta da Previdência, onde\npermaneceu até  2001. Ao deixar o Ministério da Previdência, retomou sua\ncadeira no Senado, onde foi titular das comissões especiais do Rio São\nFrancisco e Brasil/Canadá. Deixou a Casa em 2003, após concluir seu\nmandato.\n\nWaldeck Ornelas casou-se com Antonina de Jesus Ornelas, com quem teve\ndois filhos.\n\nSônia Zylberberg/Marcelo Costa\n\n \n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1991-1995);\nCOELHO, J. ; OLIVEIRA, A. *Nova*; *Correio Braziliense* (20/1/87);\n*Estado de S. Paulo* (22, 27 e 31/7/96, 18/7 e 6/9/97, 2/5/98); *Folha\nde S. Paulo* (19/1/87, 8/1/91, 31/1/95, 14/1 e 29/3/96, 30/1/97,\n5/2/98); *Globo* (11/10/94, 16/7/96, 1/4/98); *Jornal de Brasí**lia*\n(7/12/86); *Perfil parlamentar/IstoÉ*; Portal do Senado Federal.\n*Senadores**em exercícios*. Disponível em :\n\\<[http://www.senado.gov.br/sf/senadores/senadores\\_institucional.asp?leg=&tipo=3&nlegis=50&end=s&codparl=81](http://www.senado.gov.br/sf/senadores/senadores_institucional.asp?leg=&tipo=3&nlegis=50&end=s&codparl=81)\\>.\nAcesso em : 23 nov. 2009; SENADO.*Dados*(1995-1999).\n\n \n\n \n","ref":"","dic":"DHBB"}
