{"title":"ORTIZ, Horácio","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1984,1979],"datas_fim":[1987,1983],"estados":["SP","SP"],"autor":[0],"content":"**ORTIZ, Horácio**\n\n\\*dep. fed. SP 1979-1983, 1984-1987.\n\n \n\n*Horácio Ortiz* nasceu em Redenção da Serra (SP), no dia 6 de janeiro de\n1925, filho de William Ortiz e de Irene Giorgetti Ortiz.\n\nFormando em engenharia civil pela Escola Politécnica da Universidade de\nSão Paulo (USP), em 1947, trabalhou como calculista do Departamento de\nEstradas de Rodagem (DER) do estado e, de 1950 a 1956, como\nengenheiro-chefe na construção da rodovia Fernão Dias e de outras\nestradas. À frente da diretoria técnica do DER foi responsável pelo\nplanejamento e início da execução do Plano de Pavimentação do Estado de\nSão Paulo durante o governo de Jânio Quadros. Como empresário, a partir\nde 1956, realizou obras viárias na capital paulista e no interior.\nDiretor técnico da Companhia Municipal de Gás de São Paulo (Congás) de\n1970 a 1971, fez o curso de administração de empresas pela M. C. Brasil.\nParticipou dos conselhos consultivo e deliberativo do Instituto de\nEngenharia e chegou a exercer a sua vice-presidência.\n\nIniciou carreira política no pleito de novembro de 1971, quando\nelegeu-se vereador pela legenda do Movimento Democrático Brasileiro\n(MDB), partido de oposição ao regime militar instaurado no país em abril\nde 1964. Assumindo o mandato em fevereiro de 1971, foi líder do MDB na\nCâmara e presidiu as comissões de Obras e de Saúde. Em 1973 representou\no prefeito de São Paulo, José Carlos Figueiredo Ferraz (1971-1973), no\n2º Congresso dos Prefeitos das Maiores Cidades do Mundo, realizado em\nMilão, na Itália.\n\nEm novembro de 1974 elegeu-se deputado estadual pela legenda do MDB com\na terceira maior votação do estado, assumindo o mandato no início do ano\nseguinte. Integrou a comissão parlamentar da Assembléia Legislativa em\nvisita às obras do metropolitano de Tóquio, no Japão, e presidiu as\ncomissões parlamentares de inquérito (CPIs) sobre a Companhia Estadual\nde Saneamento Básico (Sabesp), o aeroporto de Caucaia e a invasão da\nPontifícia Universidade Católica (PUC) de São Paulo.\n\nNo pleito de novembro de 1978 elegeu-se deputado federal por São Paulo,\nassumindo o mandato em fevereiro de 1979. Titular da Comissão de Minas e\nEnergia e suplente das comissões do Interior e de Transportes, com o fim\ndo bipartidarismo, em novembro, e a conseqüente reformulação partidária,\nfiliou-se ao Partido do Movimento Democrático Brasileiro (PMDB),\nsucessor do MDB. Alçado à vice-presidência da Comissão de Minas e\nEnergia, fez parte da Comissão de Ciência e Tecnologia. Em 1981, foi um\ndos articuladores do relançamento da Frente Nacionalista, que teve como\nobjetivo “a união de todos os brasileiros na defesa das riquezas\nnacionais e do patrimônio industrial e comercial do país”.\n\nHorácio Ortiz reelegeu-se em novembro de 1982, sempre pelo PMDB,\nassumindo o mandato em fevereiro de 1983. Tendo travado dentro do\npartido uma disputa com Mário Covas pela candidatura à prefeitura de São\nPaulo, acabou substituindo-o à frente da Secretaria Estadual de\nTransportes, no governo Franco Montoro (1983-1987). Todavia,\ndesentendimentos com o secretário de Negócios Metropolitanos, Almino\nAfonso, resultaram na sua exoneração em maio de 1984.\n\nEm 25 de abril de 1984, votou a favor da emenda Dante de Oliveira, que\nprevia eleições diretas para presidente da República. Derrotada a\nproposição — faltaram 22 votos para que fosse elevada à apreciação do\nSenado — no Colégio Eleitoral, reunido em 15 de janeiro de 1985, Horácio\nOrtiz apoiou o candidato oposicionista Tancredo Neves, eleito pela\nAliança Democrática, uma união do PMDB com a dissidência do Partido\nDemocrático Social (PDS) abrigada na Frente Liberal. Doente, Tancredo\nNeves não chegou a ser empossado, vindo a falecer em 21 de abril de\n1985. Seu substituto foi o vice José Sarney, que já vinha exercendo o\ncargo interinamente, desde 15 de março deste ano.\n\nTentando o terceiro mandato federal, em novembro de 1986, obteve uma\nsuplência, e deixou a Câmara dos Deputados ao término da legislatura, em\nfevereiro do ano seguinte, retomando suas atividades empresariais.\n\nEm 1995 assumiu a presidência do diretório do PMDB de Jabaquara (SP) e\npassou a integrar o diretório paulista do PMDB.\n\nHorácio Ortiz fez o curso de saneamento e poluição na Faculdade de Saúde\nPública da USP e diplomou-se em ciências sociais pela Escola de\nSociologia e Política de São Paulo. Participou do conselho deliberativo\ndo Conselho Regional de Engenharia, Arquitetura e Agronomia (Crea-SP) e\ndo Comitê da Bacia Hidrográfica do Rio Tietê; presidiu o Sindicato dos\nEngenheiros, a Sociedade Amigos de Jabaquara e foi vice-presidente da\nAssociação Brasileira de Ecologia e Prevenção à Poluição. Autor de\ndiversos artigos, publicou duas teses — *A moderna técnica de protensão\naplicada às estruturas rodoviárias* (1950) e *O desenvolvimento urbano\nde São Paulo* (1973). Também foi presidente do Sindicato dos\nEngenheiros.\n\nFaleceu no dia 18 de agosto de 2007.\n\nCasado com Léa Ferrari Ortiz, teve quatro filhos.\n\n \n\nFONTES: ASSEMB. NAC. CONST. Repertório (1987-1988); CÂM. DEP. Deputados\nbrasileiros. Repertório (1979-1983, 1983-1987); Estado de S. Paulo\n(18/5/83); Folha de S. Paulo (29/4/81, 29/12/82, 14/5/83 e 11/5/84);\nGlobo (26/4/84 e 16/1/85); INF. BIOG.; Veja (30/5/84);\n[http://horacio-ortiz.blogspot.com/](http://horacio-ortiz.blogspot.com/)\nacesso em 6/12/09.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. Repertório (1987-1988); CÂM. DEP. Deputados\nbrasileiros. Repertório (1979-1983, 1983-1987); Estado de S. Paulo\n(18/5/83); Folha de S. Paulo (29/4/81, 29/12/82, 14/5/83 e 11/5/84);\nGlobo (26/4/84 e 16/1/85); INF. BIOG.; Veja (30/5/84);\n[http://horacio-ortiz.blogspot.com/](http://horacio-ortiz.blogspot.com/)\nacesso em 6/12/09.\n\n \n","dic":"DHBB"}
