{"title":"OSVALDOSOBRINHO","cargoss":["Constituinte","Deputado federal","Deputado federal","Senador"],"cargos_esp":[0,0,0,0],"datas_ini":[1987,1999,1987,2009],"datas_fim":[1988,2003,0,0],"estados":[0,"MT","MT","MT"],"autor":[0],"content":"**OSVALDO****SOBRINHO**\n\n\\*const. 1987-1988; dep. fed. MT 1987-1991****e 1999-2003; sen. MT 2009-\n\n* *\n\n*Osvaldo Roberto Sobrinho* nasceu em Pirapozinho (SP) no dia 8 de\njaneiro de 1949, filho de José Roberto Neto e de Maria Jorge Neto.\n\nTransferindo-se para Mato Grosso, cursou o bacharelado em economia pela\nUniversidade Federal do Mato Grosso (UFMT) entre 1970 e 1974. Durante\nesse período, foi professor da Escola Técnica Federal do Mato Grosso e,\nem 1973, professor-assistente da UFMT. No ano de 1974, terminou a\nlicenciatura plena na Universidade de Brasília (UnB) e deixou o cargo de\nprofessor-assistente.\n\nAinda em 1974, tornou-se delegado do Ministério da Educação e Cultura\n(MEC) em Cuiabá, cargo que ocupou até 1978, indicado pelo senador\nLouremberg Nunes Rocha. No mesmo ano, tornou-se economista do\nDepartamento de Estradas de Rodagem (DER) de Mato Grosso. Em novembro de\n1974, elegeu-se deputado estadual na legenda da Aliança Renovadora\nNacional (Arena), partido de sustentação do regime militar instaurado no\npaís em abril de 1964, assumindo a cadeira no começo de 1975 e vindo a\nintegrar a Comissão de Economia e Finanças.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a consequente\nreorganização partidária, ingressou, em 1980, no Partido Popular (PP),\nagremiação liderada nacionalmente pelo político mineiro Tancredo Neves.\nLíder do PP na Assembléia Legislativa, em 1981, com a incorporação do PP\nao Partido do Movimento Democrático Brasileiro (PMDB), filiou-se a esta\nagremiação. Reeleito deputado estadual pelo PMDB em novembro de 1982,\nassumiu o mandato no ano seguinte, logo se tornando primeiro-secretário\nda mesa, cargo que exerceu até 1985. Enquanto exerceu mandato de\ndeputado estadual, Sobrinho foi autor dos projetos que emanciparam\nos municípios matogrossenses de Sinop, Alta Floresta, Colíder e Juara,\nno norte do estado.\n\nNas eleições de novembro de 1986, foi o deputado federal constituinte\nmais votado do estado, tendo alcançado 40.685 votos. Eleito pelo PMDB,\nassumiu o mandato em 1º de fevereiro de 1987, quando se iniciaram os\ntrabalhos constituintes. Na Assembléia Nacional Constituinte, integrou\ncomo titular a Subcomissão da Educação, Cultura e Esportes, da Comissão\nda Família, da Educação, Cultura e Esportes, da Ciência e Tecnologia e\nda Comunicação, da qual foi segundo-vice-presidente e, como suplente, a\nSubcomissão do Sistema Financeiro, da Comissão do Sistema Tributário,\nOrçamento e Finanças.\n\nNas principais votações da Constituinte, pronunciou-se a favor do\nrompimento de relações diplomáticas com os países com política de\ndiscriminação racial, do mandato de segurança coletivo, do turno\nininterrupto de seis horas, do aviso prévio proporcional, da unicidade\nsindical, do voto aos 16 anos, do presidencialismo, do limite de 12% ao\nano para os juros reais, da proibição do comércio de sangue, da criação\nde um fundo de apoio à reforma agrária, da legalização do jogo do bicho,\nda anistia aos micro e pequenos empresários e do mandato de cinco anos\npara o presidente José Sarney. Votou contra a pena de morte, a limitação\ndo direito de propriedade privada, o aborto, a proteção ao emprego\ncontra demissão sem justa causa, a remuneração 50% superior para o\ntrabalho extra, a jornada semanal de 40 horas, a limitação dos encargos\nda dívida externa e a desapropriação da propriedade produtiva.\n\nUm dos membros do Centrão – grupo suprapartidário de orientação\nconservadora organizado na Constituinte, filiou-se, ao final dos\ntrabalhos constituintes, ao Partido Trabalhista Brasileiro (PTB). Com a\npromulgação da Constituição em 5 de outubro de 1988, voltou a participar\ndos trabalhos legislativos ordinários da Câmara.\n\nEm outubro de 1990, elegeu-se vice-governador do Mato Grosso na chapa\nque tinha como candidato a governador Jaime Campos, do Partido da Frente\nLiberal (PFL). Empossado no cargo em março do ano seguinte, em agosto de\n1993 foi arrolado — juntamente com o governador Jaime Campos, o senador\nJúlio Campos e o senador Louremberg Rocha – num inquérito aberto pelo\nSupremo Tribunal Federal (STF), que os denunciava por cobrar propinas da\nempresária Irene Ferreira de Oliveira, proprietária de uma empresa de\nengenharia encarregada de obras de saneamento no estado.  \n\nNo pleito ao governo matogrossense em 1994, teve o seu nome referendado\npelos partidos que compunham a coligação União por Mato Grosso, em\nfunção das denúncias do chamado “caso Irene” que inviabilizaram a\ncandidatura de Louremberg Nunes Rocha, o mais comprometido no episódio.\nTodavia, a campanha eleitoral de Osvaldo Sobrinho esbarrou em dois\nobstáculos principais: a rejeição por parte dos próprios companheiros de\npartido e a relutância dos irmãos Campos – o senador Júlio e o\ngovernador Jaime – em entrar na campanha. Foi derrotado ainda no\nprimeiro turno por Dante de Oliveira, do Partido Democrático Trabalhista\n(PDT).\n\nNa convenção nacional do PTB, em março de 1996, criticou o alinhamento\nautomático do partido ao governo de Fernando Henrique Cardoso e defendeu\na independência da agremiação, em decorrência da ameaça feita pelo\ngoverno federal aos deputados que votaram contra a reforma da\nPrevidência.\n\nEm outubro de 1998, disputou novamente uma vaga para a Câmara dos\nDeputados na legenda do PTB, tendo obtido a primeira suplência. Com a\nlicença do titular Wellington Fagundes, em fevereiro de 1999, para\nassumir a Secretaria Extraordinária de Desenvolvimento Estratégico,\nOsvaldo Sobrinho assumiu sua vaga. Permaneceu na Câmara durante 17\nmeses, em rodízios até o fim dessa legislatura, em janeiro de 2003.\n\nNo pleito de outubro de 2006, sempre na legenda do PTB, concorreu como\nsegundo suplente de Jaime Campos em sua candidatura ao Senado Federal\npor Mato Grosso. Campos foi eleito, iniciando o mando em fevereiro de\n2007.\n\nSem mandato parlamentar desde 2003, Sobrinho tornou-se, em 2007,\nassessor especial do Departamento Nacional de Infraestrutura Terrestre\n(DNIT), em Brasília. Principal líder petebista mato-grossense, em 2008\nonde permaneceu até aceitar participar do governo tucano em Cuiabá, em\n2008.\n\nChegou a negar, nesse mesmo ano, o convite feito por seu primo – o\nprefeito cuiabano em exercício, Wilson dos Santos, do Partido da Social\nDemocracia Brasileira (PSDB) – para que assumisse a secretaria de\nAdministração da capital pelo receio de trazer desgastes à gestão\ntucana: primeiramente, por temer exposição na mídia já que acumula\nprivilégios oriundos de várias aposentadorias polêmicas a que faz jus;\ne, segunda razão, pelo risco de vir a ser barrado por causa da lei\nanti-nepotismo embora, na verdade, a lei vede nepotismo no caso de\nfilho, pai, esposa e cunhado de gestor em posto que não seja do primeiro\nescalão. Contudo, acabou aceitando o cargo na administração municipal da\ncapital, no qual permaneceu até ser convocado pelo Senado, em função da\nsegunda-suplência conquistada nas eleições de outubro de 2006.\n\nEm maio de 2009, durante encontro regional do PTB de Mato Grosso\nrealizado em Tangará da Serra (MT) – contando com as presenças dos\npresidentes dos diretórios estadual e nacional da legenda,\nrespectivamente o vice-prefeito de Cuiabá em exercício Chico Galindo e o\nex-deputado federal cassado Roberto Jefferson – o nome de Osvaldo\nSobrinho (em exercício, na ocasião, como secretário municipal de governo\nda capital) já havia sido referendado como o candidato ao Senado a ser\nindicado pelo partido nas eleições de 2010.\n\nEm setembro de 2009, Osvaldo Sobrinho assumiu uma cadeira no Senado por\nquatro meses porque o primeiro-suplente, Luiz Antônio Pagot – seu\ndiretor-geral no DNIT, para não abrir mão do cargo – acabou desistindo\nde ser empossado no lugar de Jaime Campos, do Partido Democrata (DEM),\nque, por sua vez, entrara de licença por motivos particulares, para\ntratamento de saúde, por um período estatutário de 130 dias.\n\nCacique político do PTB conhecido como “o rei das aposentadorias” devido\nao acúmulo de benefícios a que tem direito – por três vezes foi deputado\nestadual e, em duas legislaturas descontínuas, deputado federal (a\nprimeira como constituinte, em 1987-1988), também ex-vice-governador e\nex-governador interino bem como, por diversas vezes, ex-secretário\nestadual e municipal de governo, além de senador –, Osvaldo Sobrinho\nganha pensão do Instituto de Previdência dos Congressistas (IPC) extinto\nem 1988, pós-Constituição, e também recebe aposentadoria do extinto\nFundo de Assistência Parlamentar (FAP) da Assembléia Legislativa de Mato\nGrosso bem como mais dois vencimentos mensais na condição de\nex-governador e de professor inativo.\n\nPequeno agricultor e professor primário antes de entrar para a vida\npública, Sobrinho chegou a advogar profissionalmente e se tornou\nagropecuarista, também militando no sindicalismo patronal rural ao\ndirigir o Sindicato Rural de Acorizal (MT), município onde se localiza\numa de suas fazendas. Além de bacharelado em economia, também se graduou\nem direito e lecionou direito constitucional, construindo um império de\ncomunicação em Mato Grosso como dono de uma das principais redes de\nemissoras de rádio do estado.\n\nCasou-se com Dilza Ribeiro Roberto, com quem teve quatro filhos.\n\n             \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); COELHO, J. &\nOLIVEIRA, A. *Nova*; *Diário de Cuiabá*; TRIB. SUP. ELEIT. *Relação*\n(1998); *RDNews*, 29/12/08; *Extra MT* (Internet), 18/5/09; *MidiaNews*,\n29/8/09; *Diário de Cuiabá*, 30/08/09; *A Tribuna MT*, 1/9/2009;\n*Agência Senado*, 9/9/09; *Página Única*, 10/9/09.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); COELHO, J. &\nOLIVEIRA, A. *Nova*; *Diário de Cuiabá*; TRIB. SUP. ELEIT. *Relação*\n(1998); *RDNews*, 29/12/08; *Extra MT* (Internet), 18/5/09; *MidiaNews*,\n29/8/09; *Diário de Cuiabá*, 30/08/09; *A Tribuna MT*, 1/9/2009;\n*Agência Senado*, 9/9/09; *Página Única*, 10/9/09.\n\n \n","dic":"DHBB"}
