{"title":"OURO PRETO, Luís Vicente Belford","cargoss":["Diretor do Departamento Administrativo do Serviço Público"],"cargos_esp":[0],"datas_ini":[1965],"datas_fim":[1967],"estados":[0],"autor":[0],"content":"**OURO PRETO, Luís Vicente Belford**\n\n\\*dir. DASP 1965-1967.\n\n \n\n*Luís Vicente Belfort de Ouro Preto* nasceu em Petrópolis (RJ) no dia 28\nde dezembro de 1910, filho de Vicente de Toledo de Ouro Preto e de\nElvira Belfort de Ouro Preto. Seu avô paterno, Afonso Celso de Assis\nFigueiredo, o visconde de Ouro Preto, foi deputado, senador, conselheiro\nde Estado e ministro da Marinha e da Fazenda, tendo presidido o último\ngabinete ministerial do Império. Estudou no Colégio São Vicente de Paula\ne no Instituto Lafayette, em Petrópolis, bacharelando-se pela Faculdade\nde Direito de Niterói, em 1937.\n\nIniciou suas atividades profissionais em 1936, como auxiliar\nextranumerário do Serviço de Indústria Pastoril do Ministério da\nAgricultura. Aprovado em concurso para técnico de administração do\nDepartamento Administrativo do Serviço Público (DASP) em fevereiro de\n1942, em setembro de 1944 assumiu a direção da Divisão de Orientação e\nFiscalização daquele órgão. Em agosto do ano seguinte, passou a ocupar o\ncargo de diretor de Pessoal do Ministério da Fazenda. Indicado para a\nDelegacia do Tesouro Brasileiro em Nova Iorque em setembro de 1946,\npermaneceu nesse cargo durante quatro anos.\n\nDe volta ao Brasil, em junho de 1951 ficou lotado no gabinete do\ninspetor-chefe da Alfândega do Rio de Janeiro, Armindo Correia da Costa.\nEntre dezembro de 1952 e final de 1953, voltou à Delegacia do Tesouro em\nNova Iorque, ocupando, em 1954, a Diretoria de Administração do\nMinistério da Saúde, quando o titular da pasta era Miguel Couto Filho.\nSubchefe do Gabinete Civil da Presidência da República entre setembro de\n1954 e julho de 1955, neste último mês tornou-se delegado do Tesouro\nbrasileiro no Exterior, voltando a servir em Nova Iorque. Lá permaneceu\naté dezembro de 1956, quando, retornando ao Brasil, foi lotado no\ngabinete do inspetor de Alfândega do Rio de Janeiro, sendo responsável\npelos processos relativos a ações judiciais propostas contra aquela\nautoridade.\n\nEm março de 1957, tornou-se procurador da Fazenda Nacional. No exercício\ndessas funções, foi nomeado, em março de 1961, representante do\nMinistério da Fazenda no grupo de trabalho instituído pelo presidente\nJânio Quadros para estudar medidas de combate ao contrabando. Diretor\ndas Rendas Aduaneiras em junho seguinte, em agosto de 1964, durante o\ngoverno do marechal Humberto Castelo Branco (1964-1967), foi chefe de\ngabinete do Ministério da Saúde na gestão de Raimundo de Brito, tendo\nocupado o cargo de ministro interino em setembro de 1964 e em maio de\n1965.\n\nEm outubro desse ano, tornou-se diretor-geral do DASP, em substituição a\nJosé Maria de Albuquerque Arantes. Permaneceu no cargo até março de\n1967, sendo sucedido por Belmiro Siqueira. Nesse período, a partir de\nsetembro de 1966, passou a integrar o conselho de administração do Banco\nNacional de Desenvolvimento Econômico (BNDE). Presidente da Associação\ndos Servidores Civis da União em 1967, solicitou aposentadoria em\noutubro de 1969, vindo a retirar-se do serviço público como procurador\nda fazenda de primeira categoria.\n\nPassou, então, a dedicar-se ao exercício da advocacia. Em setembro de\n1973, tornou-se assessor jurídico da empresa Hidrologia S.A. Engenharia,\nIndústria e Comércio.\n\n Foi ainda diretor-geral do Departamento de Serviços Gerais da\nSuperintendência de Serviços Médicos (Suseme) do então estado da\nGuanabara. Pronunciou conferências na Escola Superior de Guerra (ESG) e\ndiversas palestras em cursos do DASP e no Ministério da Fazenda.\n\nFaleceu na cidade do Rio de Janeiro, no dia 9 de outubro de 1978.\n\nEra casado com Maria Josefa de Oliveira de Ouro Preto, com quem teve\ntrês filhos. Seu primo Carlos Celso de Ouro Preto, diplomata, foi\nembaixador do Brasil no Chile de 1946 a 1950 e na França de 1950 a 1953.\n\nPublicou *Lições práticas de direito* (em colaboração com Eduardo Pinto\nPessoa Sobrinho), além de vários trabalhos avulsos em publicações\nespecializadas.\n\n \n\nFONTES: *Encic. Mirador*; *Grande Encic. Delta*; INF. Luís Alberto\nOliveira de Ouro Preto; *Súmulas*; VÍTOR, M. *Cinco*; *Who’s who*.\n\n \n","ref":"FONTES: *Encic. Mirador*; *Grande Encic. Delta*; INF. Luís Alberto\nOliveira de Ouro Preto; *Súmulas*; VÍTOR, M. *Cinco*; *Who’s who*.\n\n \n","dic":"DHBB"}
