{"title":"ATAÍDE, Múcio","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1963,1983],"datas_fim":[1963,1987],"estados":["MG","RO"],"autor":[0],"content":"**ATAÍDE, Múcio**\n\n\\*dep. fed. MG 1963; dep. fed. RO 1983-1987.\n\n \n\n*Múcio Ataíde* nasceu em Montes Claros (MG) no dia 25 de agosto de 1936,\nfilho de Hermes Fróis e de Maria Augusta Ataíde Fróis.\n\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nda Universidade de Minas Gerais. No pleito de outubro de 1962,\ncandidatou-se a uma vaga na Câmara dos Deputados, na legenda da\ncoligação do Partido Trabalhista Brasileiro (PTB), do Partido Social\nProgressista (PSP) e do Partido Libertador (PL), conseguindo apenas uma\nsuplência. Exerceu o mandato de deputado federal de 3 de abril a 18 de\njunho de 1963.\n\nApós a vitória do movimento político-militar de 31 de março de 1964,\nteve o mandato cassado e os direitos políticos suspensos por dez anos,\ncom base no Ato Institucional n.º 1 (9/4/1964), em 14 de abril de 1964.\nCom a extinção do bipartidarismo em 29 de novembro de 1979, filiou-se ao\nPartido do Movimento Democrático Brasileiro (PMDB).\n\nTransferindo-se para Rondônia, em 1980 adquiriu do comerciante e\nex-deputado federal por Rondônia (legislatura 1967-1971) Emanuel Pontes\nPinto, a empresa gráfica O Guaporé, responsável pela edição do jornal do\nmesmo nome, dando em pagamento um apartamento na Barra da Tijuca, no Rio\nde Janeiro, cuja situação foi constatada posteriormente como irregular.\nPor este motivo, o antigo dono conseguiu readquirir a empresa através de\num pedido de reintegração de posse na Justiça, além de ter movido um\nprocesso de indenização por perdas e danos contra Ataíde.\n\nNo ano seguinte, realizou conferências em Genebra e na cidade do\nVaticano, para tratar de problemas relativos ao câncer no Brasil e no\nmundo. Em 1981, fundou o Instituto Múcio Ataíde de Combate ao Câncer no\nBrasil, para trabalhar junto com as organizações de combate à doença nas\náreas de educação pública e profissional. No ano seguinte, participou do\n13º Congresso Internacional do Câncer, em Seattle (EUA).\n\nEm novembro de 1982, elegeu-se à Câmara dos Deputados por Rondônia, na\nlegenda do PMDB. Assumindo o mandato em fevereiro do ano seguinte,\nparticipou dos trabalhos legislativos como membro titular da Comissão de\nFinanças e suplente da Comissão de Economia, Indústria e Comércio.\n\nEm 25 de abril de 1984, votou a favor da emenda Dante de Oliveira, que\npropunha o restabelecimento das eleições diretas para presidente da\nRepública em novembro daquele ano, mas que não obteve o número de votos\nindispensáveis à sua aprovação – faltaram 22 para que o projeto pudesse\nser encaminhado à apreciação pelo Senado Federal. No Colégio Eleitoral,\nreunido em 15 de janeiro de 1985, Múcio Ataíde votou no candidato\noposicionista Tancredo Neves, eleito novo presidente da República pela\nAliança Democrática, uma união do Partido do Movimento Democrático\nBrasileiro (PMDB) com a dissidência do PDS abrigada na Frente Liberal.\nContudo, Tancredo Neves, por motivos de saúde, não chegou a ser\nempossado na presidência, vindo a falecer em 21 de abril de 1985. Seu\nsubstituto no cargo foi o vice José Sarney, que já vinha exercendo\ninterinamente o mandato desde 15 de março deste ano.\n\nEm maio de 1985, Múcio Ataíde respondeu a inquérito da Polícia Federal\nsob a acusação de falsificação de quitações do Instituto de\nAdministração Financeira da Previdência e Assistência Social (Iapas)\npara a empresa de sua propriedade, Desenvolvimento Engenharia Ltda.,\nenvolvida também na venda de imóveis que não teriam sido construídos na\nBarra da Tijuca, no Rio de Janeiro.\n\nAinda antes do término do seu mandato transferiu seu título eleitoral\npara Brasília, no intuito de candidatar-se ao governo do Distrito\nFederal. Em 1986, suas atividades nas associações de moradores em\nBrasília foram investigadas pelo governo federal por suspeita de\nenvolvimento em manobras ilícitas relacionadas com o Programa de\nDistribuição de Leite.\n\nNeste mesmo ano tentou candidatar-se ao Senado pelo Distrito Federal.\nEntretanto, sua candidatura foi impugnada pelo Tribunal Regional\nEleitoral (TRE), decisão depois ratificada pelo Tribunal Superior\nEleitoral (TSE), acolhendo as acusações feitas pelo Partido Socialista\nBrasileiro (PSB) e pelo Partido da Mobilização Nacional (PMN), por abuso\ndo poder econômico, em virtude da sua campanha de distribuição diária de\npão e leite para eleitores das cidades-satélites do Distrito Federal.\nFoi a primeira vez que a Justiça Eleitoral brasileira impugnou uma\ncandidatura por abuso do poder econômico.\n\nDeixou a Câmara dos Deputados, em janeiro de 1987, ao final da\nlegislatura, não tendo se candidatado à reeleição no pleito de novembro\ndo ano anterior. Dessa forma, retornou às suas atividades no ramo\nimobiliário.\n\nFoi proprietário dos jornais *Correio do Brasil*e *Povo de Brasília*,\nambos no Distrito Federal, de uma rádio em Formosa (GO) e da TV Goiás.\n\nCasou-se com Stael Maria Ataíde, com quem teve três filhos.\n\n* *\n\nMarcelo Costa\n=============\n\n* *\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1983-1987); *Folha\nde São Paulo*(9/1 e 30/5/86); *Globo* (26/4/84, 16/1/85, 26/9/86);\n*Jornal do Brasil* (6/4, 5, 11, 25 e 26/9/86, 31/1/87, 27/4/88,\n28/1/97).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1983-1987); *Folha\nde São Paulo*(9/1 e 30/5/86); *Globo* (26/4/84, 16/1/85, 26/9/86);\n*Jornal do Brasil* (6/4, 5, 11, 25 e 26/9/86, 31/1/87, 27/4/88,\n28/1/97).\n","dic":"DHBB"}
