{"title":"PACHECO, Álvaro            ","cargoss":["Constituinte","Senador"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1989],"estados":[0,"PI"],"autor":[0],"content":"**PACHECO, Álvaro            **\n\n\\* const. 1987-1988; sen. PI 1987-1989.\n\n \n\n*Álvaro dos Santos Pacheco* nasceu em Jaícos (PI) no dia 26 de novembro\nde 1933, filho de Benedito Pacheco e de Ana Santos Pacheco.\n\nTransferindo-se para o Rio de Janeiro, então Distrito Federal, ingressou\nno serviço público em 1951. Lotado no Ministério da Educação e Saúde,\npassou a trabalhar no Instituto de Neurologia  da Universidade do\nBrasil, com o professor Deolindo Couto. Posteriormente, tornou-se editor\ndo *Anuário de Arquitetura*, publicação da Faculdade Nacional de\nArquitetura, que divulgou os primeiros trabalhos do arquiteto e\nurbanista Lúcio Costa sobre o planejamento de Brasília. Mais tarde,\nrequisitado por Artur César Ferreira Reis, então diretor do Departamento\nNacional de Indústria e Comércio (DNIC) do Ministério da Indústria e\nComércio, integrou a Comissão Brasileira de Turismo, que deu origem à\nEmpresa Brasileira de Turismo (Embratur).\n\nFormado pelo Centro de Preparação de Oficiais da Reserva (CPOR), esteve\nno serviço ativo do Exército de 1954 até 1956, tendo servido na Escola\nde Intendência do Exército e no Batalhão de Engenharia, na Vila Militar,\nno Rio de Janeiro, e depois foi para o Espírito Santo, onde serviu no\n32^o^ Batalhão de Caçadores, em Vitória. Nesse último ano começou a\ntrabalhar no jornalismo, passando, por um breve período, pela revista\n*Manchete,*do grupo Bloch, e pelo *O Jornal*,**dos**Diários Associados.\nAinda em 1956, transferiu-se para o *Jornal do Brasil,*onde passou a\nintegrar a equipe comandada por Odilo Costa Filho, que comandou a\nreformulação desse diário. Dentre as várias funções que ocupou no jornal\ncarioca, foi também crítico de cinema. Em 1958 bacharelou-se em direito\npela atual Universidade Federal do Rio de Janeiro (UFRJ). Em seguida,\ntornou-se chefe do grupo que coordenou e promoveu a conclusão e o\nlançamento do pavilhão internacional do Campo de São Cristóvão, local\nonde se realizou a primeira exposição internacional do Rio de Janeiro\nnaquele ano.\n\nEm 1962 deixou o *Jornal do Brasil*para fundar a Editora Artenova Ltda.,\ndedicada, inicialmente, somente a publicações de revistas\nespecializadas, como *Arquitetura*, *Revista Brasileira de Energia\nElétrica*,*Economia e Desenvolvimento*, *Medicina*e*ADVendas*, entre\noutras. No ano seguinte, juntamente com Odilo Costa Filho, Cícero\nSandroni e Pedro Penner da Cunha, fundou a Edigraf, Editora e Gráfica\nLtda., com um pequeno parque gráfico na praça da Cruz Vermelha, no Rio.\nComo essa editora encerrou suas atividades em 1969, Álvaro Pacheco\nconcentrou seus esforços na Editora Artenova, transformando-a em editora\nde livros e revistas e montando em Benfica um dos mais modernos parques\ngráficos do Rio de Janeiro, tornando-se pioneiro na introdução no Brasil\nda mais avançada tecnologia da indústria gráfica moderna, inclusive\ncomposição eletrônica e avançados métodos de impressão. A partir de\nentão, recomeçou no Brasil, após mais de 30 anos, a publicação de *A\ncomédia humana,*de Balzac, bem como começou a publicar obras de autores\nestrangeiros até então desconhecidos pelos leitores brasileiros, como\nKurt Vonnegut Jr., Malcolm Lowry, Mary MacCarthy, entre s outros, e\ntambém de autores nacionais como Rubem Fonseca, Clarice Lispector, João\nUbaldo Ribeiro, na época inteiramente desconhecido, Carlos Castelo\nBranco, Odilo Costa Filho, , Paulo Rónai e Alfonsus de Guimarães Filho.\n\nEm 1975 fundou no Rio a Artenova Filmes e em Roma a Ariel\nCinematográfica, empresas dedicadas, respectivamente, à produção de\nfilmes brasileiros e à distribuição de filmes estrangeiros. Com a\nprimeira, produziu os filmes *O caso Cláudia,* um dos maiores sucessos\ndo cinema brasileiro, e *Terror e êxtase*; com a segunda, acelerou o\nprocesso de abertura na censura e distribuição de filmes, com o\nlançamento de *O império dos sentidos*e *O dia seguinte.*\n\nFiliando-se ao Partido da Frente Liberal (PFL), no pleito de novembro de\n1986 concorreu a uma cadeira de senador constituinte pelo seu estado\nnatal nessa legenda, conseguindo ficar como suplente. Com a nomeação do\nsenador Hugo Napoleão para o Ministério da Educação em 30 de outubro de\n1987, Álvaro Pacheco assumiu sua vaga no Senado no dia 3 de novembro\nseguinte. Diante disso, não participou dos trabalhos das comissões e\nsubcomissões da Assembléia Nacional Constituinte (ANC), mas somente das\ndiscussões e votações em plenário. Votou a favor da proteção ao emprego\ncontra a demissão sem justa causa, da pluralidade sindical, do\npresidencialismo e do mandato de cinco anos para o então presidente José\nSarney (1985-1990). Votou contra a soberania popular, o voto aos 16\nanos, a nacionalização do subsolo, a estatização do sistema financeiro,\no limite de 12% ao ano para os juros reais e a proibição do comércio de\nsangue. Ligou-se ao Centrão, grupo de parlamentares conservadores que\natuou na Constituinte, mostrou-se contrário a medidas que\npossibilitassem a implantação da reforma agrária e também considerava\ndesnecessária a participação popular no processo legislativo.\n\nEm janeiro de 1988 candidatou-se à cadeira nº 4 da Academia Brasileira\nde Letras (ABL), que ficara vaga com a morte do escritor gaúcho Clodomir\nViana Moog, concorrendo com o historiador Hélio Silva e o jornalista\nGerardo de Melo Mourão. O senador, apesar do apoio do presidente José\nSarney, titular da cadeira nº 36 na Academia e de quem era editor, não\nconseguiu a votação que o tornaria imortal, já que obteve apenas 19\nvotos, quando o quorum era de 20. Dessa forma, mesmo tendo sido o mais\nvotado, não conseguiu se eleger.\n\nCom a promulgação da****nova Constituição em 5 de outubro desse ano,\nÁlvaro Pacheco passou a exercer somente o seu mandato\nordinário.**** Permaneceu no Senado até 16 de janeiro de 1989, quando\nHugo Napoleão reassumiu sua cadeira na Câmara Alta. A partir de então,\ntornou-se assessor especial do presidente José Sarney. Ainda em 1989\nvoltou a concorrer a uma cadeira na ABL, mas foi derrotado, desta feita\npelo professor Cândido Mendes de Almeida. Em 1997 disputou novamente uma\ncadeira na ABL, porém, mais uma vez, foi derrotado, nesta oportunidade\npor João Ubaldo Ribeiro.\n\nFoi, ainda, membro do Conselho Nacional de Cultura e do Conselho\nNacional de Política Cultural do Ministério da Cultura, da União\nBrasileira de Escritores e da Academia Piauiense de Letras.\n\nCasou-se com Maria Emília Lucindo Pacheco,  com quem teve um casal de\nfilhos.\n\nPublicou *Os instantes e os gestos*(1958)*, Pasto da solidão*(1965)*,\nMargem  rio mundo*(1966)*, O sonho dos cavalos selvagens*(1967)*, A\nforça humana*(1970), * A matéria do sonho*(1971)*, Tempo\nintegral*(1973)*, O homem de pedra*(1975)*, Itinerários*(1983)*, Seleção\nde poemas*(1984),*Balada do nadador do infinito*(1984), *Geometria dos\nventos*(1992), *Triptique pour Vincent*(em português, francês e\nitaliano, 1994) e *Solstício de inverno* (1998)*.*\n\n \n\nAlan Carneiro\n=============\n\n \n\nFONTES: ASSEMB. NAC. CONST*. Repertório.*(1987-1988); COELHO, J &\nOLIVEIRA, A. *Nova*; CURRIC. BIOG.;*Folha de São Paulo*(5/11/87;\n22/7/88; 25/8/89); INF. BIOG.;*Jornal do Brasil*(17/1/89; 24/11/93);\nSENADO. *Dados biográficos*(1987-1991).\n","ref":"FONTES: ASSEMB. NAC. CONST*. Repertório.*(1987-1988); COELHO, J &\nOLIVEIRA, A. *Nova*; CURRIC. BIOG.;*Folha de São Paulo*(5/11/87;\n22/7/88; 25/8/89); INF. BIOG.;*Jornal do Brasil*(17/1/89; 24/11/93);\nSENADO. *Dados biográficos*(1987-1991).\n","dic":"DHBB"}
