{"title":"PACHECO, Orlando","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1995],"estados":[0,"SC"],"autor":[0],"content":"**P****ACHECO, Orlando**\n\n\\*const. 1987-1988; dep. fed. SC 1987-1995.\n\n* *\n\n*Orlando Camilo Pacheco* nasceu em Itajaí (SC) no dia 3 de novembro de\n1944, filho de Emília Pacheco.\n\nTécnico em telefonia e pastor protestante, formou-se pela Faculdade de\nTeologia de Lorena (SP) em 1986. Nesse mesmo ano ingressou na política\nelegendo-se, em novembro, deputado federal constituinte na legenda do\nPartido da Frente Liberal (PFL), com o apoio da Igreja Evangélica de\nDeus. Tomou posse em 1º de fevereiro de 1987, quando tiveram início os\ntrabalhos da Assembleia Nacional Constituinte. Foi vice-presidente da\nSubcomissão dos Direitos Políticos, dos Direitos Coletivos e Garantias,\nda Comissão da Soberania e dos Direitos e Garantias do Homem e da\nMulher, e suplente da Subcomissão da Família, do Menor e do Idoso da\nComissão da Família, da Educação, Cultura e Esportes. Foi também\nvice-presidente da Comissão de Seguridade Social (1987-1990).\n\nNa Constituinte, votou a favor do aviso prévio proporcional, da\nunicidade sindical, da soberania popular, do voto aos 16 anos, do\npresidencialismo, do limite de 12% ao ano para os juros reais, da\nproibição do comércio de sangue, do mandato de cinco anos para Sarney e\nda anistia aos micro e pequenos empresários. Votou contra a limitação do\ndireito de propriedade privada, a estabilidade no emprego, a remuneração\n50% superior para o trabalho extra, a jornada semanal de 40 horas, a\nnacionalização do subsolo, a limitação dos encargos da dívida externa e\na desapropriação da propriedade privada. Com a promulgação da\nConstituição em 5 de outubro de 1988, passou a participar dos trabalhos\nlegislativos ordinários da Câmara.\n\nNas eleições de outubro de 1990 disputou novo mandato na legenda do PFL,\ne obteve uma suplência. Deixou a Câmara em janeiro de 1991, ao final da\nlegislatura, mas voltou em março, para ocupar a vaga do deputado Paulo\nBauer, nomeado para a Secretaria da Educação, Cultura e Desporto do\ngoverno de Vílson Kleinübing (1991-1995). Substituiu Bauer até abril de\n1994, e de então a janeiro de 1995, exerceu o mandato na vaga aberta\npela saída de Ruberval Pilotto, nomeado secretário de Tecnologia,\nEnergia e Meio Ambiente de Santa Catarina. Na votação dos principais\nprojetos enviados pelo Executivo à apreciação da Câmara durante o\ngoverno Itamar Franco (1992-1994), foi favorável à criação do Imposto\nProvisório sobre Movimentação Financeira (IPMF) e do Fundo Social de\nEmergência (FSE) e votou contra o fim do voto obrigatório.\n\nEm outubro de 1994 candidatou-se novamente a uma cadeira na Câmara dos\nDeputados, dessa vez na legenda do Partido Social Democrático (PSD), ao\nqual se filiara naquele ano. Obteve, outra vez, uma suplência. Deixou a\nCâmara em 31 de janeiro de 1995 e passou a se dedicar às atividades\nevangélicas e de professor de teologia. Tornou-se membro do Centro\nEvangélico de Missões Internacionais e conselheiro da Escola de Educação\nTeológica das Assembléias de Deus, em Campinas (SP).\n\nCasou-se com Maurita Maria da Silva Pacheco, com quem teve três filhos.\n\nPublicou *O que acontecerá depois da morte*; *Jesus, um senhor que\ntransforma* e *O enviado por Deus*.\n\n \n\nFONTES: ARQ. CÂM. DEP.; CÂM. DEP. *Deputados brasileiros.\nRepertório*(1995-1999); COELHO, J. & OLIVEIRA, A. *Nova*.\n\n \n","ref":"FONTES: ARQ. CÂM. DEP.; CÂM. DEP. *Deputados brasileiros.\nRepertório*(1995-1999); COELHO, J. & OLIVEIRA, A. *Nova*.\n\n \n","dic":"DHBB"}
