{"title":"PACHECO, Osvaldo","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1948],"estados":[0,"SP"],"autor":[0],"content":"**PACHECO, Osvaldo**\n\n\\*const. 1946; dep. fed. SP 1946-1948.\n\n \n\n*Osvaldo Pacheco da Silva* nasceu em Malhada dos Bois (SE) no dia 4 de\nagosto de 1918, filho de Eudóxia da Silva.\n\nComo estivador do Porto de Santos (SP), iniciou sua vida política em\n1935, tomando parte nas campanhas contra o fascismo, que expandia então\nsua influência. Após a vitória do franquismo na Guerra Civil Espanhola\n(1936-1939), integrou o movimento deflagrado pelos estivadores de\nSantos, que se recusaram a fazer descarga de navios espanhóis.\nTornando-se líder de seus companheiros de profissão, em 1945 tornou-se\npresidente do sindicato de sua categoria, cargo que exerceria até 1947.\n\nEm 1945, levado por Antônio Bernardino dos Santos, conhecido como Salim,\nfiliou-se ao Partido Comunista Brasileiro, então Partido Comunista do\nBrasil (PCB), e elegeu-se, em dezembro do mesmo ano, deputado à\nAssembléia Nacional Constituinte na legenda desse partido. Assumindo seu\nmandato em fevereiro de 1946, durante os trabalhos constituintes,\ndefendeu 14 dos 15 pontos do Programa Mínimo de União Nacional do PCB,\nentre os quais se destacavam a proteção aos pequenos fazendeiros e\nindustriais, a existência de uma comissão permanente do Congresso, a que\no Executivo ficaria subordinado durante o recesso parlamentar, a\nunificação da Justiça, a concessão do direito de voto aos analfabetos,\nsoldados e marinheiros, o estabelecimento de exceções à proibição do\ntrabalho dos menores, o “estado de sítio preventivo”, admitido apenas em\ncasos de agressão estrangeira, e a autonomia do Distrito Federal.\nDurante sua atividade de constituinte dedicou-se também à análise dos\nproblemas de assistência social e de moradia popular.\n\nCom a promulgação da nova Constituição em 18 de setembro de 1946, passou\na exercer mandato ordinário. Após a suspensão em início de 1947 do\nregistro do PCB pelo Tribunal Superior Eleitoral (TSE), transferiu-se\npara a cidade de São Paulo, passando a atuar na comissão do partido\nnaquele estado. Em janeiro do ano seguinte, juntamente com os demais\nparlamentares comunistas, teve seu mandato cassado pela mesa da Câmara.\nEm março de 1948, com outros ex-deputados comunistas, assinou um\nmanifesto contra as ameaças de intervenção federal em São Paulo, então\ngovernado por Ademar de Barros. Essa atitude lhe valeu um processo no\nqual foi enquadrado como subversivo. Em 1949 passou a atuar na cidade de\nCampos (RJ).\n\nTransferindo-se para o Nordeste em 1953, organizou em Pernambuco o\ncomitê estadual do PCB, passando a militar, no ano seguinte, na Bahia,\nde onde voltou em 1957 para Santos, retomando seu trabalho na estiva. Em\nagosto de 1958 representou os ferroviários, os marítimos e os portuários\nno III Congresso Sindical Nacional dos Trabalhadores, onde defendeu, ao\nlado de outros líderes comunistas, a formação de uma central sindical\nnacional.\n\nEleito em 1960 presidente da Federação Nacional dos Estivadores,\nmudou-se para o Rio de Janeiro, então Distrito Federal, sede da\nentidade. Em maio de 1961, durante uma reunião de representantes de 45\nsindicatos filiados à Federação Nacional dos Portuários, à Federação\nNacional dos Marítimos e à União dos Portuários do Brasil, os\nferroviários, marítimos e portuários criaram o Pacto de Unidade e Ação\n(PUA). Ao lado de Rafael Martinelli, tornou-se um dos principais\ndirigentes da organização.\n\nO PUA, que não foi reconhecido pelo Ministério do Trabalho, engajou-se\ndepois na luta pela concretização do programa de reformas de base\nproposto pelo presidente João Goulart (1961-1964), empossado na chefia\ndo governo no dia 7 de setembro de 1961, após a renúncia de Jânio\nQuadros em agosto desse ano e a instauração do regime parlamentarista\npela Emenda Constitucional nº 4, de 2 de setembro.\n\nCom a renúncia do primeiro-ministro Tancredo Neves em junho de 1962 e a\naprovação do nome do senador Auro de Moura Andrade para substituí-lo, as\nlideranças do PUA, juntamente com as direções de várias entidades\nsindicais que apoiavam o nome de Francisco de San Tiago Dantas,\nameaçaram deflagrar uma greve geral e formaram o Comando Geral de Greve\n(CGG). No dia 5 de julho seguinte, a despeito da renúncia de Moura\nAndrade, o CGG decretou uma greve geral de 24 horas. Finalmente o\nCongresso aceitou a indicação do político gaúcho Francisco Brochado da\nRocha.\n\nEm agosto desse mesmo ano, o IV Congresso Sindical Nacional dos\nTrabalhadores, realizado em São Paulo, decidiu transformar o CGG em\nComando Geral dos Trabalhadores (CGT). Organizado com o objetivo de\ndirigir as ações políticas e sindicais dos trabalhadores do país, o CGT\ntambém não foi reconhecido pelo Ministério do Trabalho. Eleito\nsecretário-geral dessa organização, que tinha como presidente Dante\nPellacani e vice-presidente Clodesmidt Riani, Osvaldo Pacheco\nparticipou, ainda em agosto de 1962, da campanha em favor da antecipação\ndo plebiscito que decidiria sobre a manutenção do sistema\nparlamentarista de governo implantado em setembro de 1961 ou o retorno\nao sistema presidencialista. Diante da recusa do Congresso em aprovar a\nantecipação, o CGT deflagrou uma greve geral, recebendo, nessa\noportunidade, apoio de alguns setores militares. Diante da pressão\ntrabalhista e militar, o Congresso cedeu e convocou o plebiscito para o\ndia 6 de janeiro de 1963. Realizada a consulta, o povo preferiu o\nretorno do país ao presidencialismo.\n\nEm maio de 1963, quando o CGT elegeu seus novos dirigentes, Osvaldo\nPacheco tornou-se primeiro-secretário, passando Clodesmidt Riani à\npresidência e Pellacani à vice-presidência.\n\nO apoio do CGT ao governo Goulart, ainda que associado a pressões no\nsentido da aceleração do ritmo de implantação das reformas de base,\ndespertou o temor dos setores empresariais e militares conservadores em\nrelação ao crescimento da influência trabalhista sobre o governo. Em\nfevereiro de 1964, Osvaldo Pacheco foi um dos signatários do Manifesto\ndos trabalhadores, convocando o povo em geral para um comício a ser\nrealizado no dia 13 do mês seguinte, no Rio de Janeiro, em favor da\nimplantação das reformas de base, das liberdades democráticas e\nsindicais e da extensão do direito de voto aos analfabetos e soldados.\nEsse ato, de cuja organização Osvaldo Pacheco participou, foi realizado\nno dia marcado na praça Cristiano Otoni, em frente à estação da Estrada\nde Ferro Central do Brasil. Conhecido como o Comício das Reformas,\nreuniu grande público e contou, entre os oradores, com líderes\npolíticos, sindicais e estudantis.\n\nPresidido pelo próprio presidente João Goulart, esse encontro provocou\numa crise que culminou com o movimento político-militar de 31 de março\nde 1964, que depôs o chefe do governo. Em conseqüência, Osvaldo Pacheco\nfoi preso e teve os seus direitos políticos suspensos pelo Ato\nInstitucional nº 1, editado em 9 de abril seguinte pela junta militar\nque assumiu o poder. Posto em liberdade, exilou-se na embaixada do\nMéxico, país para onde viajou em seguida. Ainda em 1964 visitou a União\nSoviética, a Tchecoslováquia, a Iugoslávia, a Bulgária, o Chile e o\nUruguai.\n\nRegressou clandestinamente ao Brasil em 1967, entrando no país através\ndas fronteiras do Sul. Usando o nome de Ernesto Pereira Morais, esteve\nem Porto Alegre, de onde foi para São Paulo em 1971, tornando-se, de\n1973 a 1974, responsável pelo trabalho do PCB junto aos sindicatos\npaulistas. Julgado em 1972 à revelia pela 1ª Auditoria de Guerra em São\nPaulo, foi condenado a quatro anos de prisão. Preso na capital paulista\nem abril de 1975, foi indiciado pela Justiça no Inquérito\nPolicial-Militar (IPM) que apurava as atividades do PCB e a existência\nde gráficas clandestinas. Na ocasião foi classificado como profissional\ndo partido. Em novembro desse mesmo ano, foi condenado pela 2ª Auditoria\nde Guerra em São Paulo a três anos e meio de reclusão, acusado de, na\ncondição de membro do comitê central do partido, usar falsa identidade e\ndesenvolver atividades contrárias à Lei de Segurança Nacional. Em\ndezembro de 1978 foi posto em liberdade condicional, sendo anistiado em\nagosto de 1979 pelo governo do presidente João Batista Figueiredo.\n\nFoi ainda, durante a sua militância sindical, fundador da União dos\nSindicatos de Santos e membro do conselho administrativo da Cooperativa\ndos Trabalhadores Sindicalizados da mesma cidade.\n\nFaleceu em setembro de 1993.\n\nEra casado com Nadir Almeida de Morais, com quem teve um filho.\n\nMarcelo Costa\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; *Bancada*; BRAGA, S. *Quem foi\nquem*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos deputados*; *Dia*\n(19/6/75); *Estado de S. Paulo* (20/11/75); *Jornal do Brasil* (7/4/74 e\n8/12/78); LEITE, A. *História*; LEITE, A. *Páginas*; SILVA, G.\n*Constituinte*; SILVA, H. *1964*; TRIB. SUP. ELEIT. *Dados* (1).\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; *Bancada*; BRAGA, S. *Quem foi\nquem*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos deputados*; *Dia*\n(19/6/75); *Estado de S. Paulo* (20/11/75); *Jornal do Brasil* (7/4/74 e\n8/12/78); LEITE, A. *História*; LEITE, A. *Páginas*; SILVA, G.\n*Constituinte*; SILVA, H. *1964*; TRIB. SUP. ELEIT. *Dados* (1).\n\n \n","dic":"DHBB"}
