{"title":"PACHECO, Rondon ===============","cargoss":["Deputado federal","Deputado federal","Chefe do Gabinete Civil da Presidência da República","Deputado federal","Governador de estado ou do Distrito Federal","Deputado federal"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1962,1951,1967,1969,1971,1983],"datas_fim":[1967,1961,1969,1971,1975,1987],"estados":["MG","MG",0,"MG","MG","MG"],"autor":[0],"content":"PACHECO, Rondon\n===============\n\n\\*  dep. fed. MG 1951-1961 e 1962-1967; ch. Gab. Civ. Pres. Rep.\n1967-1969; dep. fed. MG 1969-1971; gov. MG 1971-1975; dep. fed. MG\n1983-1987.\n\n \n\n*Rondon Pacheco*nasceu em Uberlândia (MG) no dia 31 de julho de 1919,\nfilho de Raulino Cota Pacheco e de Nicolina dos Santos Pacheco.\n\nFez o curso primário nos grupos escolares Bueno Brandão e Artur\nBernardes, e o ginasial no Liceu de Uberlândia, concluindo seus estudos\nsecundários no Ginásio Mineiro.  Em 1937, mudou-se para Belo Horizonte,\nonde ingressou na Faculdade de Direito.  Foi presidente do Centro\nAcadêmico Afonso Pena e da Federação Universitária Mineira de Esportes,\ne participou da oposição ao Estado Novo. Bacharelou-se em 1943 e passou\na exercer a advocacia na capital mineira.\n\nInfluenciado por Pedro Aleixo, ingressou na política partidária\nfiliando-se à União Democrática Nacional (UDN), partido de âmbito\nnacional criado em 1945.  Nessa legenda candidatou-se à Assembléia\nConstituinte mineira nas eleições de janeiro de 1947, obtendo uma\nsuplência com 3.394 votos.  Com a saída de Miguel Batista Vieira,\nassumiu o mandato e participou da elaboração da nova Constituição do\nestado, passando depois a exercer o mandato legislativo ordinário.  Foi\nprimeiro-secretário da Assembléia em 1948 e 1949 e, no pleito de outubro\nde 1950, elegeu-se deputado federal por Minas Gerais, com 17.524 votos,\nsempre na legenda da UDN.  Concluindo o mandato em janeiro de 1951, em\nfevereiro assumiu uma cadeira na Câmara, na qual, a partir de 1952,\nintegrou a Comissão de Justiça.  Consolidou também suas bases eleitorais\nno Triângulo Mineiro, por defender os interesses dos criadores de gado e\ndenunciar os prejuízos causados por secas e enchentes.\n\nReeleito com 21.600 votos em outubro de 1954, ainda na legenda da UDN,\nem 1958 tornou-se vice-líder de seu partido, tendo funcionado como líder\nem exercício em substituição ao deputado João Agripino, licenciado por\nmotivo de saúde.  Em outubro de 1958, foi mais uma vez reeleito na\nlegenda da UDN com 20.115 votos, num pleito em que seu partido teve um\ndesempenho fraco em Minas Gerais, elegendo apenas oito deputados numa\nbancada de 39.  Exerceu nessa legislatura a vice-liderança de seu\npartido na Câmara em 1959 e a liderança em 1960 e 1961.  Ainda durante o\ngoverno do presidente Juscelino Kubitschek (1956-1961), liderou no\nParlamento a obstrução à Emenda dos Conselheiros, que visava tornar\ntodos os ex-presidentes senadores vitalícios.\n\nEm maio de 1961, foi nomeado pelo governador mineiro, José de Magalhães\nPinto, secretário do Interior do estado, em substituição a Osvaldo\nPierucetti, licenciando-se da Câmara Federal.  Permaneceu no cargo até\nmaio do ano seguinte, quando foi substituído por João Franzem de Lima, e\nretornou às atividades parlamentares, assumindo a vice-liderança da\nbancada udenista na Câmara.  Em outubro de 1962 reelegeu-se com 37.834\nvotos, sendo o segundo deputado udenista mais votado em Minas Gerais. \nSeu bom desempenho eleitoral deveu-se, em grande parte, ao trabalho que\ndesenvolvera junto às bases eleitorais do Triângulo Mineiro,\ncontrastando com as grandes estrelas nacionais do partido oriundas de\nMinas Gerais.\n\nAdepto do movimento político-militar que provocou a deposição do\npresidente João Goulart em março de 1964, ainda nesse ano fez parte do\nbloco parlamentar, formado por iniciativa dos deputados udenistas Pedro\nAleixo e Olavo Bilac Pinto, de sustentação à política do novo governo,\nchefiado pelo marechal Humberto Castelo Branco.  Na eleição para a\npresidência da Câmara Federal, em fevereiro de 1965, o bloco governista\ntinha 184 deputados, liderados por Pedro Aleixo e tendo Rondon Pacheco\ncomo vice-líder.  O candidato desse bloco, Bilac Pinto, venceu a\neleição, derrotando Pascoal Ranieri Mazzilli, do Partido Social\nDemocrático (PSD), que vinha se reelegendo desde 1958.\n\nAo lado de Magalhães Pinto e de outros políticos situacionistas,\ncolocou-se contra a realização de eleições para a prefeitura de São\nPaulo, em março de 1965, temendo a vitória de Auro de Moura Andrade, que\nse opunha à política do presidente Castelo Branco.  Entretanto, o\ncandidato vitorioso foi o brigadeiro José Vicente de Faria Lima, apoiado\npor Jânio Quadros.\n\n \n\nAtuação na Arena\n----------------\n\n \n\nCom a extinção dos partidos políticos por força do Ato Institucional nº.\n2 (AI-2), editado em 27 de outubro de 1965, como decorrência imediata da\ncrise surgida com a eleição de oposicionistas para os governos de Minas\nGerais e Rio de Janeiro, o presidente Castelo Branco reuniu os políticos\nfavoráveis ao movimento de 1964 para formar um grupo que se\ntransformaria no partido governista, quando fosse instaurado o\nbipartidarismo.  Em 20 de janeiro de 1966, foi feito o pedido de\nregistro da Aliança Renovadora Nacional (Arena) ao Tribunal Superior\nEleitoral (TSE), subscrito por Daniel Krieger, como presidente, Rondon\nPacheco, como secretário, e Flávio Marcílio, como delegado.\n\nEm abril de 1966, a Arena iniciou as consultas para a sucessão\npresidencial e fixou a data de sua convenção para 26 de maio.  O general\nArtur da Costa e Silva firmou-se como candidato e, em 10 de maio, o\ngabinete executivo da Arena homologou a escolha, apresentando Pedro\nAleixo como candidato à vice-presidência.  Como secretário-geral do\npartido governista e seu vice-líder na Câmara, Rondon Pacheco elaborou o\nprograma de viagens pelos estados que tiveram início em julho como parte\nda campanha eleitoral dos candidatos arenistas.  Em outubro, o Congresso\nNacional elegeu a chapa da Arena.\n\nNas eleições de novembro de 1966, Rondon Pacheco foi reeleito na legenda\nda Arena, com 49.100 votos.  Permaneceu na Câmara apenas até 15 de março\nde 1967, quando, com a posse do novo presidente, assumiu a chefia do\nGabinete Civil da Presidência da República.  Nesse cargo iria\ndesenvolver importantes articulações políticas.\n\nPor determinação do presidente Costa e; Silva, Rondon Pacheco começou a\ntrabalhar na elaboração de um anteprojeto para instituir a sublegenda\nnas eleições municipais, medida que viria atender às reivindicações de\nsetores da Arena preocupados com a convivência de dissidências regionais\nno interior do partido.  Em março de 1968, após ouvir as sugestões do\nvice-presidente da República, Pedro Aleixo, de Daniel Krieger e de\nErnâni Sátiro, líderes do governo no Senado e na Câmara,\nrespectivamente, Pacheco concluiu o anteprojeto que permitia a divisão\ndos partidos, para efeito eleitoral, em até três alas, restaurando-se a\nunidade partidária após as eleições.\n\nEm fins de março, o general Emílio Garrastazu Médici, chefe do Serviço\nNacional de Informações (SNI), temeroso de possíveis alianças das\ndissidências arenistas com o Movimento Democrático Brasileiro (MDB) e a\nFrente Ampla, liderada por Carlos Lacerda, interferiu junto ao governo\npara que a instituição da sublegenda fosse acompanhada da vinculação de\nvotos, excluída do anteprojeto original, a fim de assegurar a hegemonia\ndo partido governista no processo político.  A divergência de opinião\nentre os órgãos de informação e os políticos mais próximos ao governo\nacentuou as dificuldades na relação entre os poderes Executivo e\nLegislativo, numa conjuntura de crise política, marcada por freqüentes e\nintensas manifestações estudantis e por sucessivas derrotas do governo\nno Parlamento.  Em abril de 1968, uma portaria do ministro da Justiça,\nLuís Antônio da Gama e Silva, proibiu as atividades da Frente Ampla. \nEntre os rumores da edição de um novo ato institucional e as pressões de\nmilitares radicais para o uso da força na resolução da crise, Rondon\nPacheco atuou em favor da adoção de medidas políticas, que conduzissem à\nrecomposição do governo com o mundo político e à resolução da crise. \nSegundo o jornalista Carlos Castelo Branco, \"para alguns círculos\nmilitares radicais, o ministro Rondon Pacheco passou a funcionar como um\nincômodo amortecedor\".  Em 22 de abril, o projeto da sublegenda foi\nenviado ao Congresso, gerando problemas internos na Arena, cujas\nlideranças não conseguiram obter o consenso de suas bancadas acerca de\nseus diversos pontos.  Em junho, o projeto foi aprovado e a lei foi\nsancionada pelo presidente Costa e Silva.\n\nAinda segundo Carlos Castelo Branco, o chefe do Gabinete Civil continuou\ntrabalhando na tentativa de modificar a concepção oficial das relações\ndo Executivo com os políticos, não encontrando, todavia, ressonância\nentre os assessores militares do governo.  Em novembro, assumiu posição\ncontrária à convocação extraordinária do Congresso para votar o pedido\nde licença do governo para processar o deputado emedebista Márcio\nMoreira Alves, que havia proferido um discurso considerado ofensivo às\nforças armadas, por achar que a medida significaria uma pressão sobre o\nLegislativo.  Costa e Silva, entretanto, convocou o Congresso\nextraordinariamente a partir de 2 de dezembro de 1968 e, no dia 13, com\na negativa dos parlamentares, inclusive de muitos governistas, em\nconceder a licença para a suspensão da imunidade parlamentar do\ndeputado, baixou o Ato Institucional nº.5 (AI-5), dando plenos poderes\nao presidente da República e colocando o Congresso em recesso por tempo\nindeterminado.\n\nNos primeiros meses de 1969, Rondon Pacheco desenvolveu gestões\npolíticas no sentido da reabertura do Congresso, atuando como\nintermediário do presidente da República com os setores parlamentares. \nEm abril, foi encarregado de coordenar um projeto de reforma\nconstitucional juntamente com o vice-presidente, Pedro Aleixo, que havia\nelaborado uma proposta nesse sentido.  Em julho, juntamente com Pedro\nAleixo, Temístocles Cavalcanti, representando o Supremo Tribunal Federal\n(STF) e ministros de Estado, participou da comissão de assessoramento ao\npresidente da República no tocante à reforma constitucional, defendendo\nna ocasião a idéia de eleições indiretas para os governos estaduais.\n\nEm setembro de 1969, Costa e Silva foi vítima de uma trombose cerebral,\ndeixando vaga a chefia do governo, que foi assumida por uma junta\nformada pelos três ministros militares, que alijou do poder o\nvice-presidente Pedro Aleixo, sucessor legal.  O processo de reforma\nconstitucional foi interrompido e, em 15 de outubro, a junta militar\neditou os atos institucionais nº. 16 e 17, determinando a reabertura do\nCongresso para o dia 22 de outubro seguinte, a vacância do poder\npresidencial e a eleição do novo presidente, pelo Congresso, para o dia\n25 do mesmo mês.  Dois dias depois, no dia 17 de outubro, uma reforma\nconstitucional foi promulgada estabelecendo eleições indiretas para os\ngovernos estaduais.\n\nNo dia 30 de outubro, quando o presidente eleito, general Emílio\nGarrastazu Médici, iniciou seu governo, Rondon Pacheco encerrou sua\ngestão na chefia do Gabinete Civil, sendo substituído por João Leitão de\nAbreu.  No dia seguinte reassumiu o mandato parlamentar, com a\nincumbência, pelo novo presidente, de coordenar a política oficial junto\nao partido governista.  Em novembro de 1969, igualmente por indicação de\nMédici, assumiu a presidência da Arena e declarou-se candidato à\npresidência da Câmara dos Deputados.  No entanto, dias depois, retirou\nsua candidatura em favor do deputado arenista mineiro Geraldo Freire,\nque foi eleito em dezembro.\n\nEm 13 de fevereiro de 1970, aproveitando o recesso parlamentar e, na\ncondição de presidente da Arena, iniciou, em Salvador, uma série de\nviagens às capitais dos estados, com a missão de colher informações\nsobre as correntes regionais de seu partido com vistas à escolha, pelo\npresidente Médici, dos candidatos arenistas às sucessões estaduais.  Em\nsua peregrinação, debateu com as lideranças locais a necessidade de\nunificação partidária em torno do presidente da República e do\ndesenvolvimento econômico do país num clima de paz social.  Os\nrelatórios que apresentou a Médici, aliados às informações colhidas pelo\nSNI, orientaram a escolha dos candidatos aos governos estaduais definida\nno primeiro semestre de 1970.\n\n \n\nNo governo de Minas Gerais\n--------------------------\n\n \n\n Em julho de 1970, Rondon Pacheco foi escolhido por Médici candidato\noficial ao governo de Minas Gerais.  Eleito em 3 de outubro, sem outro\nconcorrente, transmitiu a presidência da Arena a João Batista Ramos. \nSeu programa de governo, iniciado em 15 de março de 1971, propunha o\ndesenvolvimento regional e a moralização administrativa e, para\nexecutá-lo, nomeou um médico para a Secretaria de Saúde, um engenheiro\npara a de Viação e Obras Públicas, um economista para a da Fazenda e um\nprofessor para a de Educação.  Sete meses depois de empossado, iniciou o\nPlano Mineiro de Desenvolvimento Econômico e Social, que objetivou\nbasicamente a diversificação da estrutura produtiva do estado para\ngarantir maior estabilidade no desenvolvimento econômico.  Criou também\no Sistema Estadual de Planejamento, que tinha como órgão central o\nConselho Estadual de Desenvolvimento, além de vários outros organismos a\nele vinculados.\n\nAo longo de seu governo, transcorrido num período de acelerado\ncrescimento da economia nacional, Rondon Pacheco estimulou a implantação\nde diversos projetos industriais, muitos deles em associação com o\ngoverno central e o capital estrangeiro.  Dentre eles, ganhou destaque o\ncompromisso estabelecido em março de 1973 com a maior indústria\nautomobilística italiana, a Fiat, para a instalação de uma fábrica de\nautomóveis em Betim, com capacidade de produção anual de duzentos mil\ncarros e 155 mil motores.  Diversos outros projetos foram implementados\nou iniciados entre 1971 e 1974. como a implantação de uma indústria\nmecânica pesada em Ipatinga, a Usinas Mecânicas (Usimec), com controle\nacionário do Banco Nacional do Desenvolvimento Econômico (BNDE) e\nparticipação da Usina Siderúrgica de Minas Gerais (Usiminas), da Gute\nHofmung Huette (GHH) e da Nippon Steel.  Foi dado início também ao\nestabelecimento do complexo agropecuário Veredas Agropecuárias, às\nmargens da represa de Três Marias, promovido pela associação da\nCompanhia Auxiliar das Empresas de Mineração com a norte-americana\nNational Bulk Carriers, à construção da usina siderúrgica Samarco,\nassociação da Mineração Trindade, um grupo mineiro, com a Marcona, dos\nEstados Unidos, e da Companhia Siderúrgica Mendes Júnior, de Juiz de\nFora.\n\nO setor de energia foi beneficiado com uma política de eletrificação,\nque redundou na expansão da capacidade geradora.  Em 1971, a usina de\nJaguara entrou em operação; em setembro de 1972, foi inaugurada a\nsubestação de Taquaril, a 22 km da capital mineira; em 1973 começaram as\nobras de construção da usina de São Simão e da usina termoelétrica de\nIgarapé; em 1974, o presidente da República, Ernesto Geisel, inaugurou a\nusina de Volta Grande, na divisa entre Minas Gerais e São Paulo.  Foi\nainda promovida a eletrificação em algumas áreas pioneiras, como no vale\ndo Jequitinhonha, na área mineira da Superintendência de Desenvolvimento\ndo Nordeste (Sudene), no vale do Mucuri e na região noroeste de Minas. \nDe acordo com as prioridades de desenvolvimento nacional do setor de\ntransportes; o governo mineiro privilegiou a melhoria do sistema\nrodoviário.  Entre 1971 e 1974, foram abertos dois mil quilômetros de\nestradas de rodagem em Minas, buscando a integração interestadual e sua\narticulação com o sistema rodoviário nacional.  No setor das\ntelecomunicações, foi criada a Telecomunicações de Minas Gerais\n(Telemig) e realizada a ligação de oito cidades mineiras ao Sistema\nNacional de Discagem Direta à Distância (DDD).\n\nDurante seu governo, Rondon Pacheco foi criticado por diversos políticos\nmineiros, que o acusaram de fazer uma administração calcada numa\nperspectiva acentuadamente técnica em detrimento das relações políticas\ntradicionais no estado.  Enfraquecido politicamente ao final de seu\ngoverno, não conseguiu fazer seu sucessor, o então prefeito de Belo\nHorizonte, Osvaldo Pierucetti, pois a Arena optou pelo candidato do\npresidente Ernesto Geisel, Aureliano Chaves, para concorrer ao governo\nde Minas.  Sua gestão à frente do Executivo mineiro encerrou-se em 15 de\nmarço de 1975.\n\nA partir de abril de 1976, Rondon Pacheco assumiu a presidência da\nUsiminas.  Em 1977, apoiou a iniciativa do presidente Ernesto Geisel de\nestudar a revisão dos atos institucionais, por considerá-los\n\"transitórios por índole\".  Em declarações à imprensa, afirmou que por\nvolta de 1968, quando ocupava a chefia do Gabinete Civil da Presidência\nda República, havia elaborado uma emenda ao AI-5, estabelecendo a sua\nvigência por apenas um ano, mas sua proposição não foi aceita.  Disse\nainda que Costa e Silva teve sempre presente a natureza transitória dos\natos de exceção, o que ficou demonstrado na tentativa de outorgar uma\nemenda constitucional institucionalizando o estado de direito, que não\nfoi levada a termo em conseqüência de seu estado de saúde.\n\nEm junho de 1978, durante uma conferência na Escola Superior de Guerra\n(ESG), defendeu a necessidade do fortalecimento do Poder Executivo para\nenfrentar as grandes transformações reclamadas pela realidade política\ndaquele momento, ressaltando que o Executivo deveria ser controlado pela\nConstituição para não se tornar onipotente.  Com a extinção do\nbipartidarismo, em 29 de novembro de 1979, e a conseqüente reformulação\npartidária, filiou-se ao Partido Democrático Social (PDS) de orientação\ngovernista, sendo eleito membro de sua comissão executiva nacional.  Em\nabril de 1981, defendeu a extensão da sublegenda para a eleição do\ngovernador, por considerá-la um dispositivo somatório de forças nos\npartidos políticos.  Declarou também que iria às convenções de seu\npartido na busca de uma sublegenda para disputar uma cadeira no Senado\nFederal.  No entanto, acabou disputando uma vaga na Câmara dos\nDeputados, elegendo-se, em novembro de 1982, deputado federal, com\n65.000 votos. O candidato do PDS a senador foi o ex-vice-governador João\nMarques Vasconcelos, cujo nome se impôs ao do senador Magalhães Pinto.\n\nEmpossado em fevereiro de 1983, Rondon Pacheco esteve ausente da votação\nda Emenda Dante de Oliveira (25/4/84), que propunha o restabelecimento\ndas eleições diretas para a Presidência da República. Como a Emenda não\nobteve o número de votos indispensáveis à sua aprovação - faltaram 22\npara que o projeto pudesse ser encaminhado à apreciação pelo Senado\nFederal -, no Colégio Eleitoral, reunido em 15 de janeiro de 1985, votou\nno candidato oposicionista Tancredo Neves, eleito presidente pela\nAliança Democrática - coligação do Partido do Movimento Democrático\nBrasileiro (PMDB) com a dissidência do PDS abrigada na Frente Liberal.\nContudo, por motivo de doença, Tancredo Neves não chegou a ser empossado\nna presidência, vindo a falecer em 21 de abril de 1985. Seu substituto\nno cargo foi o vice José Sarney, que já vinha exercendo interinamente o\ncargo, desde 15 de março deste ano.\n\nEm novembro de 1986, disputou uma vaga de senador constituinte pelo PDS,\nmas não logrou êxito. Em janeiro de 1987, deixou a Câmara dos Deputados,\nao final da legislatura. Não mais disputou nenhum cargo eletivo, mas\ncontinuou filiado ao PDS e, mais tarde ingressaria nas agremiações que o\nsucederam - o Partido Progressista Reformador (PPR), criado em 1993, e o\nPartido Progressista Brasileiro (PPB), criado em 1995.\n\nProprietário de uma fazenda em Uberlândia (MG), ainda em 1987, fixou\nresidência no Rio de Janeiro. Em 1992, foi eleito membro do Conselho\nSuperior da Associação Comercial do Rio de Janeiro.\n\nCasou-se com Marinha de Freitas Pacheco, com quem teve três filhos.\n\n \n\nFONTES:  ANDRADE, F. *Relação;*BENEVIDES, M. *UDN;*CÂM. DEP.\n*Anais*(1960 e 1961); CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados\nbrasileiros;  Repertório*(5 e 6); CÂM. DEP. *Relação nominal dos\nsenhores;* CASTELO BRANCO, C*. Militares;*CISNEIROS, A.\n*Parlamentares;*CORRESP. ARQ. PÚBL. MINEIRO (12/76); COUTINHO, A.\n*Brasil;*CURRÍCULO BIOGRAFADO; Diário *da Tarde*(9/12/82);*Encic.\nMirador,*FIECHTER, G. *Regime; Globo* (26/4/84 e 16/1/85); *Grande\nencic. Delta;* INF. BIOG.; * Jornal do Brasil*(21/4/76; 28/8 e 15/12/77;\n20/6/78 e 22/4/81); KLEIN, L. *Cronologia;* MAGALHÃES, I.\n*Segundo;*MINAS GERAIS. *Minas;*NÉRI, S. *16; Perfil*(1972 e 1974);\n*Súmulas;*VIANA FILHO, L. *Governo; Who's* *who in Brazil*.\n\n \n\n \n\n \n\n \n\n \n","ref":"FONTES:  ANDRADE, F. *Relação;*BENEVIDES, M. *UDN;*CÂM. DEP.\n*Anais*(1960 e 1961); CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados\nbrasileiros;  Repertório*(5 e 6); CÂM. DEP. *Relação nominal dos\nsenhores;* CASTELO BRANCO, C*. Militares;*CISNEIROS, A.\n*Parlamentares;*CORRESP. ARQ. PÚBL. MINEIRO (12/76); COUTINHO, A.\n*Brasil;*CURRÍCULO BIOGRAFADO; Diário *da Tarde*(9/12/82);*Encic.\nMirador,*FIECHTER, G. *Regime; Globo* (26/4/84 e 16/1/85); *Grande\nencic. Delta;* INF. BIOG.; * Jornal do Brasil*(21/4/76; 28/8 e 15/12/77;\n20/6/78 e 22/4/81); KLEIN, L. *Cronologia;* MAGALHÃES, I.\n*Segundo;*MINAS GERAIS. *Minas;*NÉRI, S. *16; Perfil*(1972 e 1974);\n*Súmulas;*VIANA FILHO, L. *Governo; Who's* *who in Brazil*.\n\n \n\n \n\n \n\n \n\n \n","dic":"DHBB"}
