{"title":"PACINI, Mário","cargoss":["Ministro do Tribunal de Contas"],"cargos_esp":[0],"datas_ini":[1978],"datas_fim":[1987],"estados":[0],"autor":[0],"content":"**PACINI, Mário**\n\n\\*min. TCU 1978-1987.\n\n \n\n*Mário Pacini* nasceu em Manhuaçu (MG) no dia 22 de junho de 1917, filho\nde Leopoldo Pacini e de Maria Pacini.\n\nCursou o antigo segundo grau técnico em Administração. Bacharelou-se em\ndireito pelo Centro de Ensino Unificado de Brasília (CEUB). Iniciou sua\nvida profissional como funcionário da agência de Manhuaçu do Banco\nMineiro da Produção S.A., onde trabalhou de 1938 a 1941. Deixou o banco\nao ingressar como escriturário, por concurso público, no Banco do Brasil\n(BB), assumindo o cargo em 1941, na agência de Uruguaiana (RS).\n\nComo investigador de cadastro, foi transferido para a agência central do\nBB em São Paulo, em setembro de 1942. Em 1944, foi transferido como\ncontador para a agência do banco em Caratinga (MG). Em 1948, tornou-se\ngerente da agência de Ponta Porã (MT). Participou da instalação das\nagências nas cidades mineiras de Manhuaçu e Manhumirim, em 1952, como\ngerente. Em 1965, foi encarregado de missão especial do estado de\nAlagoas, assumindo suas funções normais na agência de Corinto (MG), no\nfim do mesmo ano.\n\nEntre os anos de 1966 e 1968, exerceu cumulativamente a gerência da\nagência central do Banco do Brasil, de chefe de gabinete da diretoria do\nbanco na capital do país e a presidência da comissão de construção dos\nedifícios do banco em Brasília e da comissão especial de venda dos\nimóveis do banco nessa mesma cidade. Em 1968, integrou missão especial\njunto às agências de Nova Iorque, Santiago do Chile, La Paz, Assunção,\nMontevidéu e Buenos Aires.\n\nEm 1969, estando o controle acionário da Companhia Aços Especiais\nItabira (Acesita) nas mãos do BB, ocupou o cargo de diretor\nadministrativo dessa companhia. Por convocação do governo brasileiro,\npassou a exercer o comando das operações da 4ª Região — Minas Gerais,\nGoiás e Distrito Federal — como diretor do banco, sendo confirmado no\ncargo pela Assembleia Geral Ordinária dos Acionistas. Em 1970, foi\nsubstituído na diretoria que ocupava no BB pelo presidente da Sociedade\nGoiana da Pecuária, Manuel dos Reis.\n\nComo delegado do banco, participou do VII Congresso de Bancos realizado\nem Brasília, em 1971.\n\nEm 1974, foi designado para suplente da presidência do BB junto ao\nConselho Nacional de Desenvolvimento da Pecuária (Condepe) e\nrepresentante da Carteira de Crédito Geral do Banco do Brasil no Grupo\nExecutivo de Racionalização da Cafeicultura (Gerca-IBC). No ano\nseguinte, foi delegado do banco no IV Encontro Nacional de Bancos\nEstaduais, em Goiânia. Como delegado do BB, participou, ainda, do ciclo\nde conferências sobre assuntos monetários, em Turim (Itália), e da\nformação e contratação de sindicato financeiro, em Londres (Inglaterra),\nem 1977.\n\nBacharelou-se em direito pela Faculdade de Direito do Distrito Federal,\nno Centro de Ensino Unificado de Brasília (CEUB). Foi nomeado ministro\ndo Tribunal de Contas da União (TCU), em 1978, na gestão do presidente\nda República general Ernesto Geisel. Em 1979, ocupava a direção da Liga\nde Defesa Nacional em Brasília, que organizou a Caravana da Integração\nNacional com o apoio da Associação Comercial do Distrito Federal. A\ncaravana levaria a Brasília um aluno de 2º grau representando cada\nmunicípio brasileiro para assistir à posse do general João Batista\nFigueiredo na presidência da República.\n\nExerceu a vice-presidência do tribunal no biênio de 1981-1982. Em 1981,\nfoi chefe da delegação do TCU no XI Congresso dos Tribunais de Contas do\nBrasil, realizado em Florianópolis, e no VI Congresso Latino-Americano\nde Entidades Fiscalizadoras Superiores (CLADEFS), na Guatemala. No ano\nseguinte, representou o tribunal na XXIII Reunião do Conselho Dirigente\nda Organização Internacional de Entidades Fiscalizadoras Superiores\n(Intosai), em Manilha (Filipinas).\n\nA partir de 1982, ocupou o cargo de diretor-presidente da diretoria\nnacional da Liga de Defesa Nacional, depois de já ter presidido o seu\ndiretório do Distrito Federal. Assumiu a presidência do TCU em 1983,\nsucedendo ao ministro Luciano Brandão Alves de Sousa, presidente por\ndois mandatos, sendo ele também reeleito em 1984. Foi substituído na\npresidência por João Nogueira de Resende, em 1985. Dois anos depois,\ndeixou o TCU por limite de idade.\n\nCasou-se com Nilce Pichamoni Pacini.\n\n \n\nFONTES: ASSEMB. LEGISL. MG.*Dicionário biográfico*; *Estado de S. Paulo*\n(19/1/83); *Jornal do Brasil* (1/4/78 e 9/2/79); *Perfil Federal*\n(1983); TCU. *Dados* (1893-1990); *Ministros TCU – Dados biográ**ficos*\n(2003).\n","ref":"FONTES: ASSEMB. LEGISL. MG.*Dicionário biográfico*; *Estado de S. Paulo*\n(19/1/83); *Jornal do Brasil* (1/4/78 e 9/2/79); *Perfil Federal*\n(1983); TCU. *Dados* (1893-1990); *Ministros TCU – Dados biográ**ficos*\n(2003).\n","dic":"DHBB"}
