{"title":"PADILHA, Raimundo","cargoss":["Revolucionário ou revoltoso","Deputado federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0],"datas_ini":[1938,1952,1971],"datas_fim":[1938,1971,1975],"estados":[0,"RJ","RJ"],"autor":[0],"content":"**PADILHA, Raimundo**\n\n\\* mov. integralista; rev. 1938; dep. fed. RJ 1952-1971; gov. RJ\n1971-1975.\n\n \n\n \n\n*Raimundo Delmiriano Padilha* nasceu em Fortaleza no dia 8 de abril de\n1899, filho de José da Rocha Padilha e de Teresa da Rocha Padilha.\n\nFreqüentou no Rio de Janeiro (então Distrito Federal) a Escola\nPolitécnica e a Faculdade Nacional de Direito, cujos cursos, porém, não\nconcluiu, formando-se mais tarde em economia.\n\nEm 1931, filiou-se ao Clube 3 de Outubro, agremiação fundada em maio\ndesse ano congregando as correntes tenentistas partidárias da manutenção\ne do aprofundamento das reformas instituídas pela Revolução de 1930. Em\nmarço de 1932, integrou-se na seção carioca da Sociedade de Estudos\nPolíticos (SEP), citada pelo escritor Plínio Salgado em São Paulo no\ninício do mesmo ano com o objetivo de divulgar a literatura fascista\nproduzida no estrangeiro e a obra de escritores brasileiros\nidentificados com as idéias autoritárias.\n\n \n\nNa articulação do integralismo\n\nEm outubro de 1932, Plínio Salgado fundou a Ação Integralista Brasileira\n(AIB), que se transformou pouco tempo depois em partido político, com um\nprograma de inspiração fascista. Adotando o lema “Deus, pátria e\nfamília”, a AIB pregava a implantação de um Estado\ncorporativo-sindicalista no Brasil.\n\nCompartilhando as idéias de Plínio, em 1933 Raimundo Padilha foi um dos\nfundadores da seção niteroiense da AIB, ao lado de Thiers Martins\nMoreira, Lamego Filho e Ataliba Lapage. Em fevereiro e março de 1934,\nparticipou do primeiro congresso integralista, realizado em Vitória.\nNesse conclave, foram aprovados a estrutura interna e os estatutos do\npartido, que previam, entre outras medidas, uma direção única e\ncentralizada na figura do chefe, posição em que foi confirmado o\niniciador e líder do movimento, Plínio Salgado. Na estrutura\norganizacional aprovada na reunião de Vitória, Padilha tornou-se membro\ndo conselho nacional da AIB, órgão consultivo do chefe da agremiação.\n\nEm seguida, continuou o trabalho de organização da AIB no estado do Rio\nde Janeiro e no Distrito Federal (“províncias” do Rio de Janeiro e da\nGuanabara, na nomenclatura integralista). Ainda em 1934, foi um dos\norganizadores de dois grandes desfiles da AIB: o primeiro em 20 de maio\nna capital federal, com quatro mil participantes, e o segundo no dia 2\nde setembro em Niterói, reunindo mil manifestantes.\n\nParticipou ainda dos primeiros congressos integralistas realizados nas\n“províncias” do Rio de Janeiro (novembro de 1934) e da Guanabara (julho\nde 1935). Em julho de 1936, após o congresso integralista de Petrópolis\n(RJ), foi o único integrante do conselho nacional, então extinto, a\ntornar-se membro do conselho supremo da AIB, órgão de caráter mais\nexecutivo que o anterior. Ao mesmo tempo, tornou-se chefe do partido no\nRio de Janeiro.\n\n \n\nNas conspirações integralistas\n\nCom a implantação do Estado Novo em 10 de novembro de 1937 e a\nconseqüente extinção de todos os partidos, a AIB foi dissolvida no dia 3\nde dezembro. Diante desses acontecimentos, os integralistas se dividiram\nem duas tendências, uma de conciliação e a outra de confronto com\nGetúlio Vargas. Finalmente, seguindo a orientação do chefe Plínio\nSalgado, terminaram optando pela preparação de um golpe de força contra\no chefe do governo. Começou então uma fase eminentemente conspiratória.\n\nNo dia 14 de fevereiro de 1938, a polícia apreendeu armas integralistas\nno posto do Departamento Nacional do Café, em Petrópolis, efetuando\nvárias prisões. Procurado, Raimundo Padilha permaneceu foragido.\n\nA conspiração, porém, prosseguiu. Ficou decidido que a revolta seria\nchefiada no Rio pelo médico Belmiro de Lima Valverde. Através de\nemissários de confiança, o próprio Plínio Salgado coordenaria os outros\nestados e promoveria a articulação com outras forças de oposição ao\ngoverno federal. Ficou também a seu cargo a escolha da data para o\nlevante, cuja deflagração em todo o país seria ordenada através da Rádio\nMayrink Veiga, no Rio, um dos primeiros lugares que os rebeldes\nplanejavam ocupar.\n\nNo dia 11 de março, quando um grupo de milicianos integralistas\nchefiados por Jair Tavares e pelo tenente Francisco de Assis Holanda\nLoiola acercou-se da rádio para ocupá-la e transmitir a ordem do\nlevante, a polícia, inteirada de seus planos, contra-atacou. O golpe foi\nabortado, ocorrendo inúmeras prisões e a apreensão de armas e munição.\n\nA conspiração, entretanto, não foi debelada. Dois meses depois, com o\napoio de grupos da oposição liberal, nova tentativa golpista foi feita\n(11/5/1938), limitando-se a ataques ao palácio da Guanabara (residência\ndo presidente), ao Ministério da Marinha e às residências de algumas\nautoridades. A revolta foi esmagada em poucas horas, seguindo-se uma\nonda de prisões. Raimundo Padilha e o escritor Gustavo Barroso,\nex-secretário nacional da milícia integralista, foram localizados no dia\nseguinte em uma fazenda na Zona da Mata de Minas Gerais. Segundo Hélio\nSilva, ao ser detido Raimundo Padilha tentou o suicídio, sendo solto\npouco depois. No dia 3 de setembro de 1938, foi condenado a três meses\nde prisão e, em decisão tomada dois dias depois, o Tribunal de Segurança\nNacional não tomou conhecimento de recurso impetrado em seu favor.\n\nCom o fracasso da intentona integralista, Plínio Salgado exilou-se em\nPortugal, indicando Raimundo Padilha para substituí-lo na chefia do\nmovimento no Brasil e dando as diretrizes para seu trabalho, através de\ncomunicados datados de 5 de setembro de 1939 e 20 de agosto de 1940.\nPadilha procurou articular-se com os chefes remanescentes, menos\natingidos pelas medidas punitivas do governo, particularmente os de São\nPaulo. Em reunião realizada no bairro de Vila Mariana, na capital\npaulista, expôs a Olbiano de Melo, Alfredo Buzaid, José Loureiro Júnior,\nMiguel Reale, Roland Corbisier, Cirilo Júnior e Mário Cabral, entre\noutros, a orientação enviada por Plínio no sentido de promover a\naproximação com Vargas, não aceitando a contestação esboçada por alguns\ndos presentes.\n\nEm novembro de 1942, foi envolvido como réu no processo instalado contra\nas atividades da “quinta coluna” pró-Eixo no Brasil. Apesar de não ter\nsido condenado, ficou estabelecido, de acordo com os depoimentos\ncolhidos, que Padilha manteve contatos com agentes de espionagem da\nAlemanha, chegando a receber a quantia de 11 contos e quinhentos para\ntomar as providências que produzissem informações sobre as bases\nnorte-americanas e as atividades militares em geral no Norte do país.\nPara realizar esta missão, enviou ao Norte o tenente Carlos Astrogildo\nCorreia que, ao voltar, entregou-lhe um relatório com as informações\nrecolhidas. O fato de, revendo sua disposição inicial, não ter\nencaminhado o documento à sede de espionagem nazista, ao mesmo tempo em\nque decidia devolver a quantia recebida, salvou-o da condenação.\nEntretanto, por pressão do conselho antieixista do Banco do Brasil, teve\nque se demitir do cargo de inspetor e técnico em operações de câmbio que\nocupava nesse estabelecimento.\n\nNo decorrer do ano de 1945, Padilha discordou de seus companheiros\npaulistas quanto ao comprometimento imediato das forças integralistas\ncom alguma das candidaturas que já estavam sendo articuladas para a\nsucessão de Vargas. Considerando que não deveria haver vinculações\napressadas, achava que a escolha do candidato a ser apoiado deveria\nlevar em conta o seu programa partidário, seus companheiros de\nagremiação e sua atitude em relação às diretrizes gerais do\nintegralismo. Os paulistas propunham o apoio imediato ao ministro da\nGuerra, general Eurico Dutra. Ao fim de muita hesitação, Padilha aceitou\nessa posição em 16 de novembro de 1945, depois da queda de Vargas (29 de\noutubro). Divulgou então o manifesto diretiva de Plínio Salgado, datado\nde 31 de julho desse ano, que dizia: “A Ação Integralista Brasileira era\num partido e foi fechado; mas o integralismo é uma doutrina e ninguém o\npode fechar.” Plínio resolvia que o integralismo não deveria assumir\nnaquele momento uma feição partidária. Entretanto, em face da nova\nsituação criada com o fim do Estado Novo, Padilha articulou e registrou\no Partido de Representação Popular (PRP), formado por remanescentes da\nAIB.\n\n \n\nCarreira parlamentar\n\nEm 1950, elegeu-se primeiro suplente para a Câmara Federal pelo estado\ndo Rio de Janeiro na legenda do PRP, tomando posse dois anos depois por\nocasião da morte do deputado José Monteiro Soares Filho. Ao lado de\nCarlos Lacerda, Odilon Braga, José Eduardo Prado Kelly, Raul Pilla,\nHamilton Nogueira, Heitor Beltrão, Fidélis do Amaral Neto, José Carlos\nPereira Pinto, Alcides Carneiro e Herbert Levy, entre outros, fez parte\ndo Clube da Lanterna, organização civil fundada em agosto de 1953\nreunindo a ala mais radical da oposição a Getúlio Vargas na fase final\nde seu segundo governo, iniciado em 31 de janeiro de 1951.\n\nEm 5 de agosto de 1954, o major-aviador Rubens Vaz foi assassinado a\ntiros na rua Toneleros, no Rio de Janeiro. O atentado visava Carlos\nLacerda, seu acompanhante na ocasião e líder da campanha antigetulista,\nque saiu ferido. Afirmando que o presidente tinha ligações com o crime,\na oposição aumentou suas denúncias contra o governo e o Clube da\nLanterna emitiu um apelo ao ministro da Guerra, general Zenóbio da\nCosta, para que as forças armadas derrubassem Vargas. No auge dessa\ncampanha o presidente se suicidou, 19 dias depois da morte do major Vaz.\n\nPadilha disputou o pleito de 3 de outubro de 1954 na legenda da União\nDemocrática Nacional (UDN), conseguindo novo mandato na Câmara Federal\npelo estado do Rio. Nas eleições presidenciais do ano seguinte, o Clube\nda Lanterna inicialmente apoiou o dissidente do Partido Social\nDemocrático (PSD), Etelvino Lins, mas, com a retirada da sua\ncandidatura, Juarez Távora foi o escolhido. Sua chapa foi derrotada pela\nde Juscelino Kubitschek de Oliveira, obtendo o segundo lugar.\n\nSetores udenistas alegaram fraude, abrindo uma crise política que levou\na um movimento militar liderado pelo general Henrique Teixeira Lott\n(11/11/1955) para assegurar a posse do candidato eleito. Contra o voto\nde Padilha, o Congresso decidiu o impedimento dos presidentes Carlos Luz\n(em exercício) e Café Filho (vice de Getúlio, licenciado) e empossou o\nvice-presidente da Câmara, Nereu Ramos, que garantiu a posse de\nJuscelino em janeiro de 1956.\n\nPadilha caracterizou-se no Congresso Nacional pela freqüência com que\napontava a infiltração comunista nas forças armadas e na administração\npública do governo Kubitschek. Em 10 de agosto de 1956, baseado em uma\nrelação de nomes levada à Câmara pelo deputado Último de Carvalho,\npronunciou um violento discurso denunciando à nação que o general Lott,\nministro da Guerra, teria entregue postos de comando do Exército a\nelementos comunistas. Numa resposta, o general acusou-o de ter aderido à\nideologia nazista durante a Segunda Guerra Mundial.\n\nEm 1958, reelegeu-se deputado federal pelo estado do Rio na legenda da\nUDN e presidiu a Comissão de Relações Exteriores da Câmara. Quatro anos\nmais tarde, conseguiu novo mandato, tendo sido um dos parlamentares que\nmais combateram o reatamento de relações diplomáticas entre o Brasil e a\nUnião Soviética, ocorrido em 1962.\n\nForte opositor do presidente João Goulart, Raimundo Padilha foi um\nardoroso defensor e porta-voz do movimento militar de 31 de março de\n1964, tornando-se líder da maioria na Câmara durante o governo do\nmarechal Humberto de Alencar Castelo Branco. Nessa condição, defendeu e\nparticipou da aprovação do projeto enviado pelo novo governo que\nreformava a Lei de Remessa de Lucros decretada em 1962 (nº 131),\nreduzindo as restrições ao capital estrangeiro. Ainda em 1964, tomou\nparte, juntamente com Mem de Sá e Guilhermino de Oliveira, da comissão\nincumbida de negociar o problema dos cidadãos franceses portadores de\ntítulos emitidos no princípio do século para a construção de ferrovias.\nEsses papéis não haviam sido saldados pelo Tesouro Nacional, o que deu\norigem ao chamado Contencioso Francês, resolvido por essa comissão antes\nda visita do presidente Charles de Gaulle ao Brasil em outubro de 1964.\n\nNos debates parlamentares, defendeu também o Plano de Ação Econômica do\nGoverno (PAEG), formulado pelos ministros Roberto de Oliveira Campos\n(Planejamento e Coordenação Econômica) e Otávio Gouveia de Bulhões\n(Fazenda). O plano sintetizava as orientações fundamentais do novo\ngoverno no setor econômico-financeiro.\n\nAs relações de Carlos Lacerda com o presidente da República se\ndeterioraram progressivamente já a partir de 1964, e quando ocorreu o\nrompimento, no ano seguinte, Raimundo Padilha foi um dos deputados que\nmais combateram as posições do então governador da Guanabara.\n\nEm 27 de outubro de 1965, o presidente Castelo Branco editou o Ato\nInstitucional nº 2 (AI-2), como decorrência imediata da crise surgida\ncom a eleição dos oposicionistas Francisco Negrão de Lima e Israel\nPinheiro para os governos dos estados da Guanabara e Minas Gerais. Entre\noutras medidas, o AI-2 extinguiu os partidos políticos existentes, sendo\ncriadas pelo próprio governo duas novas agremiações: o Movimento\nDemocrático Brasileiro (MDB), de oposição, e a Aliança Renovadora\nNacional (Arena), situacionista. Padilha se filiou à Arena, sendo\nnovamente eleito em 15 de novembro de 1966 deputado federal pelo estado\ndo Rio.\n\nIntegrante da comissão que preparou a Carta Constitucional outorgada em\n1967, compareceu em 11 de dezembro de 1966 à reunião que discutiria os\núltimos detalhes da nova Constituição. Também estiveram presentes os\nministros Carlos Medeiros (Justiça) e Roberto Campos (Planejamento) além\ndos senadores Daniel Krieger, Filinto Müller, Paulo Sarasate e Antônio\nCarlos Konder Reis, relator-geral do projeto.\n\nAinda nesse mês, seis deputados federais tiveram seus mandatos cassados,\nmedida que surpreendeu a própria liderança parlamentar do governo. Foi\ngrande, mas infrutífero, o trabalho desenvolvido por Raimundo Padilha\njunto ao presidente da Câmara, Adauto Lúcio Cardoso, para que este não\nrenunciasse ao cargo.\n\nEm 24 de janeiro de 1967, logo depois de promulgada a nova Constituição,\npronunciou apaixonado discurso em sua defesa. Foi ainda relator do\nprojeto do Código Tributário no Congresso Nacional e autor das leis de\naposentadoria móvel, além de co-autor de várias leis de caráter\nfinanceiro, tais como a da Reforma Bancária e a da criação do Banco\nCentral, além da Lei de Diretrizes e Bases do Ensino no Brasil.\n\n \n\nGovernador do estado do Rio\n\nEm 3 de outubro de 1970, foi eleito pela Assembléia Legislativa\nfluminense governador do estado do Rio de Janeiro, cargo que ocupou até\n15 de março de 1975, data em que ocorreu a fusão oficial dos estados do\nRio e da Guanabara, assumindo o novo governo o almirante Floriano\nPeixoto Faria Lima. Padilha sempre se opôs a essa fusão, classificando-a\nde “vitória da tecnocracia”.\n\nAo final de seu período de governo, a administração de Raimundo Padilha,\ncomo muitas outras na época, foi objeto de reiteradas críticas e\ncensurada pela má aplicação dos recursos públicos. Ficou notável, nesse\nparticular, o aterro marítimo que executou em Niterói e que permaneceu\ninacabado e sem uso. Seu sucessor, considerando-os desnecessários,\ndemitiu mais de três mil funcionários contratados por Padilha nos\núltimos momentos de sua gestão.\n\nFaleceu na cidade do Rio de Janeiro, no dia 19 de setembro de 1988.\n\nEra casado com com Iraci Quadrelli Padilha, com quem teve nove filhos.\n\nRaimundo Padilha publicou *Moeda enferma* *e estabilidade econômica*e*A\nCarta de* *São Francisco e a unidade do mundo.*\n\nAmélia Coutinho\n\n \n\nFONTES: ARQ. CLUBE 3 DE OUTUBRO; CAFÉ FILHO, J. *Sindicato*;**CÂM. DEP.\n*Anais*(1960-1 e 1961-1); CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados\nbrasileiros.* *Repertório*(1967-1971);**CÂM. DEP. *Relação dos\ndeputados*; CÂM. DEP. *Relação nominal dos senhores*; CAMPOS, Q.\n*Fichário*;**CORRESP. GOV. EST. RJ; COSTA, M. *Cronologia*;*Encic.\nMirador*; *Estado de S. Paulo*(20/9/88); *Grande Encic.\nDelta*;*Globo*(20/9/88);**HILTON, S. *Suástica*; *Jornal do\nBrasil*(20/9/88); KUBITSCHEK, J. *Meu*;**MACEDO, N. *Aspectos*;**MELO,\nO*. Marcha*; NASSER, D. *Revolução*; SILVA, H. *1935*;**SILVA, H.\n*1937*;**SILVA, H. *1938*; TAVARES, J. *Radicalização*; TRINDADE, H.\n*Integralismo*;**UNIÃO NAC. ESTUDANTES. *Quinta; Veja*(28/5/75 e\n28/9/88); VIANA FILHO, L. *Governo*.\n\n \n\n \n","ref":"FONTES: ARQ. CLUBE 3 DE OUTUBRO; CAFÉ FILHO, J. *Sindicato*;**CÂM. DEP.\n*Anais*(1960-1 e 1961-1); CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados\nbrasileiros.* *Repertório*(1967-1971);**CÂM. DEP. *Relação dos\ndeputados*; CÂM. DEP. *Relação nominal dos senhores*; CAMPOS, Q.\n*Fichário*;**CORRESP. GOV. EST. RJ; COSTA, M. *Cronologia*;*Encic.\nMirador*; *Estado de S. Paulo*(20/9/88); *Grande Encic.\nDelta*;*Globo*(20/9/88);**HILTON, S. *Suástica*; *Jornal do\nBrasil*(20/9/88); KUBITSCHEK, J. *Meu*;**MACEDO, N. *Aspectos*;**MELO,\nO*. Marcha*; NASSER, D. *Revolução*; SILVA, H. *1935*;**SILVA, H.\n*1937*;**SILVA, H. *1938*; TAVARES, J. *Radicalização*; TRINDADE, H.\n*Integralismo*;**UNIÃO NAC. ESTUDANTES. *Quinta; Veja*(28/5/75 e\n28/9/88); VIANA FILHO, L. *Governo*.\n\n \n\n \n","dic":"DHBB"}
