{"title":"LEME, Acildon Pais","cargoss":["Presidente da União Nacional dos Estudantes"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1984],"estados":[0],"content":"**LEME, Acildon Pais**\n\n\\*pres. UNE 1983-1984.\n\n \n\n*Acildon Pais Leme* foi eleito presidente da União Nacional dos\nEstudantes (UNE) no 35º congresso da entidade, em dezembro de 1983, com\no apoio do clandestino Partido Comunista do Brasil (PCdoB). Sucedeu a\nClara Araújo, também do PCdoB, no comando da entidade estudantil.\n\nDurante seu mandato, no início de 1984, a UNE começou a participar\nativamente da campanha pela aprovação da emenda Dante de Oliveira, que\npropunha o restabelecimento de eleições diretas para a presidência da\nRepública em novembro desse ano, prática extinta em outubro de 1965 pelo\nAto Institucional nº 2, editado pelo marechal Castelo Branco, primeiro\npresidente do regime militar (1964-1985). De janeiro a abril daquele\nano, os comícios em favor das eleições diretas em todos os níveis\nreuniram mais de 30 milhões de brasileiros nas praças das capitais e das\nprincipais cidades do país, convertendo-se num movimento nacional de\nrejeição ao regime militar.\n\nA amplitude nacional da campanha das diretas e a projeção das lideranças\npolíticas levaram o governo a endurecer. No dia 24 de abril, véspera da\nvotação da emenda na Câmara dos Deputados, o presidente João Figueiredo\n(1979-1985) decretou estado de emergência em Brasília e em dez\nmunicípios de Goiás e designou como executor o general Newton Cruz,\nchefe do Comando Militar do Planalto. A justificativa para o cerco\npolicial ao Congresso, impedindo as manifestações pró-diretas\nprogramadas, foi defender os parlamentares da “coação popular”. Cruz\nmontou barreiras nas ruas e nas estradas de acesso à capital federal e\ncercou o prédio do Congresso. Durante uma passeata estudantil dissolvida\npela polícia, Acildon Pais foi preso.\n\nDeixou a presidência da UNE em dezembro de 1984, passando o cargo no 36º\ncongresso da entidade, que elegeu Renildo Calheiros, também do PCdoB.\n\n \n\nFONTE: COUTO, R. *História indiscreta*;\n[http://www.mme.org.br/main.asp?View=%7B8219FBA2%2D9472%2D4EE8%2D8EC3%2D9B1EC16D2FEE%7D&Team=&params=itemID=%7B108FF164%2DE168%2D44C3%2DB6CF%2D169574F3017A%7D%3B&UIPartUID=%7BD90F22DB%2D05D4%2D4644%2DA8F2%2DFAD4803C8898%7D](http://www.mme.org.br/main.asp?View=%7B8219FBA2%2D9472%2D4EE8%2D8EC3%2D9B1EC16D2FEE%7D&Team=&params=itemID=%7B108FF164%2DE168%2D44C3%2DB6CF%2D169574F3017A%7D%3B&UIPartUID=%7BD90F22DB%2D05D4%2D4644%2DA8F2%2DFAD4803C8898%7D)\nacesso em 24/11/09.\n","ref":"","dic":"DHBB"}
