{"title":"PAGANO, Sebastião","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PAGANO, Sebastião**\n\n\\* mov. integralista\n\n*Sebastião Pagano* nasceu em Pederneiras (SP) no dia 17 de maio de 1908,\nfilho de pais uruguaios.\n\nDepois de iniciar seus estudos em Montevidéu e em Buenos Aires, veio\npara o Brasil onde freqüentou a Escola de Comércio Álvares Penteado, em\nSão Paulo, e a Faculdade de Filosofia e Letras de São Bento, na mesma\ncidade.\n\nComo simpatizante do monarquismo, fundou em 1928, com Carlos Fairbanks e\nAtaliba Nogueira, a Ação Patrianovista Brasileira, organização de\ncaráter católico e corporativista, em cuja revista *Política*passou a\nescrever.\n\nDepois da Revolução de 1930, engajou-se na formação do Partido Nacional\nSindicalista, que não chegou a vingar. Em fevereiro de 1932 colaborou na\nfundação da Sociedade de Estudos Políticos (SEP), liderada por Plínio\nSalgado. Essa organização tinha como pontos fundamentais de seu programa\na unidade nacional, a implantação do princípio de autoridade, a consulta\nàs tradições históricas e às condições geoeconômicas do país, a\ncoordenação de todas as classes, a realização da justiça humana sem\natentar contra o princípio da propriedade, a harmonização entre os\nindivíduos e o Estado e a luta contra as doutrinas racistas, classistas,\nindividualistas e privilégios de grupos oligárquicos. Posteriormente, a\nSEP seria absorvida pela Ação Integralista Brasileira (AIB), fundada em\noutubro de 1932 e dissolvida em dezembro de 1937, logo após a\nimplantação do Estado Novo (10/11/1937).\n\nAo longo de sua vida, cursou ainda o Instituto Superior de Cultura\nCatólica, foi professor da Escola de Polícia de São Paulo, da Escola de\nAdministração e Negócios das faculdades de Filosofia, Ciências e Letras\ne de Ciências Econômicas de Campinas (SP), da Faculdade de Ciências\nEconômicas São Luís, da Faculdade de Ciências Econômicas de São Paulo,\nda Faculdade de Estudos Econômicos da Universidade de São Paulo (USP),\ndo Colégio Diocesano Santa Maria, da Faculdade de Ciências Econômicas\nMackenzie e da Faculdade Salesiana da Pontifícia Universidade Católica\n(PUC) de São Paulo. Exerceu também, durante sete anos, a função de\nsecretário do Centro Dom Vital e do Instituto Heráldico-Genealógico da\ncapital paulista.\n\nPertenceu, além disso, ao Grande Conselho Genealógico da Academia de\nHeráldica, ao Instituto Histórico e Geográfico de São Paulo, ao\nInstituto de Direito Social, à União Cultural Brasil-Estados Unidos, ao\nInstituto Cultural Argentino-Brasileiro, ao Instituto\nChileno-Brasileiro, à Associação dos Jornalistas Católicos, ao Instituto\nTensor da Universidade de Hokkaido, no Japão, ao Centro de Ciências e\nArtes de Campinas e à Universidade Benjamim Franklin de Roma. Foi membro\nhonorário da Academia Nacional de Economia, fundador e vice-presidente\nda Academia Brasileira de Ciências Sociais e Políticas e fundador do\nCentro de Filosofia Dom Miguel Kruze. Foi ainda membro correspondente do\nMuseu Imperial de Petrópolis (RJ) e diretor da seção de estudos\nlatino-americanos da Universidade de Stanford, nos Estados Unidos.\n\nNo campo da atividade profissional, desempenhou as funções de\nvice-presidente da Sociedade Financeira Confinace.\n\nComo jornalista, colaborou em diversos jornais de São Paulo, Rio de\nJaneiro, Rio Grande do Norte, Maranhão e Bahia e nas revistas *A Ordem,\nFronteiras*e *Tradição,* além da *Revista do Instituto\nHeráldico-Genealógico e Ação Social.*\n\nOcupou o cargo de redator-chefe do *Jornal da Manhã,*de*Século,*\nde*Mundo Feminino,*de*Hóstia Santa,*de*Canadá Mundial,* de\n*Substância*(de Buenos Aires) e de *O Cetro.*Foi redator-secretário de\n*Lar Materno*e redator da revista *Filosofia.*\n\nPublicou *O* *conde dos Arcos e a revolução de 1817*(1938); *O novo\nimpério do* *Brasil; Aspectos da política de d. João VI e* *de d.\nPedro I nas margens do Prata, D. Pedro Henrique, Roteiro de São Paulo\nantigo,* *A vida de Eduardo Prado, Origens da civilização cristã, Um\ngênio e uma época* — *a* *legenda dourada de Rafael, Filosofia da arte,*\n*Considerações acerca de um regime político* e*Morfologia do estado\nlegítimo.*\n\nFONTES: MELO, L. *Dic.*;**SILVA, H. *1935*; SOC. BRAS. EXPANSÃO\nCOMERCIAL. *Quem*;**TAVARES, J. *Radicalização*;**TRINDADE, H.\n*Integralismo*.\n\n \n\n \n","ref":"FONTES: MELO, L. *Dic.*;**SILVA, H. *1935*; SOC. BRAS. EXPANSÃO\nCOMERCIAL. *Quem*;**TAVARES, J. *Radicalização*;**TRINDADE, H.\n*Integralismo*.\n\n \n\n \n","dic":"DHBB"}
