{"title":"ABADIA, Maria de Lourdes","cargoss":["Constituinte","Deputado federal","Deputado federal","Deputado federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1987,2002,1999,1987,2006],"datas_fim":[1988,2002,2001,1991,2007],"estados":[0,"DF","DF","DF","DF"],"content":"**ABADIA, Maria de Lourdes**\n\n\\*const. 1987-1988; dep. fed. DF 1987-1991, 1999-2001 e 2002; gov. DF\n2006-2007.\n\n \n\n*Maria de Lourdes Abadia Bastos* nasceu em Bela Vista (GO) no dia 14 de\nagosto de 1944, filha de Eduardo Borges de Oliveira e de Geny Bonifácio\nBorges.\n\nRadicada em Brasília desde 1960, morou na então chamada Cidade Livre,\natual Núcleo Bandeirante, e em Taguatinga. Professora primária, concluiu\no curso de serviço social da Universidade de Brasília em 1972 e de então\na 1975 foi coordenadora de Serviço Social do governo do Distrito\nFederal. De 1975 a 1985 foi administradora regional de Ceilândia, a\nmaior das cidades-satélites de Brasília, habitada por trabalhadores de\nbaixa renda e subempregados. Em 1978 viajou a Berlim, onde fez curso de\nadministração pública, meio ambiente e urbanismo comunitário, e\nparticipou de seminário sobre administração pública. Entre 1980 e 1984,\nsempre como representante do governo do Distrito Federal, participou de\nseminários sobre desenvolvimento internacional nas universidades de\nMichigan e Johns Hopkins, nos Estados Unidos, e de Porto Rico, expondo a\nexperiência comunitária de Ceilândia. Em 1985 foi nomeada\ndiretora-executiva da Fundação do Serviço Social do Distrito Federal\npelo então governador José Aparecido de Oliveira (1985-1988). Completou\na formação universitária com o curso de desenvolvimento internacional em\nMinnesota (EUA) e em 1986 participou da II Conferência Internacional da\nMulher, no Iraque.\n\n Em novembro de 1986 foi eleita deputada federal constituinte na legenda\ndo Partido da Frente Liberal (PFL). Assumindo o mandato em janeiro de\n1987, foi segunda vice-presidente da Subcomissão de Saúde, Seguridade e\ndo Meio Ambiente, da Comissão da Ordem Social, e suplente da Subcomissão\ndos Direitos Políticos, dos Direitos Coletivos e Garantias, da Comissão\nda Soberania e dos Direitos e Garantias do Homem e da Mulher. Durante os\ntrabalhos constituintes, votou a favor do rompimento de relações\ndiplomáticas com países que praticassem políticas de discriminação\nracial; da nacionalização do subsolo; da estatização do sistema\nfinanceiro; do limite de 12% ao ano para os juros reais; da limitação\ndos encargos da dívida externa; do mandado de segurança coletivo; da\njornada semanal de 40 horas; do turno ininterrupto de seis horas; da\nremuneração 50% superior para o trabalho extra; do aviso prévio\nproporcional; da unicidade sindical; da proibição do comércio de sangue;\nda criação de um fundo de apoio à reforma agrária, e da desapropriação\nda propriedade produtiva. Votou contra a pena de morte; a limitação do\ndireito de propriedade; o presidencialismo; o mandato de cinco anos para\no então presidente José Sarney; a anistia aos micro e pequenos\nempresários, e a legalização do jogo do bicho. Ausentou-se nas votações\nrelativas à soberania popular e ao voto facultativo aos 16 anos, e\nabsteve-se na questão do aborto.\n\nEm junho de 1988 deixou o PFL e ingressou no Partido da Social\nDemocracia Brasileira (PSDB), do qual foi vice-líder até 1989. Em\njaneiro de 1991 renunciou ao mandato de deputada federal para assumir a\ncadeira de deputada distrital na Câmara Legislativa do Distrito Federal\naté 1994. Exerceu a liderança do PSDB durante toda a legislatura. No\npleito de outubro de 1994 disputou o governo do Distrito Federal com o\napoio da coligação PSDB/Partido Renovador Progressista (PRP)/Partido da\nMobilização Nacional (PMN) e alcançou o terceiro lugar, com 20% dos\nvotos.\n\nPresidente do PSDB do Distrito Federal, em fevereiro de 1995 foi nomeada\nsecretária de Turismo do governo Cristovam Buarque (1994-1998), do\nPartido dos Trabalhadores (PT). Única representante “tucana” no primeiro\nescalão do governo petista, renunciou ao cargo em julho, por discordar\ndo apoio do governador às manifestações de protesto contra o governo\nfederal, encabeçadas por sindicalistas, representantes de movimentos\npopulares e sem-terra. Em outubro de 1998, agora como vice-presidente do\nPSDB, foi mais uma vez eleita deputada federal, iniciando o novo mandato\nem fevereiro de 1999. Licenciou-se da Câmara dos Deputados entre julho\nde 2001 e abril de 2002, quando exerceu a função de secretária de Estado\nde Coordenação das Administrações Regionais do Distrito Federal, no\ngoverno de Joaquim Roriz (1999-2006). Na Câmara dos Deputados, ocupou a\nvice-liderança do bloco PSDB/Partido dos Trabalhadores do Brasil (PTB).\nEm 2002 voltou à presidência do PSDB de Brasília.\n\nNas eleições de outubro de 2002 foi eleita vice-governadora do Distrito\nFederal na chapa encabeçada por Joaquim Roriz, que então disputava a\nreeleição. Em dezembro renunciou ao mandato de deputada federal e em\njaneiro de 2003 foi empossada vice-governadora. Em 2006 tornou-se a\nprimeira mulher a assumir o governo do Distrito Federal, devido à\nrenúncia de Joaquim Roriz para disputar uma vaga no Senado.\nCandidatou-se à reeleição em outubro desse ano, mas foi derrotada por\nJosé Roberto Arruda. Deixou o cargo em janeiro de 2007.\n\nPublicou *Ceilândia: nasce uma cidade* (1985); *Ceilândia: a cidade... o\nhomem... o trabalho comunitário*;*Projeto integrado de promoção social e\nhumana de Ceilândia*;*Uma proposta de participação comunitária através\nde associações de pais e mestres*e*Haja ossos para roer*(1987).\n\n \n\n \n\n**FONTES****:** ASSEMB. NAC. CONST. *Repertório* (1987-1988); *Globo*\n(25/7/95); NICOLAU, J. *Dados*.\n","ref":"","dic":"DHBB"}
