{"title":"PAIVA, Ataulfo de","cargoss":["Ministro do Supremo Tribunal Federal"],"cargos_esp":[0],"datas_ini":[1934],"datas_fim":[1937],"estados":[0],"autor":[0],"content":"**PAIVA, Ataulfo de**\n\n\\*magistrado; min. STF 1934-1937.\n\n \n\n*Ataulfo Nápoles de Paiva* nasceu em São João Marcos no município de Rio\nClaro (RJ), no dia 1º de fevereiro de 1865, filho do tenente Joaquim\nPinto de Paiva e de Feliciana Rosa do Vale Paiva.\n\nEm 1871, transferiu-se com a família para Barra Mansa (RJ), onde fez o\ncurso primário. Devido a seu bom aproveitamento e à falta de recursos\npara continuar os estudos, a associação comercial da cidade assumiu o\ncusteio de seu curso secundário no Colégio Alberto Brandão, em Vassouras\n(RJ). O diretor do colégio, porém, resolveu admiti-lo gratuitamente como\ninterno. O jovem Ataulfo concluiu o curso em dois anos. Não podendo\ningressar na universidade devido à pouca idade, permaneceu no colégio\ncomo auxiliar do ensino de inglês.\n\nIngressou em 1883 na Faculdade de Direito de São Paulo, diplomando-se em\n1887. Retornou então a Barra Mansa, publicando seus primeiros escritos\nno jornal Aurora Barramansense e advogando na cidade até ser nomeado\njuiz da comarca de Pindamonhangaba (SP) por Prudente de Morais,\npresidente do estado de São Paulo de 1889 a 1890. Nesse cargo, procedeu\nao primeiro alistamento eleitoral da história da República.\n\nCom a organização da Justiça do Distrito Federal em novembro de 1890 e a\nconseqüente criação dos cargos de pretores, Ataulfo foi nomeado para a\n13ª Pretoria, sendo transferido depois para a 12ª, onde permaneceu por\nseis anos e meio. Em maio de 1897, foi nomeado juiz do tribunal Civil e\nCriminal.\n\nInteressado pela questão da assistência pública, representou o governo\nbrasileiro em conclaves sobre assistência pública e privada realizados\nem Paris (1900) e em Milão (1906), tendo sido eleito vice-presidente\nhonorário do congresso de Milão. Elaborou um plano de sistematização da\nassistência pública e privada, operando em conjunto e sob a inspeção\ndireta do Estado, que o presidente Rodrigues Alves converteu em mensagem\nao Congresso Nacional.\n\nEm janeiro de 1905, assumiu o cargo de desembargador da Corte de\nApelação do Distrito Federal. Eleito presidente desse tribunal em 1912,\npromoveu a execução das reformas Rivadávia Correia e João Luís Alves,\nque modificaram profundamente a organização judiciária.\n\nMembro da Liga Brasileira Contra a Tuberculose desde a sua fundação\n(1900), assumiu a presidência da mesma em 1912, afastando-se um ano\ndepois. Em 1919, assumiu novamente este cargo, nele permanecendo até\nfalecer. Em dezembro de 1916, foi eleito para a Academia Brasileira de\nLetras, tomando posse em 1918. Anos mais tarde, em 1937, foi eleito\npresidente desta entidade.\n\nNomeado membro do Conselho Nacional do Trabalho por Artur Bernardes em\n1923, exerceu a presidência desta instituição, tendo organizado o Cofre\ndos Órfãos que se achava paralisado, além de estabelecer as diretrizes\nque iriam dar origem ao Ministério do Trabalho, criado em 1930.\n\nEleito presidente do Tribunal de Justiça do Distrito Federal para o\nperíodo 1925-1926, inaugurou a nova sede do palácio da Justiça em\nnovembro de 1926.\n\nEm 1927, criou o Preventório Dona Amélia, na ilha de Paquetá (RJ),\ndestinado a crianças enfermas. No mesmo ano, deu início à vacinação\nantituberculose por BCG. A Liga Brasileira contra a Tuberculose, que\npresidia, foi a instituição responsável por este programa de vacinação\nno Rio de Janeiro. Devido ao desempenho de Ataulfo de Paiva nessa\ncampanha, a liga passou a chamar-se Fundação Ataulfo de Paiva em 1936.\n\nEm fevereiro de 1932, quando foi promulgado o primeiro Código Eleitoral\ne instituída a justiça eleitoral, Ataulfo de Paiva foi designado\npresidente do Tribunal Regional Eleitoral do Distrito Federal.\n\nEm 5 de abril de 1934, foi nomeado ministro do Supremo Tribunal Federal,\nsendo aposentado no dia 16 de novembro de 1937.\n\nEm 1940, com a criação do Conselho Nacional de Serviço Social pelo\nMinistério da Educação e Saúde, foi indicado para ocupar sua\npresidência, nela permanecendo até sua morte. Ainda em 1940, assumiu a\npresidência da Comissão Especial do Livro do Mérito, recebendo o grau de\nchanceler da Ordem Nacional do Mérito.\n\nAtaulfo de Paiva foi ainda membro do conselho executivo da Liga de\nDefesa Nacional, sócio benemérito da Associação Brasileira de Imprensa,\nmembro fundador da Cruz Vermelha Brasileira, membro honorário da\nAssociação Comercial do Rio de Janeiro, primeiro e único sócio\nbenemérito do PEN Clube, membro do conselho deliberativo da Legião\nBrasileira de Assistência, membro honorário do Instituto Histórico e\nGeográfico Brasileiro e presidente da comissão que organizou o serviço\nde alistamento eleitoral.\n\nFaleceu no Rio de Janeiro, no dia 8 de maio de 1955.\n\nAlém de discursos, relatórios, artigos, conferências e pareceres\njurídicos, publicou as seguintes obras; o Brasil no Congresso\nInternacional de Direito Comparado de Paris (1900), Assistência pública,\nsua função jurídica (1903), L’assistance publique au Brésil (1906), O\nBrasil no Congresso Internacional de Assistência Pública e Privada de\nMilão (1907), Assistência pública (1907), Assistência metódica: meio\npara obter uma aliança entre assistência pública e privada; o problema\ndo Brasil (1908), Justiça e assistência: os novos horizontes (1916),\nAssistência pública e privada no Rio de Janeiro (1922) e Orações na\nAcademia (1944).\n\nSílvia Pantoja\n\n \n\n \n\nFONTES: AUTUORI, L. Quarenta; CONSULT. MAGALHÃES, B.; Correio da Manhã\n(10/5/55); COSTA, E. Grandes; Encic. Mirador; Grande encic. Delta;\nJornal do Comércio, Rio (10/5/55); LAGO, L. Supremo; LEITE, A. História;\nMACEDO, R. Efemérides; MENESES, R. Dic.; NEVES, F. Academia; VAMPRÉ, S.\nMemórias.\n\n \n","ref":"FONTES: AUTUORI, L. Quarenta; CONSULT. MAGALHÃES, B.; Correio da Manhã\n(10/5/55); COSTA, E. Grandes; Encic. Mirador; Grande encic. Delta;\nJornal do Comércio, Rio (10/5/55); LAGO, L. Supremo; LEITE, A. História;\nMACEDO, R. Efemérides; MENESES, R. Dic.; NEVES, F. Academia; VAMPRÉ, S.\nMemórias.\n\n \n","dic":"DHBB"}
