{"title":"PAIVA, Derval de","cargoss":["Senador","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1983,2003,1991],"datas_fim":[1983,2004,1994],"estados":["GO","TO","TO"],"autor":[0],"content":"**PAIVA, Derval de**\n\n\\*sen. GO 1983; dep. fed. TO 1991-1994, 2003-2004.\n\n* *\n\n*Derval Batista de Paiva* nasceu em Anhanguera (GO) no dia 24 de junho\nde 1942, filho de Idelmar de Paiva Sampaio e Iraci de Aguiar Sampaio.\n\nEmpresário, iniciou sua carreira política como deputado estadual em\nGoiás, na legenda do Movimento Democrático Brasileiro (MDB), partido de\noposição ao regime militar instalado no país em abril de 1964. Exerceu\nmandato por duas legislaturas consecutivas (1971-1975 e 1975-1979). Em\n1977, bacharelou-se em direito pela Faculdade Anhanguera de Ciências\nHumanas, em Goiânia.\n\nEleito para um novo mandato em novembro de 1978, foi empossado em março\ndo ano seguinte. Com a extinção do bipartidarismo em 29 de novembro de\n1979 e a consequente reorganização partidária, filiou-se ao Partido do\nMovimento Democrático Brasileiro (PMDB), sucessor do MDB. Entre 1980 e\n1982, licenciou-se da Assembleia Legislativa para ocupar a Secretaria de\nAgricultura de Goiás, durante o governo de Ari Valadão (1979-1983).\n\nEm novembro de 1982 foi eleito suplente de senador pelo PMDB. Assumiu o\nmandato em novembro de 1983, no impedimento do titular Mauro Borges,\ntendo permanecido no Senado até o final do ano. Em 1988 e 1989, foi\ndiretor de Operações da Comissão de Financiamento da Produção (CFP), em\nBrasília.\n\nNo pleito de outubro de 1990 elegeu-se deputado federal por Tocantins —\nestado criado pela Constituição de 1988, com o desmembramento do norte\ndo estado de Goiás —, ainda na legenda do PMDB. Empossado em fevereiro\nde 1991, nesse mesmo ano foi titular da Comissão de Agricultura e\nPolítica Rural.\n\nNa sessão da Câmara dos Deputados de 29 de novembro de 1992 votou a\nfavor da abertura do processo de *impeachment* do presidente Collor de\nMelo, acusado de crime de responsabilidade por ligações com um esquema\nde corrupção liderado pelo ex-tesoureiro de sua campanha, Paulo César\nFarias. Afastado da presidência logo após a votação na Câmara, Collor\nrenunciou ao mandato em 29 de dezembro de 1992, pouco antes da conclusão\ndo processo pelo Senado, sendo efetivado na presidência da República o\nvice Itamar Franco, que já vinha exercendo o cargo interinamente desde 2\nde outubro.\n\nDerval de Paiva não concorreu à reeleição em outubro de 1994 e renunciou\nao mandato de deputado federal em 24 de novembro desse ano. Em outubro\nde 1998, tentou, sem êxito, uma vaga no Senado, na legenda do PMDB.\n\nNas eleições de 2002, candidatou-se novamente a deputado federal no\nestado de Tocantins, pelo PMDB, tendo conquistado apenas uma suplência.\nEm 5 de dezembro de 2003, assumiu, como suplente, o mandato de deputado\nfederal, exercendo-o até 4 de abril de 2004, quando se licenciou para\ncandidatar-se, no pleito de outubro do mesmo ano, a vice-prefeito do\nmunicípio de Palmas. Formou chapa com o candidato a prefeito Raul de\nJesus Lustosa Filho, do Partido dos Trabalhadores (PT). Eleito em\nprimeiro turno, Derval de Paiva foi vice-prefeito da capital de\nTocantins de janeiro de 2005 ao dia 10 de julho de 2008, quando assumiu\na prefeitura devido ao licenciamento do titular. Em 1^o^ de janeiro de\n2009, com o término do mandato, deixou a prefeitura de Palmas.          \n\nCasou-se com Lucília Rodrigues de Paiva, com quem teve três filhos.\n\n \n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995); *Folha\nde S. Paulo*(15/7/98); *Globo* (30/9/92). INTERNET. Portal da Câmara dos\nDeputados disponível em www.camara.gov.br /, acessado em 11/10/09;\nPortal Conexão Tocantins disponível em www.conexaoto.com.br/, acessado\nem 11/10/09; Portal da Prefeitura de Palmas disponível em\nwww.palmas.to.gov.br/, acessado em 11/10/09.\n\n** **\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995); *Folha\nde S. Paulo*(15/7/98); *Globo* (30/9/92). INTERNET. Portal da Câmara dos\nDeputados disponível em www.camara.gov.br /, acessado em 11/10/09;\nPortal Conexão Tocantins disponível em www.conexaoto.com.br/, acessado\nem 11/10/09; Portal da Prefeitura de Palmas disponível em\nwww.palmas.to.gov.br/, acessado em 11/10/09.\n\n** **\n","dic":"DHBB"}
