{"title":"PAIVA, Glycon de","cargoss":["Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["BNDE"],"datas_ini":[1955],"datas_fim":[1956],"estados":[0],"autor":[0],"content":"**PAIVA, Glycon de**\n\n\\*pres. BNDE 1955-1956.\n\n \n\n*Glycon de Paiva Teixeira* nasceu em Uberaba (MG) no dia 16 de setembro\nde 1902, filho de Otávio Augusto de Paiva Teixeira e de Celina Soares de\nPaiva.\n\nFez seus estudos no Ginásio Diocesano de sua cidade natal, formando-se\nmais tarde em engenharia de minas pela Escola de Minas de Ouro Preto\n(MG).\n\nDe 1934 a 1939 foi geólogo-chefe do Departamento Nacional da Produção\nMineral, do Ministério da Agricultura, tendo exercido de 1938 a 1940 o\ncargo de diretor da Divisão de Geologia desse órgão. Ainda no mesmo\ndepartamento desempenhou, de 1940 a 1941, a função de diretor da Divisão\nde Geologia e Mineralogia e, de 1940 a 1942, a de diretor da Divisão de\nFomento. De 1943 a 1944 chefiou o Serviço de Produção Mineral da\nCoordenação da Mobilização Econômica, órgão criado pelo presidente\nGetúlio Vargas para articular o esforço econômico exigido pela\nintervenção do Brasil em 1942 na Segunda Guerra Mundial.\n\nEm 1947 foi delegado do Brasil à Conferência Preparatória do Comércio e\nEmprego, realizada em Genebra, na Suíça, e à Conferência de Energia, em\nHaia, na Holanda. Ainda esse ano participou da comissão especial nomeada\npelo presidente da República, Eurico Dutra, para elaborar o anteprojeto\ndo Estatuto do Petróleo, que, após ser discutido no Congresso, foi\narquivado.\n\nParticipou em 1948, como delegado brasileiro, do VIII Congresso\nCientífico Pan-Americano, em Washington, e da Conferência Internacional\nde Comércio e Emprego, em Havana, Cuba, tendo integrado ainda o Conselho\nNacional de Minas e Metalurgia. De 1948 a 1949 foi relator da Comissão\nde Exploração Mineral da Comissão Mista Brasileiro-Americana de Estudos\nEconômicos, na qual foi ainda relator das subcomissões de manganês, de\nminerais e de fosfato. Em 1949 tornou-se membro do Conselho Regional de\nEngenharia e Arquitetura (CREA), atuando em 1951 como assessor econômico\nda delegação brasileira a IV Reunião de Consultas dos Ministros de\nRelações Exteriores das Repúblicas Americanas.\n\nNo segundo governo de Getúlio Vargas (1951-1954), participou do grupo de\ntécnicos encarregados de estudar, por ocasião da criação da empresa\nmetalúrgica Mannesmann, as localizações alternativas para que o projeto\nde instalação garantisse o equilíbrio de crescimento espacial dessa\nindústria, recaindo a escolha no estado de Minas Gerais.\n\nDe 1952 a 1953 exerceu o cargo de diretor do Banco Nacional de\nDesenvolvimento Econômico (BNDE), atual Banco Nacional do\nDesenvolvimento Econômico e Social (BNDES). Deixando esse cargo, passou\nem 1954 a membro do Conselho Técnico de Economia e Finanças, onde\npermaneceria até 1960. Tornou-se ainda, em 1955, diretor da Companhia\nVale do Rio Doce, e em março desse ano sucedeu a Válder Sarmanho na\npresidência do BNDE, exercendo esse cargo até fevereiro de 1956, quando\nfoi substituído por Lucas Lopes.\n\nEm 1961 foi um dos organizadores do Instituto de Pesquisas e Estudos\nSociais (IPÊS), organização de empresários do Rio de Janeiro e de São\nPaulo, estruturada no decorrer desse ano e fundada oficialmente em\nfevereiro de 1962 com o objetivo de “defender a liberdade pessoal e da\nempresa, ameaçada pelo plano de socialização dormente do seio do governo\nJoão Goulart”, mediante o “aperfeiçoamento da consciência cívica e\ndemocrática do povo”. Glycon de Paiva foi vice-presidente do IPÊS de\n1961 a 1967. Essa entidade participou do movimento político-militar de\nmarço de 1964 que depôs o presidente Goulart, reduzindo a partir de\nentão as suas atividades até desaparecer em 1972.\n\nDe 1964 a 1967 foi ainda membro do Conselho Nacional de Economia,\nintegrando também em 1966 o conselho consultivo da Confederação Nacional\ndo Comércio (CNC). Em 1972 tornou-se membro do conselho administrativo\nda Mercedes Benz do Brasil e, em 1976, do conselho técnico da CNC, do\nconselho consultivo da Siemens, do conselho econômico da Confederação\nNacional da Indústria (CNI), da administração da Companhia Auxiliar de\nEmpresas de Mineração (Caemi) e do conselho consultivo da APEC editora.\nEm 1979 participou do Conselho Municipal de Desenvolvimento Econômico e\nSocial (Comudes), no governo do prefeito do Rio de Janeiro Israel\nKlabin.\n\nFaleceu no Rio de Janeiro no dia 17 de julho de 1993.\n\nEra casado com Edite Feliciano de Paiva, com quem teve quatro filhos.\n\nPublicou *Carvão mineral do norte do Paraná* (em colaboração,\n1934),*Gênese do carvão* *do norte do Pará* (1939), *Carvão mineral de*\n*Barra Bonita e Carvãozinho — estado do Paraná* (em colaboração,\n1941),*Reavaliação das* *possibilidades petrolíferas do Brasil*(1962),\n*História da campanha de sondagens para pesquisa de petróleo na área de\nSão Pedro* (1975), *Ouro e bauxita na região do Gurupi* *e carvão\nmineral do Piauí,*além de cerca de duas centenas de artigos sobre\ngeologia e recursos minerais do Brasil, sobre economia e sobre\ndemografia.\n\n \n\nFONTES: BLUME, M. *Pressure*; BULHÕES,**O*. Margem*;**COHN, G.\n*Petróleo*;**CONF. NAC. COMÉRCIO. *20*; CORRESP. BANCO NAC. DESENV.\nECON.; CORRESP. CONF. NAC. COMÉRCIO; CURRIC. BIOG.; *Folha de S.\nPaulo*(28/8/77);*Grande encic.* *Delta*;**HIPÓLITO, L.\n*Manifesto*;**INF. FAM. GLYCON DE PAIVA FILHO; *Jornal do*\n*Brasil*(22/8**e 22/10/76, 10/10/77 e 28/3/79); MOREIRA, J.\n*Dic.*;**SOARES, E. *Instituições*.**\n\n \n\n \n","ref":"FONTES: BLUME, M. *Pressure*; BULHÕES,**O*. Margem*;**COHN, G.\n*Petróleo*;**CONF. NAC. COMÉRCIO. *20*; CORRESP. BANCO NAC. DESENV.\nECON.; CORRESP. CONF. NAC. COMÉRCIO; CURRIC. BIOG.; *Folha de S.\nPaulo*(28/8/77);*Grande encic.* *Delta*;**HIPÓLITO, L.\n*Manifesto*;**INF. FAM. GLYCON DE PAIVA FILHO; *Jornal do*\n*Brasil*(22/8**e 22/10/76, 10/10/77 e 28/3/79); MOREIRA, J.\n*Dic.*;**SOARES, E. *Instituições*.**\n\n \n\n \n","dic":"DHBB"}
