{"title":"PAIVA, Paulo","cargoss":["Ministro do Trabalho","Ministro do Planejamento"],"cargos_esp":[0,0],"datas_ini":[1995,1998],"datas_fim":[1998,1999],"estados":[0,0],"autor":[0],"content":"**PAIVA, Paulo**\n\n\\*min. Trab. 1995-1998; min. Planej. 1998-1999.\n\n* *\n\n*Paulo de Tarso Almeida Paiva* nasceu em Ouro Fino (MG) no dia 28 de\nmaio de 1940, filho de Georgino Francisco de Azevedo Paiva e de Matilde\nIsabel de Almeida Paiva.\n\nConcluiu o curso ginasial em 1957 no Colégio São José, em Pouso Alegre\n(MG), e o curso normal na Escola Normal Oficial, na cidade natal, em\n1960. Ingressando no curso de geografia da Faculdade de Filosofia e\nLetras da Universidade Federal de Juiz de Fora, participou do movimento\nestudantil, tornando-se presidente da União Estadual de Estudantes no\nbiênio 1963-1964. Bacharel em 1963, transferiu-se anos depois para os\nEstados Unidos onde, em 1974, concluiu o mestrado em demografia pela\nUniversidade da Pennsylvania, mesma instituição onde também realizou o\ndoutourado em demografia.\n\nDe volta ao Brasil, em 1980 coordenou o colegiado do Centro de\nDesenvolvimento e Planejamento Regional (Cedeplar), da Universidade\nFederal de Minas Gerais (UFMG), curso de pós-graduação em economia da\nFaculdade de Ciências Econômicas da UFMG. Em 1985 tornou-se\nprofessor-adjunto da mesma faculdade. Ainda este ano, assumiu a\npresidência da Associação Brasileira de Estudos Populacionais (ABEP),\nmandato que exerceria por duas vezes consecutivas (1985-1986 e\n1987-1988). Em 1987 tornou-se diretor do Cedeplar, cargo que exerceu até\n1989.\n\nEm março de 1991 assumiu a secretaria de Planejamento e Coordenação\nGeral de Minas Gerais, na gestão de Hélio Garcia (1991-1995),\ntornando-se também, por força do cargo, presidente do conselho de\nadministração dos bancos estaduais de Minas Gerais (Banco de\nDesenvolvimento de Minas Gerais, Banco do Estado de Minas Gerais e Banco\nde Crédito Real de Minas Gerais). Em janeiro de 1994, filiou-se ao\nPartido Trabalhista Brasileiro (PTB), ao qual pertencia o governador de\nMinas.\n\nCom a vitória do candidato do Partido da Social Democracia Brasileira\n(PSDB), Fernando Henrique Cardoso, no pleito presidencial de outubro de\n1994, Paulo Paiva foi convidado, em dezembro, para assumir o Ministério\ndo Trabalho, contando com a indicação e aprovação do ex-governador Hélio\nGarcia, do governador mineiro eleito em outubro de 1994, Eduardo\nAzeredo, e do ex-presidente Itamar Franco (1992-1995).\n\nDeixando o secretariado mineiro, assumiu a pasta do Trabalho em janeiro\nde 1995. Recebendo do presidente Fernando Henrique Cardoso a incumbência\nde modernizar as relações de trabalho no Brasil, com a retirada do\nEstado das negociações entre patrões e empregados, e sobretudo com a\nimplantação do contrato coletivo de trabalho, Paiva anunciou, logo após\nsua posse, que era favorável ao fim da contribuição sindical\ncompulsória, empecilho para a implantação da pluralidade sindical.\nSeguindo a orientação do governo de desindexar os salários, Paiva\ndeclarou-se contrário ao gatilho salarial e a qualquer elevação do\nsalário mínimo “por prejudicar a previdência e acarretar inflação”.\n\nParticipando de uma reunião com o ministro da Justiça Nélson Jobim e o\nsindicalista Luís Antônio de Medeiros, em fevereiro de 1995, ao ser\nperguntado sobre qual deveria ser a reação dos trabalhadores ao veto\ngovernamental do projeto do deputado Paulo Paim, do Partido dos\nTrabalhadores (PT) de São Paulo, que elevava o salário mínimo para cem\ndólares até 1995, declarou que “[era] ministro do Trabalho, não\ntrabalhador”.\n\nEm abril de 1995, Paulo Paiva defendeu o enxugamento da Justiça do\nTrabalho e a exclusão dos preceitos trabalhistas da Constituição\nFederal, visando “fortalecer os sindicatos e afastar a presença do\nEstado”. Sua idéia era a de fazer com que as extensões de alguns\ndireitos dos trabalhadores garantidos no artigo 7º da Constituição —\ntais como o prazo de 120 dias de licença-maternidade, a jornada de\ntrabalho fixada em oito horas e o período mínimo de férias de 30 dias —\nfossem estabelecidos pelo contrato coletivo de trabalho. De acordo com o\nministro, essas extensões estariam provocando um aumento na quantidade\nde trabalhadores informais, bem como a discriminação das mulheres no\nmercado de trabalho.\n\nUm dos assuntos mais polêmicos de sua gestão foi a do contrato\ntemporário de trabalho. Em setembro de 1995, Paiva anunciou esta idéia,\nvisando principalmente o combate ao desemprego, já evidenciado pelas\nestatísticas do Departamento Intersindical de Estatística e Estudos\nSócio-Econômicos DIEESE e do Instituto Brasileiro de Geografia e\nEstatística (IBGE).\n\nEm fevereiro do ano seguinte, antecipando-se à nova lei proposta, o\nSindicato dos Metalúrgicos de São Paulo, filiado à Força Sindical,\nfechou um acordo com oito sindicatos patronais ligados à Federação das\nIndústrias do Estado de São Paulo (FIESP), admitindo trabalhadores com\nbase no acordo coletivo por tempo determinado. Ainda este mês, o\ndeputado federal Gérson Peres, do Partido Progressista Brasileiro (PPB)\ndo Pará, entrou com uma representação na Procuradoria Geral da República\npedindo a anulação do acordo. Deputados do PT também contestaram o\nacordo, acusando-o de “inconstitucional, ilegal e imoral”. Diante destas\npressões, Paulo Paiva pediu a suspensão das contratações, adiando-as até\na definição legal do contrato, já suspenso parcialmente pela Justiça do\nTrabalho de São Paulo.\n\nO projeto de lei do contrato temporário de trabalho previa a redução de\n42% dos custos de contratação, destacando-se a diminuição da\ncontribuição ao Fundo de Garantia do Tempo de Serviço (FGTS) de 8% para\n2%, o fim da multa de 40% para demissão sem justa causa e do aviso\nprévio, limitação das horas extras a 120 horas por ano e limitação de\n20% do número de funcionários contratados temporariamente.\n\nEm 21 de junho de 1996, as três principais centrais sindicais do país —\nCentral Única dos Trabalhadores (CUT), Força Sindical e Confederação\nGeral dos Trabalhadores (CGT) — promoveram uma greve geral contra o\ndesemprego. Emitindo a posição oficial do governo de que não havia\ndesemprego, Paulo Paiva declarou que “o confronto e o radicalismo\nestavam superados” e que a ação e organização sindicais precisavam ser\nrepensadas para se adaptarem ao processo de globalização da economia.\n\nOutro tema que levantou polêmica durante a gestão de Paiva foi o da\nampliação do seguro-desemprego. Numa conjuntura de aumento dos índices\nde desemprego no país, em agosto de 1996, o Conselho Deliberativo do\nFundo de Amparo ao Trabalhador (Codefat) ampliou de cinco para sete\nmeses o seguro-desemprego apenas para as regiões metropolitanas\nbrasileiras, como já era previsto por lei. O caso gerou várias críticas,\npois o desejo da CUT e da Força Sindical era de que o seguro fosse\nampliado para todos os trabalhadores e por um período de um ano. Estas\nentidades classificaram a medida como eleitoreira já que, além de não\natender a ampla parcela de desempregados, havia sido sugerida pelo\nsenador José Serra (PSDB) que poderia, desta forma, sair beneficiado em\nsua futura campanha eleitoral para a prefeitura de São Paulo.\n\nA questão do contrato de trabalho temporário ainda se estenderia por\nvários meses. Em julho de 1996, o ministro Paiva teve que iniciar uma\nnegociação junto ao Congresso com o objetivo de obter uma alteração do\ntexto da lei, de modo a agradar sindicalistas da Força Sindical. Embora\na princípio tenham aderido ao acordo, acabaram retirando o seu apoio\ndevido às modificações feitas pelos deputados, que limitaram a\nobrigatoriedade de negociação com sindicatos para empresas com mais de\ncem funcionários e a realização de horas extras apenas para os\ntemporários. Só depois de vários meses, em janeiro de 1998, o Congresso,\nem convocação extraordinária, aprovou o projeto de lei que criou o\ncontrato temporário de trabalho. Por 51 votos contra 23, o Senado\naprovou o projeto de interesse do governo, contra as resistências da\noposição e das entidades sindicais que argumentavam que havia falhas no\nprojeto, pois este não impedia que as empresas substituíssem\ntrabalhadores já empregados por temporários. Sobre a nova lei, Paiva\ncomentou que representava “um passo fundamental na modernização das\nrelações de trabalho no Brasil”, afirmando ainda que novas oportunidades\nde trabalho surgiriam em função dessa mudança na legislação. Em julho\ndaquele ano, contudo, ficou evidente o fracasso da nova lei, uma vez que\na sua aplicação conseguira proporcionar a criação de contratos\nenvolvendo apenas 2.650 trabalhadores, contra um número de saldo\nnegativo de postos de trabalho dez vezes superior no ano de 1997.\n\nEm setembro de 1996, Paiva enviou para análise ao recém-criado Conselho\nNacional do Trabalho diversas propostas de seu ministério para reformar\nseis artigos da Constituição, as quais visavam estabelecer a pluralidade\nsindical, extinguir as contribuições compulsórias, fortalecer a\nnegociação coletiva e reduzir o poder normativo da Justiça do Trabalho.\nO projeto foi baseado em uma proposta da Força Sindical, embora a CUT\ntivesse também uma proposta de reforma sindical ainda mais ampla.\nEnquanto exerceu o cargo de ministro do Trabalho, Paulo Paiva teve a\nintenção não apenas de alterar a organização sindical no país mas também\nde promover uma ampla reforma na legislação trabalhista já consolidada,\nobjetivos que não chegou a alcançar.\n\nEm março de 1998, o presidente Fernando Henrique Cardoso começou a\narticular uma reforma ministerial. Na ocasião, a imprensa noticiava a\npossibilidade do ministro Paiva deixar o governo para se candidatar a\numa vaga na Câmara dos Deputados ou para concorrer ao cargo de\nvice-governador de Minas Gerais na chapa de Eduardo Azeredo. Todavia, o\npresidente procurou o ex-governador Hélio Garcia para que este\nconvencesse Paiva a permanecer no ministério.\n\nNo início de abril, Paiva concordou em não sair do governo, mas não\ncontinuou à frente da pasta do Trabalho. Na ocasião transferiu-se para o\nMinistério do Planejamento, substituindo Antônio Kandir (PSDB-SP), que\ndeveria sair para disputar uma vaga na Câmara. Na pasta do Trabalho,\nPaiva foi substituído por Edward Amadeo.\n\nNo Ministério do Planejamento, sua principal tarefa foi a de tentar\nminorar o desequilíbrio das contas públicas, procurando diminuir o\ndéficit público através do que chamou de “esforço de poupança”, que\nincluiu o corte de gastos sociais nas áreas da educação, saúde e obras\npúblicas. O próprio programa Brasil em Ação, carro-chefe da campanha\neleitoral do presidente Fernando Henrique Cardoso, foi atingido pelos\ncortes.\n\nNo campo político durante sua gestão no Planejamento, Paiva, único\nrepresentante do PTB no ministério, foi de importância estratégica para\nque este partido, em convenção de 30 de junho de 1998, decidisse apoiar\na reeleição do presidente Fernando Henrique Cardoso. Ele foi o\nresponsável pela liberação das emendas orçamentárias dos deputados\npetebistas.\n\nDeixou a pasta do Planejamento em 30 de março de 1999, após iniciado o\nsegundo mandato presidencial de Fernando Henrique Cardoso. No mesmo ano,\nfoi convidado para trabalhar no Banco Interamericano de Desenvolvimento\n(BID), em Washington, do qual viria a ser vice-presidente até o ano de\n2005.\n\nEm março de 2006, foi empossado secretário de Transportes e Obras\nPúblicas de Minas Gerais pelo governador Aécio Neves, do PSDB. Com a\nreeleição de Aécio Neves em 2006, Paiva assumiu a Secretaria de\nPlanejamento e Gestão em 1º de janeiro de 2007. Em 28 de janeiro, foi\nnomeado presidente do Banco de Desenvolvimento de Minas Gerais (BDMG).\n\nCasou-se com a socióloga e demógrafa Clotilde Andrade Paiva, com quem\nteve três filhos.\n\nPublicou vários artigos e os livros *Population growth and employment\nneeds in Brazil* (1985) e *Plano cruzado: ataque e defesa* (org. 1990).\n\nFONTES: AGÊNCIA MINAS (31/6/06); ASSEMB. LEGISL. MG. *Dicionário\nbiográfico*; *Brasília* (25 a 31/7/97); CURRIC. BIOG.; *Estado de S.\nPaulo* (28/3, 24/4, 3/9 e 8/10/95, 15, 22 e 27/2, 9 e 28/3, 2/7, 16 e\n22/8, 5, 9 e 25/9 e 27/11/96, 9/1, 29/4, 1 e 2/5, 4/7 e 9/8/97, 2, 7 e,\n11/4, 9/5, 9/8, 12/9 e 15/10/98); *Folha de S. Paulo* (18/12/94, 14/1,\n10/3 e 31/7/95, 17/2, 24/5, 31/8 e 15/9/96, 6/2, 6/3, 23/5 e 7/8/97,\n5/3, 13/6, 1/7, 10/9, 3/10/98 e 28/1/07)); *Globo* (22/12/94, 17/1,\n21/2, 2/4, 2/5 e 6/10/95, 15/1, 1/2, 28/3, 19/4, 25/5, 16/8 e 31/8/96,\n14/1, 24/2, 10 e 11/3, 2/6, 17/7, 29/8 e 1/9/98); *Jornal do Brasil*\n(3/1, 27/6 e 5/12/95, 23/6, 31/7 e 13/11/96, 27/1, 8/6 e 14/9/97, 27 e\n30/3, 2, 5 e 7/4, 25, 27 e 28/5, 15/6, 1 e 12/7 e 8/8/98); *Notícias\nTerra* (28/12/06).\n\n \n\nReferências:\n\n \n\nAGÊNCIA MINAS. Paulo Paiva assume a Secretaria de Transporte e Obras\nPúblicas. 31 jun. 06.\n\nhttp://www.agenciaminas.mg.gov.br/detalhe\\_noticia.php?cod\\_noticia=8148\nAcesso em 23/11/09.\n\n \n\nFOLHA DE SÂO PAULO. Itamar Franco é nomeado pra banco estadual. 28 jan.\n07.\n\nhttp://www1.folha.uol.com.br/fsp/brasil/fc2801200719.htm Acesso em\n23/11/09.\n\n \n\nNOTÍCIAS TERRA. MG: Secretariado de Aécio em Minas está definido. 28\ndez. 06.\n\nhttp://noticias.terra.com.br/imprime/0,,OI1318837-EI8107,00.html Acesso\nem 23/11/09.\n","ref":"FONTES: AGÊNCIA MINAS (31/6/06); ASSEMB. LEGISL. MG. *Dicionário\nbiográfico*; *Brasília* (25 a 31/7/97); CURRIC. BIOG.; *Estado de S.\nPaulo* (28/3, 24/4, 3/9 e 8/10/95, 15, 22 e 27/2, 9 e 28/3, 2/7, 16 e\n22/8, 5, 9 e 25/9 e 27/11/96, 9/1, 29/4, 1 e 2/5, 4/7 e 9/8/97, 2, 7 e,\n11/4, 9/5, 9/8, 12/9 e 15/10/98); *Folha de S. Paulo* (18/12/94, 14/1,\n10/3 e 31/7/95, 17/2, 24/5, 31/8 e 15/9/96, 6/2, 6/3, 23/5 e 7/8/97,\n5/3, 13/6, 1/7, 10/9, 3/10/98 e 28/1/07)); *Globo* (22/12/94, 17/1,\n21/2, 2/4, 2/5 e 6/10/95, 15/1, 1/2, 28/3, 19/4, 25/5, 16/8 e 31/8/96,\n14/1, 24/2, 10 e 11/3, 2/6, 17/7, 29/8 e 1/9/98); *Jornal do Brasil*\n(3/1, 27/6 e 5/12/95, 23/6, 31/7 e 13/11/96, 27/1, 8/6 e 14/9/97, 27 e\n30/3, 2, 5 e 7/4, 25, 27 e 28/5, 15/6, 1 e 12/7 e 8/8/98); *Notícias\nTerra* (28/12/06).\n\n \n\nReferências:\n\n \n\nAGÊNCIA MINAS. Paulo Paiva assume a Secretaria de Transporte e Obras\nPúblicas. 31 jun. 06.\n\nhttp://www.agenciaminas.mg.gov.br/detalhe\\_noticia.php?cod\\_noticia=8148\nAcesso em 23/11/09.\n\n \n\nFOLHA DE SÂO PAULO. Itamar Franco é nomeado pra banco estadual. 28 jan.\n07.\n\nhttp://www1.folha.uol.com.br/fsp/brasil/fc2801200719.htm Acesso em\n23/11/09.\n\n \n\nNOTÍCIAS TERRA. MG: Secretariado de Aécio em Minas está definido. 28\ndez. 06.\n\nhttp://noticias.terra.com.br/imprime/0,,OI1318837-EI8107,00.html Acesso\nem 23/11/09.\n","dic":"DHBB"}
