{"title":"PAIXÃO, Floriceno =================","cargoss":["Deputado federal","Deputado federal","Constituinte"],"cargos_esp":[0,0,0],"datas_ini":[1983,1959,1987],"datas_fim":[1991,1969,1988],"estados":["RS","RS",0],"autor":[0],"content":"PAIXÃO, Floriceno\n=================\n\n\\* jornalista; dep. fed. RS 1959-1969, 1983-1991; const. 1987-1988.\n\n \n\n*Floriceno Paixão*nasceu em Taquara (RS) no dia 29 de novembro de 1919,\nfilho de Ricardo Paixão e de Olinda Paixão.\n\nFiscal concursado do Instituto de Aposentadoria e Pensões dos\nIndustriáros (IAPI) em 1941, trabalhou em uma de suas agências em São\nLeopoldo (RS) de 1947 a 1951. No ano seguinte graduou-se em ciências\njurídicas e sociais pela Faculdade de Direito da Pontifícia Universidade\nCatólica (PUC) de Porto Alegre. Exerceu, de 1952 a 1956, a direção da\nCarteira Imobiliária do IAPI do Rio Grande do Sul.\n\nAutor de artigos diários para o jornal *Zero* *Hora -*então *A Hora,*de\nPorto Alegre - publicados entre 1954 e 1957 sob o título de “Previdência\nSocial”, tornou-se, em 1956, delegado regional do IAPI no estado,\npermanecendo no cargo até 1958.\n\nEm outubro de 1958 elegeu-se deputado federal pelo Rio Grande do Sul na\nlegenda do Partido Trabalhista Brasileiro (PTB), assumindo o mandato em\nfevereiro. Durante a legislatura ligou-se à Frente Parlamentar\nNacionalista (FPN), fundada em 1957 pelos deputados nacionalistas de\ntodos os partidos políticos com o objetivo de combater o capital\nestrangeiro e a remessa de lucros para o exterior, bem como de defender\numa política de desenvolvimento e de soberania da economia nacional. \n\nReeleito em 1962, com a extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/65) e a posterior instauração do\nbipartidarismo, filiou-se ao Movimento Democrático Brasileiro (MDB),\npartido de oposição ao regime militar instaurado no país em abril de\n1964.  Eleito mais uma vez em novembro de 1966, teve seu mandato cassado\nem abril de 1969 pelo Ato Institucional nº 5 (AI-5), editado em 13 de\ndezembro do ano anterior.\n\nAfastado da vida pública, exerceu por pouco tempo a advocacia,\ndedicando-se posteriormente à sua editora, a Síntese, com sede em Porto\nAlegre, especializada em publicações técnicas.\n\nO início do processo de abertura em 1979 permitiu que os direitos\npolíticos de Floriceno Paixão**fossem restabelecidos. Com o fim do\nbipartidarismo, ocorrido em novembro daquele ano e a posterior\nreorganização partidária, ingressou na legenda do Partido Democrático\nTrabalhista (PDT), de Leonel Brizola, seu antigo aliado político dos\ntempos do PTB. Voltou então à disputa eleitoral no pleito de novembro de\n1982 como candidato a deputado federal por seu estado. Eleito, assumiu o\nmandato em fevereiro, tornando-se suplente da Comissão de Constituição e\nJustiça e titular da Comissão de Trabalho e Legislação Social\nda****Câmara dos Deputados**,** além de ter sido indicado para a\nvice-presidência da Comissão de Finanças, na qual permaneceu até 1984.\n\nNa sessão da Câmara de 25 de abril de 1984, votou a favor da emenda\nDante de Oliveira, que propunha o restabelecimento das eleições diretas\npara presidente da República em novembro daquele ano. Como a emenda não\nobteve o número de votos necessários para sua aprovação – faltaram 22\npara que o projeto pudesse ser enviado ao Senado - decidiu apoiar, no\nColégio Eleitoral de 15 de janeiro de 1985, a candidatura presidencial\ndo ex-governador de Minas Gerais Tancredo Neves, eleito pela coligação\noposicionista Aliança Democrática, formada pelo Partido do Movimento\nDemocrático Brasileiro (PMDB), sucessor do MDB, e pela dissidência do\nPartido Democrático Social (PDS) abrigada na Frente Liberal. Gravemente\nenfermo, Tancredo Neves não assumiu a presidência, falecendo em 21 de\nabril. Foi substituído no cargo pelo vice-presidente José Sarney, que já\nvinha exercendo interinamente o cargo desde 15 de março.\n\nEm 1984, Paixão integrou mais uma vez a Comissão de Trabalho e\nLegislação Social e foi designado primeiro-vice-presidente da Comissão\nde Defesa do Consumidor da Câmara. Participou da comitiva brasileira à\nreunião extraordinária da Comissão de Integração Econômica do Parlamento\nLatino-Americano, realizada em São José da Costa Rica. Como suplente,\nintegrou a Comissão de Finanças, na qual permaneceria até 1987. \n\nEm agosto de 1985 foi o autor da emenda constitucional de convocação da\nAssembléia Nacional Constituinte, a ser eleita em novembro do ano\nposterior. Nesse ano, foi mais uma vez titular da Comissão de Trabalho e\nLegislação Social da Câmara e, no ano seguinte, integrou a Comissão\nParlamentar de Inquérito (CPI) que investigou denúncias de\nirregularidades envolvendo o pólo petroquímico do sul. Ainda nesse ano,\nparticipou da LXXV Conferência da União Interparlamentar, na cidade do\nMéxico, e foi membro titular da Comissão do Desenvolvimento Urbano e da\nComissão de Redação da Câmara, nas quais permaneceu até o final do\nmandato.\n\nCandidato a deputado federal constituinte  pelo PDT gaúcho, reelegeu-se\nem novembro de 1986. Empossado em fevereiro, quando tiveram início os\ntrabalhos da Assembléia Nacional Constituinte, foi titular da\nSubcomissão de Saúde, Seguridade e do Meio Ambiente, da Comissão da\nOrdem Social, e da Comissão de Sistematização, e suplente da Subcomissão\ndos Direitos dos Trabalhadores e Servidores Públicos, da Comissão da\nOrdem Social.\n\nNas principais votações da Assembléia, manifestou-se a favor do\nrompimento de relações diplomáticas com países com políticas de\ndescriminação racial, da limitação do direito de propriedade privada, do\nmandado de segurança coletivo, da legalização do aborto, da estabilidade\nno emprego, da remuneração de 50% superior para o trabalho extra, da\njornada semanal de 40 horas, do turno ininterrupto de seis horas, do\naviso prévio proporcional, da manutenção da unicidade sindical, da\nsoberania popular, do voto facultativo aos 16 anos, do presidencialismo,\nda nacionalização do subsolo, da estatização do sistema financeiro, do\nlimite de 12% ao ano para os juros reais, da proibição do comércio de\nsangue, da limitação dos encargos da dívida externa, da criação de um\nfundo de apoio à reforma agrária, da anistia aos micro e pequenos\nempresários, da legalização do jogo do bicho e da desapropriação da\npropriedade produtiva. Votou contra a pena de morte e o mandato de cinco\nanos para o presidente José Sarney.\n\nCom a promulgação da nova Constituição em outubro de 1988, continuou a\nexercer seu mandato ordinário na Câmara. Sem concorrer à reeleição no\npleito de outubro de 1990, encerrou a legislatura em janeiro do ano\nseguinte. Desligouse definitivamente da vida pública e continuou a\ndedicar-se à sua editora até 2001 quando a vendeu.\n\nFaleceu em 24 de fevereiro de 2011.\n\nFoi casado com Talita Coutinho Paixão, com quem teve cinco filhos.\n\nPublicou *A nova acentuação gráfica explicada e com exercícios* (1972),\n*Consolidação das leis do trabalho e legislação complementar*(1981), *O\nPIS-PASEP em perguntas e respostas*(1982) e *Síntese da previdência\nsocial em perguntas e respostas*(1983).\n\n \n\n*Eduardo Junqueira*\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados\nbrasileiros.  Repertório*(1963-1967, 1967-1971 e 1983-1987); ASSEMB.\nNAC. CONST. *Repertório*(1987); *Correio do Povo* (8/12/65 e\n19/1/87);*Correio Braziliense*(19/1/87); *Estado de São* *Paulo*\n(5/9/62); *Folha de São Paulo* (19/1/87, 26/2/11); *Globo* (26/4/84 e\n19/8/85);**INF. BIOG.; TRIB. SUP. ELEIT. *Dados* (6 e 8).\n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados\nbrasileiros.  Repertório*(1963-1967, 1967-1971 e 1983-1987); ASSEMB.\nNAC. CONST. *Repertório*(1987); *Correio do Povo* (8/12/65 e\n19/1/87);*Correio Braziliense*(19/1/87); *Estado de São* *Paulo*\n(5/9/62); *Folha de São Paulo* (19/1/87, 26/2/11); *Globo* (26/4/84 e\n19/8/85);**INF. BIOG.; TRIB. SUP. ELEIT. *Dados* (6 e 8).\n","dic":"DHBB"}
