{"title":"PAIXÃO, Jurandir","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1999],"estados":["SP"],"autor":[0],"content":"**PAIXÃO, Jurandir**\n\n**\\***dep. fed. SP 1995-1999.\n\n*Jurandir da Paixão de Campos Freire Filho* nasceu em Limeira (SP) no\ndia 12 de novembro de 1955, filho de Jurandir da Paixão de Campos Freire\ne de Dorotéia Antonieta Pompeu Freire. Seu pai foi prefeito de Limeira,\nvereador, deputado estadual de 1966 a 1969, quando foi cassado por força\ndo Ato Institucional nº 5 (AI-5), decretado em 13 de dezembro de 1968\npelo regime militar instaurado no país em abril de 1964. De volta à\npolítica, foi novamente prefeito de Limeira de 1983 a 1988 e deputado\nfederal de 1991 a 1995.\n\nEngenheiro civil formado pela Faculdade de Engenharia da Fundação\nArmando Álvares Penteado de São Paulo em 1978, Jurandir Paixão Filho\nassumiu no mesmo ano a Secretaria Municipal de Obras de Campinas (SP),\nna qual permaneceu até 1982.\n\nNeste ano, ingressou no Partido do Movimento Democrático Brasileiro\n(PMDB). De 1983 a 1984, foi secretário municipal de Planejamento de sua\ncidade natal. Com a ajuda do pai, iniciou sua carreira política como\ndeputado estadual constituinte pelo PMDB, eleito em novembro de 1986 e\nempossado em fevereiro de 1987. Nesse mandato, exerceu o cargo de\nprimeiro-secretário da Assembléia Estadual Constituinte (1987-1989),\nindicado por seu partido. Em 1987, tornou-se membro do diretório\nestadual peemedebista, no qual permaneceria até 1991.\n\nNomeado, no início de 1994, secretário estadual de Habitação do governo\nLuís Antônio Fleury Filho (1991-1995), Jurandir Paixão Filho permaneceu\npoucos meses no cargo, exonerando-se para se candidatar a uma vaga de\ndeputado federal pelo PMDB, nas eleições de outubro daquele ano. Eleito,\ncom votos provenientes da região de Limeira, foi empossado em fevereiro\nde 1995.\n\nVice-líder do PMDB e membro titular da Comissão de Finanças e\nTributação, nas votações das emendas constitucionais propostas em 1995\npelo governo Fernando Henrique Cardoso, votou a favor da quebra do\nmonopólio dos estados na distribuição de gás canalizado, da abertura da\nnavegação de cabotagem às embarcações estrangeiras, da mudança no\nconceito de empresa nacional que eliminaria seus privilégios,\ncolocando-a em igualdade de condições com as empresas estrangeiras, da\nquebra do monopólio estatal das telecomunicações, da prorrogação do\nFundo Social de Emergência (FSE), rebatizado de Fundo de Estabilização\nFiscal (FEF), que permitia que o governo gastasse 20% da arrecadação de\nimpostos, sem que estas verbas ficassem obrigatoriamente vinculadas aos\nsetores de saúde e educação e da quebra do monopólio da Petrobras na\nexploração de petróleo.\n\nEm 1996 tornou-se vice-líder do bloco PMDB-Partido da Reedificação da\nOrdem Nacional (Prona). Em junho desse ano votou contra a criação da\nContribuição Provisória sobre Movimentação Financeira (CPMF) — que\nsubstituiu o Imposto Provisório sobre Movimentação Financeira (IPMF) —,\nimposto de 0,2% sobre transações bancárias criado como fonte\ncomplementar de recursos para a saúde. Em outubro seguinte tornou-se\npresidente da comissão especial sobre a reforma tributária.\n\nIntegrando como membro titular a Comissão de Economia, Indústria e\nComércio, em janeiro/fevereiro de 1997 votou a favor da emenda da\nreeleição para presidente da República, governadores e prefeitos e em\nnovembro seguinte pronunciou-se favoravelmente à quebra da estabilidade\ndo servidor público, item da reforma administrativa. Ainda em 1997 saiu\ndo PMDB e ingressou no Partido Progressista Brasileiro (PPB).\n\nNo pleito de outubro de 1998, candidatou-se à reeleição, pela legenda do\nPPB, não sendo bem-sucedido. Em novembro deste ano faltou às votações do\nteto de 1.200 reais para aposentadorias no setor público e do\nestabelecimento de idade mínima e tempo de contribuição para o setor\nprivado, itens que definiram a reforma da previdência. Deixou a Câmara\nem janeiro de 1999, ao final da legislatura.\n\nCasou-se com Daniela Saraiva Monti Freire, com quem teve um filho.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);*Estado\nde S. Paulo*(21/10/94, 22/8/97, 8/10/98); *Folha de S. Paulo* (14/1 e\n23/10/96 29/9 e 6/11/98);*Globo*(29/1/97); TRIB. SUP. ELEIT. (1998).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);*Estado\nde S. Paulo*(21/10/94, 22/8/97, 8/10/98); *Folha de S. Paulo* (14/1 e\n23/10/96 29/9 e 6/11/98);*Globo*(29/1/97); TRIB. SUP. ELEIT. (1998).\n\n \n","dic":"DHBB"}
