{"title":"PARAGUAÇU, Aleixo","cargoss":["Revolucionário ou revoltoso","Constituinte"],"cargos_esp":[0,0],"datas_ini":[1930,1934],"datas_fim":[1930,1934],"estados":[0,0],"autor":[0],"content":"**PARAGUAÇU, Aleixo**\n\n\\*rev. 1930; const. 1934.\n\n \n\n*Aleixo Paraguaçu*nasceu em São Miguel de Jequitinhonha, distrito do\nmunicípio de Araçuaí (MG), no dia 17 de julho de 1881, filho do militar\ne fazendeiro Marcelino Rodrigues de Sousa e de Ana Lisarda de Sousa\nParaguaçu. Descendia, por parte de pai, de portugueses e, do lado\nmaterno, de índios da nação Aimoré capturados às margens do rio\nParaguaçu (BA).\n\nComeçou a trabalhar em 1892 como auxiliar de escritório na firma\ncomercial do coronel Antônio Hermano de Sousa, em São João da Vigia, no\nmunicípio de Jequitinhonha (MG). Em 1898 tornou-se sócio da firma\nBarbosa e Paraguaçu, em São João da Vigia, na qual trabalharia até 1905.\nEm 1907 já escrevia artigos em jornais preconizando a instauração de um\nregime ditatorial que extirpasse do país os governos oligárquicos.\nAlistando-se como voluntário no serviço militar em 1908, tornou-se no\nano seguinte funcionário da Prefeitura de Belo Horizonte.\n\nEm 1910, bacharelou-se pela Faculdade Livre de Odontologia, integrando a\nprimeira turma formada naquela profissão. Naquele mesmo ano, durante a\nRevolta da Chibata, ocorrida em novembro, comandou, na condição de\nreservista do Exército, as forças legais provenientes de Minas Gerais\nque estacionaram nas pontes das barcas que faziam a ligação entre\nNiterói e o Rio de Janeiro, então Distrito Federal. Liderados pelo\nmarinheiro João Cândido, os marujos da Armada se rebelaram contra os\ncastigos corporais que lhes eram infligidos como punição disciplinar e\nreivindicaram também melhoria de vencimentos. Seguida, dias depois, de\numa revolta do Batalhão Naval, a insurreição foi reprimida com\nseveridade. Nessa ocasião, Paraguaçu perdeu parcialmente a audição, em\ndecorrência da explosão de uma granada da artilharia adversária.\n\nTendo iniciado o curso na Faculdade Livre de Direito de Minas Gerais, em\nBelo Horizonte, começou em 1916 a colaborar com o escritório de um amigo\nnaquela cidade em causas forenses. Em 1920 bacharelou-se em ciências\njurídicas e sociais e após deixar o serviço público, passou a se dedicar\nexclusivamente à advocacia em seu próprio escritório, logo um dos mais\nimportantes da capital mineira.\n\nOpositor dos governos de Epitácio Pessoa (1919-1922), de Artur Bernardes\n(1922-1926), a quem enviou em setembro de 1929 uma carta sugerindo que\norganizasse um golpe de Estado, e de Washington Luís (1926-1930),\nparticipou da campanha da Aliança Liberal e da Revolução de 1930. Após a\nvitória desse movimento, solidarizou-se com o interventor federal em\nMinas Gerais, Olegário Maciel, que em 1932 ensaiou apoiar a Revolução\nConstitucionalista de São Paulo, mas acabou por se colocar ao lado do\ngoverno federal. Ainda em 1932 integrou a comissão organizadora do\nPartido Progressista de Minas Gerais, em cuja legenda foi eleito, em\nmaio de 1933, deputado à Assembléia Nacional Constituinte. Assumindo sua\ncadeira em novembro desse ano, participou dos trabalhos constituintes e,\ncom a promulgação da nova Constituição (16/7/1934) e a eleição de\nGetúlio Vargas para a presidência da República no dia seguinte, teve o\nseu mandato prorrogado até maio de 1935. Em outubro de 1934, concorreu\nàs eleições para a Câmara Federal mas obteve apenas uma suplência, não\nchegando a exercer o mandato parlamentar na legislatura que se seguiu.\nAinda quando parlamentar, por nomeação de Vargas, instalou e presidiu a\nprimeira Junta de Conciliação e Julgamento da Justiça do Trabalho criada\nem Belo Horizonte.\n\nApós o golpe do Estado Novo, em novembro de 1937, voltou a dedicar-se\napenas à advocacia, que viria a abandonar em 1955. Em 1946, colaborou na\norganização do Partido Trabalhista Brasileiro (PTB) em Minas Gerais.\n\nAo longo de sua vida, colaborou na imprensa mineira e no Correio da\nManhã, em O País e O Século, no Rio de Janeiro. Foi membro do Instituto\nHistórico e Geográfico de Minas Gerais, da Ordem dos Advogados do Brasil\n(OAB), do Conselho Penitenciário de Minas Gerais e da Liga Operária\nMineira.\n\nFaleceu em Belo Horizonte no dia 22 de janeiro de 1964.\n\nFoi casado em primeiras núpcias com Belarmina Nogueira e pela segunda\nvez com Luísa Romero Paraguaçu.\n\nPublicou as obras *50 léguas sobre o Jequitinhonha* e *Territórios\nincultos do sul da Bahia e do nordeste de Minas*.\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; *Câm. Dep. seus componentes*; CONSULT. RAMOS, P.; GODINHO,\nV. *Constituintes*; *Rev. Arq. Públ. Mineiro* (12/76); VELHO SOBRINHO,\nJ. *Dic*.\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; *Câm. Dep. seus componentes*; CONSULT. RAMOS, P.; GODINHO,\nV. *Constituintes*; *Rev. Arq. Públ. Mineiro* (12/76); VELHO SOBRINHO,\nJ. *Dic*.\n\n \n","dic":"DHBB"}
