{"title":"PARAGUAÇU, Aluísio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1983],"estados":["RS"],"autor":[0],"content":"**PARAGUAÇU, Aluísio**\n\n\\* dep. fed. RS 1975-1983.\n\n \n\n*Aluísio Paraguaçu Ferreira* nasceu em Porto Alegre, no dia 13 de março\nde\n\n1933, filho de Sadi Alves Ferreira e de Hilda Paraguaçu Ferreira.\n\nFuncionário do Departamento dos Correios e Telégrafos, candidatou-se em\nnovembro de 1966 a deputado federal pelo Rio Grande do Sul, na legenda\ndo Movimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar instaurado no país em abril de 1964, obtendo uma suplência. Em\n1968 elegeu-se vereador em Porto Alegre.\n\nEm novembro de 1970 elegeu-se deputado estadual. Abandonando a Câmara\nMunicipal, assumiu seu novo mandato em fevereiro de 1971.\n\nEm novembro de 1974, foi eleito deputado federal por seu estado com\nvotação que se concentrou nos municípios da região metropolitana de\nPorto Alegre. Deixou a Assembléia em janeiro de 1975 e tomou posse na\nCâmara em fevereiro seguinte, participando, nessa legislatura, das\ncomissões de Comunicação e de Desenvolvimento da região Sul e ainda,\ncomo suplente, das comissões de Finanças e de Segurança Nacional.\n\nPor recusar-se a usar paletó e gravata nas sessões plenárias da Câmara,\ne por ter sido fotografado na cabina telefônica privativa dos deputados\nnu da cintura para cima, em março de 1976 foi censurado pela mesa da\ncasa, tendo sido seu procedimento considerado atentatório à dignidade do\nmandato parlamentar. Teve também, em março de 1978, uma denúncia aceita\npelo Supremo Tribunal Federal (STF) por irregularidades no pleito de 15\nde novembro de 1974, entre as quais o alistamento eleitoral ilegal em\ndiversos locais de Porto Alegre. Reelegeu-se, entretanto, em novembro de\nvoltando a integrar a Comissão de Comunicação da Câmara dos Deputados.\n\nEm julho de 1979, junto com 18 deputados federais e 31 estaduais do MDB\ngaúcho, assinou o manifesto de lançamento do movimento estadual de\norganização do Partido Trabalhista Brasileiro (PTB), liderado pelo\nex-governador Leonel Brizola.  Com a extinção do bipartidarismo, em 29\nde novembro desse ano, filiou-se ao PTB de Brizola.  Entretanto, após a\ndecisão do Tribunal Superior Eleitoral (TSE) de dar a legenda para a\nfacção de Ivete Vargas, o grupo brizolista organizou nova agremiação, o\nPartido Democrático Trabalhista (PDT), ao qual Paraguaçu se filiou.\n\nNas eleições de novembro de 1982, candidatou-se à Câmara dos Deputados\npelo Rio Grande do Sul, mas conseguiu apenas uma suplência. Afastado do\nLegislativo federal, atuou como assessor parlamentar em Brasília, tendo\nse transferido para o Partido do Movimento Democrático Brasileiro\n(PMDB), em 1985. Durante a gestão de Pedro Simon no Ministério da\nAgricultura (1985-1986), integrou a diretoria da Centrais de\nAbastecimento S.A. (Ceasa). Em 1986, chefiou o escritório de\nrepresentação do governo gaúcho em Brasília durante dois anos. Em\nnovembro de 1988 voltou a disputar, sem sucesso, um mandato de deputado\nfederal constituinte.\n\nEm 1988, assumiu a chefia do gabinete do líder do PMDB na Câmara,\ndeputado Ibsen Pinheiro. Em 1990, retornou a Porto Alegre, tornando-se\nmais uma vez diretor da Ceasa. Mais tarde foi assessor da Assembléia\nLegislativa do Rio Grande do Sul, função que exerceu até 1994.\nAposentado e ainda filiado ao PMBD, Paraguaçu afastou-se da militância\npolítica. Passou a dedicar-se a pequenas assessorias no Legislativo\ngaúcho.\n\nSolteiro, não teve filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório*(1975-1979); *Jornal do Brasil* (18/11/74, 7/4/75, 17/3/76,\n30/3/78 e 26/7/79); NÉRI, S. 16; *Perfil*(1980); TRIB. SUP. ELEIT.\n*Dados*(8 e 9).\n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório*(1975-1979); *Jornal do Brasil* (18/11/74, 7/4/75, 17/3/76,\n30/3/78 e 26/7/79); NÉRI, S. 16; *Perfil*(1980); TRIB. SUP. ELEIT.\n*Dados*(8 e 9).\n","dic":"DHBB"}
