{"title":"PARENTE, Marcos","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1958],"estados":["PI"],"autor":[0],"content":"**PARENTE, Marcos**\n\n\\*dep. fed. PI 1955-1958.\n\n \n\n*Marcos Santos Parente* nasceu em Bom Jesus do Gurguéia (PI) no dia 1º\nde maio de 1922, filho de Odilion Parente e de Raimunda Santos Parente.\nSeu irmão Joaquim Santos Parente foi senador (1959-1967) e deputado\nfederal (1967-1971) pelo Piauí e seu primo Wilson Parente foi deputado\nestadual entre 1967 e 1979.\n\nAos dez anos de idade, transferiu-se para o Rio de Janeiro, então\nDistrito Federal, onde estudou no Colégio Andrews e na Escola\nPolitécnica, instituição na qual se formou em engenharia em 1948.\nDiplomado em matemática pela Faculdade Nacional de Filosofia da\nUniversidade do Brasil, retornou posteriormente a seu estado natal.\n\nNo pleito de outubro de 1954, elegeu-se deputado federal pelo Piauí na\nlegenda da Aliança Democrática Progressista, formada por seu partido, a\nUnião Democrática Nacional (UDN), e mais o Partido Social Progressista\n(PSP) e o Partido Libertador (PL). Iniciando seu mandato em fevereiro de\n1955, entre 1956 e 1958 integrou a Comissão Parlamentar de Inquérito\n(CPI) sobre Energia Atômica, bem como as comissões de Transportes e de\nOrçamento da Câmara dos Deputados.\n\nCandidato a senador por seu estado na legenda da coligação oposicionista\nformada pela UDN e o Partido Trabalhista Brasileiro (PTB) no pleito de\noutubro de 1958, faleceu, juntamente com o candidato oposicionista ao\ngoverno do Piauí, o deputado Dermeval Lobão, no dia 4 de setembro desse\nano, vítima de um acidente aéreo em Teresina, onde fazia sua campanha\neleitoral.\n\nEra casado com Maria do Amparo Medeiros Parente, com quem teve cinco\nfilhos. Seu sogro, Antônio Medeiros Filho foi prefeito do município de\nUnião (PI) e vice-governador do estado. Seus cunhados Manuel Sousa\nSantos e José Raimundo Medeiros foram, respectivamente, deputado federal\ne deputado estadual.\n\n \n\n \n\nFONTES: CÂM. DEP. Anais (1958-16); CÂM. DEP. Deputados; CÂM. DEP.\nDeputados brasileiros. Repertório (1946-1967); CÂM. DEP. Deputados\nfederais. Inventário; CÂM. DEP. Relação dos dep.; SALES, D. Razões;\nTRIB. SUP. ELEIT. Dados (3).\n\n \n","ref":"FONTES: CÂM. DEP. Anais (1958-16); CÂM. DEP. Deputados; CÂM. DEP.\nDeputados brasileiros. Repertório (1946-1967); CÂM. DEP. Deputados\nfederais. Inventário; CÂM. DEP. Relação dos dep.; SALES, D. Razões;\nTRIB. SUP. ELEIT. Dados (3).\n\n \n","dic":"DHBB"}
