{"title":"Parga,Belo","cargoss":["Senador","Senador","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1995,1992,1986],"datas_fim":[2003,1993,1987],"estados":["MA","MA","MA"],"autor":[0],"content":"**Parga,****Belo**\n\n\\*sen. MA 1986-1987, 1992-1993 e 1995-2003.\n\n \n\n            *Luís Carlos Belo Parga* nasceu em São Luís (MA) no dia 20\nde dezembro de 1928, filho de Lauro Nina Parga e de Gilda Belo Parga.\nSeu avô Herculano Parga foi governador do estado do Maranhão de 1914 a\n1917.\n\n            Tendo concluído os estudos de contabilidade pela Escola\nTécnica Federal do Maranhão, em 1946, nos dois anos seguintes trabalhou\ncomo jornalista político e, em 1951, ingressou no Banco do Brasil.\nFiliado à União Democrática Nacional (UDN), desde 1948, foi eleito\ndelegado à convenção nacional do partido que se realizou no ano de 1960,\ntornando-se vogal do diretório nacional em 1963.\n\n            Com a extinção dos partidos políticos pelo Ato Institucional\nnº 2 (AI-2), de 27 de outubro de 1965, e a instauração do\nbipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena), partido\nde sustentação do regime militar instalado no país em abril de 1964.\n\n            Assistente do secretário particular da presidência da\nRepública durante o governo do marechal Castelo Branco (1964-1967), foi\nnomeado pelo então governador do estado, José Sarney (1966-1970),\npresidente do Banco do Estado do Maranhão, cargo que exerceu de 1966 a\n1967, quando assumiu a diretoria do Banco do Nordeste do Brasil (BNB).\nDe 1973 a 1974 presidiu da Companhia de Desenvolvimento Mineral do\nMaranhão.\n\n            Retomando a militância na imprensa maranhense, em 1977 e\n1978 dirigiu *O Estado do Maranhão*, diário de propriedade da família do\nentão senador Sarney. Nas eleições de novembro de 1978 elegeu-se segundo\nsuplente de senador pelo Maranhão, na legenda da Arena, integrando a\nchapa encabeçada pelo próprio Sarney. No ano seguinte, desempenhou as\nfunções de superintendente regional do Banco do Brasil.\n\n            Com a extinção do bipartidarismo, em novembro de 1979, e a\nconsequente reformulação partidária, filiou-se no ano seguinte ao\nPartido Democrático Social (PDS), sucessor da Arena, presidindo o\nConselho de Ética e Disciplina Partidária e, em 1984, integrando o seu\ndiretório regional. No ano seguinte, transferiu-se para o Partido da\nFrente Liberal (PFL), originário da dissidência do PDS que apoiara\nTancredo Neves e José Sarney para a presidência e vice-presidência da\nRepública.\n\n            Em 1986, ano em que se aposentou como superintendente\nregional de operações do Banco do Brasil, participou da chapa encabeçada\npor Alexandre Costa, mais uma vez como suplente de senador. A renúncia\nde Américo de Sousa, primeiro suplente que ocupara a vaga de José\nSarney, permitiu que Belo Parga assumisse o restante do mandato de\nsenador, entre novembro de 1986 e o término da legislatura, em janeiro\nde 1987.\n\n            Voltou ao Senado em outubro de 1992, ocupando a cadeira de\nAlexandre Costa, nomeado naquela ocasião para o Ministério da Integração\nRegional do governo do presidente Itamar Franco (1992-1994). Com a volta\ndo titular em dezembro de 1993, deixou a Câmara Alta.\n\n            Reeleito em outubro de 1994, Alexandre Costa conduziu Belo\nParga a uma nova suplência, e em abril de 1995, em virtude do seu\nafastamento por motivo de saúde, cedeu-lhe a cadeira no Senado.\nAssumindo mais uma vez a vaga do titular, Parga participou das comissões\nde Assuntos Sociais e de Assuntos Econômicos, e foi relator dos projetos\nreferentes ao estatuto e ao regime tributário das micro e pequenas\nempresas, aumentando os limites da isenção tributária.\n\n            Ao longo de 1995 votou a favor do fim do monopólio estatal\nnos setores de telecomunicações, exploração de petróleo, distribuição de\ngás canalizado e navegação de cabotagem; apoiou também o novo conceito\nde empresa nacional e a prorrogação do Imposto Provisório sobre\nMovimentação Financeira (IPMF), rebatizado como Contribuição Provisória\nsobre Movimentação Financeira (CPMF). No ano seguinte, assumiu a\npresidência da Comissão Parlamentar de Inquérito do Sistema Financeiro e\naprovou a prorrogação por 18 meses do Fundo de Estabilização Fiscal\n(FEF), antigo Fundo Social de Emergência (FSE).\n\n            Em maio de 1997 votou a favor do projeto de lei que previa a\nreeleição dos detentores de cargos executivos e, em março de 1998, pelo\nfim da estabilidade do servidor público. Com o falecimento de Alexandre\nCosta, em agosto, foi efetivado no Senado. Em 1999, apresentou um\nprojeto de lei que previa normas para a eleição dos suplentes de senador\ne uma proposta de emenda à Constituição (PEC) que atribuía à União o\ndireito de estabelecer um imposto sobre a movimentação ou transferência\nde valores e créditos. Almejava, com esta PEC, o aperfeiçoamento do\nsistema tributário e a possibilidade dos sonegadores serem descobertos\npela Receita Federal. Para conseguir sucesso em sua proposta, sugeriu a\ncriação de um “imposto mínimo”, denominado Imposto sobre Movimentação\nFinanceira (IMF), de caráter permanente, com alíquota de até 1%, a ser\npago pelas empresas e pessoas físicas. Em 2001, integrou a Comissão de\nAssuntos Econômicos, a de Constituição, Justiça e Cidadania e a de\nFiscalização e Controle do Senado Federal.  \n\n            Nas eleições de outubro de 2002 não lançou candidatura a\nnenhum cargo. Permaneceu no Senado somente até fevereiro do ano seguinte\nde 2003, quando terminou seu mandato. Contudo, não deixou Brasília.\nMesmo sem atividade política, continuou residindo, até maio de 2007, em\num apartamento funcional emprestado pelo presidente do Senado José\nSarney (PMDB-AP).\n\n            Belo Parga integrou o Conselho de Cultura do Estado do\nMaranhão e a Academia Maranhense de Letras.\n\n            Faleceu em São Luís, no dia 13 de maio de 2008.\n\n            Era casado com Paula Frassinetti Moreira Parga, com quem\nteve dois filhos.\n\n \n\nFONTES: *Agência Senado*(13/5/08); *Folha de S. Paulo* (6/12/86, 14/1/96\ne 29/9/98); *Globo*(16/12/86, 18/7/96 e 22/5/97); *Jornal do Brasil*\n(11/8/88, 25/6 e 18/7/96); SENADO. *Senadores* (1995-1999). INTERNET.\nPortal da Academia Maranhense disponível em\n [www.academiamaranhense.org.br](http://www.academiamaranhense.org.br/)/,\nacessado em 22/9/09; Portal de Antonio Miranda disponível em\n[www.antoniomiranda.com.br](http://www.antoniomiranda.com.br/)/,\nacessado em 23/9/09; Portal do Instituto Maranhense de Estudos\nSocioeconômicos e Cartográficos disponível em www.imesc.ma.gov.br/,\nacessado em 28/9/09; Portal do Senado Federal disponível em\nwww.senado.gov.br/, acessado em 22/9/09.\n\n \n","ref":"FONTES: *Agência Senado*(13/5/08); *Folha de S. Paulo* (6/12/86, 14/1/96\ne 29/9/98); *Globo*(16/12/86, 18/7/96 e 22/5/97); *Jornal do Brasil*\n(11/8/88, 25/6 e 18/7/96); SENADO. *Senadores* (1995-1999). INTERNET.\nPortal da Academia Maranhense disponível em\n [www.academiamaranhense.org.br](http://www.academiamaranhense.org.br/)/,\nacessado em 22/9/09; Portal de Antonio Miranda disponível em\n[www.antoniomiranda.com.br](http://www.antoniomiranda.com.br/)/,\nacessado em 23/9/09; Portal do Instituto Maranhense de Estudos\nSocioeconômicos e Cartográficos disponível em www.imesc.ma.gov.br/,\nacessado em 28/9/09; Portal do Senado Federal disponível em\nwww.senado.gov.br/, acessado em 22/9/09.\n\n \n","dic":"DHBB"}
