{"title":"PASSARINHO, Aldir","cargoss":["Ministro do Supremo Tribunal Federal"],"cargos_esp":[0],"datas_ini":[1982],"datas_fim":[1991],"estados":[0],"autor":[0],"content":"**PASSARINHO, Aldir**\n\n\\* min. STF 1982-1991.\n\n \n\n                *Aldir Guimarães Passarinho* nasceu em Floriano (PI) no\ndia 21 de abril de 1921, filho de Almir Nóbrega Passarinho e de Dulce\nGuimarães Passarinho. Seu primo, o oficial do Exército Jarbas\nPassarinho, foi governador do Pará (1964-1966), ministro do Trabalho\n(1967-1969), ministro da Educação (1969-1974), ministro da Previdência\n(1983-1985), ministro da Justiça (1990-1992) e por diversas vezes\nsenador da República entre 1967 e 1995.\n\n                Em 1951 Aldir Passarinho graduou-se pela Faculdade de\nDireito do Rio de Janeiro, então Distrito Federal, iniciando, ainda este\nano, suas atividades na advocacia e desempenhando uma série de funções\nna administração pública e em instituições de direito privado na capital\nda República. Foi inspetor federal de seguros do Ministério do Trabalho,\nIndústria e Comércio e chefe da Divisão de Estudos do Departamento\nNacional de Seguros desse mesmo ministério; supe-rintendente interino da\nFundação Casa Popular, durante o governo de João Café Filho (1954-1955)\ne procurador adjunto do Serviço Social do Comércio (Sesc) do Distrito\nFederal, depois Guanabara, chegando a procurador-chefe desse órgão.\n\n                Em setembro de 1964, deixou o Rio de Janeiro e as\natividades advocatícias para assumir o cargo de subchefe do Gabinete\nCivil da Presidência da República no governo do general Humberto Castelo\nBranco (1964-1967). Castelo havia sido empossado, em abril daquele ano,\nna presidência depois que um movimento político-militar depôs o\npresidente João Goulart (1962-1964). Aldir Passarinho permaneceu nessa\nfunção até março de 1967, quando foi nomeado juiz federal. De volta ao\nRio de Janeiro, tornou-se titular da 5ª Vara Federal. Entre 1969 e 1972,\npor dois períodos consecutivos, foi juiz diretor do Foro e corregedor da\nSeção Judiciária do Estado da Guanabara. Em 1973, tornou-se membro\nefetivo do Tribunal Regional Eleitoral (TRE) da Guanabara.\n\n                Em agosto de 1974, foi nomeado ministro do Tribunal\nFederal de Recursos (TFR), deixando, em seguida, suas funções na seção\njudiciária no TRE da Guanabara. De volta a Brasília, passou a integrar a\n3ª Turma do TFR. Em junho de 1975, foi eleito membro do Conselho da\nJustiça Federal (CJF), permanecendo nessa função até junho de 1977,\nsendo eleito para mais um período no CJF entre abril de 1978 e junho de\n1979. Ainda em junho de 1979, assumiu a presidência da 4ª Turma no TFR\ne, em novembro, tornou-se membro efetivo do Tribunal Superior Eleitoral\n(TSE).\n\nNo contexto da redemocratização e da abertura política, iniciadas em\n1979, participou, no TSE, da elaboração da regulamentação da Lei\nOrgânica dos Partidos Políticos, tendo atuado no julgamento dos\nregistros das legendas que surgiram em função de disposições contidas\nnaquele diploma e que deram fim ao regime bipartidário, iniciado por\nforça do Ato Institucional nº 2 de outubro de 1965, editado durante o\nregime militar. Aldir Passarinho foi o relator do pedido de registro do\nPartido Democrático Social (PDS), legenda governista  sucessora da\nAliança Renovadora Nacional (Arena).\n\nDeixou a presidência da 4ª Turma em junho de 1980, passando, em seguida,\na presidir a 2ª Turma, permanecendo nesta até junho do ano seguinte,\nquando assumiu a vice-presidência do TFR e deixou o TSE. Ainda em junho,\ntornou-se também vice-presidente do CJF e membro do conselho\nadministrativo dessa corte. Nesse época, como o Supremo Tribunal Federal\n(STF) se achava com excessivo volume processual, foi delegada à\nvice-presidência do TFR atribuições relativas ao exame do cabimento dos\nrecursos extraordinários para o STF, o que aumentou em muito o volume de\ntrabalho daquela vice-presidência.\n\nIndicado para vaga no STF pelo presidente João Batista Figueiredo\n(1979-1985), substituiu Firmino Paz, que se aposentara por limite de\nidade. Aldir Passarinho foi empossado em setembro de 1982, depois de\nsabatinado pelo Senado Federal. Pelo critério de antigüidade, foi\nescolhido, através do voto secreto de seus pares, presidente do STF para\no biênio 1991-1993, tendo como vice-presidente Sidnei Sanches. Depois da\nposse, contudo, ficou no cargo por apenas dois meses, já que foi\nobrigado a aposentar-se pelo limite de idade. Em abril, em novo\nescrutínio, o STF confirmou Sidnei Sanches na presidência, que teve como\nvice Otávio Gallotti. Aldir Passarinho passou a trabalhar como advogado\ne consultor em Brasília.\n\n                Foi ainda no TFR ministro-presidente da 1ª Sessão de\nTurmas, membro efetivo da Comissão de Regimento Interno, chegando\ninclusive a presidente da referida comissão, e membro da Comissão de\nJurisprudência. Foi suplente no TSE na representação do STF, membro do\nconselho deliberativo da Associação dos Magistrados Brasileiros (AMB) e\nvice-presidente da Associação dos Juízes Federais.\n\nCasou-se com Yesis Ilcia y Amoedo Guimarães Passarinho, com quem teve um\nfilho, Aldir Guimarães Passarinho Júnior, que foi juiz do Tribunal\nRegional Federal (TRF) de 1989 a 1998 e nomeado neste último ano\nministro do Superior Tribunal de Justiça (STJ).\n\n \n\nFONTES: *Estado de São Paulo* (7/2/91);*Folha de São Paulo* (27/2/88);\nINF. BIOG.; INF. STF; *Jornal do Brasil* (28/7/82, 20/8/82, 3/9/82,\n6/3/88).\n\n \n","ref":"FONTES: *Estado de São Paulo* (7/2/91);*Folha de São Paulo* (27/2/88);\nINF. BIOG.; INF. STF; *Jornal do Brasil* (28/7/82, 20/8/82, 3/9/82,\n6/3/88).\n\n \n","dic":"DHBB"}
