{"title":"PASSOS, Celso","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1969],"estados":["MG"],"autor":[0],"content":"**PASSOS, Celso**\n\n\\* dep. fed.  MG 1963-1969.\n\n \n\n*Celso Gabriel de Resende Passos*nasceu em Belo  Horizonte no dia 28 de\nmarço de 1927, filho de Gabriel de Resende Passos e de Amé­lia Gomes de\nResende Passos.  Seu pai foi constituinte em 1934, procurador-geral da\nRe­pública de 1936 a 1945, deputado federal por Minas Gerais de 1946 a\n1951 e de 1955 a 1961, e ministro das Minas e Energia de 1961 a 1962.\nSeu avô materno, Jaime Gomes Lemos, foi deputado federal por Minas\nGerais de 1912 a 1920.\n\nRadicado no Rio de Janeiro, então Distrito Federal, Celso Passos cursou\no secundário nos colégios São José e Andrews e bacharelou-se em 1950\npela Faculdade Na­cional de Direito da Universidade do Brasil.  Viajou\nem seguida para a França, como bolsis­ta do governo daquele país, a fim\nde fazer o curso de doutorado na Faculdade de Direito da Universidade de\nParis, de 1951 a 1952.  Voltando ao Brasil, em 1955 tornou-se assistente\ndo procurador-geral da República, Plínio de Frei­tas Travassos.\n\nEm 1961, quando seu pai assumiu o Minis­tério das Minas e Energia do\ngoverno parla­mentarista de João Goulart, foi nomeado seu chefe de\ngabinete e subsecretário da pasta.  Com a morte de Gabriel Passos,\nocorrida em junho de 1962, permane­ceu interinamente à frente do\nministério até o mês seguinte, quando foi substituído por João\nMangabeira.  Já durante a gestão de Elie­zer Batista da Silva, sucessor\nde João Manga­beira na formação do terceiro gabinete do go­verno\nGoulart, voltou a responder interina­mente pela pasta, entre outubro e\ndezembro de 1962.\n\nAinda em outubro de 1962 elegeu-se depu­tado federal pelo estado de\nMinas Gerais na legenda da União Democrática Nacional (UDN), assumindo o\nmandato em fevereiro de 1963.  Durante essa legislatura, foi vice-líder\nda UDN na Câmara a partir de abril de 1963 e vice-presidente da Comissão\nde Minas e Ener­gia.  Integrou a ala nacionalista de seu partido,\ndenominada \"Bossa Nova\", que se caracteriza­va pela defesa de reformas\npolíticas em oposi­ção à linha tradicional da UDN.\n\nDepois do movimento político-militar de março de 1964, que depôs João\nGoulart, com a extinção dos partidos políticos pelo Ato Ins­titucional\nn°.2 (27/10/1965) e a posterior instauração do bipartidarismo, filiou-se\nao Movimente Democrático Brasileiro (MDB), que congregou os elementos de\noposição ao governo. Foi reeleito em novembro de 1966 nessa legenda e\ndois anos depois integrou a delegação brasileira presente à III\nConferência Geral da Agência Internacional de Energia Atômica, realizada\nem Viena, Áustria. Permaneceu na Câmara até janeiro de 1969, quando foi\naposentado e teve o mandato cassado e o direitos políticos suspensos por\ndez anos pelo Ato Institucional n°.5 (13/12/1968). Durante sua atuação\nparlamentar, criou as comissões parlamentares de inquérito (CPIs) sobre\nproblemas relativos ao minério de ferro e energia nuclear e foi relator\nda lei de estruturação do Ministério das Mina e Energia.\n\nAfastado da vida política durante anos, em 1986 ingressou no Partido\nDemocrático Trabalhista (PDT), por cuja legenda disputou uma vaga de\ndeputado federal constituinte no pleito de novembro daquele ano. Obteve,\ncontudo, apenas uma suplência. Em 1991, ingressou no Tribunal Regional\nFederal da 2ª Região, no Rio de Janeiro, aposentando-se em outubro de\n1999.\n\nSubstituto por diversas vezes do procurador-geral da República,\npertenceu à Ordem dos Advogados do Brasil (OAB) e foi membro da\nAssociação do Ministério Público do Brasil e do Comitê Nacional de\nDireito Comparado.\n\nPor ter doado o acervo documental de seu pai ao Cpdoc da FGV, passou a\nintegrar o conse­lho de doadores dessa instituição.\n\nCasou-se com Elsa Peixoto de Resende Pas­sos, com quem teve três filhos.\nSeu sogro, Manuel Inácio Peixoto Filho, foi deputado federal por Minas\nGerais entre 1951 e 1955.\n\nPublicou *O quadrilátero ferrífero de Minas* *Gerais e a Hanna é\nPolítica do minério de* *ferro*.\n\nO arquivo de Celso Passos encontra-­se depositado no Centro de Pesquisa\ne Docu­mentação de História Contemporânea do Bra­sil (Cpdoc) da Fundação\nGetúlio Vargas.\n\nFONTES:  ANDRADE, F. *Relação;*ARQ.  DEP.  PESQ.  JORNAL DO BRASIL;\nASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP*. \nDeputados;*CÂM.  DEP.  *Deputados bra*­*sileiros. \nRepertório*(1963-1967**e 1967-1971); CÂM.  DEP.  *Rela*­*ção nominal dos\nsenhores*;**COUTINHO, A. *Brasil, Encic.  Mirador*; INF. BIOG.; *Rev.\nArq.  Públ- Minei*­*ro*.\n\n \n","ref":"FONTES:  ANDRADE, F. *Relação;*ARQ.  DEP.  PESQ.  JORNAL DO BRASIL;\nASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP*. \nDeputados;*CÂM.  DEP.  *Deputados bra*­*sileiros. \nRepertório*(1963-1967**e 1967-1971); CÂM.  DEP.  *Rela*­*ção nominal dos\nsenhores*;**COUTINHO, A. *Brasil, Encic.  Mirador*; INF. BIOG.; *Rev.\nArq.  Públ- Minei*­*ro*.\n\n \n","dic":"DHBB"}
