{"title":"PASSOS, Gabriel","cargoss":["Revolucionário ou revoltoso","Constituinte","Procurador-geral da República","Constituinte","Deputado federal","Deputado federal","min Min e En"],"cargos_esp":[0,0,0,0,0,0,0],"datas_ini":[1930,1934,1936,1946,1955,1946,1961],"datas_fim":[1930,1934,1945,1946,1961,1951,1962],"estados":[0,0,0,0,"MG","MG",0],"autor":[0],"content":"**PASSOS, Gabriel**\n\n\\*rev. 1930; const. 1934; proc.-geral Rep. 1936-1945; const. 1946; dep.\nfed. MG 1946-1951 e 1955-1961; min. Min. e En. 1961-1962.\n\n \n\n*Gabriel de Resende Passos* nasceu em Itapecerica (MG) no dia 17 de\nmarço de 1901, filho de Inácio Ferreira de Resende Passos e de Laudelina\nde Resende Passos.\n\nFez o curso primário na cidade de Oliveira (MG) e o secundário no\nGinásio São Francisco, em São João del Rei (MG), e no Colégio Arnaldo,\nem Belo Horizonte. Bacharelou-se em ciências jurídicas e sociais pela\nFaculdade de Direito da capital mineira em 1924.\n\nIniciou-se na advocacia em Oliveira, onde também foi professor da Escola\nNormal. Retornando a Belo Horizonte em 1928, aí tornou-se redator\nforense do jornal O Estado de Minas e regeu interinamente a cadeira de\nfilosofia no Ginásio Mineiro. Em setembro de 1930, quando Olegário\nMaciel tomou posse do governo do estado, nomeando Cristiano Machado\nsecretário do Interior e Justiça, tornou-se chefe de gabinete deste\núltimo. Comissionado no posto de major da Força Pública, tomou parte no\nmovimento revolucionário deflagrado em****3 de outubro seguinte, que\nderrubou o presidente Washington Luís. Deixando o gabinete de Cristiano\nMachado no mês****de novembro, assumiu a secretaria do gabinete de\nOlegário Maciel, que se manteve à frente do Executivo do estado devido à\nparticipação de Minas Gerais na revolução. Ocuparia o cargo até o\nfalecimento de Olegário, ocorrido em setembro de 1933.\n\nEm maio de 1933 elegeu-se deputado à Assembléia Nacional Constituinte na\nlegenda do Partido Progressista (PP) de Minas Gerais. Durante os\ntrabalhos constituintes, iniciados em novembro, dedicou-se sobretudo a\ndefender a educação popular. Com a promulgação da nova Carta (16/7/1934)\nteve o mandato prorrogado até maio do ano seguinte e em outubro de 1934\nvoltou a eleger-se deputado federal recebendo maciça votação.\nEntretanto, em abril de 1935 foi nomeado secretário do Interior e\nJustiça do governo de Benedito Valadares em****Minas, perdendo assim\nautomaticamente sua cadeira na Câmara, pois a Constituição de 1934\nvedava o licenciamento de deputados. Dada a importância dessa secretaria\nna época, cabia-lhe exercer jurisdição sobre o comando geral da força\npública e sobre a chefia de polícia do estado. Mas em janeiro de 1936\nexonerou-se do cargo por ter entrado em divergência com o chefe de\npolícia, que tomava decisões sem a sua anuência. Nesse incidente não\ncontou com o apoio de Valadares.\n\nDurante a breve interrupção de sua atividade pública, voltou a advogar\nna capital. Já em maio de 1936, porém, foi nomeado procurador-geral\ninterino da República, tendo sido o mais jovem ocupante desse cargo até\nentão. Apesar de o presidente do Supremo Tribunal Federal (STF), Edmundo\nLins, ter impugnado por duas vezes sua nomeação, esta foi aprovada\nunanimemente pelo Senado, que também aprovou sua efetivação na\nprocuradoria.\n\nNo exercício de suas funções atuou como defensor do interesse público\nperante o STF, produzindo mais de 12 mil pareceres escritos e orais e\nchefiando o Ministério Público Federal. Um dos mais importantes e\ndifíceis julgamentos de que participou ocorreu em 1940, resultando na\ncondenação das concessionárias estrangeiras de fornecimento de energia\nelétrica que atuavam no Brasil a recolherem aos cofres públicos a\nchamada taxa de aproveitamento, que jamais haviam pago.\n\n \n\nNa Câmara dos Deputados\n\nEm inícios de 1945 Gabriel Passos renunciou à procuradoria geral para\nengajar-se na “campanha da libertação”, apoiando o brigadeiro Eduardo\nGomes, candidato da União Democrática Nacional (UDN) à presidência da\nRepública. Findo o Estado Novo, no pleito de dezembro de 1945 elegeu-se\ndeputado por Minas Gerais à Assembléia Nacional Constituinte na legenda\nda UDN. Assumindo o mandato em fevereiro de 1946, contribuiu na redação\nda Carta promulgada em setembro seguinte, sendo de sua autoria o\nparágrafo primeiro do artigo 19, que diz: “O imposto territorial não\nincidirá sobre sítios de área não excedente a 20 hectares, quando os\ncultive, só ou com sua família, o proprietário que não possua outro\nimóvel.”\n\nConvertida a Constituinte em Congresso ordinário, Gabriel Passos\nintegrou em 1948 a delegação brasileira à 9ª Conferência Pan-Americana\nrealizada em Bogotá, na Colômbia, na qual foi relator da primeira\ncomissão técnica e relator-geral da primeira Carta da Organização dos\nEstados Americanos (OEA), assinada pelos países membros em 30 de abril\ndaquele ano. Foi ainda líder da bancada de seu partido na Câmara e\nmembro das comissões de Constituição e Justiça, de Finanças, de Economia\ne de Educação.\n\nA convenção da UDN mineira realizada em julho de 1950 escolheu-o como\ncandidato do partido ao governo estadual, tendo Pedro Aleixo como\ncompanheiro de chapa. No entanto, os dois foram derrotados nas eleições\nde outubro desse ano pelos candidatos do Partido Social Democrático\n(PSD), Juscelino Kubitschek e Clóvis Salgado da Gama, que contaram com o\napoio do Partido Trabalhista Brasileiro (PTB) e do Partido Republicano\n(PR). Deixando a Câmara ao final do mandato, em janeiro de 1951, Gabriel\nPassos advogou no Distrito Federal até 1954 e foi presidente do\ndiretório da UDN em Minas Gerais.\n\nNo pleito de outubro de 1954 voltou a eleger-se à Câmara dos Deputados,\ne foi nessa legislatura, iniciada em fevereiro de 1955, que mais se\ndestacou em sua atuação parlamentar. Em 1957, ao lado de Bento Gonçalves\nFilho, do PR, José Artur da Frota Moreira, do PTB, José Antônio Rogê\nFerreira, do Partido Socialista Brasileiro (PSB), João de Seixas Dória,\nda UDN, Dagoberto Sales, do PSD, José Joffily, do PSD, José Guimarães\nNeiva Moreira, do Partido Social Progressista (PSP), José Sarney, da\nUDN, e outros, fundou a Frente Parlamentar Nacionalista (FPN), movimento\npluripartidário cujo objetivo era apresentar projetos e defender no\nCongresso uma política de desenvolvimento nacional autônomo.\n\nAinda em 1957 fundou a seção mineira do Movimento Nacionalista\nBrasileiro (MNB), iniciativa que precedeu a organização dessa entidade\nem nível nacional. Embora atuando apenas no âmbito do Congresso, o\nmovimento tinha por objetivo mais amplo lutar pela independência\neconômica do Brasil. Os parlamentares que dele participaram eram quase\ntodos integrantes da FPN.\n\nGabriel Passos foi presidente da Comissão Parlamentar de Inquérito (CPI)\ninstituída em dezembro de 1955 para proceder à investigações sobre o\nproblema da energia atômica no Brasil. Essa CPI apresentou suas\nconclusões em março de 1958, através do relator, deputado Dagoberto\nSales, propondo a suspensão das exportações de urânio e tório. Tornou-se\nrelator de outra importante CPI, a organizada para apurar os efeitos das\nconcessões feitas à Hanna Mining, empresa norte-americana que explorava\nminério de ferro e manganês no chamado “quadrilátero ferrífero mineiro”,\nárea vizinha à zona de operações da Companhia Vale do Rio Doce.\n\nReeleito deputado federal em outubro de 1958, em****fevereiro seguinte\npresidiu a CPI que apurou as atividades dos grupos Shell e Esso,\nconcessionários da distribuição de petróleo em território brasileiro.\nAinda em abril de 1959 fundou-se, por sua iniciativa, a Liga\nNacionalista Brasileira (LNB), que, perseguindo os mesmos objetivos do\nMNB, visava ampliar o raio de ação deste último.\n\nDurante o ano de 1959 Gabriel Passos teve destacada atuação ao fazer\ninstalar, com o apoio da FPN, uma CPI da qual foi o relator e que tinha\npor objetivo apurar a extensão dos compromissos brasileiros firmados\natravés do Acordo de Roboré. Esse acordo, composto de 29 notas reversais\n— instrumentos explicativos de um****texto de tratado internacional\nelaboradas sob a justificativa de atualização do tratado de 1938 —, foi\nassinado em La Paz no dia 28 de março de 1958 pelo chanceler brasileiro\nJosé Carlos de Macedo Soares e seu colega boliviano Manuel Barrau\nPeláez.\n\nDo ponto de vista nacionalista, o Acordo de Roboré violava o princípio\ndo monopólio estatal do petróleo e prejudicava, pelo desvio de recursos\npúblicos, as atividades da Petrobras no tocante à prospecção de jazidas\nno território nacional. Foi, por isso, combatido pelo presidente dessa\nempresa, o tenente-coronel Janari Nunes, que contava com o apoio\nintegral da FPN. Por outro lado, o acordo era defendido pelo presidente\ndo Banco Nacional de Desenvolvimento Econômico (BNDE), Roberto Campos, e\npelo presidente do Conselho Nacional do Petróleo (CNP), coronel Alexínio\nBittencourt, que chegou a elaborar um relatório a respeito. Segundo o\n“Relatório Alexínio”, como ficou conhecido, em vez de sobrecarregar o\npaís com o dispêndio de divisas para compra de óleo em fontes\nfornecedoras tradicionais, a Petrobras deveria aplicar recursos no\nfinanciamento de empresas privadas brasileiras já então criadas com o\napoio do BNDE para operar no altiplano boliviano.\n\nNa qualidade de relator da CPI, Gabriel Passos sustentava a ilegalidade\ndo acordo, mostrando que as notas reversais alteravam o texto do tratado\nde 1938. Assim, a seu parecer o documento firmado na capital boliviana\nconsistia em novo tratado, razão pela qual sua validade dependeria da\naudiência do Congresso Nacional.\n\nEm conseqüência da crise política gerada pela repercussão dos debates em\ntorno do acordo, em julho de 1959 Roberto Campos foi demitido da\npresidência do BNDE, pressionado por forte campanha desencadeada pela\nUnião Nacional dos Estudantes (UNE). Mais tarde o presidente Juscelino\nKubitschek também exonerou Alexínio Bittencourt do CNP e Janari Nunes da\nPetrobras.\n\nEm junho de 1960 a Câmara Federal incumbiu Gabriel Passos de pronunciar\numa saudação ao presidente da República de Cuba, Oswaldo Dorticós\nTorrado, então em visita ao Brasil.\n\n \n\nMinistro das Minas e Energia\n\nEm 25 de agosto de 1961 Jânio Quadros renunciou ao cargo de presidente\nda República, no qual fora empossado em janeiro desse ano. Com o\nobjetivo de neutralizar a resistência militar que se opunha à posse do\nvice-presidente João Goulart, o Congresso aprovou em 2 de setembro\nseguinte a emenda constitucional que instituiu o sistema parlamentarista\nde governo, restringindo assim os poderes presidenciais do sucessor de\nJânio.\n\nFormado o primeiro gabinete parlamentarista sob a presidência de\nTancredo Neves, a pasta das Minas e Energia foi entregue a Gabriel\nPassos, que tomou posse em 8 de setembro e somente nesse dia veio a\nconhecer pessoalmente João Goulart.\n\nSua gestão à frente desse ministério enfatizou sobretudo uma proteção\nmais eficaz às jazidas de minério de ferro existentes em Minas Gerais,\nque tinham sido objeto de concessão à Hanna Mining. Convencido de que\naquelas jazidas deveriam incorporar-se ao patrimônio da Companhia Vale\ndo Rio Doce, Gabriel Passos chegou mesmo a determinar a paralisação das\natividades da Hanna, mas esta companhia recorreu ao Tribunal Federal de\nRecursos e obteve a reintegração de suas concessões.\n\nLogo em seguida à sua posse, Gabriel Passos determinou igualmente a\ncriação de um grupo de trabalho, presidido pelo engenheiro Paulo Richer,\ncom o fim de organizar em moldes empresariais a Eletrobrás, cujo projeto\nde criação fora sancionado pelo Congresso ainda no governo de Jânio\nQuadros, em abril de 1961. Entretanto, na qualidade de empresa holding\ndo sistema nacional de energia elétrica, a Eletrobrás só começaria a\noperar em junho de 1962.\n\nJá gravemente enfermo, Gabriel Passos faleceu no Rio de Janeiro em 19 de\njunho de 1962, sem ter-se afastado da pasta das Minas e Energia.\n\nCasado com Amélia Gomes de Resende Passos, filha de Jaime Gomes de Sousa\nLemos, deputado federal por Minas Gerais de 1912 a 1920, teve dois\nfilhos. Um deles, Celso Gabriel de Resende Passos, foi chefe de seu\ngabinete, seu substituto interino no ministério após seu falecimento, e\ndeputado federal de 1963 a 1969, quando teve cassado o mandato.\n\nAlém de discursos, publicou Código de águas e taxa de aproveitamento\n(coletânea de julgamentos na Procuradoria Geral da República, 1940),\nAntologia nacionalista: brasileiros contra o Brasil (introdução, 1958),\nNacionalismo (1959), Estudo sobre o Acordo de Roboré (1960) e Temas\nnacionalistas (1961). Inúmeros pareceres seus foram publicados na\nRevista Forense, na Revista dos Tribunais, na Revista do Arquivo\nJudiciário e na Revista de Direito Administrativo, editada pela Fundação\nGetulio Vargas (FGV).\n\nO arquivo de Gabriel Passos encontra-se depositado no Centro de Pesquisa\ne Documentação de História Contemporânea do Brasil (Cpdoc) da FGV.\n\nVera Calicchio\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. Anais; CAFÉ FILHO, J. Sindicato; CÂM.\nDEP. Anais (1961-1 e 1962-9); CÂM. DEP. Deputados; Câm. Dep. seus\ncomponentes; CÂM. DEP. Súmulas (29/5/48); CONSULT. MAGALHÃES, B.;\nCONSULT. RAMOS, P.; Correio da Manhã (20/6/62); CORRESP. PROC. GER.\nREP.; COUTINHO, A. Brasil; Encic. Mirador; ENTREV. BIOG.; FRANCO, A.\nEscalada; GODINHO, V. Constituintes; Grande encic. Delta; HIPÓLITO, L.\nCampanha; LEITE, A. Páginas; MASCARENHAS, A. Roboré; OLIVEIRA, M.\nHistória; PASSOS, G. Antologia; PASSOS, G. Temas; Rev. Arq. Públ.\nMineiro (12/76); SALES, D. Razões; SILVA, G. Constituinte; VÍTOR, M.\nCinco.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. Anais; CAFÉ FILHO, J. Sindicato; CÂM.\nDEP. Anais (1961-1 e 1962-9); CÂM. DEP. Deputados; Câm. Dep. seus\ncomponentes; CÂM. DEP. Súmulas (29/5/48); CONSULT. MAGALHÃES, B.;\nCONSULT. RAMOS, P.; Correio da Manhã (20/6/62); CORRESP. PROC. GER.\nREP.; COUTINHO, A. Brasil; Encic. Mirador; ENTREV. BIOG.; FRANCO, A.\nEscalada; GODINHO, V. Constituintes; Grande encic. Delta; HIPÓLITO, L.\nCampanha; LEITE, A. Páginas; MASCARENHAS, A. Roboré; OLIVEIRA, M.\nHistória; PASSOS, G. Antologia; PASSOS, G. Temas; Rev. Arq. Públ.\nMineiro (12/76); SALES, D. Razões; SILVA, G. Constituinte; VÍTOR, M.\nCinco.\n\n \n","dic":"DHBB"}
