{"title":"PASSOS, Lauro","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1934,1935],"datas_fim":[1934,1937],"estados":[0,"BA"],"autor":[0],"content":"**PASSOS, Lauro**\n\n\\*const. 1934; dep. fed. BA 1935-1937.\n\n \n\n*Lauro de Almeida Passos* nasceu em Afonso Pena, atual município de\nConceição do Almeida (BA), no dia 24 de agosto de 1899, filho de Alfredo\nVeloso Rocha Passos e de Clementina de Almeida Passos.\n\nEstudou no Ginásio Ipiranga, em Salvador, formando-se pela Faculdade de\nMedicina da Bahia em 1921. Nesse mesmo ano, tornou-se médico-auxiliar do\nDepartamento Nacional de Saúde Pública da Bahia, função que exerceu até\n1928. Foi também médico do Serviço de Profilaxia Rural e membro do\nconselho diretivo da Escola Agrícola da Bahia.\n\nFazendeiro, produtor de fumo e batata, elegeu-se no pleito de maio de\n1933 deputado à Assembléia Nacional Constituinte pela Bahia na legenda\ndo Partido Social Democrático (PSD) de seu estado. Assumindo o mandato\nem novembro do mesmo ano, participou da elaboração da nova Carta e, com\na promulgação da Constituição em****16 de julho de 1934, teve seu\nmandato prorrogado até maio de 1935. Reeleito na mesma legenda no pleito\nde outubro de 1934, no ano seguinte integrou a delegação brasileira à\nConferência Comercial Pan-Americana, reunida em Buenos Aires. Permaneceu\nna Câmara até 10 de novembro de 1937, quando o advento do Estado Novo\nsuprimiu todos os órgãos legislativos do país.\n\nEm 1938, tornou-se presidente da Caixa Econômica da Bahia, função que\nexerceu até 1941.\n\nCom o fim do Estado Novo em outubro de 1945 e a conseqüente\nredemocratização do país, elegeu-se em dezembro de 1945 suplente de\ndeputado à Assembléia Nacional Constituinte pela Bahia na legenda da\nUnião Democrática Nacional (UDN), não chegando a assumir o mandato.\n\nFoi prefeito de Cruz das Almas (BA), presidente do Instituto Baiano do\nFumo e membro da Sociedade Botânica do Brasil.\n\nFaleceu em Salvador no dia 13 de abril de 1982.\n\nEra casado com Lélia Pereira Passos, com quem teve dois filhos.\n\n \n\n \n\nFONTES: Boletim Min. Trab. (5/36); CÂM. DEP. Deputados; Câm. Dep. seus\ncomponentes; COUTINHO, A. Brasil; Diário do Congresso Nacional; GODINHO,\nV. Constituintes; Jornal do Brasil (14/4/82); TRIB. SUP. ELEIT. Dados\n(1).\n\n \n","ref":"FONTES: Boletim Min. Trab. (5/36); CÂM. DEP. Deputados; Câm. Dep. seus\ncomponentes; COUTINHO, A. Brasil; Diário do Congresso Nacional; GODINHO,\nV. Constituintes; Jornal do Brasil (14/4/82); TRIB. SUP. ELEIT. Dados\n(1).\n\n \n","dic":"DHBB"}
