{"title":"PASSOS, Oscar","cargoss":["Interventor","Deputado federal","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1941,1951,1963],"datas_fim":[1942,1963,1971],"estados":["AC","AC","AC"],"autor":[0],"content":"**PASSOS, Oscar**\n\n\\*militar; interv. AC 1941-1942; dep. fed. AC 1951-1963; sen. AC\n1963-1971.\n\n \n\n*Oscar Passos* nasceu em Porto Alegre no dia 31 de janeiro de 1902,\nfilho de Fortunato José Fernandes Passos e de Ricardina Almeida Passos.\nSeu pai, imigrante português, era pequeno comerciante na capital gaúcha.\n\nFez o primário e o secundário no Ginásio Anchieta, em Porto Alegre, e,\nem 1919, quando cursava o segundo ano de engenharia, teve que abandonar\nos estudos devido a dificuldades financeiras. Entre 1920 e 1922 foi\nfuncionário público estadual.\n\nSentou praça em março de 1923, ingressando na Escola Militar do\nRealengo, no Rio de Janeiro, então Distrito Federal, da qual saiu\naspirante em dezembro de 1925. Passou então para a Escola de\nAperfeiçoamento de Oficiais, sendo promovido a segundo-tenente em\njaneiro de 1926, e a primeiro-tenente em janeiro de 1928. Nessa patente,\ncombateu a Revolução de 1930, ao lado do presidente Washington Luís,\nentrando em ação nas proximidades de Juiz de Fora (MG). Em 1932, foi\ntransferido da Vila Militar, no Rio de Janeiro, para São Paulo, onde\nparticipou da Revolução Constitucionalista deflagrada em julho desse ano\ncontra o Governo Provisório chefiado por Getúlio Vargas. Preso, foi\nreintegrado depois às fileiras e ingressou na Escola de Estado-Maior do\nExército (EME), onde foi promovido a capitão em fevereiro de 1933.\n\nEm julho de 1941, foi designado pelo presidente Getúlio Vargas\ninterventor no território do Acre, em substituição a Epaminondas de\nOliveira Martins. Ocupou o cargo de agosto de 1941 a agosto de 1942,\nquando transferiu o governo para Luís Silvestre Gomes Coelho. No ano\nseguinte, recebeu a missão de organizar o Banco de Crédito da Borracha\n(depois Banco da Amazônia) para aumentar a produção dessa matéria-prima\nno Acre, em função das necessidades norte-americanas de consumo do\nproduto, devido à Segunda Guerra Mundial (1939-1945). A criação do banco\n— do qual se tornou o primeiro presidente — fora decretada por Vargas em\njulho de 1942, como decorrência de um convênio assinado meses antes\nentre o governo brasileiro e a Rubber Reserve Company, representante do\ngoverno norte-americano. Em abril de 1943, foi promovido a major e, no\nano seguinte, participou da campanha da Força Expedicionária Brasileira\n(FEB) na Itália. Em 1945, com o fim****da guerra, foi conduzido pelo\nentão tenente-coronel Humberto Castelo Branco, ao lado de quem lutara,\npara a Escola de Estado-Maior do Exército, onde passou a ensinar tática\nde infantaria.\n\nAinda em 1945, pouco antes do fim do Estado Novo (1937-1945), o\npresidente Vargas estimulou nacionalmente a criação do Partido\nTrabalhista Brasileiro (PTB) — apoiado na máquina sindical montada pelo\nministro do trabalho, Alexandre Marcondes Filho — e do Partido Social\nDemocrático (PSD), com base nas interventorias estaduais. Em março de\n1948, Oscar Passos foi promovido a tenente-coronel e, em 1950, pediu\nexoneração da Escola de Estado-Maior do Exército, voltando para o Acre,\nonde se empenhou na organização do PTB. Em outubro do mesmo ano foi\neleito deputado federal por esse território, com 2.035 votos, para a\nlegislatura que se iniciaria em fevereiro de 1951. Em março de 1952, foi\npromovido a coronel e, em outubro de 1954, reelegeu-se à Câmara Federal\ncom 4.070 votos. Em 1957, passou à reserva como general-de-divisão,\ntornando a se eleger em outubro do ano seguinte, com 3.125 votos, sempre\nna legenda do PTB. Em 7 de outubro de 1962, quando o território do Acre\nfoi transformado em****estado, Oscar Passos foi eleito senador, com\n6.786 votos. Em janeiro de 1963 concluiu seu último mandato na Câmara,\nna qual teve aprovado o projeto de sua autoria regulamentando a\natualização das pensões militares. No mês seguinte, assumiu uma cadeira\nno Senado. Exercia o mandato nessa casa quando eclodiu o movimento\npolítico-militar de março de 1964, que depôs o presidente João Goulart.\n\n \n\nNa presidência do MDB\n\nEm 27 de outubro de 1965, o Ato Institucional nº 2 (AI-2) foi editado\npelo presidente Humberto Castelo Branco, reabrindo o processo de\npunições extralegais de adversários do regime e extinguindo os partidos\npolíticos existentes. Com a instauração do bipartidarismo, a antiga\nbancada trabalhista tornou-se a força majoritária na formação do partido\noposicionista, o Movimento Democrático Brasileiro (MDB), que teve a\nadesão de 73 deputados e 13 senadores. Oscar Passos assinou a lista de\nfundação do partido, cujo processo, todavia, não pôde acompanhar devido\na problemas particulares. Não obstante, teve seu nome indicado para a\npresidência da agremiação, depois de um impasse entre os dois\ncandidatos, os senadores Josafá Marinho, oriundo do Partido Social\nDemocrático (PSD) da Bahia, e Camilo Nogueira da Gama, do PTB de Minas.\nSua indicação — por iniciativa de Nogueira da Gama e do senador Argemiro\nFigueiredo, do PTB da Paraíba —, deveu-se à moderação que conseguia\nestabelecer entre a maioria trabalhista, que reivindicou o primeiro\nposto no novo partido, e o grupo pessedista, que deu à representação\noposicionista seus nomes mais expressivos.\n\nEm fevereiro de 1966, foi editado o AI-3, que tornou indireta a eleição\npara governadores e vice-governadores, através do voto dos membros das\nassembléias legislativas estaduais. Além disso, ficou determinado que os\nprefeitos das capitais dos estados e dos municípios considerados áreas\nde segurança nacional seriam nomeados pelos governadores. Diante desses\nfatos, o MDB lançou seu primeiro manifesto político condenando as\neleições indiretas, lido no Senado por Oscar Passos, já presidente do\npartido, e na Câmara pelo vice-líder Tarcilo Vieira de Melo. Ainda como\nprotesto, a agremiação oposicionista decidiu se abster de participar da\neleição indireta para a presidência da República, retirando, em maio de\n1966, a candidatura do general Amauri Kruel, que disputaria com o\ncandidato oficial da Aliança Renovadora Nacional (Arena), general Artur\nda Costa e Silva. Esses episódios levaram Oscar Passos a defender, no\nmês seguinte, a tese derrotada da autodissolução do MDB, alegando que\nnão havia razões para sua existência. Em março de 1967, ao aceitar o\nconvite do presidente Costa e Silva para integrar sua comitiva na viagem\na Punta del Este, no Uruguai, onde se realizaria uma conferência\ninteramericana, foi acusado por setores de seu próprio partido de\ncolaborar com o governo. Reagindo a tal acusação, disse a seus\nopositores, se “tivessem elementos para tanto, que o destituíssem da\npresidência do partido”.\n\nNo decorrer de 1967 e 1968, formaram-se várias correntes dentro do MDB\nem relação à Frente Ampla, movimento político suprapartidário de\noposição ao regime, liderado pelo ex-governador da Guanabara, Carlos\nLacerda, e o ex-presidente da República, Juscelino Kubitschek, com o\nobjetivo de lutar pelo retorno à legalidade democrática. Oscar Passos\ndefendeu a tese de que os integrantes da Frente Ampla, ao invés de\nconstituírem um movimento à parte, deveriam ingressar no MDB para\nfortalecer a oposição. As divisões internas no partido e as pressões\nfeitas pelos correligionários que aderiram à frente fizeram com que\nmanifestasse o desejo de renunciar à presidência do MDB. O diretório\nnacional do partido, entretanto, não concordou, e ele permaneceu no\ncargo.\n\nEm 5 de abril de 1968, diante da crise política que agitava o país e\natendendo às pressões internas dos militares da chamada “linha dura”, o\nministro da Justiça, Luís Antônio da Gama e Silva, após reunião com os\ntrês ministros militares, proibiu o funcionamento da Frente Ampla,\natravés de portaria ministerial. Em 4 de junho de 1968, o Tribunal\nSuperior Eleitoral (TSE) baixou instruções sobre o cumprimento do Ato\nComplementar nº 54, que dispunha sobre as convenções dos partidos\npolíticos com vistas à eleição dos diretórios municipais, estaduais e\nnacional, determinando que, para um partido político existir, seria\nnecessária a sua organização em pelo menos 12 diretórios regionais, e\nque cada diretório deveria abranger 1/4 dos municípios do respectivo\nestado. Também foi mantida, a pedido da Arena, a sublegenda, permitindo\nque interesses locais se exprimissem ao mesmo tempo dentro do partido\ngovernista.\n\nNo dia seguinte, o Congresso aprovou, por 177 votos contra 22 e oito\nabstenções, o projeto substitutivo sobre a sublegenda nas eleições\nmunicipais. Essa aprovação ocorreu após sucessivas crises suscitadas\npela oposição do MDB, que chegaram a motivar o pedido de renúncia do\nlíder do governo no Senado, Daniel Krieger, pela falta de *quorum*para a\nvotação. A crise foi superada e a renúncia do líder do governo não foi\naceita, mas, três dias depois, o MDB divulgou um manifesto político à\nnação, denunciando o cerco à oposição. Segundo o documento, “o governo\nimplantou como dogma o mito de que a segurança nacional é incompatível\ncom a soberania popular”, razão pela qual “uma minoria militar procura\ntutelar a nação brasileira, com o apoio de um agrupamento político que\ndia-a-dia se aliena da realidade”.\n\nEm setembro, o deputado Márcio Moreira Alves, do MDB carioca, fez um\ndiscurso na Câmara considerado ofensivo às forças armadas pelos\nministros militares, que encaminharam uma representação ao presidente\nCosta e Silva contra o deputado. Em 2**de outubro, durante um****almoço\nno quartel-general do II Exército, em São Paulo, o presidente admitiu\nter havido “ofensa e provocações irresponsáveis e intoleráveis às forças\narmadas”. Em dezembro, o Congresso foi convocado extraordinariamente\npara julgar o pedido de licença para o governo processar e cassar Márcio\nMoreira Alves. No dia 13, a licença foi rejeitada na Câmara dos\nDeputados por uma diferença de 75 votos, tendo sido o governo derrotado\nem****todas as bancadas estaduais.\n\nEm****conseqüência, instalou-se a censura aos meios de comunicação, as\nforças armadas entraram em prontidão e o Conselho de Segurança Nacional\neditou o AI-5 no mesmo dia. A nova medida autorizou o presidente,\nindependentemente de qualquer apreciação judicial, a decretar o recesso\ndo Congresso Nacional — atitude tomada no mesmo dia, por tempo\nindeterminado — e de outros órgãos legislativos, a intervir nos estados\ne municípios sem as****limitações previstas na Constituição, a cassar\nmandatos eletivos, a suspender por dez anos os direitos políticos de\nqualquer cidadão, a decretar o confisco de bens de “todos quantos tenham\nenriquecido ilicitamente”, e a suspender a garantia do *habeas-corpus.*\n\nAs punições contra parlamentares atingiram profundamente o MDB,\ndificultando sua própria organização como partido e levando Oscar\nPassos, como seu presidente, a emitir uma carta-circular aos diretórios\nregionais analisando os acontecimentos recentes e determinando como o\npartido deveria agir para sobreviver. Segundo o documento, seria\nnecessário manter a unidade interna, dentro da ordem e da lei, pois,\n“qualquer que seja a solução que venha a ser dada ao quadro político\natual, a coesão facilitará a tarefa futura”. Determinava também a\nrealização, em junho de 1969, das eleições para os diretórios\nmunicipais, a fim de que o partido não fosse extinto por falta de bases\nlocais, o cumprimento da legislação, quaisquer fossem as alterações nela\nintroduzidas, e a substituição dos cassados que ocupassem cargos nos\norganismos partidários. Oscar Passos expressou ainda a “profunda mágoa e\ngrande tristeza com que viu afastados do convívio partidário tantos\ncompanheiros valorosos, dos mais altivos e leais”. Manifestou também a\n“convicção de que muitos outros brasileiros se incorporarão às fileiras\npara substituí-los na luta”, e concluiu transmitindo sua “opinião\ninabalável contra qualquer idéia de autodissolução do partido”.\n\nEm 4 de junho de 1969, o MDB havia perdido, graças às cassações, 58\ndeputados federais e seis suplentes. Mesmo assim, a despeito do\nceticismo de uns e do negativismo de outros, Oscar Passos assumiu a\ntarefa de reestruturar o partido. No fim de agosto, o presidente Costa e\nSilva adoeceu e foi substituído por uma junta militar, que afastou o\nvice-presidente Pedro Aleixo. Em 7 de outubro, a junta militar divulgou\numa nota oficial revelando que durante a reunião do Alto Comando das\nForças Armadas, realizada no dia anterior, o general Emílio Garrastazu\nMédici fora aprovado como candidato oficial à sucessão de Costa e Silva.\nNo dia 23 de outubro, dois dias antes das eleições presidenciais pelo\nCongresso, o MDB decidiu se abster de votar. Assim, no dia 25, o general\nMédici foi eleito, juntamente com o almirante Augusto Rademaker na\nvice-presidência, com 293 votos e 76 abstenções.\n\nEm 15 de novembro de 1970, ainda como presidente do MDB, Oscar Passos\nnão conseguiu reeleger-se para o Senado pelo Acre, sendo derrotado pelo\narenista Geraldo Mesquita, eleito com 12.720 votos. Em 2 de fevereiro de\n1971, logo após o término de seu mandato, entregou a presidência do\npartido a seu vice-presidente desde a fundação, o deputado Ulisses\nGuimarães. Afastou-se então da vida política até novembro de 1978,\nquando, com 76 anos, candidatou-se mais uma vez ao Senado pelo Acre na\nlegenda do MDB. Foi derrotado pelo candidato da Arena, Jorge Kalume, não\ntendo sequer obtido mais votos que seu companheiro de chapa, Alberto\nZaire.\n\nDepois dessa derrota para o Senado, afastou-se definitivamente da\npolítica para se dedicar apenas às suas atividades privadas. Em março de\n1989, teve seu nome lembrado para ocupar a presidência de honra do\nPartido do Movimento Democrático Brasileiro (PMDB), agremiação sucessora\nde seu antigo partido, o MDB. Contudo, recusou o convite e agradeceu a\nhomenagem, dizendo estar há muito tempo aposentado.\n\nFaleceu no Rio de Janeiro no dia 6 de dezembro de 1994.\n\nEra casado com Iolanda Almeida Passos, com quem teve dois filhos.\n\nAlan Carneiroatualização\n\n \n\nFONTES: CASTELO BRANCO, C. *Militares*; COUTINHO, A. *Brasil*; CURRIC.\nBIOG.; *Dados*;**FIECHTER, G. *Regime*; *Globo* (19/3/89, 7/12/94);\n*Jornal do Brasil*(24/9/78 e 22/11/79); KLEIN, L. *Legitimação*;**NÉRI,\nS. *16*; PEIXOTO, A. *Criação*;*Rev*.*Civilização Brasileira*; SOC.\nBRAS. EXPANSÃO COMERCIAL. *Quem*;*Veja*(4,**11 e 24/11/70).\n\n \n\n \n","ref":"FONTES: CASTELO BRANCO, C. *Militares*; COUTINHO, A. *Brasil*; CURRIC.\nBIOG.; *Dados*;**FIECHTER, G. *Regime*; *Globo* (19/3/89, 7/12/94);\n*Jornal do Brasil*(24/9/78 e 22/11/79); KLEIN, L. *Legitimação*;**NÉRI,\nS. *16*; PEIXOTO, A. *Criação*;*Rev*.*Civilização Brasileira*; SOC.\nBRAS. EXPANSÃO COMERCIAL. *Quem*;*Veja*(4,**11 e 24/11/70).\n\n \n\n \n","dic":"DHBB"}
