{"title":"PASSOS, Wilson Leite","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1996],"datas_fim":[1999],"estados":["RJ"],"autor":[0],"content":"**PASSOS, Wilson Leite**\n\n\\*dep. fed. RJ 1996-1999.\n\n*Wilson Leite Passos* nasceu no Rio de Janeiro, então Distrito Federal,\nno dia 19 de fevereiro de 1926, filho de Jaime Pedreira Passos e de\nLealdina Ferrão Muniz Leite Passos.\n\nEstudante do Colégio Pedro II, lançou e dirigiu o órgão estudantil\n*Brado*, que entre 1943 e 1945 combateu a ditadura do Estado Novo. Em\n1944 iniciou carreira jornalística no *Correio da Manhã* e em *A\nNotícia*. No ano seguinte engajou-se na campanha presidencial do\nbrigadeiro Eduardo Gomes, organizando o primeiro Comitê de Moços\nPró-Eduardo Gomes, responsável por diversas manifestações estudantis.\nFoi o mais jovem convencional que participou da fundação da União\nDemocrática Nacional (UDN), sendo indicado para organizar o seu\ndepartamento nacional estudantil.\n\nEm 1946 dirigiu o jornal *Brasil-Estudante* e no ano seguinte o *Ação\nNacionalista*. Entre 1947 e 1948 foi um dos líderes da campanha em prol\ndo monopólio estatal do petróleo. De 1949 a 1950 idealizou e lançou a\nsegunda candidatura presidencial do brigadeiro Eduardo Gomes,\norganizando e presidindo em todo o país o Movimento Nacional Popular\nPró-Eduardo Gomes.\n\nContando com o apoio de lideranças da UDN, em 1954 foi o autor do pedido\nde *impeachment* do presidente da República Getúlio Vargas. No pleito de\noutubro elegeu-se vereador no Rio de Janeiro. Titular da Comissão de\nRedação, propôs um projeto de lei que previa a realização de exames\npré-nupciais, a assistência pré-natal e a orientação psicológica aos\ncasais nas redes públicas de saúde. Aprovada, essa lei vigoraria até a\nfusão entre os estados da Guanabara e do Rio de Janeiro, em 1975.\nReeleito em outubro de 1958, exerceu o mandato até 1962, quando a Câmara\nMunicipal foi dissolvida em virtude da criação do estado da Guanabara\npela Lei nº 3.752, de 14 de março de 1960, decorrente da mudança da\ncapital federal para Brasília.\n\nWilson Leite Passos apoiou o movimento político-militar de 31 de março\nde 1964, que derrubou o presidente da República João Goulart\n(1962-1964). Com a extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/1965) e a posterior instauração do\nbipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena), partido\nde sustentação do regime.\n\nVice-presidente do Teatro da Ópera da Guanabara e diretor-fiscal da\nCompanhia Progresso do Estado da Guanabara (Copeg), de 1966 a 1970,\nrepresentou o governo do estado em missões oficiais a Madri e Barcelona,\nna Espanha (1967). Editor e redator político do jornal *Luta\nDemocrática* (1971-1973), diretor da Companhia Federal de Seguros\n(1971-1974), assessor especial do gabinete dos ministros da Fazenda\nMário Henrique Simonsen e Carlos Rischbieter (1974-1980), com a extinção\ndo bipartidarismo, em novembro de 1979, e a conseqüente reformulação\npartidária, filiou-se ao Partido Democrático Social (PDS), sucessor da\nArena.\n\nNo pleito de novembro de 1982 elegeu-se vereador pelo Rio de Janeiro.\nEmpossado em fevereiro de 1983, durante a legislatura teve o mandato\nprorrogado por dois anos, medida adotada pelo Congresso Nacional para\ndesvincular as eleições municipais dos pleitos estaduais e federais.\nReeeleito em novembro de 1988, em outubro de 1992 e em janeiro de 1993,\nneste último período exerceu na Câmara Municipal a liderança do governo\nCésar Maia (1993-1996).\n\nEm abril de 1993 ingressou no Partido Progressista Reformador (PPR),\nresultado da fusão do PDS com o Partido Democrata Cristão (PDC). Em\nmeados do ano seguinte pediu licença do mandato a fim dedicar-se à\ncampanha para deputado federal, sendo, no entanto, derrotado na eleição\nde outubro de 1994. Devido às suspeitas de fraude o Tribunal Regional\nEleitoral determinou a anulação do pleito e na nova eleição, em\nnovembro, Passos obteve a primeira suplência.\n\nFiliado ao Partido Progressista Brasileiro (PPB), que resultou da fusão\ndo PPR com o Partido Progressista (PP), substituiu em junho de 1996 o\ndeputado Francisco Dornelles, nomeado para o Ministério da Indústria,\nComércio e Turismo. Titular das comissões de Direitos Humanos e de\nDefesa Nacional e relator do projeto de lei que dispunha sobre a venda\nou permuta de bens imóveis pelo Estado-Maior das Forças Armadas, votou\ncontra a criação da Contribuição Provisória sobre Movimentação\nFinanceira (CPMF), que substituiu o Imposto Provisório sobre\nMovimentação Financeira (IPMF), fonte suplementar de recursos destinados\nà saúde.\n\nNo pleito de outubro de 1996 voltou a eleger-se vereador pelo Rio de\nJaneiro na legenda do PPB. Embora o PPB apoiasse Sérgio Cabral Filho,\ncandidato do Partido da Social Democracia Brasileira (PSDB) à prefeitura\ndo Rio de Janeiro, Wilson Leite Passos aderiu à candidatura de Luís\nPaulo Conde, do Partido da Frente Liberal (PFL), que acabou vencendo o\npleito no segundo turno.\n\nEm dezembro apresentou emenda constitucional propondo o fim da imunidade\ndos detentores de mandatos legislativos no caso de crime comum. Pouco\ndepois deixou a Câmara dos Deputados e assumiu o mandato na Câmara\nMunicipal do Rio de Janeiro. Sua vaga no legislativo federal foi ocupada\npor Paulo Nascimento, também do PPB.\n\nEm setembro de 1997 o prefeito sancionou seu projeto de lei municipal —\napresentado em 1995 — determinando a cassação do alvará dos\nestabelecimentos comerciais com atividades ilegais, como prostituição,\nvenda de tóxicos e exploração de menores. Reelegeu-se vereador nas\neleições de 2000, para o período 2001-2004. Nas eleições para vereador\nem 2004, conseguiu uma suplência. Assumiu o exercício do mandato de\nvereador em 2006, com o afastamento do titular. Em 2007, causou polêmica\nao apresentar um projeto de lei que visava dar privilégios fiscais e\neducacionais às famílias constituídas por pais e filhos sadios, sem\nqualquer doença incurável ou deficiências físicas e mentais, o que foi\nvisto como tentativa de estabelecer medidas de eugenia. Em outubro de\n2008, conquistou novamente uma suplência, agora na legenda do Partido\nProgressista (PP), ex- PPB.\n\nWilson Leite Passos fez os cursos de administração e de relações\npúblicas no Instituto Vieira. Foi vice-presidente do conselho\ndeliberativo do Centro Cultural do Movimento Escoteiro, presidente do\nconselho do Teatro de Ópera do Rio de Janeiro, membro do conselho da\nSociedade dos Artistas Líricos Brasileiros e integrante da Liga de\nDefesa dos Direitos do Animal no Brasil.\n\nSolteiro, não teve filhos.\n\nLuís Otávio de Sousa\n\nFONTES: CÂM. DEP. *Deputados brasileiros.\nRepertório*(1995-1999);**CURRIC. BIOG.; *Estado de S. Paulo* (20/11/96);\n*Folha de S. Paulo* (16/10/96, 30/1/97); *Folha Online* (7/1/09);\n*Globo* (19 e 20/1/93, 22/9 e 19/12/96, 18/9/97); *Globo Online*\n(26/9/08); *Jornal do Brasil* (19/1/93, 11/7/96).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros.\nRepertório*(1995-1999);**CURRIC. BIOG.; *Estado de S. Paulo* (20/11/96);\n*Folha de S. Paulo* (16/10/96, 30/1/97); *Folha Online* (7/1/09);\n*Globo* (19 e 20/1/93, 22/9 e 19/12/96, 18/9/97); *Globo Online*\n(26/9/08); *Jornal do Brasil* (19/1/93, 11/7/96).\n","dic":"DHBB"}
