{"title":"PATROCÍNIO, Carlos","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[1989],"datas_fim":[2003],"estados":["TO"],"autor":[0],"content":"**PATROCÍNIO, Carlos**\n\n\\*sen. TO 1989-2003.\n\n*Carlos do Patrocínio Silveira* nasceu em Monte Azul (MG) no dia\n1^o^****de julho de 1942, filho de Dário Dias Silveira e de Edite G.\nOliveira.\n\nEstudou na Faculdade de Medicina do Triângulo Mineiro, em Uberaba, na\nqual se formou em 1969. Iniciou sua atividade política como secretário e\ndepois como presidente do centro acadêmico. Foi coordenador da\nPrevidência Social em Araguaína (GO) de 1970 a 1974, fundador e\npresidente do Hospital das Clínicas de Araguaína (1974-1977) e da\nAssociação Médica de Goiás, Regional de Araguaína (1978-1979).\n\nPertenceu à Aliança Renovadora Nacional (Arena), partido de sustentação\ndo regime militar instalado no país em abril de 1964. Com o fim do\nbipartidarismo em 29 de novembro de 1979 e a conseqüente reorganização\npartidária, ingressou no Partido Democrático Social (PDS), agremiação\nque deu continuidade à Arena. Em 1985 retirou-se do PDS e filiou-se ao\nPartido da Frente Liberal (PFL), tendo sido vice-presidente do diretório\nmunicipal desta agremiação em Araguaína. Entre 1985 e 1986, foi diretor\ndo posto do Instituto Nacional de Assistência Médica da Previdência\nSocial (INAMPS) na mesma cidade. Em 1986, filiou-se ao Partido\nTrabalhista Brasileiro (PTB), vindo a ser vice-presidente do diretório\nmunicipal.\n\nCom a criação do estado de Tocantins pela Constituição de 1988, através\ndo desmembramento do estado de Goiás, foram convocadas eleições gerais\npara o novo estado em outubro de 1988. A duração dos mandatos de\ngovernador, deputados federais e estaduais, prefeitos e vereadores e do\nsenador menos votado foi fixada em dois anos. Já o mandato dos dois\nsenadores mais votados foi estabelecido em seis anos. Concorrendo ao\nSenado na legenda do PTB, Carlos Patrocínio foi um dos dois senadores\nmais votados. Sua base eleitoral foi Araguaína e municípios vizinhos.\nEmpossado em janeiro de 1989, participou como membro titular das\ncomissões de Assuntos Sociais e de Constituição, Justiça e Cidadania. Ao\nlongo da legislatura, filiou-se ao Partido Democrata Cristão (PDC). Nas\neleições de 1989 apoiou Fernando Collor, eleito presidente da República\nno segundo turno e, em 1990, Moisés Abrão, candidato derrotado ao\ngoverno de Tocantins. No mesmo ano, foi membro da Comissão Mista de\nPlanos, Orçamentos Públicos e Fiscalização. Em fevereiro de 1991,\nfiliou-se ao Partido da Frente Liberal (PFL).\n\nCom a aprovação, pela Câmara dos Deputados, da abertura do processo de\n*impeachment* do presidente Fernando Collor de Melo, acusado de crime de\nresponsabilidade por ligações com um esquema de corrupção liderado pelo\nex-tesoureiro de sua campanha presidencial, Paulo César Farias, o\nprocesso foi encaminhado ao Senado para julgamento. Na sessão do dia 29\nde dezembro de 1992, Patrocínio votou a favor do *impeachment*. Collor,\nno entanto, renunciou ao mandato pouco antes da conclusão do processo\npelo Senado Federal, sendo efetivado na presidência da República o vice\nItamar Franco, que já vinha exercendo o cargo interinamente desde 2 de\noutubro.\n\nTitular da Comissão de Assuntos Econômicos em 1993, Carlos Patrocínio\nreelegeu-se senador em outubro de 1994, pelo PFL. Iniciou novo mandato\nem fevereiro do ano seguinte, vindo a integrar, ainda em 1995, as\ncomissões de Fiscalização e Controle e de Assuntos Econômicos.\n\nNessa legislatura, votou a favor de todas as propostas do governo que\ndiziam respeito à reforma constitucional, apoiando o fim do monopólio\ndos governos estaduais na distribuição de gás canalizado, o fim das\ndiferenciações legais entre empresas brasileiras e estrangeiras, a\nabertura da navegação de cabotagem a embarcações estrangeiras, o fim do\nmonopólio estatal das telecomunicações e o fim do monopólio da Petrobras\nna exploração do petróleo. Foi relator, ainda, da comissão parlamentar\nmista de inquérito destinada a estudar a incidência da esterilização em\nmassa de mulheres no Brasil e presidente da comissão parlamentar mista\nsobre o setor farmacêutico.\n\nEm novembro de 1995, absteve-se da votação que propunha a criação da\nContribuição Provisória sobre Movimentação Financeira (CPMF) — que\nsubstituiu o Imposto Provisório sobre Movimentação Financeira (IPMF) —,\nimposto de 0,2% sobre transações bancárias criado como fonte\ncomplementar de recursos para a saúde.\n\nEm fevereiro de 1996, votou a favor da criação do Fundo Social de\nEmergência (FSE), rebatizado de Fundo de Estabilização Fiscal (FEF), que\npermitia que o governo gastasse 20% da arrecadação de impostos, sem que\nessas verbas ficassem obrigatoriamente vinculadas aos setores de saúde e\neducação. Entre abril e agosto do mesmo ano, esteve afastado do mandato\npara tratar de assuntos particulares, assumindo em seu lugar o suplente\nTotó Cavalcanti.\n\nVotou a favor da emenda da reeleição para presidente, governadores e\nprefeitos em maio/junho de 1997.\n\nEm maio de 1997, o *Jornal do Brasil* publicou matéria na qual\nPatrocínio era acusado de ter apresentado uma emenda ao Orçamento da\nUnião que previa a extensão da rede elétrica ao povoado de Pilões, no\nmunicípio de Araguaína, onde possuía uma fazenda, sendo, na prática, o\núnico beneficiário da obra.\n\nEm outubro seguinte, votou a favor do fim da aposentadoria por tempo de\nserviço, item fundamental da reforma da previdência que criou novas\nregras de aposentadoria, combinando idade mínima (60 anos para homem e\n55 para mulher) com tempo de contribuição (35 anos para homem e 30 para\nmulher). No mesmo ano, foi segundo-secretário do Senado.\n\nEm março de 1998, votou a favor do projeto de emenda constitucional da\nreforma administrativa que permite a demissão de servidores públicos por\nmau desempenho e/ou excesso de gastos com a folha de pagamento. Em\njaneiro de 1999, votou a favor da emenda que trata da prorrogação e da\nalíquota da CPMF. Em dezembro do mesmo ano, Patrocínio votou\nfavoravelmente à promulgação do projeto de emenda constitucional 6/1999\ndestinado a assegurar aos remanescentes dos quilombos o direito de\npropriedade sobre as terras que ocupam e garantir a preservação de suas\ncomunidades.\n\nEm abril de 2000, seu voto foi favorável ao projeto de lei da Câmara que\nvisava estabelecer normas de finanças públicas voltadas para a\nresponsabilidade na gestão fiscal. Essa lei complementar, promulgada em\n04 de maio de 2000, foi intitulada Lei de Responsabilidade Fiscal.     \n\nNo mês de maio de 2001, Patrocínio deu parecer em favor do projeto que\ninclui os municípios, ao lado dos estados e do governo federal, como\ndestinatários de um terço das verbas destinadas ao salário-educação.\nApós deixar o Partido da Frente Liberal (PFL) em julho de 2001, Carlos\nPatrocínio voltou a se filiar no Partido Trabalhista Brasileiro (PTB) em\nsetembro do mesmo ano, quando assumiu a liderança desse partido no\nSenado Federal.\n\nNo Conselho de Ética do Senado, posicionou-se contrariamente à abertura\nde processo por quebra de decoro contra Luiz Otávio (PPB-PA), acusado de\ncometer crimes contra o sistema financeiro. Na ocasião, em 25 de outubro\nde 2001, Patrocínio argumentou: \"Se formos condenar quem cometeu\nirregularidades ou teve enriquecimento ilícito no passado, seremos\nobrigados a processar centenas de parlamentares\".\n\nEm abril de 2002, votou contra o projeto de decreto legislativo que\nvisava anular a decisão do Tribunal Superior Eleitoral (TSE) de vincular\nas coligações partidárias na disputa pela Presidência da República às\nalianças estaduais. Em novembro desse mesmo ano, Patrocínio foi citado\ncomo um dos supostos beneficiários de um esquema de propinas em que\nempreiteiras pagariam a deputados e senadores em troca da liberação de\nverbas do orçamento da União. A investigação da Polícia Federal e do\nMinistério Público em Tocantins foi suspensa, com a exoneração do\ncomandante das investigações, Mário Lúcio Avelar, pelo procurador-geral\nda República, Geraldo Brindeiro.\n\nEm janeiro de 2003, deixou o Senado, ao fim do mandato e da\n legislatura. No governo de Luís Inácio Lula da Silva, Carlos Patrocínio\nassumiu, em março de 2003, a coordenação regional da Fundação Nacional\nde Saúde (FUNASA). Seu nome constava, em julho de 2005, da lista\nelaborada pelo Ministério do Trabalho e Emprego (MTE) que relaciona\npessoas ou empresas que exploram trabalhadores em condições análogas à\nde escravo em suas propriedades rurais. De acordo com a lista do MTE,\nfoi constatada a presença, em 2004, na fazenda Serra Nova, de sua\npropriedade, localizada em Xambioá (TO) , de cinco trabalhadores em\ncondições análogas à de escravo. Patrocínio foi condenado a pagar R\\$\n27.315,80 em indenizações.\n\nApós deixar o PTB e ingressar no Partido do Movimento Democrático\nBrasileiro (PMDB), Patrocínio retirou, em setembro de 2006, a\ncandidatura que havia lançado para deputado federal pelo estado do\nTocantins, e assumiu a direção geral do Hospital de Referência de\nAraguaína.\n\nEm março de 2007, passou a ocupar a Secretaria de Representação de\nTocantins em Brasília, no segundo governo de Marcelo Miranda (PMDB) no\nestado. Em outubro de 2008, foi eleito vice-presidente do Fonare – Fórum\nNacional de Representantes dos Estados em Brasília, assumindo a\npresidência em março de 2009. Com a cassação do mandato do governador\nMarcelo Miranda em setembro de 2009 pelo Tribunal Superior Eleitoral,\ndevido a abuso de poder político, o estado do Tocantins passou a ser\ngovernado interinamente por Carlos Gaguim (PMDB), que manteve Patrocínio\nna Secrataria de Representação.  \n\nCarlos Patrocínio casou-se com Ema Laurinda Spegiorin Silveira, com quem\nteve três filhos.\n\n \n\nFONTES: *Estado de S. Paulo* (31/12/92); *Folha de S. Paulo* (31/1/95,\n17/11/96, 14/1/97, 29/9/98, 07/01/1999, 22/05/2001, 26/10/2001,\n02/04/2002, 25/11/2002); *Globo* (16/4/96); *IstoÉ/Senhor*\n(31/3/91);*Jornal do Brasil* (5/2/97, 6/5/97 e 03/07/2003); SENADO.\n*Senadores*(1991-1995); INTERNET. Portal da Secretaria de Comunicação do\nEstado do Tocantins disponível em www.secom.to.gov.br /, acessado em\n12/10/09; Portal da *Folha Online* disponível em www.folha.uol.com.br/,\nacessado em 11/10/09; Portal da Agência *Carta Maior*disponível em\nwww.cartamaior.com.br/, acessado em  12/10/09.\n\n \n","ref":"FONTES: *Estado de S. Paulo* (31/12/92); *Folha de S. Paulo* (31/1/95,\n17/11/96, 14/1/97, 29/9/98, 07/01/1999, 22/05/2001, 26/10/2001,\n02/04/2002, 25/11/2002); *Globo* (16/4/96); *IstoÉ/Senhor*\n(31/3/91);*Jornal do Brasil* (5/2/97, 6/5/97 e 03/07/2003); SENADO.\n*Senadores*(1991-1995); INTERNET. Portal da Secretaria de Comunicação do\nEstado do Tocantins disponível em www.secom.to.gov.br /, acessado em\n12/10/09; Portal da *Folha Online* disponível em www.folha.uol.com.br/,\nacessado em 11/10/09; Portal da Agência *Carta Maior*disponível em\nwww.cartamaior.com.br/, acessado em  12/10/09.\n\n \n","dic":"DHBB"}
