{"title":"PAULA, Antônio Prestes de","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":["sargentos"],"datas_ini":[1963],"datas_fim":[1963],"estados":[0],"autor":[0],"content":"**PAULA, Antônio Prestes de**\n\n\\*militar; rev. sargentos 1963.\n\n*Antônio Prestes de Paula* nasceu no ano de 1939.\n\nSargento da Aeronáutica, liderou na madrugada de 12 de setembro de 1963\nem Brasília uma revolta de 650 sargentos, cabos e soldados da Marinha e\nda Aeronáutica em protesto contra a decisão do Supremo Tribunal Federal\n(STF), que confirmou a inelegibilidade dos sargentos para os órgãos do\nPoder Legislativo, conforme previa a Constituição de 1946.\n\nOs revoltosos ocuparam o Ministério da Marinha, o Departamento de\nTelefones, a Base Naval e a Base Aérea, tendo ainda cercado o Batalhão\nde Guarda da Presidência da República. O protesto durou poucas horas,\npois o Exército não aderiu ao movimento, passando a reprimi-lo após o\ntiroteio que resultou na morte de um fuzileiro naval e de um civil. Além\ndisso, na tentativa de interromper os telefonemas interurbanos, os\nrevoltosos inadvertidamente cortaram também as ligações locais e ficaram\nsem comunicações. O movimento dos sargentos, através das suas\nlideranças, apoiava as chamadas reformas de base — agrária, urbana,\neducacional, constitucional — preconizadas pelo governo João Goulart\n(1961-1964).\n\nSem oferecer resistência, Antônio Prestes de Paula foi preso no dia\nseguinte pela polícia do Exército, ficando detido até a anistia\nconcedida pelo governo João Goulart. Após o movimento político-militar\nde março de 1964, que depôs o governo Goulart e instaurou um regime de\nexceção, foi expulso da Aeronáutica e condenado a 20 anos de prisão.\n\nNa penitenciária Lemos de Brito, no Rio de Janeiro, então estado da\nGuanabara, seu bom comportamento e os resultados do teste de\ninteligência a que se submeteu levaram o serviço de psiquiatria da\ninstituição a tomá-lo como ajudante. Posteriormente passou a auxiliar\ndireto do serviço de biopsicologia e, gozando de relativa liberdade no\ninterior do presídio, tornou-se o elemento de ligação entre os internos\ne o diretor da penitenciária.\n\nEm maio de 1969, ao lado de outros, sete presos políticos e de dois\npresos comuns, conseguiu fugir da prisão. A maioria dos fugitivos com\nantecedentes políticos era remanescente das revoltas de militares\nocorridas durante o governo de João Goulart e, segundo João Macedo de\nAraújo Júnior, diretor da penitenciária, andava sempre junto, formando\numa célula comunista na prisão que buscava organizar os 60 presos\npolíticos e aliciar presos comuns. Policiais responsáveis pelas\ninvestigações afirmaram que, além da comprovada ligação externa com a\nfuga, suspeitavam dos advogados estagiários que freqüentavam a\npenitenciária e de três mulheres ligadas aos presos.\n\nLogo em seguida desencadeou-se uma grande batida policial pela cidade do\nRio de Janeiro. Além disso, a Auditoria da Marinha autorizou dias depois\na transferência de 57 presos políticos para o presídio da ilha Grande,\ndistante do continente e única prisão guardada por policiais fortemente\narmados.\n\nPrestes de Paula exilou-se do país, regressando de Paris algum tempo\ndepois da decretação da anistia política promovida pelo presidente João\nBatista Figueiredo em agosto de 1979.\n\nCasado, teve três filhos.\n\nFaleceu em 2004.\n\nFONTES: CARNEIRO, G. *História; Veja* (4/6/69).\n\n \n","ref":"FONTES: CARNEIRO, G. *História; Veja* (4/6/69).\n\n \n","dic":"DHBB"}
