{"title":"PAVÃO, Pedro","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["SP"],"autor":[0],"content":"**PAVÃO, Pedro**\n\n\\*dep. fed. SP 1991-1995.\n\n*Pedro Pavão* nasceu em Marília (SP), no dia 18 de janeiro de 1940,\nfilho de Ranulfo Pavão e de Carmen Fernandes Pavão.\n\nFez o curso primário no Grupo Escolar de Quintana, entre 1946 e 1951.\n\nComerciante, ocupou a presidência do Sindicato do Comércio Varejista de\nsua cidade natal.\n\nNo pleito de novembro de 1978, candidatou-se a uma cadeira na Assembléia\nLegislativa de São Paulo, na legenda da Aliança Renovadora Nacional\n(Arena), partido de apoio ao regime militar instaurado no país em abril\nde1964, mas não se elegeu.\n\nCom o fim do bipartidarismo, em novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se ao Partido Democrático Social (PDS),\nagremiação sucessora da Arena, pela qual disputou a prefeitura de\nMarília em novembro de 1982. Mais uma vez não foi eleito. Tentou\nnovamente a prefeitura nas eleições de novembro de 1988, então pela\nlegenda do Partido Trabalhista Brasileiro (PTB), ainda sem sucesso.\n\nNas eleições de outubro de 1990, concorreu a uma vaga na Câmara dos\nDeputados na legenda do PDS. Eleito, assumiu o mandato em fevereiro do\nano seguinte, participando dos trabalhos legislativos como membro\ntitular da Comissão de Economia, Indústria e Comércio e suplente da\nComissão de Finanças e Tributação.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor do *impeachment*do presidente Fernando Collor de Melo, acusado de\ncrime de responsabilidade por ligações com um esquema de corrupção\nliderado pelo ex-tesoureiro de sua campanha presidencial, Paulo César\nFarias. Afastado da presidência logo após a votação na Câmara, Collor\nrenunciou ao mandato em 29 de dezembro de 1992, pouco antes da conclusão\ndo processo pelo Senado. Assumiu a presidência da República o vice\nItamar Franco, que exercia o cargo interinamente desde o dia 2 de\noutubro.\n\nEm 1993, já filiado ao Partido Progressista Reformador (PPR) — resultado\nda fusão do PDS com o Partido Democrata Cristão (PDC) —, Pedro Pavão foi\nmembro da Comissão Parlamentar de Inquérito (CPI) do Orçamento que\napurou as denúncias de envolvimento de parlamentares com empreiteiras.\nDurante as investigações, ele mesmo foi acusado de ter favorecido, em\njulho de 1991, a Construtora Sancarlo Engenharia, com seu projeto de\ndrenagem na cidade de Tupã, apresentado à Câmara. No ano de 1993,\nintegrou a Subcomissão de Patrimônio.\n\nNas principais matérias constitucionais apresentadas na Câmara dos\nDeputados ao longo da legislatura 1991-1995, Pedro Pavão votou a favor\nda criação do Imposto Provisório sobre Movimentação Financeira (IPMF),\ntributo de 0,25% sobre transações bancárias instituído como fonte\ncomplementar de recursos para a saúde, e do Fundo Social de Emergência\n(FSE), que permitia ao governo retirar recursos de áreas como saúde e\neducação para ter maior liberdade de administração das verbas.\nManifestou-se contra o fim do voto obrigatório.\n\nConcorreu à reeleição pelo PPR em outubro de 1994, mas não foi\nbem-sucedido. Deixou a Câmara dos Deputados em fevereiro do ano\nseguinte, ao final da legislatura. Em agosto de 1995 filiou-se ao\nPartido Progressista Brasileiro (PPB), uma fusão do PPR com o Partido\nProgressista (PP), e candidatou-se à Assembléia Legislativa de São Paulo\nna eleição de outubro de 1998. Não foi eleito.\n\nEm 18 de dezembro de 2006 foi eleito presidente do Sindicato do Comércio\nVarejista de Marília (SCVM). Foi também diretor da Federação do Comércio\n(Fecomércio) do Estado de São Paulo.\n\nCasou-se com Eneida Luísa Gracindo Pavão, com quem teve quatro filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995,\n1995-1999); *Estado de S. Paulo* (27/11/93 e 8/10/98); *Folha de S.\nPaulo* (10/11/93 e 18/9/94);*Perfil parlamentar*/*IstoÉ*; Portal da SCVM\n– *Institucional*; TRIB. SUP. ELEIT.*Dados* (1998).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995,\n1995-1999); *Estado de S. Paulo* (27/11/93 e 8/10/98); *Folha de S.\nPaulo* (10/11/93 e 18/9/94);*Perfil parlamentar*/*IstoÉ*; Portal da SCVM\n– *Institucional*; TRIB. SUP. ELEIT.*Dados* (1998).\n\n \n","dic":"DHBB"}
