{"title":"PEÇANHA, Alcebíades","cargoss":["Embaixador do Brasil - Itália"],"cargos_esp":[0],"datas_ini":[1931],"datas_fim":[1934],"estados":[0],"autor":[0],"content":"**PEÇANHA, Alcebíades**\n\n\\*diplomata; emb. Bras. Itália 1931-1934.\n\n* *\n\n*Alcebíades Peçanha* nasceu em Campos (RJ) no dia 23 de setembro de\n1869. Seu irmão Nilo Peçanha foi vice-presidente da República no governo\nde Afonso Pena de 1906 a 1909, presidente da República de 1909 a 1910 e\ngovernador do estado do Rio de Janeiro de 1914 a 1917.\n\nLíder da campanha republicana na província do Rio de Janeiro, ingressou\nna Faculdade de Direito de São Paulo. Ainda acadêmico, dirigiu a *Folha\nNova,*jornal estudantil que circulou em maio e em junho de 1887, e do\nqual Nilo Peçanha era redator. Bacharelando-se em 1890, um**ano após a\nProclamação da República (15/11/1889), em 1891 tornou-se promotor\npúblico do estado de São Paulo, função que exerceu até o ano seguinte.\nEm**1893 viajou para a Europa, onde atuou como intendente de imigração\ndo estado do Rio de Janeiro até 1894.\n\nEm agosto de 1909 foi chamado por Nilo Peçanha, que acabara de ascender\nà presidência com a morte de Afonso Pena, para assumir a Secretaria da\nPresidência da República, cargo que ocupou durante todo o governo do\nirmão. Tornou-se ministro plenipotenciário de primeira classe e\nembaixador extraordinário em outubro de 1910. Em novembro desse ano, ao\nfinal da gestão de Nilo Peçanha, passou a se dedicar à carreira\ndiplomática.\n\nServiu como ministro plenipotenciário e embaixador extraordinário em São\nPetersburgo, na Rússia. Em outubro de 1916 foi transferido para Madri,\nonde permaneceu até julho do ano seguinte. Nesse mesmo mês passou a\nservir em Buenos Aires, desempenhando suas funções até outubro de 1918.\nRetornando a Madri no mesmo posto**em junho de 1919, aí representou o\nBrasil no XII Congresso da União Postal Universal, realizado em 1920. Em\n1921, também**como representante brasileiro, participou do Congresso\nHispano-Americano de História e Geografia, realizado em Sevilha, na\nEspanha. Deixando Madri em fevereiro de 1923, passou a servir como\nembaixador extraordinário e ministro plenipotenciário na embaixada\nbrasileira em Varsóvia, na Polônia. Nessa cidade participou, em 1924, do\nIV Congresso Internacional de Ensino Secundário e, em 1925, do XII\nCongresso Internacional de Agricultura e do Congresso Internacional de\nDireito Privado Aéreo.\n\nEm fevereiro de 1931, pouco depois da Revolução de 1930, deixou Varsóvia\ne, em**abril do mesmo**ano, tornou-se embaixador brasileiro em Roma,\nsucedendo a Oscar de Tefé. Substituído no cargo em outubro de 1934 por\nJosé Roberto de Macedo Soares, em**março do ano seguinte foi nomeado\nembaixador em Madri. Em setembro de 1935 participou, como delegado\ndiplomático do Brasil, do XXVI Congresso Internacional de Americanistas,\nem Sevilha. Permaneceu em Madri até fevereiro de 1938, quando se\naposentou.\n\nFormado pela Universidade de Turim, na Itália, foi membro correspondente\nda Real Academia de História de Madri. Pronunciou conferências sobre o\nimperador brasileiro Pedro II, preconizando a necessidade de criação do\nMuseu Imperial de Petrópolis, no estado do Rio de Janeiro.\n\nPublicou o folheto *Um diplomata na República.*\n\n \n\nFONTES: GUIMARÃES, A. *Dic.;*MIN. REL. EXT. *Almanaque*(1934); MIN. REL.\nEXT. *Anuário*(1937); VELHO SOBRINHO, J. *Dic.*\n\n \n","ref":"FONTES: GUIMARÃES, A. *Dic.;*MIN. REL. EXT. *Almanaque*(1934); MIN. REL.\nEXT. *Anuário*(1937); VELHO SOBRINHO, J. *Dic.*\n\n \n","dic":"DHBB"}
