{"title":"PEDERNEIRAS, Amílcar Sérgio Veloso","cargoss":["Comandante da III Zona Aérea","Ministro do Supremo Tribunal Militar"],"cargos_esp":[0,0],"datas_ini":[1942,1942],"datas_fim":[1942,1950],"estados":[0,0],"autor":[0],"content":"**PEDERNEIRAS, Amílcar Sérgio Veloso**\n\n\\*militar; comte. III ZA 1942; min. STM 1942-1950.\n\n \n\n*Amílcar Sérgio Veloso Pederneiras* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 19 de agosto de 1894.\n\nSentou praça em dezembro de 1914, ingressando na Escola Militar do\nRealengo, em sua cidade, de onde saiu aspirante-a-oficial da arma de\ncavalaria em janeiro de 1915. Promovido a segundo-tenente em novembro de\n1916, participou de janeiro a maio de 1918 da mobilização das tropas\nbrasileiras para lutar na Primeira Guerra Mundial (1914-1918),\nmobilização essa que não se efetivou dado o encerramento do conflito\nainda no mesmo ano. Em janeiro de 1919 foi promovido a primeiro-tenente,\npassando a servir na aviação militar. Participou da primeira turma de\nobservadores aéreos, formada em 1921. Promovido a capitão em janeiro de\n1922, foi um dos primeiros oficiais diplomados em aviação que foram\nservir ainda nesse ano em Santa Maria e Alegrete, no Rio Grande do Sul.\n\nFez o curso de pilotos-aviadores militares em 1923 e os cursos de\nnavegação aérea e piloto-metralhador. Em julho de 1924 atuou como\nobservador aéreo nas operações destinadas a apoiar as tropas que\ncombatiam os revoltosos de São Paulo. Esse movimento, conhecido como o\nSegundo 5 de Julho, inseriu-se no conjunto de revoltas tenentistas da\ndécada de 1920.\n\nPromovido a major em fevereiro de 1928 e a tenente-coronel em abril de\n1930, comandou a Escola de Aviação Militar no Rio de Janeiro de agosto\nde 1931 a agosto do ano seguinte e novamente entre agosto de 1934 e\nabril de 1935.\n\nEntusiasta da campanha pela criação do Ministério da Aeronáutica,\nparticipou, em setembro de 1938, da primeira reunião do Conselho\nNacional de Aeronáutica, realizada no Ministério da Viação e Obras\nPúblicas, sob a presidência do ministro da pasta, João de Mendonça Lima\n(1937-1945). Com a criação do Ministério da Aeronáutica em janeiro de\n1941, transferiu-se para a nova força e ocupou, já na patente de\ncoronel-aviador, o cargo de diretor de Aeronáutica Militar de fevereiro\nde 1941 até janeiro do ano seguinte. Neste último mês, no posto de\nbrigadeiro-do-ar, assumiu o comando da III Zona Aérea, no Rio de\nJaneiro. Em abril de 1942 foi exonerado desse cargo, sendo substituído\npelo coronel-aviador Heitor Varady. Foi então nomeado por****Getúlio\nVargas ministro do Superior — então Supremo — Tribunal Militar (STM),\ntendo tomado posse em maio de 1942.\n\nRepresentou a Justiça Militar brasileira na Conferência sobre Direito\nMilitar realizada nos Estados Unidos em abril de 1945. Fez também o\ncurso de instrução avançada de vôo para oficiais superiores.\n\nFaleceu no Rio de Janeiro no dia 12 de junho de 1950, em****pleno\nexercício de suas funções no STM.\n\n \n\n \n\nFONTES: CORRESP. SUP. TRIB. MILITAR; Grande encic. Delta; LAGO, L.\nConselheiros; MIN. GUERRA. Almanaque (1934); SOUSA, J. Verdade;\nWANDERLEY, N. História.\n\n \n","ref":"FONTES: CORRESP. SUP. TRIB. MILITAR; Grande encic. Delta; LAGO, L.\nConselheiros; MIN. GUERRA. Almanaque (1934); SOUSA, J. Verdade;\nWANDERLEY, N. História.\n\n \n","dic":"DHBB"}
