{"title":"PEDREIRA, Gastão","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1969],"estados":["BA"],"autor":[0],"content":"**PEDREIRA, Gastão**\n\n\\*dep. fed. BA 1963-1969.\n\n*Gastão Otávio Lacerda Pedreira* nasceu em****Salvador no dia 20 de\njunho de 1930, filho de Gastão de Pinho Pedreira da Silva e de Lídia\nLacerda Pedreira da Silva.\n\nDiplomou-se em engenharia civil pela Escola Politécnica da Universidade\nda Bahia em 1952.\n\nIniciou-se na política ao eleger-se deputado estadual à Assembléia\nLegislativa baiana no pleito de outubro de 1958, na legenda do Partido\nRepublicano (PR). Assumiu o mandato em fevereiro do ano seguinte e nessa\nlegislatura foi líder da bancada de seu partido e presidente das\ncomissões de Orçamento e de Minas e Energia.\n\nNo pleito de outubro de 1962, elegeu-se deputado federal por seu estado\nna legenda da Aliança Trabalhista, formada pelo Partido Trabalhista\nBrasileiro (PTB), o Partido de Representação Popular (PRP) e o PR.\nEncerrando seu período no Legislativo baiano em janeiro de 1963, iniciou\no novo mandato em fevereiro seguinte, e, com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se ao Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instalado no\npaís em abril de 1964. Nessa legenda reelegeu-se no pleito de 1966.\nParticipou das comissões de Orçamento e de Minas e Energia da Câmara dos\nDeputados, e em abril de 1969 teve seu mandato cassado e seus direitos\npolíticos suspensos por dez anos com base no Ato Institucional nº 5,\neditado em 13 de dezembro do ano anterior.\n\nAfastado da vida pública, dedicou-se à fazenda que herdara do pai,\nlocalizada no município de Coração de Maria (BA). Beneficiado pela Lei\nda Anistia, assinada em agosto de 1979 pelo presidente da República,\ngeneral João Batista Figueiredo (1979-1985), retomou sua carreira\npolítica, elegendo-se deputado estadual constituinte pelo Partido do\nMovimento Democrático Brasileiro no pleito de novembro de 1986.\n\nAssumindo o mandato no início de 1987, deixou a Assembléia Legislativa\nbaiana nesse mesmo ano para assumir a Secretaria de Minas e Energia do\ngoverno de Valdir Pires (1987-1989). Permaneceu à frente dessa pasta até\n1989, quando retornou ao Legislativo estadual. Reeleito deputado\nestadual em outubro de 1990, desta feita na legenda do Partido\nDemocrático Trabalhista (PDT), iniciou novo mandato em fevereiro de\n1991. Em outubro de 1994, disputou uma vaga na Câmara dos Deputados pela\nlegenda do Partido da Social Democracia Brasileira (PSDB), conseguindo\napenas a primeira suplência. Deixou a Assembléia Legislativa baiana no\ninício de 1995, ao final da legislatura.\n\nAposentado como deputado estadual, em 1997 foi nomeado assessor especial\nda Prefeitura Municipal de Santo Amaro.\n\nFaleceu em Salvador no dia 26 de junho de 2005.\n\nFoi casado com Lucília Alves Pedreira, com quem teve quatro filhas.\nCasou-se pela segunda vez com Maria José de Oliveira.\n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*;**CÂM.\nDEP.*Deputados brasileiros. Repertório*(1967-1971); INF. BIOG.; TRIB.\nSUP. ELEIT. *Dados*(4, 6 e 8). MAIS INFORMAÇÕES NO DISCURSO DE COLBERT\nMARTINS DE 27/06/2005.\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*;**CÂM.\nDEP.*Deputados brasileiros. Repertório*(1967-1971); INF. BIOG.; TRIB.\nSUP. ELEIT. *Dados*(4, 6 e 8). MAIS INFORMAÇÕES NO DISCURSO DE COLBERT\nMARTINS DE 27/06/2005.\n\n \n","dic":"DHBB"}
