{"title":"PEDRO, Erasmo","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":["GB",0],"datas_ini":[1967,1975],"datas_fim":[1971,1979],"estados":[0,"RJ"],"autor":[0],"content":"**PEDRO, Erasmo**\n\n\\*dep. fed. GB 1967-1971; dep. fed. RJ 1975-1979.\n\n*Erasmo* *Martins* *Pedro* nasceu no Rio de Janeiro, então Distrito\nFederal, em 2 de dezembro de 1921, filho dos portugueses Domingos José\nPedro e Lavínia Martins Pedro.\n\nPassou os primeiros anos de sua infância em Salvador, retornando a sua\ncidade natal no início de 1933. No Rio, estudou na Escola José Veríssimo\ne no Ginásio Vinte e Oito de Setembro. Em 1936, voltou à Bahia, onde\ncursou o Colégio Americano, atual Dois de Julho. Dois anos depois,\nnovamente no Rio, concluiu o ginasial, ingressando em seguida no Colégio\nPedro II, onde fez o curso complementar de direito. Ainda estudante,\nrecomendado pelo poeta Manuel Bandeira, seu professor no Pedro II,\ntornou-se revisor do *Jornal do Comércio*. Também trabalhou como locutor\nda Rádio Transmissora, na qual permaneceria até a criação da Rádio\nGlobo. Em 1941, prestou exame para a Faculdade Nacional de Direito da\nUniversidade do Brasil, atual Universidade Federal do Rio de Janeiro\n(UFRJ). Durante o período universitário, trabalhou na agência de\nnotícias alemã Transocean. Bacharelou-se em 1945.\n\nCom o fim do Estado Novo (1937-1945) e a redemocratização, filiou-se ao\nPartido Social Democrático (PSD), tendo participado da campanha\nvitoriosa do general Eurico Gaspar Dutra à presidência da República, em\ndezembro de 1945. Um dos organizadores do PSD no Distrito Federal, foi\nsecretário administrativo do partido em nível nacional e de sua seção\ncarioca. Em 1946, tirou o primeiro lugar em um concurso para procurador\nde autarquia. Nomeado advogado do Instituto de Previdência e Assistência\ndos Servidores do Estado (IPASE), só depois assumiria o cargo de\nprocurador. Ainda na mesma época, montou escritório de advocacia com\nMário Tobias, seu colega de Pedro II.\n\nMembro da Igreja Presbiteriana do Brasil e pregador leigo, ingressou na\nvida pública em 1953 como oficial-de-gabinete do ministro da Educação e\nCultura, Antônio Balbino. Em 1954 foi subchefe de gabinete do Ministério\nda Agricultura, durante a gestão de Eduardo Catalão. Em outubro desse\nano candidatou-se à Câmara de Vereadores do Distrito Federal, obtendo\napenas uma suplência. Em 1955 tornou-se membro da comissão organizadora\ndo Serviço Social Rural, órgão ligado ao Ministério da Agricultura.\n\nEm 1957, durante o governo do presidente Juscelino Kubitschek\n(1956-1960), foi designado secretário da comissão julgadora do concurso\npara escolher o projeto da nova capital do Brasil. Aprovado o\nplano-piloto de Brasília, de autoria de Lúcio Costa, foi nomeado\nconsultor jurídico da Companhia Urbanizadora da Nova Capital (Novacap),\nórgão presidido por Israel Pinheiro destinado a executar o programa de\nedificação da cidade. Ainda em 1957 atuou como chefe de gabinete dos\nministros da Justiça Eurico Sales e Carlos Cirilo Júnior.\n\nEm outubro de 1958, com o apoio dos presbiterianos e os votos de sua\nbase eleitoral no bairro do Riachuelo, elegeu-se vereador no Distrito\nFederal. Assumindo o mandato em fevereiro do ano seguinte, foi\npresidente da Comissão de Justiça e líder de seu partido. Candidato à\npresidência da Câmara, foi derrotado por apenas um voto pelo vereador\nCelso Lisboa, do Partido Trabalhista Brasileiro (PTB). Como vereador,\nfoi autor do projeto de construção da Universidade do Estado da\nGuanabara, atual Universidade do Estado do Rio de Janeiro. Com a\ntransferência da capital federal para Brasília (21/4/1960) e a criação\ndo estado da Guanabara, foi nomeado secretário do Interior e Segurança.\nExerceu o cargo durante a curta gestão de José Sete Câmara Filho,\ngovernador provisório até a posse, em dezembro de 1960, do governador\nCarlos Lacerda, eleito em outubro do mesmo ano. Reassumindo o mandato de\nvereador, ocupou o cargo até 16 de março de 1961, quando a Câmara\nMunicipal foi extinta por determinação da Assembléia Constituinte da\nGuanabara eleita em outubro de 1960.\n\nApós a decretação do Ato Institucional nº 2, de 27 de outubro de 1965,\nque extinguiu os partidos políticos e permitiu a implantação do\nbipartidarismo, foi convidado por alguns correligionários do PSD a\ningressar na Aliança Renovadora Nacional (Arena), partido criado para\ndar sustentação ao regime militar instaurado em abril de 1964. Entre\noutros motivos, recusou-se a aceitar o convite em solidariedade a\nJuscelino Kubitschek, cassado pelos militares.\n\nEm 1966, ingressou na legenda oposicionista, o Movimento Democrático\nBrasileiro (MDB), partido pelo qual, em novembro desse ano, elegeu-se\ndeputado federal pela Guanabara. Assumindo o mandato em fevereiro de\n1967, teve entre suas prioridades o tema do planejamento familiar. Por\nconta disso, representou a Câmara em reuniões no Parlamento\nLatino-Americano e no Parlamento Europeu, nas quais apresentou estudos\nsobre educação, desenvolvimento e habitação. Como membro da Comissão de\nConstituição e Justiça da Câmara, votou contra o pedido de cassação do\ndeputado Márcio Moreira Alves, autor de um violento discurso contra os\nmilitares. Embora aprovada pela Comissão, a autorização para processar o\ndeputado foi negada pelo Congresso em 12 de dezembro de 1968. No dia\nseguinte, em represália, o presidente Costa e Silva baixou o Ato\nInstitucional nº 5 (AI-5), determinando o fechamento do Congresso e a\ncassação de****diversos parlamentares, a começar pelo próprio Márcio.\n\nPassou a integrar a corrente do MDB carioca liderada pelo deputado\nChagas Freitas. Devido ao bom relacionamento de Chagas com o governo\nfederal, a Guanabara foi o único estado em que o MDB permaneceu como\nprincipal força partidária após a decretação do AI-5. Com a cassação de\nvários parlamentares do MDB da Guanabara, participou da reestruturação\ndo partido no estado, sob a liderança de Chagas. Em setembro de 1969,\nassumiu a presidência do diretório regional, tendo Reinaldo Santana como\nvice. Durante o período em que o Congresso permaneceu fechado (dezembro\nde 1968 a outubro de 1969), trabalhou como jornalista no jornal *O Dia*,\nde Chagas. Ainda em 1969, obteve o título de doutor em teologia,\nconcedido pelo Seminário Unido da Guanabara.\n\nEm outubro de 1970, Chagas e Erasmo foram eleitos indiretamente pela\nAssembléia Legislativa governador e vice-governador. Exerceu\ninterinamente o governo em setembro de 1973, devido ao afastamento de\nChagas por doença.\n\nCom a aproximação da data prevista para a fusão dos estados da Guanabara\ne do Rio de Janeiro — à qual os chaguistas haviam sido contrários —,\npostulou sua candidatura à Câmara dos Deputados nas eleições de novembro\nde 1974. Com o apoio de Chagas e de membros da Igreja Presbiteriana,\nobteve expressiva votação, chegando a quase 80 mil votos. Tornou-se\nsuplente da Comissão de Serviço Público. Em março de 1975, o\nvice-almirante Faria Lima assumiu o governo do novo estado do Rio de\nJaneiro.\n\nAinda nesse mês, com o deputado federal Miro Teixeira, assumiu a\nliderança do grupo chaguista do MDB devido à saída de Chagas do partido.\nEm fevereiro de 1976 foi eleito presidente do diretório regional, depois\nde acirrada disputa entre seu grupo e a corrente liderada pelo senador\nAmaral Peixoto. Entre 1976 e 1977, ocupou a vice-presidência da Comissão\nde Constituição e Justiça.\n\nIntegrou a corrente moderada do MDB, orientando-se quase sempre por uma\nlinha de compromisso com o governo federal. Em março de 1977,\nentretanto, por ocasião da renovação dos postos de líder e vice-líder\ndas bancadas partidárias, apoiou a eleição do candidato do grupo\nautêntico, Alencar Furtado, que venceu graças aos votos dos chaguistas.\nNo mês seguinte, segundo o *Jornal do Brasil,*votou a favor do projeto\nde reforma do Judiciário proposto pelo governo federal, contrariando a\nposição da direção nacional do partido. A rejeição do projeto levaria o\npresidente Ernesto Geisel (1974-1979) a decretar eleições indiretas para\nos governos estaduais em 1978 e um conjunto de medidas conhecido como\n“pacote de abril”.\n\nAinda em abril de 1977, lançou sua candidatura à sucessão do governador\nFaria Lima, mas retirou-se três meses depois, quando Chagas reingressou\nno MDB, tornando-se o candidato natural. Em janeiro do ano seguinte, foi\nindicado pelo MDB para fazer o discurso de saudação ao presidente dos\nEstados Unidos, Jimmy Carter, quando da visita à Câmara. Reeleito em\nnovembro de 1978, renunciou para integrar a nova equipe do segundo\ngoverno Chagas — eleito indiretamente em setembro de 1978 —, tomando\nposse em março do ano seguinte na Secretaria de Justiça.\n\nEm dezembro de 1979, após o fim do bipartidarismo, filiou-se, com o\ngrupo chaguista, ao Partido Popular (PP).****Permaneceu como secretário\nde Justiça até janeiro de 1981, quando foi nomeado por Chagas ministro\ndo Tribunal de Contas do Estado (TCE). Em janeiro de 1985, foi\nempossado, em sessão solene, na presidência do TCE para o biênio\n1985-1986. Deixou o órgão em 1992, retornando em seguida à advocacia.\n\nFoi também grão-mestre-geral adjunto da Maçonaria e professor de direito\nconstitucional na UFRJ e na Faculdade Bennett, no Rio de Janeiro. Também\nfoi membro da diretoria do Clube de Regatas Vasco da Gama.\n\nFaleceu no Rio de Janeiro no dia 19 de maio de 2003.\n\nViúvo, foi casado com Osvaldina Martins Pedro, com quem teve uma filha.\nMais tarde, uniu-se a Eliete Cunha Martins Pedro, com quem teve mais\ndois filhos.\n\nPublicou *Da capacidade do menor no direito do trabalho* (1947),*Funções\nconstituintes da Câmara do Distrito Federal* (1960), *Da compra e venda\nde imóveis* e**o romance *Ilha da felicidade.*\n\nEm 1998, o Núcleo de Memória Política Carioca e Fluminense, criado a\npartir de convênio do Centro de Pesquisa e Documentação de História\nContemporânea do Brasil (Cpdoc) da Fundação Getulio Vargas com a\nAssembléia Legislativa do Estado do Rio de Janeiro, publicou o livro\n*Erasmo Martins Pedro: depoimento ao Cpdoc.*\n\nMarcelo Costa/Luís Otávio de Sousa\n\nFONTES: CÂM. DEP. *Deputados*;**CÂM. DEP.*Deputados brasileiros.\nRepertório* (1967-1971 e 1975-1979); COUTINHO, A.\n*Brasil*;*Globo*(3/2/79 e 30/1/81);*Grande encic. Delta*;*Jornal do\nBrasil* (12/10/66, 22/11/74, 3 e 20/4/77, 20/11/78, 10/2/79 e 4/1/85);\nJB Online (20/5/03); MOTA, M. *Erasmo*; NÉRI, S. *16*;*Perfil* (1980).\n\n \n\n \n\n \n\n                                   \n","ref":"FONTES: CÂM. DEP. *Deputados*;**CÂM. DEP.*Deputados brasileiros.\nRepertório* (1967-1971 e 1975-1979); COUTINHO, A.\n*Brasil*;*Globo*(3/2/79 e 30/1/81);*Grande encic. Delta*;*Jornal do\nBrasil* (12/10/66, 22/11/74, 3 e 20/4/77, 20/11/78, 10/2/79 e 4/1/85);\nJB Online (20/5/03); MOTA, M. *Erasmo*; NÉRI, S. *16*;*Perfil* (1980).\n\n \n\n \n\n \n\n                                   \n","dic":"DHBB"}
