{"title":"PEDROSA, Amauri Gomes","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1959],"estados":["PE"],"autor":[0],"content":"**PEDROSA, Amauri Gomes**\n\n\\*jornalista; dep. fed. PE 1955-1959.\n\n \n\n*Amauri Gomes Pedrosa*nasceu em Bonito (PE) no dia 5 de janeiro de 1915,\nfilho de Amaro Gomes Pedrosa e de Isolina de Melo Gomes Pedrosa. Seu pai\nfoi interventor federal em Pernambuco em 1947 e presidente do Instituto\ndo Açúcar e do Álcool (IAA) em 1956.\n\nRealizou o curso secundário nos colégios Salesiano e Americano Batista,\nem Recife, bacharelando-se pela Faculdade de Direito dessa cidade em\n1938.\n\nDedicando-se à advocacia e ao estudo das questões sociais, fundou em\n1941 a *Revista* *de Direito do Trabalho,*que editou durante vários\nanos. Colaborou também assiduamente na imprensa da capital pernambucana,\nem particular na *Folha da Manhã,*onde manteve uma coluna diária sobre\nproblemas trabalhistas.\n\nIngressou na política ao lado de Agamenon Magalhães, que em 1945 foi um\ndos fundadores do Partido Social Democrático (PSD). No pleito de janeiro\nde 1947, elegeu-se deputado à Assembléia Constituinte pernambucana, mas\nnão assumiu imediatamente o mandato, pois, ainda no mesmo ano, ocupou a\nSecretaria do Interior e Justiça de Pernambuco nos governos de seu pai e\nde Otávio Correia de Araújo. Ocupou sua cadeira em 1948 e, nesse ano,\ntornou-se membro do conselho do Serviço Social contra o Mocambo, no qual\npermaneceria até 1955. Reeleito no pleito de outubro de 1950 na legenda\ndo PSD, durante o exercício de seu mandato integrou as comissões de\nFinanças e de Constituição e Justiça da Assembléia Legislativa,\nparticipando ainda, como representante desta, da Comissão de\nDesenvolvimento Econômico de Pernambuco (Codep).\n\nNo pleito de outubro de 1954, elegeu-se deputado federal por seu estado\nna legenda do Movimento Popular Autonomista, formado pelo Partido\nTrabalhista Brasileiro (PTB), o Partido Social Trabalhista (PST) e a\nUnião Democrática Nacional (UDN). Deixando a Assembléia em janeiro de\n1955, iniciou o novo mandato em fevereiro seguinte, integrando a\nComissão de Constituição e Justiça da Câmara dos Deputados.\n\nPor ocasião da campanha presidencial de 1955, participou do movimento de\ndissidência do PSD de seu estado, liderado pelo ex-governador Etelvino\nLins (1952-1955), que contou com a adesão das seções regionais do\npartido sediadas em Santa Catarina e no Rio Grande do Sul. Essa\ndissidência opunha-se à candidatura de Juscelino Kubitschek à\npresidência da República, defendendo a proposta de um candidato de união\nnacional. Posteriormente, os dissidentes do PSD, aliados a parlamentares\nda UDN, lançaram a candidatura do próprio Etelvino Lins à presidência da\nRepública. Este, entretanto, a retirou para apoiar a de Juarez Távora,\nnuma decisão encampada pelos dissidentes pessedistas do Rio Grande do\nSul e de Pernambuco e pela UDN. Kubitschek, contudo, foi eleito em\noutubro de 1955.\n\nEm janeiro de 1957, Amauri Pedrosa reintegrou-se ao PSD, tornando-se\nvice-líder de seu partido na Câmara dos Deputados. No dia 24 de agosto\ndo mesmo ano, proferiu discurso da tribuna da Câmara em****sessão\ncomemorativa ao quinto aniversário do falecimento de Agamenon Magalhães.\nNo pleito de outubro de 1958, elegeu-se suplente de deputado federal por\nPernambuco na legenda da Frente Democrática Pernambucana, formada pelo\nPSD, o PST, o Partido Democrata Cristão (PDC), o Partido Republicano\nTrabalhista (PRT) e o Partido Libertador (PL). Encerrando seu mandato\nem****janeiro de 1959, abandonou em definitivo a Câmara. Posteriormente,\nreiniciou suas atividades jornalísticas em Recife.\n\nFoi membro do Instituto dos Advogados de Pernambuco.\n\nFaleceu no Rio de Janeiro no dia 14 de agosto de 1985.\n\nEra casado com Bela Pedrosa, com quem teve sete filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP.*Deputados* *brasileiros.\nRepertório*(1946-1967);**CÂM. DEP.*Relação dos dep.*;**CÂM. DEP.\n*Relação* *nominal dos senhores*;**CORTÉS, C.*Homens*;*Jornal do\nBrasil*(15/8/85); SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*;**TRIB. SUP.\nELEIT. *Dados*(2, 3 e 4).\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP.*Deputados* *brasileiros.\nRepertório*(1946-1967);**CÂM. DEP.*Relação dos dep.*;**CÂM. DEP.\n*Relação* *nominal dos senhores*;**CORTÉS, C.*Homens*;*Jornal do\nBrasil*(15/8/85); SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*;**TRIB. SUP.\nELEIT. *Dados*(2, 3 e 4).\n\n \n\n \n","dic":"DHBB"}
