{"title":"AVELINO, Moisés.","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1989,1991,2007],"datas_fim":[1991,1994,0],"estados":["TO","TO","TO"],"autor":[0],"content":"**AVELINO, Moisés.**\n\n\\*dep. fed. TO 1989-1991; gov. TO 1991-1994; dep. fed. TO 2007-\n\n*Moisés Nogueira Avelino* nasceu em Santa Filomena (PI) no dia 20 de\nmaio de 1940, filho de Antônio Luís****Avelino e de Zulmira Nogueira\nAvelino. Seu pai e seu tio, Danilo Avelino, foram várias vezes eleitos\nprefeitos de sua cidade natal.\n\nTransferindo-se para Goiás, Moisés Avelino cursou a Faculdade de\nMedicina da Universidade Federal de Goiás, pela qual se formou em 1973.\nNesse mesmo ano, estabeleceu-se em Paraíso do Norte, então no estado de\nGoiás, hoje Paraíso do Tocantins. Lá, se tornou proprietário do Hospital\ne Maternidade Nossa Senhora de Fátima.\n\nIniciou sua carreira política ao eleger-se, em novembro de 1982,\nprefeito de Paraíso do Norte, na legenda do Partido do Movimento\nDemocrático Brasileiro (PMDB), tomando posse no cargo em fevereiro de\n1983. Em 1986, desligou-se do estabelecimento hospitalar e dois anos\ndepois se tornou proprietário da empresa agropecuária Mona Agropecuária\nLtda.\n\nCom a criação do estado do Tocantins pela Constituição de 1988, através\ndo desmembramento do norte de Goiás, foram convocadas eleições gerais\npara o novo estado em outubro de 1988. A duração dos mandatos de\ngovernador, deputados federais e estaduais, e do senador menos votado\nfoi fixada em dois anos. Já o mandato dos dois senadores mais votados\nfoi estabelecido em seis anos. Nesse pleito, Moisés Avelino foi eleito\ndeputado federal na legenda do PMDB, tomando posse em janeiro de 1989.\n\nNo pleito de outubro de 1990, concorreu ao governo de Tocantins pela\ncoligação Salvação do Tocantins, encabeçada pelo PMDB e integrada ainda\npelos partidos da Reconstrução Nacional (PRN), Democrático Trabalhista\n(PDT), da Social Democracia Brasileira (PSDB), Comunista do Brasil\n(PCdoB) e Democrático Social (PDS). Moisés Avelino ganhou as eleições no\nsegundo turno, realizado em novembro, derrotando o senador Moisés\nAbrão*.* Encerrou seu mandato na Câmara dos Deputados em janeiro de 1991\ne, em março, assumiu o governo, substituindo José Wilson Siqueira\nCampos.\n\nAcusado de improbidade administrativa, mediante ação impetrada pela\ncoligação adversária, encabeçada pelo Partido Democrata Cristão (PDC), o\ngovernador eleito correu o risco de não tomar posse e ter sua diplomação\ncassada no TSE. Avelino ameaçou entrar com liminares em todas as\ninstâncias da Justiça no país e declarou que tomaria posse “nem que\nfosse na marra”. Empossado em 15 de março de 1991, teve que enfrentar o\nproblema de excesso de oferta de mão-de-obra em Tocantins, devido à\nintensa migração de famílias que se dirigiram em busca de oportunidades\nde emprego, sobretudo a Palmas, capital do estado, ainda em construção.\n\nEm matéria intitulada “Tocantins — onde tudo acontece”, de maio de 1992,\n*Veja* denunciou a contratação de parentes por parte do governador.\nSegundo a revista, entre os familiares empregados estava Zilneide\nNogueira Avelino, irmã e assessora especial do governador, que\nsupostamente****recebia depósitos em sua conta bancária pessoal, vindos\ndos cofres públicos, para cuidar dos carentes de Tocantins. Contudo,\nsegundo o auditor-geral do estado, Antônio Luís Coelho, a irmã do\ngovernador não prestava contas da natureza de seus gastos. Outros\nfamiliares, como o irmão Antônio Luís Avelino, que trabalhava na\nSecretaria da Infra-Estrutura, a irmã Aruanã, lotada na Companhia de\nDesenvolvimento do Tocantins (Codetins), o cunhado Giovani Pugliesi,\nmembro permanente da Comissão de Licitação do estado, estavam empregados\nem postos-chave do governo, facilitando a vitória de suas empresas em\nconcorrências públicas e a venda de produtos e serviços de seus\nempreendimentos particulares ao estado. Seu filho Iuri, que não era\nfuncionário público, também se beneficiou do estado, vencendo uma\nlicitação para a compra de um terreno público no centro de Palmas, em\nsociedade com César Araújo Faria, filho do secretário da Fazenda, onde\nfoi instalada uma loja de material de construção.\n\nEm maio de 1993, *Veja* voltou a apontar irregularidades no governo de\nMoisés Avelino. Desta vez, denunciou o desvio de 3,5 milhões de dólares\nque a Secretaria de Saúde de Tocantins recebera do Instituto Nacional de\nAssistência Médica e Previdência Social, utilizados na compra de\npassagens para os Estados Unidos e de carros.\n\nMoisés Avelino retirou-se do governo do estado em 31 de dezembro de\n1994, sendo sucedido por José Wilson Siqueira Campos.\n\nEntre 1994 e 2002, dedicou-se a atividades empresariais, como\ndiretor-proprietário da distribuidora de automóveis Tapajós Veículos, em\nPalmas. Nesse período, voltou a disputar o governo de Tocantins no\npleito de outubro de 1998, por uma coligação integrada pelo PMDB, PCdoB,\nPartido Popular Socialista (PPS) e Partido Social Democrático (PSD), não\nobtendo êxito. Seu adversário, o governador José Wilson Siqueira Campos,\nfoi reeleito ainda no primeiro turno. Em outubro de 2002, sofreu nova\nderrota eleitoral, não tendo conseguido se eleger senador, sempre pela\nlegenda pemedebista. A campanha deste ano lhe rendeu a condenação, pela\n28ª Zona Eleitoral de Miranorte (TO), por crime de calúnia eleitoral\ncontra o então senador José Eduardo Siqueira Campos, seu adversário\npolítico no estado. Em 2008, contudo, o Supremo Tribunal Federal (STF) o\nabsolveria dessa acusação.\n\nFinalmente, em outubro de 2006, conseguiu se eleger deputado federal\npelo PMDB de seu estado, tendo sido o candidato mais votado do estado,\ncom 43.150 votos. Em Paraíso, seu principal colégio eleitoral, ele\nobteve quase metade dos votos válidos (45%).  Iniciou o seu mandato na\nCâmara dos Deputados em janeiro de 2007, após mais de uma década sem\nexercer mandatos eletivos.\n\nNesse ano, propôs uma emenda à Constituição, proibindo a reeleição para\npresidente da República, governadores e prefeitos, determinando a\nsimultaneidade das eleições em todos os níveis, e fixando a duração de\ncinco anos para os cargos eletivos nos Poderes Executivo e Legislativo,\nnos níveis federal, estadual e municipal, com exceção dos Senadores.\nAvelino argumentou que o país já estava maduro e sua proposta poderia\nmelhorar o funcionamento do sistema político brasileiro, estimulando a\nformação de novas lideranças políticas e auxiliando o eleitor a\nidentificar as responsabilidades de cada cargo eletivo. Entretanto, o\nprojeto de lei foi arquivado em março de 2009.\n\nAinda em 2007, tornou-se membro titular das comissões especiais sobre o\nProjeto de Lei nº 1.921, de 1999, que institui a tarifa social de\nenergia elétrica para consumidores de baixa renda, e sobre o Projeto de\nLei nº 231, de 2007, que dispõe sobre a proibição da derrubada de\npalmeiras de coco babaçu em seis estados das regiões Norte e\nCentro-Oeste. Membro titular da Comissão de Viação e Transportes (CVT)\nem 2007 e 2008, nesse último ano passou a integrar, também na condição\nde membro titular, a Comissão Especial sobre o Projeto de Lei nº 3.960,\nde 2008, que dispõe sobre a transformação da Secretaria Especial de\nAqüicultura e Pesca da Presidência da República em Ministério da Pesca e\nAqüicultura, que veio a ser criado em 2009. Desde março de 2009, é\nmembro titular da Comissão de Agricultura, Pecuária, Abastecimento e\nDesenvolvimento Rural e suplente da Comissão de Seguridade Social e\nFamília. Entre 2008 e 2009, foi também membro titular da Comissão de\nDesenvolvimento Urbano.\n\nNas votações das emendas constitucionais enviadas pelo governo ao\nLegislativo em 2006, votou a favor da criação de novos municípios (PEC\n495/2006, aprovada em 3/12/2006) e do Fundo de Participação dos\nMunicípios (PEC 558/2006, aprovada em 20/9/2007).\n\nNo dia 26 de junho de 2009, os ministros do Tribunal Superior Eleitoral\n(TSE) decidiram, por unanimidade, pela cassação do então governador do\nTocantins Marcelo Miranda (PMDB) e seu vice, Paulo Sidnei Antunes (PPS),\npor prática de abuso do poder político. Em julho, Moisés Avelino deu uma\nentrevista à jornalista Roberta Tum, na rádio 96 FM, em que assumiu o\ninteresse em pleitear a indicação do PMDB ao mandato vago de governador.\nEntretanto, eleições indiretas foram realizadas no dia 8 de outubro, e\nCarlos Henrique Gaguim (PMDB), presidente da Assembléia, assumiu o poder\nno Tocantins.\n\nCasou-se com Virgínia Constância Pugliesi Avelino, com quem teve três\nfilhos. Sua mulher foi prefeita de Paraíso do Tocantins (TO) entre 1996\ne 2000. Um de seus filhos, Igor Avelino, exerceu o mandato de deputado\nfederal por Tocantins entre 1999 e 2002, na legenda do PMDB.\n\nMoisés Avelino foi, ainda, autor de três publicações, editadas pela\nCoordenação de Publicações do Centro de Documentação e Informação da\nCâmara dos Deputados: *Roteiro para constituir uma Associação sem fins\nlucrativos*(Brasília, 2008), *Manual SICONV*(Brasília, 2008) e *Manual\ndo Vereador*(Brasília,\n2008).***                                                                      ***\n\n \n\nFONTES:*Boletim DIAP*(1998); CÂM. DEP. *Repertório*(2007-2011); *Estado\nde S. Paulo* (23/11 e 20/12/90);*Globo* (27/11/90);**INF. BIOG.; *Perfil\nparlamentar/IstoÉ*; *Veja* (6/5/92, 19/5/93); Portal Moisés Avelino.\nDisponível em http://www.moisesavelino.com.br/ acesso em 4/10/09; Portal\nJusbrasil. Disponível em \\<http://www.jusbrasil.com.br acesso em\n4/10/09.\n\n \n","ref":"FONTES:*Boletim DIAP*(1998); CÂM. DEP. *Repertório*(2007-2011); *Estado\nde S. Paulo* (23/11 e 20/12/90);*Globo* (27/11/90);**INF. BIOG.; *Perfil\nparlamentar/IstoÉ*; *Veja* (6/5/92, 19/5/93); Portal Moisés Avelino.\nDisponível em http://www.moisesavelino.com.br/ acesso em 4/10/09; Portal\nJusbrasil. Disponível em \\<http://www.jusbrasil.com.br acesso em\n4/10/09.\n\n \n","dic":"DHBB"}
