{"title":"PEDROSO, Éden","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["RS"],"content":"**PEDROSO, Éden**\n\n\\*dep. fed. RS 1991-1995.\n\n*Éden**José Rodrigues**Pedroso* nasceu em Passo Fundo (RS) no dia 15 de\nmaio de 1943, filho de Donato Pedroso e de Joanita Rodrigues Pedroso.\n\nLíder estudantil e presidente da ala jovem do Partido Trabalhista\nBrasileiro (PTB), com a extinção dos partidos políticos e o advento do\nbipartidarismo decorrente do Ato Institucional nº 2 (AI-2) de 27 de\noutubro de 1965, baixado pelo governo do general Humberto Castelo\nBranco, filiou-se ao Movimento Democrático Brasileiro (MDB), partido de\noposição ao regime militar instaurado no país em abril de 1964. Em 1972,\nformou-se em economia pela Universidade de Passo Fundo (UPF). Foi fiscal\nde tributos estaduais, atuando em diversos municípios do Rio Grande do\nSul.\n\nApós a extinção do bipartidarismo em novembro de 1979 e a conseqüente\nreformulação partidária, foi um dos fundadores em 1981 do Partido\nDemocrático Trabalhista (PDT) em sua cidade natal, agremiação liderada\nnacionalmente pelo ex-governador do Rio Grande do Sul, Leonel Brizola.\n\nNo ano seguinte obteve o título de bacharel em direito pela UPF e em\nnovembro de 1986 disputou seu primeiro cargo eletivo, candidatando-se a\ndeputado estadual constituinte na legenda do PDT. Vitorioso, iniciou seu\nmandato em fevereiro de 1987, tornando-se líder de seu partido na\nAssembléia Legislativa gaúcha e presidente da Comissão Especial sobre a\nParticipação do Estado no Ensino Superior. Deixou a liderança do PDT em\n1988 e foi presidente da Comissão Temática sobre o Sistema Tributário e\nda Comissão de Segurança Pública e Política Penitenciária.\n\nNas eleições de outubro de 1990, elegeu-se deputado federal pelo Rio\nGrande do Sul na legenda do PDT, assumindo sua cadeira em fevereiro do\nano seguinte. Na Câmara dos Deputados, foi titular da Comissão de\nConstituição e Justiça e de Redação e suplente da Comissão de Minas e\nEnergia e da Comissão Parlamentar de Inquérito (CPI) sobre a reforma\nadministrativa do governo federal e sobre o fechamento de agências e\npostos do Banco do Brasil no país.\n\nNa sessão da Câmara de 29 de setembro de 1992, votou a favor da abertura\nde um processo de *impeachment* contra o presidente Fernando Collor de\nMelo, acusado de crime de responsabilidade pela CPI que investigou\ndenúncias de corrupção contra o ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Afastado da chefia do Executivo após a\nvotação da Câmara, Collor acabou renunciando ao mandato em 29 de\ndezembro seguinte, antes mesmo da conclusão de seu julgamento pelo\nSenado. Foi substituído na presidência pelo vice Itamar Franco, que\nvinha ocupando o cargo interinamente desde o dia 2 de outubro.\n\nTransferindo-se para o Partido dos Trabalhadores (PT), no pleito de\noutubro de 1994 Pedroso foi candidato a vice-governador do Rio Grande do\nSul na chapa do partido encabeçada por Olívio Dutra. Credenciando-se\npara disputar o segundo turno em novembro com Antônio Brito, do Partido\ndo Movimento Democrático Brasileiro (PMDB), Olívio foi, no entanto,\nderrotado pelo candidato peemedebista.\n\nPedroso deixou a Câmara em janeiro de 1995, ao final de seu mandato.\n\nCasou-se com Elena Foscarin Pedroso, com quem teve três filhos.\n\n** **\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1991-1995);\n*Globo* (30/9/92); INF. PT-PASSO FUNDO; *Perfil parlamentar/IstoÉ*.**\n\n \n","ref":"","dic":"DHBB"}
