{"title":"PEDROSO, José","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1964],"estados":["RJ"],"autor":[0],"content":"**PEDROSO, José**\n\n\\*dep. fed. RJ 1951-1964.\n\n*José Pedroso Teixeira da Silva* nasceu em Salvador no dia 1º de janeiro\nde 1913, filho de Arnaldo Otílio Teixeira da Silva e de Maria Teodora\nPedroso Teixeira da Silva.\n\nDiplomou-se pela Faculdade de Medicina da Bahia em 1933. Médico-chefe do\nserviço de saúde da Caixa Econômica Federal da Bahia, transferiu-se para\no Rio de Janeiro, então Distrito Federal, passando a exercer a mesma\nfunção junto ao conselho superior das caixas econômicas federais. Na\ncapital do país, fez também os cursos de radiologia, no Hospital do\nPronto-Socorro, e de urologia, na Faculdade Hahnemaniana.\n\nEm 1947 foi nomeado diretor da Carteira Hipotecária da Caixa Econômica\nFederal do Rio de Janeiro, passando pouco depois a presidente do órgão,\ncargo que manteria até janeiro de 1951. Como jornalista, dirigiu o\n*Diário Trabalhista,*no Rio de Janeiro, entre 1948 e 1950.\n\nMilitante do Partido Social Democrático (PSD) fluminense, elegeu-se no\npleito de outubro de 1950 deputado federal pelo estado do Rio de Janeiro\nna legenda de seu partido, assumindo o mandato em fevereiro do ano\nseguinte. Desentendendo-se com jornalistas, chegou a agredir na Câmara o\nrepórter Anísio Rocha, que mais tarde se elegeria deputado. Reelegeu-se\nem outubro de 1954, sempre na legenda do PSD, e voltou a envolver-se num\nincidente, dessa vez com um vereador fluminense, desferindo-lhe três\ntiros no interior do restaurante do palácio Tiradentes.\n\nApoiando o governo Juscelino Kubitschek (1956-1961), foi mais uma****vez\nreeleito em outubro de 1958 pelo mesmo estado e na mesma legenda, e\ntornou-se, a partir de junho de 1959, vice-líder de seu partido e da\nmaioria, integrada também pelo Partido Trabalhista Brasileiro (PTB).\nVotou a favor da cassação do mandato do líder oposicionista Carlos\nLacerda, da implantação da indústria automobilística e dos estaleiros\nnacionais e da transferência da capital do país para Brasília.\n\nApós o curto governo do presidente Jânio Quadros (de janeiro a agosto de\n1961), foi favorável à Emenda Constitucional nº 4, que instalou no país\no regime parlamentarista, fórmula conciliatória que permitiu a posse do\nvice-presidente João Goulart. Ainda em 1961, votou favoravelmente à\nEmenda Constitucional nº 5, que ampliou a participação dos municípios na\narrecadação tributária nacional. Em setembro de 1962, apoiou a\nantecipação do plebiscito que decidiria sobre a volta ao\npresidencialismo. No mês seguinte, foi ainda uma vez reeleito.\n\nNo decorrer de seus mandatos, defendeu na Câmara o monopólio estatal do\npetróleo, das telecomunicações, dos minérios atômicos, da energia\nelétrica e dos transportes ferroviários e marítimos. Com relação à\nquestão da terra, foi favorável a uma reforma agrária cooperativista com\nassistência do Estado aos lavradores e à produção, revelando-se\npartidário da desapropriação dos latifúndios improdutivos e dos\nminifúndios inaproveitados, desde que fosse assegurada a seus\nproprietários a prévia e justa indenização em dinheiro. Visando a\nminimizar a influência do poder econômico estatal ou privado nas\neleições, apoiou a criação da cédula única em todos os pleitos e\ndefendeu os distritos eleitorais, embora considerasse o direito de voto\ne a elegibilidade dos analfabetos um retrocesso. Bateu-se ainda pela\nnecessidade de reformas administrativas que instituíssem um órgão de\nplanejamento nacional, assim como de reformas bancárias, capazes de\ndinamizar o crédito, e tributárias, destinadas a reduzir a incidência\ndos impostos indiretos.\n\nLogo após a deposição do presidente João Goulart, teve seu mandato\ncassado no dia 14 de abril de 1964 pelo Ato Institucional nº 1, editado\ncinco dias antes.\n\nFoi membro do Conselho Nacional de Geografia e Estatística, do Instituto\nBrasileiro de Geografia e Estatística (IBGE), da Associação Brasileira\nde Imprensa (ABI), da Associação Fluminense de Jornalistas e da\nAssociação de Imprensa Campista.\n\nCasou-se com Maria Lúcia Arruda Costa Pedrosa da Silva, com quem****teve\ntrês filhos.\n\nPublicou *Problemas vitais do estado do* *Rio de Janeiro*e*Rio de\nJaneiro, o estado e* *o município.*\n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Anais;*CÂM*.*DEP*.\nDeputados;*CÂM. DEP. *Relação dos dep;*CÂM. DEP. *Relação nominal dos\nsenhores;* CISNEIROS, A. *Parlamentares;*COUTINHO, *A. Brasil;*DEP.\nPESQ. ESTADO DE SÃO PAULO; MACEDO, N. *Aspectos;*TRIB*.* SUP. ELEIT.\n*Dados*(2, 3, 4 e 6).\n\n \n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Anais;*CÂM*.*DEP*.\nDeputados;*CÂM. DEP. *Relação dos dep;*CÂM. DEP. *Relação nominal dos\nsenhores;* CISNEIROS, A. *Parlamentares;*COUTINHO, *A. Brasil;*DEP.\nPESQ. ESTADO DE SÃO PAULO; MACEDO, N. *Aspectos;*TRIB*.* SUP. ELEIT.\n*Dados*(2, 3, 4 e 6).\n\n \n\n \n","dic":"DHBB"}
