{"title":"PEDROSSIAN, Pedro","cargoss":["Governador de estado ou do Distrito Federal","Senador","Governador de estado ou do Distrito Federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1966,1979,1980,1991],"datas_fim":[1971,1980,1983,1994],"estados":["MT","MS","MS","MS"],"autor":[0],"content":"PEDROSSIAN, Pedro\n\n\\*gov. MT 1966-1971; sen. MS 1979-1980; gov. MS 1980-1983; gov. MS\n1991-1994.\n\n* *\n\n*Pedro Pedrossian* nasceu em Miranda, então Mato Grosso, em 13 de agosto\nde 1928, filho de João Pedro Pedrossian e de Rosa Mardini Pedrossian,\nambos de origem armênia.\n\nFez os estudos secundários em Mato Grosso e ingressou na Universidade\nMackenzie, na cidade de São Paulo, formando-se em engenharia civil. Em\nseguida, tornou-se engenheiro residente da Estrada de Ferro Noroeste do\nBrasil em Três Lagoas (MS). Passou a chefe de divisão da ferrovia em\nCampo Grande, então em Mato Grosso e atual capital de Mato Grosso do\nSul. Foi assessor do presidente da Rede Ferroviária Federal, no Rio de\nJaneiro, e diretor superintendente da Estrada de Ferro Noroeste do\nBrasil em Bauru (SP), de 1961 a 1964.\n\nEm outubro de 1965 foi eleito governador pela coligação do Partido\nSocial Democrático (PSD) e do Partido Trabalhista Brasileiro (PTB).\nTomou posse em 31 de janeiro de 1966 sucedendo a Fernando Correia da\nCosta. Foi o candidato a governador mais votado em toda a história de\nMato Grosso, com 109.905 votos.\n\nApós a extinção dos partidos pelo Ato Institucional nº 2 (27/10/1965) e\na posterior instauração do bipartidarismo, ingressou na Aliança\nRenovadora Nacional (Arena), partido de apoio ao regime militar\ninstalado em abril de 1964. Em agosto de 1967, foi apresentado pelo\ndeputado estadual Júlio Castro Pinto, também da Arena, um projeto\npedindo à Assembléia Legislativa a decretação do seu impedimento, sob a\nalegação de que recebia o apoio sistemático da oposição. Conseguiu\nentretanto superar a crise, mantendo-se no cargo.\n\nEm seu governo, desdobrou as secretarias, redividindo-as em Interior e\nJustiça, Fazenda, Agricultura, Segurança, Indústria e Comércio, Saúde,\nEducação e Cultura, Governo e Coordenação Econômica e Viação e Obras\nPúblicas. Promoveu a construção da ponte Júlio Müller, sobre o rio\nCuiabá, na capital, e da estação para abastecimento de água e serviço de\ncaptação; ampliou a produção de energia elétrica; levou à frente a\nconstrução da usina hidrelétrica nº 3, do rio Casca; construiu o palácio\ndo Poder Legislativo; aparelhou os hospitais dos Tuberculosos e Adauto\nBotelho; concluiu a maternidade do Hospital Geral de Cuiabá; criou uma\nescola de recuperação de crianças excepcionais e fundou duas\nuniversidades, a Federal de Mato Grosso, em Cuiabá, e a Estadual de Mato\nGrosso, em Campo Grande.\n\nEm 15 de março de 1971, findo o mandato, passou o governo ao arenista\nJosé Fragelli, eleito pela Assembléia Legislativa em outubro do ano\nanterior.\n\nEm outubro de 1977 foi sancionada a lei que dividiu em dois o estado de\nMato Grosso. Surgiria assim, a partir de janeiro de 1979, o estado de\nMato Grosso do Sul, tendo Campo Grande como capital e um governador\nnomeado. O antigo estado de Mato Grosso permaneceria com Cuiabá como\ncapital. No início de 1978 a Arena viu-se dividida, na região que iria\nconstituir o futuro estado de Mato Grosso do Sul, em duas grandes\ncorrentes: a ortodoxa (formada por antigos udenistas e pessedistas), que\nse denominava “ala democrática”, e a “independente”, que agrupava os\nseguidores de Pedrossian. Muitos políticos da “ala democrática”, supondo\njá muito provável a eleição de Pedrossian para o governo do novo estado,\ntentavam impedir essa indicação. As divergências entre as facções\narenistas levaram o ex-governador ao palácio do Planalto em fevereiro\ndesse ano para entregar ao presidente da República um documento em que\nse defendia das acusações que lhe eram feitas pelo governador Garcia\nNeto, pelo ex-governador José Fragelli e pelo senador Mendes Canale.\nEssas acusações caracterizavam sua administração como um período de\nirregularidades administrativas, com apropriação de terras públicas e\nimportações de materiais que não chegavam a ser utilizados, e afirmavam\nainda que fora demitido da Estrada de Ferro Noroeste do Brasil, em 1967,\npor corrupção. Em fins de março, Pedrossian entregou ao presidente\nErnesto Geisel (1974-1979) outro documento, em que renunciava à\ncandidatura ao governo do estado. Em entrevista ao*Jornal do Brasil*\n(13/3/1978), declarou que sua candidatura ao Senado, em eleição direta,\nem vez de ao governo, por via indireta, seria uma forma de se submeter\nao julgamento popular.\n\nEm 15 de novembro de 1978 foi eleito com 107.519 votos. Assumindo o\nmandato em fevereiro de 1979, fez parte das comissões de Agricultura, de\nEducação e Cultura, de Relações Exteriores, de Serviço Público Civil e\nTransportes e de Comunicação e Obras Públicas. Com a extinção do\nbipartidarismo, em 29 de novembro de 1979, e a conseqüente reformulação\npartidária, filiou-se ao novo partido governista, o Partido Democrático\nSocial (PDS).\n\nCom a nomeação de Harry Amorim para o governo do estado, Pedrossian, com\nos senadores Saldanha Derzi e Mendes Canale, acusou-o de ter cometido\nerros administrativos, entre eles a importação de tecnocratas de outros\nestados, aos quais ofereceu mordomias e salários principescos. Em junho\nde 1979, entregou pessoalmente um documento ao presidente João\nFigueiredo (1979-1985) em que acusavam formalmente o governador de\ninstaurar um política de concessão de favores e barganhas e, inclusive,\nde distribuir recursos do estado a prefeitos e deputados da Arena\nvisando a minar as bases políticas das tradicionais lideranças e criar o\nseu próprio grupo, com a ajuda de Levi Dias, deputado federal e\nex-prefeito de Campo Grande. O signatário solicitava para a solução do\nimpasse político instaurado no estado a nomeação do então prefeito de\nCampo Grande, Marcelo Miranda, para o governo de Mato Grosso do Sul, o\nque foi feito.\n\nEm outubro de 1980, Marcelo Miranda foi exonerado por motivos\npolítico-eleitorais e Pedrossian foi indicado por Figueiredo para ocupar\no cargo. A indicação ocasionou uma dissidência no PDS, tendo como um dos\nlíderes o suplente da vaga, José Fragelli, e provocou uma manobra por\nparte do ministro da Justiça, Ibrahim Abi-Ackel, na qual o Senado\nconcederia uma licença ao parlamentar, evitando a sua renúncia e,\nconseqüentemente, a perda do mandato e a posse de Fragelli. Contudo,\nPedrossian não teve outra saída senão a renúncia. Assumiu o governo em 6\nde novembro de 1980, após seu nome ter sido aprovado pelo Senado por\nmaioria simples, com 33 votos a favor, 24 contra e duas abstenções.\nAinda nesse mesmo mês, no dia 17, perdeu a maioria na Assembléia\nLegislativa, em razão de terem seu presidente, deputado Londres Machado,\ne os deputados Ari Rigo e Getúlio Gideão abandonado o PDS.\n\nEm agosto de 1981 acusou os parlamentares de seu estado que haviam\npassado para a oposição de procurar indispô-lo com o governo federal,\ncom a acusação de que estaria sofrendo de insanidade mental. Nessa\nocasião, estava de fato internado num clínica, segundo seus assessores,\npara se submeter a um tratamento da coluna. Seus opositores, no entanto,\ndiziam tratar-se de uma clínica psiquiátrica.\n\nEm abril de 1982, demitiu o prefeito de Campo Grande, Levi Dias, medida\nque gerou protestos e agravou a crise no PDS. O declínio de seu\nprestígio refletiu-se em novembro de 1982, quando o candidato do PDS ao\ngoverno, José Elias Moreira, foi derrotado por Wilson Martins, do\nPartido do Movimento Democrático Brasileiro (PMDB).\n\nEm 1986 deixou o PDS e filiou-se ao Partido Trabalhista Brasileiro\n(PTB), assumindo a liderança do partido no estado. Em novembro desse\nano, disputou uma das duas vagas ao Senado. Embora tenha sido o segundo\nmais votado, devido às regras da sublegenda, que privilegiavam os\ncandidatos mais votados das sublegendas que obtivessem maior número de\nvotos, foi derrotado por Wilson Martins e Saldanha Derzi, lançados pela\nAliança Democrática, integrada por PMDB, Partido da Frente Liberal\n(PFL), Partido Comunista Brasileiro (PCB) e Partido Democrático\nTrabalhista (PDT).\n\nAliado político de Fernando Collor, empossado na presidência em março de\n1990, candidatou-se ao governo em outubro daquele ano. Eleito, assumiu\nseu terceiro mandato como governador em 15 de março de 1991, sucedendo a\nMarcelo Miranda (1987-1991). No discurso de posse, após destacar o\nestado falimentar que se encontrava Mato Grosso do Sul, com os\nservidores em greve e uma dívida que ultrapassava um bilhão de dólares,\nanunciou o corte de 25% dos cargos em comissão e extinguiu as\nsecretarias de Cultura e de Assuntos Fundiários. Ao mesmo tempo, porém,\ncriou pastas para as áreas de habitação e comunicação. Além disso,\nsuspendeu todos os pagamentos de dívidas do governo anterior e, visando\na pôr um ponto final na greve dos servidores, deu prioridade ao\npagamento dos salários atrasados. Ainda durante a campanha, havia\nprometido regularizar o pagamento dos servidores, atrasados quatro meses\naté maio de 1991. Em abril, recorrendo a empréstimos bancários,\nregularizou o pagamento dos servidores.\n\nEm maio de 1992, Pedro Collor, irmão de Fernando, fez denúncias que\nenvolviam o presidente em casos de corrupção promovidos pelo tesoureiro\nda sua campanha eleitoral, Paulo César Farias. Pedrossian, a princípio,\nassumiu uma posição cautelosa, recusando-se a comentar o teor das\nacusações e o pedido de *impeachment*. Em agosto desse ano, porém, após\na divulgação do relatório da Comissão Parlamentar de Inquérito (CPI)\ninstituída para investigar as atividades de Paulo César Farias, e quando\ncrescia o movimento popular pró-*impeachment* de Collor, embora não\ntenha ficado abertamente a favor da abertura do processo, liberou a\nbancada para que votasse de acordo com sua consciência. Em 29 de\nsetembro o pedido para abertura do processo de impedimento foi votado e\naprovado pela Câmara. Afastado da presidência logo após a votação,\nCollor renunciou em 29 de dezembro de 1992, pouco antes da conclusão do\nprocesso pelo Senado, que decidiu pelo impedimento. Foi efetivado o vice\nItamar Franco, que vinha exercendo o cargo interinamente desde a decisão\nda Câmara.\n\nEm março de 1994 Pedrossian foi considerado pelas pesquisas de opinião\num dos governadores com maiores índices de aprovação. Com esse respaldo,\nnas articulações para definição da coligação que apoiaria o candidato a\npresidente Fernando Henrique Cardoso, combateu a aliança entre o Partido\nda Social Democracia Brasileira (PSDB) e o PMDB regional, que sustentava\na candidatura de Wilson Martins ao governo. No decorrer das\narticulações, deixou claro a Fernando Henrique que só o apoiaria caso\nele mesmo indicasse o candidato à sua sucessão. Fernando Henrique\ndecidiu manter o apoio de Pedrossian, resolução que provocou uma divisão\nno PSDB regional. Pedrossian acabou abstendo-se de lançar um nome à sua\nsucessão. Passou o governo em 1º de janeiro de 1995 para o candidato\neleito, o peemedebista Wilson Martins.\n\nEm 1998, disputou pela terceira vez o governo à frente de uma coligação\ndo PTB com o PFL. Apontado pelas pesquisas de opinião, nos meses que\nantecederam o pleito, como franco favorito, acabou em terceiro,\nultrapassado pelo candidato do PSDB, Ricardo Bacha, e pelo candidato do\nPartido dos Trabalhadores (PT), José Orcino Miranda dos Santos, o Zeca\ndo PT. No segundo turno, apoiou o candidato petista, que foi eleito.\n\nVoltou às urnas em outubro de 2002, disputando uma das duas vagas em\ndisputa no Senado. Concorrendo na legenda do Partido Social Trabalhista\n(PST),  foi derrotado por Ramez Tebet , do PMDB, e Delcídio Gomes, do\nPT. Posteriormente, filiou-se ao Partido Republicano Brasileiro (PRB),\nagremiação ligada à Igreja Universal do Reino de Deus.\n\nEm maio de 2006 lançou o livro de memórias *Pedro Pedrossian – O\npescador de sonhos*, publicado pelo [Instituto Histórico e Geográfico de\nMato Grosso do\nSul](http://pt.wikipedia.org/wiki/Instituto_Hist%C3%B3rico_e_Geogr%C3%A1fico_de_Mato_Grosso_do_Sul \"Instituto Histórico e Geográfico de Mato Grosso do Sul\").\n\nEm março de 2009, filiou-se ao Partido da Mobilização Nacional (PMN),\nmas em maio retornou às fileiras do PTB\n\nCasou-se com Maria Aparecida Pedrossian, com quem teve cinco filhos. Um\ndeles, Pedro Pedrossian Filho, foi deputado federal na legislatura\n1999-2003.\n\n \n\nMárcia Quarti/Cristiane Jalles atualização\n\n \n\n \n\nFONTES: CÂM. DEP. Internet; CORRESP. GOV. EST. MT;*Estado de S.\nPaulo*(22/2, 21/8 e 31/10/81, 9/1, 8 e 15/4 e 8/5/82, 16/3/91, 13/9/98);\n*Folha de S. Paulo* (16/3/91, 25/8/92, 12 e 19/4 e 31/12/94, 15/7/98);\n*Globo*(7/11/80, 23/3, 16, 18 e 19/8 e 20/11/81, 16/3/91);*Grande*\n*encic. Delta*;**INF. FAM. PEDRO PEDROSSIAN FILHO;*Jornal do\nBrasil*(30/1, 24/2, 22/3, 26/7, 19 e 20/11/78, 18/6/79, 30/10, 4, 6, 9,\n11 e 18/11 e 9/12/80, 14, 18, 19 e 23/8/81, 14/6/82, 18/3 e 15/4/91,\n1/12/93); MENDONÇA, R. *Dic.*; MENDONÇA, R. *História*;**NÉRI, S.\n*16*;*Perfil*(1980); *Perfil parlamentar/IstoÉ*; *Veja* (13 e 20/6/79).\n\n \n","ref":"FONTES: CÂM. DEP. Internet; CORRESP. GOV. EST. MT;*Estado de S.\nPaulo*(22/2, 21/8 e 31/10/81, 9/1, 8 e 15/4 e 8/5/82, 16/3/91, 13/9/98);\n*Folha de S. Paulo* (16/3/91, 25/8/92, 12 e 19/4 e 31/12/94, 15/7/98);\n*Globo*(7/11/80, 23/3, 16, 18 e 19/8 e 20/11/81, 16/3/91);*Grande*\n*encic. Delta*;**INF. FAM. PEDRO PEDROSSIAN FILHO;*Jornal do\nBrasil*(30/1, 24/2, 22/3, 26/7, 19 e 20/11/78, 18/6/79, 30/10, 4, 6, 9,\n11 e 18/11 e 9/12/80, 14, 18, 19 e 23/8/81, 14/6/82, 18/3 e 15/4/91,\n1/12/93); MENDONÇA, R. *Dic.*; MENDONÇA, R. *História*;**NÉRI, S.\n*16*;*Perfil*(1980); *Perfil parlamentar/IstoÉ*; *Veja* (13 e 20/6/79).\n\n \n","dic":"DHBB"}
