{"title":"PEGORARO, Érico","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1991],"estados":[0,"RS"],"content":"**PEGORARO, Érico**\n\n\\*const. 1987-1988; dep. fed. RS 1987-1991.\n\n*Érico André Pegoraro* nasceu em Canguçu (RS) no dia 28 de abril de\n1947, filho de Alexandre Pegoraro e de Maria Aurora Formentin Pegoraro.\n\nCursou o segundo grau no Colégio Municipal Pelotense, em Pelotas (RS),\nconcluindo-o no ano de 1964. Em 1969, formou-se técnico em contabilidade\nno Colégio Gonzaga, também naquele município.\n\nProfessor e despachante comercial, no pleito de novembro de 1972\nelegeu-se vereador à Câmara Municipal de Pelotas, na legenda da Aliança\nRenovadora Nacional (Arena), partido de sustentação do regime militar\ninstaurado no país em abril de 1964. Assumindo o mandato no início de\n1973, dois anos mais tarde foi nomeado assessor especial para assuntos\nsindicais da Secretaria do Trabalho e Ação Social do governo Sinval\nGuazzelli (1975-1979), cargo que ocuparia até 1979.\n\nEncerrando o mandato de vereador em janeiro de 1977, nas eleições de\nnovembro do ano seguinte disputou uma vaga à Assembléia Legislativa pela\nlegenda arenista, obtendo apenas uma suplência.\n\nCom a extinção do bipartidarismo em novembro****de 1979, e a conseqüente\nreformulação partidária, filiou-se ao Partido Democrático Social (PDS),\nagremiação que sucedeu à Arena. Assumiu uma cadeira na Assembléia\nLegislativa gaúcha em abril de 1980, tornando-se, depois, presidente da\nComissão de Finanças da casa.\n\nTambém em 1980, ingressou no curso de administração de empresas da\nPontifícia Universidade Católica (PUC) de Porto Alegre, porém não chegou\na concluí-lo, deixando a universidade no ano seguinte.\n\nNo pleito de novembro de 1982, desta vez pelo PDS, elegeu-se deputado\nestadual, assumindo sua cadeira em fevereiro seguinte. Durante este\nmandato, presidiu as comissões especiais de Pesca, Emprego e Salário do\nLegislativo gaúcho. Em 1985, transferiu-se para o Partido da Frente\nLiberal (PFL), agremiação fundada naquele ano por lideranças do PDS que\nhaviam apoiado a candidatura presidencial de Tancredo Neves no Colégio\nEleitoral de 15 de janeiro. Atuando como líder do novo partido na\nAssembléia, Pegoraro foi ainda membro de algumas comissões parlamentares\nde inquérito (CPIs) e terceiro secretário da mesa.\n\nLigado ao senador Carlos Chiarelli, candidato derrotado ao governo\ngaúcho em novembro de 1986, Pegoraro elegeu-se, no mesmo pleito,\ndeputado federal constituinte pelo PFL do Rio Grande do Sul. Empossado\nem fevereiro do ano seguinte, integrou-se como membro titular aos\ntrabalhos da Subcomissão do Poder Executivo, da Comissão da Organização\ndos Poderes e Sistema de Governo, e como suplente da Subcomissão da\nPolítica Agrícola e Fundiária e da Reforma Agrária, da Comissão da Ordem\nEconômica da Assembléia Nacional Constituinte (ANC).\n\nNas principais votações do período, posicionou-se a favor do mandado de\nsegurança coletivo, da remuneração 50% superior para o trabalho extra,\nda jornada semanal de 40 horas, do turno ininterrupto de seis horas, do\naviso prévio proporcional, da unicidade sindical, da adoção do voto\nfacultativo aos 16 anos, da nacionalização do subsolo, da estatização do\nsistema financeiro, do limite de 12% ao ano para os juros reais, da\nproibição do comércio de sangue, do mandato de cinco anos para o\npresidente José Sarney, da criação de um fundo de apoio à reforma\nagrária e da anistia aos micro e pequenos empresários. Votou contra o\nrompimento de relações diplomáticas com países de orientação racista, a\npena de morte, a legalização do aborto, a estabilidade no emprego, a\npluralidade sindical, o presidencialismo, a limitação para os encargos\nda dívida externa e a desapropriação da propriedade produtiva.\n\nCom a promulgação da nova Carta em outubro de 1988, Pegoraro continuou\nexercendo seu mandato ordinário na Câmara, onde permaneceria até janeiro\nde 1991, no final da legislatura.\n\nNo pleito realizado em outubro de 1990, candidatou-se à reeleição pela\nlegenda do PFL, porém não obteve sucesso. Não disputou mandato de\ndeputado federal em outubro de 1994 e, quatro anos depois, não se\ncandidatou a nenhum cargo eletivo.\n\nEm abril de 1999, tornou-se assessor da presidência da Organização das\nCooperativas do Estado do Rio Grande do Sul, e em novembro assumiu o\ncargo de superintendente do Serviço Nacional de Aprendizagem do\nCooperativismo.\n\nNas eleições de 2002, candidatou-se ao cargo de deputado federal, dessa\nvez na legenda do Partido da Social Democracia Brasileira (PSDB),\nconseguindo uma suplência.\n\nÉrico Pegoraro foi ainda presidente da Frente Agrária Gaúcha, tendo\nparticipado da fundação de sindicatos de trabalhadores rurais de vários\nmunicípios, como Jaguarão, Herval, Piratini, entre outros. Fundou também\nsindicatos patronais urbanos, presidindo a Fundação Gaúcha do Trabalho\n(FGT).\n\nCasou-se com Marilene Veleda Pegoraro, com quem teve um filho.\n\n \n\n** **\n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório*(1987-1988); COELHO, J. ; \nOLIVEIRA, A. *Nova*; *Folha de S. Paulo*(19/1/87); INF. BIOG; Portal do\nTSE. *Resultado eleição 2002*.  Disponível em : \n\\<[http://www.tse.gov.br/internet/eleicoes/2002/result\\_blank.htm](http://www.tse.gov.br/internet/eleicoes/2002/result_blank.htm)\\>.\nAcesso em : 17 set. 2009.\n","ref":"","dic":"DHBB"}
