{"title":"PEIXOTO FILHO, José","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1983],"estados":["RJ"],"autor":[0],"content":"**PEIXOTO FILHO, José**\n\n\\*dep. fed. RJ 1971-1983.\n\n*José Peixoto* *Filho* nasceu em Maceió no dia 31 de dezembro de 1914,\nfilho de José Peixoto e de Luzia Julieta Peixoto. Seus pais o\nregistraram como nascido no Rio de Janeiro, então Distrito Federal, para\nonde se mudaram logo que nasceu. Sua data oficial de nascimento\ntornou-se, portanto, 4 de janeiro de 1915. Seu avô paterno, o marechal\nFloriano Peixoto, foi presidente da República de 1891 a 1894.\n\nEm 1938 bacharelou-se em ciências jurídicas e sociais pela Faculdade de\nDireito de Niterói, abrindo em seguida um escritório de advocacia em\nDuque de Caxias (RJ).\n\nEm outubro de 1950 elegeu-se vereador à Câmara Municipal de Duque de\nCaxias, exercendo o mandato de fevereiro do ano seguinte até janeiro de\n1955. Eleito suplente de deputado à Assembléia Legislativa fluminense na\nlegenda do Partido Social Progressista (PSP) em outubro de 1958, exerceu\no mandato de 1959 a 1961. No pleito de outubro de 1962 elegeu-se\ndeputado estadual, dessa vez na legenda do Partido Republicano (PR),\nocupando sua cadeira em fevereiro do ano seguinte. Ainda em 1963, foi\nescolhido segundo-vice-presidente da Assembléia Legislativa do Rio de\nJaneiro, tornando-se líder de seu partido de 1964 a 1965. Com a extinção\ndos partidos políticos pelo Ato Institucional nº 2 (27/10/1965) e a\nposterior instauração do bipartidarismo, filiou-se à Aliança Renovadora\nNacional (Arena), agremiação situacionista, de apoio ao regime militar\ninstaurado no país em abril de 1964. Em 1966 tornou-se quarto-secretário\nda Assembléia Legislativa fluminense e no pleito de novembro desse mesmo\nano elegeu-se suplente de deputado federal na legenda da Arena. Deixando\na Assembléia em janeiro de 1967, não chegou a ocupar uma cadeira na\nCâmara na legislatura que então se iniciou.\n\nDepois de se aposentar, em 1968, como procurador do Instituto Nacional\nde Previdência Social (INPS), no pleito de novembro de 1970 elegeu-se\ndeputado federal pelo Rio de Janeiro, dessa vez na legenda do Movimento\nDemocrático Brasileiro (MDB) — partido de oposição ao regime militar —,\nassumindo o mandato em fevereiro do ano seguinte. Durante sua ação\nparlamentar, foi vice-presidente da Comissão de Fiscalização Financeira\ne Tomada de Contas, membro efetivo da Comissão de Trabalho e Legislação\nSocial e suplente das comissões de Finanças, de Serviço Público e de\nTransportes, Comunicações e Obras Públicas da Câmara dos Deputados.\nNessa legislatura, foi também vice-líder de seu partido de 1972 a 1973 e\nautor do requerimento que constituiu a Comissão Parlamentar de Inquérito\n(CPI) sobre tóxicos, cuja vice-presidência ocupou de 1973 a 1974.\n\nReeleito em novembro de 1974, tornou-se novamente vice-líder do MDB no\nano seguinte, voltando a integrar como membro efetivo a Comissão de\nFiscalização Financeira e Tomada de Contas e, como suplente, a Comissão\nde Trabalho e Legislação Social da Câmara. Filiado à corrente amaralista\ndo MDB, ligada ao senador Ernâni Amaral Peixoto, e com seu reduto\neleitoral no município de Duque de Caxias, disputou na convenção de seu\npartido uma das três sublegendas de candidato ao Senado por via direta\npara as eleições de 1978, sendo derrotado. Em virtude da retirada do\napoio de Amaral Peixoto à sua candidatura, rompeu com a corrente\namaralista, alinhando-se à corrente chaguista, liderada por Antônio de\nPádua Chagas Freitas, governador da Guanabara de 1971 a 1975 e\ngovernador do Rio de Janeiro a partir de 1979.\n\nNo pleito de novembro de 1978, reelegeu-se deputado federal, dessa vez\ncom o apoio da ala chaguista do MDB. Com a extinção do bipartidarismo em\nnovembro de 1979 e a conseqüente reformulação partidária, filiou-se ao\nPartido Popular (PP).\n\nDiante da incorporação do PP ao Partido do Movimento Democrático\nBrasileiro (PMDB) — legenda que substituiu o MDB — em fevereiro de 1982,\ntransferiu-se para o Partido Trabalhista Brasileiro (PTB). Nessa legenda\ncandidatou-se em novembro à Câmara dos Deputados pelo estado do Rio de\nJaneiro, obtendo apenas uma suplência. Nas eleições de novembro de 1986,\nvoltou a se candidatar a deputado federal, agora pelo Partido\nDemocrático Trabalhista (PDT), e novamente obteve uma suplência.\n\nLonge da vida pública desde então, manteve-se no exercício da advocacia,\ndo qual jamais se afastou, atuando na Baixada Fluminense.\n\nCasou-se com Ieda Proment Peixoto, com quem teve dois filhos.\n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1971-1975 e 1975-1979); CÂM. DEP. *Relação nominal dos\nsenhores;* INF. BIOG.; *Jornal do Brasil*(4,**5 e 6/8 e 20/11/78); NÉRI,\nS. *16; Perfil*(1972 e 1980).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1971-1975 e 1975-1979); CÂM. DEP. *Relação nominal dos\nsenhores;* INF. BIOG.; *Jornal do Brasil*(4,**5 e 6/8 e 20/11/78); NÉRI,\nS. *16; Perfil*(1972 e 1980).\n\n \n","dic":"DHBB"}
