{"title":"PEIXOTO, Antônio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1955],"estados":["MG"],"autor":[0],"content":"**PEIXOTO, Antônio**\n\n\\*dep. fed. MG 1951-1955.\n\n* *\n\n*Antônio Peixoto de Lucena Cunha* nasceu em Jequitinhonha (MG) no dia 9\nde abril de 1896, filho de Carlos da Cunha Peixoto e de Ivete Maria de\nLucena Cunha.\n\nCursou o Liceu de Teófilo Otoni (MG) e o Colégio Benjamim Dias,\nem****Belo Horizonte, ingressando a seguir na Faculdade Livre de Direito\nda capital mineira. Transferiu-se posteriormente para o Rio de Janeiro,\nentão Distrito Federal, diplomando-se, em 1920, pela Faculdade de\nCiências Jurídicas e Sociais desta cidade.\n\nDe volta a Minas Gerais, foi um dos líderes da Aliança Liberal na região\nnorte do estado e elegeu-se vereador em Jequitinhonha, exercendo o\nmandato entre 1935 e 1937. Foi prefeito nomeado do município durante o\ngoverno de Olegário Maciel (1930-1933). Após o fim do Estado Novo\n(1937-1945), foi um dos fundadores da União Democrática Nacional (UDN)\nem Minas, partido pelo qual candidatou-se a deputado federal no pleito\nde dezembro de 1945. Obtendo apenas uma suplência na ocasião, conseguiu\numa cadeira na Câmara dos Deputados somente em outubro de 1950, passando\na exercer o mandato em fevereiro do ano seguinte. Atuou como deputado\nfederal até o fim da legislatura, em****janeiro de 1955.\n\nAfastado da vida parlamentar, tornou-se diretor da Companhia Agrícola de\nMinas Gerais S.A. (Camig).\n\nAntônio Peixoto faleceu em Belo Horizonte no dia 5 de setembro de 1962.\n\nEra casado com Belmira da Cunha Peixoto.\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros*. *Repertório*\n(1946-1967); CÂM. DEP. *Relação dos dep.*; CISNEIROS, A.\n*Parlamentares*; *Rev. Arq. Públ. Mineiro* (12/76).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros*. *Repertório*\n(1946-1967); CÂM. DEP. *Relação dos dep.*; CISNEIROS, A.\n*Parlamentares*; *Rev. Arq. Públ. Mineiro* (12/76).\n\n \n","dic":"DHBB"}
