{"title":"PEIXOTO, Augusto Amaral","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1924,1930,1934,1953,1935],"datas_fim":[1924,1930,1934,1955,1937],"estados":[0,0,0,"DF","DF"],"autor":[0],"content":"**PEIXOTO, Augusto Amaral**\n\n\\*militar; rev. 1924; rev. 1930; const. 1934; dep. fed. DF 1935-1937 e\n1953-1955.\n\n* *\n\n*Augusto Amaral Peixoto Júnior* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 7 de dezembro de 1901, filho de Augusto Amaral Peixoto e\nde Alice Monteiro Amaral Peixoto. Seu pai, em cujo consultório médico\ntrabalhou quando acadêmico o futuro líder tenentista Pedro Ernesto\nBatista, foi mais tarde chefe de gabinete deste na Prefeitura do\nDistrito Federal, chegando a assumir interinamente a chefia do Executivo\nmunicipal. Seu irmão, Ernâni Amaral Peixoto, exerceu várias funções\npúblicas após a Revolução de 1930: foi interventor no estado do Rio de\nJaneiro de 1937 a 1945, deputado federal pelo Rio de Janeiro de 1946 a\n1951 e de 1963 a 1971, governador do Rio de Janeiro de 1951 a 1955,\npresidente do Partido Social Democrático (PSD) de 1952 a 1965,\nembaixador nos Estados Unidos de 1956 a 1959, ministro da Viação e Obras\nPúblicas de 1959 a 1961 e senador pelo Rio de Janeiro a partir de 1971.\n\nAugusto Amaral Peixoto completou os estudos primários no Colégio\nTiradentes, no Rio de Janeiro. Em seguida, realizou o curso secundário\nnos colégios jesuítas Santo Inácio, na mesma cidade, e Anchieta, em Nova\nFriburgo (RJ). Em janeiro de 1919, ingressou na Escola Naval do Rio de\nJaneiro, sendo promovido a guarda-marinha em dezembro de 1922 e a\nsegundo-tenente em dezembro do ano seguinte.\n\nEm depoimento prestado ao Centro de Pesquisa e Documentação de História\nContemporânea do Brasil (Cpdoc), afirmou que sua oposição aos governos\nfederais da República Velha se iniciou na época da campanha da Reação\nRepublicana, movimento que nos anos de 1921 e 1922 promoveu a\ncandidatura de Nilo Peçanha à presidência da República em oposição ao\nsituacionista Artur Bernardes, afinal eleito em março de 1922. No\nentanto, ao eclodir em São Paulo o levante de 5 de julho de 1924, o seu\noposicionismo ainda não se traduziu em atos. Seguiu como voluntário com\no contingente da Marinha que se deslocou para o porto de Santos (SP) com\na finalidade de combater os rebeldes antibernardistas, liderados pelo\ngeneral Isidoro Dias Lopes. Permaneceu na linha de frente entre os dias\n20 e 28 de julho, tendo recebido, após a expulsão dos revoltosos da\ncapital paulista, elogios das autoridades navais e do presidente da\nRepública pela bravura com que participou das operações de guerra.\n\nSua adesão de fato à oposição, e mais especificamente ao movimento\ntenentista promovido pela jovem oficialidade revolucionária da década de\n1920, data de novembro de 1924, quando ocorreu um desdobramento da\nrevolta de Dias Lopes. Juntamente com os tenentes Herculino Cascardo,\nValdemar Araújo Mota e outros, Augusto Amaral Peixoto sublevou no Rio de\nJaneiro o encouraçado *São Paulo* e o torpedeiro *Goiás*, que foram\nconduzidos para fora da baía de Guanabara rebocando dois hidroaviões.\nBombardeados pelas fortalezas, os hidroaviões foram afundados e a\nguarnição do *Goiás* foi obrigada a se render. O *São Paulo*,\ntransportando cerca de seiscentos homens, entre os quais o tenente\nAmaral Peixoto, rumou para o porto de Montevidéu. Aí foi entregue às\nautoridades locais, que imediatamente o devolveram ao governo brasileiro\nenquanto os militares rebeldes permaneciam exilados em solo uruguaio.\n\nConsiderado desertor, Augusto Amaral Peixoto foi transferido para a\nreserva em julho de 1925. Durante seu exílio no Uruguai, colaborou em\njornais da fronteira com o Brasil e participou de articulações contra o\ngoverno brasileiro. Em novembro de 1926, comandou um destacamento da\nColuna Relâmpago, formada sob a liderança dos irmãos Nélson e Alcides\nEtchegoyen, os quais sublevaram uma unidade do Exército sediada em Santa\nMaria (RS) na tentativa de impedir a posse do presidente eleito\nWashington Luís. Sem receber adesões, o movimento foi debelado no mesmo\ndia. Em abril de 1927, Augusto Amaral Peixoto foi condenado a 11 anos e\noito meses de prisão. Por decreto de janeiro de 1929, foi demitido do\nserviço da Armada.\n\n \n\nDa Revolução de 1930 ao golpe de 1937\n\nAugusto Amaral Peixoto estava em****Porto Alegre em 1930 e aí participou\ndas articulações para o movimento armado que eclodiria em****outubro\ndesse ano. Integrando o comando revolucionário no sul do país, percorreu\nos estados de Santa Catarina e Paraná, sendo designado para preparar a\nsublevação em Santo Ângelo (RS). No mês de outubro, comandou o levante\nde um regimento de cavalaria e de um grupo de artilharia sediados nessa\ncidade e em seguida voltou a Porto Alegre, passando a atuar na costa.\nEstabeleceu contatos com navios de guerra ancorados em Florianópolis e\natuou também como decifrador de documentos presidenciais, juntamente com\nHerculino Cascardo, Luís Aranha e outros.\n\nVitoriosa a revolução, foi beneficiado pela anistia decretada pelo\nGoverno Provisório de Getúlio Vargas. Por decreto de novembro de 1930,\nfoi considerado retroativamente****promovido a primeiro-tenente em\njaneiro de 1925, e a capitão-tenente em maio de 1930. Em dezembro de\n1930, foi designado para o cargo de ajudante-de-ordens do ministro da\nMarinha, o vice-almirante Conrado Heck.\n\nAugusto Amaral Peixoto foi nomeado tesoureiro da primeira diretoria do\nClube 3 de Outubro, organização criada em fevereiro de 1931 para\narticular a ação política dos “tenentes”. Em dezembro desse ano,\nentretanto, votou contra um manifesto à nação lançado pelo clube,\ncondicionando a adoção de uma nova constituição à execução de uma série\nde medidas que garantissem a preservação da ordem pública por um prazo\nrelativamente longo.\n\nAo lado de Abelardo Marinho de Andrade, Estênio Caio de Albuquerque Lima\ne Valdemar Falcão, integrou a****comissão pela assembléia geral\nextraordinária do Clube 3 de Outubro de elaborar um programa de governo\nrevolucionário. O documento, divulgado em fevereiro de 1932, abrangia as\nprincipais questões políticas, econômicas, administrativas e sociais\nvividas pelo país, e propunha uma nova estrutura institucional\ncaracterizada por um alto grau de centralismo e pela manutenção da forma\nditatorial de organização do poder. Na primeira convenção nacional do\nclube, realizada em novembro de 1932, esse trabalho seria aceito como um\nsubsídio de orientação doutrinária, servindo de base para as teses\naprovadas pelo plenário, as quais também seriam defendidas no I\nCongresso Nacional Revolucionário em abril de 1934.\n\nAugusto Amaral Peixoto combateu a Revolução Constitucionalista\ndeflagrada em****São Paulo no dia 9 de julho de 1932, comandando o\nbatalhão da Marinha encarregado do setor Parati (RJ)-Cunha (SP). Assumiu\nem****agosto o comando interino do Destacamento João Alberto sendo\ndesignado em setembro subcomandante dessa unidade. Após permanecer no\nposto por cerca de 20 dias, reassumiu o comando do batalhão da Marinha.\n\nCom a capitulação das forças paulistas em outubro de 1932, desligou-se\ndo Clube 3 de Outubro. Em 3 de maio de 1933, elegeu-se deputado à\nAssembléia Nacional Constituinte na legenda do Partido Autonomista do\nDistrito Federal, fundado pouco antes por Pedro Ernesto, interventor do\nDistrito Federal. Instalada a Assembléia em novembro, passou a defender\naí os antigos princípios do Clube 3 de Outubro, mesmo afastado da\norganização.\n\nEm dezembro de 1933, em reunião dos constituintes militares realizada\nsob a presidência do general Pedro Aurélio de Góis Monteiro, durante a\nqual foi discutido o capítulo da Constituição referente à defesa\nnacional, Augusto Amaral Peixoto pronunciou-se a favor da extinção das\nforças militares estaduais.\n\nEm janeiro de 1934, declarou ter discordado da escolha de Antônio Carlos\nRibeiro de Andrada, deputado do Partido Progressista de Minas Gerais,\npara a presidência da Assembléia, escolha decidida a partir da indicação\nde Getúlio Vargas após a retirada da candidatura de Osvaldo Aranha ao\ncargo. Embora mantivesse seu apoio a Vargas, ainda nesse mês\nmanifestou-se contra a proposta apresentada pelo líder da maioria, o\ndeputado Antônio Garcia de Medeiros Neto, do Partido Social Democrático\nda Bahia, segundo a qual o presidente da República deveria ser eleito\nantes da promulgação da nova Constituição.\n\nDurante as discussões sobre o regimento interno da Assembléia, aparteou\no deputado paulista Carlos de Morais Andrade, o qual afirmava que o povo\nbrasileiro sentia saudades do regime da lei. Perguntou-lhe: “Em que\nregime constitucional houve mais respeito à lei do que no regime\nditatorial do sr. Getúlio Vargas?”\n\nEm fevereiro de 1934, participou, juntamente com Góis Monteiro, nomeado\nministro da Guerra, e mais alguns deputados e interventores federais, de\numa reunião realizada em casa do deputado Levi Carneiro, do Partido\nPopular Radical do Rio de Janeiro e membro da Comissão Constitucional da\nAssembléia. O encontro tinha por objetivo consultar Levi Carneiro acerca\nde uma fórmula jurídica que permitisse a constitucionalização imediata\ndo país. Das discussões surgiu a proposta de que as eleições\npresidenciais se realizassem no prazo de 15 a 20 dias após a aprovação\nem bloco do projeto apresentado pela Comissão Constitucional, o qual\nseria adotado como Constituição provisória, bem como dos atos do Governo\nProvisório. A chamada Fórmula Levi Carneiro seria apresentada pela\nComissão de Polícia em resposta à proposta de Medeiros Neto. No entanto,\nessa solução foi abandonada em favor da Fórmula Simões Lopes, que\npropunha a imediata votação em bloco do projeto constitucional, o que\npermitiria realizar eleições presidenciais no prazo de um mês sem que\nhouvesse inversão dos trabalhos na Constituinte. Ao final, a\nConstituição foi aprovada em 16 de julho de 1934 e no dia seguinte\nVargas foi eleito presidente da República.\n\nEm outubro de 1934, Augusto Amaral Peixoto foi eleito deputado federal\npelo Distrito Federal na legenda do Partido Autonomista. No ano\nseguinte, ao se aguçarem as divergências no interior do partido,\nalinhou-se à facção liderada por Luís Aranha contra o prefeito Pedro\nErnesto, acusado de simpatizante do socialismo. Ainda em 1935, integrou\no Grupo Pró-Liberdades Populares, organizado por parlamentares de vários\npartidos após a aprovação pelo Congresso da Lei de Segurança Nacional,\nconsiderada uma ameaça à democracia. No dia 11 de novembro de 1935, o\ngrupo lançou um manifesto de protesto assinado por 21 parlamentares.\n\nDurante o ano de 1936, lutou na Câmara dos Deputados para que a Ação\nIntegralista Brasileira (AIB) fosse declarada ilegal.\n\n \n\nO Estado Novo\n\nCom o golpe de novembro de 1937, que instaurou o Estado Novo dissolvendo\no Congresso e extinguindo os partidos políticos, Augusto Amaral Peixoto\nretornou à Marinha. No mês de dezembro, apresentou-se à Escola de\nEspecialização e Aperfeiçoamento de Oficiais, iniciando o curso de\nsubmarinos. Por discordar do novo regime, manteve-se afastado das\natividades políticas, embora tenha-se apresentado em 1938 às autoridades\npoliciais para combater a tentativa de levante promovida pelos\nintegralistas.\n\nEm novembro de 1939, já deflagrada a Segunda Guerra Mundial, foi enviado\nà Itália para estudar a possibilidade de compra de submarinos e\ntorpedeiros. Retornou ao Brasil em dezembro de 1940. Nesse mesmo ano,\nfoi promovido a capitão-de-corveta e representou o Brasil nas\ncomemorações do VII Centenário de Portugal. De junho de 1941 a novembro\nde 1942, exerceu a função de adido naval junto às embaixadas brasileiras\nno Uruguai e na Argentina, entrando em choque com o comportamento do\ngoverno argentino, simpático aos países do Eixo.\n\nEm 1942, representou a Marinha junto à Comissão Executiva de Pesca, a\nqual viria a presidir dois anos depois. Entre 1943 e 1945, dirigiu a\nCompanhia Brasileira de Aços subordinada à Coordenação da Mobilização\nEconômica, órgão criado em 1942 para organizar a execução de medidas\neconômicas destinadas à sustentação da intervenção do Brasil na guerra.\nEm junho de 1945, foi promovido a capitão-de-fragata.\n\n \n\nDo PSD ao MDB\n\nNo final do Estado Novo, ao se iniciar o processo de organização dos\npartidos políticos, Augusto Amaral Peixoto atuou no Distrito Federal\ncoordenando o diretório regional do Partido Social Democrático (PSD).\nInicialmente secretário-geral, presidiria o diretório carioca do partido\naté sua extinção em 1965.\n\nTendo-se mantido ao lado de Getúlio Vargas no episódio de sua deposição\nem outubro de 1945, concorreu sem êxito pelo Distrito Federal às\neleições de dezembro desse ano para o Senado. Nelas foram eleitos Luís\nCarlos Prestes, do Partido Comunista Brasileiro (PCB), então chamado\nPartido Comunista do Brasil, e Hamílton Nogueira, da União Democrática\nNacional (UDN). Em 1946, foi nomeado pelo presidente Eurico Dutra para a\npresidência do Lóide Brasileiro. Foi membro da diretoria dessa companhia\nde navegação de 1948 a 1950.\n\nDesignado membro interino do conselho superior das caixas econômicas\nfederais em 1950, em outubro desse ano foi eleito primeiro suplente de\ndeputado federal pelo Distrito Federal na legenda do PSD, com 5.539\nvotos. Nas eleições presidenciais também realizadas nesse ano, apoiou a\ncandidatura de Cristiano Machado, homologada pelo PSD. Manteve esse\napoio mesmo após seu partido ter passado a sustentar extra-oficialmente\na candidatura de Getúlio Vargas, lançada pelo Partido Trabalhista\nBrasileiro (PTB) e o Partido Social Progressista (PSP), que afinal saiu\nvitoriosa.\n\nEm março de 1951, foi promovido a capitão-de-mar-e-guerra. No mês\nseguinte foi transferido para a reserva remunerada, e em junho foi\npromovido a contra-almirante. Em outubro de 1953, assumiu a cadeira na\nCâmara Federal, preenchendo a vaga aberta por Luís Gama Filho, nomeado\nministro do Tribunal de Contas do Distrito Federal.\n\nDiante da campanha oposicionista desencadeada pela UDN, intensificada\ncom o atentado da Toneleros, desferido em 5 de agosto de 1954 contra o\njornalista Carlos Lacerda e cujo resultado foi a morte do major-aviador\nRubens Vaz, Augusto Amaral Peixoto manteve-se solidário ao presidente\nGetúlio Vargas. A apuração das responsabilidades revelou contudo\nligações entre os autores do atentado e a guarda pessoal do presidente,\nabrindo uma grave crise político-militar.\n\nApós consultar diversos líderes políticos Augusto Amaral Peixoto\nprocurou o presidente no dia 21 de agosto, propondo-lhe como solução\npara a crise que reorganizasse o governo. Em resposta, Vargas afirmou\nque aceitaria qualquer solução, desde que se mantivesse a ordem pública.\nEstaria disposto, em caso contrário, a transferir o poder ao ministro da\nGuerra, o general Zenóbio da Costa. Na noite desse mesmo dia, Augusto\nAmaral Peixoto encontrou-se com os generais João Batista Mascarenhas de\nMorais, Juarez Távora e outros, transmitindo-lhes a resposta de Vargas.\nJuarez considerou-a inconstitucional, já que o sucessor legal do\npresidente era João Café Filho, vice-presidente da República.\n\nNa madrugada do dia 24, Augusto Amaral Peixoto participou da reunião\nministerial convocada por Vargas, à qual também compareceram alguns\nfamiliares e amigos do presidente. O objetivo do encontro era discutir\npropostas de solução para a crise. Um grupo de generais e ministros\ndefendia o licenciamento do presidente, enquanto os demais presentes se\npropunham a apoiar qualquer decisão tomada por Getúlio, assumindo sua\ndefesa incondicional. Encerrando as discussões, Vargas orientou os\nministros militares no sentido de manterem a ordem pública, condição que\nexigia para apresentar seu pedido de licença. Algumas horas após a\nreunião, contudo, foi encontrado morto em seu quarto.\n\nApós o suicídio de Getúlio Vargas, encerrando seu mandato na Câmara em\njaneiro de 1955, Augusto Amaral Peixoto tornou-se opositor do novo\ngoverno chefiado pelo vice-presidente Café Filho. Em novembro de 1955,\nfoi solidário com o movimento militar empreendido pelo general Henrique\nTeixeira Lott, ministro da Guerra até a véspera, que afastou do poder o\npresidente interino Carlos Luz e a seguir o próprio Café Filho para\ngarantir a posse de Juscelino Kubitschek, vencedor das eleições\npresidenciais de outubro daquele ano. No governo Kubitschek, Augusto\nAmaral Peixoto foi designado para a presidência da Caixa Econômica\nFederal do Rio de Janeiro, função da qual pediu exoneração quando tomou\nposse o presidente Jânio Quadros, em janeiro de 1961.\n\nApós a renúncia de Jânio Quadros em agosto de 1961, Augusto Amaral\nPeixoto defendeu a posse de João Goulart na presidência da República,\ncontestada pelos ministros militares. Foi favorável à implantação do\nsistema parlamentarista como solução para o impasse sucessório. Em\noutubro de 1962, foi eleito deputado à Assembléia Legislativa do então\nestado da Guanabara.\n\nEm agosto de 1964, durante uma homenagem do Exército ao duque de Caxias,\nem que estavam presentes o ministro da Guerra, general Artur da Costa e\nSilva, e todos os generais da ativa em serviço no Rio de Janeiro,\nAugusto Amaral Peixoto pronunciou, em nome do PSD, um discurso de\ncondenação às cassações de mandatos parlamentares e às punições sem\ndireito de defesa impostas pelas forças vitoriosas no movimento\npolítico-militar de 31 de março do mesmo ano.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se ao\nMovimento Democrático Brasileiro (MDB), legenda oposicionista pela qual\nse reelegeu deputado estadual em novembro de 1966. Presidiu a Assembléia\nLegislativa da Guanabara em 1966 e em 1967. Em fevereiro de 1968, foi\nnomeado secretário sem pasta do governador da Guanabara Francisco Negrão\nde Lima, sendo exonerado em março do ano seguinte, quando foi designado\nministro do Tribunal de Contas do estado da Guanabara na vaga aberta\npela aposentadoria do ministro João Café Filho. Aposentou-se em novembro\nde 1971, por ter atingido o limite de idade para o serviço público.\n\nFaleceu na cidade do Rio de Janeiro no dia 29 de julho de 1984.\n\nEra casado com Maria Luísa Amaral Peixoto, com quem teve um filho.\n\nEscreveu, ainda inéditas, *Recordações revolucionárias e políticas*.\n\nO arquivo de Augusto Amaral Peixoto encontra-se depositado no Centro de\nPesquisa e Documentação de História Contemporânea do Brasil (Cpdoc) da\nFundação Getulio Vargas.\n\nRenato Lemos\n\n \n\nFONTES: ARQ. CLUBE 3 DE OUTUBRO; BROXSON, E. *Plínio*;**CÂM. DEP.\n*Deputados*; CÂM. DEP. *Relação nominal dos senhores*; *Câm. Dep. seus\ncomponentes*;**CISNEIROS, A.*Parlamentares*;**CORTÉS, C. *Homens*;\nCURRIC. BIOG.; *Diário do Congresso Nacional*;**FONTOURA, J. *Memórias*;\nFUND. GETULIO VARGAS. *Cronologia da* *Assembléia*;*Globo* (30/7/84);\n*Grande encic. Delta*; HIPÓLITO, L.*Campanha*;*Jornal do Brasil*(23/2/33\ne 30/7/84); MACHADO, F.*Últimos*;**MIN. REL. EXT. *Anuário* (1966);\nNÉRI, S. *16*; NOGUEIRA FILHO, P.*Ideais*;**PEIXOTO, A.\n*Getúlio*;**SERV. DOC. GER. MARINHA; SILVA, H. *1934*; SILVA, H.\n*1937*;**TÁVORA, J. *Vida*;*Who’s who in* *Brazil*.\n\n \n\n \n","ref":"FONTES: ARQ. CLUBE 3 DE OUTUBRO; BROXSON, E. *Plínio*;**CÂM. DEP.\n*Deputados*; CÂM. DEP. *Relação nominal dos senhores*; *Câm. Dep. seus\ncomponentes*;**CISNEIROS, A.*Parlamentares*;**CORTÉS, C. *Homens*;\nCURRIC. BIOG.; *Diário do Congresso Nacional*;**FONTOURA, J. *Memórias*;\nFUND. GETULIO VARGAS. *Cronologia da* *Assembléia*;*Globo* (30/7/84);\n*Grande encic. Delta*; HIPÓLITO, L.*Campanha*;*Jornal do Brasil*(23/2/33\ne 30/7/84); MACHADO, F.*Últimos*;**MIN. REL. EXT. *Anuário* (1966);\nNÉRI, S. *16*; NOGUEIRA FILHO, P.*Ideais*;**PEIXOTO, A.\n*Getúlio*;**SERV. DOC. GER. MARINHA; SILVA, H. *1934*; SILVA, H.\n*1937*;**TÁVORA, J. *Vida*;*Who’s who in* *Brazil*.\n\n \n\n \n","dic":"DHBB"}
