{"title":"PEIXOTO, Manuel","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1955],"estados":["MG"],"autor":[0],"content":"**PEIXOTO, Manuel**\n\n\\*dep. fed. MG 1951-1955.\n\n \n\n*Manuel Inácio Peixoto Filho* nasceu em Cataguases (MG) no dia 28 de\nsetembro de 1898, filho de Manuel Inácio Peixoto e de Francisca Cândida\nPeixoto.\n\nEstudou no Ginásio São José de Ubá, concluindo, em 1914, o curso\nginasial no Ginásio de Cataguases. No ano seguinte, começou a trabalhar\ncomo funcionário da indústria de seu pai, Manuel Inácio Peixoto &\nFilhos, posteriormente denominada Indústria Irmãos Peixoto S. A.,\ntornando-se diretor do estabelecimento em 1919. Formado em química, foi\nprovedor do Hospital de Cataguases e, mais tarde, seu conselheiro.\nParticipou também da direção da Cooperativa de Seguros dos Operários das\nIndústrias Têxteis de Minas Gerais.\n\nNo pleito de outubro de 1934, elegeu-se deputado à Assembléia\nConstituinte mineira pela legenda do Partido Progressista (PP) de Minas\nGerais. Ocupou sua cadeira em 1935, participou dos trabalhos\nconstituintes e, com a promulgação da nova Carta estadual, passou a\nexercer o mandato legislativo ordinário. Neste período, foi membro da\nComissão de Segurança Pública da Casa. Deixou a Assembléia em novembro\nde 1937, quando o advento do Estado Novo suprimiu todos os órgãos\nlegislativos do país.\n\nEm 1943, fundou a Companhia Manufatureira de Tecidos de Algodão, da qual\nse tornou diretor-presidente. Exerceu a mesma função nas Indústrias\nIrmãos Peixoto S.A., tornando-se mais tarde vice-presidente do Centro\ndas Indústrias de Minas Gerais, subdiretor da Companhia Industrial de\nCataguases e conselheiro fiscal da firma Cavalcanti, Junqueira S.A.\n\nCom a redemocratização do país em 1945, filiou-se ao Partido Republicano\n(PR) e, mais tarde, à União Democrática Nacional (UDN), por cuja legenda\nse elegeu deputado federal por Minas Gerais no pleito de outubro de\n1950, ano em que também colaborou na fundação do Colégio de Cataguases.\nEmpossado na Câmara em fevereiro do ano seguinte, durante sua ação\nparlamentar foi membro do conselho estadual da UDN. Candidato à\nreeleição em outubro de 1954, não conseguiu se eleger, deixando então a\nCâmara ao encerrar seu mandato, em janeiro de 1955.\n\nCom a decretação do Ato Institucional nº 2 (AI-2) em outubro de 1965 e o\nadvento do bipartidarismo, filiou-se à Aliança Renovadora Nacional\n(Arena), partido de apoio ao regime militar instaurado no país em abril\nde 1964. Durante sua passagem pela UDN, presidiu o diretório municipal\ndo partido em sua cidade natal.\n\nManuel Peixoto foi ainda fundador da *Rádio Cataguases* e presidente da\nCompanhia Mineira de Papéis e das Indústrias Químicas de Cataguases\nLtda.\n\nFaleceu no Rio de Janeiro no dia 13 de março de 1972.\n\nEra casado com Ondina Carvalheira Peixoto, com quem teve cinco filhos.\nSua filha, Elsa Peixoto de Resende Passos, casou-se com Celso Gabriel de\nResende Passos, deputado federal por Minas Gerais entre 1963 e 1969.\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório* (1946-1967);\nCÂM. DEP. *Relação dos dep*.; CISNEIROS, A. *Parlamentares*; *Rev. Arq.\nPúbl. Mineiro* (12/76); SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*; TRIB.\nSUP. ELEIT. *Dados* (2).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório* (1946-1967);\nCÂM. DEP. *Relação dos dep*.; CISNEIROS, A. *Parlamentares*; *Rev. Arq.\nPúbl. Mineiro* (12/76); SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*; TRIB.\nSUP. ELEIT. *Dados* (2).\n\n \n","dic":"DHBB"}
