{"title":"PENEDO, José ============","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"PENEDO, José\n============\n\n\\* dep. fed. BA 1967-1975, 1979-1987, 1995.\n===========================================\n\n*               *\n\n*José Penedo Cavalcanti de* *Albuquerque* nasceu em Tucano (BA) no dia 5\nde setembro de 1931, filho de Antônio Penedo Cavalcanti de Albuquerque e\nde Mariana Andrade Pene­do.\n\nFormou-se em direito pelo Centro de Estudos Universitários de Brasília\n(CEUB) em 1984.\n\nDe 1951 a 1954 foi gerente do Banco de Fomento do Estado da Bahia. Neste\núltimo ano transferiu-se para o Rio de Janeiro, onde fez o curso do\nInstituto Superior de Estudos Brasileiros (ISEB) em 1959. De volta à\nBahia ainda neste ano assumiu o cargo de Assis­tente técnico e diretor\ndas divisões de Contro­le e Fiscalização e de Migração do Instituto\nNacional de Imigração e Colonização (INIC), o atual INCRA.\n\nElegeu-se no pleito de outubro de 1962 terceiro suplente de deputa­do à\nAssembléia Legislativa baiana na legenda do Partido de Representação\nPopular (PRP), não tendo assumido o mandato. Em 1963 fez o curso de\nLiderança Executiva da Universidade Federal da Bahia.\n\nEntre 1964 e 1966 exerceu os cargos na Prefeitura Municipal de Salvador\nde secretário executivo da Assessoria de Planejamento, secretário de\nViação e Obras Públi­cas e secretário de Administração. Foi pre­sidente\nda Companhia de Abastecimento de Salvador.\n\nCom a extin­ção dos partidos políticos pelo Ato Institucio­nal nº.2\n(27/10/1965) e a posterior instaura­ção do bipartidarismo, filiou-se à\nAliança Re­novadora Nacional (Arena), partido governista, e, no pleito\nde novembro de 1966, conseguiu eleger-se deputa­do federal por seu\nestado na legenda desse partido. Ocupando sua cadeira em fevereiro do\nano seguinte, nessa legislatura integrou as comissões de Economia, de\nMinas e Energia e de Segurança Nacional da Câmara dos Deputa­dos. Em\n1969 realizou um curso de extensão universitária sobre desenvolvimento\neconômi­co e social na Universidade Católica de Salvador (BA).\n\nReeleito na mesma legenda em novembro de 1970, empossado em fevereiro de\n1971, ano em que participou como membro efetivo da Comissão do Polígono\ndas Secas e, como suplente, das comissões de Re­lações Exteriores e de\nServiço Público da Câmara dos Deputados. Representou o Brasil no\nSimpósio sobre demografia em Nova Iorque (EUA), em 1972. No ano seguinte\nfreqüentou o curso da Associação dos Diplomados da Escola Superior de\nGuerra (ADESG), em Brasília. Participou, em 1974 de Simpósio sobre\nTurismo na Holanda.\n\nNo pleito de novembro de 1974 obteve apenas a quinta suplência de\ndeputado federal, sempre na legenda da Are­na , e encerrou o mandato em\njaneiro de 1975.\n\nEntre 1976 e 1978 exerceu o cargo de diretor administrativo e financeiro\nda Cooperativa Habitacional (COHAB) órgão ligado a Urbanização da Bahia\nS. A. (URBIS).\n\nNas eleições de novembro de 1978 voltou a eleger-se à Câmara Federal na\nmesma legenda, assumindo o mandato em fevereiro do ano se­guinte. Com a\nextinção do bipartidarismo em novembro de 1979 e a conseqüente\nreformu­lação partidária, filiou-se ao Partido Democrático Social (PDS)\nque substituiu a Arena como partido de sustentação do governo, e\nparticipou da Comissão de Ciência e Tecnologia da Câmara dos Deputa­dos.\nDesde sua filiação à Arena, em 1966, ocupou postos diversos no partido,\ntendo sido vice-presidente do Diretório Regional desta agremiação na\nBahia, Secretário geral em Salvador (BA), membro do Diretório Nacional,\nalém de coordenar a bancada do partido na Câmara dos Deputados ao longo\ndas legislaturas. Em 1980, participou de visita oficial à República\nPopular da China, Tailândia, Egito, Israel e Coréia.\n\nEm 25 de abril de 1984 se ausentou da votação da Emenda Dante de\nOliveira, que, apresentada na Câmara dos Deputados, propôs o\nrestabelecimento das eleições diretas para presidente da República em\nnovembro daquele ano. Como a Emenda não obteve o número de votos\nindispensáveis à sua aprovação – faltaram 22 para que o projeto pudesse\nser encaminhado à apreciação pelo Senado Federal – no Colégio Eleitoral\nreunido em 15 de janeiro de 1985 José Penedo votou no candidato\noposicionista Tancredo Neves, eleito novo presidente da República pela\nAliança Democrática, uma união do Partido do Movimento Democrático\nBrasileiro (PMDB) com a dissidência do PDS abrigada na Frente Liberal.\nContudo, por motivo de doença, Tancredo Neves não chegou a ser empossado\nna presidência, vindo a falecer em 21 de abril de 1985. Seu substituto\nno cargo foi o vice José Sarney, que já vinha exercendo interinamente o\ncargo desde 15 de março.\n\nEm 1985 Penedo chefiou a delegação brasileira a simpósio\ninterparlamentar sobre desarmamento relativo a armas convencionais, no\nMéxico. No ano seguinte, foi chefe da delegação brasileira à LXXVI\nConferência da União Interparlamentar, em Buenos Aires (Argentina). Foi\nmembro das comissões de Relações Exteriores e de Constituição e Justiça\nda Câmara dos Deputados\n\nFiliando-se ao Partido da Frente Liberal (PFL), em outubro de 1986\nconcorreu a vice-governador da Bahia na chapa encabeçada por Josafá\nMarinho. A eleição, contudo, foi vencida por Valdir Pires, candidato do\nPMDB. Em janeiro de 1987, ao final da legislatura, José Penedo deixou a\nCâmara dos Deputados.\n\nTécnico de planejamento e pesquisa da Secretaria de Planejamento\n(Seplan) e do Instituto de Planejamento Econômico e Social (IPEA), e\nassessor especial do ministro do Planejamento, Aníbal Teixeira em 1987 e\n1988, no ano seguinte tornou-se diretor da Usina Siderúrgica da Bahia.\n\nNas eleições de outubro de 1990 disputou um novo mandato de deputado\nfederal mas só conseguiu uma suplência. Entre 1991 e 1994 ocupou os\ncargos de contador, gerente e diretor do Banco do Estado da Bahia\n(BANEB). Voltou a candidatar-se a uma vaga na Câmara em outubro de 1994,\nmas novamente não se elegeu. Exerceu o mandato de deputado federal entre\n11 e 31 de janeiro de 1995, no final da legislatura 1991-1995, na vaga\nde Eraldo Tinoco.\n\nEm 1996, tornou-se delegado federal do Ministério da Educação na Bahia,\ncargo que ocupou até 1998. Desde então, passou a trabalhar apenas no seu\nescritório de advocacia, com sedes em Salvador e Brasília.\n\nNo PFL, foi membro do diretório regional na Bahia e seu secretário\ngeral, além de membro do diretório nacional.\n\nJosé Penedo casou-se com Maria Teresa Abreu Penedo, com quem teve uma\nfilha.\n\n \n\n*/Sonia Zylberberg*\n\n \n\nFONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados brasileiros.\nRepertório*(1967-1971**e 1971-1975); CÂM. DEP. *Deputados Brasileiros.\nRepertório*(1991-1995); CÂM. DEP. *Deputados Brasileiros.\nRepertório*(1995-1999); *Globo* (26/4/84, 16/1/85 e 6/12/96); NÉRI, S.\n*16*;*Perfil*(1972 e 1980); TRIB. SUP. ELEIT. *Dados*(6, 8 e 9).\n","ref":"FONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados brasileiros.\nRepertório*(1967-1971**e 1971-1975); CÂM. DEP. *Deputados Brasileiros.\nRepertório*(1991-1995); CÂM. DEP. *Deputados Brasileiros.\nRepertório*(1995-1999); *Globo* (26/4/84, 16/1/85 e 6/12/96); NÉRI, S.\n*16*;*Perfil*(1972 e 1980); TRIB. SUP. ELEIT. *Dados*(6, 8 e 9).\n","dic":"DHBB"}
