{"title":"PENIDO, Antônio Máximo Nogueira","cargoss":["Deputado federal","Constituinte","Deputado federal profissional"],"cargos_esp":[0,0,0],"datas_ini":[1921,1934,1935],"datas_fim":[1930,1934,1937],"estados":["DF",0,0],"autor":[0],"content":"**PENIDO, Antônio Máximo Nogueira**\n\n\\*dep. fed. DF 1921-1930; const. 1934; dep. fed. prof. 1935-1937.\n\n*Antônio Máximo Nogueira Penido*nasceu em Niterói, então capital da\nprovíncia do Rio de Janeiro, no dia 30 de junho de 1885, filho de\nJerônimo Máximo Nogueira Penido e de Julinda Augusta da Câmara Penido.\n\nFez seus primeiros estudos sob a direção das educadoras Ana Dias Vieira\ne Maria Matos, ingressando depois no Colégio Diocesano São José no Rio\nde Janeiro, então Distrito Federal. Cursou o primeiro e o segundo ano do\nexternato do Ginásio Nacional, atual Colégio Pedro II, e freqüentou\naulas especiais no Mosteiro de São Bento. Matriculou-se na Faculdade de\nCiências Jurídicas e Sociais do Rio de Janeiro e durante o primeiro ano\nde curso passou a trabalhar à noite como revisor de provas no *Jornal do\nComércio,*enquanto de dia exercia o cargo de auxiliar do recenseamento\nde 1900, na Diretoria Geral de Estatística. Em fevereiro de 1901,\nmediante concurso, foi nomeado quarto escriturário do Tribunal de\nContas. Classificado em primeiro lugar no concurso de segunda instância,\nfoi promovido em 1904 a terceiro escriturário daquela instituição.\nBacharelou-se em ciências jurídicas e sociais em dezembro de 1905.\n\nCom seu nome incluído na chapa do Círculo Católico e do Partido\nAutonomista, durante a reforma eleitoral promovida no governo de\nVenceslau Brás (1914-1918), foi eleito em junho de 1917 vereador no\nDistrito Federal por uma vantagem de dois votos sobre Lindolfo Collor.\nAssumindo sua cadeira ainda no mesmo ano, durante a legislatura foi\nautor do projeto que visava suprimir o imposto sobre os vencimentos dos\nfuncionários municipais; de outro que pretendia organizar um quadro\nefetivo para os operários com mais de dez anos de serviço, tornando\nextensivos aos mesmos os direitos, vantagens e regalias dos\nfuncionários; do projeto que concedia isenção de impostos e outros\nfavores às cooperativas de consumo e de crédito constituídas por\nfuncionários públicos e operários e do projeto que instituía o ensino\nreligioso facultativo nas escolas primárias e nos institutos\nprofissionais mantidos pela prefeitura. Durante o mandato foi ainda\nsegundo-secretário e, depois, líder da maioria na Câmara Municipal, na\ngestão do prefeito Paulo de Frontin (1919). Em 1918 foi promovido a\nprimeiro escriturário do Tribunal de Contas.\n\nDeixando a Câmara Municipal em 1919, foi eleito deputado federal pelo\nDistrito Federal em maio de 1921, obtendo a maioria de votos entre os\nchefes políticos que acompanhavam a Reação Republicana, movimento que\ndefendia a candidatura de Nilo Peçanha à presidência da República, em\noposição à de Artur Bernardes, afinal eleito em março de 1922. Reeleito\nem 1924, 1927 e 1930, destacou-se como defensor dos interesses do\nservidores públicos. Durante sua permanência na Câmara Federal integrou\nas comissões de Reformas Tributárias, de Legislação Social e de\nAgricultura e Comércio. Deixou essa casa em junho de 1930, pouco antes\nda revolução de outubro desse ano, em julho de 1933 foi escolhido\nrepresentante dos funcionários públicos na Assembléia Nacional\nConstituinte.\n\nEmpossado em novembro de 1933, fez parte da Comissão Constitucional,\nconhecida como Comissão dos 26, encarregada de elaborar o texto\nconstitucional. Trabalhou no capítulo referente ao funcionalismo\npúblico, em que defendeu interesses da categoria e, encerrados os\ntrabalhos da Comissão dos 26, assinou o substitutivo constitucional com\nrestrições, apresentando voto em separado. Após a promulgação da nova\nCarta (16/7/1934) e a eleição do presidente da República no dia\nseguinte, teve seu mandato estendido até maio de 1935. Em 1934,\nelegeu-se novamente deputado federal classista, permanecendo na Câmara\nna legislatura ordinária iniciada em 1935. Em maio de 1937 foi delegado\ndo Partido Autonomista do Distrito Federal à convenção para lançamento\nda candidatura de José Américo de Almeida à sucessão do presidente\nGetúlio Vargas nas eleições previstas para 1938, que acabariam não se\nrealizando em virtude do advento do Estado Novo, em novembro de 1937.\nPouco antes disso, em julho de 1937, deixou a Câmara dos Deputados.\n\nFoi membro do conselho deliberativo da Associação dos Funcionários\nPúblicos Civis, além de consultor jurídico do Clube dos Funcionários\nPúblicos e de outras associações.\n\nFONTES:*Boletim Min. Trab.*(5/36): CABRAL, C. *Tempos;*CÂM. DEP.\n*Deputados;* *Diário de Notícias,*Rio (26/5/37): *Diário do* *Congresso\nNacional;*FUND. GETULIO VARGAS.*Cronologia da Assembléia;*GODINHO.\nV.*Constituintes; Ilustração brasileira;*PEIXOTO, A. *Getúlio.*\n\n \n","ref":"FONTES:*Boletim Min. Trab.*(5/36): CABRAL, C. *Tempos;*CÂM. DEP.\n*Deputados;* *Diário de Notícias,*Rio (26/5/37): *Diário do* *Congresso\nNacional;*FUND. GETULIO VARGAS.*Cronologia da Assembléia;*GODINHO.\nV.*Constituintes; Ilustração brasileira;*PEIXOTO, A. *Getúlio.*\n\n \n","dic":"DHBB"}
