{"title":"PENIDO, Pedro","cargoss":["Ministro da Educação"],"cargos_esp":[0],"datas_ini":[1960],"datas_fim":[1960],"estados":[0],"autor":[0],"content":"**PENIDO, Pedro**\n\n\\*min. Educ. 1960.\n\n* *\n\n*Pedro Paulo Penido* nasceu em Belo Horizonte no dia 29 de julho de\n1904, filho do professor Manuel Teixeira de Magalhães Penido e de\nFrancisca Jardim Penido.\n\nEm 1924 diplomou-se em Odontologia pela Faculdade Livre de Odontologia e\nFarmácia. Após a formatura, ingressou no Serviço de Saúde da Força\nPública Estadual, onde veio a chefiar o Serviço de Odontologia e foi\nvice-diretor do Hospital Militar. Entre 1940 e 1947 presidiu a Sociedade\nde Odontologia de Belo Horizonte e a Federação Odontológica Brasileira.\n\nEm 1944, tornou-se professor da Faculdade de Odontologia e Farmácia da\nUniversidade Federal de Minas Gerais (UFMG), quatro anos mais tarde\ntornou-se professor catedrático de Odontopediatria. Entre 1952 e 1955\nfoi reitor da UFMG, tendo sido reconduzido ao cargo em 1958.\n\nEm julho de 1960, no governo de Juscelino Kubitschek (1956-1961), foi\nnomeado ministro da Educação e Cultura em substituição a Clóvis Salgado\n(1956-1960), que deixou o cargo desincompatibilizando-se para concorrer\nno pleito de outubro desse ano a vice-governança do estado de Minas\nGerais na legenda do Partido Republicano (PR). Em agosto seguinte foi\nnomeado também ministro interino da Saúde, substituindo Mário Pinotti\n(1958-1960),\n\nAinda em 1960, no mês de outubro, deixou o Ministério da Educação e\nCultura, depois que Clóvis Salgado, já eleito, retornou àquela pasta,\nonde permaneceria até o final do governo de Kubitschek. Em dezembro, com\na nomeação em caráter interino de Armando Falcão para o Ministério da\nSaúde, afastou-se desse órgão e deixou o cargo de reitor. Assumiu em\njaneiro do anos seguinte o cargo de superintendente do Banco Nacional de\nDesenvolvimento Econômico (BNDE), que ocupou até março de 1961, já no\ngoverno de Jânio Quadros.\n\nFaleceu no Rio de Janeiro, então estado da Guanabara, em 12 de fevereiro\nde 1967.\n\nEra casado com Marta Argenta Penido.\n\nPublicou Odontopediatria na Brasil (1944), Contribuição ao estudo da\nmorfologia dentária em relação à antropometria da infância (1947), A\nondotologia nas classes armadas (1949), Uma nova era (1955), Assistência\nà infância (1956), Reforma do ensino odontológico (1957), Discursos e\npalestras (1959) e Educação e desenvolvimento (1960).\n\n \n\n \n\nFONTES: ASSEMB. LEGISL. MG. Dicionário biográfico; Encic. Mirador.\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. Dicionário biográfico; Encic. Mirador.\n\n \n","dic":"DHBB"}
