{"title":"PERDIGÃO, Reis","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Membro de junta governativa","Interventor"],"cargos_esp":[0,0,0,0],"datas_ini":[1924,1930,1930,1930],"datas_fim":[1924,1930,1930,1931],"estados":[0,0,"MA","MA"],"autor":[0],"content":"**PERDIGÃO, Reis**\n\n\\*jornalista; rev. 1924; rev. 1930; junta gov. MA 1930; interv. MA\n1930-1931.\n\n \n\n*José Maria dos Reis Perdigão*****nasceu em São Luís no dia 19 de abril\nde 1900.\n\nEstudou no Colégio Almir Nina e no Liceu Maranhense. Formou-se em\nciências jurídicas e sociais pela Universidade do Rio de Janeiro, em\n1923.\n\nFoi crítico de teatro no Rio de Janeiro, trabalhando no jornal A Nação\naté engajar-se na Revolta de 5 de Julho de 1924, contra o governo do\npresidente Artur Bernardes (1922-1926), irrompida em Sergipe, no\nAmazonas e em São Paulo, e dominada com rapidez nos dois primeiros\nestados. Em São Paulo, os rebeldes comandados por Isidoro Dias Lopes\nocuparam a capital por três semanas, deslocando-se então para o\ninterior. Em abril de 1925, no oeste do Paraná, este grupo fez junção\ncom o contingente revolucionário que sublevara, em outubro do ano\nanterior, unidades militares no Rio Grande do Sul, constituindo dessa\nforma a Coluna Prestes. Reis Perdigão fundou o jornal *O Libertador*,\nporta-voz dos revolucionários, que circulou em seis edições. Liderada\npor Luís Carlos Prestes e Miguel Costa, a coluna percorreu o interior do\npaís através de 13 estados, dando combate às tropas legalistas até\ninternar-se em fevereiro de 1927 na Bolívia e em março no Paraguai.\n\nEm decorrência de sua participação na coluna, Reis Perdigão exilou-se\ndurante dois anos no Paraguai e em Buenos Aires, onde dedicou-se ao\njornalismo. Na capital argentina, publicou em 1926, sob o pseudônimo de\nJoão da Talma, o livro *Da fornalha de Nabucodonosor*, no qual narrou a\nexperiência da Coluna Prestes.\n\nDe volta ao Brasil, mas perseguido pela polícia do Distrito Federal,\ntrabalhou na Folha da Noite e na Folha da Manhã, em São Paulo, e na\nPraça de Santos, em Santos (SP), órgão partidário da Aliança Liberal, do\nqual seria redator-chefe. Fez parte da Aliança Liberal, criada em 1929 e\nconstituída pelos partidos republicanos mineiro e gaúcho e por outras\ndissidências políticas, como o Partido Democrático de São Paulo e a\noligarquia da Paraíba. Esse movimento lançou a candidatura de Getúlio\nVargas ao governo federal para as eleições de março de 1930.\n\nApós fazer contatos com líderes revolucionários em Porto Alegre, em\nagosto de 1930 viajou a Belém, levando instruções para o levante armado\nque estava na iminência de acontecer. Preso, foi logo posto em\nliberdade, prosseguindo em suas atividades revolucionárias. Foi um dos\nprincipais articuladores da Revolução de 1930 no Maranhão e no Piauí.\nDeflagrado o movimento em São Luís no****dia 7, três dias após o seu\ninício no Sul do país, assumiu a chefia civil da insurreição e\nintegrou-se no 24º Batalhão de Caçadores, comissionado no posto de\ncapitão.\n\nDe outubro a novembro de 1930 foi membro da junta governativa do\nMaranhão — integrada também por Celso Freitas e José Ribamar Campos —,\nque substituiu o governador deposto José Pires Sexto. Secretário-geral\nna interventoria do major José Luso Torres (1930), assumiu o cargo de\ninterventor do Maranhão com a demissão deste último, aí permanecendo até\na posse do novo interventor, padre Astolfo de Barros Serra, em janeiro\nde 1931.\n\nFoi o principal organizador do Partido Socialista Radical do Maranhão,\ntambém chamado Partido Socialista Radical dos Trabalhadores do Brasil,\nfundado em dezembro de 1932 a partir de uma dissidência do Partido\nSocialista Brasileiro (PSB), criado no mês anterior. O manifesto com o\nprograma do partido foi divulgado em São Luís ainda em dezembro,\ncontendo a assinatura de Reis Perdigão, entre outros fundadores. Mais\ntarde retornou ao PSB, integrando sua direção em 1935, ano em que o\npartido aderiu à Aliança Nacional Libertadora (ANL), movimento\nnacionalista criado em março de 1935, visando o combate ao imperialismo\ne ao fascismo. Posta na ilegalidade em julho do mesmo ano, a organização\nseria desbaratada após a tentativa de insurreição dirigida em seu nome\npelo Partido Comunista Brasileiro, então Partido Comunista do Brasil\n(PCB).\n\nComo jornalista, Reis Perdigão foi diretor do *Diário da Tarde*,\nsecretário do jornal carioca *A Nação* e do jornal paulista *Folha da\nManhã*. Foi também membro da Associação Brasileira de Imprensa (ABI).\n\nFaleceu na cidade do Rio de Janeiro no dia 2 de agosto de 1986.\n\nPublicou *Estrela da esperança* (poesia), *A Revolução de 30 no\nMaranhão* (folheto).\n\n \n\nFONTES: CONSULT. MAGALHÃES, B.; *Estado de S. Paulo*\n(3/8/86);*****Jornal do Brasil* (10/1/78); MEIRELES, M. *História*;\n*Personalidades*; POPPINO, R. *Federal*; SILVA, H. *1926*; SILVA, H.\n*1930*; SILVA, H. *1935*.\n\n \n","ref":"FONTES: CONSULT. MAGALHÃES, B.; *Estado de S. Paulo*\n(3/8/86);*****Jornal do Brasil* (10/1/78); MEIRELES, M. *História*;\n*Personalidades*; POPPINO, R. *Federal*; SILVA, H. *1926*; SILVA, H.\n*1930*; SILVA, H. *1935*.\n\n \n","dic":"DHBB"}
