{"title":"PEREIRA JÚNIOR, Francisco Rodrigues","cargoss":["Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1930,1946,1946],"datas_fim":[1930,1946,1951],"estados":["MG",0,"MG"],"autor":[0],"content":"**PEREIRA JÚNIOR, Francisco Rodrigues**\n\n\\*dep. fed. MG 1930; const. 1946; dep. fed. MG 1946-1951.\n\n*Francisco Rodrigues Pereira Júnior*nasceu em Carandaí (MG) no dia 19 de\noutubro de 1894, filho de Francisco Rodrigues Pereira e de Maria Alves\nPereira.\n\nFez os estudos primários em Conselheiro Lafaiete (MG) e os secundários\nem Juiz de Fora (MG). Transferindo-se para a capital mineira,\ndiplomou-se em ciências jurídicas e sociais pela Faculdade de Direito de\nBelo Horizonte em 1916.\n\nElegeu-se em 1927 vereador à Câmara Municipal de Conselheiro Lafaiete,\nda qual foi presidente e agente executivo (correspondente ao atual\nprefeito), encerrando seu mandato em 1930. Nesse mesmo ano ligou-se à\nConcentração Conservadora, organização política criada no ano anterior\nem Minas Gerais por dissidentes do Partido Republicano Mineiro (PRM)\npara promover as candidaturas de Júlio Prestes à presidência da\nRepública e de Fernando de Melo Viana à presidência do estado, ambas\napoiadas pelo então presidente da República Washington Luís. Nas\neleições de março de 1930 — que resultaram afinal na vitória de Júlio\nPrestes sobre Getúlio Vargas e de Olegário Maciel sobre Melo Viana —\nPereira Júnior elegeu-se deputado federal por Minas Gerais na legenda da\nConcentração Conservadora, exercendo o mandato de maio a outubro desse\nmesmo ano, quando a Revolução de 1930 suprimiu os órgãos legislativos do\npaís. Restabelecida a normalidade democrática em 1933, voltou a\neleger-se vereador à Câmara Municipal de Conselheiro Lafaiete, exercendo\no mandato entre 1935 e 1937.\n\nNo pleito de dezembro de 1945 elegeu-se deputado por Minas à Assembléia\nNacional Constituinte na legenda do Partido Social Democrático (PSD).\nAssumindo sua cadeira em fevereiro de 1946, participou dos trabalhos\nconstituintes e, com a promulgação da nova Carta (18/9/1946), passou a\nexercer o mandato legislativo ordinário até janeiro de 1951. Nos pleitos\nde outubro de 1950 e de 1954 elegeu-se suplente de deputado federal por\nseu estado na mesma legenda, não chegando a assumir o mandato em ambas\nas legislaturas.\n\nFoi casado com Dinorá Rodrigues Pereira.\n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico;* CÂM. DEP.\n*Deputados;*CÂM. DEP. *Deputados brasileiros*. *Repertório*\n(1946-1967);**CÂM. DEP. *Relação dos dep.;* *Grande encic. Delta; Rev.*\n*Arq. Públ. Mineiro*(12/76); SILVA, G. *Constituinte;*SILVA, H.\n*1930;*TRIB. SUP. ELEIT. *Dados* (1, 2 e 3).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico;* CÂM. DEP.\n*Deputados;*CÂM. DEP. *Deputados brasileiros*. *Repertório*\n(1946-1967);**CÂM. DEP. *Relação dos dep.;* *Grande encic. Delta; Rev.*\n*Arq. Públ. Mineiro*(12/76); SILVA, G. *Constituinte;*SILVA, H.\n*1930;*TRIB. SUP. ELEIT. *Dados* (1, 2 e 3).\n\n \n","dic":"DHBB"}
