{"title":"AZAMBUJA, Carlos","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["RS"],"autor":[0],"content":"**AZAMBUJA, Carlos**\n\n\\*dep. fed. RS 1991-1995.\n\n*Carlos Sá Azambuja* nasceu em Bajé (RS) no dia 24 de abril de 1938,\nfilho de Nei Ramos de Azambuja e de Josefa Sá de Azambuja.\n\nEstudou Economia, mas atuou como agropecuarista durante toda a sua vida.\n\nIniciou sua carreira política como vereador em Bajé, entre 1967 e 1971,\nna legenda da Aliança Renovadora Nacional (Arena), agremiação de apoio\nao regime militar instaurado no país em abril de 1964. Em 1969,\ngraduou-se como economista pela Fundação Universitária de Bajé. Também\nprodutor rural, realizou ainda cursos nas áreas de urbanismo, relações\npúblicas e economia em diversas universidades dos Estados Unidos e da\nEuropa.\n\nEm 1979, nomeado pelo governador gaúcho José Augusto Amaral de Sousa,\nassumiu a Prefeitura de Bajé. Com o fim do bipartidarismo em novembro\ndesse ano e a conseqüente reorganização partidária, ingressou no Partido\nDemocrático Social (PDS), agremiação que sucedeu à Arena.\n\nEm 1984, tornou-se o primeiro presidente da Associação dos Prefeitos do\nPDS. Deixando a prefeitura de Bajé no ano seguinte, em novembro de 1986\ncandidatou-se a deputado estadual constituinte no Rio Grande do Sul, na\nlegenda do PDS. Conseguiu eleger-se e tomou posse na Assembléia\nLegislativa gaúcha em fevereiro de 1987. Nesse mesmo ano, tornou-se\nlíder da bancada de seu partido e vice-presidente da Comissão de\nAgricultura da Casa, abandonando as demais funções no ano posterior.\n\nEleito vice-prefeito de Bajé no pleito de outubro de 1988, foi empossado\nem 1º de janeiro do ano seguinte. Acumulando esse cargo com o de\ndeputado estadual, foi ainda primeiro secretário da mesa, suplente da\nComissão de Finanças e Planejamento e novamente líder da bancada do PDS\nno Legislativo gaúcho.\n\nNo pleito de outubro de 1990, elegeu-se deputado federal na legenda do\nPDS. Em fevereiro do ano seguinte, depois de concluir seu mandato de\ndeputado estadual, tomou posse na Câmara dos Deputados, participando dos\ntrabalhos legislativos de 1991 como titular da Comissão das Minas e\nEnergia e suplente da Comissão de Agricultura e Política Rural.\n\nNa sessão da Câmara de 29 de setembro de 1992, foi um dos 38\nparlamentares que se opuseram à abertura de um processo de *impeachment*\n— aprovada por 441 votos — do presidente da República, Fernando Collor\nde Melo, acusado de crime de responsabilidade pela comissão parlamentar\nde inquérito que investigou denúncias de corrupção contra o\nex-tesoureiro de sua campanha presidencial, Paulo César Farias. Afastado\nda chefia do Executivo após a votação da Câmara, Collor renunciou ao\nmandato em 29 de dezembro, antes mesmo da conclusão de seu julgamento\npelo Senado. Foi substituído na presidência pelo vice Itamar Franco, que\njá exercia o cargo interinamente desde o dia 2 de outubro.\n\nEm 31 de dezembro de 1992, ao final de seu mandato, Azambuja deixou o\ncargo de vice-prefeito de Bajé. Em abril do ano seguinte, ingressou no\nPartido Progressista Reformador (PPR), legenda surgida da fusão do PDS\ncom o Partido Democrata Cristão (PDC).\n\nNas principais votações ocorridas ao longo desse mandato, manifestou-se\nfavoravelmente à criação do Fundo Social de Emergência (FSE) e à revisão\ndo conceito de empresa nacional, mas esteve ausente da sessão que\ninstituiu o fim do voto obrigatório e o Imposto Provisório sobre\nMovimentação Financeira (IPMF), que, ao lado do FSE, serviu para\nfinanciar o programa de estabilização econômica (Plano Real) do governo\nItamar Franco.\n\nNas eleições de outubro de 1994, candidatou-se ao Senado pelo Rio Grande\ndo Sul na legenda do PPR,  porém não conseguiu se eleger. Deixou a\nCâmara dos Deputados em janeiro do ano seguinte, ao final da legislatura\n1991-1995.\n\nEm agosto de 1995, foi um dos fundadores do Partido Progressista\nBrasileiro (PPB), agremiação nascida da fusão do PPR com o Partido\nProgressista (PP). Pela nova legenda, elegeu-se prefeito de Bajé no\npleito de outubro de 1996, assumindo o mandato em janeiro do ano\nseguinte. Tentou reeleger-se prefeito em 2000, mas foi superado pelo\ncandidato Luís Fernando Mainardi, do Partido dos Trabalhadores (PT).\n\nEm 2002, concorreu às eleições para deputado estadual pelo Rio Grande do\nSul, na legenda do PPB, mas não obteve sucesso.\n\nEm fevereiro de 2008, o TCU (Tribunal de Contas da União) condenou\nCarlos Azambuja ao pagamento de R\\$453,87 mil por não ter prestado conta\ndos recursos repassados pelo Fundo Nacional de Desenvolvimento da\nEducação (FNDE) ao município de Bagé, no período de sua gestão naquela\nprefeitura, de 1996 a 2000. O objetivo do convênio era atender o\nPrograma Nacional de Alimentação Escolar (PNAE), destinado aos alunos\nmatriculados na pré-escola e no ensino fundamental das escolas\nmunicipais e estaduais das zonas urbana e rural, garantindo o mínimo de\numa refeição diária. O TCU também condenou o ex-prefeito ao pagamento de\nmulta no valor de R\\$15 mil. A irregularidade nas contas de Carlos\nAzambuja o tornou inelegível para a disputa eleitoral de 2008.\n\nAo longo de sua trajetória, Carlos Azambuja pertenceu à Associação Rural\nde Bajé e foi presidente da Fundação Presidente Emílio Garrastazu\nMédici, também sediada em sua cidade natal. Foi também diretor\nadministrativo do jornal *O Lampião,*órgão de divulgação da Companhia\nRiograndense de Mineração.\n\nCasou-se com Umbelina da Silva Tavares Azambuja, com quem teve quatro\nfilhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros*.\n*Repertório*(1991-1995);*Folha de**S. Paulo* (18/9/94); *Perfil\nparlamentar.***Ex-prefeito de Bagé é condenado por não prestar contas\nsobre recursos federais. *Zero Hora*(18/2/2008); *O Lampião*(09/2005).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*.\n*Repertório*(1991-1995);*Folha de**S. Paulo* (18/9/94); *Perfil\nparlamentar.***Ex-prefeito de Bagé é condenado por não prestar contas\nsobre recursos federais. *Zero Hora*(18/2/2008); *O Lampião*(09/2005).\n\n \n","dic":"DHBB"}
