{"title":"PEREIRA, Antônio Horácio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1959],"estados":["CE"],"autor":[0],"content":"**PEREIRA, Antônio Horácio**\n\n\\*dep. fed. CE 1951-1959.\n\n \n\n*Antônio Horácio Pereira* nasceu em Aracoiaba (CE) no dia 3 de junho de\n1905, filho de Horácio José Pereira e de Josefina Júlia Pereira.\n\nFez os estudos primários no Colégio Cearense do Sagrado Coração, em\nFortaleza. De 1916 a 1918 trabalhou como praticante de telegrafia na\nRede Viação Cearense, também em Fortaleza, transferindo-se\nposteriormente para Belo Horizonte, onde cursou****humanidades no\nGinásio Mineiro. Em 1920 tornou-se telegrafista auxiliar do Telégrafo\nNacional. Concluindo o curso secundário em 1922, deixou o Telégrafo\nNacional dois anos depois.\n\nFuncionário federal na Delegacia Geral do Imposto de Renda em 1925,\nexerceu a função de chefe de serviço nos estados do Ceará, da Bahia e do\nEspírito Santo. Em 1927 bacharelou-se em ciências jurídicas e sociais\npela Faculdade Nacional de Direito da Universidade do Rio de Janeiro.\n\nEm 1931 tornou-se auxiliar técnico do gabinete do ministro da Fazenda\nJosé Maria Whitaker, deixando a Delegacia Geral do Imposto de Renda dois\nanos depois. Em 1935 assumiu a direção do departamento jurídico da\nConfederação Industrial do Brasil (CIB), então presidida por Euvaldo\nLodi. Nesse mesmo ano tornou-se procurador de primeira categoria do\nInstituto de Aposentadoria e Pensões dos Comerciários (IAPC) e em 1937\nassumiu a chefia do departamento jurídico da Federação das Indústrias do\nDistrito Federal.\n\nEm 1938, juntamente com Euvaldo Lodi, participou da fundação da\nConfederação Nacional da Indústria (CNI), órgão sindical patronal que\nsubstituiu a CIB, assumindo em junho desse mesmo ano a secretaria geral\nda nova organização também presidida por Lodi. Participou do I Congresso\nBrasileiro de Economia, realizado no Rio de Janeiro em 1943, do\nCongresso Brasileiro da Indústria, realizado em São Paulo no ano\nseguinte, e da I Conferência Nacional das Classes Produtoras (I\nConclap), ocorrida em Teresópolis (RJ) em 1945. Ainda em 1945 tornou-se\nprocurador-geral do IAPC e no ano seguinte assumiu interinamente a\npresidência desse órgão. Também em 1946 passou a exercer o cargo de\nconsultor jurídico do Serviço Social da Indústria (Sesi).\n\nParticipou da II Conclap, realizada em Araxá (MG) em 1949, e da\nConferência PanAmericana de Comércio e Produção, realizada em Santos\n(SP) no ano seguinte. No pleito de outubro de 1950 elegeu-se deputado\nfederal pelo Ceará na legenda do Partido Social Democrático (PSD),\nassumindo o mandato em fevereiro do ano seguinte. Em novembro de 1952\ndeixou a secretaria geral da CNI, reelegendo-se deputado federal no\npleito de outubro de 1954.\n\nEm 1957 participou da Conferência Pan-Americana de Comércio e Produção\nrealizada em Buenos Aires. Deixou a Câmara em janeiro de 1959, ao final\nde seu mandato, e no ano seguinte passou a integrar o Conselho Nacional\nde Economia (CNE), assumindo em 1962 a vice-presidência desse órgão.\nPresidiu o CNE de 1963 a 1964 e de 1965 a 1966, voltando a ocupar o\ncargo de conselheiro neste último ano, função que exerceu até a extinção\ndo órgão pela Constituição de 1967.\n\nFaleceu no dia 25 de junho de 1994.\n\nEra casado com Maria Augusta Horta Pereira, com quem teve dois filhos, e\nem segundas núpcias com Maria Emília Santos Pereira.\n\nPublicou *O imposto sobre lucros extraordinários* (1944), *Doutrina\nbrasileira do habeas-corpus*, *Reforma constitucional*, *O estado de\nsítio* e *Constitucionalidade do imposto sobre a renda*.\n\n \n\nFONTES: ALBUQUERQUE, J. *Cearenses no Rio*; BRAGA, R. *Dic*.; CÂM. DEP.\n*Deputados*; CONF. NAC. IND.; COUTINHO, A. *Brasil*; FICHÁRIO PESQ. M.\nAMORIM; GIRÃO, R. *Ceará*; *Grande encic. Delta*; HIRSCHOWICZ, E.\n*Contemporâneos*; IPC. *Relação de parlamentares* (1/1/92 a 18/8/98);\nSOC. BRAS. EXPANSÃO COMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (2 e\n3).\n\n \n","ref":"FONTES: ALBUQUERQUE, J. *Cearenses no Rio*; BRAGA, R. *Dic*.; CÂM. DEP.\n*Deputados*; CONF. NAC. IND.; COUTINHO, A. *Brasil*; FICHÁRIO PESQ. M.\nAMORIM; GIRÃO, R. *Ceará*; *Grande encic. Delta*; HIRSCHOWICZ, E.\n*Contemporâneos*; IPC. *Relação de parlamentares* (1/1/92 a 18/8/98);\nSOC. BRAS. EXPANSÃO COMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (2 e\n3).\n\n \n","dic":"DHBB"}
