{"title":"PEREIRA, Astrojildo","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PEREIRA, Astrojildo**\n\n\\*mov. Comunista\n\n \n\n*Astrojildo Pereira Duarte Silva* nasceu em Rio dos Índios, município de\nRio Bonito (RJ), no dia 8 de outubro de 1890, filho de Ramiro Pereira\nDuarte Silva e de Isabel Neves da Silva. Seu pai, descendente de\nportugueses e formado em medicina, foi fazendeiro, comerciante e pequeno\nindustrial, inicialmente em sua terra natal e depois em Niterói e no Rio\nde Janeiro.\n\nViveu em Rio Bonito até os 13 anos, estudando inicialmente em escola\npública e depois em educandário particular. Em conseqüência da\nprosperidade dos negócios do pai, transferiu-se então para Nova Friburgo\n(RJ), onde cursou o Colégio Anchieta, instituição de elite dirigida por\njesuítas. Experimentou neste período profundo sentimento religioso,\nmanifestando desejo de tornar-se frade, mas logo em seguida desiludiu-se\nda fé. Aos 14 anos estava de volta à sua cidade natal, onde viveu mais\num ano, até mudar-se com a família para Niterói. Na então capital do\nestado do Rio, matriculou-se no Colégio Abílio, que freqüentou até o\nterceiro ano secundário, limite de sua educação formal.\n\nA partir desse momento, atirou-se no que depois denominaria\n“autodidatismo arquiatabalhoado”. Trabalhou com intermitência no\ncomércio, seja como empregado, seja em negócios do pai. Exerceu também\nas funções de tipógrafo e linotipista, dedicando-se igualmente ao\njornalismo, que o absorveria, de uma forma ou de outra, até o fim da\nvida.\n\nIntensamente atraído pela literatura, fez-se desde cedo grande\napreciador de Machado de Assis. Em 1908, resolveu visitar o escritor, ao\nsabê-lo agonizante. Na residência de Machado, encontravam-se presentes\nvários expoentes das letras, inclusive Euclides da Cunha, que descreveu\na cena em artigo famoso publicado no dia seguinte: “...Apareceu um\ndesconhecido, um adolescente de dezesseis ou dezoito anos no máximo... E\no anônimo juvenil — vindo da noite — foi conduzido ao quarto do doente.\nChegou. Não disse uma palavra. Ajoelhou-se. Tomou a mão do mestre; e\nbeijou-a num belo gesto de carinho filial. Aconchegou-a depois por algum\ntempo ao peito. Levantou-se e, sem dizer palavra, saiu. À porta, José\nVeríssimo perguntou-lhe o nome. Disse-lhe.”\n\nHeitor Ferreira Lima assinala que o próprio Astrojildo confirmou-lhe o\nfato. A identidade do jovem desconhecido teria vindo a público muitos\nanos mais tarde, divulgada por Afrânio Peixoto, que a teria obtido\ndiretamente de José Veríssimo. Somente na década de 1940, Astrojildo\nconsentiu que Lúcia Miguel Pereira, em sua biografia de Machado de\nAssis, revelasse ser ele o “anônimo juvenil”.\n\nPor esta época, Astrojildo foi admitido como funcionário no Ministério\nda Agricultura. Em 1910, participou de comícios e passeatas, empolgado\ncom a Campanha Civilista, movimento que promoveu a candidatura de Rui\nBarbosa à presidência da República, em oposição ao marechal Hermes da\nFonseca.\n\nNo entanto, a derrota do candidato civilista nas eleições e o\nesmagamento da insurreição de marinheiros, conhecida como a Revolta da\nChibata (1910), fizeram-no desenganar-se com o regime. Cada vez mais\ndistanciado da religião, afastou-se do ambiente boêmio em que vivia,\nsentindo-se atraído pela doutrina anarquista, então dominante nos\ncírculos de trabalhadores revolucionários.\n\nAos 19 anos, iniciou a militância política em organizações operárias,\nfreqüentando o Centro de Resistência Operária, em Niterói, e consumindo\nabundante literatura literária. Passou a colaborar em jornais\nanarquistas, como Guerra Social em 1911, e a participar de congressos\nsindicais. Ainda em 1911, empreendeu, sem dinheiro, uma aventurosa\nviagem à Europa, sendo repatriado graças ao auxílio de uma entidade da\ncolônia brasileira em Paris.\n\nEm setembro de 1913, juntamente com Edgar Leuenroth e outros, participou\nda promoção do II Congresso Operário Brasileiro, organizado em oposição\nao IV Congresso do Movimento Operário, reunido no ano anterior sob a\négide do governo Hermes da Fonseca. As concepções anarquistas\npredominaram no conclave de 1913, que ratificou as resoluções do I\nCongresso (1906), preconizando a resistência encarniçada ao “capitalismo\nvoraz e insaciável” e aprovando moção de greve geral em oposição a uma\nguerra mundial que se mostrava provável.\n\nCom a eclosão do conflito em 1914, participou ativamente a partir do ano\nseguinte da campanha antibélica, contribuindo para a organização de\nreuniões e comícios em que era denunciado o “crime premeditado da\nburguesia européia”. Nesse sentido, escreveu diversos artigos para\nBarricada, O Clarim, Voz do Padeiro e outros jornais operários.\n\nAssumindo a direção de O Debate em 1917, Astrojildo obteve para o jornal\na colaboração do escritor Lima Barreto, que nele publicou artigos contra\na guerra e de exaltação da Revolução Russa. Com a entrada do Brasil no\nconflito mundial (outubro de 1917), O Debate deixou de circular e Lima\nBarreto e Astrojildo passaram a colaborar em ABC, onde abordavam os\nmesmos temas e manifestavam solidariedade às grandes greves ocorridas em\nvários pontos do país em 1917 e 1918.\n\nEm fevereiro de 1918, sob o pseudônimo de Alex Pavel, Astrojildo lançou\nA Revolução Russa e a imprensa, primeiro folheto editado no país em\ndefesa do movimento bolchevista, reunindo artigos e cartas enviados aos\ngrandes jornais censurando-os por falsear o noticiário sobre a Revolução\nde Outubro. Nesse mesmo ano, foi redator dos jornais Crônica Subversiva\ne Germinal, e em agosto sofreu sua primeira prisão, por ocasião da greve\ndos trabalhadores da empresa Cantareira, que fazia o transporte marítimo\nentre o Rio e Niterói.\n\nPouco depois, em novembro, em companhia de José Oiticica, Agripino\nNazaré e outros expoentes dos meios literários, encontrava-se à frente\nda greve deflagrada naquele mês sob a liderança dos anarquistas. O\nmovimento deveria articular-se com um levante dos escalões inferiores\ndas forças armadas e transformar-se em insurreição para a tomada do\npoder. Delatados por um tenente do Exército infiltrado na organização,\nAstrojildo e outros 13 líderes foram presos às vésperas da eclosão do\nlevante, que se limitou a alguns choques entre tropas militares e\ntrabalhadores no campo de São Cristóvão (Rio) e em Magé (RJ). A greve,\nno entanto, apesar da intensa repressão, estendeu-se até dezembro,\nchegando a envolver 20 mil trabalhadores têxteis, metalúrgicos e de\nconstrução civil em defesa de aumento salarial e da jornada de oito\nhoras.\n\nAstrojildo cumpriu pena leve e no início de 1919 deixou a Casa de\nDetenção. Nesse mesmo ano, integrou o grupo libertário que, em reuniões\nno Rio e em Niterói, fundou um efêmero partido denominado comunista e\ndirigiu seu órgão de divulgação, Spartacus.\n\nA partir de então, começou a afastar-se ideologicamente de seus\ncompanheiros, polemizando com eles em defesa dos rumos tomados pela\nRevolução Russa, que os anarquistas consideravam inaceitáveis. Propondo\numa autocrítica dos princípios e da prática até então seguidos, que se\nteriam mostrado, no seu entender, incapazes de dirigir a classe operária\nnas grandes greves de 1917 a 1920, Astrojildo Pereira sustentou aceso\ndebate com A Plebe, de Edgar Leuenroth, utilizando-se das páginas de O\nInternacional, órgão dos empregados em hotéis.\n\nEm 1920 tornou-se diretor de Voz do Povo, diário da Federação Operária,\ne, em novembro do ano seguinte, criou com alguns companheiros o Grupo\nComunista do Rio de Janeiro, que lançou em janeiro de 1922 a revista\nMovimento Comunista, publicada até junho de 1923. O grupo tornou-se o\nembrião do Partido Comunista, fundado em seguida.\n\n \n\nA criação do Partido Comunista\n\nEntre 25 e 27 de março de 1922 reuniu-se o congresso de fundação do\nPartido Comunista do Brasil (PCB), com a presença de Astrojildo Pereira\ne de mais oito representantes de cinco estados. Abílio de Nequete,\ndelegado de Porto Alegre, representava cumulativamente o bureau da\nInternacional Comunista (ou Komintern) para a América Latina e o PC do\nUruguai. A última sessão desse primeiro congresso, que elegeu Astrojildo\nsecretário-geral do partido, foi realizada na casa em que residia com\nseus pais, em Niterói. Segundo o próprio Astrojildo, o PCB contava então\ncom 73 militantes inscritos.\n\nCom a instituição do estado de sítio decorrente da revolta militar de 5\nde julho de 1922, o governo decretou o fechamento do partido, que passou\na atuar na clandestinidade até janeiro de 1927, sofrendo nesse período a\nprisão de numerosos militantes.\n\nEm seus primeiros momentos de existência, um dos problemas cruciais do\nPCB era obter o reconhecimento da Internacional Comunista, à qual\ndeveriam estar filiados, nessa época de grande centralização do\nmovimento em plano mundial, todos os partidos comunistas. Assim, ainda\nem 1922, foi enviado ao IV Congresso da Internacional Comunista,\nrealizado em Moscou, como delegado do PCB, o militante Antônio Bernardo\nCanelas, que residia na Europa por esse tempo. Na capital soviética, a\natuação crítica de Canelas, manifestada inclusive em relação a\nproposições de Leon Trotski, e sua rebeldia contra a direção que os\nargentinos exerciam sobre as delegações latino-americanas foram\nmalvistas pela direção do organismo internacional. O PCB foi considerado\ncarente de maior amadurecimento para integrar a Internacional, tendo\nsido aceito apenas como “partido simpatizante”. A atuação de Canelas foi\nobjeto de condenação formal da Comissão Central Executiva (CCE) do PCB.\nOs desentendimentos acirraram-se e Canelas terminou expulso do partido.\nNa ocasião, Astrojildo publicou uma réplica veemente ao relatório\npreparado por Canelas e ao comportamento que teve em seguida, no\nopúsculo O processo de um traidor, o caso do ex-comunista A.B. Canelas,\n(1924) publicado sem a sua assinatura, em nome do PCB.\n\nEm 1924, Astrojildo realizou sua primeira viagem à URSS, de que\nresultaram suas “Cartas da Rússia”, publicadas nos jornais O País (Rio)\ne Solidário.\n\nNesse mesmo ano, o partido foi formalmente admitido na Internacional\nComunista, após a visita de avaliação realizada ao Brasil por Rodolfo\nGhioldi, do PC da Argentina.\n\nEm maio de 1925, reuniu-se o II Congresso do PCB, no qual Astrojildo\nPereira e Otávio Brandão exerceram papel de destaque. Logo após,\niniciou-se a publicação do órgão oficial A Classe Operária, tendo\naqueles dois líderes como principais redatores. Astrojildo foi\nconfirmado como secretário-geral do partido.\n\nO estado de sítio, instituído em 1922, foi sucessivamente prorrogado até\ndezembro de 1926, quando Washington Luís, empossado na presidência da\nRepública um mês antes, deixou que expirasse o prazo de sua vigência sem\nrenová-lo. A partir de janeiro de 1927, portanto, o PCB ingressou num\nperíodo de legalidade, expressando sua política através do jornal A\nNação, de Leônidas de Resende, e propondo a criação de uma frente\neleitoral, o Bloco Operário, que elegeu, em fevereiro, João Batista de\nAzevedo Lima deputado federal pela capital do país. Tal situação teve\ncurta duração, pois, em agosto seguinte, nova legislação repressiva\nconhecida como “Lei Celerada” devolveu o partido à precária\nsemilegalidade e provocou o fechamento de A Nação.\n\nAinda em agosto, deu-se a fundação da Juventude Comunista (JC), e pouco\ndepois a transformação do Bloco Operário em Bloco Operário e Camponês\n(BOC), cujo alcance como frente eleitoral foi ampliado para compensar a\ndificuldade de movimentos do PCB.\n\nEm dezembro de 1927, por deliberação do CCE do PCB, Astrojildo\ndirigiu-se a Puerto Suárez, na Bolívia, e estabeleceu contato com Luís\nCarlos Prestes, que se encontrava exilado naquele país desde o início\ndesse ano com os remanescentes da coluna que tomou seu nome. O\nsecretário-geral do PCB procurou convencer o líder tenentista da\nconveniência de uma aliança entre as forças que representavam e\nforneceu-lhe alguns volumes de literatura socialista. Conforme escreveu\nmais tarde, Astrojildo “guardava a esperança de que Prestes, ao tomar\nconhecimento direto das idéias marxistas, não demoraria em compreender\nque elas exprimiam a verdade”.\n\nDesse contato, Astrojildo trouxe elementos para redigir uma entrevista\ncom Prestes acerca da situação nacional. A matéria foi publicada, com\ngrande repercussão, em janeiro de 1928 no jornal A Esquerda, dirigido\npor Pedro Mota Lima.\n\nNo VI Congresso da Internacional Comunista, em Moscou (1928), foi eleito\nmembro do Comitê Executivo da organização.\n\nEm meados de 1928, o PCB experimentou um processo de discussão interna,\nmotivado pela cisão de um grupo de militares encabeçado por Joaquim\nBarbosa, secretário sindical da CCE. Esta cisão já aflorara no ano\nanterior com a oposição desse grupo ao estabelecimento de contatos com\nPrestes e com o movimento tenentista. Segundo Astrojildo, o grupo\npersistia na “velha posição sectária, que se agravava com certo\n‘obreirismo’ radical”, embora, dado o baixo nível político e ideológico\nda agremiação, “o sectarismo e o dogmatismo, o esquerdismo e o\noportunismo” fossem comuns a ambas as facções. O mérito principal da\ndireção, ainda segundo o então secretário-geral, foi manter, naquelas\ncircunstâncias, a unidade do partido. Em outubro de 1928 o BOC elegeu\ndois intendentes (atuais vereadores) do Distrito Federal, Minervino de\nOliveira e Otávio Brandão.\n\nO debate interno só foi superado com a realização do II Congresso,\nreunido por sete dias na passagem do ano de 1928 para 1929. O encontro\ndiscutiu as questões da luta contra o imperialismo e o fascismo e da\natuação do PCB nos sindicatos operários, concluindo por formular nova\ntática, a da “terceira revolta”, concebida como continuação das\ninsurreições tenentistas de 1922 e 1924-1926, mas dotada de caráter mais\nprofundo, a ser alcançado através da substituição da pequena burguesia\npelo proletariado na direção do processo. O congresso confirmou\nAstrojildo Pereira no cargo de secretário-geral e analisou o problema\neleitoral e as relações entre o PCB e o BOC, reconstituído logo após. Do\nmesmo modo, resultou do conclave o empenho do partido na criação da\nConfederação Geral dos Trabalhadores do Brasil, que pouco depois de\nfundada declarava contar com 60 mil aderentes.\n\nEm 1929, Astrojildo publicou em A Classe Operária o artigo “Sociologia\nou apologética?”, estudo crítico da obra Populações meridionais do\nBrasil, em que eram contestadas as opiniões do autor, Oliveira Viana,\nque negava a existência de luta de classes na história do Brasil. O\ntrabalho foi depois incluído nos livros Interpretações (1944) e Ensaios\nhistóricos e políticos (1979).\n\nEm fevereiro de 1929, Astrojildo deixou o país para uma estada em\nMoscou, retornando apenas em janeiro de 1930. Em sua ausência, em junho\nde 1929, Leôncio Basbaum, que ascendera ao CC no III Congresso, foi\nencarregado de manter contato com Luís Carlos Prestes em Buenos Aires.\nPrestes declinou do convite para concorrer à presidência da República\npelo PCB nas eleições de 1930, considerando muito radical o programa do\npartido, ao qual propôs uma série de modificações.\n\nNa capital soviética, Astrojildo foi instado a reformular a concepção\nsobre o caráter da revolução brasileira de acordo com a orientação do VI\nCongresso da Internacional Comunista, e ao regressar ao Brasil trazia\ndiretivas de combate ao trotskismo e de proletarização do partido. Esta\núltima provocou a exclusão de Leôncio Basbaum do bureau político do PCB.\nO processo depurativo da organização conduziu seus membros a um esforço\nde mimetização, fazendo com que se comportassem e se vestissem como\noperários. Astrojildo advertiu para estas deturpações, chamando a\natenção para o desvio do “obreirismo”.\n\nEm janeiro de 1930, A Classe Operária publicou o manifesto “Pela\nrevolução agrária e antiimperialista”, aprofundando e objetivando o\nprograma aprovado pelo III Congresso do PCB. Nas eleições de 1º de março\nde 1930, o partido concorreu à presidência da República com a\ncandidatura de Minervino de Oliveira, que alcançou número reduzido de\nvotos.\n\nEm abril e maio seguintes, Astrojildo participou, em Buenos Aires, da\nconferência do secretariado sul-americano da Internacional. Nesse\nencontro foram denunciadas como oportunistas as resoluções do III\nCongresso do PCB, por submeterem o partido ao BOC, quando o desejável\nseria o inverso, e pela proposta da “terceira revolta”, considerada como\naceitação da hegemonia pequeno-burguesa na revolução. A nova orientação\ndo PCB deveria opor-se às alianças com outras correntes políticas,\nficando acentuada a necessidade de intensificar a proletarização do\npartido e censurados os “desvios de direita” de seus dirigentes. Otávio\nBrandão, por exemplo, foi acusado de pregar teoria “menchevista”.\n\nA inexpressividade dos resultados eleitorais obtidos pelo PCB e o\ninsucesso das manifestações de 1º de maio de 1930 concorreram para o\nfortalecimento das críticas ao desempenho do partido. Astrojildo\nregressou de Buenos Aires para pôr em prática as diretrizes aprovadas e\npromoveu a destituição de vários membros do CC, inclusive Otávio\nBrandão, que se opunha à “sovietização imediata” e à desativação da\nfrente popular.\n\nNesse momento, o PCB contava com cerca de mil membros, além dos 250 da\nJC. Desse efetivo, 80% eram operários.\n\nEm 29 de maio de 1930, de Buenos Aires, Luís Carlos Prestes lançou um\nmanifesto recusando publicamente os acenos que lhe fazia a Aliança\nLiberal e afirmando-se favorável a uma revolução agrária\nantiimperialista promovida pela aliança entre o campesinato, o\nproletariado e a pequena burguesia. Esse documento suscitou intensa\ncrítica por parte do PCB, através de grande número de artigos na\nimprensa. As restrições dos comunistas a Prestes se acentuaram quando\neste criou, em julho, a Liga de Ação Revolucionária (LAR), considerada\npor A Classe Operária uma iniciativa divisionista, traduzindo a recusa\nde Prestes em aceitar a direção do proletariado na revolução e sua\npretensão de colocar-se acima das classes e dos partidos.\n\nPrestes retrucou que a hegemonia do PCB no movimento afastaria da\nrevolução muitos aliados. As divergências se acirravam e a luta contra o\nprestismo assumiu importância no partido, em especial quando alguns\nmilitantes se desligaram da organização para aderir ao movimento do\nlíder tenentista.\n\nPara o PCB, as posições de Prestes em favor de uma aliança mais ampla de\nforças sociais eram inaceitáveis, porque entendia que a “luta no Brasil,\nmesmo a luta contra os latifundistas, se transformará desde o início em\nluta contra o regime capitalista”.\n\nA Aliança Liberal foi também objeto de críticas incisivas dos\ncomunistas, que a denunciaram por estar preparando, “no interesse do\nimperialismo americano, um golpe de estado, cujo objetivo é destruir a\ninfluência do imperialismo inglês e abafar a revolução operária e\nagrária em movimento”.\n\nEm agosto de 1930, Astrojildo foi preso em Niterói, quando participava\nde um dos comícios promovidos pelo PCB em homenagem à memória de Sacco e\nVanzetti, militantes operários condenados à morte e executados nos EUA.\nPermanecendo encarcerado por pouco tempo, voltou a ser perseguido em\noutubro, quando da eclosão da Revolução de 1930 em vários estados. A\npolícia carioca, ainda sob as ordens de Washington Luís, promoveu o\ncerco dos comunistas mais conhecidos, mas Astrojildo logrou escapar.\n\nLogo após a vitória da Revolução de 1930, o PC organizou comícios de\ncrítica aos novos governantes.\n\n \n\nDesligamento do PCB\n\nEm novembro de 1930, Astrojildo foi colhido nas malhas do processo que\nele próprio fora levado a desencadear: em reunião do CC, a ala\n“proletária”, dominante no partido, decidiu destituí-lo da secretaria\ngeral, que ocupava desde a fundação. Astrojildo foi responsabilizado\npelas dificuldades que entravavam o partido e acusado de resistir ao\nprocesso de proletarização, sendo excluído do CC juntamente com os\ndemais intelectuais integrantes da direção.\n\nDispondo-se a fazer autocrítica e a reconhecer seus erros, foi enviado a\nSão Paulo para atuar no Comitê Regional local. Em janeiro de 1931,\nestava presente à reunião do CC no Rio, que elegeu Heitor Ferreira Lima\nsecretário-geral do partido. Nessa ocasião foi ainda uma vez criticado\npela condução do PCB em 1930.\n\nEstabelecido em São Paulo, Astrojildo publicou, em 1931, os artigos “Rui\nBarbosa e a escravidão”, depois incluído em Interpretações, e “Manifesto\nda contra-revolução”, inserido em 1935 na obra URSS, Itália, Brasil.\nEste último texto identificava no manifesto-programa da Legião\nRevolucionária de São Paulo, redigido por Plínio Salgado, os germes do\nintegralismo, que surgiria como movimento no ano seguinte. Ambos os\nartigos foram reeditados em 1979 em Ensaios históricos e políticos.\n\nEm julho de 1931, escreveu de São Paulo, comunicando seu afastamento das\nfileiras comunistas, mas declarando-se disposto a continuar a\ncolaboração com o partido. Sua carta, apresentada em reunião do\nsecretariado sul-americano da Internacional, em Montevidéu, foi\nconsiderada expressão de falta de espírito autocrítico. No entanto, sua\nexclusão do PC não era desejada e ficou acertado que Leôncio Basbaum,\nque havia sido readmitido no CC e se encontrava presente à reunião,\nvoltasse ao Brasil incumbido de procurar Astrojildo e demovê-lo de sua\ndecisão.\n\nEm agosto, entretanto, o Comitê Regional de São Paulo e vários\nmilitantes comunistas, inclusive Astrojildo, foram presos e conduzidos\nao Rio Grande do Sul, sendo aí libertados.\n\nFrustrados os intentos da Internacional de recuperá-lo, Astrojildo\nregressou ao estado do Rio, estabelecendo-se na propriedade de sua\nfamília e mantendo-se alheio ao PC.\n\nEm abril de 1932, casou-se com Inês Dias Pereira, filha de Everardo Dias\n(1883-1962), líder operário e militante anarco-sindicalista. Nesse ano,\nenquanto ocupava-se do comércio de bananas por atacado — negócio herdado\ndo pai — foi expulso do PCB, no momento em que se acentuava em seu\ninterior a orientação “obreirista” que, inclusive, cassou o direito de\nvoto dos intelectuais no partido.\n\nAcusado pelo PCB no VII Congresso da Internacional de ter adotado uma\nlinha “menchevista”, Astrojildo permaneceu dedicado ao mesmo ramo\ncomercial até 1941, depois de se ter transferido para o Rio de Janeiro,\nentão Distrito Federal, em 1934.\n\nNão cessou entretanto sua atividade intelectual. Entre 1933 e 1934\nescreveu, entre outros, o artigo “Campo de batalha”, análise da situação\npolítica do país, incluído em URSS, Itália, Brasil (1935), e reeditado\nna já mencionada obra de 1979.\n\nNa situação em que se encontrava, manteve-se, nesse período,\ncompletamente desligado da trajetória do PCB, inclusive da Aliança\nNacional Libertadora e do levante de novembro de 1935.\n\nEm 1940 escrevia críticas literárias dominicais para o Diário de\nNotícias e em 1942 colaborou em Diretrizes.\n\nEm 1943, mostrou-se sensível ao Manifesto dos mineiros, lançado em 24 de\noutubro daquele ano, declarando, segundo Afonso Arinos de Melo Franco,\nque o PCB discutira o documento, concluindo que contribuiria para o fim\ndo Estado Novo.\n\nEm 1944 publicou Interpretações, coletânea de estudos sobre literatura,\nhistória e política, incluindo seu ensaio “Machado de Assis, novelista\ndo Segundo Reinado”, de 1942.\n\nNo ano seguinte, foi delegado do estado do Rio ao I Congresso Brasileiro\nde Escritores, reunido em São Paulo de 22 a 27 de janeiro de 1945. O\ncongresso foi caracterizado pela oposição dos homens de letras à\nditadura, congregando todas as linhas de pensamento favoráveis à\ndemocracia naquela conjuntura. Participou, em companhia de Carlos\nLacerda, Hermes Lima, Caio Prado Júnior e José Augusto Bezerra de\nMedeiros, da redação da declaração de princípios do encontro, a qual\npropunha o retorno à legalidade democrática, o sufrágio universal direto\ne secreto e o pleno exercício da soberania popular.\n\nRetorno ao PCB\n\nAstrojildo Pereira, que já se vinha reaproximando do PCB, solicitou\nreingresso na agremiação em 1945, quando de sua legalização. Escreveu a\ncarta de autocrítica que lhe foi exigida e obteve sua readmissão. No ano\nseguinte, foi eleito suplente do Comitê Nacional do partido.\n\nA partir de então, intensificou sua atividade nos meios jornalísticos.\nFoi diretor responsável de Literatura, revista mensal surgida em 1946 e\nque contava em seu conselho de redação com nomes como os de Álvaro\nMoreira, Manuel Bandeira, Graciliano Ramos, Aníbal Machado, Orígenes\nLessa e Artur Ramos. Colaborou nos jornais do PCB, Imprensa Popular\n(1948-1958) e Novos Rumos (1958-1964). Foi diretor e redator-chefe de\nProblemas da Paz e do Socialismo, revista dedicada aos temas do\nmovimento comunista mundial. Em 1958, fundou e dirigiu Estudos Sociais,\nrevista teórica vinculada ao PCB, que circulou até 1964.\n\nEm 1959 publicou Machado de Assis; ensaios e apontamentos avulsos e em\n1962 Formação do PCB: 1922-1928; notas e documentos. Em 1963 lançou\nCrítica impura; autores e problemas.\n\nNos últimos anos de vida pertenceu à Comissão Machado de Assis,\nencarregada pelo governo federal da preparação de edições críticas\nmodelares da obra machadiana. Nesse mesmo período, sofrendo problemas de\nsaúde, retornou à URSS, desta feita para tratamento.\n\nO movimento militar de 1964 provocou o desaparecimento dos órgãos de\nimprensa de cunho socialista em que atuava. Foi indiciado em diversos\ninquéritos policiais-militares, como os relativos ao PCB, ao Instituto\nSuperior de Estudos Brasileiros (ISEB) e à imprensa comunista, sendo\npreso em outubro de 1964. Entre as acusações formuladas contra sua\npessoa, figuravam a de ter fundado o PCB e recrutado seu mais famoso\nmilitante, Luís Carlos Prestes. Na prisão, agravaram-se seus problemas\ncardíacos, tendo ficado recolhido ao Hospital da Polícia Militar, no\nRio.\n\nEm janeiro de 1965, por força de habeas-corpus, foi posto em liberdade.\nNessa ocasião, ainda declarou-se à imprensa “marxista convicto” e\nconclamou à luta pelo restabelecimento das franquias democráticas. Com a\nsaúde piorando progressivamente, morreu no Rio de Janeiro em 20 de\nnovembro de 1965, sendo sepultado em Niterói.\n\nAlém do já mencionado, utilizou em seus trabalhos diversos pseudônimos,\ncomo Tristão, Astper, Basílio Torresão, Aurelínio Corvo, Júlio\nBartaline, Sá Pedreira etc.\n\nSeu arquivo particular, considerado de grande valor para o estudo do\nmovimento operário e comunista, permaneceu em local ignorado desde 1964,\nreaparecendo em 1979 no Arquivo Histórico do Movimento Operário\nBrasileiro instalado em Milão, Itália, junto ao Instituto Feltrinelli.\n\nIsrael Beloch\n\n \n\n \n\nFONTES: CARONE, E. República nova; CONG. BRAS. ESCRITORES. I; Correio da\nManhã (27/11/65); COUTINHO, A. Brasil; CURRIC. BIOG.; DULLES, I.\nAnarquistas; FAUSTO, B. Trabalho; FREIRE, G. Ordem; Grande encic. Delta;\nJornal do Brasil (6/1 e 21/11/65); LEVINE, R. Vargas; MENESES, R. Dic.;\nPEREIRA, A. Ensaios; SODRÉ, N. História da imprensa.\n\n \n","ref":"FONTES: CARONE, E. República nova; CONG. BRAS. ESCRITORES. I; Correio da\nManhã (27/11/65); COUTINHO, A. Brasil; CURRIC. BIOG.; DULLES, I.\nAnarquistas; FAUSTO, B. Trabalho; FREIRE, G. Ordem; Grande encic. Delta;\nJornal do Brasil (6/1 e 21/11/65); LEVINE, R. Vargas; MENESES, R. Dic.;\nPEREIRA, A. Ensaios; SODRÉ, N. História da imprensa.\n\n \n","dic":"DHBB"}
