{"title":"PEREIRA, Cortez","cargoss":["Senador","Senador","Senador","Senador","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1968,1965,1964,1963,1971],"datas_fim":[1968,1965,0,0,1975],"estados":["RN","RN","RN","RN","RN"],"autor":[0],"content":"**PEREIRA, Cortez**\n\n\\* sen. RN 1963, 1964, 1965 e 1968; gov. RN 1971-1975.\n\n               \n\n*                José Cortez Pereira de Araújo*nasceu em Currais Novos\n(RN) no dia 17 de outubro de 1924, filho de Vivaldo Pereira de Araújo,\nfazendeiro, e de Olindina Cortez Pereira de Araújo.\n\n                Cursou o primário na cidade natal, ingressando\nposteriormente no Convento das Carmelitas, em Goiana (PE), onde estudou\nfilosofia e teologia. Deixando o seminário, concluiu o curso clássico em\nRecife e entrou para a Faculdade de Filosofia, Ciências e Letras da\nPontifícia Universidade Católica (PUC) de Pernambuco, diplomando-se em\nfilosofia em 1949. Logo depois, participou de cursos sobre\ndesenvolvimento rural na Espanha, na Itália, na Suíça, na França e em\nIsrael.\n\n                No pleito de outubro de 1950 elegeu-se deputado estadual\nno Rio Grande do Norte, na legenda da União Popular, coligação formada\npela União Democrática Nacional (UDN) e o Partido Social Trabalhista\n(PST), assumindo o mandato em fevereiro do ano seguinte. Em 1952\nbacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nda Universidade de Pernambuco, passando a atuar também como\ncriminalista. Foi reeleito em outubro de 1954 na legenda da Aliança\nDemocrática Cristã, constituída pela UDN e o Partido Democrata Cristão\n(PDC); e novamente em outubro de 1958, dessa vez como candidato da\nFrente Popular Democrática, coligação formada por UDN e Partido\nRepublicano (PR).\n\n                Em outubro de 1962 elegeu-se suplente de senador na\nchapa encabeçada por Dinarte Mariz, que foi apoiada por uma coligação\nentre UDN e PST, obtendo 105.884 votos. Nas ausências de Dinarte Mariz,\nque participou de missões ao exterior durante o mandato, Cortez Pereira\no substituiu no Senado, ocupando uma cadeira de julho a setembro de\n1963, de agosto a outubro do ano seguinte e de agosto a outubro de 1965.\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior implantação do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de apoio ao regime militar\ninstalado no país em abril de 1964. Voltou a ocupar uma cadeira no\nSenado, de março a julho de 1968.\n\n                Professor universitário, lecionou economia política na\nFaculdade de Direito da Universidade Federal do Rio Grande do Norte,\ntendo aí conquistado, por concurso, a cátedra de introdução à ciência do\ndireito. Foi também membro da diretoria do Banco do Nordeste do Brasil\n(BNB) e seu representante junto ao conselho deliberativo da\nSuperintendência do Desenvolvimento do Nordeste (Sudene), ocupando\nposteriormente o cargo de diretor de crédito rural e cooperativo do BNB\ncom uma passagem interina pela presidência dessa instituição.\n\nGovernador do Rio Grande do Norte\n\n                Escolhido em 1970 pelo presidente da República, general\nEmílio Garrastazu Médici (1969-1974), em 3 de outubro desse ano foi\neleito governador do Rio Grande do Norte pela Assembleia Legislativa.\nSeu nome pareceu ser a fórmula encontrada para solucionar a questão da\nArena no estado, então dividida por lutas internas. O partido do governo\nno Rio Grande do Norte era na verdade composto de duas facções que se\ndigladiavam: a verde, de Aluísio Alves, cassado em 1968, e a vermelha,\nde Dinarte Mariz.\n\n                Quando Cortez Pereira tomou posse em 15 de março de\n1971, logo após deixar a diretoria do BNB, esperava-se que fosse capaz\nde superar as rivalidades políticas entre os grupos ligados aos dois\nex-governadores. Todavia, no início de sua gestão, o governador impediu\nque um capitão da Polícia Militar fosse fazer um curso de\naperfeiçoamento nos EUA, por ter sido ajudante-de-ordens de Aluísio\nAlves. Em consequência, o comandante da Polícia Militar que indicara o\ncapitão renunciou ao cargo. Seria esta a primeira de uma série de crises\npolítico-administrativas no Rio Grande do Norte durante seu governo. No\nfinal de 1971, o próprio sobrinho do governador, engenheiro Ubiratan\nPereira Galvão, renunciaria à prefeitura de Natal para não ceder à\npressão no sentido de dar emprego àqueles que a revista\n*Veja*(11/8/1976) chamaria de “multidão de protegidos da toda-poderosa\nesposa do governador”.\n\n                Em maio de 1972, novas acusações foram feitas contra a\nadministração Cortez Pereira. Um trecho da estrada que liga Currais\nNovos à fronteira da Paraíba tivera, segundo constatou uma equipe do 3º\nBatalhão de Engenharia de Construção do Exército, um acréscimo de preço\nda ordem de 2,8 milhões de cruzeiros. A firma construtora tentou\nexplicar o fato como decorrência de gastos extraordinários e imprevistos\nocorridos durante a obra. O caso foi levado à Justiça, e o diretor geral\ndo Departamento de Estradas de Rodagem (DER) estadual foi afastado pelo\ngovernador, que, no entanto, não o exonerou. Também o pedido de\nempréstimo solicitado por um grupo de seis pecuaristas ao Banco de\nDesenvolvimento do Rio Grande do Norte (BDRN) resultou em denúncia\ncontra o governo estadual. Esse grupo pleiteara um crédito junto ao\ndiretor presidente do BDRN, Arimar França, que o concedeu, cobrando\nporém, além dos juros de praxe, uma comissão de 21%. O fato seria levado\naos tribunais no governo seguinte.\n\n                Em janeiro de 1973, a repentina demissão dos três\ndiretores da Companhia de Serviços Elétricos do Rio Grande do Norte\n(Cosern) atraiu a atenção dos círculos políticos do estado. As demissões\nforam frutos da resistência dos diretores a assinar um contrato com uma\nempresa de promoção e turismo para prestação de serviços. Alegavam que o\ntipo de contrato fugia às finalidades de uma companhia de serviços\nelétricos e pediam a convocação de uma assembleia geral para decidir\nsobre o assunto. Substituídos os diretores, não tardaram as acusações a\nCortez Pereira e à nova direção da Cosern que, entre outras inovações,\nexpurgou o método de licitação comum às repartições estatais e órgãos de\nadministração indireta.\n\n                Em agosto do mesmo ano, o governador viajou para Estados\nUnidos, Europa e Japão com numerosa comitiva, afirmando que tentava\nobter recursos no exterior para projetos do estado. Diante da\nrepercussão negativa e da intervenção do próprio palácio do Planalto, a\nviagem acabou sendo reduzida e algumas escalas foram suprimidas do\nroteiro. No final do ano, Cortez Pereira começou a ter dificuldades em\nconseguir audiências com o presidente Médici. Chamado à capital federal\nem meados de novembro, só foi recebido pelo presidente da República após\nter afastado seus auxiliares dos cargos. Foram assim substituídos o\npresidente do BDRN e o secretário da Fazenda. O governo Cortez Pereira\ntornou-se então conhecido pela campanha publicitária da qual se\nutilizava para promover a administração e a própria pessoa do\ngovernador. Em 1974, esse esforço publicitário chegaria a Brasília,\nonde, durante dez meses, o *Correio Brasiliense*promoveu a imagem de\nCortez Pereira.\n\nAcusações de corrupção\n\n                No pleito de 15 de novembro de 1974, a manifestação nas\nurnas teve um caráter geral de oposição ao governo. O Movimento\nDemocrático Brasileiro (MDB) venceu as eleições majoritárias em 16\nestados. No Rio Grande do Norte, o partido de oposição conseguiu eleger\nseu candidato ao Senado, Agenor Maria, aumentando o espaço político até\nentão existente, mas sem conseguir maioria na Assembleia Legislativa.\nQuinze dias após as eleições, o senador Dinarte Mariz enviou ao\npresidente Ernesto Geisel (1974-1979) uma carta em que explicava a\nderrota da Arena em seu estado. Cortez Pereira era acusado de corrupção\nadministrativa e culpado pela vitória do MDB, sendo contra ele\nrecomendada a aplicação do Ato Institucional nº 5 (AI-5).\n\n                Na sucessão do governo do estado, após a rejeição\nsucessiva de 12 nomes pelos grupos partidários de Dinarte e de Cortez,\nimpôs-se o de Tarcísio Maia, que tomou posse em 15 de março de 1975. As\ndiferentes denúncias contra o ex-governador levaram Tarcísio Maia a\ninstaurar um inquérito. A apuração das irregularidades administrativas\nestendeu a responsabilidade de Cortez Pereira a desvios ocorridos no\nDER. Pouco antes de o inquérito ser enviado ao Tribunal de Justiça, o\ntesoureiro do DER foi encontrado morto e o chefe do almoxarifado da\nCosern suicidou-se.\n\n                Em agosto do mesmo ano, um dos diretores demitidos da\nCosern, João Abbot Galvão, entregou à Justiça as explicações solicitadas\nem decorrência das acusações que fizera ao deputado Nei Lopes de Sousa,\nhomem de confiança de Cortez Pereira e diretor comercial que o\nsubstituíra em janeiro de 1973. Por outro lado, no mês seguinte, a\ncomissão de inquérito que apurava a extensão das irregularidades no DER\nconcluiu que o tesoureiro encontrado morto era o único culpado pelos\ndesvios de dinheiro. Mas, em abril de 1976, depois de examinados os\nprocessos contra a Cosern pelo Ministério da Justiça, os auditores\ndescobriram que esta emitia cheques sem fundos contra o Banco do Rio\nGrande do Norte (Bandern) e recebia com atraso ilegal as contas de\nórgãos governamentais, sobre as quais deixava de aplicar as multas\nprevistas na legislação. Verificou-se também que o plano de\neletrificação do estado tivera substanciais alterações para atender a\ninteresses particulares, tendo sofrido um desvio para que nele fosse\nincluída a propriedade de um dos diretores da companhia.\n\n                Paralelamente ao inquérito instaurado por Tarcísio Maia,\nfoi criada na Assembleia Legislativa uma comissão parlamentar de\ninquérito (CPI) para responsabilizar os envolvidos nas irregularidades.\nMas a CPI pouco pôde fazer, pois, com menos de um mês de funcionamento,\na bancada do MDB denunciava que os deputados arenistas obstruíam o\ntrabalho e impediam a investigação: tendo maioria na comissão, não\npermitiam que o ex-governador comparecesse perante a CPI.\n\n                Após deixar o governo, Cortez Pereira retirou-se para\nsua fazenda Betânia, a cem quilômetros de Natal, no município de Campo\nRedondo, onde desenvolveu um projeto agropecuário financiado pelo\nProterra. Voltou também ao magistério superior para lecionar direito na\nUniversidade Federal do Rio Grande do Norte.\n\n                Na primeira semana de agosto de 1976, sob a acusação de\nter favorecido e participado de atos de corrupção no estado, teve seus\ndireitos políticos suspensos pelo presidente Geisel, medida essa que\nfora prenunciada por seu afastamento do diretório estadual da Arena por\nrecomendação de Tarcísio Maia. Ainda em 1976, o ex-governador foi\ncondenado, em Natal, a 18 dias de prisão, juntamente com os três\ndiretores do BDRN, que tiveram pena de dez anos. Beneficiado com\n*sursis,* Cortez Pereira foi absolvido por unanimidade em 22 de abril de\n1977 pelo Tribunal de Justiça do estado.\n\n                Em 13 de julho do mesmo ano foi aposentado pelo\npresidente Geisel com base no Ato Institucional nº 10 (AI-10), de acordo\ncom o qual a suspensão dos direitos políticos e a cassação de mandato\nacarretavam a perda de todos os cargos ou funções em estabelecimentos de\nensino e pesquisa, como também em organizações consideradas de interesse\nnacional. Favorecido em 15 de maio de 1980 pela Lei da Anistia,\ndecretada em 28 de agosto de 1979 pelo presidente João Batista\nFigueiredo, Cortez Pereira filiou-se em agosto do mesmo ano ao novo\nPartido Trabalhista Brasileiro (PTB), de Ivete Vargas, criado após a\nextinção do bipartidarismo, aprovada pelo Congresso em 29 de novembro de\n1979.\n\n                Foi professor do Departamento de Direito da Universidade\nFederal do Rio Grande do Norte até 1982, quando se aposentou. A partir\nde então, passou a prestar serviços de assessoria a empresas em\ndificuldade, atuando também como consultor nas áreas de política\neconômica e economia empresarial.\n\n                Nas eleições municipais de outubro de 1996, disputou a\nprefeitura de Serra do Mel, na legenda do PTB, mas não foi bem-sucedido.\n\nPrefeito de Serra do Mel\n\n                Em 2000 candidatou-se novamente prefeito de Serra do Mel\npelo PTB, saindo, dessa vez, vencedor. Assumiu a prefeitura em janeiro\nde 2001. Doente desde a campanha política, Cortez Pereira teve sua\nadministração cercada por críticas, chegando a ser acusado pelo jornal\n*O Mossoroense* de “abandonar a cidade”, transformando-a num “município\nsem governo”.\n\n                No começo de 2003, sob a argumentação de que Cortez não\naparecia na prefeitura havia mais de 30 dias, o promotor de justiça\nFábio de Weimar Thé, da comarca de Mossoró, conseguiu afastá-lo de suas\nfunções, mas através de liminar Cortez Pereira reassumiu o\ncargo.           Em maio foi a vez da Câmara Municipal de Serra do Mel\naprovar por unanimidade um requerimento solicitando a cassação do\nprefeito. Além disso, Cortez Pereira fora acusado por uma Comissão\nEspecial de Inquérito de desviar recursos da prefeitura para a\nCooperativa dos Produtores de Castanha de Caju de Serra do Mel.\n\n                Cortez Pereira faleceu no dia 21 de fevereiro de 2004,\nassumindo a prefeitura o vice-prefeito Izete Bezerra.   \n\n                Era casado com Aída Ramalho Cortez Pereira, com quem\nteve três filhos.\n\n                Publicou *Do espiritualismo jurídico de São* *Tomás de\nAquino ao materialismo de Karl* *Marx*(tese).\n\n \n\nFONTES: CASCUDO, L. *História*;*Grande* *encic. Delta*;*Jornal de\nFato*(3/5 e 6/10/04); *Jornal do Brasil*(24/7/75, 17/5, 4 e 5/8 e\n10/9/76, 22/4 e 15/7/77, 25/10/78 e 12/8/80); *Jornal O Mossoroense*\n(16/5 e 4/8/03); NÉRI, S. *16*;**SENADO.*Relação*; *Veja*(11/8/76).\n\n \n","ref":"FONTES: CASCUDO, L. *História*;*Grande* *encic. Delta*;*Jornal de\nFato*(3/5 e 6/10/04); *Jornal do Brasil*(24/7/75, 17/5, 4 e 5/8 e\n10/9/76, 22/4 e 15/7/77, 25/10/78 e 12/8/80); *Jornal O Mossoroense*\n(16/5 e 4/8/03); NÉRI, S. *16*;**SENADO.*Relação*; *Veja*(11/8/76).\n\n \n","dic":"DHBB"}
