{"title":"PEREIRA, Francelino","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1963,1979,1995],"datas_fim":[1979,1983,2003],"estados":["MG","MG","MG"],"autor":[0],"content":"**PEREIRA, Francelino**\n\n\\*dep. fed. MG 1963-1979; gov. MG 1979-1983; sen. MG 1995-2003.\n\n \n\n*Francelino Pereira dos Santos*nasceu em Angical (PI) no dia 2 de julho\nde 1921, filho de Venâncio Pereira dos Santos e de Ana Maria de Sousa.\n\nAos sete anos de idade mudou-se com a família para a cidade de Amarante,\nno mesmo estado, onde fez o curso primário. Fixou-se posteriormente em\nTeresina, aí iniciando os estudos secundários, que prosseguiu em\nFortaleza. Na capital cearense, fundou e dirigiu um jornal estudantil.\nPermaneceu ligado à atividade jornalística após transferir-se pouco mais\ntarde para Belo Horizonte, onde colaborou com assiduidade em vários\njornais periódicos e concluiu o secundário no Colégio Afonso Arinos. Em\n1955, matriculou-se na Faculdade de Direito da Universidade de Minas\nGerais, passando a desenvolver intensa atividade política. Foi\npresidente do Centro Acadêmico Afonso Pena de sua faculdade, e\nparticipou, como membro da representação mineira, de vários congressos\npromovidos pela União Nacional dos Estudantes (UNE). Admirador de Mílton\nCampos e Pedro Aleixo, ainda acadêmico vinculou-se à União Democrática\nNacional (UDN) e nessa legenda foi eleito vereador à Câmara Municipal de\nBelo Horizonte no pleito de outubro de 1958, tendo secretariado a\ncampanha de seu partido no âmbito da capital mineira. Em 1959, concluiu\no curso de direito.\n\nCom a eleição, em****outubro de 1960, de José de Magalhães Pinto para o\ngoverno do estado, no qual foi empossado em 31 de janeiro de 1961,\nFrancelino teve sua grande oportunidade política. Após exercer as\nfunções de consultor jurídico da Prefeitura de Belo Horizonte, diretor\ndo Instituto de Administração e Ciências Contábeis, chefe de gabinete do\nsecretário do Interior Rondon Pacheco e diretor do departamento de\nadministração geral do governo estadual, tornou-se assessor do\ngovernador para os assuntos de natureza municipal. No exercício de suas\nfunções, manteve contatos sucessivos com os chefes políticos dos\nmunicípios mineiros, através dos quais se tornou conhecido no estado e\nfoi preparando sua candidatura a deputado federal. Em virtude da falta\nde representação udenista na região nordeste de Minas, instalou-se no\nvale do Jequitinhonha, tentando implantar bases eleitorais nas cidades\nde Pedra Azul, Almenara, Jacinto, Jordânia, Bandeira e Jequitinhonha,\nconsideradas das mais pobres do estado.\n\nNa Câmara Federal\n\nEm decorrência dos vínculos que mantinha com o então governador\nMagalhães Pinto e do trabalho que desenvolvera junto aos municípios, em\noutubro de 1962, Francelino foi eleito deputado federal na legenda da\nUDN, com 27.366 votos. Assumiu o mandato em fevereiro de 1963 e em\noutubro seguinte, na qualidade de representante da UDN e de porta-voz\nparlamentar de Magalhães, pronunciou um discurso anunciando o rompimento\nde Minas com o governo de João Goulart. De acordo com sua própria\nversão, embora o governo mineiro viesse negociando há algum tempo um\nempréstimo na área federal da ordem de 15 bilhões de cruzeiros,\nMagalhães Pinto decidiu suspender os entendimentos sob a alegação de que\no referido empréstimo exigiria um “preço político”, segundo Francelino,\n“desprimoroso para Minas”. Meses depois, em 31 de março de 1964, o\npresidente João Goulart foi deposto por um movimento político-militar\ndeflagrado inicialmente em Minas, sob a liderança, na área civil, de\nMagalhães Pinto, entre outros.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(AI-2), em 27 de outubro de 1965, e a posterior instauração do\nbipartidarismo, Francelino filiou-se ao partido governista, a Aliança\nRenovadora Nacional (Arena), em cuja legenda foi reeleito em novembro de\n1966, com 31.364 votos. Nesse período fez alguns pronunciamentos sobre a\nreforma agrária, eleitoral e administrativa, defendendo a criação de um\nórgão de planejamento em âmbito federal. Em 12 de dezembro de 1968,\nvotou contra o pedido de licença encaminhado pelo governo à Câmara para\nprocessar o deputado Márcio Moreira Alves, que havia pronunciado, em\nsetembro, discurso considerado ofensivo às forças armadas. A recusa da\nCâmara em atender à proposição governamental levou à edição, no dia\nseguinte, do Ato Institucional nº 5 (AI-5), que restabeleceu os poderes\nautoritários do Executivo, permitiu a cassação de mandatos parlamentares\ne a suspensão do funcionamento do Congresso Nacional por tempo\nindeterminado.\n\nNo pleito de novembro de 1970, Francelino reelegeu-se à Câmara Federal\ncom 53.597 votos, sempre na legenda da Arena. Nessa legislatura foi\npresidente da Comissão do Polígono das Secas e membro das comissões de\nConstituição de Justiça e de Legislação Social. Quatro anos mais tarde,\nnas eleições de novembro de 1974, foi o deputado federal que obteve\nmaior votação da bancada da Arena mineira, com 65.754 votos. No novo\nperíodo legislativo fez parte da Comissão Parlamentar de Inquérito (CPI)\nque investigou o tráfico e o consumo de entorpecentes no país, foi\nmembro efetivo da Comissão de Serviço Público e suplente da Comissão de\nMinas e Energia.\n\nPresidente da Arena\n\nEm agosto de 1975, após examinar várias indicações, o presidente Ernesto\nGeisel escolheu Francelino Pereira para a presidência do partido\ngovernista, em substituição ao senador Petrônio Portela. No desempenho\nde suas funções, Francelino adotou como principal objetivo a manutenção\nde uma rigorosa sintonia entre as decisões do Planalto e as das duas\ncasas do Congresso Nacional. Confirmando esse propósito, declarou, em\nabril de 1977, que não havia incompatibilidade entre a determinação do\ngoverno de manter o sistema indireto para as eleições destinadas à\nrenovação das chefias estaduais e o programa da Arena, que sugeria a\nconsulta direta, já que um programa partidário se constituía apenas numa\naspiração. Tais declarações foram feitas na mesma ocasião em que o\noposicionista Movimento Democrático Brasileiro (MDB) decidiu reagir à\nimposição das medidas contidas no chamado “pacote de abril”, quando\nGeisel, colocando o Congresso em recesso, instituiu, entre outras\nmedidas, a figura do senador “biônico” eleito pela Assembléia\nLegislativa de cada estado — para garantir que o governo federal não\ntivesse dificuldades em compor o Colégio Eleitoral incumbido de escolher\no futuro presidente da República.\n\nEm maio do mesmo ano, Francelino desaconselhou a oposição a continuar\ninsistindo na tentativa de mobilização popular tendo em vista a\nconvocação de uma constituinte, afirmando que o governo poderia reagir\nde forma enérgica para assegurar a vigência dos postulados\nrevolucionários. No mês seguinte, voltou a fazer pronunciamentos\nafastando a possibilidade de diálogo das autoridades com representações\nuniversitárias grevistas, sob a alegação de que o Executivo não\ndecidiria sob pressão. Combateu ainda as sugestões de conciliação entre\no governo e a oposição, assinalando que “a idéia é manter o atual\n*status quo*entre os dois partidos, com a Arena defendendo o governo e o\nMDB fazendo oposição, dentro dos limites legais, devendo o partido\noficial evitar entendimentos que procurem mudar, no momento, a estrutura\ninstitucional”.\n\nNesse mesmo tom incisivo de fidelidade incondicional ao regime, em 28 de\njunho de 1977 Francelino compareceu à tribuna da Câmara para repelir os\nataques que, num programa de televisão transmitido na véspera, os\ndeputados oposicionistas Ulisses Guimarães, de São Paulo, Alceu\nCollares, do Rio Grande do Sul, José de Alencar Furtado, do Paraná, e o\nsenador por São Paulo André Franco Montoro desfecharam contra o AI-5 e\nem favor da convocação de uma constituinte. Qualificou o pronunciamento\ndo MDB de “passional”, “demagógico” e “revanchista”, declarando\ntextualmente que “os instrumentos excepcionais não podem desaparecer\nenquanto perdurarem as tentativas de nos desviar do projeto de\ndesenvolvimento e de construir uma nação forte, justa e humana”. O\naparecimento do MDB na televisão, deferido pela Justiça Eleitoral,\nirritou os órgãos de segurança, que, dias depois, obtiveram do\npresidente Geisel a cassação do mandato e a suspensão dos direitos\npolíticos do deputado Alencar Furtado, líder do partido na Câmara. Na\nocasião, chegou-se a cogitar a possibilidade de ser aplicada a mesma\npunição ao deputado Ulisses Guimarães, presidente nacional do partido\noposicionista.\n\nEm 20 de agosto, na qualidade de porta-voz do governo, Francelino\nanunciou os 11 pontos nos quais iriam basear-se as principais medidas de\ninstitucionalização do regime. Figuravam, entre eles, a manutenção dos\nmecanismos de exceção, a alteração do quadro partidário, a preservação\ndo calendário eleitoral vigente e a continuidade do processo eleitoral\nindireto. Embora tentasse obter a colaboração oposicionista para o\nencaminhamento das reformas preconizadas pelo governo, advertia sempre\nque nenhum dos pontos poderia ser “objeto de discussão ou de restrição.\nÉ o conceito de segurança nacional, cuja definição é da competência\nexclusiva do presidente da República, assessorado pelo Conselho de\nSegurança Nacional”.\n\nNa sucessão de Geisel\n\nDesde meados de 1977, os círculos políticos não colocavam em dúvida a\ndeterminação do presidente Geisel de indicar para o período presidencial\nseguinte o então chefe do Serviço Nacional de Informações (SNI), general\nJoão Batista de Oliveira Figueiredo, que no governo Médici ocupara a\nchefia do Gabinete Militar da Presidência da República. A preferência de\nGeisel provocou reações contrárias, tanto na área militar quanto no\nsetor civil. Em outubro de 1977, o ministro do Exército, general Sílvio\nFrota, que tinha a pretensão de se candidatar à presidência, foi\nabruptamente afastado do cargo pelo chefe do governo, provocando\nmomentos de apreensão diante da perspectiva de retração no\nencaminhamento da chamada abertura política. Em janeiro de 1978, o chefe\ndo Gabinete Militar de Geisel, general Hugo Abreu, igualmente\ndiscordante da indicação de Figueiredo, deixou o cargo em atitude de\nprotesto.\n\nNo campo político, a nota divergente de maior expressão foi a\ndissidência provocada pelo senador Magalhães Pinto, da Arena de Minas\nGerais, que há****muito se considerava preterido pelos chefes\nrevolucionários quando da escolha de nomes para os cargos mais\nimportantes do governo. Acatando as determinações do sistema contidas na\nproposta de Geisel, Francelino rompeu politicamente com Magalhães Pinto,\nque até então fora o principal inspirador de sua carreira. Em 28 de\nmarço, distribuiu uma nota oficial da comissão executiva da Arena\natacando severamente o ex-governador mineiro pelo fato de ter-se\nrebelado contra a orientação do governo de lançar a candidatura de\nFigueiredo. A dissidência de Magalhães, todavia, não alcançou maior\nrepercussão no interior do partido, que aderiu, em sua quase totalidade,\nà solução ditada pelo palácio do Planalto. Diante desse fato, Francelino\ndeclarou que, como presidente da Arena, colocava-se à frente do “maior\npartido do Ocidente”, afirmação que provocou comentários jocosos tanto\nno meio político quanto no noticiário da imprensa.\n\nEm 5 de abril de 1978, Francelino declarou à imprensa que, em 29 de\ndezembro de 1977, Geisel formulara oficialmente o convite a Figueiredo\npara substituí-lo e designara para a vice-presidência o então governador\nde Minas, Aureliano Chaves. Afirmou ainda que, em 2 de janeiro de 1978,\nseu partido tomara conhecimento da decisão de Geisel, salientando que\nachava natural a aceitação, pela Arena, da indicação do presidente\nporque a ele cabia, “como responsável pela obra revolucionária,\narticular o nome de seu sucessor”.\n\nGovernador de Minas Gerais\n\nA fidelidade de Francelino foi, sem dúvida alguma, a principal\ncredencial para o êxito de sua candidatura ao governo de Minas. Nos\nprimeiros dias de abril de 1978, seu nome começou a ser cogitado para\naquele cargo, juntamente com os de João Camilo Pena, secretário da\nFazenda, e de Alysson Paulinelli, ministro da Agricultura. Por decisão\nde Geisel e Figueiredo, sua indicação à próxima convenção estadual do\npartido foi ratificada pela comissão executiva do diretório estadual.\nAssim, quando em****4 de maio de 1978 a convenção se reuniu em Belo\nHorizonte, Francelino obteve 792 votos contra os 142 dados a Jorge\nFerraz, que, divergindo da posição do Planalto, decidira disputar a\nindicação.\n\nAinda na presidência do partido governista e já candidato ao governo de\nMinas, Francelino exaltou mais uma vez o chamado “pacote de abril”\nbaixado pelo general Geisel e a escolha, pelo método indireto, de 1/3 do\nSenado, insurgindo-se contra o “projeto Montoro”, que pleiteava eleições\ndiretas para governador. Por força do “pacote de abril”, as eleições\nindiretas dos governadores e senadores foram realizadas em 19****de\nsetembro de 1978. O Colégio Eleitoral mineiro, composto de 1.512\nvotantes, dos quais 1.346 foram mobilizados pela Arena, elegeu\nFrancelino governador de Minas com 1.041 votos.\n\nEm janeiro de 1979, Francelino concluiu o mandato na Câmara e assumiu o\ngoverno de Minas em 15 de março de 1979, transferindo a presidência da\nArena para o senador José Sarney. Em agosto seu governo foi\nconvulsionado por uma violenta onda de agitações grevistas, iniciadas\ncom a paralisação dos operários da construção civil em Belo Horizonte.\nCom a adesão de outras categorias profissionais e o incentivo da classe\nestudantil, 22 greves ocorreram no estado em apenas 14 dias, provocando\no não-comparecimento ao trabalho de cerca de 150 mil trabalhadores. O\nprolongamento do movimento grevista e a inexistência de negociações\nefetivas generalizaram o boato de que a intervenção em****Minas estaria\nsendo cogitada nos altos círculos do Planalto, com a participação\ninclusive de elementos dirigentes da Arena mineira. No período mais\nativo das paralisações, Francelino foi acusado na Assembléia mineira,\naté por seus correligionários, de não cumprir suas funções\nadministrativas e de se manter em completa imobilidade no trato dos\nproblemas relacionados com o descontentamento trabalhista.\n\nA possibilidade da intervenção em Minas foi, entretanto, desarticulada\npela reação dos principais líderes da oposição estadual. O senador\nTancredo Neves pronunciou um discurso condenando a manobra e\nacrescentando que, se o governador tinha dificuldades de liderança, esse\nfato decorria da origem indireta de seu mandato, desprovido de apoio\npopular. Em setembro, todavia, o presidente Figueiredo visitou Belo\nHorizonte, aliviando a situação crítica em****que se encontrava o\ngoverno mineiro.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, Francelino Pereira permaneceu\nvinculado à agremiação governista, que tomou a denominação de Partido\nDemocrático Social (PDS).\n\nAo contrário de vários outros governadores que se desincompatibilizaram\nde seus cargos para concorrer ao Senado e à Câmara, Francelino decidiu\ncontinuar no posto para encaminhar o processo sucessório em Minas.**** A\nmultiplicidade de candidatos situacionistas complicava o quadro para o\nPDS no estado. O presidente regional do partido, deputado Crispim\nJacques Bias Fortes, desejava ser o terceiro elemento de sua família a\nocupar o palácio da Liberdade, a exemplo de seu avô, Crispim Jacques\n(1894-1898), e de seu pai, José Francisco (1955-1960). O senador\nindireto Murilo Badaró julgava-se com o mesmo direito, alegando que\nsomente um antigo pessedista teria condições de se contrapor, num pleito\ndireto, à candidatura oposicionista do senador Tancredo Neves. Nesse\nmomento, Francelino estava decidido a prestigiar as aspirações do\nprefeito de Belo Horizonte, Maurício Campos, que ingressara na política\npor seu intermédio. Por outro lado, enquanto o vice-presidente Aureliano\nChaves evitava comprometimentos ostensivos com qualquer dos nomes\napresentados, embora tendesse a apoiar um ex-udenista, o senador\nMagalhães Pinto fixava-se na indicação do engenheiro Eliseu Resende,\nentão ministro dos Transportes do governo Figueiredo, que, na década de\n1960, fora diretor do Departamento Estadual de Estradas e Rodagem de\nMinas.\n\nApós contar com 11 nomes disputando a prerrogativa de se tornar o\ncandidato do partido ao governo de Minas e desenvolver intensas\nnegociações, a convenção estadual do PDS realizada em Belo Horizonte em\n20 de junho de 1982 escolheu Eliseu Resende como seu candidato. Apoiado\npelos governos federal e estadual, Resende obteve 409 votos, contra os\n315 destinados a Murilo Badaró, que, embora correndo independente,\nconquistou expressiva votação. A surpresa maior, no entanto, foi a\nescolha do candidato a senador, João Marques, vice-governador do estado,\nque recebeu 409 votos, enquanto Magalhães Pinto, ex-governador e\nprincipal figura do partido em Minas, obteve apenas 352, o que o\nobrigaria, no caso de candidatar-se ao Senado, a recorrer à sublegenda.\nMagalhães, todavia, dizendo-se traído, preferiu disputar apenas uma\ncadeira de deputado federal. No pleito de novembro de 1982, o candidato\ndo PDS foi derrotado pelo senador Tancredo Neves, lançado pelo Partido\ndo Movimento Democrático Brasileiro (PMDB). Com isso, em março de 1983,\ndata da posse de Tancredo, Francelino deixou o palácio da Liberdade.\n\nNos bastidores da política mineira\n\nLogo em seguida, assumiu a presidência da Companhia Aços Especiais\nItabira (Acesita), permanecendo nesse cargo até 1984, quando integrou a\ndissidência do PDS denominada Frente Liberal. Inicialmente criada em\noposição à candidatura do ex-governador de São Paulo, Paulo Maluf, à\npresidência da República, a Frente posteriormente se uniu ao PMDB e\nformou com este a Aliança Democrática, lançando o nome de Tancredo Neves\n— que renunciou ao governo de Minas — à sucessão de Figueiredo.\n\nEm fins de 1984, a Frente Liberal já praticamente atuava como um partido\npolítico. No Colégio Eleitoral, convocado em 15 de janeiro de 1985, os\nvotos de seus membros foram de fundamental importância para o sucesso de\nTancredo, que se elegeu presidente da República com uma expressiva\nvitória sobre Maluf. No final de janeiro, foi registrado oficialmente no\nTribunal Superior Eleitoral (TSE) o Partido da Frente Liberal (PFL),\nsendo Francelino um de seus fundadores em Minas.\n\nAinda em 1985, assumiu a vice-presidência do Banco do Brasil e, no ano\nseguinte, decidido a não se candidatar a deputado federal constituinte,\nparticipou ativamente da campanha do dissidente peemedebista Itamar\nFranco, lançado candidato ao governo de Minas pelo Partido Liberal (PL),\npercorrendo todo o interior do estado em busca de votos para o\ncandidato. No entanto, apesar do empenho de Francelino, Itamar não\nconseguiu se eleger, sendo derrotado por Newton Cardoso, do PMDB, no\npleito de novembro de 1986.\n\nEm maio de 1988, o jornal *O Estado de S. Paulo*acusou Francelino\nPereira de haver oferecido cinco vagas no conselho administrativo da\nAcesita ao coordenador da bancada mineira do PMDB, deputado Gil César.\nSegundo a denúncia, o líder peemedebista deveria negociar os cargos na\nAssembléia Nacional Constituinte (ANC) em troca de votos a favor dos\ncinco anos de mandato para o presidente da República José Sarney, que\nsubstituíra Tancredo Neves — falecido em 21 de abril de 1985. À época,\n94% das ações da Acesita eram controladas pelo Banco do Brasil, cuja\nvice-presidência ainda era ocupada por Francelino\n\nNo início de 1989, notícias veiculadas pela imprensa cogitavam a\npossibilidade de Francelino ser indicado para a presidência da Petrobras\nou para o Ministério das Minas e Energia, chefiado por seu amigo\nAureliano Chaves. Embora efetivamente Sarney tenha realizado uma ampla\nreforma ministerial naquele período, as especulações, no entanto, não se\nconfirmaram.\n\nEm dezembro de 1990, após ter deixado a vice-presidência do Banco do\nBrasil, Francelino foi eleito diretor da Associação Comercial de Minas\nGerais e presidente da Associação de Cultura Franco-Brasileira (Aliança\nFrancesa). No ano seguinte, assumiu a presidência regional do PFL em\nMinas Gerais, elegendo-se senador pelo partido em outubro de 1994.\n\nNo Senado\n\nEmpossado em fevereiro de 1995, tornou-se vice-líder da bancada do PFL e\nintegrou-se aos trabalhos da Comissão de Assuntos Econômicos (CAE) do\nSenado. Como titular da Comissão de Constituição e Justiça (CCJ), foi\ndesignado relator da emenda enviada pelo governo federal propondo a\n“flexibilização” do monopólio estatal nas telecomunicações e a abertura\ndos serviços da área à iniciativa privada.\n\nAtendendo às aspirações governistas, Francelino manteve intacto em seu\nparecer o texto aprovado pela Câmara em junho de 1995. Contrário à\nregulamentação do projeto por lei complementar (que exigiria um número\nmaior de votos), rejeitou todas as emendas e subemendas da oposição ao\nseu relatório, aprovado pela maioria da CCJ ainda no mês de junho.\nSegundo os partidos de esquerda, a exploração dos serviços de telefonia\npelo capital privado beneficiaria apenas as regiões mais ricas do país,\njá que as empresas não teriam interesse em investir nos locais em que\nnão houvesse retorno garantido. Ao defender a reforma, Francelino\ncontestou as críticas ao projeto, afirmando que o sistema de\ntelecomunicações brasileiro encontrava-se “esgotado e com atraso em\nrelação às aspirações do país e às tendências mundiais”.\n\nEm agosto de 1995, a emenda das telecomunicações foi finalmente aprovada\npelo Senado. Ainda no mesmo ano, também foram sancionadas a quebra do\nmonopólio dos estados na distribuição do gás canalizado, a abertura da\nnavegação de cabotagem às embarcações estrangeiras, a extinção do\nconceito de empresa nacional e o fim do monopólio estatal do petróleo.\nCoerentemente com a posição que adotara como relator, Francelino\nacompanhou a votação da bancada governista, manifestando apoio a todos\nos projetos aprovados.\n\nFrancelino não compareceu à sessão do Senado que, em fevereiro de 1996,\nprorrogou o Fundo Social de Emergência (FSE), cujo nome foi modificado\npara Fundo de Estabilização Fiscal (FEF), que concedeu ao Executivo\nFederal uma margem de autonomia na alocação de recursos, autorizando-o a\naplicar verbas inicialmente previstas para os ministérios da Educação e\nda Saúde em outras áreas.\n\nO *Jornal do Brasil* veiculou matéria, em março, acusando-o de se\nbeneficiar das mordomias oferecidas pelo Senado. Francelino, informou o\ndiário carioca, gastara 16 mil reais na troca dos estofados do\napartamento funcional em que morava em Brasília.\n\nOs laços de amizade que o uniam a Itamar Franco não impediram Francelino\nde enfrentar o ex-presidente em Juiz de Fora (MG). Na eleição municipal\nde outubro de 1996, Francelino engajou-se na campanha do correligionário\nAlberto Bejani. Itamar aliou-se ao candidato do PMDB Tarcísio Delgado,\nque saiu vencedor.\n\nPreocupado com os rumores de que a bancada federal do PFL mineiro\npretendia restringir o alcance da emenda da reeleição, em tramitação na\nCâmara, fazendo-a valer a partir das eleições do ano 2000, o presidente\nFernando Henrique Cardoso decidiu reunir-se, em dezembro, com os\ndeputados. Presente ao encontro, Francelino sugeriu ao presidente e às\nlideranças pefelistas, entre as quais o líder do partido na Câmara\nInocêncio de Oliveira (PE) e o presidente da Câmara Luís Eduardo\nMagalhães (BA), atenção às reivindicações dos parlamentares. Além do\nmais, o senador mineiro aconselhou-os a tratar a bancada com “carinho”.\nFernando Henrique comprometeu-se a atendê-la e, ao final da reunião, os\npefelistas mineiros prometeram-lhe apoio irrestrito à emenda.\n\nAinda em 1996, presidiu a comissão especial criada no Senado para\nanalisar a elaboração do novo Código Nacional de Trânsito.\n\nA eleição para as presidências da Câmara dos Deputados e do Senado\nFederal e a tramitação da emenda da reeleição dominaram a abertura do\nano legislativo de 1997. A pauta sobrecarregada, lamentou Francelino,\nestaria dificultando o andamento do projeto que apresentara restringindo\na 2% a multa sobre débitos em atraso.\n\nAo final do mês de janeiro, a Câmara aprovou a emenda constitucional do\ndeputado Mendonça Filho (PFL-PE) que permitiu a reeleição do presidente\nda República, dos governadores e prefeitos. O texto da emenda,\nconveniente aos interesses do palácio do Planalto, instituía a reeleição\nno pleito de outubro de 1998 e não obrigava os titulares de cargos\nexecutivos à desincompatibilização. Concluída a votação em segundo\nturno, em fevereiro, a emenda foi submetida à apreciação do Senado. Um\nacordo entre o presidente do Senado Antônio Carlos Magalhães (PFL-BA) e\nos partidos governistas — PSDB, PFL e PMDB — indicou Francelino Pereira\npara relatar a emenda da reeleição no Senado. Ao tomar conhecimento da\nassunção de Francelino ao cargo, em março, o presidente Fernando\nHenrique manifestou temor de que o relator pudesse alterar o texto\nenviado pela Câmara dos Deputados. Inconformado, Francelino criticou-o\nasperamente, advertindo-o que não lhe cabia interferir nos assuntos do\nLegislativo.\n\nNo início do mês de abril, Francelino reuniu-se no Rio de Janeiro com\nItamar Franco. Após o encontro, Itamar — que à época chefiava a\nembaixada brasileira junto à Organização dos Estados Americanos (OEA) —\nanunciou que o senador mineiro o convidara a ingressar no PFL.\nIndefinido quanto à legenda a escolher, Itamar agradeceu-lhe o convite e\nprometeu-lhe informá-lo tão logo tomasse uma decisão. Dias depois, já de\nvolta a Brasília, Francelino apresentou à CCJ do Senado parecer\nfavorável à emenda da reeleição. A preocupação do palácio do Planalto\nrevelou-se infundada: Francelino acolheu o texto original, rejeitando\noito subemendas que poderiam desfigurá-lo. O senador mineiro recomendou\napenas a conveniência de se criar uma lei complementar capaz de coibir o\nabuso econômico e a manipulação da máquina administrativa nas eleições.\n“Até o presidente Fernando Henrique quer que se faça uma lei forte”,\nlembrou.\n\nA aprovação por ampla maioria na CCJ deu início ao período de discussão\nda emenda, ao qual se reservam cinco sessões parlamentares. A inclusão\nde quatro subemendas — entre as quais a do senador Lucídio Portela,\neleito pelo Partido Progressista Brasileiro (PPB) de São Paulo, que\nimpunha aos titulares dos executivos municipais e estaduais a\ndesincompatibilização seis meses antes do pleito, e a de Pedro Simon,\nfiliado ao PMDB gaúcho, que tornava obrigatória a convocação, 90 dias\napós a promulgação da emenda, de um referendo popular ao qual caberia\nratificar a decisão da casa legislativa — obrigou Francelino a redigir\nnovo parecer e remetê-lo, uma vez mais, à CCJ. Alegando que a subemenda\nde Portela teria de ser apresentada sob a forma de emenda constitucional\n— “restrição de direitos tem de constar na Constituição”, advertiu —, e\na de Simon seria inexeqüível, o senador mineiro recusou-as e manteve-se\nfiel ao texto que a Câmara dos Deputados sancionara.\n\nConcluído o trâmite regimental — a CCJ, a exemplo do que já fizera\nanteriormente, aceitou o parecer —, a emenda da reeleição foi submetida,\nem maio de 1997, à votação em primeiro turno. O resultado não frustrou\nos planos do governo: 63 senadores, entre os quais Francelino,\ndeclararam-se favoráveis. Apenas seis senadores se lhe opuseram. A\nbancada oposicionista, insatisfeita com a celeridade da tramitação e a\nobstinada subserviência ao governo, negou-se a votar. Em junho, a\nvotação em segundo turno confirmou o êxito.\n\nPremido pelas acusações de que falhara ao não mencionar expressamente o\ndireito à reeleição do vice-presidente da República e dos\nvice-governadores e vice-prefeitos, Francelino defendeu-se, ainda em\njunho, em discurso na tribuna do Senado. Amparado em pareceres do\nconstitucionalista Raul Machado Horta e do ex-ministro do Tribunal\nSuperior Eleitoral (TSE) Torquato Jardim, o parlamentar pefelista\nargumentou que o texto da emenda permitia a recondução ao cargo dos\ntitulares do Executivo federal, estadual e municipal e dos que os tenham\n“sucedido ou substituído” ao longo do mandato, o que era prova\ninequívoca de que os vices podiam reeleger-se. “A investidura temporária\ndos vices à chefia dos executivos é prática assaz corriqueira na\npolítica brasileira”, ponderou Francelino. “Eu não me omiti nem me\nesqueci”, acrescentou.\n\nEm agosto, encaminhou à CCJ parecer favorável à proposta de emenda\nconstitucional do senador Júlio Campos (PFL-MT) que extinguia o segundo\nturno nas eleições para prefeito e governador. Semanas após enviá-lo, a\nComissão aprovou-o por 14 votos a quatro.\n\nEm setembro, Francelino viajou a Curitiba para prestigiar a filiação do\ngovernador do Paraná Jaime Lerner ao PFL. Freqüentes desentendimentos\ncom Leonel Brizola, líder nacional do Partido Democrático Trabalhista\n(PDT), ao qual pertencia, motivaram Lerner a deixar a agremiação. Ainda\nem setembro, o diário *O Estado de S. Paulo* voltou a veicular uma\ndenúncia contra Francelino. Segundo o jornal, a fidelidade do senador\nmineiro aos interesses do governo durante a relatoria da emenda da\nreeleição valeu-lhe a indicação do correligionário Araceli de Paula\n(PFL-MG) para o cargo de relator da Comissão Mista de Orçamento do\nCongresso.\n\nEm março de 1998, votou favoravelmente à emenda constitucional que pôs\nfim à estabilidade dos servidores públicos, um dos itens da reforma\nadministrativa preconizada pelo governo federal.\n\nAinda em 1999, discursou em favor da destinação de parte da arrecadação\ncom a bilheteria de filmes estrangeiros para o financiamento do cinema\nnacional. Havia um projeto de lei sobre o assunto, de autoria do senador\n(posteriormente cassado) Luiz Estevão (PMDB-DF), que, contudo,\napresentava falhas no sistema de cobrança e retenção da taxação. Diante\ndo assunto, que ganhava repercussão nacional tendo em vista a indicação\ndo filme *Central do Brasil* para o Oscar, Pereira propôs a criação de\numa comissão no Senado para debater a política nacional de cinema. Em\n1999, também foi votado projeto de lei de autoria de Pereira que\nprolongava a dívida de municípios e Estados com títulos públicos\nemitidos em 1996.\n\nEm 2001, em meio à disputa entre os senadores Antonio Carlos Magalhães\n(PFL-BA) e Jader Barbalho (PMDB-PA), que acarretaram em denúncias contra\no último, Francelino Pereira apresentou parecer contrário a projeto que\npermitia que Barbalho fosse processado pelo Supremo Tribunal Federal\nmesmo sem licença do Senado. A crise da base aliada, de que a disputa\nentre ACM e Jader Barbalho era mais um episódio, arrastou-se ao longo de\n2001. Nesse ano, FHC teria chamado Pereira para ocupar a liderança do\ngoverno no Senado, mas o posto estava publicamente desgastado pela crise\nem torno da violação do sigilo do painel do Senado, por parte de ACM e\nJosé Arruda (à época, senador pelo Distrito Federal na legenda do PSDB)\ndurante a votação da cassação de Luiz Estevão, de maneira que o PFL\nrecusou o cargo. Em março de 2002, o PFL rompeu formalmente com o\ngoverno. Por conta disso, Luiz Márcio Pereira dos Santos ­– filho de\nFrancelino Pereira –, que ocupava a diretoria do Ibama em Minas Gerais,\nteve que deixar o cargo.\n\nRetirou-se da vida pública em 2003, sem concorrer a nenhum cargo\neletivo. Permaneceu filiado ao PFL e, posteriormente, ao Democratas\n(DEM).\n\nCasou-se com Latife Haddad Pereira dos Santos, com quem teve três\nfilhos. Os irmãos Emílio Haddad e Paulo Haddad, primos de sua esposa,\nforam, respectivamente, deputado estadual em Minas (1967-1971 e\n1975-1983) e deputado federal (1984-1987), e ministro do Planejamento\n(1992) e da Fazenda (1992-1993) no governo do presidente Itamar Franco\n(1992-1994).\n\nFrancelino Pereira também ficou conhecido pelas frases de efeito, como a\nque afirmava que a Arena era o maior partido do Ocidente. Especialista\nem direito trabalhista, publicou diversas obras, entre as quais cabe\ndestacar *As tensões humanas na empresa capitalista*, tese que\napresentou por ocasião de concurso prestado para a cátedra de direito do\ntrabalho na Universidade de Minas Gerais.\n\n \n\nPlínio de Abreu Ramos/Luís Otávio de Sousa/Rogério Barros/Manoel Dourado\nBastos (atualização)\n\n \n\nFONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados brasileiros*.\n*Repertório*(1963-1967, 1967-1971 e 1971-1975); CAMPOS, Q. *Fichário*;\n*Estado de S. Paulo* (26/10/86, 27/5/88, 20/6 e 11/8/95, 8/3, 4 e 16/4,\n13/5 e 10/6/97); *Folha de S. Paulo* (13/1/89, 14/1/96, 17 e 30/1, 12/3,\n3 e 13/5 e 5/8/97, 29/9/98, 22/03/1999; 14/05/1999; 01/06/1999;\n09/05/2001; 14/06/2001; 15/03/2002); *Globo* (6/4, 14/6 e 4/12/96, 23/3,\n9 e 29/4, 7/5 e 5/6/97); *Jornal do Brasil* (8/11/84, 10/6/95, 31/3 e\n8/11/96, 4/3, 9 e 30/4, 3 e 13/5, 10/6, 3 e 4/9/97); NÉRI, S. *16*\n(1972);*Rev. Arq. Públ. Mineiro*(12/76); SENADO. *Senadores*(1995).\n","ref":"FONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados brasileiros*.\n*Repertório*(1963-1967, 1967-1971 e 1971-1975); CAMPOS, Q. *Fichário*;\n*Estado de S. Paulo* (26/10/86, 27/5/88, 20/6 e 11/8/95, 8/3, 4 e 16/4,\n13/5 e 10/6/97); *Folha de S. Paulo* (13/1/89, 14/1/96, 17 e 30/1, 12/3,\n3 e 13/5 e 5/8/97, 29/9/98, 22/03/1999; 14/05/1999; 01/06/1999;\n09/05/2001; 14/06/2001; 15/03/2002); *Globo* (6/4, 14/6 e 4/12/96, 23/3,\n9 e 29/4, 7/5 e 5/6/97); *Jornal do Brasil* (8/11/84, 10/6/95, 31/3 e\n8/11/96, 4/3, 9 e 30/4, 3 e 13/5, 10/6, 3 e 4/9/97); NÉRI, S. *16*\n(1972);*Rev. Arq. Públ. Mineiro*(12/76); SENADO. *Senadores*(1995).\n","dic":"DHBB"}
