{"title":"PEREIRA, Iranildo","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1985,1979],"datas_fim":[1987,1983],"estados":["CE","CE"],"content":"**PEREIRA, Iranildo**\n\n\\*dep. fed. CE 1979-1983, 1985-1987.\n\n*Iranildo Pereira de Oliveira***nasceu em Santana do Cariri (CE) no dia\n1º de dezembro de 1937, filho de Antônio Pereira de Oliveira e Adália\nPereira da Silva.\n\nEm 1963 bacharelou-se em ciências jurídicas e sociais pela Universidade\nFederal do Ceará (Ufce). Ainda neste ano assumiu a direção do\nDepartamento de Proteção ao Menor, permanecendo no cargo até 1965.\n\nFiliado ao Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar — implantado no Brasil em abril de 1964 — no quadro do\nbipartidarismo imposto pelo Ato Institucional nº 2, de 17 de outubro de\n1965, elegeu-se deputado estadual à Assembléia Legislativa cearense\n(Alce) no pleito de novembro de 1966. Reeleito em novembro de 1970, sua\npassagem pela Alce o tornou conhecido como deputado que tinha coragem de\ncitar os nomes dos acusados em seus discursos, identificando-se com os\n“autênticos”**do**MDB, facção do partido que se opunha de forma mais\nincisiva ao regime militar.\n\nNesse período, entre 1968 e 1974, foi proprietário de uma fábrica de\nsucos naturais para exportação.\n\nTendo encerrado seu segundo mandato na Assembléia em janeiro de 1975,\nnas eleições de novembro de 1978, concorreu a uma cadeira na Câmara dos\nDeputados, sempre pela legenda do MDB. Eleito, foi empossado em\nfevereiro seguinte, atuando, em 1979, na comissão de Segurança Nacional.\nCom a extinção do bipartidarismo, em novembro deste último ano, e a\nconseqüente reformulação partidária, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB), agremiação política que deu continuidade\nao MDB. Entre 1980 e 1981, participou das comissões de Redação, como\nvice-presidente, de Fiscalização Financeira e Tomada de Contas,\ntornando-se vice-líder do PMDB na Câmara, em 1982.\n\nDisputou a reeleição no pleito de novembro de 1982, alcançando apenas\numa suplência. Exerceu o mandato em dois períodos, inicialmente na vaga\nde Manuel Francisco Viana Neto e depois na de Antônio Morais, por quatro\nmeses em cada vez, no período de março de 1985 a dezembro de 1986. No\npleito de novembro de 1986, tentou uma vaga de deputado federal\nconstituinte, mas novamente obteve apenas uma suplência.\n\nAbandonando a carreira política, dedicou-se a atividades empresariais no\nsetor turístico, às quais estava ligado desde 1982. Nesse período,\ntornou-se dono de uma firma de transporte rodoviário e marítimo, além de\num hotel em Fortaleza. Em outubro de 1994, candidatou-se novamente a uma\ncadeira na Câmara dos Deputados pelo PMDB, não obtendo êxito.\n\nCasou-se com Maria do Carmo Melo de Oliveira, com quem teve dois filhos.\n\n** **\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1983-1987);\nINF. BIOG.; *Jor- nal do Brasil* (18/11/74 e 29/11/78).\n\n \n","ref":"","dic":"DHBB"}
