{"title":"AZAMBUJA , Marcos Castrioto de","cargoss":["Embaixador do Brasil - Argentina","Embaixador do Brasil - França"],"cargos_esp":[0,0],"datas_ini":[1992,1997],"datas_fim":[1997,0],"estados":[0,0],"autor":[0],"content":"**AZAMBUJA , Marcos Castrioto de**\n\n\\*diplomata; emb. Bras. Argentina 1992-1997; emb. Bras. França 1997-\n\n \n\n*Marcos Castrioto de Azambuja* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 9 de fevereiro de 1935, filho de Dario Cavalcanti de\nAzambuja e Dirce Castrioto de Azambuja.\n\nDiplomata de carreira, ingressou no Instituto Rio Branco (IRBr) em 1956,\nalcançando em fevereiro de 1958 o posto inicial da carreira, terceiro\nsecretário. No ano seguinte, até 1963, trabalhou na sede da Organização\ndas Nações Unidas (ONU) em Nova Iorque, EUA, onde participou da XV e\nXVII, sessões da Assembléia Geral da instituição. Ainda neste organismo,\nfoi representante no Comitê Científico sobre Efeitos de Radiações\nAtômicas, em 1961.\n\nEm setembro do mesmo ano foi promovido a segundo secretário,\ntransferindo-se, em 1963, para o México, onde permaneceu por três anos e\natuou, inclusive, como membro da Comissão Preparatória para\nDesnuclearização da América Latina, em 1965. Em junho do ano seguinte\nalcançou o posto de primeiro secretário e retornou ao Brasil. Foi, entre\n1967 e 1969, assistente do Secretário-Geral para Organismos\nInternacionais e membro da XXI e XXII Assembléia Geral da ONU (1966 e\n1967). Lotado no Brasil,  participou de diversas conferências e\nseminários, como a Conferência dos Países Militarmente Não-Nucleares, em\nGenebra, Suíça e no Seminário da ONU sobre Direitos Humanos, em Nicósia,\nChipre.\n\nEm 1969 foi transferido para Londres, onde trabalhou por três anos. Após\neste período, seguiu para Buenos Aires, onde permaneceu até 1973,\nalcançando aí, o posto de conselheiro. Nesta função, atuou, como\ndelegado na Conferência Plenipotenciária Sul-Americana sobre\nEntorpecentes, em 1972. Entre 1974 e 1983, participou de várias\nconferências em instituições militares, como a  Escola Superior de\nGuerra (ESG) e em escolas superiores das três armas, além da Escola\nNacional de Informação. Foi observador na Conferência de Chanceleres dos\nPaíses Não-Alinhados, em Lima, Peru, e chefe da Conferência Regioinal\nLatino-Americana Preparatória de Habitat, na Conferência da ONU sobre\nEstabelecimentos Humanos, em Caracas, Venezuela, em 1975. No ano\nseguinte, foi membro da XXXII Seção da Comissão de Direitos Humanos, em\nGenebra, na Suíça, e observador na Conferência de Cúpula dos Países\nNão-Alinhados, em Colombo, Sri Lanka. Em abril de 1977 foi  promovido a\nministro de segunda classe, e, em abril do ano seguinte, a ministro de\nprimeira classe.\n\nNo final da década de 1970, o governo do general João Batista Figueiredo\ndesenvolvia uma política de maior aproximação do Brasil com os países do\nchamado Terceiro Mundo. Neste contexto, em 1979, participou da I Reunião\nda Comissão Mista Brasil-Iraque, em Bagdá, da I Reunião da Comissão\nMista Brasil-Arábia Saudita, em Jedá, e foi observador na Conferência da\nCúpula dos Países Não-Alinhados, em Cuba. Em 1980, participou da I\nReunião da Comissão Mista Brasil-República Popular da China e foi\ndelegado da I Reunião da Comissão Mista Brasil-Nigéria, na capital deste\núltimo, Lagos. Neste mesma cidade, em 1981, foi membro da I Reunião da\nComissão Mista de Coordenação Brasil-Nigéria. Participou ainda das\natividades relacionadas ao XIII Aniversário da Revolução de 17 de Julho,\nque ocorrera na capital do Iraque, Bagdá, e como chefe da III Reunião da\nComissão Mista Brasil-Líbia, em Trípoli. Em 1982 foi delegado na III\nReunião da Comissão Mista Permanente Brasil-Moçambique para a Cooperação\nEconômica, Técnica e Científica, em Maputo, capital deste último.\n\nEm 1983, chefiou a II Reunião de Trabalho Brasil-Estados Unidos da\nAmérica sobre Cooperação Espacial, em Washington, e a II Reunião\nConsultiva do Tratado da Antártica, em Camberra, Austrália. Chefe da\nrepresentação brasileira para assuntos de desarmamento, com sede em\nGenebra, Suíça, entre 1987 e 1990, em 1992 foi nomeado embaixador em\nBuenos Aires, Argentina, sucedendo a Francisco Thompson Flores. Ocupou o\ncargo até setembro de 1997, sendo substituído por Felipe de Seixas\nCorreia. Assumiu em seguida a embaixada do Brasil na França em\nsubstituição a Carlos Alberto Leite Barbosa.  \n\n                Secretário da Comissão Nacional para Assuntos Antárticos\n(CONTAR), integrou também, entre outras atividades, a Comissão\nInterministerial para os Recursos do Mar (CIRM), a Comissão Brasileira\nde Atividades Espaciais (COBAE), o Conselho da Defesa dos Direitos da\nPessoa Humana (CDDPH) e o Conselho Federal de Entorpecentes (CONFEN).\n\n                Foi casado com Malu Pedrosa Azambuja, com quem teve\ndois                filhos. Casou-se pela segunda vez com Ana Maria\nRibas Azambuja e pela terceira vez com Liliane Azambuja.\n\n \n\nFONTES: *Folha de São Paulo* (8/7 e 9/9/97); INF. DIRCE CASTRIOTO\nAZAMBUJA; MIN. REL. EXT. *Anuário*(1992); MIN. REL. EXT. Internet.\n","ref":"FONTES: *Folha de São Paulo* (8/7 e 9/9/97); INF. DIRCE CASTRIOTO\nAZAMBUJA; MIN. REL. EXT. *Anuário*(1992); MIN. REL. EXT. Internet.\n","dic":"DHBB"}
