{"title":"PEREIRA, Mário","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1994],"datas_fim":[1994],"estados":["PR"],"autor":[0],"content":"**PEREIRA, Mário**\n\n\\*gov. PR 1994.\n\n \n\n*Mário Pereira* nasceu em Itajaí (SC) no dia 4 de abril de 1945, filho\nde José Luís Pereira e de Vera Meyer Pereira.\n\nEngenheiro eletricista formado em 1967 pela Universidade Federal de\nSanta Catarina, no ano seguinte foi contratado por uma empresa de\nengenharia paulista que o destacou para atuar no Paraná. Em 1973,\nconstituiu uma empresa de engenharia com sede em Cascavel (PR). Nesse\nano, filiou-se ao Movimento Democrático Brasileiro (MDB), partido de\noposição ao regime militar instalado no Brasil em abril de 1964. Assumiu\nem 1975 a presidência do diretório municipal de Cascavel, cargo que\nocuparia até 1983. Com a extinção do bipartidarismo em novembro de 1979\ne a consequente reorganização partidária, ingressou no Partido do\nMovimento Democrático Brasileiro (PMDB), agremiação que deu\nprosseguimento à linha de ação do antigo MDB.\n\nEm novembro de 1982, elegeu-se deputado estadual pela legenda\npeemedebista, assumindo o mandato na Assembleia Legislativa paranaense\nno início do ano seguinte. Reeleito em novembro de 1986, não chegou a\niniciar novo mandato, uma vez que em março de 1987 assumiu a pasta da\nAdministração a convite de Álvaro Dias, eleito governador no mesmo\npleito. Em abril de 1990, deixou a secretaria para poder candidatar-se a\nvice-governador do Paraná, em chapa encabeçada por Roberto Requião.\n\nEleito em outubro seguinte, assumiu a vice-governadoria em março de\n1991. Acumulou esse cargo com o de secretário de Transportes e com a\npresidência da Ferroeste. Depois de ocupar o governo estadual em\ndiversas oportunidades, em razão de impedimentos temporários do titular,\nem 2 de abril de 1994 — em virtude da desincompatibilização do\ngovernador Requião, que disputaria uma vaga no Senado em outubro daquele\nano —, assumiu a chefia do Executivo paranaense.\n\nEm relação à sucessão presidencial, Mário Pereira, depois de declarar\nsua intenção de apoiar o candidato do Partido dos Trabalhadores (PT),\nLuís Inácio Lula da Silva, declarou-se em setembro partidário de\nFernando Henrique Cardoso, lançado pelo Partido da Social-Democracia\nBrasileira (PSDB). Afastando-se de Requião, Mário Pereira determinou à\nchefia da Casa Civil, no final de outubro de 1994, a realização de uma\nsindicância para apurar suposto uso indevido de dinheiro público na\ngestão de Roberto Requião. O ex-governador teria utilizado o dinheiro na\ncompra de selos, envelopes e etiquetas na sua campanha vitoriosa para o\nSenado.\n\nPassou o governo do Paraná a Jaime Lerner em 1º de janeiro de 1995. Em\nmaio, elegeu-se presidente estadual do PMDB, derrotando o senador\nRoberto Requião, e permanecendo nessa função até maio de 1998, quando\nfoi substituído pelo próprio Requião.\n\nNo plano profissional, voltou a trabalhar com engenharia, dedicando-se à\nconservação de energia. Em 1997, foi contratado pela Inepar S.A.\nIndústria e Construção. Dois anos depois, assumiu, em Cuiabá, a\ndiretoria de programas especiais das Centrais Elétricas Mato-Grossenses\n(Cemat), empresa controlada pelo grupo Rede de São Paulo e pela Inepar.\n\nEm agosto de 2009, juntamente com cerca de 600 dissidentes peemedebistas\nda região de Cascavel, filiou-se ao PDT com o intuito de apoiar a\npré-candidatura do senador Osmar Dias (PDT) ao governo do estado para o\npleito de outubro de 2010.\n\nCasou-se com Marlene Casagrande Pereira, com quem teve três filhos. Sua\nesposa candidatou-se a deputada federal pelo PMDB em outubro de 1998,\nmas não logrou se eleger.\n\n \n\nFONTES: *Estado de S. Paulo* (8/9/94); FARIA, E. & SEBASTIANI, S.\n*Governadores*; *Folha de S. Paulo* (26/10/94); INF. BIOG.; Portal\n*Paraná on-line*. Disponível em \\<www.parana-online.com.br/\\>. Acesso\nem: 12 de out. de 2009.\n\n \n","ref":"FONTES: *Estado de S. Paulo* (8/9/94); FARIA, E. & SEBASTIANI, S.\n*Governadores*; *Folha de S. Paulo* (26/10/94); INF. BIOG.; Portal\n*Paraná on-line*. Disponível em \\<www.parana-online.com.br/\\>. Acesso\nem: 12 de out. de 2009.\n\n \n","dic":"DHBB"}
