{"title":"PEREIRA, Radir","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1986],"datas_fim":[1987],"estados":["RN"],"autor":[0],"content":"**PEREIRA, Radir**\n\n\\* gov. RN 1986-1987.\n\n* *\n\n*Radir Pereira de Araújo*nasceu em Currais Novos (RN) no dia 5 de abril\nde 1919, filho de Aproniano Pereira de Araújo e de Maria Augusta\nPereira. Seu primo José Cortez Pereira de Araújo foi deputado estadual\n(1951-1962), senador pelo Rio Grande do Norte (1963, 1964, 1965 e 1968)\ne governador do estado (1971-1975).\n\nIniciou sua carreira política ao ser eleito vereador em sua cidade\nnatal. Filiando-se ao Partido Trabalhista Brasileiro (PTB), no pleito de\noutubro de 1958 foi eleito deputado estadual no Rio Grande do Norte\nnessa legenda. Assumindo sua cadeira na Assembleia Legislativa em\nfevereiro do ano seguinte, foi reeleito no pleito de outubro de 1962,\niniciando novo período legislativo em fevereiro de 1963.\n\nApós a vitória do movimento político-militar de 31 de março de 1964, que\ndepôs o presidente João Goulart (1961-1964), a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se à Aliança Renovadora Nacional\n(Arena), partido de apoio ao regime militar vigente no país, em cuja\nlegenda foi, mais uma vez, eleito deputado estadual no pleito de\nnovembro de 1966. Iniciando novo período legislativo em fevereiro de\n1967, permaneceu na Assembleia potiguar até o fim de janeiro de 1971,\nquando se encerrou a legislatura, pois não concorreu a mais um mandato\nnas eleições de novembro do ano anterior.\n\nApós deixar o Legislativo, dedicou-se às suas atividades de empresário\nno campo comercial. Tornou-se, na condição de maior acionista, diretor\npresidente da empresa A Sertaneja, com uma rede de lojas espalhadas por\ndiversos municípios do Rio Grande do Norte e da Paraíba.\n\nCom o fim do bipartidarismo em novembro de 1979 e a consequente\nreformulação partidária, filiou-se no ano seguinte ao Partido\nDemocrático Social (PDS), em cuja legenda foi eleito vice-governador do\nRio Grande do Norte no pleito de novembro de 1982, na chapa encabeçada\npor José Agripino Maia. Assumindo sua cadeira no Executivo estadual em\nmarço de 1983, exerceu essa função até maio de 1986, quando o governador\nrenunciou ao cargo para concorrer a uma cadeira no Senado e na\nConstituinte e Radir assumiu o seu lugar.\n\nAo longo dos seus dez meses de mandato, pôs em funcionamento o Hospital\nTancredo Neves, em Mossoró, democratizou o Projeto Curral, levando o\ngado às pequenas propriedades, já que a pecuária era quase um monopólio\ndos grandes latifundiários, e estadualizou a Universidade Regional, cujo\n*campus*avançado de Currais Novos, sua cidade natal, leva o seu nome.\nPermaneceu no governo do estado até março de 1987, quando assumiu o novo\nchefe do Executivo estadual Geraldo Melo. A partir de então, não mais\nconcorreu a qualquer cargo público.\n\nFoi ainda filiado ao Partido do Movimento Democrático Brasileiro (PMDB)\ne ao Partido da Frente Liberal (PFL).\n\nApós deixar a vida política, tornou-se um dos mais maiores comerciantes\ndo Rio Grande do Norte.\n\nFaleceu em 7 de junho de 2000.\n\nFoi casado com Alda Ramalho Pereira, com quem teve quatro filhas.\n\n \n\nFONTES: CURRIC. BIOG.; TRIB. SUP. ELEIT. *Dados*(4, 6 e 8); *Correio da\nTarde* (16/12/07 e 10/6/08).\n\n \n","ref":"FONTES: CURRIC. BIOG.; TRIB. SUP. ELEIT. *Dados*(4, 6 e 8); *Correio da\nTarde* (16/12/07 e 10/6/08).\n\n \n","dic":"DHBB"}
