{"title":"PERICÁS, Bernardo","cargoss":["Embaixador do Brasil - OEA","Embaixador do Brasil - Paraguai"],"cargos_esp":[0,0],"datas_ini":[1989,1998],"datas_fim":[1992,2000],"estados":[0,0],"autor":[0],"content":"**PERICÁS, Bernardo**\n\n\\*diplomata; emb. Bras. OEA 1989-1992; emb. Bras. Paraguai 1998-2000.\n\n*Bernardo Pericás Neto* nasceu em Curitiba no dia 14 de junho de 1941,\nfilho de Bernardo Pericás Duran e Raquel Silveira da Mota Pericás.\n\nAspirante-a-oficial da reserva da cavalaria militar em 1961 pelo Curso\nde Preparação de Oficiais da Reserva (CPOR) de Curitiba, ingressou, por\nconcurso direto, para os quadros do Ministério das Relações Exteriores\n(MRE) como terceiro-secretário em janeiro de 1964. No ano seguinte,\nbacharelou-se pela Faculdade Nacional de Direito da Universidade do\nBrasil, no Rio de Janeiro.\n\nNa Secretaria de Estado das Relações Exteriores (SERE), funcionando no\npalácio Itamarati do Rio de Janeiro, exerceu a função de chefe de\ngabinete do ministro das Relações Exteriores, embaixador Vasco Leitão da\nCunha, até 1965 quando foi membro de ligação entre o MRE e a\nUniversidade de Brasília para assuntos de cooperação internacional. No\nano seguinte, participou da XL Sessão do Comitê de Produtos de Base da\nOrganização das Nações Unidas (ONU) e Organização das Nações Unidas para\na Alimentação e a Agricultura (FAO) em Roma (Itália).\n\nFoi promovido a segundo-secretário em março de 1967, quando já servia\n(desde janeiro) na missão junto à ONU em Nova Iorque. Nessa função\nparticipou da Assembléia Geral da ONU (1967 a 1970), do Conselho de\nSegurança (1967-1968), de reuniões do grupo de preferência e do comitê\nde manufaturas da Conferência da ONU sobre Comércio e Desenvolvimento em\nGenebra (1967) e da II Conferência das Nações Unidas sobre Comércio e\nDesenvolvimento (UNCTAD) em Nova Délhi (1968). Em 1971 foi removido para\no México onde serviu até 1972, participando das assembléias gerais da\nONU até 1973.\n\nDe volta à SERE, desde 1970 instalada no palácio Itamarati de Brasília,\nseria assessor-chefe do gabinete do secretário-geral de Política\nExterior do MRE entre 1972 e 1974, sendo promovido a primeiro-secretário\nem janeiro de 1973 e, em 1974, nomeado chefe do gabinete do Departamento\nde Administração. Removido ainda em 1974 para a Bélgica, serviu na\nembaixada em Bruxelas até 1976, ano em que exerceu também a função de\nencarregado de negócios em Maputo (Moçambique). Novamente servindo em\nBrasília, foi assistente do chefe da Divisão da África II (1977-1978) e\nchefe da mesma divisão de 1978 a 1979. Nessa função participou da\nConferência Mundial de Combate ao *Apartheid*em Lagos (Nigéria, 1977),\nda Conferência Mundial de Combate ao Racismo e à Discriminação em\nGenebra (Suíça, 1978) e da Assembléia Geral da ONU sobre a Namíbia em\nNova Iorque (1978).\n\nPromovido a conselheiro em fevereiro de 1978, no ano seguinte foi\nnomeado secretário de informações do gabinete do ministro das Relações\nExteriores, embaixador Ramiro Saraiva Guerreiro, função que exerceria\naté 1984, sendo promovido a ministro de segunda classe por merecimento\nem junho de 1980. Nesse período participou da reunião internacional\nsobre cooperação e desenvolvimento em Cancún (México, 1981), da XX\nReunião de Consulta de Ministros das Relações Exteriores da Organização\ndos Estados Americanos (OEA) em Washington (1982) e da XXXVIII Sessão\nAnual das Partes Contratantes do Acordo Geral sobre Tarifas e Comércio\nem Genebra (1982). Integrou ainda as comitivas nas visitas oficiais do\npresidente general João Batista Figueiredo à América Latina, Europa,\nÁsia e África.\n\nNos anos seguintes representaria o Brasil na Comissão Interministerial\nde Recursos do Mar (CIRM) (1985-1986), na Comissão Brasileira de\nAtividades Espaciais (Cobae) (1985-1986), no Conselho Nacional do Meio\nAmbiente (Conama) (1985-1987), no Conselho Federal de Entorpecentes\n(1985-1987) e no Conselho de Defesa da Pessoa Humana (CDDPH)\n(1985-1987), sendo promovido a ministro de primeira classe por\nmerecimento em junho de 1984 e integrando a comitiva da visita do\npresidente José Sarney à Argentina em 1986.\n\nEmbaixador do Brasil junto à OEA em Washington de 1989 a 1992, em abril\nde 1994 foi removido para Bruxelas, Bélgica. Em janeiro de 1998, assumiu\na embaixada em Assunção, sucedendo a Márcio Paulo de Oliveira Dias.\nDurante a crise política de 1999, intermediou as negociações entre os\npresidentes Raúl Cubas Grau, do Paraguai, e Fernando Henrique Cardoso,\ndo Brasil, que culminaram na renúncia do mandatário paraguaio e sua\nviagem ao Brasil na condição de asilado político. Pericás permaneceu na\ncapital paraguaia até o ano 2000, sendo substituído por Luiz Augusto de\nCastro Neves.\n\nEm 2000, desempenhou as atividades de secretário-geral adjunto,\ncoordenador nacional da Cúpula das Américas, coordenador nacional da\nCúpula Ibero-americana, coordenador nacional da Cúpula da União\nEuropéia, América Latina e Caribe, coordenador nacional do Grupo do Rio\ne coordenador nacional do Foro de Consulta e Concertação Política do\nMercosul. Em 2001, tornou-se presidente da Comissão Nacional de Apoio da\nComunidade de Países de Língua Portuguesa (CPLP) e subsecretário-geral\nde Política Bilateral.\n\nEm julho de 2003, assumiu a presidência do Comitê de Representantes da\nAssociação Latino-Americana de Integração (ALADI) no lugar do embaixador\nboliviano, Armando Loaiza Mariaca. Bernardo Pericás já integrava o\nComitê desde abril de 2002.\n\nEm janeiro de 2007, sucedeu Tilden José Santiago nas embaixadas do\nBrasil em Cuba e em Antígua e Barbuda.\n\nCasou-se com Isabel Murtinho Pericás, com quem teve dois filhos, e teve\nunião duradoura com Heloísa Ururaí, com quem teve duas filhas.\n\nFONTES: *Agência Senado* (29/3/2000 e 20/12/2006); *Gazeta Mercantil*\n(25/10/1999); *ISTOÉ* (7/4/1999); MIN. REL. EXT. *Anuário* (1976, 1983 e\n1992); SENADO Internet.\n\n \n\n \n","ref":"FONTES: *Agência Senado* (29/3/2000 e 20/12/2006); *Gazeta Mercantil*\n(25/10/1999); *ISTOÉ* (7/4/1999); MIN. REL. EXT. *Anuário* (1976, 1983 e\n1992); SENADO Internet.\n\n \n\n \n","dic":"DHBB"}
