{"title":"PERTENCE, Sepúlveda","cargoss":["Ministro do Supremo Tribunal Federal"],"cargos_esp":[0],"datas_ini":[1989],"datas_fim":[2007],"estados":[0],"autor":[0],"content":"**PERTENCE, Sepúlveda**\n\n\\*min. STF 1989-2007.\n\n \n\n*José Paulo Sepúlveda Pertence* nasceu em Sabará (MG) no dia 21 de\nnovembro de 1937, filho de José Pertence e de Carmem Sepúlveda Pertence.\n\nEntre 1949 e 1955, realizou seus estudos (ginasial e clássico) no\nColégio Estadual de Belo Horizonte e, em 1956, ingressou na Faculdade de\nDireito da Universidade Federal de Minas Gerais. Assumiu postos de\nrepresentação em diversas entidades universitárias, chegando a ser\nprimeiro-vice-presidente da União Nacional dos Estudantes (UNE) entre\n1959 e 1960, ano em que se diplomou na Faculdade de Direito.\n\nEm 1961, transferiu-se para Brasília, para onde se dirigiu grande número\nde jovens advogados aproveitando as chances oferecidas pela nova\ncapital. Ainda em 1961, assumiu o cargo de assistente jurídico da\nprefeitura do Distrito Federal, iniciando sua carreira na advocacia. No\nano seguinte, tornou-se professor auxiliar da Universidade de Brasília\n(UnB). Aprovado em concurso público, ingressou no Ministério Público do\nDistrito Federal em 1965, assumindo o cargo de promotor. Depois de\ndeixar suas atividades na UnB, passou a ocupar o posto de secretário\njurídico no Supremo Tribunal Federal (STF) junto ao gabinete do ministro\nEvandro Lins e Silva, função que exerceu até 1967. Ainda nesse mesmo\nano, tornou-se membro do Conselho Federal da Ordem dos Advogados do\nBrasil (OAB). Cassado em 1969, com base no Ato Institucional nº 5,\neditado pelo regime militar em 13 de dezembro de 1968, Sepúlveda\nPertence foi compulsoriamente aposentado do Ministério Público do\nDistrito Federal.\n\nDe volta à advocacia, foi recebido no escritório do ex-ministro Vítor\nNunes Leal, também aposentado compulsoriamente do STF por força do AI-5.\nAdvogou no Rio de Janeiro, em São Paulo e em Minas Gerais, tornando-se\nem 1969, conselheiro da OAB no Distrito Federal, cargo que ocupou até\n1975. Entre 1977 e 1981, foi vice-presidente do Conselho Federal da OAB.\n\nAnistiado com o processo de abertura política do início dos anos 1980,\nPertence foi reintegrado ao Ministério Público e promovido ao cargo de\nprocurador. Por essa época, voltou a lecionar na UnB e assumiu o posto\nde professor-adjunto da universidade. Em março de 1985, deixou a\nadvocacia ao ser nomeado procurador-geral da República pelo\nvice-presidente José Sarney. Com a eleição de Tancredo Neves, em 15 de\njaneiro de 1895, dissolvia-se o regime militar inaugurado em abril de\n1964. Impedido de assumir em virtude de problemas de saúde, Tancredo\npassara a faixa presidencial a seu vice, José Sarney, o qual procurou\nrespeitar as indicações de Tancredo na composição do ministério e dos\npostos do segundo escalão do governo, dos quais constava o nome de\nPertence.\n\nEm 1988, integrou a Comissão Provisória de Estudos Constitucionais\n(Comissão Afonso Arinos), sendo relator dos textos relativos ao Poder\nJudiciário e ao Ministério Público do anteprojeto de Constituição\napresentado pela aquela comissão.\n\nEm maio de 1989, foi indicado pelo presidente Sarney para a vaga no STF.\nDepois de ter o nome aprovado pelo Senado, tomou posse ainda em maio de\n1989.\n\nFoi eleito presidente do TSE em junho de 1993. No seu discurso de posse\ndefendeu o voto distrital misto e uma completa reformulação da\nlegislação eleitoral vigente, tendo em vista a limitação do número de\npartidos, a partir de maiores exigências para o registro de novas\nlegendas. Mostrou-se, também, contra o sigilo mantido em relação às\ncontribuições para campanhas eleitorais.\n\nEm dezembro de 1993, no Pleno do STF, votou contra o mandado de\nsegurança impetrado por Fernando Collor de Melo contra decisão do Senado\nque confirmou o *impeachment* aprovado contra o ex-presidente pela\nCâmara dos Deputados. Depois da descoberta, a partir de acusações feitas\npelo próprio irmão de Collor, de um esquema de corrupção em que figuras\ndo primeiro escalão do governo estavam envolvidas, o presidente fora\nafastado de suas funções pela Câmara dos Deputados em 29 setembro de\n1992. Em dezembro desse mesmo ano, o Senado confirmou o impedimento,\ndeterminando ainda que Collor se mantivesse afastado da vida pública por\noito anos. O STF não concedeu a liminar ao ex-presidente sendo mantida,\nem última instância, aquela decisão do Senado.\n\nSob sua gestão no TSE foram organizadas as eleições presidenciais de\noutubro de 1994, das quais saiu-se vitorioso Fernando Henrique Cardoso,\ncandidato à presidência da República. Sepúlveda não deixou de criticar o\nresultado, afirmando ter havido uma disputa desigual. Nessas mesmas\neleições verificaram-se fraudes no Rio de Janeiro, estado no qual o\npleito foi anulado pelo Tribunal Regional Eleitoral (TRE). Sendo a\ndecisão do TRE-RJ mantida pelo TSE, novas eleições foram convocadas no\nestado para novembro daquele ano.\n\nNa sessão plenária do STF de 12 de dezembro de 1994, votou contra o\nex-presidente Fernando Collor de Melo no julgamento da ação criminal,\nque o ex-presidente respondia por corrupção passiva e suposto\nenvolvimento no esquema que o afastou da presidência da República. O\njulgamento, a partir de ação movida pela Procuradoria Geral da\nRepública, terminou com a absolvição de Collor por cinco votos a três, o\nque gerou grande descontentamento popular.\n\nDeixando o TSE assumiu a presidência do STF em 17 de maio de 1995,\ndepois da realização de pleito interno. Desde logo, mostrou-se disposto\na valorizar a função política do órgão que passava a presidir.\nPosicionou-se contra a hipótese de qualquer tipo de controle externo do\nJudiciário, o qual, segundo Pertence, era sempre lembrado depois de uma\ndecisão polêmica dos tribunais, referindo-se ainda à absolvição de\nCollor no STF. Pertence solicitou que o Senado eliminasse do ordenamento\njurídico nacional todas as leis e medidas provisórias já declaradas\ninconstitucionais pelo STF.\n\nEm junho, em uma de suas primeiras declarações de cunho político, disse\ntemer pelo custo social do Plano Real, projeto de estabilização\nfinanceira de Fernando Henrique Cardoso, ainda que viesse elogiar a\nestabilidade econômica advinda dele. Ainda em junho cobrou do Congresso\na regulamentação da lei que instituía os juizados especiais, órgãos com\natribuições para resolver ações cíveis cujo valor em causa não\nultrapassasse 40 salários mínimos e ações criminais que não resultassem\nem pena de detenção superior a um ano. O projeto dos juizados especiais\nera considerado como uma das soluções para a morosidade da Justiça no\npaís.\n\nNo mês seguinte, em decisão favorável ao governo Fernando Henrique\nCardoso negou liminar solicitada em ação direta de inconstitucionalidade\nimpetrada pelo Partido dos Trabalhadores (PT) contra a Lei nº 9.069, que\ndispôs sobre o Plano Real e o novo sistema monetário, estabelecido desde\na instituição do plano. Ainda em julho, concedeu liminar, em ação direta\nde inconstitucionalidade oferecida pelo Partido Democrático Trabalhista\n(PDT). Com isso, suspendeu os efeitos da Medida Provisória da\nDesindexação (MP nº 1.053), a qual tornava obrigatória a presença de um\nmediador, indicado pelo Ministério do Trabalho, nas negociações\nsalariais e proibia as empresas de conceder aumentos salariais a título\nde produtividade. A suspensão dos efeitos da MP foi considerada a\nprimeira grande derrota do governo Fernando Henrique na Justiça. A\ndecisão, contudo, precisava ser confirmada pelo Pleno do STF, do qual\nparticipavam os 11 ministros. O Ministério do Trabalho, relator da MP,\nacatou a decisão da liminar, ainda que provisória, e suspendeu os dois\nartigos impugnados.\n\nA partir de agosto, Pertence intensificou as articulações junto ao\nCongresso e ao Planalto, visando à reforma do Judiciário no que dizia\nrespeito a aprovação dos dispositivos regulamentares dos juizados\nespeciais. Durante esse período de articulações, lutou pela criação do\n“incidente de constitucionalidade”, levantado em qualquer etapa do\nprocesso quando houvesse dúvidas quanto à constitucionalidade de\ndeterminado ato do rito processual. Ainda em agosto, mostrou-se\nfavorável à adoção do “efeito vinculante”, que tornava obrigatório que\nas decisões tomadas pelo STF, em última instância, fossem seguidas para\ncasos semelhantes nos tribunais. Como forma de aprimoramento e rapidez\npara os serviços judiciários, o efeito vinculante, ou súmula vinculante,\nnão foi bem aceito pela magistratura, que viu nesse dispositivo uma\nameaça à independência do juiz.\n\nNo final de setembro, em solenidade no palácio do Planalto, o presidente\nFernando Henrique Cardoso sancionou a lei que instituiu os juizados\nespeciais cíveis e criminais (Lei nº 9.099/95) como uma das soluções\npara o desafogo do Judiciário. Ainda em setembro, Pertence defendeu\npublicamente o fim da vitaliciedade no STF, preconizando ainda que os\nministros tivessem o mandato de nove anos sem direito à recondução ao\ncargo, o que veio a desagradar seus colegas na corte.\n\nEm dezembro de 1995, negou pedido de liberdade condicional solicitado\npor Paulo César Farias, ex-tesoureiro de campanha do presidente Fernando\nCollor de Melo, preso depois da descoberta de sua participação em um\nesquema de corrupção no interior daquele governo, o que levou ao\n*impeachment* de Collor em setembro de 1992. Apesar de indeferido o\npedido de liberdade condicional, Pertence reduziu a pena de Paulo César\nFarias em 1/3, em obediência a decreto do presidente Fernando Henrique\nCardoso. Ainda em dezembro, considerando unânime no STF o entendimento\nsobre o uso do “grampo” como método ilícito para obtenção de provas,\nSepúlveda negou pedido de quebra de sigilo telefônico para um grupo de\nparlamentares envolvidos em extorsão de proprietários casas de bingo.\n\nNa época, cada vez mais entidades de representação de âmbito nacional e\npartidos políticos de oposição ao governo federal passaram a fazer uso\nde dispositivos contidos na Carta de 1988 que autorizavam as\ninstituições a entrar com ações junto ao STF. Tais ações visavam barrar,\npela via jurídica, o projeto político de reforma do Estado, sob a\nalegação de que as medidas legais que o ancoravam, em sua maioria,\nferiam preceitos constitucionais. Dessa forma, o STF era provocado a\nparticipar do debate sobre a legalidade das medidas tomadas pelo governo\nFernando Henrique. Muitas vezes o STF, a quem cabia o exame da\nconstitucionalidade das leis e dos atos do Executivo, foi obrigado a\nreter ou a inviabilizar o projeto governista porque contrariava de fato\nnormas de caráter constitucional. Intensificava-se, portanto, a atuação\ndo STF no sentido de fiscalizar o resultado da função política, razão\npela qual surgiram uma série de conflitos entre os poderes Executivo e\nJudiciário.\n\nA partir de fevereiro de 1996, iniciou os entendimentos com o ministro\nda Administração e Reforma do Estado, Bresser Pereira, visando à\ndefinição de um teto salarial, a ser pago pelos cofres públicos a um\nministro do STF. Ainda em fevereiro, Pertence foi o mediador da crise\nenvolvendo o governador matogrossense Dante de Oliveira e o presidente\ndo Tribunal de Justiça do Mato Grosso. A crise poderia levar à\nintervenção federal no estado e retratou uma das diversas formas dos\nconflitos surgidos entre os poderes Judiciário e Executivo. Fruto da\nordenação jurídica instalada a partir da Constituição de 1988, o\nproblema era causado pelo fato de o Executivo não repassar verbas\nprevistas em lei para o Judiciário.\n\nSete governadores de estado com risco de intervenção, com problemas\nsemelhantes, tentaram evitar a repetição do que ocorrera em Mato Grosso.\nForam a Brasília reunir-se com Sepúvelda Pertence, para tentar uma\nsolução da crise existente entre o Executivo e Judiciário nos estados.\nFruto da centralização administrativa e financeira, o Judiciário dos\nestados não dispunham de autonomia suficiente para gerir seus próprios\nrecursos, o que acabava por levar os estados a graves crises\ninstitucionais. O presidente do STF acreditava que havia um movimento\ndos governadores para boicotar recursos do Judiciário, com sérios\ncomprometimentos para a Justiça nos estados.\n\nAinda em fevereiro, Sepúlveda Pertence recusou-se a receber no STF o\npresidente peruano Alberto Fujimori, gerando um incidente diplomático e\nquebrando uma tradição na história das visitas oficiais. Pela primeira\nvez um chefe de estado estrangeiro não foi recebido no STF. Pertence não\ncomentou o episódio, mas especulou-se que a recusa ligava-se ao fato de\nFujimori, democraticamente reeleito, ter decretado o fechamento do\nCongresso e da Corte Suprema em seu primeiro ano de mandato. O\npresidente peruano também não comentou o assunto, mas aconselhou o\npresidente Fernando Henrique Cardoso a exercer “uma linha dura no\nJudiciário”, para Fujimori um “foco de corrupção”.\n\nEm agosto de 1996 expediu ofício solicitando o bloqueio do repasse de\nverbas do governo federal para Alagoas a pedido do Tribunal de Justiça\ndo estado, acelerando a iminente intervenção federal. Ainda em agosto,\ncomo respostas às constantes concessões de liminares que suspendiam\nações da reforma administrativa do governo federal, a Câmara dos\nDeputados decidiu apresentar projeto que limitava a concessão delas, no\nque foi severamente criticada pelo presidente do STF, que considerou a\nproposta “uma castração ao Judiciário” e abriu ainda mais o fosso que\nseparava o Poder Judiciário dos outros poderes da República.\n\nEm nova crise, instaurada em setembro entre os poderes Executivo e\nJudiciário, depois de um corte de 37% no plano de orçamento do STF para\no ano de 1997, Pertence encontrou-se com o ministro do planejamento\nAntônio Kandir, reabrindo as negociações em torno dos valores. Ainda em\nsetembro, em um encontro de juristas em Ouro Preto (MG), Sepúlveda\nmostrou-se contrário à criação de uma Corte de Justiça no Mercado Comum\ndo Sul (Mercosul). Para ele, os países-membros teriam dificuldades em\nadaptar suas constituições às normas supranacionais ordenadoras daquela\ncorte.\n\nEm dezembro de 1996, o STF suspendeu temporariamente, mediante recurso\nda Assembléia Legislativa do Rio de Janeiro, os efeitos de uma decisão\ndo TSE que determinava a diplomação dos deputados eleitos no pleito de\noutubro de 1994, no Rio de Janeiro, anulado por fraude. Ainda em\ndezembro, Pertence advertiu os juízes do país, que pretendiam realizar\numa paralisação em protesto contra a reforma administrativa e os baixos\nsalários. Tal paralisação, aprovada em assembléia da Associação dos\nMagistrados Brasileiros, foi considerada ilegal já que o próprio STF em\n1994 entendeu que a greve no serviço público só poderia ser realizada\ndepois da regulamentação de lei concernente à matéria.\n\nEm mais um atrito com o Executivo, Pertence reagiu à interferência de\nBresser na questão do aumento de 28,86% devido a 11 funcionários\nfederais, que entraram na Justiça por terem sido excluídos de um aumento\ndado desse percentual somente aos militares, durante o governo Itamar\nFranco. Pertence acusou o Executivo de ser “mau cumpridor de seus\ndeveres legais e de estrangular o Judiciário com recursos protelatórios\na fim de não honrar suas dívidas por violações comprovadas de direitos”.\nClassificou de “resíduo mental do regime autoritário na tecnocracia\nbrasileira” a causa das declarações de Bresser. No episódio, a\ncomunidade jurídica brasileira prestou total solidariedade a Pertence.\nEm janeiro de 1997, dessa vez em decisão favorável ao presidente\nFernando Henrique Cardoso, negou liminar solicitada em mandado de\nsegurança impetrado pelo Partido Progressista Brasileiro (PPB) visando à\nsuspensão da votação da emenda constitucional que permitia a reeleição\npara os cargos do Poder Executivo. Em fevereiro, por seis votos a cinco\n(voto de Minerva de Pertence), na ação impetrada por aqueles 11\nservidores o Pleno do STF reconheceu o direito deles, gerando novo\ndescontentamento e crise com o Executivo.\n\nFeito um balanço após o encerramento do segundo ano de sua gestão no STF\ne com o apoio da magistratura nacional, Sepúlveda direcionou novos\nataques contra o Executivo Federal, a quem acusou de concentrar poderes\nmediante a maioria conseguida no Congresso. O presidente Fernando\nHenrique aconselhou o Judiciário a também fazer a sua reforma. Nesse\ncontexto, a AMB, no final de fevereiro realizou manifestações onde não\nfaltaram críticas à atuação do governo federal na área administrativa,\nsobretudo aquela parte em que a independência da magistratura era\nameaçada, e à falta de aumento de vencimentos para os magistrados.\n\nEm abril de 1997 recebeu as lideranças do Movimento dos Trabalhadores\nRurais Sem Terra (MST), que organizaram uma marcha de camponeses de\ntodas as regiões do Brasil até Brasília, para pressionar o governo\nfederal na definição imediata da política de reforma agrária. No\nencontro, ouviu de um dos líderes que “a Justiça é rápida contra nós e\nlenta a nosso favor”. Durante o encontro, o presidente da OAB aproveitou\npara dar entrada numa ação direta de inconstitucionalidade contra a\nvenda da estatal Vale do Rio Doce. Ainda no final de abril, depois de\nvárias negociações, Sepúlveda conseguiu aumentar o teto salarial,\nelevando para 12,7 mil reais o salário de ministro do STF.\n\nAntes de deixar a presidência, revelou ter sido convidado pelo ministro\ndas Comunicações Sérgio Mota para ingressar no partido governista, o\nPSDB. Deixou a presidência do STF em maio de 1997, tendo marcado sua\ngestão com a autonomia do STF em tomar decisões que contrariavam ora o\nExecutivo ora o Legislativo. Foi ainda responsabilizado pela politização\ndo órgão, além de ter sido constantemente porta-voz das queixas da\nmagistratura nacional. Durante sua gestão, o STF foi considerado pelos\ngrupos de oposição o último recurso na tentativa de barrar o projeto de\nreforma de Fernando Henrique Cardoso. Foi substituído na presidência\npelo ministro Celso de Melo.\n\nSepúlveda Pertence voltou ao TSE, em dezembro de 1999, como juiz\nsubstituto, sendo que, no início de 2001, tornou-se juiz efetivo da\ncorte eleitoral. Ainda no início de 2001, indeferiu pedido de *habeas\ncorpus* impetrado por Nicolau dos Santos Neto, ex-presidente do Tribunal\nRegional do Trabalho de São Paulo (TRT-SP) acusado de desvio de dinheiro\npúblico em fraudes na construção da sede daquela corte trabalhista.\nTornou-se presidente do TSE, pela segunda vez, em fevereiro de 2003.\n\nNo STF, em agosto de 2004, votou pela legalidade do capítulo da Reforma\nda Previdência implementada pelo governo Lula (2003-), que permitia o\ndesconto previdenciário dos funcionários públicos inativos, e em outubro\ndesse mesmo ano, votou pela manutenção de uma liminar concedida pelo\nministro Marco Aurélio de Melo na matéria referente à possibilidade de\ninterrupção de fetos anencéfalos, que acabou sendo derrotada.\n\nSepúlveda Pertence deixou a presidência do TSE, em março de 2005. Em\ndezembro seguinte, seu voto anulou o depoimento de testemunhas no\nprocesso de cassação de José Dirceu, do Partido dos Trabalhadores (PT),\nacusado de ser o mentor do esquema do mensalão, pagamento de propina aos\ndeputados da base aliada do governo Lula, para que votassem\nfavoravelmente nas matérias de interesse do Executivo. O que resultou na\ndevolução do processo à Câmara e obrigou ao Conselho de Ética efetuar\nnova votação, a qual manteve o afastamento de Dirceu.\n\nAntecipou a aposentadoria e afastou-se do STF, em agosto de 2007, a fim\nde que fosse possível a nomeação de seu substituto, o ministro do\nSuperior Tribunal de Justiça (STJ), Carlos Alberto Meneses Direito, que\nestava prestes a completar a idade limite a partir da qual seria\npossível sua indicação.\n\nEm dezembro de 2007, Sepúlveda foi nomeado membro da Comissão de Ética\nPública e nessa posição defendeu o uso de cartões corporativos. Em\nfevereiro de 2008, tornou-se presidente da referida Comissão. \n\n   Foi, como representante da OAB, integrante de muitas bancas\nexaminadoras de concursos para ingresso na magistratura, além de ter\nparticipado de diversas conferências e palestras sobre temas relativos\nao direito e ao Poder Judiciário. Publicou, entre outras obras,\n“Contribuição à teoria do Distrito Federal” (*Rev. Forense* nº 224), *A\nOAB e a anistia* (1980), *A crise institucional brasileira* e\n*Princípios da Maioria Absoluta* (Cadernos de Direito Constitucional e\nEleitoral, 1).\n\nCasou-se com Sueli Castelo Branco Pertence, com quem teve três filhos.\n\n*Eduardo Junqueira*\n\n \n\n \n\nFONTES: *Estado de S. Paulo*****(24/8/93, 14/1/94, 21/5, 12/7, 5, 14 e\n30/9, 25 e 26/12/95, 9, 25, 28/2, 17/4, 20/5, 5 e 10/6, 10, 12, 22, 24 e\n27/8, 5, 15, 16, 25 e 31/12/96, 4 e 7/1, 13/2, 17, 30 e 31/3, 2, 9, 14,\n16, 17, 19, 25 e 30/4, 4 e 6/5/97); *Folha de S. Paulo* (15/6 e 5/10/93,\n24/7, 26/8, 1, 3 e 8/10/94, 14, 18 e 19/5, 10 e 24/6, 12 e 17/7, 2 e\n4/8, 5 e 30/9, 19/10, 10, 21 e 23/11, 23 e 29/12/95, 2/2, 5, 19, 20, 23\ne 27/4, 25/6, 10, 20 e 26/8, 30/10 e 6/12/96, 25 e 26/2, 17/3, 8, 9, 10,\n14, 15, 19 e 25/4, 2, 3 e 6/5/97);***Folha de S. Paulo (on line)* 09/02,\n28/06/2001. 30/11/2002. 18/08, 20/10/2004. 29/11/2005. 14, 21/12/2006.\n17, 23, 25/08, 14/12/2007. 01/02, 02/08/2008; *Globo* (2/6 e 1/8/93,\n12/1, 10/3, 4 e 19/10 e 12/11/94, 14, 18 e 22/5, 20/6, 12/7, 5, 16 e\n27/9, 1, 5 e 20/10, 10 e 23/11, 28 e 29/12/95, 14/2, 3/3, 5, 19, 20, 21,\n23 e 25/4, 30/5, 14/6, 22, 24 e 27/8, 21/9, 13/11, 4, 5 e 13/12/96,\n14/1, 23, 25 e 26/2, 18 e 30/3, 17, 25 e 30/4 e 10/5/97); INF.\nBIOG.;*Jornal do Brasil*****(12 e 18/1, 2 e 25/6, 26/8, 19, 20 e 21/9,\n15, 17 e 24/10 e 1/11/94, 18 e 19/5, 5/6, 12/7, 9 e 23/12/95, 3/1, 8, 9\ne 24/2, 17, 19, 23, 24 e 25/4, 13/6, 27/7, 10/8, 4, 18, 20 e 23/9, 9/11,\n5, 6, 10 e 26/12/96, 4 e 14/1, 13, 24 e 26/2, 4, 17 e 22/3, 8, 9, 16,\n17, 18, 19, 21 e 25/4, 6 e 7/5/97*).*\n\n* *\n","ref":"FONTES: *Estado de S. Paulo*****(24/8/93, 14/1/94, 21/5, 12/7, 5, 14 e\n30/9, 25 e 26/12/95, 9, 25, 28/2, 17/4, 20/5, 5 e 10/6, 10, 12, 22, 24 e\n27/8, 5, 15, 16, 25 e 31/12/96, 4 e 7/1, 13/2, 17, 30 e 31/3, 2, 9, 14,\n16, 17, 19, 25 e 30/4, 4 e 6/5/97); *Folha de S. Paulo* (15/6 e 5/10/93,\n24/7, 26/8, 1, 3 e 8/10/94, 14, 18 e 19/5, 10 e 24/6, 12 e 17/7, 2 e\n4/8, 5 e 30/9, 19/10, 10, 21 e 23/11, 23 e 29/12/95, 2/2, 5, 19, 20, 23\ne 27/4, 25/6, 10, 20 e 26/8, 30/10 e 6/12/96, 25 e 26/2, 17/3, 8, 9, 10,\n14, 15, 19 e 25/4, 2, 3 e 6/5/97);***Folha de S. Paulo (on line)* 09/02,\n28/06/2001. 30/11/2002. 18/08, 20/10/2004. 29/11/2005. 14, 21/12/2006.\n17, 23, 25/08, 14/12/2007. 01/02, 02/08/2008; *Globo* (2/6 e 1/8/93,\n12/1, 10/3, 4 e 19/10 e 12/11/94, 14, 18 e 22/5, 20/6, 12/7, 5, 16 e\n27/9, 1, 5 e 20/10, 10 e 23/11, 28 e 29/12/95, 14/2, 3/3, 5, 19, 20, 21,\n23 e 25/4, 30/5, 14/6, 22, 24 e 27/8, 21/9, 13/11, 4, 5 e 13/12/96,\n14/1, 23, 25 e 26/2, 18 e 30/3, 17, 25 e 30/4 e 10/5/97); INF.\nBIOG.;*Jornal do Brasil*****(12 e 18/1, 2 e 25/6, 26/8, 19, 20 e 21/9,\n15, 17 e 24/10 e 1/11/94, 18 e 19/5, 5/6, 12/7, 9 e 23/12/95, 3/1, 8, 9\ne 24/2, 17, 19, 23, 24 e 25/4, 13/6, 27/7, 10/8, 4, 18, 20 e 23/9, 9/11,\n5, 6, 10 e 26/12/96, 4 e 14/1, 13, 24 e 26/2, 4, 17 e 22/3, 8, 9, 16,\n17, 18, 19, 21 e 25/4, 6 e 7/5/97*).*\n\n* *\n","dic":"DHBB"}
