{"title":"PESSOA, Roberto","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[2004],"estados":["CE"],"content":"**PESSOA, Roberto**\n\n\\*dep. fed. CE 1995-2004.\n\n*Roberto Soares Pessoa***nasceu em Fortaleza no dia 21 de maio de 1943,\nfilho de Narciso Pessoa de Araújo e Eneida Soares Pessoa. Casou-se com\nMaria José Joventino Pessoa, com quem teve quatro filhos.\n\nFormado em contabilidade pela Fênix Caixeiral em Fortaleza em 1963,\ntornou-se presidente da Associação Cearense de Avicultura em 1967. Em\n1969, formou-se em economia pela Universidade Federal do Ceará (UFC). A\npartir desse ano, passou a atuar como delegado do estado do Ceará em\ndiversos congressos brasileiros e latino-americanos de avicultura.\n\nNo ano de 1971 foi presidente do grupo Empresa de Subastecimento de Água\ne Perfuração Ltda. Ocupou, nos dois anos subseqüentes, a presidência da\ncomissão organizadora dos simpósios de atualização avícola do Nordeste.\nEm 1986, passou a integrar a direção da Federação das Indústrias do\nEstado do Ceará (FIEC).\n\nComeçou na política em outubro de 1990, quando concorreu a uma vaga na\nAssembléia Legislativa do Ceará, na legenda do Partido da Frente Liberal\n(PFL). Empossado em fevereiro de 1991, integrou as comissões de\nOrçamento e Finanças, de Agropecuária e Recursos Hídricos, de Economia,\nTrabalho, Indústria e Comércio, Constituição e Justiça, essa na condição\nde vice-presidente. Além de exercer a liderança do PFL e presidir sua\nexecutiva estadual.\n\nEm outubro de 1994 disputou com êxito uma vaga na Câmara dos Deputados,\nassumindo o mandato em fevereiro do ano seguinte. A maioria de seus\nvotos veio da região metropolitana de Fortaleza e do litoral leste do\nestado. Integrou as comissões de Agricultura e Política Rural\n(1995-1998) e de Economia, Indústria e Comércio (1995).\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, votou a favor da quebra do monopólio das\nembarcações nacionais na navegação de cabotagem, da mudança no conceito\nde empresa nacional, da quebra do monopólio estatal das\ntelecomunicações, da quebra do monopólio da Petrobras na exploração do\npetróleo e da criação do Fundo Social de Emergência (FSE) — todas\naprovadas pela Câmara dos Deputados.\n\nCandidatou-se, em 1996, à vice-prefeitura de Fortaleza na coligação Hora\nde Mudar, formada pelo PFL e pelo Partido Progressista Brasileiro (PPB),\ne encabeçada pelo deputado Edson Queirós, cuja candidatura à prefeitura\nda capital foi impugnada em setembro, pelo fato de ele ser cunhado do\ngovernador do estado, Tasso Jereissati (1995-1999), o que violava artigo\nda Constituição que impedia a eleição de parentes até segundo grau ou\npor adoção de presidente, governadores e prefeitos. Em decorrência\ndisso, candidatou-se à prefeitura de Fortaleza, mas não chegou ao\nsegundo turno, vencido pelo candidato do Partido do Movimento\nDemocrático Brasileiro (PMDB), Juraci Magalhães.\n\nEm 1997, votou a favor da criação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF). No ano seguinte, manifestou-se a favor\nda emenda que propunha reeleição para os cargos do Executivo e votou\ncontra a quebra da estabilidade dos servidores públicos, ambas aprovadas\npela Câmara dos Deputados.\n\nNo pleito de 1998, concorreu à reeleição na legenda do PFL, agora em\ncoligação com o PMDB e o Partido da Social Democracia Cristã (PSDC),\niniciando novo mandato em janeiro de 1999.\n\nEm maio de 2002, foi escolhido para presidir a Comissão Especial do\nImposto Único (PEC 474/01) que visava a substituição de onze impostos\npara um Imposto Único Federal (IUF) como uma forma de simplificação do\nsistema tributário.\n\nNas eleições deste mesmo ano, obteve novo mandato de deputado federal\npelo Ceará, na legenda do PFL. No ano seguinte, transferiu-se para o\nPartido Liberal (PL), e liderou um grupo de deputados que propunham a\ncriação de uma bancada nordestina na Câmara, tendo como grande tema a\ncriação de uma refinaria no Nordeste, bem como propor mudanças\nsubstanciais na proposta original de Reforma Tributária do Executivo\npara beneficiar o desenvolvimento da região. Atuou como presidente da\nBancada do Nordeste até dezembro de 2004, quando deixou o cargo para\ndisputar, com sucesso, a prefeitura da cidade de Maracanaú, CE. Mandato\neste que renovou em 2008, obtendo mais de 87% dos votos válidos, já\nagora na legenda do Partido da República (PR), que substituiu o PL.\n\n \n\n** **\n\n**FONTES**: Agência Câmara. Disponível em :\n\\<[http://www2.camara.gov.br/agencia](http://www2.camara.gov.br/agencia)\\>.\nA**-** cesso em : 20 nov. 2009; CÂM. DEP. *Deputados\nbrasileiros.*Repertório (1995-1999); *Estado de S. Paulo* (19/5/97);\n*Folha de S. Paulo* (31/1/95, 14/1/96, 30/1/97, 29/9/98); G1. Portal de\nNotícias da Globo. Disponível em :\n\\<[http://g1.globo.com/Eleicoes2008](http://g1.globo.com/Eleicoes2008/)\\>.\nAcesso em : 20 nov. 2009; *Jornal do Brasil*(1/10/96, 30/1/97); Portal\nda Câmara dos Deputados. Disponível em :\n\\<[http://www.camara.gov.br](http://www.camara.gov.br/)\\>. Acesso em :\n20 nov. 2009; Portal do TSE. Disponível em :\n\\<[http://www.tse.gov.br](http://www.tse.gov.br/)\\>. Acesso em : 20 nov.\n2009;*Povo* (online) 09 ago. 2008. Disponível em :\n\\<[http://opovo.uol.com.br/opovo/politica/810561.html](http://opovo.uol.com.br/opovo/politica/810561.html)\\>.\nAcesso em : 20 nov. 2009.\n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
