{"title":"PESSOA, Sílvio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1997],"datas_fim":[1999],"estados":["PE"],"content":"**PESSOA, Sílvio**\n\n\\*dep. fed. PE 1997-1999.\n\n*Sílvio Pessoa de Carvalho* nasceu em Recife no dia 1º de abril de 1935,\nfilho de José Batista de Carvalho e de Maria das Dores Pessoa de\nCarvalho.\n\nEm 1951, tornou-se agente administrativo da prefeitura de Recife. Seis\nanos depois, em 1957, ingressou no curso de ciências jurídicas e sociais\nda Faculdade de Direito de Recife, concluindo-o em 1961. Ainda estudante\nuniversitário, filiou-se à União Democrática Nacional (UDN), chegando a\nocupar a presidência de sua comissão executiva regional. Elegeu-se\ndeputado estadual no pleito de novembro de 1962. Assumiu o mandato no\ninício do ano seguinte, participando dos trabalhos legislativos como\nquarto-secretário da mesa da Assembléia Legislativa e membro titular da\nComissão de Constituição e Justiça. Em 1965, participou do Seminário\nTransformação Social nas Américas, realizado em Washington, nos Estados\nUnidos. Com o advento do bipartidarismo decorrente do Ato Institucional\nnº 2 (AI-2) de 27 de outubro deste ano, filiou-se à Aliança Renovadora\nNacional (Arena), partido de apoio ao regime militar instalado no país\nem abril de 1964, exercendo o restante do mandato por esta legenda.\n\nFoi reeleito deputado estadual no pleito de novembro de 1966, na legenda\nda Arena. Assumiu novo mandato no início do ano seguinte, sendo membro\ntitular da Comissão de Constituição e Justiça. Em 1967, licenciou-se do\nmandato para assumir o cargo de secretário de Justiça da Prefeitura de\nRecife, permanecendo na pasta até o ano seguinte. De volta à Assembléia\nLegislativa, em 29 de abril de 1969, teve seu mandato cassado com base\nno Ato Institucional nº 5 (AI-5), promulgado em 13 de dezembro do ano\nanterior.\n\nDevido à cassação de seus direitos políticos, passou a atuar na\niniciativa privada. Em 1974, tornou-se superintendente regional do Grupo\nFinanceiro Novo Rio, em Recife, cargo que exerceria até 1982. Acumulou\nesta atividades com o exercício da advocacia, após ter sido contratado,\nem 1975, como advogado da Prefeitura de Recife. Com a aprovação da lei\nda anistia, em 1979, retomou a atividade política, filiando-se ao\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar. Com o fim do bipartidarismo, em novembro deste ano, e a\nconseqüente reformulação partidária, filiou-se, em 1980, ao Partido do\nMovimento Democrático Brasileiro (PMDB). Permaneceu neste partido apenas\num ano, ingressando em seguida no Partido Democrático Trabalhista (PDT),\nliderado pelo ex-governador do Rio Grande do Sul, Leonel Brizola.\n\nEm sua atividade privada, tornou-se, em 1982, diretor administrativo e\nfinanceiro da Concessionária de Veículos SAEL, em Recife, exercendo esta\nfunção até 1985. No ano seguinte, assumiu a Secretaria Municipal de\nFinanças, cargo que exerceria até 1988. Em 1987, tornou-se presidente da\nAssociação Brasileira de Secretários de Finanças de Capitais (Abrasf) e\nmembro do conselho de administração do Banco de Desenvolvimento do\nEstado de Pernambuco S.A. (Bandepe). Deixou o PDT em 1988, para\nfiliar-se ao Partido da Social Democracia Brasileira (PSDB). Neste\npartido, ocupou a presidência de sua comissão executiva regional,\nexercendo o cargo até 1991. Em 1989, foi indicado como diretor e depois\npresidente da Agência de Desenvolvimento de Pernambuco.\n\nNas eleições municipais de outubro de 1992, elegeu-se vice-prefeito de\nRecife, lançado pela coligação que apoiou o candidato do PMDB, Jarbas\nVaconcelos. Assumiu o mandato em janeiro do ano seguinte.\nDesincompatibilizou-se do cargo para disputar uma cadeira na Câmara dos\nDeputados, na legenda do PSDB, nas eleições de outubro de 1994. Não\nconseguindo eleger-se, Sílvio Pessoa obteve a condição de primeiro\nsuplente da bancada do PSDB de Pernambuco. Terminado o seu mandato de\nvice-prefeito de Recife, em 31 de dezembro de 1996, tornou-se titular na\nCâmara dos Deputados, em 2 de janeiro do ano seguinte. Ocupou então o\nlugar do deputado Roberto Magalhães, que se desincompatibilizara do\ncargo para assumir a prefeitura de Recife. Nos primeiros dias de sua\nlegislatura, desligou-se do PSDB para filiar-se novamente ao PMDB.\nParticipou dos trabalhos legislativos como membro efetivo da Comissão de\nConstituição e Justiça.\n\nEm janeiro/fevereiro de 1997, apoiou a emenda constitucional que\npermitiu a reeleição para os cargos de presidente da República,\ngovernadores e prefeitos.\n\nDurante as votações da reforma da previdência e da administração\npública, manifestou-se a favor da exigência de idade mínima e tempo de\ncontribuição para aposentadoria no setor privado, contra o limite de\n1.200 reais para as aposentadorias no setor público e contra a quebra da\nestabilidade dos servidores da União, estados e municípios.\n\nDeixou a Câmara em janeiro de 1999, ao final da legislatura, não tendo\nse candidatado à reeleição no pleito de outubro do ano anterior.\n\nFoi conselheiro da seção pernambucana da Ordem dos Advogados do Brasil\n(OAB) e presidente do Sport Clube Recife.\n\nCasou-se com Teresa Maria Matos de Carvalho, com quem teve quatro\nfilhos.\n\n \n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1995-1999,\n1995-1999, supl.); DIAP.*Quem*; *Folha de S.**Paulo* (29/9/98);*Globo*\n(29/1/97 e 10/10/98); TRIB. REG. ELEIT. PE. *Dados*(1998).\n\n \n","ref":"","dic":"DHBB"}
