{"title":"PESTANA, Clóvis ===============","cargoss":["Ministro da Viação e Obras Públicas","Deputado federal","Ministro da Viação e Obras Públicas","Deputado federal","Ministro do Tribunal de Contas"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1946,1951,1961,1961,1969],"datas_fim":[1950,1961,1961,1969,1973],"estados":[0,"RS",0,"RS",0],"autor":[0],"content":"PESTANA, Clóvis\n===============\n\n\\* min. Viação 1946-1950; dep. fed. RS 1951-1961; min. Viação 1961; dep.\nfed. RS 1961-1969; min. TCU 1969-1973.\n\n \n\n*Clóvis Pestana*nasceu em Porto Alegre no dia 27 de novembro de 1904,\nfilho do en­genheiro Augusto Pestana e de Virgínia Fon­toura Trindade\nPestana.\n\nCursou o primário no Colégio Santo An­tônio, em São João del Rei (MG), e\no secundário no Colégio Anchieta, em Nova Friburgo (RJ), e no Instituto\nLafayette, no Rio de Ja­neiro, então Distrito Federal.  Iniciou o\ncientí­fico no colégio Anchieta, concluindo-o no cur­so Irmãos Welbert,\nem Porto Alegre. Em 1922 ingressou na Escola de Engenharia de Porto\nAlegre, transferindo-se em 1924 para a Escola Politécnica do Rio de\nJaneiro, onde concluiu o curso de engenharia civil em 1926.\n\nIniciou no ano seguinte suas atividades pro­fissionais como engenheiro\nda prefeitura de Porto Alegre e, em 1936, bacharelou-se em direito pela\nFaculdade de Ciências Jurídicas e Sociais da capital gaúcha.  Em 1938,\njá duran­te o brado Novo, deixou a prefeitura de Por­to Alegre para\norganizar o Departamento Au­tônomo de Estradas de Rodagem do Rio Grande\ndo Sul, do qual foi diretor técnico, passando mais tarde a diretor\ngeral. No ano seguinte realizou cursos de extensão universi­tária em\nsociologia, com o professor Jacques Lambert, e em economia política, com\no pro­fessor Maurice Byé, ambos da Universidade de Paris em visita ao\nRio Grande do Sul.  Em I 944, a convite do Escritório de Negócios\nIn­teramericanos, visitou as, principais fábricas de equipamentos\nrodoviários de 20 estados nor­te-americanos, além de percorrer durante\nqua­tro meses as maiores rodovias dos EUA.\n\nCom a redemocratização do país em 1945, tornou-se um dos fundadores do\nPartido Social Democrático (PSD) no Rio Grande do Sul.  Em 29 de outubro\ndesse ano, Getúlio Vargas foi deposto por decisão da alta cúpula do\nExército, assumindo a presidência da Re­pública o presidente do Supremo\nTribunal Federal (STF), José Linhares, que formou o novo ministério e\nnomeou em cada estado co­mo novos interventores os chefes do Poder\nJudiciário local. Com a nomeação de Samuel Figueiredo da Silva para o\ncargo de interventor no Rio Grande do Sul a partir de 1° de novembro de\n1945, Clóvis Pestana deixou a di­retoria do Departamento de Estradas de\nRoda­gem pua assumir a prefeitura de Porto Alegre.\n\nNo pleito de 2 de dezembro de 1945, o general Eurico Gaspar Dutra foi\neleito presi­dente da República.  Assumindo o cargo em 31 de janeiro do\nano seguinte, passou a gover­nar por decretos com base na Carta de 1937,\nemendada por Vargas e José Linhares, e no­meou novos interventores em\ntodos os estados e territórios. Em fevereiro seguinte, quando Samuel\nFigueiredo da Silva transmitiu a inter­ventoria gaúcha a Cilon Rosa,\nClóvis Pestana deixou a prefeitura da capital, passando a ocu­par o\ncargo de secretário de Obras Públicas do Rio Grande do Sul.  Permaneceu\nnesse cargo até outubro do mesmo ano, quando foi no­meado ministro da\nViação e Obras Públicas em substituição a Edmundo de Macedo Soa­res, que\ndeixou o ministério para candidatar­-se ao governo do estado do Rio de\nJaneiro.\n\n \n\nMinistro da Viação\n------------------\n\n \n\nDurante o período em que Clóvis Pestana esteve à frente da pasta da\nViação, foi con­cluída a eletrificação da Estrada de Ferro Cen­tral do\nBrasil até Barra do Piraí (RJ), projeta­da desde o início da década de\n1930, e a da Santos-Jundiaí (SP).  Ampliou-se também a rede suburbana do\nRio de Janeiro e foi con­cluída a ligação da rede ferroviária do Sul cem\no Nordeste, assegurando a continuidade do transporte por via ferroviária\ndo extremo sul até Recife.\n\nNo conjunto foram construídos mais de mil quilômetros de estradas de\nferro, benefi­ciando sobretudo o Ceará e Goiás. Foram postos em tráfego\n420 dos 650 km da ferrovia que liga Corumbá (MS), então no estado de\nMato Grosso, a Santa Cruz de la Sierra, na Bolívia.  Com divisas\nbloqueadas na Inglaterra, foram encampadas as deficitárias e obsoletas\nSão Paulo Railway, Leopoldina Railway (DF, RJ, MG), Great Western (PE) e\nIlhéus Con­quista (BA).  Ampliou-se o cais do Rio de Janeiro e foram\nconstruídos 3.600 m de cais no Porto da capital gaúcha. Abriram-se 2.800\nkm de rodovias, concluindo-se, sem asfaltamento, a Rio Bahia, com a\ninauguração do trecho entre Teófilo Otoni (MG) e Feira de Santana (BA). \nA obra de maior relevo, porém, foi a conclusão, com asfaltamento, da \nnova rodovia Rio-São Paulo, a mais importante do país, que recebeu o\nnome de rodovia Presiden­te Dutra.\n\nComo ministro da Viação, Clóvis Pestana integrou o Conselho de Segurança\nNacional e presidiu o Conselho Nacional de Minas e Me­talurgia,\nparticipando ainda - juntamente com Raul Fernandes, ministro das\nRelações Exteriores, Morvan Dias de Figueiredo, ministro do Trabalho, e\no general Salvador César Obino, chefe do Estado-Maior Geral, atual\nEs­tado-Maior das Forças Armadas (EMFA) da comissão especial designada\npelo presidente Dutra para elaborar um anteprojeto de lei so­bre o\npetróleo, o Estatuto do Petróleo, arqui­vado pelo Congresso Nacional\nantes do térmi­no do governo Dutra.\n\n \n\nNa Câmara Federal\n-----------------\n\n \n\nClóvis Pestana deixou o ministério em abril de 1950,\ndesincompatibilizando-se para can­didatar-se à Câmara Federal na legenda\ndo PSD. Eleito em outubro do mesmo ano como o candidato mais votado da\nbancada gaúcha, com 29.682 votos, assumiu o mandato em fe­vereiro de\n1951.\n\nO segundo governo de Getúlio Vargas, tam­bém eleito em outubro de 1950,\nfoi marcado por forte oposição que tinha na figura do jornalista Carlos\nLacerda seu principal agente. Após o suicídio de Vargas em 24 de agosto\nde 1954, João Café Filho, vice-presidente, as­sumiu a presidência,\ncaracterizando seu gover­no como de transição e declarando que sua\nresponsabilidade primordial era continuar a política de estabilização\neconômica e presidir a eleição de seu sucessor constitucional.\n\nNo pleito de outubro de 1954, Clóvis Pes­tana, novamente candidato na\nlegenda do PSD, reelegeu-se deputado federal pelo Rio Grande do Sul com\n31.250 votos, a segunda maior votação da bancada gaúcha.\n\nA partir de novembro, a sucessão presiden­cial tornou-se o tema central\ndas discussões políticas no país, com o lançamento da candi­datura de\nJuscelino Kubitschek. Proposta pela direção nacional do PSD, essa\ncandidatura en­controu forte oposição das principais autori­dades\nmilitares e dos udenistas.  No dia 10 de fevereiro de 1955 realizou-se a\nconvenção nacional do PSD, na qual os diretórios regionais de\nPernambuco, Santa Catarina e Rio Grande do Sul, juntamente com 160\nconvencionais da Bahia e 26 do Distrito Federal, recusaram-se a aprovar\na candidatura Kubitschek que, mesmo assim, acabou sendo homologada.\n\n \n\nA candidatura Etelvino Lins\n---------------------------\n\n \n\nEm 6 de abril de 1955, as lideranças udenista e pessedista dissidentes,\nreunidas na casa de Clóvis Pestana, decidiram lançar a can­didatura de\nEtelvino Lins, após exaustivo de­bate em torno de uma lista tríplice\ncomposta por Nereu Ramos, Carlos Luz e o próprio Etelvino. No dia 15 de\nabril foi inaugurado o comitê pró-candidatura Etelvino Lins, tendo\nClóvis Pestana representado o PSD gaúcho na ocasião.  No dia 26 do mesmo\nmês, a comissão executiva do Clube da Lanterna - organiza­ção civil\nfundada no Rio de Janeiro em agosto de 1953 por Lacerda para combater o\ngoverno Vargas - declarou seu apoio à candidatura Etelvino Lins, que\ntinha como lema \"Pão e vergonha\", considerado bem ao gosto dos membros\ndo clube.\n\nNo dia 4 de maio, representando novamen­te o PSD gaúcho, Clóvis Pestana\nparticipou do primeiro comício da campanha de Etelvino Lins, realizado\nno largo dos Guararapes, em Recife.  Em 10 de junho, durante a convenção\nnacional do PSD, foi homologada a candida­tura do petebista João Goulart\nà vice-presi­dência na chapa de Juscelino. Mantendo posi­ção dissidente,\nausentaram-se da convenção as delegações de Pernambuco, Santa Catarina e\nRio Grande do Sul, acompanhadas da ala \"du­trista\" do Distrito Federal e\nde parte da dele­gação do Ceará.\n\nAinda no mês de junho de 1955, começou a ser articulado o apoio da União\nDemocrática Nacional (UDN) e da dissidência do PSD à candidatura de\nJuarez Távora, que já fora ho­mologada pelas convenções nacionais do\nPar­tido Democrata Cristão (PDC) e do Partido Socialista Brasileiro\n(PSB).  Tendo sua candi­datura esvaziada, Etelvino Lins decidiu\nreti­rá-la em 22 de junho. Em 31 do mês seguinte, a convenção nacional\nda UDN homologou a chapa Juarez Távora - Mílton Campos, que con­tou com\no apoio do pessedismo dissidente gaúcho. No dia 3 de outubro seguinte\nrealiza­ram-se as eleições, garantidas por tropas do Exército, Concluída\na apuração em meados desse mês, a vitória coube a Kubitschek e Goulart.\n\nNa manhã de 3 de novembro, o presidente Café Filho foi acometido por um\ndistúrbio cardiovascular.  No dia 8, Carlos Luz, presi­dente da Câmara\ndos Deputados, foi empos­sado na presidência da República. Em 11 de\nnovembro, o ministro demissionário da Guer­ra, general Henrique Teixeira\nLott, comandou um movimento militar que levou à declaração de\nimpedimento de Carlos Luz.  O vice-presi­dente do Senado, Nereu Ramos,\ntambém pes­sedista, assumiu então a presidência da República.\n\nEm 21 de novembro, sentindo-se em condi­ções de reassumir a presidência,\nCafé Filho assinou urna declaração na qual informava a Nereu Ramos, aos\nrepresentantes do Senado e Câmara dos Deputados e ao Supremo Tribu­nal\nFederal (STF) que reassumiria a partir daquele momento. Entretanto, na\nmadrugada do dia seguinte, o Congresso aprovou o impedimento de Café\nFilho por 208 votos contra 109, confirmando Nereu Ramos corno presidente\naté a posse de Kubitschek, em janeiro de 1956.  Nessa ocasião, Clóvis\nPestana votou contra o impedimento e, a partir de 1956, passou a fazer\noposição ao governo de Jusceli­no. No pleito de outubro de 1958\nreelegeu-se com 21.697 votos, conseguindo a terceira maior votação entre\nos sete membros eleitos para a bancada gaúcha do PSD.\n\n \n\nDe volta ao Ministério da Viação\n--------------------------------\n\n \n\nAs eleições presidenciais estavam marcadas para 3 de outubro de 1960. \nInaugurada Brasí­lia, Juscelino declarou-se empenhado em ga­rantir a\nnormalidade democrática, comprome­tendo-se a transmitir o governo a seu\nsucessor, eleito pelo povo. Apoiou formalmente a can­didatura do\nmarechal Lott, seu ministro da Guerra, que contava ainda com a adesão\ndas forças nacionalistas do Exército e dos órgãos do governo, da Frente\nParlamentar Naciona­lista (FPN) e da esquerda, urna vez que o líder\ncomunista Luís Carlos Prestes divulgou mani­festo de apoio.\n\nDuas outras candidaturas se definiram até os primeiros meses de 1960: as\nde Ademar de Barros, do Partido Social Progressista (PSP), e de Jânio\nQuadros, apoiado pelo PDC e a UDN. Usando a vassoura corno símbolo de\nsua campanha anticorrupção e recorrendo a uma retórica de moralismo\nradical, a campa­nha janista polarizava o descontentamento dos militares\ne das camadas médias da popula­ção através da promessa de \"limpeza\" na\nadministração e de estabilização da economia.\n\nJânio venceu as eleições e, ao tomar posse em 31 de janeiro de 1961,\nconvidou Clóvis Pestana para assumir a pasta da Viação. Em sua segunda\ngestão, o ministro procurou ace­lerar o asfaltamento da rodovia São\nPau­lo-Curitiba, adiantando ainda o plano de fu­são da Companhia de\nNavegação Lóide Brasi­leiro com a Companhia Nacional de Navega­ção\nCosteira. Organizou também um plano qüinqüenal de obras rodoviárias, com\nprio­ridade para o asfaltamento da Rio-Bahia (BR-4). Com a renúncia de\nJânio em, 25 de agosto de 1961, deixou o ministério e voltou à Câmara\ndos Deputados.\n\n \n\nNovamente na Câmara\n-------------------\n\n \n\nNo pleito de outubro de 1962, Clóvis Pes­tana reelegeu-se deputado\nfederal pelo Rio Grande do Sul, sempre na legenda do PSD, obtendo 20.172\nvotos.  Em 1964 apoiou o movimento político-militar que, em 31 de março\ndesse ano, derrubou o presidente Gou­lart. Com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\nimplantação do bipartidarismo, fi­liou-se à Aliança Renovadora Nacional\n(Arena), partido de sustentação do regime militar, e nessa legenda se\nreelegeu mais uma vez no pleito de novembro de 1966, alcançando 29.129\nvotos, o que o deixou em oitavo lugar entre os 14 deputados eleitos na\nbancada arenista do Rio Grande do Sul.\n\nEm 11 de setembro de 1969 deixou a Câ­mara dos Deputados para tomar\nposse como ministro do Tribunal de Contas da União (TCU), atendendo a\nconvite do presidente Ar­tur da Costa e Silva (1967-1969).  Em seu\ndis­curso de posse, salientou a necessidade de um esforço geral da nação\npara superar o fosso que a separava dos países mais desenvolvidos.\nDefendeu também uma nova política urbana e declarou estar convencido do\n\"grande traba­lho realizado até agora pela revolução, em prol do\ndesenvolvimento do país, promo­vendo o decréscimo da taxa inflacionária,\nponto de estrangulamento da economia nacio­nal\".  Vice-presidente do TCU\nem 1971, apo­sentou-se em 1973.\n\nEm novembro de 1974, candidatou-se mais uma vez à Câmara Federal na\nlegenda da Arena. Não sendo bem sucedido, deixou definitivamente a vida\npública.\n\nEm julho de 2000 residia em Porto Alegre.\n\nFoi um dos fundadores da Sociedade de Engenharia do Rio Grande do Sul e\nseu dire­tor por vários anos, tendo ainda representado o governo gaúcho\nem vários congressos técni­cos no Brasil e em  Córdoba, na Argentina.\n\nCasou-se com Maria Eloísa Degrazia Pesta­na, de quem teve duas filhas.\n\nPublicou, além de diversos artigos publicados no *Correio do Povo* de\nPorto Alegre,*Problemas brasileiros*(1971), *Planejamento regional e\nglobal das bacias hidrográficas sul-americanas*e *A luta continua*.\n\n \n\nFONTES:  CAFÉ FILHO, J. *Sindicato;*CÂM. DEP*. Deputados;*CÂM.  DEP. \n*Relação dos* *dep.*(5, 6 e 7); CISNEIROS, A. *Parlamen*­*tares; Correio\ndo Povo*(8/12/53); COSTA, M. *Cronologia;*GONZAGA, A. *Homens;* INF.\nFAM.;**MIN*.* VIAÇÃO. *Dados;*MOREIRA, J. *Dic.; Nação;* *Perfil*(1972);\nVÍTOR, M. *Cinco, Who’s who* *in Brazil*;.\n\n \n\n \n","ref":"FONTES:  CAFÉ FILHO, J. *Sindicato;*CÂM. DEP*. Deputados;*CÂM.  DEP. \n*Relação dos* *dep.*(5, 6 e 7); CISNEIROS, A. *Parlamen*­*tares; Correio\ndo Povo*(8/12/53); COSTA, M. *Cronologia;*GONZAGA, A. *Homens;* INF.\nFAM.;**MIN*.* VIAÇÃO. *Dados;*MOREIRA, J. *Dic.; Nação;* *Perfil*(1972);\nVÍTOR, M. *Cinco, Who’s who* *in Brazil*;.\n\n \n\n \n","dic":"DHBB"}
