{"title":"PIAUILINO, Luís","cargoss":["Senador","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1988,1991],"datas_fim":[1989,2007],"estados":["PE","PE"],"content":"**PIAUILINO, Luís**\n\n\\*sen. PE 1988-1989; dep. fed. PE 1991-2007.\n\n*Luís Piauilino de Melo Monteiro* nasceu em Recife no dia 10 de agosto\nde 1947, filho de José Piauilino de Melo Monteiro e de Maria José\nFerreira Monteiro.\n\nIngressou na Universidade Federal de Pernambuco (Ufpe) em 1975,\nbacharelando-se em direito cinco anos depois. Elegeu-se suplente do\nsenador constituinte Mansueto de Lavor em novembro de 1986, na legenda\ndo Partido do Movimento Democrático Brasileiro (PMDB). Assumiu o mandato\ncomo titular entre outubro de 1988 e fevereiro de 1989.\n\nNo ano seguinte candidatou-se a uma cadeira na Câmara dos Deputados,\npelo Partido Socialista Brasileiro (PSB). Eleito deputado federal em\noutubro de 1990, em decorrência da grande votação recebida por Miguel\nArrais, também eleito para a Câmara, tomou posse em fevereiro. Durante a\nlegislatura foi membro titular das comissões de Constituição e Justiça e\nde Redação, de Viação e Transportes, de Economia, Indústria e Comércio,\nde Trabalho, de Administração e Serviço Público, e suplente das\ncomissões de Agricultura e Política Rural, de Finanças e Tributação, e\nde Desenvolvimento Urbano e Interior. Integrou ainda a comissão\nparlamentar destinada a elaborar estudos e sugestões para o\naperfeiçoamento dos trabalhos administrativos e legislativos da Câmara,\ne a comissão especial que examinou a legalidade dos jogos de azar no\nBrasil. Foi ainda primeiro-vice-líder e líder do PSB.\n\nNa sessão da Câmara de 29 de setembro de 1992, votou a favor da abertura\ndo processo de *impeachment* do presidente Fernando Collor de Melo,\nacusado de envolvimento num amplo esquema de corrupção liderado pelo\nex-tesoureiro de sua campanha presidencial, Paulo César Farias. Afastado\nda presidência logo após a votação na Câmara, Fernando Collor renunciou\nao mandato em 29 de dezembro de 1992, pouco antes da conclusão do\nprocesso pelo Senado. Foi substituído na presidência da República pelo\nvice-presidente Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde****2 de outubro.\n\nAinda nessa legislatura, Luís Piauilino pronunciou-se a favor da criação\ndo Imposto Provisório sobre Movimentação Financeira (IPMF), tributo de\n0,25 sobre transações bancárias criado como fonte complementar de\nrecursos para a área da saúde. Esteve ausente às votações do Fundo\nSocial de Emergência (FSE), que após aprovado permitiu ao governo\ndesvincular 20% da arrecadação de impostos, sem que estas verbas\nficassem obrigatoriamente vinculadas aos setores de saúde e educação, e\nda sessão que rejeitou a proposta de extinção do voto obrigatório.\n\nReeleito em outubro de 1994, com reduto eleitoral no agreste e sertão,\ntomou posse em fevereiro. Participou dos trabalhos legislativos como\nmembro titular da Comissão de Seguridade Social e Família.\n\nNas votações das emendas constitucionais propostas pelo presidente\nFernando Henrique Cardoso, votou contra a abertura da navegação de\ncabotagem à concorrência estrangeira, a abolição do monopólio estatal\nnas telecomunicações (apenas no primeiro turno pois faltou a votação no\nsegundo turno) e a extinção do monopólio da Petrobras para exploração de\npetróleo. Manifestou-se a favor da proposta sobre o término do monopólio\ndos governos estaduais na distribuição de gás canalizado (mais uma vez\napenas no primeiro turno pois faltou à votação do segundo), da revisão\ndo conceito de empresa nacional, que eliminaria seus privilégios\ncolocando-a em igualdade de condições com as empresas estrangeiras.\n\nAinda em 1995, saiu do PSB para filiar-se ao Partido da Social\nDemocracia Brasileira (PSDB). No ano seguinte, participou dos trabalhos\nlegislativos como membro titular da Comissão de Ciência, Tecnologia,\nComunicação e Informática, na qual permaneceria até o fim de seu\nmandato. Entre 1996 e 1997, foi vice-líder do PSDB na Câmara.\n\nEm janeiro e fevereiro de 1997, votou a favor da emenda constitucional\nque instituiu a reeleição para os cargos de presidente da República,\ngovernadores e prefeitos.\n\nDurante as votações da reforma da previdência e da administração\npública, foi a favor do teto de 1.200 reais para as aposentadorias no\nsetor público, da exigência de idade mínima e tempo de contribuição para\naposentadoria no setor privado e da quebra da estabilidade dos\nservidores da União, estados e municípios.\n\nNas eleições de outubro de 1998, candidatou-se com êxito a deputado\nfederal pela legenda do PSDB. Iniciou seu novo mandato em fevereiro de\n1999.\n\nConseguiu se reeleger deputado federal no ano de 2002. Na nova\nlegislatura, foi eleito 2º vice-presidente da Casa e também presidente\nda Comissão de Sindicância que investigou o deputado Pinheiro Ladim (sem\npartido-CE). Este último foi acusado de ter ligações com o tráfico de\ndrogas e acabou renunciando ao seu mandato no mês de fevereiro de 2003.\n\nNo mês de junho abandonou o PSDB e se filiou ao Partido Trabalhista\nBrasileiro (PTB). Além disso, assumiu a corregedoria da Câmara dos\nDeputados, onde permaneceria até o ano de 2005.\n\nNa proposta de reforma da previdência, aprovada no Senado Federal no mês\nde dezembro de 2003, Piauilino votou a favor das modificações que\nestabeleceram, entre outras alterações, limites e taxações para os\nservidores que recebiam salários e aposentadorias excessivas, a taxação\ndos trabalhadores inativos e mudanças nas idades para o pedido de\naposentadoria.\n\nNo ano de 2004, atuou como relator do processo que cassou o mandato do\ndeputado Rogério Silva (PPS-MT), acusado de compra de votos nas eleições\nde 2002..  Ainda nesse ano, votou contra o substitutivo da oposição para\naumentar o salário mínimo para 275,00 reais. O valor proposto pela\nMedida Provisória do presidente Luiz Ignácio Lula da Silva (2003-2011)\nera de 260,00, e ele foi mantido após essa votação na Câmara. Luís\nPiauilino mudou novamente de partido nesse ano, filiando-se ao Partido\nDemocrático Trabalhista (PDT).\n\nNo ano de 2006, seu nome foi citado no caso da máfia das ambulâncias,\ndenominado pela imprensa como caso das Sanguessugas. O empresário Luiz\nAntonio Vedoin, um dos sócios da empresa Planam, acusada de envolvimento\ncom o esquema de desvio de dinheiro na compra de ambulâncias, acusou\ndiversos parlamentares de fazerem parte do grupo que se beneficiou com\nas negociações. Foram citados, além de Piaulino, os deputados Ricardo\nIzar, do Partido Trabalhista Brasileiro (PTB-SP), presidente do Conselho\nde Ética, Ciro Nogueira, do Partido Progresssita (PP-PI), Corregedor da\nCâmara, José Múcio Monteiro (PTB-PE). Porém, no relatório final\napresentado pelo relator Amir Lando (PMDB-RO) e aprovado pela Comissão\nParlamentar de Inquérito (CPI), Piauilino não teve seu nome citado na\nlista dos acusados de participação no esquema de desvio de dinheiro.\nNinguém foi punido.\n\nDeixou a Câmara ao final de seu mandato, em janeiro de 2007.\n\nFoi conselheiro da Ordem dos Advogados do Brasil (OAB) de Pernambuco.\n\nCasou-se com Tânia Maria Guimarães e Sousa Monteiro, com quem teve\nquatro filhos.\n\n \n\n \n\n \n\n**FONTES**: Agência Brasil. Disponível em :\n\\<[http://www.agenciabrasil.com.br](http://www.agenciabrasil.com.br/)\\>.\nAcesso em : 13 out. 2009; CÂM. DEP. *Deputados brasileiros*. Repertório\n(1991-1995 e 1995-1999); DIAP. *Quem*.; *Folha de S. Paulo* (18/9/94,\n31/1/95, 14/2/96, 30/1/97, 29/9/98); *Folha de S.Paulo* (online) 18 jun.\n2000; 02,03,27 fev. e 25 jun. 2003; 06,20 jan. e 23 jun. 2004; 18 jul. e\n28,31 ago. 2006. Disponível em :\n\\<[http://www1.folha.uol.com.br](http://www1.folha.uol.com.br/)\\>.\nAcesso em : 13 out. 2009; *Globo* (29/1/97 e 10/10/98); *Perfil\nparlamentar/Isto É*; Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www.camara.gov. br](http://www.camara.gov.%20br/)\\>. Acesso em\n: 13 out. 2009; TRIB. REG. ELEIT. PE. *Da**dos* (1998)\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
