{"title":"AZEVEDO, Agliberto Vieira de","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1935],"estados":[0],"autor":[0],"content":"**AZEVEDO, Agliberto Vieira de**\n\n\\*militar; rev. 1935.\n\n \n\n*Agliberto Vieira de Azevedo* nasceu na fazenda das Oitocentas de\npropriedade da família, situada nas proximidades da cidade de Rosário do\nCatete (SE), no dia 19 de outubro de 1906, filho de José de Azevedo Sá,\ndono de um pequeno engenho de cana-de-açúcar, e Cecília Vieira de Melo.\n\nEm 1920 concluiu os estudos básicos na cidade vizinha de Maruim,\nrumando, no ano seguinte, para o Rio de Janeiro, então Distrito Federal,\nonde residiam seus irmãos mais velhos, Péricles e Temístocles. Nesse\nmesmo ano, ingressou no Colégio Militar, onde estudava Temístocles.\nConcluindo o curso em 1926. Sentou praça em abril de 1927, ao ingressar\nna Escola Militar do Realengo (RJ). Neste período já havia aderido aos\nideais socialistas, influenciado pelo amigo sergipano e ex-militar\nOdilon Machado.\n\nEm 1929, optou pela arma de aviação, sendo transferido para a Escola de\nAviação Militar (EAM) do Campo dos Afonsos, no Rio. Logo em seguida,\npassou a colaborar financeiramente com o jornal comunista A Classe\nOperária e filiou-se ao Socorro Vermelho, associação organizada pelo\nPartido Comunista Brasileiro (PCB), então Partido Comunista do Brasil,\nque tinha como objetivo prestar auxílio a militantes e seus familiares\nque se encontravam em necessidade,\n\nEm janeiro de 1930 foi declarado aspirante-a-oficial da arma de aviação.\nPromovido a segundo-tenente em julho, em outubro aderiu ao movimento\narmado promovido pela Aliança Liberal que depôs o presidente Washington\nLuís, assumindo posteriormente uma postura crítica em relação à\nRevolução de 30.\n\nPromovido a primeiro-tenente em junho de 1932, passou a trabalhar ao\nlado do segundo-tenente Ivan Ramos Ribeiro na organização do jornal\ncomunista Asas Vermelhas. No ano seguinte, ingressou nas fileiras do\nPCB. Chefe de pista na Escola de Aviação Militar em 1934, em junho do\nano seguinte foi promovido a capitão. Ainda em 1935, filiou-se à Aliança\nNacional Libertadora (ANL), movimento de caráter antiimperialista,\nantilatifundiário e popular, fundado no início desse ano, e que reunia\nrepresentantes de vários segmentos da sociedade brasileira identificados\nna oposição ao presidente Getúlio Vargas.\n\nColocada na ilegalidade pelo governo no mês de julho, a ANL prosseguiu\nsua ação política clandestinamente. Sob a hegemonia do PCB, articulou-se\nno seu interior um plano insurrecional a ser deflagrado no Nordeste e no\nRio de Janeiro. O levante foi deflagrado em Natal no dia 23 e em Recife\ndois dias depois, sendo dominado pelas forças governistas. No Rio de\nJaneiro, os planos visavam à tomada do 3º Regimento de Infantaria, na\nPraia Vermelha, e da EAM, no Campo dos Afonsos. O capitão Agliberto de\nAzevedo integrava o comando revolucionário na escola, juntamente com o\ncapitão Sócrates Gonçalves da Silva e os tenentes Ivã Ramos Ribeiro e\nDinarco Reis\n\nNa madrugada do dia 27 de novembro iniciou-se o levante nas duas\nunidades militares cariocas. Agliberto participou do grupo de assalto à\nEAM, onde penetrou de automóvel. Após um pequeno combate, o grupo\nrebelde assumiu o comando da escola, passando, então, a atacar as\ninstalações do 1º Regimento de Aviação, comandado pelo coronel Eduardo\nGomes. Repelidos, os aliancistas retornaram à EAM, onde foram dominados\npelas tropas legalistas vindas da Escola Militar do Realengo. No 3º\nRegimento de Infantaria, o levante também foi prontamente dominado por\nforças comandadas pelo comandante da 1ª Região Militar, general Eurico\nDutra.\n\nPreso, Agliberto Azevedo perdeu a patente e o posto pelo Decreto-Lei nº\n558 homologado em 31 de dezembro de 1935. Julgado em 7 de maio de 1937\npelo Tribunal de Segurança Nacional (TSN), recebeu a maior condenação\ndentre os réus da EAM — 27 anos e seis meses de prisão —, acusado da\nmorte do tenente legalista Benedito Lopes Bragança que ficara sob sua\nguarda durante a insurreição.\n\nEm abril de 1945 deixou a prisão, beneficiado pela anistia concedida\npelo presidente Getúlio Vargas aos presos políticos. Neste período,\nintegrando a Comissão Nacional de Organização Provisória (CNOP),\nAgliberto passou a trabalhar ativamente na organização do PCB, então na\nlegalidade, defendendo a liderança do secretário geral Luís Carlos\nPrestes no partido e a política de união nacional. Logo em seguida,\nPrestes nomeou Agliberto e Agildo Barata para o Comitê Central. Na\ncondição de membro do órgão de direção do PCB, Agliberto organizou\nvárias células do partido e participou da Comissão de Organização e\nFinanças, ao lado de Agildo Barata. Sua atuação foi intensificada pela\nproximidade das eleições marcadas para dezembro de 1945, às quais o PCB\nconcorreria.\n\nEm 1947, com a decretação da ilegalidade do PCB, Agliberto entrou na\nclandestinidade no Rio de Janeiro, transferindo-se posteriormente para\nRecife, onde trabalhou na organização do comitê regional. Em 1950, foi\npreso e condenado pelo Conselho de Justiça da Aeronáutica a uma pena de\nquatro anos e quatro meses de prisão, acusado de exercer atividades\npartidárias nas forças armadas. Mesmo após ter cumprido toda a pena,\ncontinuou preso, sendo transferido para o DOPS no Rio de Janeiro. Só foi\nlibertado mediante a impetração de um habeas-corpus. Seu processo só\nseria arquivado em 1958. Já em liberdade, foi enviado pelo PCB para o\nParaná, onde passou a colaborar com o semanário Tribuna do Povo.\nPosteriormente, tornou-se o responsável pelos periódicos Novos Rumos e\nTerra Livre.\n\nEm outubro de 1962, Agliberto saiu candidato a deputado estadual no\nParaná, mas não conseguiu se eleger. Após o movimento político-militar\nde 31 de março de 1964 que depôs o presidente João Goulart, teve seus\ndireitos políticos cassados pelo Ato Institucional nº 1 decretado em 9\nde abril seguinte. Detido para interrogatório, permaneceu preso até\n1966. Depois de libertado, entrou clandestinamente na Argentina, onde\nentrou em contato com o Partido Comunista Argentino (PCA), passando a\nmorar com militantes de uma célula do partido, ligados ao Sindicato da\nConstrução Civil. Nesse período, trabalhou como operário da construção\nem Buenos Aires.\n\nEm 1969, viajou para a França. Após estabelecer contato com o Partido\nComunista Francês (PCF), em nome do comitê central do PCB, trabalhou na\norganização dos exilados políticos e em jornais comunistas, colaborando\ncom artigos. Neste período, Agliberto participou de várias reuniões e\ncongressos de PCs da Europa, viajando por todos os países socialistas.\nEm 1973, foi enviado para Praga, onde trabalhou na Revista\nInternacional. Neste mesmo ano, participa em Moscou das reuniões do\ncomitê central do PCB, visando à sua reorganização, sendo confirmada sua\nposição naquele órgão partidário.\n\nCom a decretação da anistia em agosto de 1979, os membros do CC\nretornaram no mesmo ano para o Brasil. Agliberto só regressou em 1980,\naderindo ao grupo de Luís Carlos Prestes, que rompera com à direção do\nPCB. Em 1989, foi anistiado e promovido ao posto de coronel-aviador da\nreserva. Após o falecimento de Prestes em março de 1990, afastou-se das\natividades político-partidárias.\n\nFaleceu na cidade do Rio de Janeiro, no dia 14 de dezembro de 1995.\n\nEra casado com Maria da Glória de Oliveira Moura Castro, com quem teve\num filho.\n\nPublicou *Minha vida de revolucionário* (1967), obra escrita na prisão\nem 1965, na qual relata sua trajetória de militante comunista.\n\n \n\nFONTES: ARAÚJO, M. *Cronologia*. *1943*; ARQ. DEP. PESQ. JORNAL DO\nBRASIL; AZEVEDO, A. *Minha vida*; BARATA, A. *Vida*; CAMPOS, R.\n*Tribunal*; CARNEIRO, G. *História*; CARONE, E. *República nova*;\nCARVALHO, A. *Vale a pena*; DULLES, J. *Anarquistas*; *Encic. Mirador*;\nLEVINE, R. *Vargas*; MIN. GUERRA. *Almanaque* (1934); PACHECO, E.\n*Partido*; PESSANHA, E. *Partido*; PINHEIRO, P. *Estratégias*; PORTO, E.\n*Insurreição*; SEGATTO, J. *Breve*; SEGATTO, J. *PCB*; SILVA, H. *1935*;\nSILVA, H. *1937*; SILVA, H. *1945*; SODRÉ, N. *Intentona*; VIANA, F.\n*Prestes*; VIANNA, M. *Revolucionários*; WANDERLEY, N. *História*.\n\n \n","ref":"FONTES: ARAÚJO, M. *Cronologia*. *1943*; ARQ. DEP. PESQ. JORNAL DO\nBRASIL; AZEVEDO, A. *Minha vida*; BARATA, A. *Vida*; CAMPOS, R.\n*Tribunal*; CARNEIRO, G. *História*; CARONE, E. *República nova*;\nCARVALHO, A. *Vale a pena*; DULLES, J. *Anarquistas*; *Encic. Mirador*;\nLEVINE, R. *Vargas*; MIN. GUERRA. *Almanaque* (1934); PACHECO, E.\n*Partido*; PESSANHA, E. *Partido*; PINHEIRO, P. *Estratégias*; PORTO, E.\n*Insurreição*; SEGATTO, J. *Breve*; SEGATTO, J. *PCB*; SILVA, H. *1935*;\nSILVA, H. *1937*; SILVA, H. *1945*; SODRÉ, N. *Intentona*; VIANA, F.\n*Prestes*; VIANNA, M. *Revolucionários*; WANDERLEY, N. *História*.\n\n \n","dic":"DHBB"}
