{"title":"PILLA, Raul","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1923,1930,1946,1946],"datas_fim":[1923,1930,1946,1967],"estados":[0,0,0,"RS"],"autor":[0],"content":"**PILLA, Raul**\n\n\\*rev. 1923; rev. 1930; const. 1946; dep. fed. RS 1946-1967.\n\n \n\n*Raul Pilla* nasceu em Porto Alegre no dia 20 de janeiro de 1892, filho\nde José Pilla e de Jovina Zenani Pilla.\n\nEstudou no Instituto Júlio de Castilhos, em sua cidade natal, e,\nrevelando ainda muito jovem sua vocação política, aos 17 anos assumiu o\ncargo de secretário do diretório central do Partido Federalista.\nPosteriormente, afirmaria que se aproximou do partido influenciado pelas\nidéias de Apeles Porto Alegre, seu professor de história no ginásio,\nadepto do parlamentarismo, uma das principais bandeiras dos\nfederalistas.\n\nApós concluir o curso secundário, Pilla, se matriculou na Faculdade de\nMedicina de Porto Alegre e concluiu o curso em 1915, quando defendeu\ntese de doutoramento sobre O som no tratamento da surdez. Em 1917,\ntrabalhou como ajudante-preparador da cadeira de patologia geral da\nfaculdade onde se formara, tornando-se nesse mesmo ano preparador de\nfisiologia e professor interino dessa matéria.\n\n \n\nDa Aliança Libertadora ao PL\n\nEm 1922, quando da campanha eleitoral para a presidência do Rio Grande\ndo Sul, Raul Pilla fez sua primeira aparição política pública. O Partido\nRepublicano Rio-Grandense (PRR) pretendia reeleger seu líder máximo,\nAntônio Augusto Borges de Medeiros, para um quinto mandato. A oposição,\nrepresentada pelos federalistas e por uma ala republicana dissidente,\nreuniu-se por seu turno na Aliança Libertadora, lançando a candidatura\nde Joaquim Francisco de Assis Brasil. Solicitado por um manifesto\nredigido por Raul Pilla e subscrito também por Fernando Abott, Válter\nJobim e Joaquim Tibúrcio, entre outros, Assis Brasil aceitara concorrer\nàs eleições, desafiando a hegemonia do PRR.\n\nRealizado o pleito em 25 de novembro de 1922, foi proclamado vencedor o\ncandidato republicano. A oposição, contudo, não se resignou com a\nderrota, tentando obter a interferência do presidente Artur Bernardes\npara a anulação das eleições. Como os libertadores não obtivessem a\nintervenção federal, estourou no Sul a luta armada, conhecida como\nRevolução de 1923, da qual Raul Pilla participou desde a primeira hora.\nOs combates se estenderam de janeiro a novembro de 1923, encerrando-se\ncom o Pacto de Pedras Altas, obtido em dezembro através da mediação\nfederal e pelo qual foi estipulada a manutenção de Borges de Medeiros no\ngoverno, ficando entretanto vedadas novas reeleições.\n\nEm 1924, através de concurso público, Raul Pilla tornou-se livre-docente\nde fisiologia na Faculdade de Medicina de Porto Alegre. No ano seguinte,\njuntamente com Leonardo Truda, fundou em Porto Alegre o Diário de\nNotícias. O auge de sua carreira acadêmica ocorreu em 1926, quando\nconquistou a cátedra titular de fisiologia. Mas data também desse ano o\ninício de seu afastamento da vida universitária e sua maior dedicação às\natividades políticas, o que o levaria a despontar em pouco tempo como o\nmais importante líder dos federalistas gaúchos. De toda forma, Pilla\nmanteve ligações com a Escola de Medicina, continuando a colaborar com o\nlaboratório de fisiologia daquele estabelecimento.\n\nEm março de 1928, Raul Pilla e Assis Brasil, representando a direção\nprovisória da Aliança Libertadora, convocaram um congresso da agremiação\nem Bajé, que resultou na fundação do Partido Libertador (PL). Durante as\ndiscussões, federalistas e republicanos dissidentes encontraram muitas\ndificuldades para chegar a um consenso quando no programa do novo\npartido, refletindo as divergências entre parlamentaristas e\npresidencialistas. Por fim, Assis Brasil e Pilla conseguiram chegar a um\nacordo. Os republicanos aceitaram o princípio das eleições indiretas dos\npresidentes da República e dos estados e a idéia de um “governo\ncoletivo”, em que as principais decisões políticas seriam adotadas em\nreuniões de um gabinete chefiado pelo presidente. Em troca, os\nfederalistas abriram mão dos outros pontos do seu programa — como a\npossibilidade de derrubada de um gabinete através da retirada do “voto\nde confiança” por parte dos congressistas, e a possibilidade de\ndissolução da Assembléia, com a conseqüente convocação de novas\neleições, por iniciativa do gabinete — deixando-os como questão aberta e\nreservando-se o direito de lutar por eles até vê-los aceitos pela\nmaioria dentro do partido. Essa fórmula permitiu a fundação do Partido\nLibertador, sendo eleitos Assis Brasil para a presidência e Raul Pilla\npara a vice-presidência. Terminado o congresso, Assis Brasil passou a\nrepresentar o PL no Partido Democrático Nacional, agremiação\noposicionista de âmbito nacional da qual era presidente. Pilla tornou-se\nentão o líder máximo dos libertadores no Sul.\n\n \n\nA Aliança Liberal e a FUG\n\nCom a eleição em 1928 do republicano Getúlio Vargas para a presidência\ndo Rio Grande do Sul, o PL deixou de fazer oposição sistemática ao PRR.\nNo cenário político nacional, assumia relevo o processo de cisão entre\nos estados de Minas Gerais e de São Paulo diante da aproximação das\neleições presidenciais para o período 1930-1934. Rompendo um dos acordos\ntácitos fundamentais da política até então em vigor pelo qual o próximo\npresidente deveria ser mineiro, Washington Luís, identificado aos\ninteresses paulistas, impôs a candidatura de Júlio Prestes, presidente\ndo estado de São Paulo. Sentindo-se preteridas pela imposição do Catete,\nas forças políticas mineiras, lideradas pelo presidente do estado,\nAntônio Carlos Ribeiro de Andrada, procuraram fortalecer a oposição\naproximando-se dos gaúchos. Em junho de 1929, os deputados federais João\nNeves da Fontoura, do PRR, Francisco Campos e José Bonifácio de Andrada,\nambos do Partido Republicano Mineiro (PRM), firmaram um pacto eleitoral,\ndo qual resultou a formação da Aliança Liberal. Logo a aliança recebeu a\nadesão do presidente da Paraíba, João Pessoa, das oposições estaduais e\ndos “tenentes”, jovens oficiais que durante a década de 1920, haviam\ntentado tomar o poder por métodos insurrecionais.\n\nEm julho, a comissão executiva do PRM, em nome da Aliança Liberal,\nlançou a candidatura de Getúlio Vargas e de João Pessoa,\nrespectivamente, à presidência e à vice-presidência da República. A\nindicação de Vargas fortaleceu no Rio Grande do Sul a possibilidade de\numa aliança entre libertadores e republicanos, defendida dentro do PL\npor Assis Brasil e Raul Pilla. No mês de agosto, realizou-se em Bajé uma\nreunião do diretório central do PL para discutir o apoio do partido à\nAliança Liberal. Vargas enviou um emissário ao encontro, solicitando o\napoio dos libertadores em troca da adoção de algumas teses do PL, como\nanistia ampla e a representação do voto, definida no programa partidário\ncomo a “exigência de um processo de alistamento eleitoral pelo qual se\ntornam automaticamente aptos para votar todos os cidadãos hábeis que\natingirem a maioridade cívica, e, mais as instituições de voto secreto,\nda apuração escrupulosa e da representação proporcional”. Finalmente,\nainda em agosto, o PL e o PRR se uniram na Frente Única Gaúcha (FUG),\ncom o objetivo de garantir a eleição de um gaúcho para a presidência da\nRepública. Mesmo depois de definida a posição do PL diante da sucessão\npresidencial, alguns de seus membros ainda tendiam a apoiar Júlio\nPrestes. Contra eles, Raul Pilla escreveu em setembro de 1929 um artigo,\ncaracterizando a candidatura paulista como “reacionária” e incompatível\ncom a doutrina federalista.\n\nA derrota da Aliança Liberal nas eleições de 1º de março de 1930\nprovocou diferentes reações nos vários setores oposicionistas.\nIntermediários do PL procuraram articular com lideranças mais radicais\ndo PRR, como Osvaldo Aranha e João Neves da Fontoura, uma ação conjunta\nna Câmara Federal, visando a reabilitação da FUG, bem como o apoio a uma\nsublevação armada. O conjunto do PRR, no entanto, tendia a aceitar a\nderrota como fato consumado, seguindo orientação de Borges de Medeiros,\nque proclamava ter acatado os resultados eleitorais.\n\nEntre abril e junho de 1930, gaúchos, mineiros e paraibanos organizaram\no levante armado. Em junho, porém, surgiu a informação de que Antônio\nCarlos não se engajaria num movimento revolucionário, aceitando apenas\nmétodos políticos de luta. Iniciaram-se nessa época divergências entre\nos líderes revolucionários e o PL. Em agosto, Raul Pilla escreveu a\nOsvaldo Aranha protestando contra aquilo que considerava a exclusão\nsistemática do PL das deliberações acerca da orientação da revolução.\nAcusava os chefes revolucionários de absorver os elementos mais ativos\ndo partido sem, no entanto, integrá-los à direção do movimento. Em\nresposta, Osvaldo Aranha negou fundamento às acusações, afirmando que a\ncolaboração dos partidos se tornaria efetiva logo que a revolução\ntivesse desfecho.\n\nDeflagrado o movimento revolucionário no dia 3 de outubro, o diretório\ncentral do PL antes mesmo que se consumasse a vitória da insurreição, se\nreuniu para decidir a orientação a ser seguida após a derrubada de\nWashington Luís. Raul Pilla defendeu a formação de uma junta militar que\nconvocasse eleições para uma Assembléia Constituinte no prazo de três a\nquatro meses. Assis Brasil, por outro lado, manifestou-se favoravelmente\nà entrega do poder a Vargas, na condição de chefe de um Governo\nProvisório. Realizada a votação, Pilla foi derrotado.\n\n \n\nO Movimento Constitucionalista\n\nVitorioso o movimento revolucionário, Getúlio Vargas assumiu o poder e\ndesignou alguns membros do PL para postos na nova administração:\nFrancisco Antunes Maciel Júnior foi indicado para a Secretaria da\nFazenda do Rio Grande do Sul e Ptolomeu Assis Brasil ocupou a\ninterventoria federal em Santa Catarina. Com a nomeação do presidente do\nPL, Joaquim Francisco de Assis Brasil, para o Ministério da Agricultura,\nRaul Pilla assumiu a presidência do partido.\n\nEmbora o movimento revolucionário houvesse modificado a situação\npolítica que servira para aproximar os partidos gaúchos, o PL e o PRR\nconsideravam necessária a manutenção da FUG no delicado momento por que\npassava o país. Reivindicando “legitimidade” e “justiça”, os\nlibertadores procuravam defender seus interesses, pressionando o\ninterventor José Antônio Flores da Cunha, do PRR. Em janeiro de 1931,\nPilla escreveu a Getúlio Vargas, advertindo-o para a necessidade de\nimprimir-se à administração do interventor um caráter menos conservador\ne contraditório com “os ideais que nos levaram à revolução”. Dois\naspectos, particularmente, mereciam, a seu ver, atenção: a manutenção\ndas administrações municipais e a “falta de qualquer providência\neficiente em relação à moralização da justiça”.\n\nNo plano nacional, o debate político concentrava-se no processo de\nreconstitucionalização do país. Mais uma vez, a diferenciação entre os\nsetores que haviam promovido a deposição de Washington Luís se refletia\nnos projetos políticos. Enquanto os partidos políticos procuravam\nconsolidar suas posições, outros grupos, ligados aos “tenentes”,\nformavam as legiões revolucionárias. O PL manifestou desconfiança em\nrelação a essas iniciativas, expressando sua oposição através do jornal\nO Estado do Rio Grande, órgão oficial da agremiação. Raul Pilla\ndestacou-se na discussão acerca das legiões, por ver nelas, segundo\ndeclarou ao jornal Diário de Notícias, um perigo para a democracia, que\nsó poderia sustentar-se na opinião pública livremente organizada em\npartidos políticos. Pilla sustentava, também, que o PL, na condição de\nintegrante do Partido Democrático Nacional, seria inteiramente favorável\nà formação de uma “união partidária nacional de caráter visceralmente\nliberal e democrático”, objetivando “a manutenção do programa\nrevolucionário”. Seria “uma ilusão perniciosa” — continuava — “pensar\nque a reconstrução da República se [pudesse] basear sobre a organização\nde milícias mais ou menos fascistas”.\n\nEm todo o país, acirrava-se a luta entre os adeptos da\nreconstitucionalização imediata e os “tenentes”, favoráveis ao\ncentralismo e à continuidade do Governo Provisório como meio de garantir\ne aprofundar as reformas introduzidas pelo movimento de 1930. No Rio\nGrande do Sul, dominado por dois partidos tradicionais, os “tenentes”\ntiveram pouco êxito. Sob a liderança de Raul Pilla, floresceu no estado\no movimento constitucionalista. Em editoriais de O Estado do Rio Grande,\nPilla defendia as posições do PL, acusando Vargas e Osvaldo Aranha de\nligações com os “tenentes”.\n\nCom o objetivo de estabelecer pontos comuns para a elaboração de uma\nnova constituição, os líderes da FUG Raul Pilla, Assis Brasil e Flores\nda Cunha, reuniram-se em Pelotas em abril de 1931. Nessa reunião, houve\nconsenso sobre a necessidade da convocação de uma assembléia\nconstituinte tão logo se, processasse a reforma da Lei Eleitoral,\nconfiada a Assis Brasil pelo Governo Provisório. O projeto de reforma\npropunha o alistamento automático dos eleitores, o voto secreto, a\napuração escrupulosa e a representação proporcional, além de defender o\nvoto feminino.\n\nEm maio de 1931, reunido num congresso geral, o PL aprovou uma moção\nexigindo a imediata volta do país ao regime constitucional. Voltavam-se\nas atenções para São Paulo, que se tornara o centro da luta entre os\n“tenentes” e as correntes políticas tradicionais, partidárias da\nreconstitucionalização. Em apoio à luta do Partido Democrático (PD) de\nSão Paulo contra as forças do ex-interventor João Alberto Lins de\nBarros, Raul Pilla convocou novo congresso do PL, realizado entre 14 e\n19 de setembro de 1931. A reunião aprovou uma série de moções\napresentadas por Pilla referentes à política estadual e nacional que\nficaram conhecidas como o Decálogo do PL. O ponto comum a todas as\nexigências a serem feitas ao Governo Provisório era o processo de\nreconstitucionalização do país, em função do qual deveriam ser tomadas\nas providências políticas e jurídicas necessárias. Além disso,\nresolveu-se ampliar a área de atuação do partido, aproximando-o de\nagremiações de outros estados que defendessem pontos programáticos\ncomuns.\n\nAté fins de 1931, o PL e o PRR, embora defendendo a constitucionalização\ndo país, não hostilizaram o governo central. Entretanto, em novembro\ndesse ano, Raul Pilla, Borges de Medeiros e Flores da Cunha reuniram-se\nem conferência na cidade gaúcha de Cachoeira, atual Cachoeira do Sul,\niniciando um movimento de solidariedade aos paulistas do Partido\nDemocrático. Após a reunião, Flores da Cunha escreveu a Vargas\ninformando-o das resoluções adotadas, que retomavam as exigências do\nDecálogo do PL. Alguns dias depois, nova carta, agora assinada também\npor Pilla e Borges de Medeiros, comunicava a Vargas que a FUG estava\napreensiva diante dos acontecimentos em São Paulo, bem como de notícias\nacerca de pressões que representantes gaúchos estariam sofrendo na\ncapital particularmente Lindolfo Collor, ministro do Trabalho, Assis\nBrasil, ministro da Agricultura, e João Batista Luzardo, chefe de\npolícia do Distrito Federal. A saída desses gaúchos de seus postos\nacarretaria, segundo a carta, no rompimento da FUG com o governo e a\nrenúncia de Flores da Cunha à Interventoria no Rio Grande do Sul.\n\nAs relações entre os partidos, gaúchos e o Governo Provisório chegaram\nao máximo de tensão girando do empastelamento do jornal Diário Carioca,\nno Rio de Janeiro, em fevereiro de 1932, por um grupo ligado aos\n“tenentes”. Em conseqüência, os membros da FUG que ocupavam cargos no\ngoverno central exigiram que as responsabilidades pelo atentado fossem\napuradas. Dado o protelamento do inquérito, Batista Luzardo, Lindolfo\nCollor, João Neves da Fontoura e Maurício Cardoso pediram demissão de\nseus cargos no dia 3 de março. Algumas tentativas de apaziguamento ainda\nforam realizadas. Em meados de maio, Raul Pilla, em nome da FUG,\nescreveu a Vargas apontando alguns pontos considerados imprescindíveis\npara o prosseguimento do diálogo com o governo; a manutenção de Pedro de\nToledo — que era apoiado pela Frente Única Paulista — no governo de São\nPaulo, e a preservação do general Francisco Klinger no comando da\nCircunscrição Militar de Mato Grosso e do general Francisco Ramos de\nAndrade Neves à frente da 3ª Região Militar, sediada em Porto Alegre.\n\nDiante das respostas evasivas de Vargas a essas exigências e da\nradicalização dos constitucionalistas de São Paulo, Pilla, João Neves,\nCollor e Luzardo lançaram no dia 15 de junho um manifesto reafirmando\nseus compromissos com os paulistas e colocando a saída revolucionária\ncomo a única capaz de garantir a manutenção e a autonomia do governo\ndaquele estado. No Rio Grande do Sul, Raul Pilla e Borges de Medeiros\nconsolidavam sua aliança, mas Flores da Cunha permaneceu hesitante entre\nos compromissos firmados com a FUG e a lealdade ao governo federal. No\ndia 5 de julho, incerto quanto ao apoio do interventor, Pilla escreveu\nao líder paulista Francisco Morato pedindo o adiamento de dez a 15 dias\npara a deflagração de qualquer movimento armado. No entanto, os\nacontecimentos se precipitaram em São Paulo, e o levante estourou quatro\ndias depois.\n\nDentro do PL, embora houvesse uma forte tendência pró-revolucionária\nliderada por Pilla, existia uma divisão, concordando a maioria com Assis\nBrasil, que considerava o derramamento de sangue desnecessário.\nIniciados os combates, no entanto, o próprio Pilla, verificando que o\ninterventor gaúcho não aderiria ao movimento, assinou, com Borges de\nMedeiros, uma carta em nome da FUG propondo aos paulistas o armistício.\nEstes, contudo, rejeitaram a sugestão gaúcha.\n\nFlores da Cunha, decidido pela solidariedade com o governo federal,\nenviou tropas para combater os revolucionários paulistas. Tentando\natrair a atenção das forças regulares gaúchas, diminuindo assim a\npressão sobre os paulistas, Pilla, Collor, Luzardo e Borges de Medeiros\nabandonaram Porto Alegre, promovendo levantes em diversas localidades\ncomo Santa Maria, Vacaria, Soledade e Júlio de Castilhos. Pilla foi\ndesignado para viajar ao Uruguai em busca de armas e munições, os\nrebeldes não conseguiram reunir mais do que algumas centenas de homens\nmal-armados.\n\nO movimento gaúcho foi derrotado pelas forças legalistas em Cerro Alegre\nno dia 20 de setembro, quando Borges de Medeiros foi preso. Assim como\noutros líderes, Pilla, Collor, João Neves e Luzardo divulgaram em Buenos\nAires um manifesto acusando Flores da Cunha de traição e\nresponsabilizando-o pela derrota da revolução, consumada com o\narmistício assinado em São Paulo no dia 2 daquele mês. Por sua\nparticipação no episódio revolucionário, Pilla perdeu a cátedra na\nFaculdade de Medicina, vindo a recuperá-la somente após a decretação da\nanistia em 1934.\n\n \n\nA reconstitucionalização e o modus vivendi gaúcho\n\nO ano de 1933 caracterizou-se em todo o país pela efetivação do processo\nde reconstitucionalização. Rompido com a FUG, Flores da Cunha fundara em\nnovembro de 1932 o Partido Republicano Liberal (PRL), integrado por\nelementos vindos tanto do PL quanto do PRR. A FUG, por seu lado,\nemergira do conflito reforçada pela consolidação dos laços entre\nlibertadores e republicanos, embora obrigada a um trabalho de\nreorganização sem o concurso dos seus principais líderes, que estavam no\nexílio. Em abril de 1933, o PL realizou um congresso no Uruguai para\nestabelecer o programa a ser defendido na futura Assembléia Nacional\nConstituinte (ANC), definir as bases para uma ação conjunta com o PRR e\nescolher os nomes de seus candidatos.\n\nRealizadas em maio de 1933 as eleições para a ANC, saiu-se vitorioso no\nRio Grande do Sul o PRL, que conquistou 13 das 16 cadeiras disputadas.\nOs constituintes eleitos pela FUG foram Assis Brasil, do PL, Maurício\nCardoso e Adroaldo Mesquita da Costa, ambos do PRR.\n\nCom a decretação da anistia pelo governo federal em junho de 1934, Raul\nPilla retornou ao Brasil ainda a tempo de concorrer às eleições para a\nAssembléia Constituinte estadual. Realizado o pleito no dia 14 de\noutubro, o PRL obteve novamente a maioria de representantes. Pilla foi\neleito na legenda do PL, integrando a Comissão Constitucional da\nAssembléia.\n\nDurante os trabalhos da Assembléia Constituinte estadual, tanto a FUG\nquanto Flores da Cunha iniciaram um movimento de pacificação política,\ncom a oposição concordando em votar no interventor para governador\nconstitucional do estado. As negociações evoluíram no sentido da\nimplantação de um governo parlamentarista, baseado em fórmula elaborada\npor Raul Pilla e pelo jurista José Maria dos Santos. A chamada “fórmula\nPilla-Santos” encontrou no entanto sérios obstáculos, já que muitos\nlibertadores e republicanos hesitavam em apoiar Flores da Cunha, que\ncomeçava a entrar em conflito com o governo federal. Esse conflito se\niniciara com a intervenção do governador gaúcho na sucessão estadual\nfluminense, considerada inaceitável por Vargas.\n\nFinalmente, em 17 de janeiro de 1936, Pilla, Borges de Medeiros e Flores\nda Cunha assinaram um acordo entre a FUG e o PRL, estabelecendo um\ngoverno misto, o chamado modus vivendi gaúcho. Pelo acordo, Flores\naceitava várias reivindicações da FUG, como a liberdade de imprensa e de\nreunião e a recontratação de funcionários públicos removidos por motivos\npolíticos. Em contrapartida, a FUG aceitava a paz política e concordava\nem participar do secretariado estadual. Raul Pilla foi imediatamente\nnomeado secretário de Agricultura e Lindolfo Collor, do PRR, secretário\nda Fazenda. Em virtude de suas novas funções, Pilla foi substituído na\npresidência do diretório central do PL pelo vice-presidente, Batista\nLuzardo.\n\nApós a assinatura do acordo com a FUG, Flores da Cunha procurou\narticular-se a nível nacional com as Oposições Coligadas ou Minoria\nParlamentar, de maneira a reunir forças para indicar o candidato à\nsucessão de Vargas no pleito marcado para 1938. No entanto, o presidente\nda República começou a incentivar um processo de dissidência dentro do\nPRL, ao mesmo tempo em que procurava reconquistar a FUG através do\ndeputado estadual Maurício Cardoso, do PRR, forte opositor do modus\nvivendi.\n\nNo final de 1936, o pacto de pacificação da política gaúcha rompeu-se.\nFlores da Cunha perdeu o apoio da maioria do seu próprio partido,\ncorrendo o risco de ser forçado a renunciar ao governo e à chefia\npartidária. Pilla, juntamente com Lindolfo Collor, tentou evitar que a\nFUG se juntasse aos dissidentes do PRL. Contudo, sob a liderança de\nMaurício Cardoso, a FUG colocou-se contra o governador levando Pilla e\nmais tarde Collor a renunciarem a seus cargos na administração estadual.\nPilla, então, retornou à Assembléia estadual, sendo eleito para\npresidi-la no período 1937-1938.\n\n \n\nO golpe do Estado Novo\n\nAproximando-se a época das eleições presidenciais, o diretório central\ndo PL discutiu a possibilidade de uma aliança com o Partido\nConstitucionalista de São Paulo em torno da candidatura de Armando de\nSales Oliveira. A conclusão final, porém, foi a de que ainda não havia\nchegado o momento de manifestar apoio a qualquer candidato. Em nota\noficial, a direção libertadora recomendou à sua representação que\nmantivesse a mesma enérgica atitude crítica e fiscalizadora dos atos da\nadministração estadual.\n\nO governador gaúcho, por seu turno, era um dos principais elementos de\numa trama que se desenvolvia em âmbito nacional em torno do processo\nsucessório. Desde 1935, a pretexto de punir os envolvidos no levante\npromovido pela Aliança Nacional Libertadora em novembro daquele ano, o\ngoverno federal vinha conseguindo do Congresso a aprovação de uma série\nde medidas repressivas — como a decretação do estado de sítio e depois\ndo estado de guerra e a elaboração de uma nova Lei de Segurança Nacional\n— que, do ponto de vista da oposição, destinavam-se à deflagração de um\ngolpe militar e à manutenção de Vargas no poder. Flores da Cunha,\ninteressado em concorrer à presidência, ou pelo menos em participar da\nindicação de um candidato com possibilidade de vitória, resistia ao\ncontinuísmo de Vargas, que, por sua vez, passou a adotar uma série de\nmedidas de enfraquecimento do governador gaúcho. Entre essas medidas\nincluíram-se a nomeação de um oficial hostil a Flores da Cunha, o\ngeneral Manuel Daltro Filho, para o comando da 3ª Região Militar, a\ndissolução dos “corpos provisórios”, milícias auxiliares da Brigada\nMilitar gaúcha, e a subordinação desta ao Exército por decreto de 14 de\noutubro de 1937. Finalmente, Flores da Cunha não resistiu às pressões e\nrenunciou no dia 16, fugindo para o Uruguai.\n\nEm seguida à renúncia do governador gaúcho, o governo federal interveio\nno estado, nomeando o general Daltro Filho para o governo.\nImediatamente, o interventor procurou obter o apoio dos partidos\nintegrantes da FUG oferecendo em troca a pacificação política do estado,\ngarantias aos direitos individuais e participação dos partidos\noposicionistas na nova administração. Convidado a colaborar com o\ninterventor, Raul Pilla se recusou a apoiar o representante do governo\nfederal, convocando o diretório central do PL para deliberar sobre a\nposição do partido. Os libertadores não se apresentavam coesos naquele\nmomento, e alguns grupos tendiam a aceitar uma certa aproximação de\nVargas. O PL acabou decidindo aceitar a proposta de interventor,\nrecebendo duas secretarias. Pilla reagiu imediatamente, renunciando à\npresidência do partido. Mas, instado por correligionários, ainda viajou\npara o Distrito Federal, incumbido de tentar um acordo entre Armando\nSales e José Américo de Almeida, candidato da situação à presidência da\nRepública, para impedir que se concretizado um golpe.\n\nNo dia 10 de novembro, porém, Vargas deflagrou o golpe que implantaria o\nEstado Novo. Ainda na capital federal, Pilla telegrafou a Porto Alegre,\nconvocando nova reunião do diretório central do PL. A direção do\npartido, contudo, decidiu manter o apoio ao interventor. Pilla, então,\nrenunciou também ao cargo de membro do diretório do PL, sendo\nacompanhado por alguns correligionários. Alguns dias depois, Vargas\nemitiu decreto extinguindo todos os partidos políticos.\n\nDurante o Estado Novo, Raul Pilla dedicou praticamente todo o seu tempo\nà atividade docente na Faculdade de Medicina, suspendendo até mesmo a\ncolaboração com jornais. Em relação à vida política, apenas manteve\ncontatos com alguns libertadores, promovendo almoços e encontros com o\nobjetivo de preservar alguma coesão entre os antigos correligionários.\n\n \n\nA redemocratização e o novo PL\n\nA partir do início de 1945, diante do crescimento das pressões\noposicionistas, o governo foi progressivamente obrigado a adotar medidas\nliberalizadoras, tentando preservar o controle da situação política. O\nprocesso de redemocratização do país começou a concretizar-se com a\ndecretação do Ato Adicional (28/2/1945), alterando diversos artigos de\nconteúdo discricionário da Constituição imposta em 1937. Seguiram-se a\ndecretação da anistia total aos exilados e presos políticos em geral\n(18/4/1945) e a articulação aberta do processo de sucessão presidencial.\n\nAntes da promulgação da nova Lei Eleitoral (maio de 1945), que iria\nreger a vida partidária no período democrático, alguns remanescentes dos\nantigos partidos gaúchos — o PL, o PRR e o PRL — participaram da\nformação da União Democrática Nacional (UDN), coalizão de setores\noposicionistas organizada em torno da candidatura do brigadeiro Eduardo\nGomes à presidência da República. Raul Pilla foi indicado para integrar\na comissão de orientação política durante os trabalhos de elaboração do\nprimeiro projeto de estatutos da UDN.\n\nDe início, embora não se tenha negado a conclamar os antigos\nlibertadores a aderirem à campanha de Eduardo Gomes, Pilla deu seu apoio\nao candidato em caráter pessoal, pois desde que renunciara à presidência\ne ao diretório central do extinto PL não se sentia autorizado a falar em\nnome da agremiação. De fato, a maioria dos libertadores, que aderira ao\nEstado Novo, preferia evitar uma atitude frontalmente contrária a\nVargas, partindo do princípio de que o regime a ser iniciado após as\neleições seria polarizado em torno do Partido Social Democrático (PSD),\nconstituído com base em grupos situacionistas.\n\nEm 1º de maio de 1945, entretanto, após reunir-se com grupos de\nlibertadores de tendência oposicionista, Pilla resolveu lançar em nome\ndo antigo PL um manifesto de apoio à candidatura de Eduardo Gomes. A\nmaioria dos libertadores decidiu porém que o documento deveria ser\nassinado apenas por Pilla, considerando que o apoio já proclamado ao\ncandidato udenista pelo ex-presidente do PL fora uma atitude\n“unipessoal” que não condizia com a do conjunto partidário. Pilla\nconsiderou que seus opositores nessa questão “pretenderam arrogar-se a\nautoridade de falar em nome do partido por eles traído e abandonado,\nentregando-o, pela segunda vez, de pés e mãos atados, à ditadura”.\n\nNesse mesmo mês de maio foi finalmente promulgada a nova Lei Eleitoral,\ndispondo, entre outros itens, que os novos partidos deveriam ter bases\neleitorais em pelo menos cinco estados da União. Em agosto, com o apoio\nde Pilla, os libertadores decidiram reorganizar seu partido de acordo\ncom as exigências legais. O novo Partido Libertador, embora em bases\neleitorais distribuídas entre os estados do Rio Grande do Sul, Santa\nCatarina, Paraná, Rio de Janeiro e Pará, permanecia sob a hegemonia\ngaúcha, pois das 15.200 assinaturas obtidas para sua fundação, 12.091\nprovinham daquele estado. Pilla foi escolhido presidente do partido.\n\nEm outubro de 1945, Vargas foi derrubado por um golpe militar,\nencerrando-se assim o Estado Novo.\n\nNas eleições de 2 de dezembro de 1945, embora também houvesse candidatos\nlibertadores no Maranhão, no Piauí e no Ceará, Raul Pilla foi o único\ndeputado eleito na legenda do novo PL para a ANC, que se reuniria no ano\nseguinte. Escolhido para a subcomissão do Poder Legislativo, disposições\npreliminares, atribuições e resoluções, e elaboração orçamentária da\nComissão Constitucional encarregada de elaborar o anteprojeto da nova\nConstituição, Pilla pautou sua atuação pela pregação de um projeto de\ninstauração do regime parlamentarista, abrindo um debate do qual\nparticiparam Nestor Duarte, Aureliano Leite e outros deputados. Pilla\nestendeu a defesa de suas idéias às colunas que mantinha nos jornais O\nGlobo, do Rio de Janeiro, e Diário de Notícias e Correio do Povo, de\nPorto Alegre. A Constituição promulgada em setembro de 1946, contudo,\nnão instituiu o regime parlamentar, mantendo o presidencialismo.\n\nAinda durante os trabalhos constituintes, por ocasião do juramento de\nGetúlio Vargas como senador pelo Rio Grande do Sul em julho de 1946,\nRaul Pilla, representando o PL, foi um dos signatários de uma declaração\nque evocava a implantação do Estado Novo e a dissolução do Poder\nLegislativo, e de uma moção que enaltecia o papel das forças armadas no\ngolpe que derrubara o ditador. Os documentos foram apresentados por\nOtávio Mangabeira e assinados também por representantes da UDN.\n\n \n\nA luta pelo parlamentarismo\n\nPromulgada a Constituição, a Assembléia Constituinte converteu-se em\nCongresso ordinário, sendo mantida sua composição para a legislatura de\n1946-1951. Nessa legislatura, Pilla integrou a Comissão Permanente de\nEducação e Cultura da Câmara dos Deputados, a Comissão de Inquérito\nsobre os Atos Delituosos da Ditadura, a Comissão Especial de Leis\nComplementares à Constituição e a Comissão Mista de Leis Complementares.\nEm março de 1949, conseguiu o apoio de 110 deputados para a apresentação\nde uma emenda à Constituição propondo a adoção do sistema parlamentar de\ngoverno. A emenda foi rejeitada pela primeira comissão mista encarregada\nde apreciá-la e não chegou a ser votada naquela legislatura. Reaberta a\ndiscussão da matéria na legislatura seguinte — para a qual Pilla foi\nreeleito em 1950 — a emenda foi aprovada em maio de 1952 pela segunda\ncomissão especial, parcialmente alterada por subemenda proposta pelo\ndeputado Fernando Ferrari, do Partido Trabalhista Brasileiro (PTB), a\nqual estipulava outro prazo para a entrada em vigor da reforma\nconstitucional. Ainda dessa vez, no entanto, a emenda não foi votada\npelo Congresso.\n\nApós o suicídio de Getúlio Vargas — eleito presidente constitucional\npara o período 1951-1955 —, em 24 de agosto de 1954, setores\noposicionistas, entre os quais o PL, liderado por Pilla, manifestaram-se\ncontra a realização das eleições para o Congresso, previstas para\noutubro do mesmo ano. Pilla procurou o presidente João Café Filho e\ntentou convencê-lo dos riscos apresentados por um pleito a ser realizado\nsob “o impacto emocional da tragédia de 24 de agosto”. Contudo, as\neleições se realizariam, e o PL, integrando, juntamente com o PSD e a\nUDN, a Frente Democrática, conseguiu eleger oito deputados federais pelo\nRio Grande do Sul — entre os quais Pilla — e Armando Pereira da Câmara e\nDaniel Krieger para o Senado, derrotando João Goulart e Rui Ramos,\ncandidatos do PTB.\n\nNo início de 1955, diante da proximidade das eleições presidenciais\nmarcadas para outubro, Pilla participou das articulações promovidas pelo\nClube da Lanterna, organização civil que congregava diversos\nparlamentares, sobretudo da UDN, fundada em agosto de 1953 no Rio de\nJaneiro pelo jornalista Carlos Lacerda para combater o governo do então\npresidente Vargas. Nos primeiros dias de abril de 1955, Pilla esteve\npresente à reunião com representantes da UDN, da ala dissidente do PSD e\ndo Partido Democrata Cristão (PDC), da qual resultou o chamado “Acordo\nJânio-Café”. Ficou acertado, na ocasião, que Jânio Quadros, então\ngovernador de São Paulo, abriria mão de sua candidatura à presidência da\nRepública em favor de Juarez Távora. Em troca, a corrente liderada por\nCafé Filho garantia para Jânio a indicação do candidato à\nvice-presidência, bem como a maior participação de São Paulo no governo\nfederal.\n\nJuarez Távora, no entanto, retirou sua candidatura logo, após ter sido\nfirmado o acordo, abrindo-se séria crise entre os partidos que o\napoiavam. Formou-se então uma comissão interpartidária, da qual Pilla\nparticipou como representante do PL, para buscar uma solução, encontrada\nafinal com a retomada em julho da candidatura de Juarez Távora,\nacompanhado por Mílton Campos na vice-presidência da chapa. Realizado o\npleito, contudo, saíram vitoriosos Juscelino Kubitschek, do PSD, e João\nGoulart, do PTB. Esse resultado provocou profunda crise\npolítico-militar, com a oposição contestando sua validade. No dia 11 de\nnovembro, o general Henrique Teixeira Lott, ministro da Guerra até a\nvéspera, liderou um movimento militar destinado, segundo seus\npromotores, a barrar uma conspiração em preparo no governo e a assegurar\na posse do presidente eleito. O movimento provocou o impedimento do\npresidente da República em exercício, Carlos Luz, empossando na chefia\nda nação o vice-presidente do Senado, Nereu Ramos. Pouco depois, o\nCongresso julgou o impedimento de Café Filho, que tentava reassumir a\npresidência. Nessa ocasião, Raul Pilla votou contra o impedimento.\n\nEm abril de 1956, Raul Pilla foi escolhido vice-líder do bloco\nparlamentar oposicionista na Câmara dos Deputados. Reeleito deputado\nfederal em 1958, desempenhou essa função durante todo o período\npresidencial de Kubitschek (1956-1961). Chegado o momento da escolha do\nnovo presidente da República, o PL voltou a aliar-se à UDN, apoiando a\ncandidatura de Jânio Quadros contra o general Henrique Teixeira Lott, do\nPTB-PSD, e Ademar de Barros, do Partido Social Progressista (PSP). O\ncandidato udenista venceu o pleito realizado em outubro de 1960, mas a\nvice-presidência foi conquistada pelo PTB, através de João Goulart.\n\nEmbora consagrado pela maior votação que um candidato à presidência já\nrecebeu no Brasil, Jânio Quadros logo perdeu o apoio de significativas\ncorrentes que o sustentavam, surpreendidas por seu comportamento\npolítico, especialmente no tocante às relações exteriores, campo onde\npraticava a chamada “política externa independente”. Raul Pilla,\nconsiderando que o Congresso sofria considerável processo de desgaste,\nconseguiu em julho de 1961 que mais de 255 deputados subscrevessem a\nproposta da Emenda Constitucional nº 16, que instituía o sistema\nparlamentar de governo. Foi nomeada uma comissão especial da Câmara dos\nDeputados para emitir um parecer sobre a proposição, que ficaria\nconhecida como “Emenda Pilla”.\n\nAntes mesmo que a comissão especial anunciasse sua opinião, em 17 de\nagosto Pilla reuniu diversos parlamentares do PSD, do PL, da UDN, do\nPartido de Representação Popular (PRP) e do Partido Republicano (PR),\ncom os quais formou a Comissão Política Parlamentar, que se lançou na\noposição a Jânio. Através dessa comissão, Pilla propunha a rejeição\nsumária dos projetos considerados, “ineptos, inúteis e nocivos”, de\nmaneira a evitar a apresentação de substitutivos que, embora pudessem\naperfeiçoá-los, não lhes sanariam a “inconveniência essencial”. Pilla,\nsolicitou que cada liderança partidária convencionasse com sua bancada o\nexame prévio dos projetos que pretendessem apresentar, tendo em vista\nafastar os “inconvenientes, nocivos, redundantes ou simplesmente de\nreduzido ou mesquinho alcance”. Além disso, Pilla julgava que todos os\nesforços deveriam concentrar-se em conferir maior importância e\nseriedade às comissões parlamentares de inquérito.\n\nNo dia 25 de agosto de 1961, Jânio Quadros renunciou, sendo substituído\ninterinamente pelo presidente da Câmara dos Deputados, Ranieri Mazzilli,\njá que o vice-presidente da República, João Goulart, encontrava-se em\nviagem ao exterior. Imediatamente, setores da oposição civil e militar\ncolocaram-se contra a transferência do poder a Goulart. Os ministros\nmilitares — Odílio Denis, da Guerra, Sílvio Heck, da Marinha, e Gabriel\nGrün Moss, da Aeronáutica — proclamaram no dia 28 o seu veto à posse do\nvice-presidente, considerando-a uma ameaça à segurança nacional. Pilla\nparticipou de reunião convocada por Mazzilli para discutir o comunicado\ndas forças armadas. Nessa reunião, Pilla considerou viável a posse de\nGoulart desde que se instituísse no país o sistema parlamentar de\ngoverno, e rejeitou qualquer solução violenta para impedi-la, a não ser\nque se apresentasse provas irrefutáveis da incompatibilidade do\nvice-presidente com o exercício da chefia da nação.\n\nO veto dos ministros militares foi considerado sem fundamento pela\ncomissão especial do Congresso constituída para analisá-lo. A comissão\nmanifestou-se favoravelmente à posição de João Goulart, mas sugeriu que,\ndiante “da profunda anormalidade das instituições republicanas sob o\nregime presidencial”, fosse adotado o parlamentarismo, endossando, dessa\nmaneira, a emenda Pilla. A comissão especial encarregada de estudar a\nproposta de reforma constitucional aprovou-a parcialmente, apresentando\nalgumas subemendas. Finalmente, em 2 de setembro de 1961, a Câmara dos\nDeputados aprovou a emenda parlamentarista na forma de Ato Adicional. No\nSenado, a emenda foi aprovada sob a denominação de Ato Adicional nº 4,\nsofrendo pequenas modificações em relação ao projeto original.\n\nO ato adicional promulgado no dia 3 de setembro dispunha que o\nvice-presidente João Goulart exerceria o cargo de presidente até 31 de\njaneiro de 1966, prestando compromissos perante o Congresso Nacional, a\ncuja aprovação seriam submetidos o nome do presidente do Conselho de\nMinistros bem como a composição de órgãos. Por outro lado, no artigo 25,\no ato previa a realização de um plebiscito, “nove meses antes do termo\ndo atual período presidencial”, para que a nação decidisse sobre a\nmanutenção do sistema parlamentar ou a volta do presidencialismo. Em 8\nde setembro de 1961, João Goulart assumiu a presidência da República. Em\n1962, Raul Pilla foi reeleito deputado federal.\n\nEm meio a um período de sucessivas crises de gabinete, João Goulart\ntentando reaver os poderes limitados pela emenda parlamentarista,\nconseguiu antecipar, através de lei ordinária, o plebiscito para 6 de\njaneiro de 1963. Raul Pilla, em nome do PL, divulgou um manifesto\ndenunciando a inconstitucionalidade da antecipação. O documento\nargumentava que o povo não teria condições para votar acertadamente\n“porque não conhece suficientemente o sistema parlamentar”,\nacrescentando que “só uma emenda à Constituição, nunca uma lei\nordinária, poderia alterar a data fixada”. No entanto, o plebiscito foi\nrealizado na nova data, consagrando o retorno ao sistema presidencial.\n\nCom João Goulart investido de todos os poderes presidenciais, o PL\ndesencadeou intensa oposição a seu governo. Pilla apresentou nova emenda\nconstitucional, agora subscrita por mais de 2/3 da Câmara dos Deputados,\nque chegou a ser votada, segundo seu autor, por “mesquinhos interesses\npartidários”.\n\nCom o movimento político-militar de 1964, os libertadores apoiaram a\ndeposição de João Goulart. Logo em seguida à mudança do regime, Pilla\npronunciou na Câmara um discurso afirmando que a missão revolucionária\ndo Congresso era implantar a nova ordem constitucional que, segundo ele,\ndeveria se basear no parlamentarismo. Em novo discurso, pronunciado na\nsessão de 11 de junho, Pilla, que nesse dia iniciava sua atuação como\nvice-líder do bloco parlamentar UDN-PL, renovou a defesa do sistema\nparlamentar, que seria o “coroamento da revolução que tantas esperanças\nreacendeu”. Em setembro, Pilla encaminhou à mesa da Câmara novo projeto\nde reforma constitucional destinado a implantar o parlamentarismo. Esse\nprojeto também acabaria não sendo votado, embora tivesse sido subscrito\npor mais de 2/3 dos deputados federais.\n\nEm maio de 1965, diante de rumores acerca da extinção de todos os\npartidos políticos, Pilla pronunciou um discurso defendendo o PL, que,\nno seu entender, não era “qualquer partido, porque tinha história e,\nmais que uma história, uma gloriosa tradição e, pode-se também dizer,\numa valiosa folha de serviços à democracia e à República”. Em outubro, o\npresidente Humberto Castelo Branco editou o Ato Institucional nº 2,\ndeterminando, entre outras medidas, a extinção de todos os partidos\npolíticos.\n\nDissolvido o PL e instaurado o bipartidarismo, Raul Pilla se integrou à\nAliança Renovadora Nacional (Arena), agremiação formada pelas forças que\napoiavam o governo. Pouco tempo depois, no entanto, iniciou sua retirada\nda vida política, estando já muito abalado pela morte da esposa, Ester\nOlinto Pilla, ocorrida em 1966. Em agosto desse, ano, Pilla manifestou\nsua desaprovação à maneira pela qual o governo implantara o princípio\ndas eleições indiretas, que, no, seu entender, fazia do voto das\nassembléias um ato controlado, e não uma manifestação da vontade\nconsciente. Nesse discurso, Pilla antecipava a despedida da vida\npública, frisando que a sua “retirada não é fuga, senão protesto”. No\nsegundo discurso pronunciado no mesmo mês, o movimento de 1964 era\ncriticado por ter instaurado um “superpresidencialismo que é agravação\nde todos os males”. No terceiro e último discurso pronunciado em agosto\nde 1966, Pilla criticava os novos governantes por não terem resolvido\ncorretamente o problema da representação política simplesmente\nextinguindo os partidos, e por terem substituído o governo de políticos\npor um governo de assessores, “que é o pior dos governos”. Por fim,\nfazia, da sua despedida, uma defesa do Congresso que, “embora abafado,\nparalisado, humilhado pelo poder dos poderes, é... a grande caixa de\nressonância, onde chegam e tomam voz as aspirações nacionais”.\n\nRetirando-se da vida pública, Pilla retornou ao Rio Grande do Sul. Em\n1967, a promulgação de nova Constituição, que reforçava os poderes do\nExecutivo, afastou de vez as possibilidades de adoção do sistema que por\ntanto tempo defendera, o que lhe valeu o apelido de “papa do\nparlamentarismo”.\n\nFaleceu em Porto Alegre no dia 7 de junho de 1973.\n\nEscreveu O som no tratamento da surdez (1916), Da correlação de funções\n(1925), Funções da linguagem (1926), Concepção filosófica da medicina\n(1938), Linguagem médica (1942), Meio interno; palavras de um professor\n(1949, Catecismo parlamentarista (1949, com Afonso Arinos de Melo\nFranco), Presidencialismo ou parlamentarismo? (1958), Resenha histórica\nda cadeira de filosofia na Faculdade de Medicina de Porto Alegre (1960),\nO professor e a medicina (1961), A revolução julgada: a crise\ninstitucional (1969) e Discursos parlamentares (1980).\n\nRenato Lemos\n\n \n\n \n\nFONTES: Anauê; ARQ. GETÚLIO VARGAS; ARQ. OSVALDO ARANHA; CAFÉ FILHO, J.\nSindicato; CALMON, P. História; CÂM. DEP. Deputados; CÂM. DEP. Deputados\nbrasileiros. Repertório (5); CÂM. DEP. Relação dos dep.; CÂM. DEP.\nRelação nominal dos senhores; CARNEIRO, G. História; CARONE, E. Estado;\nCARONE, E. República nova; CISNEIROS, A. Parlamentares; Correio do Povo\n(8/12/65); CORTÉS, C. Gaúcho; CORTÉS, C. Homens; COSTA, M. Cronologia;\nCOUTINHO, A. Brasil; Diário do Congresso Nacional; DULLES, J. Getúlio;\nEfemérides paulistas; Encic. Mirador; Estado de S. Paulo (19/9/76);\nFERREIRA FILHO, A. História; FIGUEIREDO, E. Contribuição; FONTOURA, J.\nMemórias; Grande encic. Delta; Jornal do Brasil (19/9/76); LEITE, A.\nHistória; LEITE, A. Páginas, LEVINE, R. Vargas; LIMA, H. Travessia;\nMELO, L. Subsídios; NOGUEIRA FILHO, P. Ideais; PILLA, R. Discursos;\nSILVA, G. Constituinte; SILVA, H. 1922; SILVA, H. 1931; SILVA, H. 1932;\nSILVA, H. 1935; SILVA, H. 1937; SILVA, R. Notas; VILAS BOAS, P. Notas.\n\n \n","ref":"FONTES: Anauê; ARQ. GETÚLIO VARGAS; ARQ. OSVALDO ARANHA; CAFÉ FILHO, J.\nSindicato; CALMON, P. História; CÂM. DEP. Deputados; CÂM. DEP. Deputados\nbrasileiros. Repertório (5); CÂM. DEP. Relação dos dep.; CÂM. DEP.\nRelação nominal dos senhores; CARNEIRO, G. História; CARONE, E. Estado;\nCARONE, E. República nova; CISNEIROS, A. Parlamentares; Correio do Povo\n(8/12/65); CORTÉS, C. Gaúcho; CORTÉS, C. Homens; COSTA, M. Cronologia;\nCOUTINHO, A. Brasil; Diário do Congresso Nacional; DULLES, J. Getúlio;\nEfemérides paulistas; Encic. Mirador; Estado de S. Paulo (19/9/76);\nFERREIRA FILHO, A. História; FIGUEIREDO, E. Contribuição; FONTOURA, J.\nMemórias; Grande encic. Delta; Jornal do Brasil (19/9/76); LEITE, A.\nHistória; LEITE, A. Páginas, LEVINE, R. Vargas; LIMA, H. Travessia;\nMELO, L. Subsídios; NOGUEIRA FILHO, P. Ideais; PILLA, R. Discursos;\nSILVA, G. Constituinte; SILVA, H. 1922; SILVA, H. 1931; SILVA, H. 1932;\nSILVA, H. 1935; SILVA, H. 1937; SILVA, R. Notas; VILAS BOAS, P. Notas.\n\n \n","dic":"DHBB"}
