{"title":"PILOTTO, Ruberval","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1994],"estados":[0,"SC"],"autor":[0],"content":"**PILOTTO, Ruberval**\n\n\\*const. 1987-1988; dep. fed. SC 1987-1994.\n\n* *\n\n*Ruberval Francisco Pilotto* nasceu em Urussanga (SC), no dia 16 de\njulho de 1947, filho de Dionísio Pilotto e Benigna Bez Fontana Pilotto.\nSeu pai foi prefeito de Urussanga entre 1951 e 1956.\n\nDiplomado em engenharia civil pela Pontifícia Universidade Católica de\nPorto Alegre em 1973, elegeu-se prefeito de sua cidade natal em novembro\nde 1976, na legenda da Aliança Renovadora Nacional (Arena), partido de\nsustentação do regime militar instalado no país em abril de 1964. Com a\nextinção do bipartidarismo, em 27 de novembro de 1979, e a reorganização\npartidária, filiou-se ao Partido Democrático Social (PDS), que deu\ncontinuidade à linha de atuação da Arena.\n\nEm novembro de 1982, elegeu-se deputado estadual e foi\nsegundo-secretário da Assembléia Legislativa entre 1983 e 1984. Como\ndelegado no Colégio Eleitoral que, em 15 de janeiro de 1985, escolheu o\nsucessor do presidente João Figueiredo (1979-1982), votou no candidato\napoiado pelo governo militar, Paulo Salim Maluf, derrotado por Tancredo\nNeves. Eleito presidente da República pela Aliança Democrática — união\ndo Partido do Movimento Democrático Brasileiro (PMDB) com a dissidência\ndo PDS abrigada na Frente Liberal — Tancredo não chegou a tomar posse.\nDoente, morreu em 21 de abril de 1985. Assumiu o vice-presidente José\nSarney, que ocupava o cargo interinamente desde 15 de março.\n\nNo biênio 1985-1986, Pilotto presidiu a Comissão de Leis da Assembléia\nLegislativa. Em novembro de 1986, elegeu-se deputado federal\nconstituinte pelo PDS catarinense. Na Assembléia Nacional Constituinte,\nfoi titular da Subcomissão do Sistema Financeiro, da Comissão do Sistema\nTributário, Orçamento e Finanças; e suplente da Subcomissão da Educação,\nCultura e Esportes, das comissões da Família, da Educação, da Cultura e\nEsportes, de Ciência e Tecnologia e da Comunicação.\n\nUm dos fundadores do Centrão, bloco parlamentar suprapartidário que\ngarantiu a aprovação das teses mais conservadoras na nova Constituição,\nvotou contra o rompimento de relações diplomáticas com países que têm\npolítica de discriminação racial, a limitação do direito de propriedade\nprivada, a estabilidade no emprego, a remuneração 50% superior para o\ntrabalho extra e a jornada semanal de 40 horas. Manifestou-se também\ncontra o turno ininterrupto de seis horas, o aviso prévio proporcional,\na nacionalização do subsolo, a estatização do sistema financeiro, o\nlimite de 12% ao ano para os juros reais, a proibição do comércio de\nsangue, a criação de um fundo de apoio à reforma agrária e a\ndesapropriação da propriedade produtiva. Foi favorável à pluralidade\nsindical, ao voto aos 16 anos, ao presidencialismo, ao mandato de cinco\nanos para o presidente José Sarney, à anistia aos micro e pequenos\nempresários e à legalização do jogo.\n\nCom a promulgação da nova Constituição, em 5 de outubro de 1988, voltou\na participar dos trabalhos legislativos ordinários, sendo\nquarto-secretário da mesa da Câmara dos Deputados (1989-1991).\n\nEm outubro de 1990 reelegeu-se deputado federal. Durante o exercício do\nmandato foi segundo-vice-presidente da Comissão de Minas e Energia\n(1991-1992), suplente da Comissão de Ciência e Tecnologia, Comunicação e\nInformática (1991-1992), e titular da Comissão Mista de Planos,\nOrçamentos Públicos e Fiscalização do Congresso Nacional (1992). Atuou\ncomo titular nas comissões de Minas e Energia (1992 e 1994) e de\nRelações Exteriores (1994). Em abril de 1993, filiou-se ao Partido\nProgressista Reformador (PPR), resultado da fusão do PDS com o Partido\nDemocrata Cristão (PDC).\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor do *impeachment* do presidente Fernando Collor de Melo, acusado de\ncrime de responsabilidade por ligações com o esquema de corrupção\nliderado pelo ex-tesoureiro de sua campanha presidencial, Paulo César\nFarias. Afastado da presidência após a votação na Câmara, Collor\nrenunciou ao mandato em 29 de dezembro de 1992, pouco antes da conclusão\ndo processo pelo Senado. O vice-presidente Itamar Franco, que já exercia\no cargo interinamente desde 2 de outubro, tomou posse.\n\nEm abril de 1994, Ruberval Pilotto licenciou-se do mandato para assumir\na Secretaria de Tecnologia, Energia e Meio Ambiente de Santa Catarina, a\nconvite do governador Vílson Kleinubing, cargo em que permaneceu até o\nfinal do governo, em 31 de dezembro de 1994. Sua vaga na Câmara foi\nocupada pelo suplente Orlando Pacheco.\n\nEm outubro de 1996, disputou a eleição para a prefeitura de Urussanga na\nchapa formada pela coligação do Partido Progressista Brasileiro (PPB) —\nagremiação originária da fusão do PPR com o Partido Progressista (PP),\nem agosto de 1995 — com o Partido da Social Democracia Brasileira\n(PSDB). Eleito, tomou posse em 1º de janeiro de 1997. Dois anos depois,\ndeixou o PPB e filiou-se ao Partido da Frente Liberal (PFL). Deixou o\ncargo de prefeito em 2000.\n\nPresidiu a ELETROSUL no primeiro semestre de 2002. Com a refundação do\nPFL com o nome de Democratas (DEM) acompanhou a decisão e filiou-se ao\nnovo partido em 2007, porém no ano seguinte deixou a agremiação.\n\nFoi casado com Maria Cristina Lapolli, com quem teve duas filhas.\n\nRejane Araújo\n\n \n\nFONTES: ASSEMB. LEGISL. SC. *Dicionário político*; ASSEMB. NAC. CONST.\n*Repertório* (1987-1988); CÂM. DEP. *Deputados brasileiros.*\n*Repertório* (1995-1999); *Perfil parlamentar/Istoé*\n[http://www1.an.com.br/1999/jul/10/0pot.htm](http://www1.an.com.br/1999/jul/10/0pot.htm)\n\n[http://www2.correioweb.com.br/cw/2002-03-05/mat\\_35133.htm](http://www2.correioweb.com.br/cw/2002-03-05/mat_35133.htm)\n\n[http://www.radiomarconi.net/noticias.php?id=562](http://www.radiomarconi.net/noticias.php?id=562)\n\n \n\n \n","ref":"FONTES: ASSEMB. LEGISL. SC. *Dicionário político*; ASSEMB. NAC. CONST.\n*Repertório* (1987-1988); CÂM. DEP. *Deputados brasileiros.*\n*Repertório* (1995-1999); *Perfil parlamentar/Istoé*\n[http://www1.an.com.br/1999/jul/10/0pot.htm](http://www1.an.com.br/1999/jul/10/0pot.htm)\n\n[http://www2.correioweb.com.br/cw/2002-03-05/mat\\_35133.htm](http://www2.correioweb.com.br/cw/2002-03-05/mat_35133.htm)\n\n[http://www.radiomarconi.net/noticias.php?id=562](http://www.radiomarconi.net/noticias.php?id=562)\n\n \n\n \n","dic":"DHBB"}
