{"title":"PIMENTA, Alcir","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":["GB",0],"datas_ini":[1971,1975],"datas_fim":[1975,1983],"estados":[0,"RJ"],"autor":[0],"content":"**PIMENTA, Alcir**\n\n\\*dep. fed. GB 1971-1975; dep. fed. RJ 1975-1983.\n\n*Alcir de Melo* *Pimenta* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 5 de novembro de 1933, filho de Claudionor da Costa\nPimenta e de Abigail de Melo Pimenta.\n\nEm 1963 diplomou-se pela Faculdade de Filosofia de Campo Grande, em sua\ncidade natal. Professor, foi chefe do 10º Distrito de Educação Supletiva\nde 1965 a 1970.\n\nCom base política em Campo Grande, elegeu-se no pleito de novembro de\n1970 deputado federal pelo então estado da Guanabara na legenda do\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar instaurado no país em abril de 1964. Assumiu o mandato em\nfevereiro de 1971 e nessa legislatura foi membro efetivo da Comissão de\nMinas e Energia, suplente da Comissão de Educação e Cultura e\nvice-presidente da Comissão de Trabalho e Legislação Social da Câmara.\nEm março de 1974, foi um dos sete representantes do MDB a comparecer à\nposse do general Ernesto Geisel na presidência da República.\n\nDefensor das causas trabalhistas e do magistério público, reelegeu-se em\nnovembro de 1974, já pelo estado do Rio de Janeiro. Nessa legislatura\nparticipou das comissões de Redação e de Educação e Cultura da Câmara\ndos Deputados. Reeleito na mesma legenda em novembro de 1978, permaneceu\nna Comissão de Educação e Cultura da Câmara. Pertencente ao grupo\nchaguista do MDB fluminense, liderado pelo governador Antônio de Pádua\nChagas Freiras, preconizou em julho de 1979 uma atuação moderada de seu\npartido, afirmando que a oposição cresceria no conceito do governo e da\nopinião pública se não se deixasse seduzir pelos que pretendiam criar um\nclima de intranqüilidade política capaz de pôr em risco a estabilidade\ndo regime.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao Partido Popular (PP).\n\nCom a incorporação do PP ao Partido do Movimento Democrático Brasileiro\n(PMDB) — sucessor do MDB — em fevereiro de 1982, filiou-se a esta\nagremiação oposicionista. Por esta legenda tentou reeleger-se à Câmara\nFederal, porém só obteve uma suplência.\n\nCandidato à Assembléia Nacional Constituinte no pleito de novembro de\n1986, não conseguiu se eleger. Em 1990, filiou-se ao Partido da\nReconstrução Nacional (PRN), fundado por ocasião do lançamento da\ncandidatura vitoriosa de Fernando Collor de Melo à presidência da\nRepública no ano anterior. Por esta legenda, candidatou-se à Câmara dos\nDeputados para a legislatura 1991-1995, mas também obteve apenas uma\nsuplência.\n\nEm 1995, tornou-se administrador regional do bairro de Campo Grande, no\nRio de Janeiro, na gestão do prefeito César Maia. Afastou-se do cargo em\nfevereiro do ano seguinte, por desentendimentos com o subprefeito da\nZona Oeste, Válter Luís da Silva.\n\nCasou-se com Marina dos Santos Pimenta, com quem teve duas****filhas.\n\nDedicou-se também à literatura, escrevendo livros como *A arte de\ngovernar* (1980), *Quando os* *anjos vão à guerra* (1997), *A*\n*primavera trouxe a flor* (1999) e *De* *olhos* *no céu* (2001).\n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório* (1971-1975 e 1975-1979); INF. BIOG.;*****Jornal do Brasil*\n(16/1 e 22/11/74, 20/11/78 e 14/7/79); NÉRI, S. *16;* *Perfil*(1972 e\n1980).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório* (1971-1975 e 1975-1979); INF. BIOG.;*****Jornal do Brasil*\n(16/1 e 22/11/74, 20/11/78 e 14/7/79); NÉRI, S. *16;* *Perfil*(1972 e\n1980).\n\n \n","dic":"DHBB"}
