{"title":"PIMENTA, Matos","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1932],"datas_fim":[1932],"estados":[0],"autor":[0],"content":"**PIMENTA, Matos**\n\n\\*jornalista; rev. 1932.\n\n \n\n*João Augusto de Matos Pimenta* nasceu em Campos (RJ) no dia 1º de\nnovembro de 1889, filho de Francisco José de Matos Pimenta e Rosa\nFernandes de Matos Pimenta.\n\nFez os estudos secundários no liceu de Humanidades, em sua cidade natal,\ntransferindo-se em 1907 para o Rio de Janeiro, então Distrito Federal,\nonde ingressou na Faculdade de Medicina. Ao concluir o curso viajou para\na Alemanha, matriculando-se em 1913 na Faculdade de Medicina da\nUniversidade de Berlim, onde se especializou em psiquiatria.\nEncontrando-se na Europa, em 1917 participou da Primeira Guerra Mundial\ncomo capitão-médico na França até abandonar a profissão em 1918. De\nvolta ao Brasil no ano seguinte, tornou-se superintendente de minas de\ncarvão do Rio Grande do Sul e, a seguir, diretor da companhia\nConstrutora do Brasil, função que exerceria até 1926. No ano anterior,\ningressou no Rotary Clube do Rio de Janeiro, vindo a tomar parte ativa\nda vida da entidade.\n\nNa condição de membro do Rotary Clube, envolveu-se nas discussões acerca\ndo remodelamento da cidade do Rio de Janeiro, defendendo a contratação\ndo urbanista francês Alfred Agache pelo então prefeito do Distrito\nFederal, Antônio Prado Júnior, para a elaboração do primeiro Plano\nDiretor da capital federal. Em um grande número de artigos, publicados\nnas Notícias Rotarianas — e republicados em O Jornal, O Globo, Correio\nda Manhã, em 1926 e 1927 —, Matos Pimenta defendia a adoção de um\nurbanismo que primava pela estética e pela higiene. Já no final dos anos\n1920, promoveu uma campanha contra as favelas e em prol da construção de\ncasas populares. Foi autor de um filme documentário intitulado As\nfavelas, produzido em 1926, certamente o primeiro registro no gênero\nsobre as favelas cariocas.\n\nEm 1927 participou da fundação do Partido Democrático do Distrito\nFederal, que tinha como objetivo unir-se ao Partido Democrático de São\nPaulo e ao Partido Libertador do Rio Grande do Sul para formar o Partido\nDemocrático Nacional. No fim da década de 1920 fundou no Rio de Janeiro\no jornal A Ordem, que foi incendiado e fechado pelos revolucionários de\n1930. Favorável à posse de Júlio Prestes, candidato situacionista à\npresidência da República eleito em março de 1930 e impedido de tomar\nposse pela revolução, Matos Pimenta considerou o movimento\nrevolucionário como a implantação da ditadura e da desordem no país.\nComo conseqüência, teve sua casa invadida, sendo obrigado a refugiar-se\nna embaixada do Chile. No dia 28 de outubro de 1930, quatro dias após a\nqueda do presidente Washington Luís, partiu para Paris, onde se exilou e\nescreveu o livro Um grito de alerta no tumulto da revolução, denunciando\no regime recém-implantado no Brasil.\n\nEm março de 1931 regressou ao Rio de Janeiro e, por falta de outras\nopções, tornou-se corretor de imóveis, sem desistir, entretanto, de\ncombater o governo revolucionário e de lutar pela reconstitucionalização\ndo país. Com essa perspectiva viajou no dia 9 de julho do ano seguinte\npara São Paulo em companhia do general José Luís Pereira de Vasconcelos,\nnovo comandante da 2ª Região Militar (2ª RM) naquele estado, para\nconversar com Júlio de Mesquita Filho, representante da Frente Única\nPaulista (FUP). Sua intenção era esclarecer que as recentes alterações\nfeitas por Vargas nos comandos das regiões militares de Minas Gerais e\nde São Paulo indicavam o retorno do país às normas democráticas, o que\ndevia afastar a possibilidade de sedições militares naquele momento.\nContudo, ao desembarcar em São Paulo, a Revolução Constitucionalista já\nhavia sido deflagrada. Ainda que estivesse em desacordo com essa decisão\nprecipitada, Matos Pimenta permaneceu em São Paulo e engajou-se na luta.\nSua atuação concentrou-se basicamente na imprensa, através da qual\nprocurou demonstrar que a revolução paulista não tinha um caráter\nseparatista, e sim de luta pela reconstitucionalização do país. Com esse\nobjetivo tornou-se um dos organizadores do Rádio jornal, programa\ndiário, irradiado por todas as emissoras de rádio da cidade de São Paulo\ne de Santos (SP), visando o esclarecimento da opinião pública nacional\nquanto à natureza e à finalidade da revolução paulista.\n\nCom a derrota do movimento, Matos Pimenta foi preso e depois exilado. De\nvolta ao Brasil em 1933, dedicou-se novamente à corretagem de imóveis,\nfundando em 1937 — ano em que foi implantado o Estado Novo — o Sindicato\ndos Corretores de Imóveis, do qual seria presidente desde sua fundação\naté 1946. Em 1938 fundou no Rio de Janeiro o Instituto de Estudos\nBrasileiros, participando no ano seguinte da criação da Bolsa de Imóveis\nda capital federal, da qual foi presidente de 1939 a 1946.\n\n \n\nO Jornal de Debates\n\nCom o processo de redemocratização do país que resultou na queda do\nEstado Novo em outubro de 1945, abrindo espaço para o confronto de\nopiniões políticas divergentes, Matos Pimenta fundou no Rio de Janeiro,\nem 28 de junho de 1946, o semanário Jornal de Debates, que se constituiu\nnum dos principais órgãos****da imprensa a defender abertamente a\ninstituição do monopólio estatal do petróleo atuando como um veículo de\nmobilização da opinião pública. O Jornal de Debates caracterizou-se\nainda por ser uma tribuna livre, aberta a “toda e qualquer idéia\nmanifesta com proficiência sobre assuntos políticos, econômicos e\nsociais, não importando a cor política, a escola filosófica e o credo\nreligioso dos autores”.\n\nEngajado na Campanha do Petróleo a partir de 1948, Matos Pimenta passou\na integrar a comissão diretora do Centro de Estudo e Defesa do Petróleo\ne da Economia Nacional (CEDPEN), entidade que foi um dos principais\nanimadores da campanha pelo monopólio estatal do petróleo. A partir de\n1952, com o fechamento do Jornal de Debates, voltou a dedicar-se às\natividades imobiliárias.\n\nFiel às suas tradições nacionalistas em 1975, durante o governo de\nErnesto Geisel (1974-1979), Matos Pimenta pronunciou-se contra a criação\ndos contratos de risco para a exploração do petróleo brasileiro por\nfirmas estrangeiras por considerá-la uma transgressão ao monopólio\nestatal do petróleo.\n\nFaleceu no Rio de Janeiro no****dia 18 de maio de 1979.\n\nEra casado com Sílvia Fonseca Guimarães de Matos Pimenta, com quem teve\numa filha.\n\nPublicou Pelo Brasil (1928), Considerações sobre estabilização do\nmil-réis (1930), Um grito de alerta no tumulto da revolução (1931) e A\nepopéia paulista (2v., 1933).\n\nMarieta de Morais Ferreira\n\n \n\n \n\nFONTES: CARVALHO, E. Petróleo; COHN, G. Petróleo; Globo (20/2/78);\nHIRSCHOWICZ, E. Contemporâneos; INF. Lícia Valadares; Jornal do Brasil\n(8/10/75 e 19/5/79); Personalidades; PIMENTA, J. Epopéia;****Veja\n(4/10/78).\n\n \n","ref":"FONTES: CARVALHO, E. Petróleo; COHN, G. Petróleo; Globo (20/2/78);\nHIRSCHOWICZ, E. Contemporâneos; INF. Lícia Valadares; Jornal do Brasil\n(8/10/75 e 19/5/79); Personalidades; PIMENTA, J. Epopéia;****Veja\n(4/10/78).\n\n \n","dic":"DHBB"}
