{"title":"PIMENTEL, Antônio Fonseca","cargoss":["Diretor do Departamento Administrativo do Serviço Público"],"cargos_esp":[0],"datas_ini":[1961],"datas_fim":[1963],"estados":[0],"autor":[0],"content":"**PIMENTEL, Antônio Fonseca**\n\n\\*dir. DASP 1961-1963.\n\n*Antônio Fonseca Pimentel*nasceu em Ouro Fino (MG) no dia 3 de julho de\n1916, filho de Antônio Pimentel Júnior e de Maria Inácia Pimentel.\n\nEstudou no Ginásio de Campinas (SP) e no Colégio Brasil, em sua cidade\nnatal, ingressando depois no curso pré-médico da Faculdade de Medicina\nde Belo Horizonte.\n\nEnsaísta, começou a escrever em 1942 na revista *Dom Casmurro*e foi um\ndos fundadores da revista *Margem*, criada em 1950.\n\nEconomista e técnico em administração fez em 1952 os cursos de\nadministração pública e administração de pessoal da American University,\nem****Washington, como bolsista do Ponto IV. Diretor da Divisão de\nPessoal do Ministério da Agricultura e assistente do titular dessa\npasta, exerceu de 1955 a 1956 a direção da Divisão de Pessoal do\nDepartamento Administrativo do Serviço Público (DASP), foi\nprofessor-coordenador dos cursos por correspondência do DASP e\nprofessor-assistente da Escola Brasileira de Administração Pública\n(EBAP) da Fundação Getulio Vargas (FGV). De 1956 a 1957 exerceu a chefia\ndo setor de organização e métodos do Banco Nacional de Desenvolvimento\nEconômico (BNDE) e, neste último ano, foi nomeado diretor-geral do\nDepartamento de Administração do Ministério de Viação e Obras Públicas.\n\nSecretário de Administração da Prefeitura de Brasília e diretor da\nDivisão de Classificação de Cargos do DASP em 1961, em dezembro desse\nano, no governo de João Goulart, foi nomeado diretor-geral do DASP em\nsubstituição a Moacir R. Briggs. Exerceu o cargo até maio de 1963,\nquando foi substituído por André Carrazoni. Nesse mesmo ano foi nomeado\nassessor do ministro extraordinário da Reforma Administrativa, Ernâni\nAmaral Peixoto.\n\nDe 1963 a 1965, lecionou administração pública, teoria do Estado e\nadministração de pessoal na antiga Escuela Superior de Administración\nPública América Central, atual Instituto Centroamericano de\nAdministración Pública, mantido pela Organização das Nações Unidas (ONU)\nem São José da Costa Rica. Nesse mesmo período foi conselheiro da ONU\npara assessoria junto aos governos da Guatemala, El Salvador, Honduras,\nNicarágua, Costa Rica e Panamá.\n\nEm 1966, Fonseca Pimentel tornou-se assistente do diretor administrativo\nda Food and Agriculture Organization (FAO), agência filiada ao sistema\ndas Nações Unidas com sede em Roma, cargo no qual permaneceu até 1969.\nNesse mesmo ano, no governo de Emílio Garrastazu Médici, foi nomeado\nsubchefe do Gabinete Civil da Presidência da República, cargo pelo qual\nrespondeu até 1971 sob a direção do chefe do órgão, João Leitão de\nAbreu. Desse ano até 1973 esteve na subcoordenadoria da Comissão de\nAssistência Técnica para a Reforma Administrativa, constituída através\nde convênio entre o Ministério do Planejamento e Coordenação Geral e a\nFGV. Participou ainda da junta executiva central do Instituto Brasileiro\nde Geografia e Estatística (IBGE).\n\nCasou-se com Irma de Melo Pimentel, de quem teve seis filhos.\n\nAutor de diversos ensaios sobre literatura, teatro, filosofia e outros\nassuntos, publicados nos suplementos literários do *Diário de\nNotícias,*do Rio de Janeiro, e**do*Minas Gerais,*de Belo Horizonte, bem\ncomo na extinta revista *Margem,*publicou *O* *teatro de Nélson\nRodrigues*(ensaio, 1951), *Machado de Assis e outros ensaios*(1962) e *A\npaz e o pão*(1971).\n\nFONTES: COUTINHO, A. *Brasil;*ENTREV. BIOG.; *Grande encic. Delta;* INF.\nBIOG.\n\n \n","ref":"FONTES: COUTINHO, A. *Brasil;*ENTREV. BIOG.; *Grande encic. Delta;* INF.\nBIOG.\n\n \n","dic":"DHBB"}
