{"title":"AZEVEDO, Amâncio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1979],"datas_fim":[1979],"estados":["RJ"],"autor":[0],"content":"**AZEVEDO, Amâncio**\n\n\\*dep. fed. RJ 1979.\n\n* *\n\n*Amâncio Mário de Azevedo* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 19 de dezembro de 1917, filho de Jerônimo Mário de\nAzevedo e de Lucinda Rocha de Azevedo.\n\nFormado pela Faculdade de Medicina do Rio de Janeiro em 1944, iniciou a\ncarreira política em 1948, elegendo-se vereador de Nova Friburgo (RJ) na\nlegenda do Partido Social Democrático (PSD). Vice-prefeito em outubro de\n1954, no pleito de outubro de 1958 tornou-se prefeito municipal.\n\nLigado ao grupo político do senador Ernâni do Amaral Peixoto, em outubro\nde 1962 disputou uma cadeira de deputado na Assembléia Legislativa do\nestado do Rio de Janeiro, obtendo uma suplência. Exerceu o mandato de\n1963 a 1964, depois de encerrar sua gestão à frente da prefeitura\nfriburguense.\n\nEm novembro de 1966, dispensando o recurso às sublegendas e\ndefrontando-se com três candidatos da Aliança Renovadora Nacional\n(Arena) — partido de sustentação do regime militar instaurado no país em\nabril de 1964 — reelegeu-se prefeito de Nova Friburgo pelo Movimento\nDemocrático Brasileiro (MDB), partido de oposição, obtendo mais de 50%\ndos votos válidos.\n\nEm novembro de 1972 conquistou a prefeitura pela terceira vez. Conhecido\npela prática do nepotismo, um mês antes do pleito viu-se envolvido em\ngrave crise política, quando três sobrinhos foram acusados do\nassassinato de Guido Daflon, seu adversário político na Câmara\nMunicipal. Apesar da pressão política e popular, não renunciou, dando\nprosseguimento à gestão até se desincompatibilizar, em maio de 1974,\npara concorrer a deputado federal em novembro, não obtendo êxito.\n\nNo pleito de novembro de 1978 conquistou uma vaga na Câmara dos\nDeputados, ainda pela legenda do MDB, sendo empossado em março de 1979.\nTitular da Comissão de Educação e Cultura e suplente da Comissão de\nSaúde, faleceu em Nova Friburgo no dia 13 de dezembro de 1979.\n\nCondecorado pelo governo italiano com a medalha Stella della\nSolidarietà, Amâncio Azevedo fez curso de administração pública na\nRepública Federal da Alemanha.\n\nEra casado com Dilva Maria de Morais, com quem teve dois filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1979-1983);\n*Globo* (14/12/79); *Jornal* (5/9/73); *Jornal do Brasil* (11/5/74,\n15/12/79).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1979-1983);\n*Globo* (14/12/79); *Jornal* (5/9/73); *Jornal do Brasil* (11/5/74,\n15/12/79).\n\n \n","dic":"DHBB"}
