{"title":"PIMENTEL, José","cargoss":["Deputado federal"],"cargos_esp":["CE 1995-2008, min Previd Social"],"datas_ini":[2008],"datas_fim":[0],"estados":[0],"content":"**PIMENTEL, José**\n\n\\*dep. fed. CE 1995-2008, min. Previd. Social 2008-.\n\n*José Barroso**Pimentel***nasceu em Picos (PI) no dia 16 de outubro de\n1953, filho de Antônio Pimentel da Silva e Maria Eunice Mendes da Silva.\n\nBancário do Banco do Brasil de Fortaleza desde 1975, filiou-se, em abril\nde 1979, ao Partido dos Trabalhadores (PT) e iniciou curso de direito na\nUniversidade Federal do Ceará, que concluiu em 1985. Durante esse\nperíodo, além de atuar na construção da Central Única dos Trabalhadores\n(CUT), trabalhou como advogado da Associação dos Mutuários do Ceará,\ndeixando este cargo em 1988 para assumir a direção do Sindicato dos\nBancários em Fortaleza.\n\nNo pleito de outubro de 1990, disputou uma cadeira de deputado federal\nna legenda do PT, mas não foi bem-sucedido. Em 1991 assumiu a secretaria\ngeral da CUT, aí permanecendo até 1994. Durante este período foi\ndelegado em diversos congressos da CUT e da Confederação Nacional dos\nBancários.\n\nVoltou a disputar uma vaga na Câmara dos Deputados em outubro de 1994.\nDessa vez vitorioso, tendo como base eleitoral a região metropolitana de\nFortaleza, assumiu o mandato em fevereiro de 1995.\n\nVice-líder do partido e integrante da Comissão de Trabalho,\nAdministração e Serviço Público, votou em sintonia com o programa de\nreformas do governo Fernando Henrique Cardoso, apoiando a quebra do\nmonopólio das embarcações nacionais na navegação de cabotagem, a mudança\nno conceito de empresa nacional, a quebra do monopólio estatal das\ntelecomunicações, a quebra do monopólio da Petrobras na exploração do\npetróleo, a criação do Fundo Social de Emergência (FSE) e a quebra do\nmonopólio dos governos estaduais na distribuição de gás canalizado.\nTodas as propostas foram aprovadas pela Câmara dos Deputados.\n\nEm 1996 teve participação ativa nos debates sobre a questão bancária. Em\nabril, em meio às discussões sobre a operação de socorro ao Banco do\nBrasil, o deputado José Pimentel propôs que o Tesouro Nacional pagasse\nas dívidas de duas estatais já extintas: o Instituto do Açúcar e do\nÁlcool (IAA) e a Cooperativa Fluminense de Produtores de Açúcar e Álcool\n(Cooperflu), ao Banco do Brasil.\n\nEm maio, em reunião de bancada, José Pimentel fez críticas contundentes\nao governo, censurando o aumento nos preços dos combustíveis e a\nnomeação do deputado paulista Luís Carlos Santos para o Ministério\nExtraordinário da Coordenação Política. Participou também, juntamente\ncom outros deputados petistas (Ivan Valente e Mílton Temer), da\nestratégia para tentar abrir a Comissão Parlamentar de Inquérito (CPI)\ndo sistema financeiro, através da coleta de assinaturas para o\nrequerimento de urgência na criação da CPI. Ainda sobre a querela\nbancária, Pimentel se declarou a favor do acordo do Banco do Brasil com\na Previdência Social, mas acusou o presidente deste banco, Paulo César\nXimenes, de ter escolhido a estratégia errada para o saneamento do Banco\ndo Brasil.\n\nEm julho, solicitou, juntamente com outros oito deputados petistas\n(Valdomiro Fioravante, RS; Fernando Faro, PE; José Frisch, SC; Adão\nPreto, RS; Padre Roque, PR; Alcides Modesto, BA; Mílton Temer, RJ;\nJaques Wagner, BA), o enquadramento na Lei de Improbidade Administrativa\ndas empresas e pessoas que se beneficiaram da fraude na concorrência da\nobra de construção da usina hidrelétrica de Machadinho, em licitação\npela estatal Centrais Elétricas do Sul (Eletrosul), com base em\ngravações de conversas telefônicas do ex-diretor administrativo da\nEletrosul, João Roberto Lupion.\n\nAo longo de 1996, votou contra a Contribuição Provisória sobre\nMovimentação Financeira (CPMF), aprovada pela Câmara dos Deputados.\n\nEm março de 1997, assinou artigo no jornal *O Globo* criticando o modelo\neconômico adotado pelo governo Fernando Henrique Cardoso, que\npossibilitaria, como forma de atrair capital volátil para o país, a\nnão-fiscalização do sistema financeiro. No mês seguinte, juntamente com\noutros três deputados cearenses (Inácio Arruda, do Partido Comunista do\nBrasil, PCdoB; Pais de Andrade, do Partido do Movimento Democrático\nBrasileiro, PMDB; e José Linhares, do Partido da Frente Liberal, PFL),\nimpetrou ação popular contra a venda da Vale do Rio Doce, mas a liminar\nfoi derrubada pelos advogados do Banco Nacional do Desenvolvimento\nEconômico e Social (BNDES).\n\nVice-líder do PT em 1998, votou, ainda em 1997, contra a emenda que\npropunha reeleição para os cargos do Executivo e contra o fim da\nestabilidade dos servidores públicos, ambas aprovadas pela Câmara.\n\nConcorreu à reeleição no pleito de outubro de 1998, na legenda do PT,\nagora em coligação com o Partido Democrático Trabalhista (PDT) e o\nPCdoB, obtendo sucesso. Em novembro seguinte, votou contra o\nestabelecimento de um limite para a aposentadoria no setor público e de\nidade mínima e tempo de contribuição para aposentadoria no setor\nprivado. Iniciou novo mandato na Câmara dos Deputados em fevereiro de\n1999.\n\nReelegeu-se deputado federal pelo Ceará em 2002, na legenda do PT. Na\nnova legislatura, iniciada em fevereiro de 2003, foi relator da Emenda\nConstitucional nº41, durante a Reforma da Previdência proposta então\npelo 1º Governo Luís Inácio Lula da Silva (2003-2007), função que\nexerceria novamente em 2005.\n\nRenovou seu mandato nas eleições de 2006, e na nova legislatura, foi\nrelator do Orçamento geral da União para o exercício de 2008. Exerceu\ntambém a vice-presidência da Comissão de Finanças e Tributação.\n\nNo dia 6 de junho de 2008, a convite do presidente Luiz Inácio Lula da\nSilva, em seu segundo mandato, José Pimentel assumiu o Ministério da\nPrevidência no lugar de Luis Marinho, que deixara o cargo para concorrer\nà Prefeitura de São Bernardo do Campo (SP).\n\nQuando assumiu o cargo, Pimentel afirmou que dentre as políticas, os\nprogramas e os projetos do governo para a Previdência não incluía uma\nreforma previdenciária para os próximos dois anos. Sua atuação seria\nfocada nos projetos até então paralisados desde 2006, e que tinham por\nobjetivo formalizar em lei uma nova contabilidade da Previdência,\nseparando as contas das aposentadorias urbanas dos benefícios especiais,\nde trabalhadores rurais, pescadores artesanais e da atividade\nextrativista.\n\nJá em 2009, durante os debates travados em torno da possível extinção do\n[fator\nprevidenciário](http://www2.camara.gov.br/homeagencia/materias.html?pk=71225)\n- cálculo aplicado às aposentadorias que reduz o benefício de quem se\naposenta por tempo de serviço e não por idade - o ministro afirmou que,\ncaso confirmado o fim do\n[redutor,](http://www2.camara.gov.br/internet/homeagencia/materias.html?pk=125730)\nseria inevitável a antecipação de uma reforma constitucional da\nPrevidência, que para ele só precisaria ocorrer entre 2019 e 2023.\n\nCasou-se com Teresa Neuman Araújo Pimentel, com quem teve três filhos.\n\n \n\n*Sabrina Dinola* (atualização)\n\n \n\n**FONTES**: Agência Câmara. Disponível em :\n\\<[http://www2.camara.gov.br/](http://www2.camara.gov.br/)agencia\\>.\nAces- so em : 20 nov. 2009; Blog Egídio Serpa (9/8/08). Disponível em :\n\\<[http://blogs.diario\ndonordeste.com.br](http://blogs.diario%20donordeste.com.br/)\\>. Acesso\nem : 20 nov. 2009; CÂM. DEP. *Deputados brasileiros.*Reper- tório\n(1995-1999); *Folha de S. Paulo* (31/1/95, 14/1 e 2/4/96, 30/1/97, 29/9\ne 6/11/98); *Jornal do Brasil*(8, 14 e 30/5 e 20/7/96); Portal da Câmara\ndos Deputados. Disponível em :\n\\<[http://www2.camara.gov.br](http://www2.camara.gov.br/)\\>. Acesso em :\n20 nov. 2009; Portal do TSE. Disponível em :\n\\<[http://www.tse.gov.br](http://www.tse.gov.br/)\\>. Acesso em : 20 nov.\n2009.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
