{"title":"PIMENTEL, Paulo","cargoss":["Governador de estado ou do Distrito Federal","Deputado federal","Deputado federal","Constituinte"],"cargos_esp":[0,0,0,0],"datas_ini":[1966,1987,1979,1987],"datas_fim":[1971,1991,1983,1988],"estados":["PR","PR","PR",0],"autor":[0],"content":"**PIMENTEL, Paulo**\n\n\\*gov. PR 1966-1971; dep. fed. PR 1979-1983 e 1987-1991; const.\n1987-1988.\n\n \n\n*Paulo Cruz Pimentel*nasceu em Avaré (SP) no dia 7 de agosto de 1928,\nfilho de Públio Pimentel e de Maria Isabel Cruz Pimentel. Seu pai era\ndentista no interior de São Paulo.\n\nApós cursar o primário e o ginásio em sua cidade natal, iniciou o\ncolegial em Botucatu (SP), concluindo-o na capital do estado.\nBacharelou-se em 1952 pela Faculdade de Direito da Universidade de São\nPaulo (USP). No mesmo ano de sua formatura, passou a trabalhar como\nconsultor jurídico, e depois diretor financeiro, na firma Ricardo\nLunardelli, da família de sua noiva, Yvone Lunardelli. Em 1955, já\ncasado, transferiu-se para o Paraná como diretor da Usina Central do\nParaná, também da família Lunardelli, radicando-se em Porecatu. Os\nLunardelli eram grandes proprietários de terras e usinas no norte do\nParaná.\n\nEm 1960, participou da campanha eleitoral de Ney Braga, do Partido\nDemocrata Cristão (PDC), que disputava com Nélson Maculan, do Partido\nTrabalhista Brasileiro (PTB), o governo do Paraná, cobrindo juntamente\ncom seu sogro, João Lunardelli, o norte do estado. Com a vitória de Ney\nBraga e sua posse em 31 de janeiro do ano seguinte, foi convidado a\nassumir a Secretaria de Agricultura do estado. Por essa época, tornou-se\ntambém presidente da junta administrativa da Associação de Crédito e\nAssistência Rural do Paraná e do conselho de administração da Companhia\nAgropecuária de Fomento Econômico do Paraná-Café do Paraná, além de ter\nsido eleito representante da lavoura paranaense na junta administrativa\ndo Instituto Brasileiro do Café (IBC).\n\nDeixando a Secretaria de Agricultura do Paraná em 1965, lançou sua\ncandidatura ao governo do estado, registrada desde o ano anterior pelo\nPartido Trabalhista Nacional (PTN) e, mais tarde, apoiada pela bancada\nestadual da União Democrática Nacional (UDN). Sua candidatura foi também\nformalmente endossada, em maio de 1965, pelo PDC, liderado na época por\nNey Braga. Inicialmente, nas convenções do partido, Ney Braga tivera\ncomo candidato preferencial Afonso Camargo Neto, mas, com o lançamento\nda candidatura do ex-governador Bento Munhoz da Rocha (1951-1955) — seu\ncunhado e então inimigo político, apoiado pelo PTB e pelo Partido Social\nDemocrático (PSD) —, decidiu apoiar Paulo Pimentel, cuja campanha foi em\ngrande parte financiada pelo empresário****Jaime Cannet Júnior.\n\n \n\nGovernador do Paraná\n\nCom 518.971 votos, contra menos de 460 mil votos dados a Munhoz da\nRocha, em 3 de outubro de 1965 Paulo Pimentel foi eleito governador,\njuntamente com o candidato a vice-governador Plínio Ferreira da Costa. A\nvitória no mesmo pleito dos candidatos oposicionistas em Minas Gerais e\nna Guanabara desencadeou uma crise política que resultou, ainda em\noutubro, na edição do Ato Institucional nº 2 (AI-2), determinando a\nextinção dos partidos políticos. Com a implantação do bipartidarismo,\nPimentel optou pelo grupo que viria a criar o partido do governo, a\nAliança Renovadora Nacional (Arena).\n\nAssumindo o governo do Paraná em 31 de janeiro de 1966, logo se\ndesentendeu com Ney Braga, que não queria a retomada das obras deixadas\ninconclusas por Munhoz da Rocha e, além disso, tentou interferir na\ncomposição de seu secretariado. Pouco depois, o grupo “neísta” que\nintegrava o governo afastou-se, dando assim início a um processo de\nrupturas e alianças entre Pimentel e Ney Braga na disputa pela liderança\npolítica do Paraná. Pimentel rompeu também com Cannet Júnior, a quem\nindicara logo após assumir o governo para a presidência do Banco do\nEstado do Paraná. Cannet se desentendeu com o governador em julho de\n1966, por causa de um empréstimo que o****banco negou aos Lunardelli, e\nem seguida demitiu-se.\n\nDurante sua gestão, o governo federal cogitou fechar a Assembeia\nLegislativa do Paraná. Pimentel defendeu com êxito, junto ao presidente\nArtur da Costa e Silva e ao general Emílio Garrastazu Médici, então\nchefe do Serviço Nacional de Informações (SNI), a manutenção da\nAssembleia em funcionamento, apesar da violenta oposição do ministro da\nJustiça, Luís Antônio da Gama e Silva.\n\nEm 1967, através da Fundação de Desenvolvimento do Paraná (Fundepar),\nPimentel lançou o I Concurso de Contos do Estado, que projetou\nnacionalmente o escritor paranaense Dalton Trevisan. Em seu programa de\ngoverno deu prioridade à pavimentação de asfalto das rodovias\nparanaenses e à ampliação da rede de energia elétrica do estado. Em\n1968, concluiu parte do plano rodoviário, que abrangia, entre outras, as\nestradas Maringá-Paranavaí, Maringá-Campo Mourão e Lapa-São Mateus do\nSul. Criou também novas secretarias de estado, autarquias, departamentos\nautônomos, sociedades de economia mista, paraestatais e outras empresas\ncom participação do estado. Em 1969, já se encontrava em vias de\nconclusão a usina hidrelétrica Capivari-Cachoeira, solução energética\npara Curitiba e as cidades litorâneas.\n\nDurante seu governo, tornou-se também um grande empresário da imprensa.\nJá era proprietário dos jornais *O* *Estado do Paraná*,**de Curitiba,\ndesde o início da década de 1960, e *A Tribuna do Paraná.*Ainda em 1968,\ncomprou a Rádio Iguaçu, antiga Rádio Sociedade de Guairacá, também de\nCuritiba, que seria totalmente modernizada em 1972. Proprietário da TV\nIguaçu, de Curitiba, cuja concessão foi assinada pelo presidente\nHumberto Castelo Branco, e da TV Tibagi, de Apucarana (PR), no período\nde governo de Costa e Silva, com quem manteve relações amistosas desde a\ncandidatura deste à presidência da República, comprou também a TV\nCoroados, de Londrina (PR). Em meados da década de 1970, fundaria ainda\no jornal *O Panorama*,**de Londrina.\n\nApesar de não ter sido consultado para a escolha do novo governador,\ncontou com um clima politicamente favorável à sua administração durante\no período de governo do presidente Médici, iniciado em outubro de 1969.\nMédici indicou para a sucessão do governo paranaense Haroldo Leon Peres,\ndesagradando tanto a Ney Braga quanto a Pimentel, os quais, entretanto,\nse comprometeram com o presidente a apoiar o futuro governador. Pimentel\ntransmitiu o governo a Leon Peres em 15 de março de 1971, estabelecendo\nentão uma breve trégua com Ney Braga. Todavia, o novo governador não\nsuportou as pressões da oposição e as denúncias de corrupção contra seu\ngoverno. Antes de renunciar em novembro do mesmo ano, quase provocou a\ninstalação de uma comissão parlamentar de inquérito (CPI) para apurar os\ngastos do governo Paulo Pimentel.\n\n \n\nFora do governo\n\nQuando o presidente Ernesto Geisel assumiu o poder em março de 1974, o\nprestígio político de Ney Braga, então senador, aumentou graças à sua\namizade com o novo presidente, que o nomeou ministro da Educação. Ney\nBraga se havia descuidado de suas áreas de influência no Paraná, quase\ninteiramente neutralizadas pela liderança de Pimentel. Houve então uma\nreviravolta e teve início o declínio político deste último.\n\nEm 1974, Ney Braga indicou à Arena o nome de Cannet Júnior, a quem\nestava politicamente ligado, para o governo do Paraná, juntamente com o\nde João Mansur para o Senado. Pimentel tentou obter apoio para sua\ncandidatura a senador, mas não teve êxito, embora integrasse a chapa do\ncandidato ao governo estadual Francisco Acióli Filho, presidente da\nArena no estado. Em represália, não colaborou politicamente com Cannet e\nMansur em seus jornais e emissoras de rádio e televisão. Ao contrário,\npromoveu representantes do Movimento Democrático Brasileiro (MDB), o que\no levou ao rompimento total com Ney Braga. Realizadas as eleições em\nnovembro de 1974, Cannet Júnior foi eleito.\n\nAté março de 1976, Pimentel era proprietário da maior rede de\ncomunicação do Sul do país. A partir daí, entretanto, começou a sofrer\nrigoroso boicote econômico em decorrência dos ataques de seus jornais e\nemissoras ao governador Cannet Júnior****e a outras figuras da Arena,\nliderada na época por Afonso Camargo Neto, amigo de Cannet. O governo\nestadual cortou então a verba destinada à propaganda oficial, sob a\nforma de subvenção fixa, que os órgãos de divulgação de Pimentel\nrecebiam. Essa verba correspondia à metade do total destinado à imprensa\ne à televisão paranaense para tal fim. Pimentel teve seu contrato de\nretransmissão da programação da TV Globo, do Rio de Janeiro, suspenso,\nquando ia ser renovado, o mesmo acontecendo em relação à TV Tupi.\n\nPouco depois do cancelamento desses contratos, a TV Globo fez uma\nproposta de compra das emissoras. Sob pressão, Pimentel vendeu a TV\nCoroados ao grupo paulista de Oscar Martinez, do qual fazia parte João\nSimões. Mediante ação judicial, o grupo recusou-se a pagar-lhe os 25\nmilhões estipulados no contrato sob a alegação de que havia\nirregularidades na documentação da empresa. Vinte e quatro horas depois\nde vendida, a TV Coroados retomou a programação da Globo. Ainda em 1976,\ntambém o jornal *O Panorama* foi vendido a Adolfo de Oliveira Franco e\nMax Rosemann, ambos adversários de Ney Braga. A TV Iguaçu e a TV Tibagi,\nque detinham o mais alto índice de audiência do Sul do país, também se\nencontravam em situação deficitária.\n\nEm maio de 1977, Pimentel foi chamado a Brasília e aconselhado pelo\nchefe do Gabinete Militar da Presidência da República, general Hugo\nAbreu, a vender duas emissoras de televisão, uma rádio e dois jornais ao\nempresário João Saad, dono da TV Bandeirantes, de São Paulo. Aceitou o\nconselho. Saad excluiu da compra os jornais. Entretanto, na última\nreunião para fechamento do contrato, Pimentel não compareceu, cancelando\nposteriormente a operação. Ainda em 1977, o Departamento Nacional de\nTelecomunicações (Dentel) suspendeu a concessão da Rádio Iguaçu,\ndeclarando-a perempta.\n\n \n\nNa Câmara dos Deputados\n\nEm 1978, num encontro com o então candidato à sucessão presidencial,\nJoão Batista Figueiredo, Pimentel se dispôs a apoiar incondicionalmente\na Arena. Desse contato resultaram relações amistosas. Candidato à Câmara\ndos Deputados, o ex-governador experimentou o início de sua recuperação\npolítica e econômica, obtendo ainda do Banco do Brasil um empréstimo\nequivalente a cerca de meio milhão de dólares. Pouco depois, deu-se a\nreconciliação com Ney Braga. No pleito de 15 de novembro de 1978,\nconcorrendo na legenda da Arena, foi o deputado federal mais votado do\nParaná, com 128.267 votos. Assumiu o mandato em fevereiro de 1979 e, com\na extinção do bipartidarismo em 29 de novembro desse ano e a consequente\nreformulação partidária, participou da fundação do Partido Democrático\nSocial (PDS), começando também a movimentar-se no sentido da aceitação,\npor esse partido, de sua candidatura a governador do Paraná em 1982, sem\nencontrar apoio.\n\nEm 1981, anunciou seu desligamento do PDS para lançar-se candidato na\nlegenda do novo PTB presidido por Ivete Vargas, condicionando essa troca\npartidária à compreensão, por parte do governo federal, de seus motivos\neleitorais. Sua filiação ao PTB foi muito bem recebida por Ivete Vargas,\nmas o presidente regional do partido, deputado Alberto Daros, estranhou\no condicionamento colocado por****Pimentel para seu ingresso no partido,\nisto é, tê-lo sujeitado “à aprovação do general Figueiredo”. Suas novas\nconversações com Brasília, jogando com o desligamento do PDS, visariam,\nsegundo Daros, a um reescalonamento de sua dívida empresarial junto ao\nBanco do Brasil. Pimentel declarou então estar pronto para submeter-se a\numa CPI sobre corrupção a fim de rebater as acusações de Daros. Exibiu\nvários documentos de acordo com os quais seu empréstimo no Banco do\nBrasil fora convertido em dólares e parcialmente pago em 1978.\n\nQuando Saul Raiz, prefeito de Curitiba e preferido de Ney Braga, foi\nescolhido candidato do PDS ao governo do estado — em chapa com Ney Braga\npara o Senado —, embora figurando em último lugar nas prévias\neleitorais, que davam a liderança a Paulo Pimentel, este insistiu em sua\nfiliação ao PTB. O Tribunal Superior Eleitoral (TSE) manifestou-se por\nsua inelegibilidade na legenda desse partido, uma vez que havia assinado\na ata de fundação do PDS e pertencia, consequentemente, ao partido do\ngoverno. Criou-se então um impasse porque o Tribunal Regional Eleitoral\n(TRE) do Paraná já lhe havia fornecido certidão negativa de filiação em\nqualquer partido e, depois, sua certidão de filiação ao PTB.\n\nEm 1982, o PTB era a única alternativa para Pimentel, pois qualquer\npretensão sua de concorrer ao governo do estado na legenda do PDS se\ntornara inviável: além de ser o candidato de Ney Braga, Saul Raiz\napresentou um balanço definitivo de prestígio dentro do partido. Em\nagosto, depois de renunciar a qualquer pretensão de candidatar-se,\nPimentel reintegrou-se ao PDS e aderiu ao esquema de unificação do\npartido articulado por Ney Braga para apoiar a candidatura de Raiz,\ncolocando também seus jornais e emissoras de televisão a serviço do\ncandidato governista. O vencedor no pleito de novembro foi, contudo, o\ncandidato oposicionista José Richa, do Partido do Movimento Democrático\nBrasileiro (PMDB).\n\nPaulo Pimentel encerrou seu mandato de deputado federal em janeiro de\n1983. Durante a legislatura, foi membro da Comissão de Constituição e\nJustiça, além de suplente da Comissão de Comunicação e da Subcomissão da\nQuestão Urbana e de Transporte da Câmara dos Deputados. Após o término\nde seu mandato, voltou a filiar-se ao PDS, tornando-se presidente do\ndiretório paranaense do partido. Nesse período, destacou-se por promover\numa intensa campanha política contra o governador José Richa, utilizando\npara isso os dez minutos diários de comentário político no *Jornal do\nmeio-dia*,**transmitido pela TV Iguaçu, uma das emissoras de sua\npropriedade, então repetidora da TVS, do empresário Sílvio Santos.\n\nIniciado o processo de sucessão do presidente João Batista Figueiredo,\naliou-se à corrente partidária que articulou a pré-candidatura do então\nministro dos Transportes, Mário Andreazza, para a disputa na convenção\nque escolheria o candidato do PDS à presidência da República. Assim como\no ex-governador da Bahia, Antônio Carlos Magalhães, foi um dos\ncoordenadores da campanha de Andreazza, que no entanto foi derrotado na\nconvenção de agosto de 1984 por Paulo Maluf.\n\nEm novembro de 1985, candidatou-se a prefeito de Curitiba. Obteve apenas\n24.143 votos, num colégio eleitoral de 627.303 votantes, ficando em\nterceiro lugar. O vencedor foi Roberto Requião (PMDB). No ano seguinte,\nparticipou da campanha da Frente Popular de Oposições, formada por\nvários partidos de oposição ao PMDB no plano estadual, que apoiou o\ncandidato Alencar Furtado, do Partido Municipalista Brasileiro (PMB), na\neleição para governador. O vitorioso foi Álvaro Dias, do PMDB.\nFiliando-se ao Partido da Frente Liberal (PFL) pouco antes do pleito,\nelegeu-se ele próprio deputado federal constituinte.\n\nAssumindo o mandato em fevereiro de 1987, durante os trabalhos da\nAssembleia Nacional Constituinte foi suplente da Subcomissão da Questão\nUrbana e Transporte, da Comissão da Ordem Econômica, e membro titular da\nComissão de Sistematização, concentrando-se na elaboração de propostas\nsobre os dispositivos que regulamentavam o funcionamento do Poder\nJudiciário. Um número expressivo das emendas que apresentou foi\naprovado, entre elas a de criação dos tribunais regionais federais e a\nde definição de tortura, que constou do texto constitucional. Votou\ncontra o rompimento de relações diplomáticas com países que tinham\npolítica de discriminação racial, a proteção da empresa nacional, a\nestabilidade no emprego dos dirigentes sindicais, a limitação do direito\nde propriedade privada, a remuneração 50% superior para o trabalho\nextra, a jornada semanal de 40 horas, o turno ininterrupto de seis\nhoras, o aviso prévio proporcional, a soberania popular, o aborto, o\nvoto aos 16 anos, a limitação dos encargos da dívida externa e a\ndesapropriação da propriedade produtiva. Manifestou-se a favor da pena\nde morte, da proteção ao trabalho contra demissão sem justa causa, da\npluralidade sindical, do presidencialismo, do mandato de cinco anos para\no presidente José Sarney, da anistia aos micro e pequenos empresários e\nda legalização do jogo do bicho. Nas eleições de outubro de 1990,\nconcorreu a uma cadeira no Senado, mas foi derrotado pelo candidato do\nPTB, José Eduardo Andrade Vieira. No fim da legislatura, em janeiro de\n1991, deixou a Câmara dos Deputados.\n\nDedicou-se, a partir de então, à administração de suas empresas de\ncomunicação, como diretor-presidente do Grupo Paulo Pimentel,\nproprietário dos jornais *O Estado do Paraná*e*Tribuna do Paraná*e das\nemissoras de televisão Iguaçu**(região de Curitiba),\nTibagi**(Apucarana-Maringá), Cidade**(Londrina) e Naipi**(Foz do\nIguaçu), repetidoras do Sistema Brasileiro de Televisão (SBT).\nContinuou, porém, a intervir no cenário político do Paraná, participando\nde articulações e fazendo comentários diários sobre a situação política\nparanaense e nacional no programa *TJ meio-dia*, nas emissoras de sua\npropriedade. Em meados da década de 1990, suas empresas de televisão\npassaram a atingir 350 dos 371 municípios paranaenses e cerca de 97% da\npopulação do estado.\n\nEm 1997 retornou às atividades políticas, aproximando-se do PFL com o\nintuito de articular sua candidatura ao Senado no pleito de outubro do\nano seguinte. Todavia, sua pretensão terminou não se concretizando em\nvirtude de um acordo político feito entre Jaime Lerner e Álvaro Dias\npara derrotar Roberto Requião, segundo o qual Lerner apoiaria Álvaro\nDias em sua reeleição para o Senado e teria o apoio de Dias em sua\nreeleição para o governo do estado. Jaime Lerner reelegeu-se governador\ndo Paraná, ficando Álvaro Dias com a vaga de senador.\n\nAo longo do ano de 2002 aproximou-se politicamente de Roberto Requião,\narticulando o apoio à candidatura do então senador peemedebista ao\ngoverno do estado. Filiou-se ao PMDB e no pleito de outubro disputou uma\ncadeira no Senado nessa legenda. Durante a campanha eleitoral, entrou em\nacirradas polêmicas com o candidato do Partido Progressista Brasileiro\n(PPB), Toni Garcia, a quem fez acusações frequentes de corrupção e de\noutras irregularidades durante o horário eleitoral gratuito, em resposta\nàs insinuações deste de que se beneficiaria do acúmulo irregular de\naposentadorias. O confronto entre os dois candidatos terminou\nfavorecendo a candidatura de seus adversários Osmar Dias, do Partido\nDemocrático Trabalhista (PDT), e Flávio Arns, do Partido Trabalhadores\n(PT), que acabaram sendo eleitos para as duas vagas de senador em\ndisputa, com 2.776.368 votos (30,06% dos votos válidos) e 1.995.730\nvotos (21,61%) respectivamente, contra 1.091.730 votos (11,82%) dados a\nPimentel, ficou em terceiro lugar.\n\nNesse mesmo pleito, Roberto Requião foi eleito governador do Paraná no\nsegundo turno das eleições, vencendo Álvaro Dias (PDT). Na campanha,\ncontou com forte apoio do grupo de comunicações de Paulo Pimentel, que\ndivulgou regularmente suas propostas em programas de televisão. Ao tomar\nposse no governo do estado em janeiro de 2003, nomeou Pimentel\npresidente da Companhia Paranaense de Energia (Copel) – empresa que\nhavia sido ameaçada de privatização durante o governo de Jaime Lerner.\n\nDurante a gestão de Paulo Pimentel, a empresa estatal paranaense passou\npor uma acentuada transformação, saindo da situação financeira crítica\nna qual se encontrava no fim do governo Lerner para tornar-se uma\nempresa lucrativa e com sólido posicionamento acionário, além de\npromotora de várias políticas sociais e estímulo e subsídio ao\ninvestimento privado no Paraná. No período em que exerceu a presidência\nda companhia, Pimentel promoveu a reverticalização da empresa e a\nrenegociação de vários contratos firmados pelo governo anterior com\nempresas terceirizadas, uma das principais causas dos elevados gastos\ncorrentes da companhia, renegociando ainda as dividas da empresa, que\nteve sua lucratividade ampliada de 171,1 milhões de reais em 2003 para\n297,7 milhões de reais em 2004. Esse êxito administrativo lhe valeu o\nprêmio de Honra ao Mérito de Administração de 2003, oferecido pelo\nConselho Federal de Administração.\n\nEm maio de 2005, afastou-se da presidência da Copel, reassumindo o posto\nde diretor-presidente do Grupo Paulo Pimentel. Começou também a se\nafastar politicamente do governador Requião e dos rumos de seu governo,\nacusando-o de centralizar em excesso as decisões na sua pessoa e de\nadotar um estilo autoritário de gestão. Não se candidatou mais a\nmandatos eletivos, continuando a intervir na política paranaense através\nde seus artigos e comentários políticos em suas empresas de comunicação.\nEm novembro de 2007, vendeu por cerca de 70 milhões de reais as redes de\nTV integrantes de seu grupo de comunicações para o apresentador de\ntelevisão e também empresário Carlos Massa, conhecido como Ratinho.\nTransferiu assim as emissoras TV Iguaçu, TV Tibagi, TV Naipi e TV Cidade\npara o grupo Massa, mas manteve a direção dos jornais*O Estado do\nParaná* e a *Tribuna do Paraná*.\n\nEm agosto de 2008, por ocasião da comemoração de seus 80 anos, foi\nlançada sua biografia *Paulo Pimentel, momentos decisivos*, escrita pelo\njornalista Hugo Sant’Ana e editada pela Travessa das Editoras. Em\noutubro de 2009, assumiu a presidência da Federação Nacional das\nEmpresas de Jornais e Revistas (Fenajore).\n\nDe seu casamento com Yvone Aparecida Lunardelli de Pimentel, teve quatro\nfilhos.\n\nSérgio Soares Braga\n\n \n\n \n\nFONTES: BRAGA,****N. *Ney Braga*; COELHO**,** J. & OLIVEIRA, A. *Nova*;\nCORRESP. BIB. PÚBL. PR; DIAP. *Quem foi quem na Const.*;*****Estado* *de\nS. Paulo*(7, 9 e 13/5/81, 4 e 6/6 e 18/11/82, 6/9/85 e 2/11/86);\nFARIA,****E. & SEBASTIANI, S. *Governadores*;*Folha de S.* *Paulo*\n(10/7/77, 3/5/83, 6/9/86);*Globo*(28/4, 28/11, 3 e 6/12/81,\n13/1/83);*Grande encic. Delta*;*Jornal do Brasil*(15,**21, 28 e 29/3 e\n30/4/76, 1, 8, 9, 27, 28 e 29/5 e 6/8/77, 11 e 27/7/78, 29/4, 23/5, 9 e\n10/11, 24/12/81 e 23/5/82); PIMENTEL,****P.*Entrevista*; RODRIGUES, L.\nM. *Quem é quem na Constituinte*;*Súmulas*; *Veja*(15/6 e 20/7/77,\n6/4/83, 3/10/90); *Who’s who in Brazil*; \\<www.tse.gov.br/\\>. Acesso em:\n12 de nov. de 2009; \\<www.parana-online.com.br/\\>. Acesso em: 12 de nov.\nde 2009; CORDEIRO, Vanessa Moreira. (2005). Paulo Pimentel: um político\ndo século XX e XXI. Curitiba: Departamento de Ciências Sociais.\n(Dissertação de Mestrado apresentada do programa da pós-graduação em\nsociologia); SANTANNA, Hugo. (2008). Paulo Pimentel: momentos decisivos.\nCuritiba: Travessa dos Editores.\n","ref":"FONTES: BRAGA,****N. *Ney Braga*; COELHO**,** J. & OLIVEIRA, A. *Nova*;\nCORRESP. BIB. PÚBL. PR; DIAP. *Quem foi quem na Const.*;*****Estado* *de\nS. Paulo*(7, 9 e 13/5/81, 4 e 6/6 e 18/11/82, 6/9/85 e 2/11/86);\nFARIA,****E. & SEBASTIANI, S. *Governadores*;*Folha de S.* *Paulo*\n(10/7/77, 3/5/83, 6/9/86);*Globo*(28/4, 28/11, 3 e 6/12/81,\n13/1/83);*Grande encic. Delta*;*Jornal do Brasil*(15,**21, 28 e 29/3 e\n30/4/76, 1, 8, 9, 27, 28 e 29/5 e 6/8/77, 11 e 27/7/78, 29/4, 23/5, 9 e\n10/11, 24/12/81 e 23/5/82); PIMENTEL,****P.*Entrevista*; RODRIGUES, L.\nM. *Quem é quem na Constituinte*;*Súmulas*; *Veja*(15/6 e 20/7/77,\n6/4/83, 3/10/90); *Who’s who in Brazil*; \\<www.tse.gov.br/\\>. Acesso em:\n12 de nov. de 2009; \\<www.parana-online.com.br/\\>. Acesso em: 12 de nov.\nde 2009; CORDEIRO, Vanessa Moreira. (2005). Paulo Pimentel: um político\ndo século XX e XXI. Curitiba: Departamento de Ciências Sociais.\n(Dissertação de Mestrado apresentada do programa da pós-graduação em\nsociologia); SANTANNA, Hugo. (2008). Paulo Pimentel: momentos decisivos.\nCuritiba: Travessa dos Editores.\n","dic":"DHBB"}
