{"title":"PINHEIRO, Catete","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal","Ministro da Saúde","Senador"],"cargos_esp":[0,0,0,0],"datas_ini":[1951,1956,1961,1963],"datas_fim":[1951,1956,1961,1979],"estados":["PA","PA",0,"PA"],"autor":[0],"content":"**PINHEIRO, Catete**\n\n\\*dep. fed. PA 1951; gov. PA 1956; min. Saúde 1961; sen. PA 1963-1979.\n\n \n\n*Edward Catete Pinheiro* nasceu em Monte Alegre (PA) no dia 27 de\nfevereiro de 1912, filho de José Antônio Pinheiro e de Valdomira Catete\nPinheiro.\n\nFez os primeiros estudos no Ginásio Nossa Senhora do Carmo, dos irmãos\nmaristas, em Belém, ingressando posteriormente na Faculdade de Medicina\ndo Pará. Diplomou-se em 1936 pela Faculdade de Medicina de Recife,\nespecializando-se em clínica médica.\n\nComo bolsista do Instituto de Assuntos Interamericanos para Saúde\nPública e Educação Sanitária, fez o curso de field training nos estados\nde Arkansas e Novo México, nos Estados Unidos. Médico do Departamento de\nSaúde do Pará e do Serviço Especial de Saúde Pública do estado, chefiou\na seção de educação sanitária do Programa da Amazônia.\n\nPrefeito de sua cidade natal de 1939 a 1943 e de 1948 a 1950, elegeu-se\nno pleito de outubro deste último ano primeiro suplente de deputado\nfederal pelo Pará, na legenda da Coligação Democrática Paraense, formada\npelo Partido Libertador (PL), Partido Social Trabalhista (PST), Partido\nSocial Progressista (PSP) e União Democrática Nacional (UDN). Ocupou uma\ncadeira na Câmara de junho a setembro de 1951, tendo aí integrado a\nComissão de Serviço Público. Durante o governo de Alexandre Zacarias de\nAssunção (1951-1956) foi secretário de Saúde Pública do Pará.\n\nNo pleito de outubro de 1954 elegeu-se deputado à Assembléia Legislativa\nparaense na legenda do PSP, assumindo o mandato em fevereiro do ano\nseguinte. Presidente da Assembléia Legislativa de 1955 a 1956, ocupou\ninterinamente o governo do Pará em janeiro deste último ano,\nsubstituindo a Zacarias de Assunção, para presidir a eleição suplementar\nque indicou novo governador, Joaquim de Magalhães Cardoso Barata,\nempossado em junho de 1956. Reeleito para a Assembléia estadual em\noutubro de 1958, sempre na legenda da Coligação Democrática Paraense,\ndessa vez composta pelo PSP e pelo Partido Socialista Brasileiro (PSB),\nlicenciou-se da Assembléia em fevereiro de 1961 para assumir o\nMinistério da Saúde no governo de Jânio Quadros (1961), em substituição\na Mário Pinotti. Exerceu o cargo até a renúncia do presidente da\nRepública, em 25 de agosto seguinte, quando foi substituído por Estácio\nSouto Maior, retornando então à Assembléia paraense.\n\nNo pleito de outubro de 1962 elegeu-se senador pelo Pará, mais uma vez\nna legenda da Coligação Democrática Paraense, agora integrada pelo\nPartido Trabalhista Nacional (PTN), o Partido Renovador Trabalhista\n(PRT), o Partido Republicano (PR), o Movimento Trabalhista Renovador\n(MTR), o PL, o PSP e a UDN. Deixando a Assembléia paraense em janeiro de\n1963, assumiu seu mandato no Senado em fevereiro seguinte e em março\ntornou-se vice-líder do PTN na casa, função que voltaria a desempenhar\nem****1964 e 1965.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior implantação do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), agremiação de apoio ao regime\nmilitar instaurado no país em abril de 1964. Foi terceiro e\nquarto-secretário do Senado, membro das comissões de Economia, de\nFinanças, de Redação e de Educação e Cultura e presidente da Comissão de\nSaúde. Em 1966 tornou-se membro do conselho deliberativo do Instituto de\nPrevidência dos Congressistas (IPC), cargo que ocuparia até 1971, quando\nfoi eleito presidente dessa entidade.\n\nReeleito senador em novembro de 1970 na legenda da Arena, assumiu em\n1972 a presidência do Conselho Brasileiro de Educação para a Saúde e da\nComissão Coordenadora de Estudos da Amazônia, da Arena, sendo ainda\nreeleito presidente do IPC. Foi também presidente da Comissão do\nDistrito Federal de 1971 a 1973 e da Comissão de Assuntos Regionais em\n1975, atuou como membro efetivo das comissões de Redação, de Educação e\nCultura e****de Saúde e como suplente das comissões de Finanças, de\nRelações Exteriores e de Economia do Senado. Com a criação em setembro\nde 1975 da Fundação Mílton Campos, da Arena, de pesquisas e estudos\npolíticos, tornou-se o segundo-vice-presidente de seu conselho diretor,\nconcluindo o mandato no Senado em janeiro de 1979.\n\nEntre 1979 e 1986 atuou junto ao sistema financeiro de habitação,\ndirigindo no Pará uma associação de poupança e empréstimos denominada\nVivenda. Neste último ano, com a venda daquela associação ao Banco do\nEstado do Pará, passou a atuar na área de turismo.\n\nMembro da Academia Brasileira de Ciências Sociais, ingressou também na\nSociedade Brasileira de Higiene, na Sociedade Médico-Cirúrgica do Pará,\nna Sociedade de Pediatria e na Academia Brasileira de Ciências\nMédico-Sociais, em São Paulo.\n\nFaleceu em Brasília no dia 13 de janeiro de 1992.\n\nEra casado com Araceli Gonçalves Pinheiro, com quem teve quatro filhos.\n\nPublicou artigos sobre temas políticos na *Revista de Informação\nLegislativa*.\n\n \n\nFONTES: CÂM. DEP. *Anais* (1960 e 1961-1); CÂM. DEP. *Deputados\nbrasileiros*. *Repertório* (1946-1967); CISNEIROS, A. *Parlamentares*;\n*Diário do Congresso Nacional* (27/4/72); *Encic. Mirador*; *Grande\nencic Delta*; INF. FAM.; IPC. *Relação de parlamentares* (1/1/92 a\n18/8/98); *Perfil* (1972); *Política*; *Rev. Ciência Pol*. (1966);\nSENADO. *Dados*; SENADO. *Dados biográficos* (8); SENADO. *Endereços*;\nSENADO. *Relação*; SENADO. *Relação dos líderes*; VÍTOR, M. *Cinco*;\n*Who’s who in Brazil*.\n\n \n","ref":"FONTES: CÂM. DEP. *Anais* (1960 e 1961-1); CÂM. DEP. *Deputados\nbrasileiros*. *Repertório* (1946-1967); CISNEIROS, A. *Parlamentares*;\n*Diário do Congresso Nacional* (27/4/72); *Encic. Mirador*; *Grande\nencic Delta*; INF. FAM.; IPC. *Relação de parlamentares* (1/1/92 a\n18/8/98); *Perfil* (1972); *Política*; *Rev. Ciência Pol*. (1966);\nSENADO. *Dados*; SENADO. *Dados biográficos* (8); SENADO. *Endereços*;\nSENADO. *Relação*; SENADO. *Relação dos líderes*; VÍTOR, M. *Cinco*;\n*Who’s who in Brazil*.\n\n \n","dic":"DHBB"}
