{"title":"PINHEIRO, Ibsen","cargoss":["Deputado federal","Deputado federal","Constituinte"],"cargos_esp":[0,0,0],"datas_ini":[2007,1983,1987],"datas_fim":[0,1994,1988],"estados":["RS","RS",0],"content":"**PINHEIRO, Ibsen**\n\n\\*dep. fed. RS 1983-1994, 2007-; const. 1987-1988.\n\n                *Ibsen Valls Pinheiro* nasceu em São Borja (RS) no dia 5\nde julho de 1935, filho de Ricardo Pinheiro Bermudes e de Lília Valls\nPinheiro.\n\n                Jornalista contratado pela prefeitura de Porto Alegre em\n1959 e 1960, ingressou neste último ano no curso de direito da\nPontifícia Universidade Católica (PUC). Em 1963 — ano em que concluiu\nsua graduação — e em 1964 trabalhou novamente para a prefeitura. Foi\njornalista esportivo, tendo sido comentarista na Rádio Gaúcha e escrito\nartigos sobre esportes nos jornais de Porto Alegre, principalmente no\n*Zero Hora.*\n\n                Em 1969 chegou à vice-presidência do Internacional,\nsendo o responsável pelo departamento de futebol da agremiação. Logo no\nprimeiro ano, o time de futebol do Inter sagrou-se campeão estadual,\ndepois de sete anos sem conquistar o título. Na sua gestão foi\nconstruído o estádio Beira-Rio, que passou a rivalizar com o estádio\nOlímpico, que pertence ao Grêmio, principal adversário do Internacional.\n\n                Em 1971, Ibsen Pinheiro deixou a vice-presidência do\nclube para dedicar-se integralmente ao jornalismo esportivo,\ndestacando-se nas transmissões dos jogos de futebol pela Rádio Gaúcha.\nNa época, participava com freqüência do programa vespertino *Sala de\nredação*, em que eram recebidos para debates e entrevistas figuras do\nmundo esportivo gaúcho. Numa dessas transmissões, Ibsen trocou socos com\nRubens Hoffmeister, presidente da Federação Gaúcha de Futebol.\n\nSeu ingresso na política ocorreu em novembro de 1976, quando,\naproveitando-se de sua popularidade, se elegeu vereador de Porto Alegre\nna legenda do Movimento Democrático Brasileiro (MDB), partido de\noposição ao regime militar instalado em abril de 1964. Tomou posse em\nfevereiro de 1977.\n\n                Como vereador, Ibsen integrou a Comissão de Justiça e\nfoi líder de seu partido na Câmara. Nas eleições de novembro de 1978,\nfoi candidato a deputado estadual no Rio Grande do Sul, sempre pelo MDB.\nVitorioso, tomou posse em fevereiro de 1979, renunciando ao mandato de\nvereador. Durante o primeiro ano da legislatura estadual, foi\nvice-presidente da mesa da Assembléia Legislativa.\n\n                Com o fim do bipartidarismo em novembro de 1979,\ningressou no Partido do Movimento Democrático Brasileiro (PMDB),\nsucessor do MDB. Em 1981, deixou a vice-presidência da Assembléia e, no\nano seguinte, fez concurso público e se tornou promotor de Justiça. No\npleito de novembro de 1982 concorreu a uma vaga na Câmara dos Deputados\npelo Rio Grande do Sul. Eleito deputado federal, tomou posse em\nfevereiro de 1983, tornando-se titular da Comissão do Índio e da\nComissão de Comunicação, da qual seria presidente entre 1985 e 1986.\n\n                Na sessão de 25 de abril de 1984, votou a favor da\nemenda Dante de Oliveira, que propunha o restabelecimento de eleições\ndiretas para a presidência da República já a partir de novembro daquele\nano, na sucessão do presidente João Batista Figueiredo. Como a emenda\nnão obteve a votação necessária para ser encaminhada ao Senado, apoiou,\nno Colégio Eleitoral reunido a 15 de janeiro de 1985 para escolher o\nnovo presidente, a chapa vitoriosa Tancredo Neves-José Sarney, lançada\npela Aliança Democrática, coligação do PMDB com a dissidência do Partido\nDemocrático Social (PDS) denominada Frente Liberal. Gravemente enfermo,\nTancredo, no entanto, não chegou a assumir a presidência, sendo\ninternado no Hospital de Base de Brasília na véspera de sua posse,\nmarcada para 15 de março. Com isso, José Sarney tornou-se o novo\npresidente do país, sendo efetivado no cargo após a morte de Tancredo em\n21 de abril de 1985.\n\nNa linha de frente do PMDB\n\n                Vice-líder do PMDB na Câmara em 1986, Ibsen elegeu-se\ndeputado federal constituinte no pleito de novembro do mesmo ano.\nEmpossado em 1º de fevereiro de 1987, quando tiveram início os trabalhos\nda Assembléia Constituinte, recusou convite do governador eleito, Pedro\nSimon, para assumir a Secretaria de Justiça do Rio Grande do Sul.\nTitular da Comissão de Sistematização, foi suplente da Subcomissão do\nPoder Judiciário e do Ministério Público, da Comissão da Organização dos\nPoderes e Sistema de Governo.\n\n                Na Constituinte, votou a favor do rompimento de relações\ndiplomáticas com países que implementassem uma política de discriminação\nracial, do mandado de segurança coletivo, do direito de aborto, do turno\nininterrupto de seis horas, da unicidade sindical, da nacionalização do\nsubsolo, da proibição do comércio de sangue, da anistia às dívidas dos\npequenos e microempresários e da desapropriação da propriedade produtiva\npara a reforma agrária. Votou contra a pena de morte, a estabilidade no\nemprego, a jornada semanal de 40 horas, a pluralidade sindical, o\npresidencialismo, a estatização do sistema financeiro e a legalização do\njogo do bicho. Absteve-se de votar sobre a limitação do direito de\npropriedade privada.\n\n                Em outubro de 1987 tornou-se por aclamação, depois da\ndesistência de João Hermann, líder do PMDB na Câmara, sucedendo ao\ndeputado catarinense Luís Henrique, nomeado para o Ministério da Ciência\ne Tecnologia. Nome de consenso, Ibsen conseguiu unir conservadores e\nprogressistas do partido, representados, respectivamente, pelo Centro\nDemocrático e pelo Movimento Unidade Progressista (MUP). No mês\nseguinte, ainda não definida a forma de governo, afirmou que era\nfavorável à realização de eleições gerais em novembro de 1988, caso a\nproposta presidencialista fosse vitoriosa.\n\n                Procurando rearticular o PMDB, que dizia ser a espinha\ndorsal da Constituinte, defendeu que o partido continuasse no governo\nSarney, apesar da crescente oposição a essa proposta, vinda, sobretudo,\ndos setores mais à esquerda da agremiação. Em dezembro, no entanto,\ndepois da queda do ministro da Fazenda, Luís Carlos Bresser Pereira,\ndesgastado com o fracasso de dois planos de estabilização econômica e de\numa política de contenção de salários, Ibsen propôs ao partido que não\nparticipasse da escolha de novo nome para a pasta.\n\n                Em janeiro de 1988 começou a articular a candidatura do\npresidente do PMDB e da Constituinte, deputado Ulisses Guimarães, à\npresidência da República. Na ocasião, a data de eleição do novo\npresidente estava ainda em aberto, por não ter sido ainda fixada a\nduração do mandato de José Sarney. Em março daquele ano, com o apoio de\nUlisses, foi novamente escolhido líder da bancada peemedebista na\nCâmara, contabilizando 171 votos contra 56 de seu oponente, o deputado\npernambucano Egídio Ferreira Lima. Depois da vitória, Ibsen passou a se\nempenhar para convencer os constituintes a votarem a favor do\nparlamentarismo. Não tendo sucesso, ausentou-se da votação que aprovou\num mandato de cinco anos para Sarney. Perguntado sobre o motivo de sua\nausência, admitiu à imprensa que era favorável a um mandato de quatro\nanos.\n\n                Ainda como constituinte, foi o relator do projeto de lei\nque retirou da Constituinte a incumbência de autorizar a realização das\neleições municipais de 1988, pois temia-se o adiamento do pleito caso a\nConstituição não fosse promulgada antes de novembro. Em junho do mesmo\nano disse que não se importava com as críticas dos militares ao processo\nde transição e de elaboração da nova Carta. Também naquele mês abriu mão\nda disputa da liderança do PMDB na Constituinte, que ficou com o\ndeputado Nélson Jobim.\n\n                Depois da promulgação da nova Constituição em 5 de\noutubro de 1988, foi convidado pelo presidente José Sarney para ser o\nlíder do governo na Câmara. A partir de 1989, tornou-se um dos\nprincipais articuladores da campanha de Ulisses Guimarães à presidência\nda República.\n\n                A vitória do candidato do Partido da Reconstrução\nNacional (PRN), Fernando Collor de Melo, no segundo turno das eleições\npresidenciais de 1989, levou o PMDB novamente para a oposição, o que,\nsegundo Ibsen, garantiu a unidade da legenda, que se encontrava dividida\ndesde que decidira participar do governo Sarney.\n\n                A partir de 1990, no início da administração Collor,\nIbsen fez críticas ao confisco da poupança determinado pelo novo governo\ne à política salarial implantada, propondo mudanças no programa de\nreformas do presidente. Em julho daquele ano, responsabilizou o governo\nfederal pelo clima de intranqüilidade vivido no país, fato que não o\nimpediu de tornar-se o coordenador da política salarial na Câmara.\n\nNa presidência da Câmara\n\n                Reeleito para seu terceiro mandato federal em outubro de\n1990, sempre pelo PMDB, foi empossado em fevereiro seguinte. Ao iniciar\na nova legislatura, Ibsen Pinheiro — que se tornara uma referência não\nsó no PMDB, como também na vida política nacional — foi eleito\npresidente da Câmara dos Deputados para o biênio 1991-1992. Conjugando\ndiversas tendências ideológicas ao redor de seu nome, aparecia como uma\nfigura política de primeira grandeza, tendo voz na imprensa para\ndefender projetos como o da antecipação da revisão constitucional,\nprevista pela Constituição de 1988 para ocorrer em 1993. Um dos\nprincipais críticos do governo Collor, afirmou que este estava\ndesarticulado e isolado da nação e do Congresso, e que só era capaz de\ngovernar com a edição de sucessivas medidas provisórias.\n\n                Em junho de 1992, ainda durante a gestão de Ibsen como\npresidente da Câmara, veio à luz a existência de um esquema de corrupção\nno governo federal. Denúncias feitas por Pedro Collor de Melo, irmão do\npresidente da República, davam conta da existência de uma rede de\ncorrupção gerenciada pelo ex-tesoureiro da campanha presidencial de\nFernando Collor, Paulo César Farias, o P. C. Farias. Diante das\ndenúncias, a Câmara autorizou a instalação de uma comissão parlamentar\nde inquérito, que ficou conhecida como CPI do PC, para investigar as\nacusações e a possível relação do presidente com o esquema. Ao final dos\ntrabalhos da CPI, constatou-se que altas somas de dinheiro público\nhaviam sido movimentadas de forma irregular e que essas transações\nhaviam contado com a cumplicidade de Collor, um dos beneficiados pelas\natividades de P. C. Farias.\n\n                A partir de agosto, baseado nos resultados da CPI, Ibsen\ncomeçou os trabalhos para a instauração do processo que iria decidir\nsobre o afastamento ou não de Collor. Procurando dar à tramitação a\nfundamentação jurídica necessária, no fim de agosto foi ao plenário do\nSupremo Tribunal Federal (STF) com o intuito de obter respaldo da alta\ncorte para o processo. Acolhendo a fundamentação da Câmara, o STF\nacrescentou, apenas, que o presidente poderia dispor de dez sessões\nlegislativas para formular sua defesa.\n\n                No início de setembro, Ibsen recebeu em ato solene na\nCâmara o presidente da Associação Brasileira de Imprensa (ABI), Barbosa\nLima Sobrinho, e o presidente da Ordem dos Advogados do Brasil (OAB),\nMarcelo Lavanère, que lhe entregaram o pedido oficial de afastamento de\nCollor, para ser julgado por corrupção ativa e passiva, formação de\nquadrilha, peculato, tráfico de influência, enriquecimento ilícito e\nsonegação fiscal pela Justiça comum, e ainda por crime de\nresponsabilidade pelo Senado.\n\n                No mesmo mês, conseguiu outra vitória ao estabelecer,\ncom a autorização do STF, que a votação do pedido de abertura do\nprocesso de *impeachment* seria aberta e nominal, sendo necessários 336\nvotos para a sua aprovação. Buscando dar rapidez ao processo, reuniu-se\ncom os líderes dos partidos, a fim de marcar a data de votação na\nCâmara. No dia 29 de setembro de 1992, Collor foi afastado de suas\nfunções por 441 votos, assumindo interinamente a presidência no dia 2 de\noutubro o vice Itamar Franco. Com isso, Ibsen tornou-se, como presidente\nda Câmara, o substituto de Itamar Franco em caso de nova vacância na\npresidência da República ou quando o novo chefe do Executivo precisasse\nse ausentar da função. Sua atuação no processo que culminou no\nafastamento de Collor deu-lhe ainda mais prestígio junto à opinião\npública e no PMDB.\n\n                Depois do desaparecimento de Ulisses Guimarães num\nacidente aéreo em outubro de 1992, Ibsen passou a ser cogitado para a\npresidência do partido e para candidato do PMDB à sucessão de Itamar, o\nque gerou uma reação dos setores da agremiação liderados pelo\nex-governador de São Paulo, Orestes Quércia, também pré-candidato. Em 20\nde novembro de 1992, Ibsen ocupou interinamente a presidência da\nRepública. Saudado na imprensa como homem discreto e equilibrado, ele se\nmostrou espirituoso ao lembrar que de sua cidade natal haviam saído dois\npresidentes, Getúlio Vargas e João Goulart, de modo que pouca\nimportância teria para os gaúchos seu curto período de interinidade no\npalácio do Planalto. Visando à campanha para o plebiscito que, no dia 21\nde abril do ano seguinte, decidiria sobre presidencialismo ou\nparlamentarismo e sobre república ou monarquia, Ibsen tornou-se, em fins\nde 1992, presidente da Frente Parlamentarista Ulisses Guimarães.\n\n                Em 29 de dezembro, dois meses após a sessão da Câmara\nque o havia afastado da presidência, e horas antes da conclusão do\nprocesso no Senado, Collor, prevendo sua derrota, renunciou ao cargo.\nItamar foi, então, efetivado na presidência da República.\n\n                Em janeiro do ano seguinte, Ibsen teve sua candidatura à\npresidência da República lançada por um grupo de políticos do PMDB\npernambucano. Chamado a receber uma condecoração em Recife, caminhou\npelas ruas, acenou para a multidão e discursou como se já estivesse em\ncampanha. Na ocasião, nenhum político peemedebista ligado a Quércia\nesteve presente.\n\n                Em julho de 1993, cogitado para ser ministro da Justiça,\nIbsen disse preferir a presidência do Congresso revisor, a ser instalado\nainda naquele ano. No entanto, a presidência da revisão constitucional\nficou a cargo do senador Humberto Lucena, do PMDB da Paraíba, cabendo a\nIbsen a relatoria do processo.\n\nO escândalo do Orçamento\n\n                Em outubro, um mês depois de sua indicação para relator\nda reforma constitucional, Ibsen foi acusado de conivência com um\nesquema de corrupção na Comissão de Orçamento do Congresso. De acordo\ncom as denúncias, parlamentares apresentavam emendas ao Orçamento da\nUnião destinando verbas públicas para instituições-fantasmas e\nmunicípios liderados por políticos ligados ao esquema, de onde os\nrecursos eram posteriormente desviados. As acusações haviam sido feitas\npor um alto funcionário do Senado, o economista José Carlos dos Santos,\nque afirmara ser o deputado baiano João Alves o principal articulador\ndas operações entre os congressistas.\n\n                As denúncias deixaram estarrecidos os integrantes do\ngrupo político de Ibsen e o próprio PMDB. A CPI instaurada para\naveriguar o caso decidiu quebrar o sigilo bancário de Ibsen, descobrindo\ndepósitos em sua conta corrente feitos pelo deputado do PMDB da Bahia\nGenebaldo Correia, um dos integrantes da chamada “máfia do orçamento”,\nnome como ficou conhecido o grupo de parlamentares incriminados pelo\neconomista. Ainda que os depósitos fossem de 1989, estando fora da\nalçada de investigação da CPI, Ibsen disse não se lembrar daquele\ndinheiro, que era equivalente a um ano de seus vencimentos como\ndeputado. Procurando defender-se das acusações, afirmou que as denúncias\neram movidas por revanchistas ligados ao ex-presidente Collor e por\npolíticos do grupo de Orestes Quércia.\n\n                Com o aprofundamento das investigações e a tomada de\nnovos depoimentos, cresceram as suspeitas contra Ibsen, que passou a ser\ntambém responsabilizado pelo arquivamento, durante sua gestão na\npresidência da Câmara, de um pedido de instauração de CPI para\ninvestigar denúncias de corrupção. Com o exame dos extratos bancários de\nsuas contas correntes, descobriu-se que, desde 1989, Ibsen recebera\ndepósitos que chegavam a mais de dois milhões de dólares, valores\nincompatíveis com os vencimentos de um parlamentar. Em meados de\nnovembro de 1993, foi designada uma comissão de auditores para verificar\nse houvera falha na contabilização das cifras. Ibsen, por sua vez,\nchegou a contratar uma empresa de consultoria para auxiliá-lo em sua\ndefesa e na divulgação de seus demonstrativos. No fim do mês,\nentretanto, foi descoberta uma aplicação feita por Ibsen no Banco Rural\nde Belo Horizonte, usado pelo esquema de PC Farias e de propriedade do\ndeputado do PMDB de Minas Gerais, José Geraldo Ribeiro, também envolvido\nno esquema do orçamento.\n\n                Numa situação comprometedora, Ibsen marcou seu\ndepoimento na CPI para o dia 23 de dezembro de 1993, depois de vários\npedidos de adiamento e da tentativa frustrada do PMDB de fazer com que\nele depusesse apenas para a Subcomissão dos Bancos. No depoimento, ele\nnão conseguiu explicar de forma satisfatória a origem do dinheiro\ndepositado em suas contas correntes e teve o nome incluído na lista de\ndeputados acusados de terem faltado com o decoro parlamentar e, por\nisso, passíveis de perder o mandato. Com o fim dos trabalhos da CPI, em\n18 de maio de 1994, Ibsen teve sua cassação aprovada pela Câmara dos\nDeputados, com 296 votos favoráveis, 139 contra e 24 abstenções.\n\n                De volta ao Rio Grande do Sul, ocupou novamente o cargo\nde promotor de Justiça no Ministério Público gaúcho. Em março de 1995,\nfoi denunciado por sonegação fiscal, sendo sua dívida com a Receita\nFederal calculada em 154 mil dólares. Em abril desse mesmo ano, foi\njulgado pela promotoria de seu estado, uma vez que era acusado de ter\ncometido faltas incompatíveis com o cargo. O pedido de afastamento,\nfeito por seus próprios colegas, foi, porém, julgado improcedente. Em\noutubro seguinte, promovido por antigüidade e investido na função de\nprocurador de Justiça, cargo máximo da carreira, passou a atuar na 2ª\nCâmara Criminal do Tribunal de Alçada. Em dezembro de 1995, foi excluído\ndo processo criminal por falta de provas e, em junho de 1996, voltou a\nocupar a vice-presidência do Internacional, cargo ao qual renunciou em\nmeados de 1997 para se lançar candidato à presidência do clube.\n\n                Em 15 de dezembro de 1999 o Supremo Tribunal Federal\nmandou arquivar as acusações contra Ibsen Pinheiro de enriquecimento\nilícito e sonegação fiscal por falta de provas, acusações que\ndeterminaram o seu afastamento da Câmara dos Deputados.**\n\n*               *No ano de 2002, tentou voltar para a política se\ncandidatando a deputado federal, na legenda do PMDB, mas só conseguiu\numa suplência.\n\nTeve mais sucesso no ano de 2004 quando elegeu-se vereador na cidade de\nPorto Alegre. Recebeu 2,88% dos votos e foi apoiado por uma coligação\nque reunia o Partido Humanista da Solidariedade (PHS), o Partido Social\nDemocrático Cristão (PSDC), e o Partido da Reedificação da Ordem da\nNação (PRONA), além do PMDB.\n\n                Dois anos depois, concorreu e obteve novo mandato de\ndeputado federal pelo Rio Grande do Sul, assumindo no dia 1º de\nfevereiro de 2007. Na nova legislatura, atuou como titular nas Comissões\nde Constituição e Justiça e de Cidadania, Relações Exteriores e Defesa\nNacional.\n\n                No ano de 2009, foi relator do texto que previa uma\nreforma política. A discussão teve o apoio do governo federal e de\npartidos como o Partido dos Trabalhadores (PT), o PMDB, o Democratas\n(DEM), o Partido Comunista do Brasil (PCdoB) e Partido Popular\nSocialista (PPS). O presidente da Câmara, Michel Temer (PMDB) e o líder\ndo PMDB, Henrique Eduardo Alves, pediram que Pinheiro condensasse o\ntexto que previa o financiamento público para as campanhas e a adoção da\nlista fechada. Entretanto, a proposta, que dependia de uma minoria\nsimples para ser aprovada, não conseguiu ser votada. Ibsen Pinheiro\nresponsabilizou os partidos pequenos pela derrota do projeto, como o\nPartido Progressista (PP), o Partido Trabalhista Brasileiro (PTB) e o\nPartido Republicano (PR).\n\n                Casou-se com Laila Marlene Lontra Pinheiro, com quem\nteve um filho.\n\n                Publicou *Uma voz na oposição* (1982), *Um ano de\ntrabalho* (1983) e *As cores do autoritarismo* (1990).\n\n \n\n*Eduardo Junqueira*\n\n* *\n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório* (1987); CÂM. DEP.\n*Deputados brasileiros*. *Repertório* (1991-1995); CÂM. DEP. *Lista de\nsuplentes* (1991-1995); *Estado de S. Paulo* (12/3, 22/10, 10, 20 e\n22/11/87, 27/4, 10 e 21/6/88, 7/4/89, 20/6, 12/8, 11 e 12/9 e 23/11/92,\n13, 17 e 18/11/93, 9 e 12/5/94, 27/4, 24/5 e 7/11/95, 17, 18 e 24/6/96);\n*Folha de S. Paulo* (29/10/87, 3 e 20/3 e 20/4/88, 19/1 e 17/10/89, 10/2\ne 12/5 e 26/7/91, 26/7, 27/8, 23 e 25/9 e 16/10/92, 14/3, 11, 13 e 16/11\ne 25/12/93, 4/1, 10, 11, 12, 18 e 19/5/94, 25/4/95, 20 e 21/3/96);\n*Folha de S.Paulo* (online) 04 dez. 2007; 06,22,28 maio e 01 jun. 2006;\n12 jun. 2009. Disponível em : \\<[http://www1.folha.\nuol.com.br](http://www1.folha.%20uol.com.br/)\\>. Acesso em : 18 out.\n2009;  *Globo* (13/9, 13 e 29/10, 13, 20 e 22/11, 6, 19 e 26/12/87, 3,\n8, 13, 24 e 29/3, 7 e 16/4, 21/6, 26 e 30/7/88, 6/2, 24/4, 15/6/89, 2/4\ne 5/7/90, 3/2/91, 1/4, 19/7, 2 e 19/8 e 29/9/92, 12 e 22/1, 7/2, 8, 14 e\n27/11, 2, 9 e 16/12/93, 3/2, 2/3, 12, 18, 19 e 20/5/94, 20/3/96 e\n9/7/97); *Jornal do Brasil* (20/11/87, 27/6/91, 4/7, 2 e 12/8, 2 e 24/9,\n18, 21 e 23/11 e 18/12/92, 9/2, 26/8, 29/9, 22/10, 8, 10, 11 e 15/11, 3\ne 23/12/93, 8 e 28/1, 30/4, 6 e 12/5/94, 22/10/95, 18/6/96);\n*Observatório da Imprensa* (20/5/00).*Perfil parlamentar/IstoÉ;* Portal\nda Câmara dos Deputados. Disponivel em :\n\\<[http://www.camara.gov.br](http://www.camara.gov.br/)\\>. Acesso em :\n18 out. 2009; Portal do TSE. Disponível em :\n\\<[http://www.tse.gov.br](http://www.tse.gov.br/)\\>. Acesso em : 18 out.\n2009.\n\n* *\n\n \n\n* *\n\n* *\n\n* *\n\n* *\n\n \n","ref":"","dic":"DHBB"}
