{"title":"PINHEIRO, Jaci Guimarães","cargoss":["Ministro do Supremo Tribunal Militar"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[0],"estados":[0],"autor":[0],"content":"**PINHEIRO, Jaci Guimarães**\n\n\\*magistrado; min. STM 1971-.\n\n*Jaci Guimarães Pinheiro*nasceu**em Recreio (MG) no dia 19 de janeiro de\n1914, filho de Saint-Clair Pinheiro e de Judite Guimarães Pinheiro.\n\nFormou-se em 1936 pela Faculdade de Direito da Universidade do Rio de\nJaneiro.\n\nNo ano seguinte começou a lecionar em Alegre (ES), tornando-se diretor\nda Escola Normal Municipal, e consultor jurídico da Associação Comercial\ndessa cidade. Advogado junto à Justiça Militar, assumiu em 1940 o cargo\nde auditor *ad hoc*da Auditoria da 9ª Região Militar (9ª RM), sediada em\nCampo Grande, então no estado de Mato Grosso e hoje capital de Mato\nGrosso do Sul. Aí foi vice-presidente da Junta de Conciliação do\nMinistério do Trabalho, Indústria e Comércio, dedicando-se também ao\nmagistério.\n\nAdvogado de ofício de primeira entrância da Auditoria da 7ª RM, com sede\nem Recife, em 1941, atuou também, em 1944, como advogado de ofício de\nsegunda entrância na Auditoria da 1ª RM, sediada no Distrito Federal. Em\n1945 retornou à capital pernambucana para exercer a promotoria de\nprimeira entrância na Auditoria da 7ª RM, prosseguindo a sua carreira\ncomo professor secundário.\n\nEm 1947 tornou-se promotor de primeira entrância da 1ª e 2ª auditorias\nda 2ª RM, em São Paulo, recebendo nessa cidade em 1954 o título de\ncatedrático pela Academia Brasileira de Ciências Sociais e Políticas.\nTransferido em 1963 para a promotoria da Auditoria da Marinha, no Rio de\nJaneiro, assessorou o Inquérito Policial-Militar (IPM) instaurado nesse\nmesmo ano para apurar os fatos referentes à revolta dos sargentos da\nMarinha que, juntamente com seus colegas da Aeronáutica, se rebelaram em\nBrasília em setembro de 1963, para protestar contra a inelegibilidade\ndos representantes da categoria, sentenciada pelo Supremo Tribunal\nFederal (STF). A revolta foi debelada no mesmo dia, sendo o IPM,\niniciado em Brasília, ultimado a bordo do navio *Raul Soares,*fundeado\nno Rio de Janeiro.\n\nEm 1964 realizou o curso da Escola Superior de Guerra (ESG), tendo\nempreendido viagem oficial aos EUA sob os auspícios da ESG. Promotor de\nsegunda categoria da 2ª Auditoria da Marinha em 1965 e de primeira\ncategoria em 1968, foi nomeado em junho de 1970, pelo presidente Emílio\nGarrastazu Médici (1969-1974), procurador-geral da Justiça Militar. Em\nmaio de 1971 tornou-se ministro do Superior Tribunal Militar (STM)\nassumindo o cargo no mês seguinte. Eleito vice-presidente do STM para o\nbiênio 1977-1978, durante o julgamento de cinco estudantes do Instituto\nde Tecnologia da Aeronáutica (ITA), acusados de subversão em junho de\n1977, defendeu o Decreto-Lei nº 477, que proibia a ação política na\nuniversidade. Argumentou que o decreto tinha um sentido profilático,\nlamentando que os estudantes a ele contrários não tivessem percebido que\nsua existência os protegia contra a prisão à qual muitos acabaram sendo\nlevados.\n\nNovamente eleito vice-presidente do STM em novembro de 1980 para\nterminar o mandato do ministro Georgenor Acilino de Lima Torres, em\nmarço do ano seguinte pronunciou-se pela atualização e correção, do\nponto de vista técnico, da Lei de Segurança Nacional, em função dos\nfatos sociais, tendo-se oferecido para colaborar na redação de um\nanteprojeto de uma nova lei. Lembrou porém que, durante a elaboração da\nlei então em vigor, os ministros do STM haviam prestado diversas\ninformações e, apesar disso, ela fora redigida com diversas\nimperfeições. Exemplificou com a caracterização do crime de assalto a\nbanco, que, pela legislação vigente, causava complicações nos\njulgamentos por não distinguir entre crimes políticos e não-políticos.\nDefendeu ainda a inclusão na Lei de Segurança Nacional dos crimes por\ntráfico de tóxicos.\n\nMembro titular do I Congresso de Direito Penal Militar e da Associação\nInternacional de Direito Penal, lecionou literatura brasileira e\ninstituições de direito público na Faculdade de Ciências Econômicas e\nAtuariais da Pontifícia Universidade Católica (PUC) de São Paulo,\ndireito penal militar na Faculdade Cândido Mendes, no Rio de Janeiro, e\ndireito penal na Universidade de Brasília, tendo participado ainda de\ndiversos cursos em instituições nacionais e internacionais.\n\nPublicou conferências e artigos, sobretudo na *Revistas do STM.*\n\nFONTES: BASTOS, P. *Superior*; CORRESP. SUP. TRIB. MILITAR; *Estado de\nS. Paulo*(13/3/81);*Globo*(13/3/81); *Jornal do Brasil*(7/6/77 e\n13/3/81); *Perfil*(1972 e 1980).\n\n \n","ref":"FONTES: BASTOS, P. *Superior*; CORRESP. SUP. TRIB. MILITAR; *Estado de\nS. Paulo*(13/3/81);*Globo*(13/3/81); *Jornal do Brasil*(7/6/77 e\n13/3/81); *Perfil*(1972 e 1980).\n\n \n","dic":"DHBB"}
