{"title":"PINHEIRO, João Batista","cargoss":["Embaixador do Brasil - Alemanha","Embaixador do Brasil - Argentina","Embaixador do Brasil - EUA"],"cargos_esp":["Ocid",0,0],"datas_ini":[1971,1974,1976],"datas_fim":[1973,1976,1979],"estados":[0,0,0],"autor":[0],"content":"**PINHEIRO, João Batista**\n\n\\*diplomata; emb. Bras. Alemanha Ocid. 1971-1973; emb. Bras. Argentina\n1974-1976; emb. Bras. EUA 1976-1979.\n\n*João Batista Pinheiro*nasceu em São Miguel do Veado, atual município de\nAlegre (ES), no dia 26 de outubro de 1914, filho de Genaro Sales\nPinheiro e de Estelina Ribeiro Pinheiro. Seu pai foi senador pelo\nEspírito Santo entre 1935 e 1937.\n\nDiplomou-se em ciências jurídicas e sociais pela Faculdade de Direito de\nNiterói.\n\nEm setembro de 1936 ingressou no Ministério das Relações Exteriores,\ncomo funcionário extranumerário, e nessa condição permaneceu até abril\nde 1938, quando foi designado para servir como auxiliar do consulado\nbrasileiro em Havre, na França. Permaneceu nessa cidade até dezembro de\n1939, quando retornou ao Brasil. Nesse mesmo ano, foi aprovado em\nconcurso para o Instituto Rio Branco, tornando-se, portanto, diplomata\nde carreira. Em maio de 1940 passou a servir na sede do Itamarati, no\nRio de Janeiro, então Distrito Federal, sendo promovido a cônsul de\nterceira classe em agosto seguinte.\n\nFoi auxiliar da secretaria geral da III Reunião de Consulta dos\nMinistros das Relações Exteriores das Repúblicas Americanas, realizada\nno Rio de Janeiro em janeiro de 1942. Nessa reunião foi discutida a\nposição do continente frente à Segunda Guerra Mundial (1939-1945). Ainda\nem 1942 tornou-se auxiliar da chefia do Departamento de Administração do\nItamarati e de agosto de 1944 a fevereiro de 1945 atuou como\nterceiro-secretário da embaixada do Brasil em Buenos Aires. Nomeado\nvice-cônsul do Brasil em São Francisco, nos Estados Unidos, em abril de\n1945, assistiu em junho seguinte à criação da Organização das Nações\nUnidas (ONU). Promovido a cônsul de segunda classe em dezembro do mesmo\nano, tornou-se em maio de 1946 cônsul-adjunto do Brasil em São\nFrancisco. Em maio do ano seguinte secretariou a delegação brasileira à\nXXXI Conferência Internacional do Trabalho, realizada naquela cidade. Em\n1948 recebeu o grau de mestre pelo Departamento de Economia da\nUniversidade da Califórnia, em Berkeley (EUA), tornando-se\nsegundo-secretário da embaixada do Brasil em Washington em junho do ano\nseguinte.\n\nEm março de 1950 foi eleito membro do comitê de controle financeiro da\nOrganização das Nações Unidas para a Alimentação e a Agricultura (FAO),\nsediada em Roma, junto à qual viria a desempenhar outras funções. Nesse\nmesmo mês integrou a delegação brasileira à sessão extraordinária do\nConselho Interamericano Econômico e Social (CIES), deixando a embaixada\nbrasileira em Washington em agosto de 1951. Retornando ao Brasil,\ntornou-se professor do curso de extensão do Instituto Rio Branco em\nmarço de 1952, onde lecionou conceitos básicos de economia política e\nrenda****nacional, economia política e política econômica. Participou da\nConferência da Comissão Econômica para a América Latina (CEPAL)\nrealizada no Rio de Janeiro em fevereiro de 1953, tornando-se\nprimeiro-secretário da embaixada brasileira em Washington em junho\nseguinte. Em 1954 assumiu a chefia da divisão econômica da embaixada.\n\nEm fevereiro de 1955 interrompeu a carreira diplomática para exercer o\ncargo de secretário da Fazenda do estado do Espírito Santo, durante o\ngoverno de Francisco Lacerda de Aguiar (1955-1959). No ano seguinte, já\nno governo do presidente Juscelino Kubitschek (1956-1961),****passou a\ntrabalhar no Ministério da Fazenda, ficando à disposição do Banco\nNacional de Desenvolvimento Econômico (BNDE), a partir de setembro do\nmesmo ano. Um dos principais negociadores do Plano de Metas do governo\nKubitschek, em fevereiro de 1957 foi nomeado diretor-superintendente do\nBNDE, então presidido por Roberto Campos, tendo desempenhado diversas\nmissões junto à Organização dos Estados Americanos (OEA).\n\nPromovido a ministro de segunda classe em setembro de 1958, continuou\nligado à OEA até 1959, como representante do país junto ao Comitê dos\n21, conselho dirigente da organização. Em 1960 participou da reunião\nespecial encarregada da reestruturação do CIES, realizada em Washington.\nEm fevereiro do ano seguinte, terminado o governo de Juscelino\nKubitschek, deixou a direção do BNDE, voltando à diplomacia. Durante o\ngoverno de Jânio Quadros (1961), serviu por curto período em Washington\ne em Santiago do Chile. Em setembro de 1962 tornou-se conselheiro da\ndelegação brasileira às primeiras reuniões anuais do CIES, realizadas em\nWashington, e, em 1963, foi delegado suplente à XVIII Sessão da\nAssembléia Geral da ONU, realizada em Nova Iorque.\n\nNomeado para o cargo de encarregado de negócios da embaixada brasileira\nem Tóquio em março de 1964 — no final do governo do presidente João\nGoulart, afastado do poder pelo movimento político-militar de 31 de\nmarço de 1964 —, permaneceu nessa cidade até abril de 1965. Em julho\nseguinte assumiu a chefia da delegação permanente do Brasil junto à\nAssociação Latino-Americana de Livre Comércio (ALALC), cargo que\nocuparia durante quatro anos, passando também a integrar a delegação\nbrasileira às reuniões das partes contratantes do Tratado de Montevidéu,\nrealizadas na capital uruguaia. Em 1966 foi promovido a ministro de\nprimeira classe.\n\nEmbaixador\n\nEm agosto de 1969, no final do governo do marechal Artur da Costa e\nSilva, foi nomeado embaixador do Brasil no México, continuando\nentretanto a atuar junto aos organismos de representação dos países\nlatino-americanos. Ainda em 1969 presidiu o grupo de trabalho\ninterministerial encarregado de definir a posição do Brasil a ser\napresentada nas reuniões da Comissão Especial de Coordenação\nLatino-Americana (CECLA), nas reuniões do CIES e nos entendimentos\nbilaterais com os Estados Unidos. Em 1970 chefiou a sessão brasileira na\nreunião da Comissão Mista de Comércio Brasil-México e, no ano seguinte,\nassumiu a chefia da representação diplomática brasileira na Alemanha\nOcidental, em substituição a Sérgio Armando Frazão. Em\nBonn**,**participou das negociações preliminares ao acordo de cooperação\nnuclear entre o Brasil e a Alemanha, que viria a ser assinado em 1975.\nDeixou a embaixada brasileira na Alemanha em****1973, sendo substituído\npor Egberto da Silva Mafra.\n\nEm junho de 1974, já no governo do general Ernesto Geisel (1974-1979),\nfoi nomeado embaixador do Brasil na Argentina, em substituição a Antônio\nFrancisco Azeredo da Silveira, que assumira a****chefia do Ministério\ndas Relações Exteriores. Foi portanto o último diplomata a****apresentar\ncredenciais ao presidente Juan Domingos Perón, falecido em julho de\n1974. João Batista Pinheiro permaneceu em Buenos Aires até maio de 1976,\nquando foi substituído por Cláudio Garcia Sousa. Nesse mesmo mês foi\nnomeado embaixador do Brasil em Washington, substituindo João Augusto de\nAraújo Castro, falecido em dezembro do ano anterior.\n\nPessoalmente envolvido com o acordo de cooperação nuclear assinado entre\no Brasil e a Alemanha (27/6/1975), João Batista Pinheiro afirmou em\nentrevista ao *Jornal do Brasil* (4/1/1977) que existia nos Estados\nUnidos “um clima antagônico a qualquer iniciativa que implicasse a\nproliferação de técnicas nucleares e, indiretamente, de armas atômicas\nno mundo”, concluindo que “nesse assunto, lá não há ninguém do nosso\nlado”. Ao final de janeiro de 1977 reuniu-se com o secretário de Estado\ndo governo do presidente Jimmy Carter, Cyrus Vance, para tratar de um\namplo temário, que incluía o acordo nuclear Brasil-Alemanha. Encontros\ndessa natureza eram previstos pelo acordo assinado em fevereiro de 1976\npelo então secretário de Estado norte-americano Henry Kissinger e pelo\nchanceler brasileiro Azeredo da Silveira, que estabelecia um sistema de\nconsultas permanentes entre os Estados Unidos e o Brasil.\n\nEm março de 1977 as relações entre os governos de Geisel e Carter foram\nestremecidas, em virtude do relatório entregue ao Itamarati pelo\nDepartamento de Estado norte-americano. Discorrendo sobre a ocorrência\nde violações aos direitos humanos no Brasil, cuja defesa era a principal\nbandeira da política externa do governo Carter, esse relatório deveria\nservir de subsídio ao Congresso dos Estados Unidos para decidir sobre a\naprovação de verba referente à ajuda militar ao Brasil. O fato quase\nprovocou a convocação do embaixador brasileiro em Washington,\nprocedimento tradicional no meio diplomático para demonstrar a\ninsatisfação do governo de um país para outro. Entretanto, Geisel optou\npor devolver o relatório, entregando simultaneamente uma nota oficial do\ngoverno brasileiro ao embaixador norte-americano no Brasil, John\nCrimmins, em que recusava antecipadamente a ajuda de seu país. Dessa\nforma, o governo brasileiro rompeu o Acordo Militar Brasil-EUA, firmado\nem 1952.\n\nJoão Batista Pinheiro deixou a embaixada em Washington em abril de 1979,\npouco depois da posse do general João Batista Figueiredo na presidência\nda República, sendo substituído pelo ex-chanceler Azeredo da Silveira.\nEm seguida foi designado para a embaixada brasileiras em Moscou, em\nsubstituição a Celso de Sousa e Silva. A escolha deveu-se à sua\nexperiência          em assuntos econômicos e conseqüente aptidão para\ndesenvolver o comércio, principal área de intercâmbio entre o Brasil e a\nUnião Soviética. Em julho de 1979, alegando razões de ordem particular,\nJoão Pinheiro pediu que o Itamarati cancelasse sua designação para o\ncargo.\n\nEm junho de 1981 foi transferido, a pedido, para o quadro especial do\nItamarati, passando a exercer a função de consultor de empresas de\ngrande porte, através da sua empresa, a Contacto. Ainda em 1981, teve\ncomo cliente o empresário americano Daniel K. Ludwig, responsável pela\nimplantação do Projeto Jari, em área no limite do Amapá com o Pará. Para\nLudwig, Batista Pinheiro planejou a vinda de uma usina de processamento\nde caulim, que ganhou notoriedade pela forma pela qual chegou ao\ndestino: rebocada por uma grande embarcação, subindo as águas do rio\nJari. Mais tarde, desenvolveu o planejamento de projeto para a extração\ndo álcool de madeira, o etanol, para a empresa suíça Inventa. Foi ainda\nconsultor de projetos para empresas de indústria pesada de diferentes\nnacionalidades, até a sua aposentadoria, ocorrida por volta de 1990.\nDesde então, recolheu-se à vida privada.\n\nFaleceu em 2001.\n\nEra casado com Céu Azul Feijó Pinheiro, com quem teve três filhos.\n\nFONTES: TRIBUNAL DE JUSTIÇA DO RIO DE JANEIRO Internet;\n*Globo*(6/3/77);**INF. BIOG.; INF. LINA BATISTA PINHEIRO; *Jornal do\nBrasil* (13/2, 4 e 28/5 e 23/6/76, 4 e 29/1/77, 11/4, 15/5 e 11/7/79 e\n13/6/81); MIN. REL. EXT. *Anuário*(1973);*Veja*(18/2/76).\n\n \n\n \n","ref":"FONTES: TRIBUNAL DE JUSTIÇA DO RIO DE JANEIRO Internet;\n*Globo*(6/3/77);**INF. BIOG.; INF. LINA BATISTA PINHEIRO; *Jornal do\nBrasil* (13/2, 4 e 28/5 e 23/6/76, 4 e 29/1/77, 11/4, 15/5 e 11/7/79 e\n13/6/81); MIN. REL. EXT. *Anuário*(1973);*Veja*(18/2/76).\n\n \n\n \n","dic":"DHBB"}
