{"title":"PINHEIRO, Jonas","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["AP"],"content":"**PINHEIRO, Jonas**\n\n\\*sen. AP 1991-1995.\n\n*Jonas Pinheiro Borges* nasceu em Vera Cruz (RN) no dia 18 de fevereiro\nde 1945, filho de Idalito Pinheiro Borges e de Margarida Nunes Pinheiro.\nSeu pai foi um político de destaque da União Democrática Nacional (UDN)\nem Vera Cruz durante os anos 1950 e 1960, seu irmão, Francisco Nunes\nPinheiro Borges, foi prefeito desta cidade (1989-1993) e seus primos,\nGeovani Pinheiro Borges, Gilvan Pinheiro Borges e Ronaldo Pinheiro\nBorges, foram, respectivamente, deputado federal (1983-1991), deputado\nfederal (1991-1995) e senador pelo Amapá (1995-), e vice-governador do\nAmapá (1991-1995).\n\nNa adolescência foi simpatizante da UDN, por influência do pai, mas\nmilitou no Partido Trabalhista Brasileiro (PTB) até o movimento\npolítico-militar de 31 de março de 1964. Dois anos depois, filiou-se à\nAliança Renovadora Nacional (Arena), partido de apoio ao regime militar\ninstaurado no país em março de 1964. Em 1967, iniciou o curso de\nlicenciatura em matemática da Universidade Federal do Rio Grande do\nNorte, concluindo-o três anos depois.\n\nEm 1973, tornou-se chefe da Casa Civil da Prefeitura de Natal. No ano\nseguinte, exerceu a função de chefe da divisão de ampliação do mercado\nenergético da Companhia de Serviço Elétrico do Rio Grande do Norte\n(Cosern). Em 1975, mudou-se para Brasília e no ano seguinte tornou-se\nconsultor adjunto da direção nacional do Serviço Social do Comércio\n(Sesc) e chefe do Sesc de Taguatinga (DF). Em 1977, exerceu o cargo de\nchefe do Centro de Atividades Ernesto Médici do Sesc de Taguatinga. Em\n1980, tornou-se delegado executivo do Sesc do Amapá e quatro anos depois\nexerceu a mesma função no Sesc de Rondônia.\n\nEm 1985, foi nomeado para a prefeitura de Macapá, permanecendo no cargo\naté novembro deste ano, quando, pela primeira vez, o prefeito da capital\nfoi eleito pelo voto direto, sendo vencedor Raimundo Azevedo Costa, do\nPartido do Movimento Democrático Brasileiro (PMDB). No ano seguinte, foi\nfundador do PTB no Amapá, tornando-se presidente do diretório regional\nda agremiação. Ainda em 1986, assumiu a Secretaria de Promoção Social do\nAmapá.\n\nNo pleito de outubro de 1990, candidatou-se a uma vaga no Senado, pela\nlegenda do PTB. Nessas eleições, o Amapá passaria a ter direito a três\nvagas no Senado Federal, pelo fato de ter-se tornado estado pela\nConstituição de 1988. Mas, destas três vagas, apenas o candidato mais\nvotado ganharia um mandato de oito anos. Obtendo a terceira colocação,\nconquistou um mandato de quatro anos, tendo assumido uma cadeira no\nSenado em fevereiro do ano seguinte.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, foi\naprovada a abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Afastado da presidência logo após a\nvotação na Câmara, Collor renunciou ao mandato em 29 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado Federal, sendo\nefetivado na presidência da República o vice Itamar Franco, que já vinha\nexercendo o cargo interinamente desde 2 de outubro. Na votação realizada\nno Senado no dia 29 de dezembro, Jonas Pinheiro pronunciou-se a favor do\n*impeachment*.\n\nEm abril de 1993, apresentou uma proposta de emenda à Constituição\ninstituindo a moção de censura a ministros, pois “atenuaria os efeitos\nda concentração de poderes no Executivo e apressaria a substituição de\nministros que não atendam aos interesses da sociedade”.\n\nNo pleito de outubro de 1994, concorreu ao governo do Amapá, na legenda\ndo PTB e como candidato do então governador Aníbal Barcelos, mas foi\nderrotado no segundo turno, realizado no mês seguinte, pelo candidato do\nPartido Socialista Brasileiro (PSB), João Alberto Capiberibe.\n\nEm março de 1995 assumiu a diretoria de finanças da Companhia Nacional\nde Abastecimento (Conab), permanecendo no cargo até maio do ano\nseguinte. No pleito de outubro de 1996 disputou a prefeitura de Macapá,\npela legenda do PTB, mas perdeu para o candidato do Partido da Frente\nLiberal (PFL), Aníbal Barcelos.\n\nEm 2000, candidatou-se a prefeito do município de Mazagão (AP), na\nlegenda do Partido do Movimento Democrático Brasileiro (PMDB), mas não\nobteve êxito, ficando em 3º lugar, com 887 votos.\n\nEm abril de 2004, foi nomeado para exercer cargo em comissão de\nassessoria especial da Presidência do Conselho da Justiça Federal.\n\nCasou-se com Maria Lúcia de Carvalho Pinheiro, com quem teve cinco\nfilhos.\n\n** **\n\n** **\n\n**FONTES**:*Boletim Interno Especial do Conselho de Justiça\nFederal.*(6/4/04). Disponível em :\n\\<http://columbo2.cjf.jus.br/portal/publicacao/download.wsp?tmp.arquivo=503\\>.\nAces**-** so em : 03 nov. 2009;*Estado de S. Paulo* (31/12/92, 6/4/93);\n*Globo* (30/9/92); INF. BIOG.; NICOLAU, J. *Dados*; *Perfil\nparlamentar*/*IstoÉ*; Portal do TSE. *Resultado eleição**2000.*\nDisponível em :\n\\<http://www.tse.gov.br/internet/eleicoes/2000/result\\_blank.htm\\>.\nAcesso em : 03 nov. 2009; SENADO.*Senadores*(1991-1995). \n\n \n\n \n","ref":"","dic":"DHBB"}
