{"title":"PINHEIRO, Jorge","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PINHEIRO, Jorge**\n\n\\*militar; mov. integralista\n\n*Francisco Jorge Pinheiro*nasceu no dia 25 de março de 1873.\n\nCoronel do Exército e comandante da 4ª Divisão de Infantaria (4ª DI),\nsediada em Belo Horizonte, combateu a Revolução Constitucionalista\ndeflagrada no dia 9 de junho de 1932 em São Paulo. Na ocasião, o\ncomandante da Força Pública de Minas Gerais, general Firmino Borba,\nmobilizou sua tropa em defesa do governo, mas logo aderiu ao movimento\ninvestindo-se no comando da 4ª Região Militar (4ª RM), com sede em Juiz\nde Fora (MG). No entanto, ao tentar levantar a guarnição, foi\naprisionado, destituído do comando e substituído por Jorge Pinheiro,\nrecém-promovido a general.\n\nAcreditava-se, com o desenrolar dos acontecimentos, que as tropas\nmineiras manteriam uma atitude de não-hostilidade dentro de suas\npróprias fronteiras. No final de agosto, todavia, as forças da 4ª DI,\ncomandadas por Jorge Pinheiro e tendo sua principal coluna sob as ordens\ndo coronel Eurico Gaspar Dutra, conseguiram romper a ofensiva paulista\nsobre a frente leste mineira. Após alguns combates no vale do rio\nEleutério, fronteira dos dois estados, obrigaram as forças\nrevolucionárias estabelecidas na região de Itapira (SP) e de Pinhal (SP)\na recuarem para as cercanias de Mojimirim e Mojiguaçu, também em São\nPaulo, e a perderem, assim, uma importante posição. Em setembro, quando\no general Pedro Aurélio de Góis Monteiro, comandante da 1ª RM, sediada\nna capital federal, ordenou a ofensiva geral contra os paulistas, as\ntropas do setor de Minas já haviam ocupado Jundiaí e Itu, no estado de\nSão Paulo, e avançavam em direção à capital pelos eixos da estrada de\nferro São Paulo Railway e da Sorocabana. Em outubro, o movimento\nconstitucionalista foi derrotado pelas forças fiéis ao Governo\nProvisório chefiado por Getúlio Vargas.\n\nJorge Pinheiro foi ainda membro da Câmara dos 40 da Ação Integralista\nBrasileira (AIB), o mais alto órgão político desse movimento.\n\nPublicou *A* *cultura da energia*(1922).\n\nFONTES: ARQ. GETÚLIO VARGAS; CAO, J.*Dutra;*LAGO*,*L*. Relação;*LEITE,\nA. *História;*MELO, O*. Marcha;*MOREIRA, J. *Dic.*SILVA, H. *1932;*\nSILVA, H. *1938;*WANDERLEY, N. *História.*\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; CAO, J.*Dutra;*LAGO*,*L*. Relação;*LEITE,\nA. *História;*MELO, O*. Marcha;*MOREIRA, J. *Dic.*SILVA, H. *1932;*\nSILVA, H. *1938;*WANDERLEY, N. *História.*\n\n \n","dic":"DHBB"}
