{"title":"PINHO, Jorge Sá Freire de","cargoss":["ch Depto Eng e Comunic Ex","  comte IV Ex","Chefe do Estado-Maior do Exército"],"cargos_esp":[0,0,0],"datas_ini":[1982,1983,1985],"datas_fim":[1983,1985,1986],"estados":[0,0,0],"autor":[0],"content":"**PINHO, Jorge Sá Freire de**\n\n\\*militar**;**ch. Depto. Eng. e Comunic. Ex. 1982-1983;  comte. IV Ex.\n1983-1985; ch. EME 1985-1986.\n\n \n\n*Jorge Sá Freire de Pinho* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 28 de junho de 1920, filho de Jorge Gonçalves de Pinho\nJúnior e de Julieta Sá Freire de Pinho.\n\nSentou praça na Escola Militar de Realengo em abril de 1939, sendo\ndeclarado aspirante-a-oficial da arma de infantaria em setembro de 1942.\nPromovido a segundo-tenente em abril do ano seguinte e a\nprimeiro-tenente em junho de 1944, participou da Força Expedicionária\nBrasileira que combateu na Itália durante a Segunda Guerra Mundial\n(1939-1945).\n\nApós retornar ao Brasil, foi promovido a capitão em setembro de 1947, a\nmajor em outubro de 1953 e a tenente-coronel em agosto de 1961. Exercia\na função de diretor de Mobilização e do Serviço Militar quando eclodiu o\nmovimento político-militar de 31 de março de 1964, que depôs o\npresidente João Goulart (1961-1964). Promovido a coronel em agosto de\n1966, atingiu o generalato em março de 1974, chegando a\ngeneral-de-divisão em março de 1979. Nesse posto, comandou a 9ª Região\nMilitar e a 9ª Divisão de Exército, ambas em Campo Grande. Em setembro\nde 1981, foi nomeado subchefe do Departamento Geral de Serviços do\nExército.\n\nEm julho de 1982, foi promovido a general-de-exército, assumindo, no mês\nseguinte, a Chefia do Departamento de Engenharia e Comunicações do\nExército, em substituição ao general Heitor Furtado Arnizaut de Matos.\nEm setembro de 1983, foi nomeado comandante do IV Exército em Recife,\nmais uma vez sucedendo a Arnizaut de Matos. Permaneceu nesse comando até\nmarço de 1985, quando a posse de José Sarney na presidência da República\npôs fim ao longo ciclo de governos militares. Com  o advento da Nova\nRepública - nome como ficou conhecido o período de redemocratização do\npaís -, Pinho foi nomeado chefe do Estado-Maior do Exército (EME), em\nsubstituição ao general José Magalhães da Silveira. Chefiou o EME até\nabril do ano seguinte, quando completou seu tempo de permanência na\nativa e foi substituído pelo general Fernando Valente Pamplona. A partir\nde então, não exerceu mais qualquer atividade profissional.\n\nJorge Pinho ocupou vários outros cargos durante sua vida militar, entre\nos quais o de chefe de seção no Serviço Federal de Informações e\nContra-Informações da Secretaria Geral do Conselho de Segurança\nNacional, antecessor do Serviço Nacional de Informações; o de comandante\ndo 1º Batalhão do 5º Regimento de Infantaria de Lorena (SP); o de chefe\nde seção do EME; e o de chefe de gabinete da Diretoria Geral de Economia\ne Finanças do Exército. Foi também instrutor da Academia Militar de\nAgulhas Negras, da Escola de Sargentos das Armas e da Escola de Comando\ne Estado-Maior do Exército, além de instrutor-chefe do curso de\ninfantaria da Escola de Aperfeiçoamento de Oficiais. Fez os cursos de\naperfeiçoamento de oficiais, de comando e estado-maior, de oficial de\ncomunicações e o da Escola Superior de Guerra, no Rio de Janeiro.\n\nCasou-se com Carmem Silveira Pinho, com quem teve dois filhos.\n\n \n\nFONTES: CURRIC. BIOG.; *Estado de São Paulo* (1/8/82; 16/8 e 18/12/85);\n*Folha de São Paulo* (31/7/82; 21/3/85); *Globo* (2/9/81; 27/8/82;\n9/9/83; 19/3/85); INF. BIOG.; *Jornal do Brasil*  (1 e 9/8/82; 10/9/83;\n17 e 22/3 e 16/4/85).\n","ref":"FONTES: CURRIC. BIOG.; *Estado de São Paulo* (1/8/82; 16/8 e 18/12/85);\n*Folha de São Paulo* (31/7/82; 21/3/85); *Globo* (2/9/81; 27/8/82;\n9/9/83; 19/3/85); INF. BIOG.; *Jornal do Brasil*  (1 e 9/8/82; 10/9/83;\n17 e 22/3 e 16/4/85).\n","dic":"DHBB"}
