{"title":"PINHO, Wanderley","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1935,1924],"datas_fim":[1935,1930],"estados":["BA","BA"],"autor":[0],"content":"**PINHO, Wanderley**\n\n\\*dep. fed. BA 1924-1930 e 1935.\n\n* *\n\n*José Wanderley de Araújo Pinho* nasceu em Santo Amaro (BA) no dia 19 de\nmarço de 1890, filho de João Ferreira de Araújo Pinho e de Maria Luísa\nWanderley de Araújo Pinho. Seu pai foi presidente da província de\nSergipe em 1876 e governador da Bahia de 1908 a 1911. Seu avô materno,\nJoão Maurício Wanderley, barão de Cotegipe, foi deputado de 1843 a 1856,\npresidente da Bahia em 1852, ministro da Marinha em 1855 e 1868, senador\npela Bahia de 1856 a 1899, ministro da Fazenda em 1865, ministro dos\nEstrangeiros em 1869, 1875 e 1885 e vice-presidente do Conselho de\nMinistros de 1885 a 1888.\n\nRealizou os estudos secundários no Ginásio Arquiepiscopal e no Colégio\nFlorêncio, ambos em Salvador, diplomando-se em ciências jurídicas e\nsociais em 1910, pela Faculdade Livre de Direito da Bahia.\n\nExerceu a advocacia em Salvador, no Rio de Janeiro (então Distrito\nFederal) e em sua cidade natal, tornando-se promotor público do\nmunicípio de Mata de São João (BA) e da capital baiana. Iniciou sua vida\npolítica elegendo-se deputado federal pela Bahia no pleito de 1924.\nEmpossado em maio daquele ano, foi reeleito em 1927. Durante o exercício\nde seu mandato, foi por diversas vezes relator do orçamento da Marinha\nda Câmara.\n\nEleito mais uma vez em março de 1930, em outubro seguinte teve o mandato\ninterrompido em virtude da dissolução dos órgãos legislativos do país,\nem decorrência da vitória da Revolução de 1930. Com a\nreconstitucionalização do país, elegeu-se, no pleito de outubro de 1934,\ndeputado federal pela Bahia. Assumindo o mandato em maio de 1935, deixou\na Câmara em outubro do mesmo ano.\n\nDurante o Estado Novo (1937-1945) participou, como delegado do estado da\nBahia, do Congresso Brasileiro de Escritores, realizado em São Paulo em\njaneiro de 1945. Reunindo expressivo número de intelectuais de variadas\ntendências políticas, o Congresso emitiu declaração em favor da\ndemocracia e das liberdades políticas, constituindo uma contundente\ntomada de posição contra o regime. Com o fim do Estado Novo em 1945 e a\nredemocratização do país, Wanderley Pinho foi nomeado prefeito de\nSalvador pelo governador Otávio Mangabeira (1947-1951).\n\nProcurador do estado da Bahia junto ao Supremo Tribunal Federal (STF) e\noutros tribunais do Rio de Janeiro, foi ministro do Tribunal de Contas\nda Bahia, cargo no qual se aposentou. Foi professor catedrático de\nhistória do Brasil na Faculdade de Filosofia da Universidade Federal da\nBahia. Membro do Arquivo Histórico de Salvador, contribuiu para a\ndivulgação das obras históricas do município. Presidente de honra do\nInstituto Geográfico e Histórico da Bahia e terceiro-vice-presidente do\nInstituto Histórico e Geográfico Brasileiro (IHGB), pertenceu ao\nInstituto Genealógico da Bahia, à Associação Brasileira de Educação, à\nSociedade dos Artistas Brasileiros e à Academia de Letras da Bahia.\n\nFaleceu na cidade do Rio de Janeiro, no dia 8 de outubro de 1967.\n\nFoi casado com Estela Calmon de Wanderley Pinho.\n\nPublicou, além de artigos em revistas e jornais, Política e políticos do\nImpério (1930), Cotegipe e seu tempo (1937), Dom Marcos Teixeira, quinto\nbispo do Brasil (1940), Salões e damas no Segundo Reinado (1942),\nHistória de um engenho do Recôncavo (1946), Testamento de Mem de Sá, A\nsabinada e Caxias. Foi o editor das Cartas do imperador dom Pedro II ao\nbarão de Cotegipe (1935).\n\n \n\n \n\nFONTES: CÂM. DEP. Deputados; CONG. BRAS. ESCRITORES. I; COUTINHO, A.\nBrasil; Diário do Congresso Nacional; ENTREV. BARRETO, A.; Grande encic.\nDelta; HIRSCHOWICZ, E. Contemporâneos; MELO, A. Cartilha; SOC. BRAS.\nEXPANSÃO COMERCIAL. Quem; SOUSA, A. Baianos.\n\n \n","ref":"FONTES: CÂM. DEP. Deputados; CONG. BRAS. ESCRITORES. I; COUTINHO, A.\nBrasil; Diário do Congresso Nacional; ENTREV. BARRETO, A.; Grande encic.\nDelta; HIRSCHOWICZ, E. Contemporâneos; MELO, A. Cartilha; SOC. BRAS.\nEXPANSÃO COMERCIAL. Quem; SOUSA, A. Baianos.\n\n \n","dic":"DHBB"}
