{"title":"PINOTTI, José","cargoss":["Deputado federal",0,0],"cargos_esp":[0,0,0],"datas_ini":[1995,2006,2003],"datas_fim":[1999,2007,2005],"estados":["SP",0,0],"autor":[0],"content":"**PINOTTI, José**\n\n\\*dep. fed. SP 1995-1999; 2003-2005, 2006-2007.\n\n* *\n\n*José Aristodemo Pinotti* nasceu na cidade de São Paulo no dia 20 de\ndezembro de 1934, filho de Alfredo Pinotti e de Ana Bove Pinotti.\n\nEm 1953, ingressou na Faculdade de Medicina da Universidade de São Paulo\n(USP), curso que concluiria em 1958. Durante a graduação, realizou\ndiversos cursos de especialização. Em 1958, fez a segunda clínica\nmédica, além de pediatria, ginecologia, cirurgia e obstetrícia, no\nHospital das Clínicas da Faculdade de Medicina da USP. Iniciou sua\ncarreira em 1959, trabalhando como cirurgião no Hospital do Serviço\nSocial da Indústria (Sesi) de Jundiaí (SP) e no Pronto-Socorro Municipal\nde São Paulo. Em 1965, viajou para a Itália, onde fez cursos de\npós-graduação no Instituto Regina Elena, em Roma. Em 1970, fez\npós-graduação em Nova Iorque, Estados Unidos. Durante as décadas de 1960\ne 1970, continuou fazendo vários cursos de especialização, sobretudo na\nárea ginecológica e obstétrica.\n\nDe 1970 a 1971, foi diretor da Faculdade de Ciências Médicas da\nUniversidade Estadual de Campinas (Unicamp), função que voltaria a\nexercer em 1976. Criou o Departamento de Ginecologia e Obstetrícia,\nunidade que chefiou e integrou como professor titular em 1972. Nesse\nmesmo ano, presidiu o Centro de Pesquisas e Controle das Doenças\nMaterno-Infantis de Campinas (Cemicamp), órgão do qual foi o fundador.\nAprovado como professor titular na Faculdade de Ciências Médicas da\nUnicamp em 1980, no ano seguinte criou e passou a coordenar o Centro de\nReferência da Saúde da Mulher e de Nutrição, Alimentação e\nDesenvolvimento Infantil.\n\nPor indicação do governador Paulo Maluf (1979-1983), José Pinotti\nassumiu a reitoria da Unicamp em 1982. Como tal, revogou as demissões e\nexonerações de professores e funcionários ocorridas na universidade no\nano anterior, em virtude da intervenção provocada por Maluf. Nesta\ninstituição, implantou o Programa de Assistência Integral à Saúde da\nMulher e fundou os centros de Engenharia Biomédica e de Atenção Integral\nà Saúde da Mulher, sendo deste último também diretor executivo. Deixou a\nreitoria da Unicamp em 1986.\n\nNo mesmo ano, foi nomeado secretário de Educação de São Paulo no final\nda gestão de André Franco Montoro (1983-1987). No ano seguinte, já no\ngoverno de Orestes Quércia (1987-1991), assumiu a Secretaria da Saúde.\nComo secretário, coordenou e implementou as diretrizes básicas do\nSistema Unificado e Descentralizado de Saúde (SUDS), instituiu o\nPrograma de Controle do Câncer Cérvico-Uterino, considerado modelo para\no Brasil e América Latina, e iniciou a construção do Instituto da\nMulher. Por sua atuação à frente da Secretaria de Saúde, em 1988 foi\neleito “secretário do ano” pelo Comitê de Imprensa do palácio dos\nBandeirantes.\n\nAinda em 1988, filiou-se ao Partido do Movimento Democrático Brasileiro\n(PMDB), logo tornando-se presidente do diretório regional paulista.\nOcupou ainda os cargos de diretor-técnico no Hospital das Clínicas de\nSão Paulo e de diretor-presidente no Centro de Estudos Avançados em\nGinecologia da USP. No ano seguinte, assumiu a direção executiva do\nInstituto da Mulher.\n\nNo pleito de outubro de 1990, lançou-se candidato a deputado federal por\nSão Paulo na legenda do PMDB. Mesmo contando com o apoio de Quércia, não\nconseguiu se eleger. Um ano depois, foi aprovado como professor titular\ne indicado para a chefia do Departamento de Obstetrícia e Ginecologia da\nFaculdade de Medicina da USP.\n\nNas eleições municipais de outubro de 1992, novamente com o aval de\nQuércia, foi o candidato do PMDB à prefeitura de Campinas (SP), porém\nmais uma vez saiu derrotado. Eleito deputado federal por São Paulo na\nlegenda do PMDB em outubro de 1994 — a maioria de seus votos veio de\nsuas bases eleitorais no município de Campinas e na capital —, assumiu\nsua cadeira em fevereiro seguinte. Uma de suas primeiras iniciativas\ncomo parlamentar foi a proposta de criação de uma Secretaria da Mulher\nno Ministério da Justiça.\n\nTendo pautado sua campanha por um discurso de defesa da saúde pública e\ndo Sistema Unificado de Saúde (SUS), mesmo antes do início do mandato já\nsustentava a idéia de uma oposição “responsável”, “patriota” e\n“não-sistemática” ao governo Fernando Henrique Cardoso. Durante a\ndiscussão da reforma constitucional, apesar de pertencer a um partido\nintegrante da base governista, em várias votações não acompanhou a\norientação de sua liderança. Pronunciou-se contrariamente à abolição do\nmonopólio estatal nas telecomunicações e na exploração de petróleo e à\nemenda que extinguiu o conceito de empresa nacional. Foi favorável, no\nentanto, à abertura da navegação de cabotagem às embarcações\nestrangeiras. Nos debates sobre o monopólio na distribuição do gás\ncanalizado, optou pela abstenção.\n\nCrítico da forma como estava sendo conduzido o processo de reforma da\nConstituição, ainda em 1995 apresentou um projeto de decreto legislativo\ninstituindo um plebiscito para as mudanças que estavam sendo aprovadas\nno Congresso Nacional. Ainda nesse ano, tornou-se presidente da Fundação\nPedroso Horta, órgão de formulação política do PMDB. Ao longo da\nlegislatura, integrou, como membro titular, as comissões de Seguridade\nSocial e Família, de Defesa Nacional, as comissões especiais sobre o\nSUS, sobre o transporte hidroviário de cabotagem e a Comissão Externa\nsobre negociações trabalhistas entre os bancários e as instituições\nfinanceiras públicas federais. Foi também primeiro-vice-presidente da\nComissão Parlamentar de Inquérito (CPI) sobre Fabricação de Medicamentos\ne relator da comissão especial que analisou o artigo 196 da\nConstituição, acerca da universalização e gratuidade da prestação de\nserviços de saúde.\n\nEm fevereiro de 1996, junto com os partidos de oposição, participou de\num fórum contra a reforma da previdência. Criticando a postura do líder\ndo PMDB na Câmara, Michel Temer, afirmou, na ocasião, que este havia\n“confundido a posição de líder com a de relator do projeto do governo”.\n\nEm março seguinte, durante o processo de escolha do candidato do PMDB à\nprefeitura de São Paulo, retirou o apoio à pré-candidatura do deputado\nestadual João Osvaldo Leiva e passou a disputar a indicação do partido.\nCom isso, rompeu politicamente com seu antigo aliado Orestes Quércia,\nque havia articulado a unidade de seu grupo em torno do nome de Leiva\ncontra o do deputado federal Alberto Goldman, representante dos setores\nmais identificados com o governo de Fernando Henrique Cardoso. Após as\nprévias partidárias, vencidas por Leiva e marcadas por denúncias de\nfraude e compra de votos, declarou-se “traído” pelo ex-governador,\naproximando-se de Goldman. No início de junho, levou sua candidatura à\nconvenção municipal do partido, formando chapa com o próprio Goldman.\nGarantido por uma liminar, justificada em função das acusações contra\nLeiva, e tendo o apoio da ala governista do PMDB, derrotou o candidato\nde Quércia por uma diferença de sete votos.\n\nLeiva contra-atacou e conseguiu a anulação da convenção. O impasse foi\nlevado à Justiça Eleitoral que, ainda em junho, reconheceu a validade da\nchapa encabeçada por Pinotti, finalmente homologando seu nome como\ncandidato do PMDB à prefeitura de São Paulo nas eleições marcadas para\noutubro daquele ano. Não teve, entretanto, bom desempenho nas urnas:\nobteve apenas 101 mil sufrágios, equivalentes a 1,9% dos votos válidos.\nNo segundo turno, realizado em 15 de novembro de 1996, Pinotti apoiou a\ncandidata do Partido dos Trabalhadores (PT), Luísa Erundina, derrotada\npor Celso Pitta, do Partido Progressista Brasileiro (PPB). Defensor do\nsistema público de saúde e integrante da “bancada da saúde” na Câmara,\nJosé Pinotti chegou a ser escolhido pelo PMDB para assumir o Ministério\nda Saúde em novembro de 1996, na vaga deixada por Adib Jatene, o que\nacabou não ocorrendo.\n\nEm janeiro/fevereiro de 1997, José Pinotti votou a favor da emenda da\nreeleição para presidente da República, governadores e prefeitos. Em\nmaio seguinte, apresentou emenda à reforma da previdência, propondo a\nmanutenção da aposentadoria compulsória para os professores\nuniversitários aos 70 anos de idade, afinal aprovada em plenário.\n\nMembro titular da Comissão Especial do Senado Federal sobre planos e\nseguros de saúde, criticou a proposta do governo federal de abertura do\nsetor de planos de saúde à participação do capital estrangeiro, temendo\nque fosse criado um monopólio internacional no setor. Declarando que o\nsubstitutivo do relator do projeto de regulamentação dos seguros e\nplanos de saúde, deputado Pinheiro Landim (PMDB-CE), era uma cópia do\nprojeto da Associação Brasileira de Medicina de Grupo (Abramge), José\nPinotti apresentou um substitutivo criando um plano básico de cobertura\nassistencial abrangente, compreendendo todos os eventos constantes da\nClassificação Estatística Internacional da Organização Mundial de Saúde,\nnão permitindo a exclusão de qualquer doença e limitação do período de\ninternação hospitalar ou em unidades de terapia intensiva. Em virtude\ndas intensas polêmicas no interior da comissão especial, o presidente da\nCâmara, deputado Michel Temer (PMDB-SP), acolheu requerimento de José\nPinotti extinguindo a comissão e levando a discussão para o plenário.\n\nSem espaço político no PMDB, no final de 1997 deixou a agremiação e\ningressou no Partido Socialista Brasileiro (PSB). Em novembro deste ano,\npronunciou-se contrário à quebra da estabilidade do servidor público,\nitem da reforma administrativa.\n\nEm 1998, integrou como membro titular a Comissão de Ciência e\nTecnologia, Comunicação e Informática. No pleito de outubro desse ano,\ncandidatou-se a vice-governador de São Paulo na coligação envolvendo o\nPSB e o Partido Democrático Trabalhista (PDT), que lançou Francisco\nRossi ao governo do estado. Contudo, a chapa não conseguiu alcançar o\nsegundo turno. Em novembro seguinte, José Pinotti ausentou-se das\nvotações do teto de 1.200 reais para aposentadorias no setor público e\ndo estabelecimento de idade mínima e tempo de contribuição para o setor\nprivado, itens que definiram a reforma da previdência. Deixou a Câmara\nem janeiro de 1999, ao final da legislatura. Neste mesmo ano, deixou o\nPSB e filiou-se ao Partido Verde (PV), no qual permaneceu até 2001,\nquando voltou a filar-se ao PMDB\n\nNo pleito de 2002, elegeu-se deputado federal pelo estado de São Paulo,\nna legenda do PMDB. Assumiu novo mandato em fevereiro de 2003 e nesse\nmesmo ano deixou novamente o PMDB, filiando-se ao Partido da Frente\nLiberal (PFL). Durante esta legislatura, licenciou-se das funções na\nCâmara dos Deputados para assumir o cargo de secretário de Educação da\ncidade de São Paulo, respectivamente, de 2 de janeiro a 14 de fevereiro\nde 2005, de 15 de fevereiro a 28 de setembro de 2005, de 29 de setembro\nde 2005 a 14 de fevereiro de 2006, e de 15 de fevereiro a 31 de março de\n2006.\n\nReelegeu-se à Câmara dos Deputados nas eleições de 2006, desta vez na\nlegenda do Democratas (DEM, ex-PFL).  Licenciou-se do mandato de\ndeputado federal para assumir o cargo de secretário estadual de Educação\ndo Ensino Superior de São Paulo, de 2 de fevereiro a 10 de agosto de\n2007, e para assumir o cargo de secretário especial da Mulher do\nmunicípio de São Paulo, a partir de 4 de março de 2009. Nesta ocasião,\nsua vaga na Câmara foi assumida pelo suplente Milton Vieira.\n\nDurante suas legislaturas na Câmara dos Deputados, participou como\ntitular das Comissões Permanentes de Ciência e Tecnologia, Comunicação e\nInformática; de Defesa Nacional; de Educação e Cultura; de Fiscalização\nFinanceira e Controle, da qual foi o presidente; de Legislação\nParticipativa; e de Seguridade Social e Família; das Comissões Especiais\npara Substituição da Universalização e Gratuidade da Prestação de\nServiços e Saúde, da qual foi o relator; para Recursos da Seguridade\nSocial ao SUS, da qual foi 3º vice—presidente; do Sistema Único de\nSaúde; para Utilização de Radioisótopos; da Sessão Legislativa; das\nGuardas Municipais; da Política Nacional dos Resíduos; do Senado\nFederal, Planos e Seguros de Saúde; do Transporte Aquaviário e navegação\nde cabotagem; do Consumo de Bebidas Alcoólicas; e da Reforma\nUniversitária, da qual foi 1º vice-presidente; das Comissões Externas de\nAtaque a Moradores de Rua em São Paulo; do Envenenamento no Zoológico de\nSão Paulo; do Instituto Nacional do Câncer; de Negociações Trabalhistas\nentre os Bancários e as Instituições Financeiras Públicas Federais; e da\nReforma Universitária; e também da Comissão Parlamentar de Inquérito\n(CPI) de Fabricação de Medicamentos, da qual foi 1º vice-presidente.\n\nAo longo de sua vida profissional, foi assessor de inúmeros organismos\ninternacionais, entre eles a Organização Pan-Americana de Saúde (OPAS),\nOrganização dos Estados Americanos (OEA), Organização das Nações Unidas\n(ONU), Organização Mundial de Saúde (OMS), Escola Européia de Oncologia,\nFederação Internacional de Ginecologia e Obstetrícia e Banco Mundial.\nFoi também membro e dirigente da Associação Paulista de Medicina, da\nSociedade Brasileira de Mastologia, da Academia de Medicina de São\nPaulo, da Federação das Sociedades Brasileiras de Ginecologia e\nObstetrícia, da Associação Brasileira de Reprodução e Nutrição em Saúde\nMaterno-Infantil, da Sociedade de Medicina e Cirurgia de Campinas.\n\nNo Brasil, foi consultor do Conselho Nacional de Desenvolvimento\nCientífico e Tecnológico (CNPq) e da Fundação de Amparo à Pesquisa do\nEstado de São Paulo (FAPESP). Atuou em diversos programas de controle e\nprevenção do câncer cérvico-uterino, colaborando com o Ministério da\nSaúde em várias oportunidades. Integrou ainda os conselhos editoriais de\ndiversas revistas internacionais especializadas na área da saúde e\ntornou-se membro honorário do Conselho de Reitores das Universidades\nBrasileiras (CRUB).\n\nFaleceu, em São Paulo, no dia 1º de julho de 2009.\n\nCasou-se com Sueli Pinotti, com quem teve três filhos.\n\nPublicou *Suave presença* (1982), *Ação e reflexão: política, educação e\nsaúde* (1986) e *Espiral* (1986).\n\nLuís Otávio de Sousa/Marcelo Costa\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999),\n*Biografia de Deputados*(Disponível em:\nhttp://www2.camara.gov.br/internet/deputados/biodeputado/index.html?nome=DR%2E+PINOTTI&leg=53;\nacessado em: 2/11/2009 ; *Estado de S. Paulo* (29/10/94, 26/1, 7/3 e\n4/8/95, 30/1, 28/3, 4/6 e 6/11/96); *Folha de S. Paulo* (28/10/94, 31/1\ne 1/9/95, 14/1, 3/2, 29/3, 30/5, 4/6, 5/10 e 7/11/96, 31/8/97, 29/9 e\n6/11/98); *Folha on Line.*(1/11/2009; disponível em:\nhttp://www1.folha.uol.com.br/folha/brasil/ult96u588966.shtml; acessado\nem: 1/7/2009); *Globo* (20/3 e 6/11/96, 28/5, 9/6 e 27/8/97); *Jornal do\nBrasil* (25/12/95, 2/4 e 5/6/96, 15/5 e 11/9/97).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999),\n*Biografia de Deputados*(Disponível em:\nhttp://www2.camara.gov.br/internet/deputados/biodeputado/index.html?nome=DR%2E+PINOTTI&leg=53;\nacessado em: 2/11/2009 ; *Estado de S. Paulo* (29/10/94, 26/1, 7/3 e\n4/8/95, 30/1, 28/3, 4/6 e 6/11/96); *Folha de S. Paulo* (28/10/94, 31/1\ne 1/9/95, 14/1, 3/2, 29/3, 30/5, 4/6, 5/10 e 7/11/96, 31/8/97, 29/9 e\n6/11/98); *Folha on Line.*(1/11/2009; disponível em:\nhttp://www1.folha.uol.com.br/folha/brasil/ult96u588966.shtml; acessado\nem: 1/7/2009); *Globo* (20/3 e 6/11/96, 28/5, 9/6 e 27/8/97); *Jornal do\nBrasil* (25/12/95, 2/4 e 5/6/96, 15/5 e 11/9/97).\n\n \n","dic":"DHBB"}
