{"title":"PINOTTI, Mário","cargoss":["Ministro da Saúde","Ministro da Saúde"],"cargos_esp":[0,0],"datas_ini":[1958,1954],"datas_fim":[1960,1954],"estados":[0,0],"autor":[0],"content":"**PINOTTI, Mário**\n\n\\*min. Saúde 1954 e 1958-1960.\n\n* *\n\n*Mário Pinotti* nasceu em Brotas (SP) no dia 21 de janeiro de 1894,\nfilho de Rafael Vitório Pinotti e de Precilda Bossel Pinotti. Seu pai\nera imigrante do norte da Itália e estabeleceu-se com uma farmácia no\ninterior de São Paulo.\n\nFez o curso primário em sua cidade natal e o ginásio na capital de São\nPaulo. Formou-se em 1914 pela Escola de Farmácia de Ouro Preto (MG) e em\n1918 pela Faculdade Nacional de Medicina, no Rio de Janeiro, então\nDistrito Federal.\n\nIniciou sua carreira de médico sanitarista em 1919, tornando-se inspetor\nsanitário rural do Departamento Nacional de Saúde Pública. Em 1922,\ndurante o governo de Raul Fernandes no estado do Rio de Janeiro, assumiu\na prefeitura municipal de Nova Iguaçu (RJ). Entre 1924 e 1925 esteve em\nNettuno, na Itália, onde fez um curso na Escola de Malária. De volta ao\nDepartamento Nacional de Saúde, então dirigido por Carlos Chagas, aí\ntrabalhou na campanha contra a febre amarela de 1928 a 1931. No ano\nseguinte foi nomeado assistente do diretor do Departamento de Febre\nAmarela da Fundação Rockefeller, no Rio de Janeiro, e em 1935 tornou-se\nquímico-chefe do Serviço de Fiscalização do Leite, do Departamento\nNacional de Saúde Pública. Em 1936, durante a gestão de Gustavo Capanema\nno Ministério da Educação e Saúde, foi nomeado diretor-assistente do\nServiço Nacional de Febre Amarela e em 1937 passou a inspetor dos\nServiços Especiais do Departamento Nacional de Saúde, que reuniam os\nserviços da febre amarela e malária.\n\nDurante o Estado Novo (1937-1945) foi diretor-geral do Departamento de\nSaúde do estado do Rio de Janeiro de 1938 a 1941, a convite do\ninterventor federal Ernâni Amaral Peixoto. Nomeado em 1941 diretor do\nServiço Nacional de Peste, assumiu no ano seguinte a direção do Serviço\nNacional de Malária, onde permaneceria até 1954. Em 1945 tornou-se\ntambém diretor do Departamento Nacional de Saúde, cargo no qual\nempreendeu diversas campanhas: contra a doença de Chagas, em 1950,\ncontra a filariose, no ano seguinte, e contra a esquistossomose, em\n1953.\n\n \n\nMinistro da Saúde (1954)\n\nDurante o segundo governo de Getúlio Vargas (1951-l954) ocorreu o\ndesmembramento do Ministério da Saúde, até então vinculado à pasta da\nEducação. O primeiro titular e organizador da pasta foi Miguel Couto\nFilho, que tomou posse em dezembro de 1953 e se afastou em junho do ano\nseguinte para desincompatibilizar-se com vistas ao pleito de 3 de\noutubro, quando concorreria ao cargo de governador do estado do Rio de\nJaneiro. Indicado por Vargas para o Ministério da Saúde em 3 de junho,\nPinotti foi assim o segundo ministro da nova pasta, mas teria pouco\ntempo para propor e realizar grandes transformações. Em seu discurso de\nposse, enfatizou a necessidade da criação da Escola de Saúde Pública e\nmanifestou-se contra a excessiva centralização de recursos, considerando\nque municípios com maior autonomia poderiam atuar eficazmente no combate\nàs precárias condições sanitárias existentes no país. Propôs ainda a\ncriação do Departamento Nacional de Endemias Rurais, que unificaria o\nServiço Nacional de Malária, o Serviço Nacional de Peste e o Serviço\nNacional de Febre Amarela, incluindo também a profilaxia da bomba, do\ntracoma e da leishmaniose.\n\nPinotti participou da reunião ministerial convocada por Vargas na\nmadrugada de 24 de agosto de 1954. Nessa ocasião, quando se debatia a\ncrise em que mergulhara a nação desde o atentado da Toneleros, no início\ndo mês, junto com alguns outros ministros, deu carta-branca para que o\npresidente tomasse a decisão que lhe parecesse melhor, sem forçar sua\nlicença ou sua permanência no cargo a qualquer preço. Com o suicídio de\nVargas, algumas horas depois, tomou posse o vice-presidente João Café\nFilho e, em meio às alterações ministeriais que se sucederam, Pinotti\npermaneceu no cargo somente até 5 de setembro de 1954.\n\nEm 1956 foi nomeado diretor do Departamento Nacional de Endemias Rurais,\norganismo que estruturou na gestão de Maurício Campos de Medeiros,\nministro da Saúde indicado por Nereu Ramos em novembro de 1955 e que\npermaneceu no governo de Juscelino Kubitschek (1956-1961). Presidente da\nLegião Brasileira de Assistência (LBA) de 1957 a 1959, enfatizou em seu\ndiscurso de posse, em março de 1957, o sentido educativo do trabalho que\ndeveria ser feito pela instituição em prol da maternidade e da infância,\nobservando que o assistencialismo puro e simples não conduziria a\ngrandes mudanças em nossa realidade. Em discurso proferido em abril de\n1958, numa homenagem que a Sociedade Brasileira de Higiene prestava a\nKubitschek, definiu saúde como bem-estar físico, mental e social,\nidentificando-se com as metas de progresso econômico acelerado do\ngoverno, que conduziriam a melhores condições de vida, e recusando assim\na noção clássica de saúde como ausência de enfermidade.\n\n \n\nMinistro da Saúde (1958-1960)\n\nAo longo do governo Kubitschek, a mudança na composição do ministério\nfoi constante, refletindo a necessidade de conciliar os interesses\npartidários e saldar os compromissos assumidos na campanha eleitoral.\nComo em junho de 1958 esgotava-se o prazo previsto pela Lei Eleitoral\npara a desincompatibilização dos candidatos que iriam concorrer às\neleições legislativas de outubro, houve substituições em várias pastas.\nPinotti foi assim convidado para substituir Maurício Medeiros em 3 de\njulho de 1958, representando ambos no governo o Partido Social\nProgressista (PSP), liderado nacionalmente por Ademar de Barros. Em 3 de\noutubro desse mesmo ano, entretanto, Pinotti candidatou-se a suplente de\nsenador pelo Pará na legenda do PSP. Além de sua chapa haver sido\nderrotada, o registro de sua candidatura foi posteriormente impugnado,\njá que ele não se desincompatibilizara, permanecendo no Ministério da\nSaúde.\n\nEm 1959, a Câmara dos Deputados redigiu uma moção, assinada por 274\nparlamentares e encaminhada por Paulo Freire de Araújo, deputado do\nPartido Republicano (PR) de Minas Gerais, indicando Pinotti para o\nPrêmio Nobel de Medicina como médico sanitarista que fora durante 40\nanos e como criador de um novo método de combate à malária, o “método\nPinotti”, aceito pela Organização Mundial de Saúde (OMS), agência\nfiliada ao sistema das Nações Unidas.\n\nDevido às suas ligações com Ademar de Barros, Pinotti, à frente do\nMinistério da Saúde, criou dificuldades a solicitações feitas por Jânio\nQuadros, então governador de São Paulo, mas o presidente Kubitschek\ninterveio, favorecendo assinaturas de vários contratos do Departamento\nNacional de Endemias Rurais com o governador paulista. Pinotti acabou\npor incompatibilizar-se com essa política, sendo afastado da pasta da\nSaúde em 10 de agosto de 1960 e substituído por Pedro Paulo Penido,\nligado ao Partido Social Democrático (PSD), que passou a acumular o\nMinistério da Saúde, em caráter interino, com a pasta da Educação.\n\nLogo após a saída de Pinotti do Ministério, Maurício Medeiros escreveu\num artigo em que apontava Ademar como o grande causador do afastamento\nde Pinotti e da perda de representação do PSP no governo, já que o líder\ndo partido vinha lançando seguidos ataques a Kubitschek e ao candidato\nda maioria — o general Henrique Teixeira Lott — à sucessão presidencial.\nAo mesmo tempo, Kubitschek instaurou inquéritos para apurar\nirregularidades na gestão de Pinotti no Ministério da Saúde. No período\npresidencial de Jânio Quadros, iniciado em janeiro de 1961, os\nresultados desses inquéritos se tornaram públicos. Em agosto, Pinotti\nfoi um dos indiciados no inquérito realizado no Departamento Nacional de\nEndemias Rurais, que constatou a prática de irregularidades,\nretirando-se então da vida pública. Alguns anos depois, esse inquérito\nfoi arquivado por falta de provas.\n\nAo longo de sua carreira, Pinotti participou de diversos congressos\nbrasileiros, pan-americanos e internacionais na área da saúde pública,\ntendo sido ainda membro da Academia Nacional de Medicina, da Royal\nSociety of Tropical Medicine and Hygiene, da Academia Militar de\nMedicina Militar e da New York Academy of Sciences.\n\nMorreu no Rio de Janeiro no dia 3 de março de 1972.\n\nEra casado com Margarida Pinotti, com quem teve dois filhos.\n\nEscreveu Vida e morte do brasileiro (1959).\n\n \n\n \n\nFONTES: CAFÉ FILHO, J. Sindicato; CONSULT. MAGALHÃES, B.; CORTÉS, C.\nHomens; COUTINHO, A. Brasil; Diário Carioca (3/8/60); DULLES, J.\nGetúlio; Grande encic. Delta; Jornal do Brasil (18/8/61);KUBITSCHEK, J.\nMeu (3); MACHADO, F. Últimos; Nosso; QUADROS, J. História; VÍTOR, M.\nCinco.\n\n \n","ref":"FONTES: CAFÉ FILHO, J. Sindicato; CONSULT. MAGALHÃES, B.; CORTÉS, C.\nHomens; COUTINHO, A. Brasil; Diário Carioca (3/8/60); DULLES, J.\nGetúlio; Grande encic. Delta; Jornal do Brasil (18/8/61);KUBITSCHEK, J.\nMeu (3); MACHADO, F. Últimos; Nosso; QUADROS, J. História; VÍTOR, M.\nCinco.\n\n \n","dic":"DHBB"}
