{"title":"PINTO FILHO, Carlos","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1946,1955,1946],"datas_fim":[1946,1959,1951],"estados":[0,"RJ","RJ"],"autor":[0],"content":"**PINTO FILHO, Carlos**\n\n\\*const. 1946; dep. fed. RJ 1946-1951 e 1955-1959.\n\n \n\n*Carlos Pinto Filho* nasceu em Porciúncula (RJ) no dia 24 de janeiro de\n1904, filho do proprietário rural Carlos Frederico Pinto e de Júlia\nÁurea Pinto.\n\nIniciou sua carreira política, elegendo-se vereador em Itaperuna (RJ).\nMais tarde, tornou-se prefeito de sua cidade natal. No pleito de\ndezembro de 1945 elegeu-se deputado à Assembléia Nacional Constituinte\npelo estado do Rio de Janeiro na legenda do Partido Social Democrático\n(PSD). Assumindo sua cadeira em fevereiro de 1946, combateu durante os\ntrabalhos constituintes a política adotada pelo Instituto do Açúcar e do\nÁlcool (IAA), reivindicando créditos e outras medidas de proteção à\nlavoura açucareira. Com a promulgação da nova Carta (18/9/1946) e a\ntransformação da Constituinte em Congresso ordinário, passou a fazer\nparte da Comissão Permanente de Agricultura e Política Rural e da\nComissão Especial de Pecuária da Câmara dos Deputados, tornando-se\ndepois vice-presidente da Comissão de Inquérito sobre o Departamento\nNacional do Café, atual Instituto Brasileiro do Café (IBC). Nesse\nperíodo, manteve intensa vida partidária, integrando o diretório\nmunicipal do PSD de Itaperuna entre 1946 e 1949 e assumindo a\npresidência do diretório municipal do PSD de Porciúncula em 1947, função\nque desempenharia até 1953.\n\nNo pleito de outubro de 1950 elegeu-se suplente de deputado federal pelo\nRio de Janeiro, sempre na legenda do PSD. Ainda em 1950, tornou-se\nmembro do diretório estadual do PSD, no qual permaneceria até 1954.\nDeixando a Câmara em janeiro de 1951, não assumiu o mandato na\nlegislatura seguinte. Eleito mais uma vez deputado federal por seu\nestado em outubro de 1954 na mesma legenda, exerceu o mandato de\nfevereiro de 1955 a janeiro de 1959, quando abandonou definitivamente a\nCâmara dos Deputados.\n\nFaleceu em novembro de 1968.\n\nEra casado com Maria Jacinta Pinto.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação****dos dep*.;*****Diário do\nCongresso Nacional*; SILVA, G. *Constituinte*;****TRIB. SUP. ELEIT.\n*Dados* (1, 2 e 3).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação****dos dep*.;*****Diário do\nCongresso Nacional*; SILVA, G. *Constituinte*;****TRIB. SUP. ELEIT.\n*Dados* (1, 2 e 3).\n\n \n","dic":"DHBB"}
