{"title":"PINTO, Bilac","cargoss":["Deputado federal","Deputado federal","Embaixador do Brasil - França","Ministro do Supremo Tribunal Federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1962,1951,1966,1970],"datas_fim":[1966,1961,1970,1978],"estados":["MG","MG",0,0],"autor":[0],"content":"**PINTO, Bilac**\n\n\\*dep. fed. MG 1951-1961 e 1962-1966; emb. Bras. França 1966-1970; min.\nSTF 1970-1978.\n\n \n\n*Olavo Bilac Pereira Pinto* nasceu em Santa Rita de Sapucaí (MG) no dia\n8 de novembro de 1908, filho de João Pereira Pinto e de Laura Pereira\nPinto.\n\nFez os cursos primário e secundário no Instituto Moderno de Educação e\nEnsino, matriculando-se em 1925 na Faculdade de Direito da Universidade\nde Minas Gerais, pela qual se bacharelou em 1929.\n\nParticipou da campanha da Aliança Liberal em 1929-1930, filiando-se na\nocasião ao Partido Republicano Mineiro (PRM), que era a única agremiação\npolítica organizada no estado e compunha a Aliança Liberal juntamente\ncom as situações do Rio Grande do Sul e da Paraíba e as oposições de\noutros estados. Vitorioso na Revolução de 1930, o PRM, liderado por\nArtur Bernardes, apoiou contudo a Revolução Constitucionalista de 1932,\npassando para a oposição. O presidente estadual, Olegário Maciel,\njuntamente com Antônio Carlos Ribeiro de Andrada e Venceslau Brás,\ndecidiu então criar, em fevereiro de 1933, o Partido Progressista,\ncomposto de alguns dissidentes perremistas e de novos elementos\nemergentes nos quadros da política mineira. Bilac Pinto filiou-se ao\nnovo partido, em cuja legenda se elegeu deputado à Assembléia\nConstituinte mineira no pleito de outubro de 1934.\n\nEm agosto de 1936, o governador de Minas Gerais, Benedito Valadares, pôs\nem execução seu objetivo de afastar o presidente da Câmara dos\nDeputados, Antônio Carlos, do situacionismo estadual, promovendo a\ndissolução do Partido Progressista e realizando acordos políticos com\nantigos próceres perremistas que se haviam desligado da área\nbernardista. Em maio do ano seguinte, Valadares deu seqüência a seu\nplano de liquidação da influência de Antônio Carlos articulando com\nêxito a candidatura de Pedro Aleixo à presidência da Câmara e de\nNoraldino Lima para líder da bancada progressista. Bilac Pinto\nacompanhou Antônio Carlos em sua queda. Juntamente com Dario de Almeida\nMagalhães, João Penido, Abílio Machado, Pedro Dutra e Celso Machado,\nparticipou em maio de 1937 da reunião de Juiz de Fora (MG), convocada\npelo próprio Antônio Carlos, com a finalidade de fundar o Partido\nProgressista Democrático, que defenderia em Minas Gerais, ao lado do\nPRM, seu antigo adversário, a candidatura oposicionista de Armando de\nSales Oliveira à presidência da República nas eleições previstas para\n1938.\n\nDesfechado em 10 de novembro de 1937 o golpe que instituiu no país o\nEstado Novo, suspendendo a realização das eleições presidenciais, Bilac\npassou a se dedicar exclusivamente à atividade forense. Ainda em 1937\nfoi aprovado como titular da cátedra de ciência das finanças da\nFaculdade de Direito da Universidade de Minas Gerais com a tese\n*Contribuição de melhoria,*obtendo o primeiro lugar entre os\nconcorrentes. Seis anos mais tarde, em 1943, prestou concurso para a\ncátedra de direito administrativo da Faculdade Nacional de Direito da\nUniversidade do Brasil, sustentando a tese intitulada *Regulamentação\ndos serviços de utilidade pública.*Foi igualmente aprovado,\nsobressaindo-se entre os demais competidores.\n\nO *Manifesto dos mineiros*\n\nO meio político brasileiro, desmobilizado pelo prolongamento do Estado\nNovo e amortecido pelo fortalecimento do regime, revelou a partir de\n1943 os primeiros indícios de movimentação no sentido da recuperação da\nlegalidade. Essas manifestações começaram a eclodir em Minas Gerais,\nonde se mantinha em estado latente uma intensa preocupação com o\nexercício da atividade política, segundo os padrões liberais que, no\npassado, haviam dado impulso à evidência do estado no plano nacional.\nAinda em 1943, o governo brasileiro, em virtude da declaração de guerra\naos países do Eixo e dos compromissos de solidariedade assumidos com os\nEstados Unidos, iniciou os preparativos para constituir uma força\nexpedicionária que seria enviada para operar numa das frentes de combate\nda Segunda Guerra Mundial. Os políticos mineiros, adversários do Estado\nNovo, começaram a considerar que o envolvimento progressivo do Brasil no\ncampo militar dos Aliados justificava uma tentativa de imediata\nreformulação da estrutura política interna, substituindo o regime\nditatorial por um governo originário da vontade popular expressa através\nde eleições livres.\n\nEra esta, em síntese, a reivindicação básica do *Manifesto dos mineiros\n—*do qual Bilac Pinto foi um dos signatários —, articulado por Virgílio\nde Melo Franco, Dario de Almeida Magalhães e Luís Camilo de Oliveira\nNeto e divulgado em 24 de outubro de 1943. O Estado Novo reprimiu o\nprotesto mineiro com dureza, determinando algumas prisões e várias\ndemissões nos quadros do serviço público e autárquico, além de\ndesencadear pressões no setor privado relacionado com organismos\ngovernamentais. Bilac Pinto foi destituído de suas cátedras nas\nuniversidades do Brasil e de Minas Gerais.\n\nEntretanto, o processo de redemocratização, intensificado em fevereiro\nde 1945 com a reconquista da liberdade de imprensa, provocou como\ndecorrência natural a organização de partidos políticos, determinando o\ningresso de Bilac Pinto na União Democrática Nacional (UDN), que apoiava\na candidatura do brigadeiro Eduardo Gomes à presidência da República,\ncomo forma de combate ao Estado Novo.\n\nApoio à Petrobras\n\nRecuperando as cátedras que perdera devido à sua condição de signatário\ndo *Manifesto* *dos mineiros,*Bilac Pinto não disputou mandatos\nlegislativos nos primeiros cinco anos que sucederam a queda do Estado\nNovo (29/10/1945). Entretanto, em outubro de 1950, candidatou-se a\ndeputado federal por Minas Gerais na legenda da UDN e conseguiu\neleger-se, assumindo o mandato em fevereiro do ano seguinte. Sua posição\nna Câmara foi a mesma de Afonso Arinos de Melo Franco e Aliomar\nBaleeiro, voltada para o combate sistemático ao segundo governo de\nGetúlio Vargas, de propósitos e feição inteiramente diversos do Estado\nNovo.\n\nOs principais debates travados no Congresso no início da legislatura\n1951-1955 giraram em torno da questão do petróleo. A discussão não era\nnova. A luta pela nacionalização das reservas nacionais de combustíveis\nfósseis iniciara-se em 1946 durante os debates na Constituinte, quando\nos deputados Artur Bernardes, do Partido Republicano (PR) de Minas\nGerais, e Eusébio Rocha, do Partido Trabalhista Brasileiro (PTB) de São\nPaulo, manifestaram-se contrários à redação do parágrafo 1º do artigo\n153 da Constituição, que não vedava convenientemente, segundo ambos, a\npenetração dominante do capital estrangeiro em área de interesse vital\npara a segurança nacional. No ano seguinte, o Centro Acadêmico 11 de\nAgosto, da Faculdade de Direito de São Paulo, levou o problema à praça\npública. Diante disso, as discussões se estenderam a todo o país,\nagitando os recintos estudantis, o Clube Militar e o próprio plenário do\nCongresso. Por mais que se pretendesse universalizar a tese monopolista,\nela manteve até o final conotações ideológicas irremediáveis. Afora\nalguns casos excepcionais, como os de Artur Bernardes ou do general\nRaimundo Sampaio, quem era a favor do monopólio, se não fosse comunista,\nesquerdista ou “inocente útil”, era inimigo dos Estados Unidos e ficava\nincompatibilizado nos altos círculos da economia privada.\n\nNo dia 6 de dezembro de 1951, a Mensagem presidencial nº 469 encaminhou\ndois projetos ao Congresso Nacional: os de nº 1.516, dispondo sobre a\nconstituição da sociedade por ações Petróleo Brasileiro (Petrobras), e\nde nº 1.517, provendo recursos para o programa do petróleo e para\ncomposição do Fundo Rodoviário Nacional. A mensagem era de cunho\nfirmemente nacionalista, mas o Projeto nº 1.516 abrigava em seu texto\nambigüidades que davam condições à infiltração de interesses contrários\naos próprios objetivos políticos do governo.\n\nEm 25 de janeiro do ano seguinte, Eusébio Rocha apresentou o Projeto nº\n1.595, procurando neutralizar todos os dispositivos do texto\npresidencial que davam margem à compra de ações da futura empresa por\ngrupos privados de nacionalidade indiscriminada. O substitutivo Eusébio\nRocha, como passou a ser conhecido, foi aprovado em 7 de março do mesmo\nano na Comissão de Segurança Nacional da Câmara, presidida por Artur\nBernardes, com parecer favorável do relator José de Lima Figueiredo, do\nPartido Social Democrático (PSD) de São Paulo. Em maio, o líder da\nmaioria, Gustavo Capanema, do PSD de Minas Gerais, apresentou\nrequerimento de urgência para a discussão do projeto governamental, sob\na alegação de que era necessário assegurar recursos para o funcionamento\nda empresa no próximo exercício. Bilac Pinto contestou o argumento de\nCapanema, assinalando que esse expediente era de atribuição do Conselho\nNacional do Petróleo (CNP), acusando ainda o governo de prejudicar a\nação eficiente daquele órgão, pois retinha verbas já consignadas em sua\ndotação orçamentária e provocava a interrupção das obras de montagem da\nrefinaria de Cubatão, em São Paulo. Tal procedimento do governo, segundo\nBilac Pinto, destinava-se a criar no Congresso mecanismos de pressão\narticulados para impor a aprovação de seu projeto.\n\nAs considerações de Bilac Pinto induziram a UDN a impugnar a fórmula\nmista proposta pelo governo e adotar oficialmente a solução estatal\nabsoluta, surpreendendo as classes conservadoras e o próprio meio\npolítico oposicionista. Assim, em 6 de junho de 1952 foi apresentado à\nCâmara o substitutivo udenista, introduzindo no país o monopólio estatal\npara as etapas de prospecção, lavra, refino e transporte do petróleo e\nprodutos derivados. O substitutivo foi imediatamente acolhido pela\nmaioria nacionalista do PTB e por elementos dissidentes do PSD e\nintegralmente apoiado pelo Centro de Estudos e Defesa do Petróleo e da\nEconomia Nacional (CEDPEN), organismo presidido pelo general Felicíssimo\nCardoso e composto de militares e parlamentares nacionalistas empenhados\nna sustentação do monopólio estatal. A emenda Bilac Pinto foi subscrita,\nentre outros, pelos deputados Artur Bernardes, Eusébio Rocha e Lima\nFigueiredo. Não havia, propriamente, diferenças acentuadas entre as\nemendas de Bilac e Eusébio, uma vez que ambas visavam preservar a futura\nempresa da interferência e do seu possível controle por parte de grupos\nprivados comprometidos com interesses externos.\n\nVargas não estava disposto a permitir que sua bandeira caísse em mãos\nadversárias e, para evitar essa possibilidade, Capanema iniciou\nconversações com as lideranças partidárias, terminando por aceitar as\nalterações da Câmara relativas à instituição efetiva do monopólio. Foi\nmantida a denominação original da sociedade, Petróleo Brasileiro S.A.\n(Petrobras), e descartada a sugestão contida no substitutivo de Bilac\nPinto, que alterava o nome para Empresa Nacional de Petróleo (Enape).\nEncaminhado ao Senado, o projeto recebeu 32 emendas no sentido de\natenuar sua essência monopolista. De volta à Câmara, as indicações do\nSenado foram rechaçadas por uma comissão especial da qual Bilac Pinto\nfez parte. O plenário acatou as decisões da comissão e o presidente\nVargas, em ato solene, com a presença de todo o ministério, sancionou a\nLei nº 2.004, em 3 de outubro de 1953, criando a Petrobras e instituindo\no monopólio estatal.\n\nMembro da Comissão de Orçamento e Fiscalização Financeira da Câmara,\npara a qual foi eleito por indicação de seu partido, Bilac Pinto\ninteressou-se nos primeiros anos de seu mandato por problemas\nespecíficos de natureza econômica, sem presença muito saliente na área\npolítica. Um de seus temas preferidos referia-se ao papel que as\nempresas públicas vinham assumindo no mundo moderno, compensando o\ndeclínio das sociedades de economia mista nas quais o governo, embora\nmajoritário, dividia suas responsabilidades com o setor privado, o qual\ndetinha, de maneira usual, 49% das ações subscritas. Nas empresas\npúblicas, ao contrário, a integralização do capital era da competência\nexclusiva dos governos.\n\nNo início de 1954, todavia, com o agravamento da crise político-militar\nestimulada pelo*Manifesto dos coronéis,*Bilac Pinto passou a fazer parte\nda linha de frente da oposição udenista, implacável em sua determinação\nde combate ao governo Vargas. Manifestando-se contra a política sindical\ndo governo que propunha na época a duplicação dos níveis vigentes de\nsalário mínimo, o *Manifesto dos coronéis*ocasionou a queda de João\nGoulart do Ministério do Trabalho e a substituição do general Ciro do\nEspírito Santo Cardoso pelo general Euclides Zenóbio da Costa no\nMinistério da Guerra. O documento veio na verdade sobrepor-se à\nautoridade do poder civil e foi um sinal de incentivo à conspiração que,\ndali em diante, se tornaria efetivamente ostensiva. A UDN passou a\ncomandar os debates na Câmara, obtendo com isso ampla cobertura dos\nórgãos de comunicação.\n\nA crise se agravou em agosto, quando, no dia 5, elementos ligados à\nguarda pessoal do presidente Vargas atentaram contra a vida do\njornalista Carlos Lacerda, diretor da *Tribuna* *da Imprensa,*um dos\njornais mais ofensivos no combate ao governo. Lacerda conseguiu\nsalvar-se, mas, no atentado da rua Toneleros, em Copacabana, morreu o\nmajor-aviador Rubens Vaz, que dava proteção ao jornalista. Instaurado um\ninquérito policial-militar para apurar a autoria do crime, foi este\nconduzido em meio à paixão política que, de ambos os lados, chegara a\nextremos. Não podendo suportar a pressão militar que sobre ele se\nexercia, questionando inclusive a legitimidade de seu mandato, Vargas\nsuicidou-se na manhã de 24 de agosto, assumindo então o vice-presidente\nda República, João Café Filho. Apesar da evolução da crise, as eleições\npara renovação da Câmara, 2/3 do Senado e alguns governos estaduais, com\nmandatos de quatro anos, realizaram-se normalmente em 3 de outubro de\n1954. Na ocasião, Bilac Pinto foi reeleito deputado federal por Minas\nGerais, mais uma vez na legenda da UDN.\n\nOposição a Juscelino e acrise de 1961\n\nPreocupada em esvaziar a candidatura de Juscelino Kubitschek à\npresidência da República no pleito de 1955, a UDN mineira se descuidou\nda sucessão estadual, a ser disputada na mesma ocasião. Enquanto o PSD\narticulava cuidadosamente a chapa José Francisco Bias Fortes-Artur\nBernardes Filho, em aliança com o PR, em meados de 1955 a UDN decidiu\nlançar a chapa Bilac Pinto-Osvaldo Pieruccetti, sem tempo para realizar\nalianças com as agremiações menores e ainda não comprometidas. Bias\nFortes obteve 850.064 votos, enquanto Bilac Pinto somou apenas 374.283,\no que dava uma diferença de quase meio milhão de votos a favor do\ncandidato do PSD. Esse partido venceu também as eleições presidenciais,\nelegendo Juscelino, que tomou posse em fevereiro de 1956.\n\nDurante o governo de Juscelino, Bilac Pinto desenvolveu ação\noposicionista permanente, embora sem a agressividade que marcou a\nposição da UDN mineira contra Vargas. Em 1958 apresentou projeto\nestabelecendo penalidades para servidores públicos que enriquecessem no\nexercício de suas funções. No mesmo ano pronunciou-se contra as\npossibilidades anunciadas de desnacionalização da Fábrica Nacional de\nMotores (FNM), acusando Kubitschek por essa iniciativa. No pleito de\noutubro, foi reconduzido mais uma vez à Câmara dos Deputados.\n\nEm 3 de outubro de 1960 realizaram-se eleições presidenciais no país,\nbem como eleições para a renovação dos governos estaduais com mandatos\nde cinco anos, como era o caso de Minas Gerais. A UDN venceu o pleito,\nelegendo Quadros presidente e o deputado José de Magalhães Pinto, então\npresidente nacional do partido, governador de Minas. Convidado para a\nSecretaria de Finanças, Bilac Pinto tomou posse no cargo em fevereiro de\n1961, no início do novo governo.\n\nEm agosto de 1961, todavia, nova crise política ameaçou interromper a\nvida constitucional do país. Jânio Quadros renunciou à presidência da\nRepública sete meses depois de empossado, referindo-se à existência de\n“forças terríveis” que o impediam de governar. Os três ministros\nmilitares de Jânio — Odílio Denis, da Guerra, Sílvio Heck, da Marinha, e\nGabriel Grün Moss, da Aeronáutica — recusaram-se a dar posse ao\nvice-presidente João Goulart, que se encontrava em missão oficial no\nExtremo Oriente. Diante, porém, da resistência imposta pelo governador\nLeonel Brizola, do Rio Grande do Sul, em aliança com o III Exército,\ncomandado pelo general José Machado Lopes, a crise refluiu para uma\nsolução política através da aprovação, pelo Congresso, da Emenda\nConstitucional nº 4 (2/7/1961), que instituiu no país o regime\nparlamentarista. Cinco dias depois, Goulart tomou posse na presidência\nda República e, no dia seguinte, dentro de suas prerrogativas de chefe\nde Estado e de acordo com as práticas do parlamentarismo, enviou\nmensagem à Câmara propondo o nome do pessedista mineiro Tancredo Neves\npara primeiro-ministro, tendo sido a indicação aprovada no mesmo dia.\n\nA “guerra revolucionária”\n\nEm maio de 1962 Bilac Pinto deixou a Secretaria de Finanças em Minas e\nreassumiu seu mandato de deputado federal. O motivo aparente de sua\ndesvinculação do governo mineiro seria o projeto de candidatar-se à\nreeleição no pleito de 7 de outubro seguinte, uma vez que a lei obrigava\nà desincompatibilização em julho. Entretanto, Bilac Pinto tinha outras\nrazões mais ponderáveis. Já fazia algum tempo que se dedicava a estudos\ncoincidentes com a doutrina de segurança nacional defendida nos\nprogramas da Escola Superior de Guerra (ESG), baseada no pressuposto de\nque a guerra ideológica entre os dois mundos — o ocidental e o oriental,\nrepresentados pelos Estados Unidos e a União Soviética — já vinha sendo\ntravada no ambiente interno dos países de maior projeção geográfica e\neconômica, entre os quais o Brasil figurava com destaque. Bilac Pinto\nchegou a expor suas opiniões em um livro que intitulou de *Guerra\nrevolucionária,*no qual o governo de Goulart era acusado de fomentar, em\naliança com os comunistas, a substituição do modelo democrático da\nrepresentação nacional pela chamada “República sindicalista”. Esse\nprojeto, de cuja autoria Goulart era incriminado, não estava bem\ndefinido, mas Bilac defendia a tese de que o presidente da República\ntinha por objetivo conferir às lideranças sindicais as atribuições que,\nno regime democrático, são da competência do Congresso. Tais concepções\no aproximaram das chefias militares que conspiravam contra o governo\nGoulart.\n\nReeleito em outubro de 1962, em dezembro do mesmo ano Bilac Pinto\nassumiu a liderança da bancada de seu partido na Câmara em substituição\nao deputado Geraldo Meneses Cortes, morto em desastre aéreo quando\nviajava de Brasília para o Rio de Janeiro. Como líder da UDN, suas\natividades passaram a se orientar no sentido da criação de um momento\nadequado para o início da ação militar contra o governo constituído. Em\nabril de 1963, foi eleito presidente nacional de seu partido,\nsubstituindo o deputado Herbert Levy, da UDN paulista.\n\nEm 25 de julho de 1963, em discurso proferido na Câmara dos Deputados,\nanalisou os vários aspectos da evolução da crise política brasileira,\npara concluir que o país estava sendo afetado pela ausência de\nautoridade, pelo incremento da imoralidade e pela deterioração de sua\nestrutura administrativa. Em janeiro e fevereiro do ano seguinte,\nconvocado extraordinariamente o Congresso, passou a fazer denúncias\nsobre invasões de terras, segundo ele estimuladas pelo apoio que o\ngoverno vinha dispensando aos movimentos favoráveis à reforma agrária.\nAinda em janeiro foi a São Paulo para estabelecer contatos militares e\npolíticos, sendo informado na ocasião pelo governador Ademar de Barros\nde que o governo federal estava patrocinando a distribuição de armas aos\nsindicatos da Zona Rural e da orla marítima com o fim, segundo afirmou,\nde apressar a instituição da República sindicalista dentro do quadro que\nele denominava “guerra revolucionária”. No dia 15 desse mês, em\nentrevista concedida aos jornalistas acreditados na Câmara, denunciou os\nfatos dos quais fora informado por intermédio de Ademar. Os jornais do\ndia seguinte publicaram suas declarações com grande estardalhaço,\nprovocando enérgica contestação por parte das lideranças do PTB. Em\ncontrapartida, Bilac Pinto propunha em sua entrevista que os\nproprietários de terras fossem igualmente armados para a defesa de seus\nbens e de seus patrimônios.\n\nDeposto o presidente Goulart pelo movimento de março de 1964, foi\nbastante intensa sua ação no sentido de intervir junto às chefias\nmilitares, tendo em vista o aceleramento da aplicação das cassações de\nmandatos e suspensões de direitos políticos dos elementos visados pela\nsituação. Na madrugada de 5 de abril, juntamente com Pedro Aleixo e\nCarlos Medeiros, Bilac encontrou-se na residência do general Humberto\nCastelo Branco com José Maria Alkmin e Juraci Magalhães, e aí discutiram\no texto de um ato institucional. Incluindo sanções extralegais a\nadversários do novo regime, o ato, que se tornaria conhecido como de nº\n1 foi integralmente aprovado e entrou em vigor em 9 de abril, sendo a\nprimeira relação de atingidos publicada no dia seguinte.\n\nLogo no início do segundo semestre de 1964 surgiram as primeiras\ndesavenças entre o governo militar de Humberto Castelo Branco e os\ngrupos udenistas liderados pelos governadores Carlos Lacerda, da\nGuanabara, e Magalhães Pinto, de Minas Gerais, que haviam tido destacado\ndesempenho no movimento que promovera a queda de Goulart. Por iniciativa\nde parlamentares ligados mais intimamente ao sistema militar,\nestabeleciam-se no Congresso gestões no sentido de prorrogar até março\nde 1967, através de emenda constitucional, o mandato presidencial de\nCastelo Branco. Lacerda, que supunha ser o candidato natural do esquema\nrevolucionário no pleito de 3 de outubro de 1965, insurgiu-se contra a\nmedida e escreveu a Bilac Pinto para dizer-lhe que a única forma de\ndeter o andamento da emenda prorrogacionista era a convocação imediata\nda convenção nacional da UDN e o lançamento de urna candidatura\npartidária à presidência da República. Bilac Pinto não era apologista\nincondicional da emenda que ampliava os prazos fixados pela\nConstituição; mas, ao mesmo tempo, não estava disposto a entrar em\nchoque com Castelo Branco, de quem era um dos porta-vozes mais\nautorizados e prestigiados. Foi por isso acusado por Lacerda de estar\nconcorrendo para a liquidação da UDN, fato que conduziria o país a uma\nditadura militar inevitável de duração imprevisível, afastando o povo de\nsua prerrogativa de escolha direta do futuro presidente. Apesar da\nresistência de Lacerda, a prorrogação foi concedida em julho de 1964 por\nmaioria de um voto.\n\nOutra posição política que caracterizou a atuação de Bilac Pinto no\nprimeiro ano do governo Castelo Branco foi a maneira obstinada através\nda qual combateu o Estatuto da Terra. Em 14 de outubro de 1964, o\nministro do Planejamento, Roberto Campos, compareceu à Câmara para\nconvencer os deputados udenistas mais recalcitrantes da necessidade de\nser aprovado o Estatuto, mediante o qual o governo iniciaria um processo\nde reforma da estrutura agrária brasileira através de sobrecargas\ntributárias sobre as áreas não aproveitadas para a produção. Bilac Pinto\nera contra o projeto, pois julgava que o principal ponto de\nestrangulamento da agricultura brasileira era a evasão da mão-de-obra do\ncampo para outros setores de atividades. Sustentou que a reforma só\nseria legítima se a produção agrícola estivesse sendo insuficiente, se\nos preços dos alimentos alcançassem níveis muito elevados e se a tensão\nsocial estivesse tomando feição aguda no campo. Não era, segundo\nafirmou, o que acontecia. Os encargos básicos do setor agrícola, a seu\nver, consistiam no aumento da oferta de alimentos, como recurso de\nrechaçar a expansão inflacionária; no suprimento do setor industrial de\nmatérias-primas indispensáveis; no aumento da produtividade e dos\nprodutos exportáveis, e no financiamento do desenvolvimento para\ntransferência de recursos. Não obstante, o Congresso Nacional aprovou o\nprojeto governamental em novembro de 1964 por 273 votos contra 35.\n\nTais divergências, no entanto, não influíram nas relações cordiais\nmantidas entre Bilac Pinto e Castelo Branco. Em fevereiro de 1965, o\npresidente manifestou aos líderes pessedistas e udenistas seu propósito\nde afastar da presidência da Câmara o deputado Pascoal Ranieri Mazzilli,\ndo PSD de São Paulo, que vinha ocupando aquele posto desde 1958, quando\nali substituiu Ulisses Guimarães.\n\nO PSD, evidentemente, não concordou com a determinação presidencial,\nargumentando que a boa tradição parlamentar recomendava a representação\nproporcional na composição da mesa diretora, cabendo ao partido\nmajoritário a indicação do presidente do Legislativo. Reunida a bancada\npessedista, alguns moderados, na expectativa de não desagradar ao chefe\ndo governo, apresentaram o nome do deputado Válter Peracchi Barcelos,\npessedista do Rio Grande do Sul e solidamente engajado no sistema do\ngoverno. Por 58 votos contra 30, entretanto, a maioria preferiu manter a\nindicação de Mazzilli. Não obstante, Castelo Branco já tinha a solução:\no presidente seria o deputado Bilac Pinto e, para isso, o governo\ncontaria com uma dissidência pessedista chefiada pelo deputado Nilo\nCoelho, de Pernambuco, que, momentos antes, estivera reunido no palácio\nda Alvorada com Adauto Lúcio Cardoso, da UDN da Guanabara, e o\nministro-chefe do Serviço Nacional de Informações (SNI), Golberi do\nCouto e Silva.\n\nAs eleições se realizaram no dia 24 de fevereiro de 1965. Bilac Pinto\nobteve duzentos votos contra 167 dados a Mazzilli. Proclamada sua\neleição, pronunciou um breve discurso de exaltação aos propósitos do\nmovimento de março de 1964, enfatizando sua contribuição para a “plena\nexpansão e aprimoramento da estrutura democrática”. Em abril desse ano\npassou a presidência da UDN ao seu colega da Paraíba, deputado Ernâni\nSátiro. Seu ponto alto como presidente da Câmara foi a realização do\nSeminário da Reforma do Poder Legislativo, entre 18 de agosto e 24 de\nsetembro de 1965, com apoio da Universidade de Brasília.\n\nO final de 1965 foi de convulsões bastante graves no chamado setor\nrevolucionário. Contrariando as advertências das áreas militares mais\nextremadas, Castelo Branco insistira em realizar eleições para os\ngovernos estaduais em 3 de outubro desse ano. Realizado o pleito,\nvenceram em Minas Gerais e na Guanabara os candidatos da aliança\nPSD-PTB, Israel Pinheiro e Francisco Negrão de Lima, antigos pessedistas\nmineiros, ligados politicamente ao ex-presidente Juscelino Kubitschek.\nOs dois derrotaram, em seus estados, os candidatos de Magalhães Pinto —\nRoberto Resende — e Carlos Lacerda — Carlos Flexa Ribeiro —, dois\nbaluartes civis do movimento político-militar de março de 1964, com\npenetrações profundas no esquema militar que promoveu a derrubada de\nGoulart.\n\nEsses três fatores pesaram consideravelmente no julgamento dos grupos\nradicais das três armas, especialmente no Exército. A Vila Militar\ninsubordinou-se contra a decisão do eleitorado. Castelo Branco, para\ncontrabalançar a insatisfação de seus comandados, pediu ao Legislativo a\naprovação de várias medidas que limitavam os poderes dos futuros\ngovernadores. Ao perceber que o Congresso recusaria a exigência, Castelo\nbaixou em 27 de outubro o Ato Institucional nº 2, que, além de ratificar\nas providências limitativas do sistema federativo, restabelecia a\nvigência das cassações de mandatos parlamentares e suspensões de\ndireitos políticos, introduzia o critério indireto para a escolha dos\nfuturos governadores e dissolvia os partidos constituídos em 1945, após\na queda do Estado Novo.\n\nComo presidente da Câmara e colocado entre os principais expoentes do\ngoverno, Bilac Pinto tomou posição ao lado dos novos mecanismos\ndestinados a deter a desestabilização do regime. Em 19 de fevereiro de\n1966, ao transmitir o cargo ao deputado Adauto Lúcio Cardoso, da ex-UDN\nda Guanabara, voltou a se referir enfaticamente à reforma do\nLegislativo, que, segundo julgava, não vinha acompanhando as mudanças\nadministrativas que se operavam em ritmo dinâmico na área do Poder\nExecutivo.\n\nCom a extinção dos partidos políticos e a instauração do bipartidarismo,\nfiliou-se à nova agremiação governista, a Aliança Renovadora Nacional\n(Arena).\n\nEmbaixador em Paris eministro do STF\n\nEm 25 de abril de 1966 Bilac Pinto foi nomeado embaixador do Brasil em\nParis em substituição ao diplomata Antônio Mendes Viana. Era um dos\nnomes civis cogitados por Castelo Branco para sua sucessão quando a\nquestão passou a ser ventilada por volta do segundo semestre de 1966.\nEntretanto, não havia condições reais para contrabalançar a posição do\nministro da Guerra, general Artur da Costa e Silva, fortificada pela\nsolidariedade dos comandos e pelo apoio generalizado da oficialidade.\n\nEm 27 de abril de 1970, Bilac Pinto deixou a capital francesa, sendo\nsubstituído pelo general Aurélio de Lira Tavares. Nomeado pelo\npresidente Médici ministro do Supremo Tribunal Federal (STF), tomou\nposse em junho do mesmo ano, aí atuando até agosto de 1978, quando, ao\ncompletar 70 anos de idade, foi aposentado compulsoriamente. Em dezembro\nde 1977, na qualidade de relator, deixou de receber denúncia contra o\ndeputado Ulisses Guimarães, presidente nacional do Movimento Democrático\nBrasileiro (MDB), apresentada pelo procurador-geral da República. Ao\naposentar-se, dependia de seu relato um mandado de segurança impetrado\npelo senador Franco Montoro, do MDB de São Paulo, e pelo\ncardeal-arcebispo de São Paulo, dom Paulo Evaristo Arns, contra a\ncensura prévia à imprensa. Após sua aposentadoria no STF, passou a se\ndedicar à advocacia e à atividade editorial na qualidade de proprietário\nda Editora Forense e da*Revista Forense*.\n\nFaleceu em Brasília no dia 18 de abril de 1985.\n\nEra casado com Maria de Carmo Moreira Pinto, com quem teve três filhos,\num dos quais, Francisco Bilac Moreira Pinto, foi deputado federal por\nMinais Gerais de 1975 a 1979.\n\nPublicou *Estudos de direito público*(1953) e *Guerra\nrevolucionária*(discurso e entrevistas, 1963).\n\nPlínio de Abreu Ramos\n\n \n\nFONTES: ANDRADE, F. *Relação;*BANDEIRA, I. *Governo;*CACHAPUZ, P.\n*Cronologia;* CÂM. DEP. *Anais;*CÂM. DEP. *Deputados;* CÂM. DEP.\n*Deputados brasileiros. Repertório;*CÂM. DEP. *Relação dos dep.;*CÂM.\nDEP. *Relação nominal dos senhores;*CISNEIROS,\nA.*Parlamentares;*CONSULT. MAGALHÃES, B.; CORTÉS, C.*Homens; Desenv. e\nConjuntura; Eleitos; Encic. Mirador; Globo*(19/4/85);*Grande encic.\nDelta*;**LIMA, M. *Petróleo;*MACEDO, N.*Aspectos;*MIN. REL. EXT.\n*Almanaque; Rev. Arq.* *Públ. Mineiro* (12/76); SUP. TRIB. FED.\n*Supremo; Veja*(24/4/85); VIANA FILHO, L. *Governo*.**\n\n \n","ref":"FONTES: ANDRADE, F. *Relação;*BANDEIRA, I. *Governo;*CACHAPUZ, P.\n*Cronologia;* CÂM. DEP. *Anais;*CÂM. DEP. *Deputados;* CÂM. DEP.\n*Deputados brasileiros. Repertório;*CÂM. DEP. *Relação dos dep.;*CÂM.\nDEP. *Relação nominal dos senhores;*CISNEIROS,\nA.*Parlamentares;*CONSULT. MAGALHÃES, B.; CORTÉS, C.*Homens; Desenv. e\nConjuntura; Eleitos; Encic. Mirador; Globo*(19/4/85);*Grande encic.\nDelta*;**LIMA, M. *Petróleo;*MACEDO, N.*Aspectos;*MIN. REL. EXT.\n*Almanaque; Rev. Arq.* *Públ. Mineiro* (12/76); SUP. TRIB. FED.\n*Supremo; Veja*(24/4/85); VIANA FILHO, L. *Governo*.**\n\n \n","dic":"DHBB"}
