{"title":"AZEVEDO, Gilberto","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1964,1963],"datas_fim":[1969,1963],"estados":["PA","PA"],"autor":[0],"content":"**AZEVEDO, Gilberto**\n\n\\*dep. fed. PA 1963 e 1964-1969.\n\n \n\n*Gilberto Ronaldo Campelo de Azevedo* nasceu em Belém no dia 30 de\nsetembro de 1930, filho de Gilberto Mendes de Araújo e de Tomires\nCampelo de Azevedo.\n\nBancário, bacharelou-se pela Faculdade de Direito da Pontifícia\nUniversidade Católica (PUC) do Rio de Janeiro.\n\nNo pleito de outubro de 1962, elegeu-se primeiro suplente de deputado\nfederal pelo Pará na legenda do Partido Trabalhista Brasileiro (PTB),\nocupando uma cadeira na Câmara de 15 de abril a 11 de julho de 1963 e a\npartir de 23 de junho de 1964.\n\nNesse período, representou o Congresso Nacional junto à conferência da\nOrganização Internacional do Trabalho (OIT) reunida em Genebra, Suíça,\nem 1965. Em conseqüência da extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/1965) e da posterior instauração do\nbipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena), partido\nde sustentação do regime militar instaurado no país em abril de 1964, e\nem cuja legenda elegeu-se deputado federal pelo Pará no pleito de\nnovembro de 1966.\n\nNo mandato iniciado em fevereiro do ano seguinte, foi suplente da\nComissão de Segurança Nacional e vice-presidente da Comissão de Relações\nExteriores da Câmara, tornando-se vice-líder da Arena em maio de 1968.\n\nParticipou, dentro da agremiação governista, de diversos grupos\ndissidentes, desde a “Guarda Vermelha” até o “Grupo Independente”,\nmantendo ligações com os deputados Rafael de Almeida Magalhães e Djalma\nMarinho, além de considerável trânsito em áreas militares.\n\nNo dia 1º de outubro de 1969, teve seu mandato cassado e seus direitos\npolíticos suspensos por dez anos com base no Ato Institucional nº 5,\npromulgado em 13 de dezembro de 1968.\n\nA partir de 1969 passou a se dedicar à iniciativa privada, tendo sido,\ninclusive, representante comercial da TV Globo.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao Partido Democrático\nSocial (PDS), legenda que sucedeu à Arena e pela qual concorreu a uma\ncadeira na Câmara dos Deputados pelo estado do Pará, no pleito de\nnovembro de 1982, obtendo apenas uma suplência.\n\nRadicando-se no Rio de Janeiro, filiou-se posteriormente ao Partido\nTrabalhista Brasileiro (PTB), do qual viria a ser vice-presidente\nnacional. Como vice-presidente regional do PTB no Rio de Janeiro, foi um\ndos articuladores da Aliança Democrática e Popular, coligação encabeçada\npelo Partido do Movimento Democrático Brasileiro (PMDB), que elegeu\nMoreira Franco para o governo do estado no pleito de novembro de 1986.\n\nEm abril de 1987, foi nomeado chefe de gabinete do ministro da\nPrevidência e Assistência Social, Rafael de Almeida Magalhães.\nPermaneceu nessa função até outubro seguinte, quando o titular foi\nsubstituído na pasta por Renato Archer.\n\nAdvogado aposentado do Banco do Brasil, Gilberto Azevedo foi membro do\nConselho das Centrais Elétricas do Norte do Brasil (Eletronorte).\n\nOcupava o cargo de coordenador de assuntos políticos do governo Moreira\nFranco quando faleceu no Rio de Janeiro no dia 27 de julho de 1988.\n\nEra casado com Maria Emília de Freitas Travassos, com quem teve quatro\nfilhos.\n\n \n\nFONTES: CÂM. DEP. *Anais*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros.* *Repertório* (1963-1967, 1967-1971); CÂM. DEP. *Relação\nnominal*; *Dia* (28/7/88); *Estado de S. Paulo* (8/4/87); *Globo*\n(28/7/88); ROQUE, C. *Grande*; TRIB. SUP. ELEIT. *Dados* (6 e 8).\n\n \n","ref":"FONTES: CÂM. DEP. *Anais*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros.* *Repertório* (1963-1967, 1967-1971); CÂM. DEP. *Relação\nnominal*; *Dia* (28/7/88); *Estado de S. Paulo* (8/4/87); *Globo*\n(28/7/88); ROQUE, C. *Grande*; TRIB. SUP. ELEIT. *Dados* (6 e 8).\n\n \n","dic":"DHBB"}
