{"title":"PINTO, Carvalho","cargoss":["Governador de estado ou do Distrito Federal","Ministro da Fazenda","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1959,1963,1967],"datas_fim":[1963,1963,1975],"estados":["SP",0,"SP"],"autor":[0],"content":"**PINTO, Carvalho**\n\n\\*gov. SP 1959-1963; min. Faz. 1963; sen. SP 1967-1975.\n\n \n\n*Carlos Alberto Alves de Carvalho Pinto* nasceu em São Paulo em 15 de\nmarço de 1910, filho de Virgílio de Carvalho Pinto e de Virgília\nRodrigues Alves Carvalho Pinto. Descendia de famílias tradicionalmente\nligadas ao Partido Republicano Paulista (PRP), em cuja legenda seu pai\nfoi eleito deputado estadual diversas vezes entre 1913 e 1930. Seu avô\nmaterno, o “coronel” Virgílio Rodrigues Alves, foi juiz de paz, delegado\nde polícia, presidente da Câmara Municipal de Guaratinguetá (SP),\nsenador estadual de 1910 a 1919 e vice-presidente de São Paulo entre\n1920 e 1924, durante o governo de Washington Luís. Seu tio-avô,\nFrancisco de Paula Rodrigues Alves, foi presidente da República entre\n1902 e 1906. Novamente eleito em 1918, faleceu antes de tomar posse.\n\nDepois de cursar o primário na Escola Montessori e o secundário no\nGinásio do Estado de São Paulo, Carvalho Pinto ingressou em 1927 na\nFaculdade de Direito de São Paulo, pela qual se formou em 1931. No\nperíodo seguinte, tornou-se advogado do contencioso da prefeitura\npaulistana e titular da cadeira de ciências das finanças da Faculdade\nPaulista de Direito. Participou em 1932 do setor de história e\nsociologia da Sociedade de Estudos Políticos (SEP), recém-fundada por\nPlínio Salgado para aprofundar a doutrina integralista e ajudar na\nformação de uma organização política com essa orientação.\n\nEntre 1938 e 1945, durante o Estado Novo, foi assessor jurídico de\nFrancisco Prestes Maia, prefeito que realizou importante obra de\nremodelação urbana na capital paulista. Permaneceu nesse cargo durante a\ngestão de Abraão Ribeiro, entre 1945 e 1947, e nesse período, convidado\npor dom Carlos Carmelo de Vasconcelos Mota, assumiu também a cadeira de\nciência das finanças da recém-fundada Universidade Católica de São\nPaulo.\n\nEm março de 1953, por indicação de Antônio de Queirós Filho, presidente\ndo Partido Democrata Cristão (PDC), foi nomeado para a Secretaria de\nFinanças da prefeitura paulistana, no início da gestão de Jânio Quadros.\nComeçou nessa época a ligação entre ambos, consolidada durante a\ncampanha eleitoral de 1954, quando Jânio, apoiado pela coligação entre o\nPartido Trabalhista Nacional (PTN) e o Partido Socialista Brasileiro\n(PSB), conquistou a chefia do governo estadual, derrotando Ademar de\nBarros, do Partido Social Progressista (PSP), Vladimir de Toledo Piza,\ndo Partido Trabalhista Brasileiro (PTB), e Prestes Maia, apoiado pelo\nPartido Social Democrático (PSD), a União Democrática Nacional (UDN) e\noutras agremiações menores.\n\nJânio tomou posse no governo de São Paulo em 31 de janeiro de 1955.\nCarvalho Pinto foi então nomeado secretário de Finanças, passando a\ndesempenhar um importante papel na racionalização administrativa e no\nsaneamento financeiro que o novo governo se propôs a fazer. Para\nenfrentar o grande déficit orçamentário, aumentou o grau de\ncentralização da administração financeira, passando a controlar com\nmaior rigor as autarquias e empresas de economia mista, a restringir as\ndespesas e a enfrentar a sonegação fiscal através do reaparelhamento do\nsistema de arrecadação. A adoção dessas medidas e o crescimento na\nprodução industrial permitiram uma melhoria substancial da situação\nfinanceira do governo. Os títulos emitidos pelo Tesouro do estado\naumentaram de cotação, a Caixa Econômica de São Paulo voltou a\napresentar superávits depois de nove anos de déficits, o Banco do Estado\nde São Paulo elevou seu lucro e a Companhia de Armazéns Gerais foi\nfinanceiramente recuperada. Apesar desse sucesso relativo, continuou\nexistindo déficit no orçamento do governo de Jânio.\n\nDurante o seu mandato, Jânio investiu seriamente contra o ex-governador\nAdemar de Barros e seus correligionários, abrindo grande número de\nprocessos administrativos para investigar as denúncias de corrupção\nexistentes contra esse grupo. Junto com a campanha pela moralização\nadministrativa, o governo procurou defender os interesses dos\ncafeicultores, que acusavam o presidente Juscelino Kubitschek de não\nprotegê-los contra os prejuízos decorrentes da queda dos preços de\nexportação e do confisco cambial.\n\nO trabalho de Carvalho Pinto à frente da Secretaria de Finanças foi\nmuito importante para o crescimento do prestígio do governador, cuja\ncarreira política se constituía em aberto desafio aos partidos\ntradicionais. O PSD e o PTB, hegemônicos no plano nacional, possuíam\nexpressão menor em São Paulo, onde a influência predominante do PSP já\nexperimentava nessa época certo declínio. Nesse contexto, Jânio indicou\nCarvalho Pinto para disputar as eleições de 3 de outubro de 1958 para o\ngoverno estadual, enquanto ele mesmo se preparava para tentar a\npresidência da República em 1960.\n\n \n\nNo governo de São Paulo\n\nA sucessão paulista ocorreu numa época em que o prestígio de Jânio\nestava em franca ascensão. Apoiado pelo governador e lançado pela\ncoligação PTN-PSB, Carvalho Pinto se desincompatibilizou da Secretaria\nde Finanças e iniciou uma campanha baseada na imagem de competência\nadministrativa, conforme o lema escrito em uma grande faixa de seu\nprincipal comício: “Mais administração, menos política.” Sua candidatura\nse fortaleceu com a adesão da UDN, do PDC e do Partido Republicano (PR),\nconquistando assim um expressivo apoio do eleitorado de classe média,\nduramente atingido pela inflação, atribuída pelos setores conservadores\naos desmandos administrativos do governo Kubitschek. Carvalho Pinto foi\napoiado também por setores dissidentes do PTB, que se negaram a seguir a\norientação partidária, favorável a Ademar de Barros, candidato do PSP e\nseu maior rival. O proscrito Partido Comunista Brasileiro, então Partido\nComunista do Brasil (PCB), definiu-se a favor de Ademar, que realizou\nsua campanha carregada de matizes trabalhistas e nacionalistas. O\nterceiro candidato, Auro de Moura Andrade, foi lançado pelo Partido\nSocial Trabalhista (PST) sem nenhuma chance de vitória, conforme ficou\ndemonstrado no próprio resultado do pleito. Carvalho Pinto foi eleito\ncom 1.312.017 votos contra 1.105.017 dados a Ademar e 170.627 ao\ncandidato do PST, cabendo a vice-governança ao petebista José Porfírio\nda Paz, apresentado pela coligação PSP-PTB.\n\nCarvalho Pinto procurou imprimir um tom modernizante à sua\nadministração, iniciada em 31 de janeiro de 1959, lançando o Plano de\nAção do Governo do Estado (PAGE), que atentava especialmente para o\nplanejamento orçamentário dos vários setores da administração estadual.\nNo período seguinte, São Paulo viveu um expressivo crescimento de sua\nprodução industrial, interrompido contudo em 1962 com a crise que abalou\ntoda a economia brasileira a partir desse ano.\n\nDurante a gestão de Carvalho Pinto, o Banco Nacional de Desenvolvimento\nEconômico (BNDE) liberou um grande empréstimo para que o governo\npaulista iniciasse a construção da usina hidrelétrica de Urubupungá,\ncomo parte da prioridade concedida à ampliação da infra-estrutura\nenergética. Essa opção implicou também a elaboração, pelo governo\npaulista, dos projetos de construção das usinas de Promissão,\nParaitinga-Paraibuna e Capivari, além da realização de obras nas usinas\nde Limoeiro, Euclides da Cunha, Barra Bonita, Jurumirim, Bariri,\nGraminha e Xavantes.\n\nNa área educacional, foram criados a Universidade de Campinas, o Fundo\nde Construção da Cidade Universitária e o Fundo de Amparo à Pesquisa do\nEstado de São Paulo (FAPESP), além das faculdades de Farmácia e\nOdontologia de Ribeirão Preto e de Filosofia de São José do Rio Preto. O\ngoverno de Carvalho Pinto realizou ainda uma reforma judiciária e\npatrocinou a descentralização do aparato policial, criando batalhões\npara a proteção de menores. Em relação à agricultura, houve\nsignificativa redução das taxas de juros para o financiamento de\nculturas de arroz, milho e feijão; elevação de dez para 20 alqueires da\nárea máxima das propriedades isentas de pagamento do imposto\nterritorial; estabelecimento de isenções e abatimentos nos impostos que\nincidiam sobre transações com pequenas propriedades; fixação de preços\nmínimos para a comercialização dos produtos agrícolas; construção de\nprédios próprios para as casas da lavoura, além de silos e armazéns;\nformação do Centro Estadual de Abastecimento (Ceasa); criação do\nConselho Estadual de Transporte e Abastecimento e do Centro Tropical de\nPesquisas e Tecnologia de Alimentos.\n\nCarvalho Pinto desempenhou também importante papel na manutenção da\ncandidatura de Jânio à presidência da República, demovendo o\nex-governador do seu intento de renunciar à sua indicação pela UDN no\ninício de dezembro de 1959. O acordo conseguido por Carvalho Pinto\nincluía a indicação de um udenista para o cargo de vice-presidente,\nsendo vedado a Fernando Ferrari, nome apresentado pelo PDC e detentor da\nsimpatia de Jânio, participar dos comícios oficiais durante a campanha.\nNas eleições presidenciais de 3 de outubro de 1960, Jânio derrotou por\nlarga margem seus dois adversários, Henrique Lott e Ademar de Barros,\nenquanto João Goulart, da coligação PSD-PTB, suplantava Mílton Campos,\nda UDN, e Fernando Ferrari, do Movimento Trabalhista Renovador (MTR), na\ndisputa pela vice-presidência. O novo governo federal tomou posse em 31\nde janeiro de 1961.\n\nCarvalho Pinto teve novamente significativa atuação na política nacional\ndurante a grave crise decorrente da renúncia de Jânio em 25 de agosto de\n1961. Com o veto dos ministros militares à posse do vice-presidente João\nGoulart e a ameaça de guerra civil, Carvalho Pinto e outros governadores\nreuniram-se com os chefes militares para buscar uma solução capaz de\npreservar a ordem constitucional. A fórmula conciliatória então\nencontrada para permitir a posse de Goulart foi a aprovação pelo\nCongresso da Emenda Constitucional nº 4, que instituía o regime\nparlamentarista, que reduzia em grande parte os poderes presidenciais.\nEmbora reconhecendo deficiências no novo regime, o governador paulista\nfoi favorável a essa emenda por considerar que “dentro da crise em que\nse envolveram as instituições republicanas, e como solução de\nemergência, salvaram-se através dela a democracia e a própria unidade do\nBrasil”.\n\nEntretanto, a renúncia do presidente abalou as forças tradicionalmente\nalinhadas com ele. Um dos políticos afetados foi o próprio Carvalho\nPinto, que não conseguiu estruturar um sólido esquema\npolítico-partidário próprio no intrincado contexto paulista e não obteve\napoio de Jânio para seu candidato à sucessão, José Bonifácio Coutinho\nNogueira, apoiado também pela coligação PTB-UDN-PR-PDC. Jânio lançou sua\nprópria candidatura através do PTN e do MTR, admitindo retirar seu nome\ncaso Carvalho Pinto aceitasse apoiar Antônio de Queirós Filho, Francisco\nCastro Neves ou dom Jorge Marcos, bispo de Santo André. Mesmo assim, o\ngovernador manteve sua indicação, impedindo um acordo com o\nex-presidente.\n\nA divisão das antigas forças janistas foi decisiva no resultado do\npleito de 7 de outubro de 1962 em São Paulo, realizado em um contexto de\nradicalização na luta entre partidários e adversários das reformas\nsociais propostas por Goulart. Ademar de Barros, apoiado pelo PSP e PSD,\ncapitalizou o desgaste provocado pela renúncia de Jânio e se apresentou\ncomo o grande defensor da ordem, contra a instabilidade política e a\nsubversão, obtendo 1.249.414 votos. Jânio ficou em segundo lugar com\n1.125.941 votos, contra 722.823 dados a José Bonifácio Coutinho Nogueira\ne apenas 35.653 a Cid Franco, candidato do PSB. Laudo Natel foi eleito\nvice-governador. Com esse resultado, Jânio e Carvalho Pinto perderam um\nimportante trunfo na política nacional. Ademar de Barros assumiu o\ngoverno paulista em 19 de fevereiro de 1963, passando Carvalho Pinto à\ncondição de ministro do Tribunal de Contas do Estado de São Paulo.\n\n \n\nNo Ministério da Fazenda\n\nEm 1963, a crise econômica nacional se aprofundou. O déficit do Tesouro,\nprevisto para trezentos bilhões de cruzeiros, atingiu quinhentos\nbilhões; a inflação ultrapassou a taxa de 80% ao ano; a dívida interna\nchegou a quase o dobro da previsão efetuada no início do exercício; o\ncrescimento do setor primário caiu de 6% em 1962 para 0,1%, enquanto a\nindústria também reduzia seu desempenho de 8% para 2,8%. O crescente\ndéficit no balanço de pagamentos levou o governo a tentar renegociar com\nos Estados Unidos o pagamento da dívida externa, mas as possibilidades\nde diálogo estavam cada vez mais restritas. Pouco depois, o governo\namericano suspendeu o envio de todos os recursos da Aliança para o\nProgresso, passando a firmar acordos apenas com os governadores e\nprefeitos hostis a Goulart.\n\nNesse contexto, em junho de 1963 o presidente realizou uma ampla reforma\nministerial, convidando Carvalho Pinto para substituir San Tiago Dantas\nno Ministério da Fazenda. Goulart tentava dessa forma conquistar o apoio\nde setores empresariais e conservadores, deixando clara sua intenção de\nrealizar uma política de combate racional à inflação.\n\nEmpossado em 21 de junho de 1963, Carvalho Pinto e sua equipe tomaram\nmedidas para diminuir a quantidade de dinheiro circulante, reduzir o\ndéficit federal e controlar a concessão de crédito. Em 4 de julho, o\nministro comunicou ao novo gabinete que os débitos do Brasil no exterior\nsomavam cerca de três bilhões de dólares e que o pagamento de juros e\namortização entre 1963 e 1965 chegaria a 1,8 milão de dólares,\ncorrespondentes a 43% da receita prevista com exportações nesse período.\nDiante disso, foi discutida a idéia de uma moratória unilateral, com a\nsuspensão de todos os pagamentos até 1965, o que esbarraria certamente\nem fortes resistências dos credores internacionais. O governo americano\nestava muito pouco propenso a fazer qualquer concessão ao governo\nbrasileiro, suspeito de ligações com correntes de esquerda.\n\nEm outubro de 1963, a Superintendência da Moeda e do Crédito (Sumoc),\nligada ao Ministério da Fazenda, baixou a Instrução nº 255, obrigando os\nbancos particulares a comprar títulos do Tesouro sempre que\nultrapassassem os limites de crédito permitidos pelo governo. As\npressões dos banqueiros contra essa medida se somaram às críticas\ngeneralizadas contra a nova orientação financeira oficial. O deputado\nfederal Leonel Brizola, do PTB, passou a reivindicar publicamente sua\nprópria nomeação para o Ministério da Fazenda, enquanto seu colega de\nbancada César Prieto, presidente da Comissão de Finanças da Câmara,\nanunciava ter sido convidado por João Goulart para assumir o cargo de\nministro extraordinário para Arrecadação e Fiscalização das Rendas da\nUnião. Em entrevista à imprensa, Prieto criticou o plano financeiro do\nministro da Fazenda, frisando que a sonegação de impostos atingia\nquinhentos milhões de cruzeiros em 1963.\n\nCarvalho Pinto não fora consultado com antecedência sobre o convite\nformulado por Goulart a Prieto. Resolveu então redigir sua carta de\ndemissão, datada de 19 de dezembro de 1963, assinalando que sua atitude\nnão era o “fruto precipitado” de instantâneas reações emocionais ou a\nresultante ingênua de provocações daqueles que lutam desesperadamente\npelo afastamento de alguém que não se subordina às suas ambições e\ninteresses pessoais ou de grupos”. Uma das primeiras medidas do novo\nministro, Nei Galvão, foi a revogação da Instrução nº 255 da Sumoc.\n\nNessa época, as articulações para a deflagração de um movimento\npolítico-militar contra Goulart estavam avançadas. Procurado por\nMagalhães Pinto, governador de Minas Gerais e um dos líderes da\nconspiração, e convidado a aderir a um movimento suprapartidário “em\ndefesa das instituições ameaçadas”, Carvalho Pinto lançou um manifesto\nem 19 de março de 1964 declarando que as reivindicações impostas pela\njustiça social estavam “lançando o povo nos braços de demagogos e\naventureiros”. Em 31 de março, ficou solidário com o movimento que\nderrubou Goulart, afirmando que “as forças armadas de meu país — cujo\nglorioso destino é a defesa da pátria, dos poderes constitucionais, da\nlei e da ordem — não permitirão que se desvirtuem as tradições de homens\nde bravura, no aliciamento político que acaso intente envolvê-las nas\nmalhas da indisciplina, do divisionismo e do caos”.\n\n \n\nNo Senado\n\nAs mudanças institucionais decorrentes da vitória do movimento de 31 de\nmarço modificaram profundamente a estrutura e a vida política do país.\nLideranças políticas e sindicais ligadas ao governo deposto foram presas\ne, no início de abril, inúmeros parlamentares tiveram seus mandatos\ncassados com base no Ato Institucional nº 1 (AI-1), editado no dia 9\ndesse mês pelo autodenominado Comando Supremo da Revolução. O AI-2, de\n27 de outubro de 1965, extinguiu os partidos políticos, reabriu o\nprocesso de cassações, fortaleceu o Poder Executivo em detrimento do\nLegislativo e determinou a realização de eleições indiretas para a\npresidência.\n\nCom a implantação do bipartidarismo em 1966, Carvalho Pinto se filiou à\nAliança Renovadora Nacional (Arena), partido governista, em cuja legenda\nconcorreu ao Senado por São Paulo em 15 de novembro desse ano. Durante a\ncampanha, posicionou-se a favor das eleições diretas e da restauração do\nregime democrático, saindo vitorioso com 1.947.899 votos, contra\n1.105.174 dados aos três candidatos que concorreram em sublegendas do\nMovimento Democrático Brasileiro (MDB), de oposição. Houve ainda 445.003\nvotos em branco e 581.705 nulos, além de um índice de 16,7% de\nabstenção.\n\nNo Senado, Carvalho Pinto viveu a crise política que, em 1968, levou à\nedição do AI-5, com a decretação do recesso do Congresso, sua reabertura\nem 1969 e sua atuação subseqüente sob a ameaça permanente de novas\ncassações. No decorrer de seu mandato de oito anos, foi presidente das\ncomissões de Economia e Finanças e de Relações Exteriores, além de\nmembro da Comissão de Constituição e Justiça. Em maio de 1973,\nparticipou da comitiva que acompanhou o presidente Garrastazu Médici em\nviagem oficial a Portugal.\n\nEm 15 de novembro de 1974, tentou reeleger-se, mas obteve apenas\n1.698.340 votos contra 4.630.182 dados a Orestes Quércia, do MDB. Nesse\npleito, a oposição conseguiu avanços substanciais em todo o país,\npreenchendo 16 das 22 cadeiras do Senado que estavam em jogo. Esse\nresultado esteve relacionado com o agravamento dos problemas sociais nos\nanos anteriores, com a maior liberdade de propaganda garantida pelo novo\npresidente da República, general Ernesto Geisel, e com a queda do número\nde votos em branco e nulos.\n\nDerrotado, decidiu retirar-se para a vida privada. Confirmou essa\ndecisão em entrevista à imprensa em 13 de janeiro de 1979, quando se\npronunciou contra a anistia geral reivindicada pela oposição e apoiou o\nnovo governador paulista, Paulo Maluf.\n\nEmbora não tenha voltado a inscrever-se em nenhum partido, devido ao\npeso de seu nome algumas vezes procurou dar apoio público a esse ou\nàquele candidato. Em fevereiro de 1984 esteve presente no almoço\noferecido pelo ex-prefeito de São Paulo Olavo Setúbal, em que diversas\nfiguras dos meios político e empresarial deram apoio à pré-candidatura\ndo vice-presidente Aureliano Chaves, do Partido Democrático Social\n(PDS), para concorrer à sucessão do presidente da República, general\nJoão Figueiredo, no Colégio Eleitoral, que se reuniria em janeiro do ano\nseguinte. No PDS também foram lançadas as pré-candidaturas de Paulo\nMaluf, contra a qual se lançava Aureliano, Mário Andreazza, ministro do\nInterior e candidato preferido do presidente, e o senador pernambucano\nMarco Maciel. No entanto, só chegaram à convenção do partido Andreazza e\nMaluf, sendo este o escolhido. O Colégio Eleitoral, contudo, elegeu\nTancredo Neves, candidato da Aliança Democrática, que, acometido de uma\ngrave doença, não pôde assumir a presidência, assumindo em seu lugar o\nvice-presidente eleito, José Sarney, em março de 1985. Em abril, após a\nmorte de Tancredo, Sarney foi confirmado no cargo.\n\nEm 1986, na ocasião da campanha para o governo de São Paulo, Carvalho\nPinto voltou a pronunciar seu voto, dessa vez a favor do empresário\nAntônio Ermírio de Morais, do Partido Trabalhista Brasileiro (PTB), cuja\ncandidatura foi apoiada por diversos políticos que se contrapunham à\ncandidatura de Paulo Maluf, do Partido Democrático Social (PDS). Desse\npleito, contudo, saiu vencedor Orestes Quércia, candidato do PMDB.\n\nCarvalho Pinto morreu em São Paulo em 21 de julho de 1987. Às cerimônias\nfúnebres estiveram presentes o chanceler Abreu Sodré, representando o\npresidente, o governador Orestes Quércia, o prefeito Jânio Quadros, o\nex-governador Franco Montoro e Paulo Maluf, entre outras personalidades.\n\nTornou-se membro do Instituto da Ordem dos Advogados de São Paulo, da\nOrdem dos Advogados do Brasil e da Academia de Ciências Econômicas de\nSão Paulo.\n\nEra casado com Iolanda Amaral de Carvalho Pinto, com quem teve três\nfilhos.\n\nAlém de inúmeros discursos, pareceres, relatórios, artigos e mensagens,\nescreveu *Hermenêutica das leis fiscais* (1941),*Reforma tributária do\nmunicípio* (1947),*Normas gerais* *do direito\nfinanceiro*(1949),*Contribuição* *de melhoria — a lei federal\nnormativa*(1949).\n\nA seu respeito, foi publicado em 1987 o livro *Carvalho Pinto em ritmo\nde hoje*, de autoria de Rui Marcucci, seu ex-secretário de Imprensa.\n\nJorge Miguel Mayer\n\n \n\nFONTES: *Almanaque Mundial*(1965); BANDEIRA, L. *24*;**CARDOSO, F.\n*Partidos*;**COUTINHO, A. *Brasil*;*Cruzeiro*(1/9/62);*Diário* *do\nCongresso Nacional*;*Digesto Econômico*(9 e 10/57); *Efemérides\npaulistas*;*Encic. Mirador*; FERREIRA, O. *Crise;* *Estado de S. Paulo*\n(22, 23 e 29/7/87); *Folha de S. Paulo* (13/11/86, 23/7 e 10/11/87);\nFUND. DESENV. ADMIN. SP. *Evolução*;*Globo*(13/11/79 e 23/7/87); *Grande\nencic. Delta*;*Grande encic. portuguesa*;**INST. NAC. LIVRO.\n*Índice*;*Jornal do* *Brasil*(16/10/66 e 23/7/87); LAFER, B.\n*Planejamento*; MELO, L. *Dic.*;**MIN. FAZ. *Ministro*; NÉRI,\nS.*16*;*Perfil*(1972);*Rev. Brasiliense*(3, 4, 9, 10/59 e 5 e 6/60);\nSAMPAIO, R. *Ademar*; SÃO PAULO. *Mensagem*;**SENADO.*Dados*\n*biográficos*;**SENADO.*Endereços*;**SENADO. *Relação*;**SILVA, H.\n*História*;**SILVA, H. *1964*;**SOC. BRAS. EXPANSÃO COMERCIAL.\n*Quem*;*Súmulas*; *Veja* (29/7/87); VÍTOR, M. *Cinco*(1965); *Who’s who\nin Brazil.*\n\n \n\n \n","ref":"FONTES: *Almanaque Mundial*(1965); BANDEIRA, L. *24*;**CARDOSO, F.\n*Partidos*;**COUTINHO, A. *Brasil*;*Cruzeiro*(1/9/62);*Diário* *do\nCongresso Nacional*;*Digesto Econômico*(9 e 10/57); *Efemérides\npaulistas*;*Encic. Mirador*; FERREIRA, O. *Crise;* *Estado de S. Paulo*\n(22, 23 e 29/7/87); *Folha de S. Paulo* (13/11/86, 23/7 e 10/11/87);\nFUND. DESENV. ADMIN. SP. *Evolução*;*Globo*(13/11/79 e 23/7/87); *Grande\nencic. Delta*;*Grande encic. portuguesa*;**INST. NAC. LIVRO.\n*Índice*;*Jornal do* *Brasil*(16/10/66 e 23/7/87); LAFER, B.\n*Planejamento*; MELO, L. *Dic.*;**MIN. FAZ. *Ministro*; NÉRI,\nS.*16*;*Perfil*(1972);*Rev. Brasiliense*(3, 4, 9, 10/59 e 5 e 6/60);\nSAMPAIO, R. *Ademar*; SÃO PAULO. *Mensagem*;**SENADO.*Dados*\n*biográficos*;**SENADO.*Endereços*;**SENADO. *Relação*;**SILVA, H.\n*História*;**SILVA, H. *1964*;**SOC. BRAS. EXPANSÃO COMERCIAL.\n*Quem*;*Súmulas*; *Veja* (29/7/87); VÍTOR, M. *Cinco*(1965); *Who’s who\nin Brazil.*\n\n \n\n \n","dic":"DHBB"}
