{"title":"PINTO, Edmundo da Luz","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1927],"datas_fim":[1930],"estados":["SC"],"autor":[0],"content":"**PINTO, Edmundo da Luz**\n\n\\*diplomata; dep. fed. SC 1927-1930.\n\n \n\n*Edmundo da Luz Pinto* nasceu no Rio de Janeiro, então Distrito Federal,\nno dia 5 de janeiro de 1898, filho de Edmundo Brügger Pinto, banqueiro,\ne de Maria Isabel Âncora da Luz Pinto.\n\nFez os estudos secundários no Colégio Militar, no Rio de Janeiro, e em\n1918 bacharelou-se pela Faculdade de Ciências Jurídicas e Sociais do Rio\nde Janeiro. Transferindo-se para Santa Catarina, filiou-se ao Partido\nRepublicano de Santa Catarina, pelo qual elegeu-se naquele mesmo ano\ndeputado à Assembléia Legislativa do estado. Reeleito sucessivamente nos\npleitos de 1921 e de 1924, permaneceu na Assembléia até 1926. No ano\nseguinte elegeu-se deputado federal por Santa Catarina e, assumindo o\nmandato, ainda em 1927 tornou-se líder de sua bancada na Câmara e membro\nda Comissão de Constituição e Justiça. Reelegeu-se em 1930, mas deixou a\nCâmara dos Deputados ainda em outubro desse mesmo ano, quando o\nmovimento revolucionário suprimiu os órgãos legislativos do país.\n\nProcurador adjunto da República a partir de 1933, em 1935 foi delegado\nplenipotenciário do Brasil em Buenos Aires à Conferência da Paz do\nChaco. No ano seguinte tornou-se diretor da Escola de Economia Política\ne professor de direito constitucional da Faculdade de Direito e Economia\nda Universidade do Distrito Federal. Novamente delegado plenipotenciário\ndo Brasil em Buenos Aires, dessa vez à Conferência Interamericana de\nConsolidação da Paz, realizada em 1937, no ano seguinte participou da\ndelegação brasileira à VIII Conferência Pan-Americana em Lima, no Peru.\nAinda em 1938 deixou a Faculdade de Direito e Economia e a Escola de\nEconomia Política. No ano seguinte tomou parte na I Conferência das\nComissões Nacionais de Cooperação Nacional, realizada em Santiago do\nChile, e em 1940 foi delegado em Portugal e na Espanha. Deixou o cargo\nde procurador adjunto da República em 1943.\n\nParticipou como delegado de Santa Catarina do I Congresso Brasileiro de\nEscritores, realizado em São Paulo em janeiro de 1945. Esse congresso\nreuniu expressivo número de intelectuais de variadas tendências\npolíticas e emitiu uma declaração em favor da democracia e das\nliberdades públicas, constituindo uma contundente tomada de posição\ncontra o Estado Novo (1937-1945).\n\nDelegado do Brasil à Conferência Internacional de Petrópolis (RJ) em\n1947, em 1949 participou da II Conferência das Nações Americanas e do XI\nCongresso de Advogados em Paris. Esteve em missão especial como\nembaixador no Chile em 1951.\n\nProfessor, advogado e escritor, foi sócio fundador da Academia\nCatarinense de Letras e membro permanente da Corte de Arbitragens de\nHaia. Fez parte do Instituto dos Advogados Brasileiros, do Instituto\nHistórico e Geográfico Brasileiro e da Sociedade Brasileira de Direito\nInternacional. Integrou a Sociedade Brasileira de Economia Política e os\ninstitutos históricos e geográficos de Santa Catarina e de Petrópolis e\nfoi membro correspondente do Ateneu Ibero-Americano de Buenos Aires, da\nSociedade de Geografia de Lisboa e do Instituto Argentino de Direito\nInternacional.\n\nAfastando-se do cenário político e das atividades diplomáticas, passou a\nintegrar conselhos de diversas organizações, entre elas a Companhia\nSiderúrgica Belgo-Mineira, o Banco Boavista e a Cervejaria Brahma.\n\nSolteiro, faleceu no Rio de Janeiro no dia 15 de julho de 1963.\n\nPublicou O papa como pessoa de direito internacional, A Liga das Nações\namericanas e o artigo 21 do Pacto de Versalhes, O direito de voto dos\nacreanos, Os principais estadistas do Segundo Reinado, Discursos de\nminha terra e A gratidão do Brasil.\n\nO arquivo de Edmundo da Luz Pinto encontra-se depositado no Centro de\nPesquisa e Documentação de História Contemporânea do Brasil (Cpdoc) da\nFundação Getulio Vargas.\n\n \n\nFONTES: ASSEMB. LEGISL. SC. Dicionário político; CABRAL, O. Breve;\nCABRAL, O. História; CÂM. DEP. Deputados; CONG. BRAS. ESCRITORES. I;\nCORTÉS, C. Homens; COUTINHO, A. Brasil; Globo (16/7/63); JAMUNDÁ, T.\nCatarinenses; MACEDO, R. Efemérides; MEIRINHO, J. Nomes; MENESES, R.\nDia; MOREIRA, J. Dic.; PESQ. F. BARBOSA; SILVA, H. 1938; SILVA, Z.\nPerfis; SOC. BRAS. EXPANSÃO COMERCIAL; Quem.\n\n \n","ref":"FONTES: ASSEMB. LEGISL. SC. Dicionário político; CABRAL, O. Breve;\nCABRAL, O. História; CÂM. DEP. Deputados; CONG. BRAS. ESCRITORES. I;\nCORTÉS, C. Homens; COUTINHO, A. Brasil; Globo (16/7/63); JAMUNDÁ, T.\nCatarinenses; MACEDO, R. Efemérides; MEIRINHO, J. Nomes; MENESES, R.\nDia; MOREIRA, J. Dic.; PESQ. F. BARBOSA; SILVA, H. 1938; SILVA, Z.\nPerfis; SOC. BRAS. EXPANSÃO COMERCIAL; Quem.\n\n \n","dic":"DHBB"}
