{"title":"PINTO, Edmundo","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1992],"estados":["AC"],"autor":[0],"content":"**PINTO, Edmundo**\n\n\\*gov. AC 1991-1992.\n\n \n\n*Edmundo Pinto de Almeida Neto* nasceu em Rio Branco no dia 21 de junho\nde 1953, filho de Pedro Veras de Almeida e de Angelina Veras de Almeida.\n\nAdvogado, formou-se pela Universidade Federal do Acre (Ufac). Ingressou\nna política filiando-se à Aliança Renovadora Nacional (Arena), partido\nde sustentação do regime militar instalado no país após a vitória do\nmovimento político-militar de 31 de março de 1964 que depôs o presidente\nJoão Goulart (1961-1964). Por essa legenda disputou uma cadeira na\nAssembléia Legislativa estadual no pleito de novembro de 1974, mas não\nconseguiu se eleger. Nas eleições de novembro de 1976 concorreu a uma\ncadeira na Câmara de Vereadores de sua cidade natal, mas igualmente não\nfoi bem-sucedido.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se no ano seguinte ao Partido\nDemocrático Social (PDS), agremiação sucessora da Arena no apoio ao\ngoverno. Em novembro de 1982 conseguiu ser eleito vereador em Rio\nBranco, iniciando seu mandato em fevereiro do ano seguinte. Com a\nprorrogação do mandato dos vereadores para que as eleições municipais\nvoltassem a ocorrer num período distinto das demais, ganhou mais dois\nanos no Legislativo municipal.\n\nNas eleições de novembro de 1986 foi eleito deputado estadual\nconstituinte no Acre na legenda do PDS. Renunciando ao seu mandato de\nvereador em janeiro de 1987, assumiu sua cadeira na Assembléia estadual\nem fevereiro seguinte. Após a promulgação da nova Constituição federal\nem 5 de outubro de 1988, no ano seguinte instalou-se a Constituinte\nestadual, da qual participou ativamente até a promulgação da nova Carta\ndo estado. Depois disso, voltou a exercer o seu mandato ordinário.\n\nSeu desempenho no Legislativo acreano o credenciou à disputa do governo\ndo estado pelo PDS. Tendo o seu nome homologado na convenção do partido\nem 1990, que decidiu também concorrer sem fazer coligação, nas eleições\nde outubro desse ano Edmundo Pinto obteve a primeira colocação com\n35.228 votos (28,6%), contra 34.868 (28,3%) de Jorge Viana, candidato do\nPartido dos Trabalhadores (PT), que comandava uma coligação integrada\npelos partidos Democrático Trabalhista (PDT), Comunista do Brasil\n(PCdoB) e Comunista Brasileiro (PCB), ficando como segundo colocado,\nclassificando-se também para a disputa do segundo turno. Realizado o\nsegundo pleito em 15 de novembro, Edmundo Pinto foi eleito governador do\nAcre com 71.953 votos (54,6%), contra 59.769 (45,4%) de Jorge Viana,\ntendo sido o único candidato do partido a se eleger em todos os estados\nbrasileiros.\n\nAssumindo a chefia do governo estadual no dia 15 de março de 1991,\nsucedendo a Flaviano Melo, apoiou a política econômica do presidente\nFernando Collor de Melo —, que fora o primeiro presidente eleito pelo\nvoto direto após o fim do regime militar (1964-1985), mas, acusado de\ncorrupção, acabaria deixando o governo, no fim do ano seguinte, com a\naprovação do seu *impeachment* —, e defendeu a integração de seu estado\nao resto do país. Passou por dificuldades no governo do estado em função\nda falta constante de recursos. Chamou a atenção da imprensa no final de\n1991, quando, ameaçando penhorar o palácio Rio Branco, sede do governo\ndo estado, sugeriu que o Acre voltasse a ser território.\n\nComo se não bastasse a carência financeira vivida por seu estado, foi\nobrigado a conviver com o vice-governador Romildo Magalhães, acusado por\ndiversas vezes de corrupção e de irregularidades no gasto da verba\npública. Suas relações com Romildo eram bastante tensas, a tal ponto\nque, numa oportunidade em que se ausentou por apenas três dias, em\nvisita ao Pará, seu substituto demitiu um secretário, provocando a\nrenúncia dos demais, em solidariedade.\n\nNo dia 17 de maio de 1992, com pouco mais de um ano de mandato, Edmundo\nPinto foi assassinado em circunstâncias misteriosas num hotel na capital\npaulista. O governador estava em São Paulo para se encontrar com\ndiretores da construtora Norberto Odebrecht, a fim de averiguar as\ndenúncias de que o então ministro do Trabalho, Antônio Rogério Magri,\nhavia recebido a quantia de 30 mil dólares para superfaturar a\nconstrução de um canal em Rio Branco. Com a morte de Edmundo Pinto,\nRomildo Magalhães assumiu o governo do Acre.\n\nImediatamente o crime foi associado às denúncias de corrupção que\nenvolviam Magri, a Odebrecht e o governo do Acre. A hipótese de crime\npolítico ganhou mais consistência quando foi estabelecida uma relação\ncom o incêndio ocorrido na Assembléia Legislativa do estado, justamente\nno período em que a Comissão Parlamentar de Inquérito (CPI) estadual\ninvestigava o superfaturamento das obras da Odebrecht no Acre e contava\ncom várias horas de depoimentos do governador gravadas.\n\nEm julho de 1992, no entanto, os assassinos de Edmundo Pinto foram\npresos pela polícia civil de São Paulo e o delegado que chefiava o\ninquérito concluiu que o crime — assalto seguido de homicídio — não\ntivera conotações políticas. A tese, apesar de recusada pela viúva do\ngovernador, Fátima Almeida, e por alguns políticos do Acre, foi aceita e\no processo remetido ao Tribunal do Júri para o julgamento dos réus.\n\nEm abril do ano seguinte, o governador de São Paulo, Luís Antônio Fleury\nFilho (1991-1995), mandou reabrir o inquérito a pedido da viúva e da\nbancada acreana no Senado, contando também com a alegação de um juiz de\ndireito do Acre que dizia estarem em seu poder documentos que poderiam\ndar ao caso a feição de um crime político. Todavia, mais uma vez, a\nversão de crime de latrocínio foi confirmada.\n\nDe seu casamento com Fátima Barbosa Almeida, Edmundo Pinto teve três\nfilhos.\n\nAlan Carneiro\n\n \n\nFONTES: *Estado de S. Paulo*(18, 19/7 e 21/8/91, 28 e 31/5 e 9/6/92);\n*Folha de S. Paulo* (16/3 e 1/6/91); *Globo* (16/3, 29/5 e 19/7/91,\n26/3, 18 e 19/5 e 1/6/92, 19/3/93); INF. FAM. ANGELINA VERAS DE ALMEIDA;\n*Jornal do Brasil* (3/5 e 10/8/91, 20/5 e 16/7/92, 19/3, 15/4 e 28/5/93,\n6/1/94 e 7/4/95); NICOLAU, J. *Dados*; TRIB. SUP. ELEIT. *Dados* (11).\n\n \n","ref":"FONTES: *Estado de S. Paulo*(18, 19/7 e 21/8/91, 28 e 31/5 e 9/6/92);\n*Folha de S. Paulo* (16/3 e 1/6/91); *Globo* (16/3, 29/5 e 19/7/91,\n26/3, 18 e 19/5 e 1/6/92, 19/3/93); INF. FAM. ANGELINA VERAS DE ALMEIDA;\n*Jornal do Brasil* (3/5 e 10/8/91, 20/5 e 16/7/92, 19/3, 15/4 e 28/5/93,\n6/1/94 e 7/4/95); NICOLAU, J. *Dados*; TRIB. SUP. ELEIT. *Dados* (11).\n\n \n","dic":"DHBB"}
