{"title":"PINTO, Francisco José","cargoss":["Chefe do Gabinete Militar da Presidência da República"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1942],"estados":[0],"autor":[0],"content":"**PINTO, Francisco José**\n\n\\*militar; ch. Gab. Mil. Pres. Rep. 1935-1942.\n\n \n\n*Francisco José Pinto*****nasceu em Santa Maria (RS)****no dia 2\nde****março de 1883, filho****de João José****Pinto.\n\nFez os primeiros estudos no Ginásio Santa Maria. Em 1902 ingressou\nna****Escola Preparatória e de Tática de Rio Pardo (RS), onde sentou\npraça. Em 1905, foi aluno no 25º Batalhão de Infantaria de Porto Alegre.\nNo****ano seguinte, transferiu-se para o Rio de Janeiro, então Distrito\nFederal, ingressando como aluno****na Escola Militar do Brasil.\nTornou-se aspirante em fevereiro de 1908 e segundo-tenente em dezembro\ndo mesmo ano.\n\nEm 1912 e 1913, esteve à disposição****do prefeito do Distrito Federal.\nPromovido a primeiro-tenente em 1914, foi classificado em Alegrete (RS).\nEm 1915 voltou ao Rio, onde serviu no forte de Copacabana até 1916. No\nano seguinte, passou a ajudante-de-ordens do inspetor da arma de\nartilharia. De 1918 a 1919 — ano em que foi promovido a capitão — serviu\nno 6º Regimento de Artilharia Montada. Durante os dois anos seguintes\ncursou a Escola de Aperfeiçoamento de Oficiais****e de 1922 a 1923\ncomandou o 1º Grupo de Artilharia Pesada.\n\nFoi assistente da 1ª Brigada de Artilharia de 1923 a 1926. Promovido a\nmajor em 1926, passou a servir no 2º Regimento de Artilharia Montada,\npermanecendo na função até 1927. Nesse mesmo ano deixou o Rio para\nservir em Campo Grande como chefe do estado-maior da Circunscrição\nMilitar de Mato Grosso. Promovido a tenente-coronel em 1929, foi\ndesignado em 1930 fiscal e comandante da Escola de Engenharia Militar,\nno Rio, e alcançou em 1931 a patente de coronel.\n\nEm 1933, ingressou como aluno na Escola do Estado-Maior do Exército e no\nano seguinte, promovido a general-de-brigada, assumiu a chefia de\ngabinete do ministro da Guerra. No dia 20 de julho de 1935, foi nomeado\nchefe do Gabinete Militar da Presidência da República, em substituição\nao general Pantaleão Pessoa, acumulando, como atribuição do cargo, a\nchefia da secretaria geral do Conselho de Segurança Nacional.\n\nEm função do Levante Comunista ocorrido em novembro de 1935 no Rio,\nRecife, Olinda e Natal, participou de reunião com 24 generais no dia 3\nde dezembro, a fim de estudar a situação política do país e discutir a\nsuficiência das leis repressivas existentes para punir os revoltosos. À\nreunião, realizada na capital federal, compareceram o ministro da\nGuerra, João Gomes Ribeiro Filho, Pedro Aurélio de Góis Monteiro e\nEurico Gaspar Dutra. Como os demais, o chefe do Gabinete Militar deu\ntotal apoio ao ministro da Guerra para que acelerasse, junto aos poderes\ncompetentes, a punição aos revoltosos. Concluída a reunião, João Gomes\nencaminhou ao presidente da República o esboço de um projeto de lei\ndecretando que os oficiais envolvidos no levante não só ficariam\nsujeitos às****penalidades da lei como também seriam expulsos do\nExército.\n\nEm setembro de 1937, o general Pinto recebeu do general Góis Monteiro,\nchefe do Estado-Maior do Exército, uma cópia do Plano Cohen, com a\nincumbência de levar o documento ao conhecimento de Getúlio Vargas. No\ndia 30 do mesmo mês, quando os jornais divulgaram parte do plano,\natribuído à Internacional Comunista, ordenou a transmissão de noticiário\nsobre o assunto pelo programa radiofônico A hora do Brasil.\n\nMuitos anos mais tarde, a nação tomou conhecimento de que se tratava de\ndocumento forjado pelo capitão Olímpio Mourão Filho, oficial vinculado\nao integralismo, que o elaborara a título de exercício. Habilmente\nutilizado pelo general Góis Monteiro para precipitar as alterações\npolíticas que considerava necessárias ao país, o Plano Cohen\npossibilitou a exposição de motivos dos ministros militares. Com base\nnela, o titular da Justiça, José Carlos de Macedo Soares, solicitou ao\nCongresso que se reinstaurasse o estado de guerra por 90 dias.\n\nEm 1º de novembro de 1937, o general Pinto assistiu da sacada do palácio\ndo Catete, ao lado de Vargas, à parada com cerca de 50 mil pessoas\norganizada pelos integralistas para impressionar o chefe da nação e a\nalta hierarquia militar. Ladeando o presidente da República, estava\ntambém o fiador do integralismo junto ao Exército, general Newton\nCavalcanti, comandante da Vila Militar, entre outras autoridades.\n\nToda essa conjuntura possibilitou o golpe de 10 de novembro, que\ninstaurou o Estado Novo. Alijados do poder de que esperavam\ncompartilhar, os integralistas prepararam em 1938 um levante no qual\npretendiam tomar o palácio Guanabara, onde Vargas residia com a família,\ne aprisionar ministros e chefes militares.\n\nNo dia 10 de maio de 1938, o general Pinto ouviu boatos sobre o golpe e\nalertou o encarregado da vigilância do palácio Guanabara, finalmente\natacado na madrugada do dia seguinte. Estava o chefe da Casa Militar\nno****palácio do Catete, juntamente com o chefe de polícia do Distrito\nFederal, Filinto Müller, quando recebeu comunicado do presidente da\nRepública sobre o assalto e prometeu enviar reforços. Também o oficial\nde dia do palácio Guanabara, capitão-tenente Isac Cunha, pediu ajuda da\nPolícia Especial, pois havia poucas condições de defesa caso os\nintegralistas avançassem mais.\n\nO general Pinto fez, por telefone, sucessivas promessas de envio de\nreforços, mas quando o fez, muito mais tarde, já eram desnecessários: o\nministro da Guerra, general Dutra, chegara com 12 homens e conseguira\ndominar os invasores, aprisionando alguns deles enquanto outros fugiam\npara os morros atrás do palácio.\n\nPromovido a general-de-divisão em 1938, Francisco José Pinto assumiu, no\nano seguinte, a chefia interina do Estado-Maior do Exército, sem contudo\ndeixar a Casa Militar, onde permaneceria até sua morte, em 1942.\n\nEm 1940 viajou em missão oficial a Portugal, como embaixador\nextraordinário e ministro plenipotenciário.\n\nEm 1941, assumiu a presidência da Comissão Nacional de Combustíveis e\nLubrificantes.\n\nEm sua carreira militar, foi também ajudante-de-ordens do Comando do 1º\nDistrito de Artilharia de Costa e chefe do estado-maior da 1ª Região\nMilitar, além de tomar parte nos estudos preliminares para a organização\ndo Ministério da Aeronáutica.\n\nFaleceu no Rio de Janeiro em 8 de maio de 1942.\n\nFoi casado com Maria José Galliez Pinto.\n\nPublicou as seguintes obras: Notas do curso de artilharia e O que deve a\ninfantaria saber da artilharia.\n\nRobert Pechman\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; ARQ. MIN. EXÉRC.; CORRESP. GAB. MIL. PRES.\nREP.; Jornal do Brasil (23/5/77); LAGO, L. Generais; MIN. GUERRA.\nAlmanaque; PEIXOTO, A. Getúlio; Personalidades; SILVA, H. 1937; SILVA,\nH. 1938; SOUSA, J. Verdade.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; ARQ. MIN. EXÉRC.; CORRESP. GAB. MIL. PRES.\nREP.; Jornal do Brasil (23/5/77); LAGO, L. Generais; MIN. GUERRA.\nAlmanaque; PEIXOTO, A. Getúlio; Personalidades; SILVA, H. 1937; SILVA,\nH. 1938; SOUSA, J. Verdade.\n\n \n","dic":"DHBB"}
