{"title":"AZEVEDO, Gwyer de","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Constituinte"],"cargos_esp":[0,0,0],"datas_ini":[1924,1930,1934],"datas_fim":[1924,1930,1934],"estados":[0,0,0],"autor":[0],"content":"**AZEVEDO, Gwyer de**\n\n\\*militar; rev.****1924; rev. 1930; const. 1934.\n\n \n\n*Asdrúbal Gwyer de Azevedo* nasceu em Santa Maria Madalena (RJ) no dia\n22 de dezembro de 1899, filho de Manuel Fernan-des de Azevedo,\nfarmacêutico, e de Aurora Gwyer de Azevedo.\n\nEstudou até 1917 em regime de internato, no Colégio Pedro II, no Rio de\nJaneiro, então Distrito Federal. Sentou praça em março do ano seguinte,\ningressando na Escola Militar do Realengo, também no Rio de Janeiro, de\nonde saiu aspirante-a-oficial da arma de infantaria em janeiro de 1922.\n\nPromovido a segundo-tenente em abril desse último ano, participou em São\nPaulo da revolta de 5 de julho de 1924, irrompida concomitantemente em\nSergipe e no Amazonas, onde foi dominada rapidamente. Em São Paulo,\ncontudo, sob o comando de Isidoro Dias Lopes, os rebeldes conseguiram o\ncontrole da cidade. Comissionado no posto de major, Gwyer Azevedo, além\nde comandar efetivos militares, teve atuação destacada na prisão do\ngeneral Abílio Noronha, comandante da 2ª Região Militar (2ª RM), sediada\nem São Paulo. Após três semanas dominando a capital, os rebeldes rumaram\npara o interior do estado. Em abril de 1925, no oeste do Paraná, esse\ngrupo se juntaria ao contingente revolucionário que sublevara em outubro\ndo ano anterior unidades militares no Rio Grande do Sul, constituindo a\npartir daí a Coluna Miguel Costa-Prestes.\n\nAinda em 1924, Gwyer de Azevedo deixou o Brasil, buscando o exílio em\nLisboa, onde se empregou como administrador de uma quinta. De volta ao\nBrasil em 1929, foi preso em setembro desse ano e condenado a dois anos\nde reclusão. Com a deflagração do movimento revolucionário dirigido pela\nAliança Liberal em 3 de outubro de 1930, fugiu nesse mesmo dia da\nunidade militar do bairro carioca de São Cristóvão, onde cumpria pena.\nIntegrando-se aos efetivos revolucionários, foi novamente comissionado\nno posto de major. À frente de uma coluna, seu contingente foi o\nprimeiro a invadir o Rio de Janeiro, saindo do norte do estado. Com a\nvitória do movimento selada com a deposição de Washington Luís no dia 24\nde outubro de 1930, foi anistiado e promovido a primeiro-tenente no mês\nseguinte, promoção esta retroativa a setembro de 1924.\n\nIntegrou o Clube 3 de Outubro, organização criada em maio de 1931,\ncongregando as correntes tenentistas partidárias da manutenção e do\naprofundamento das reformas instituídas pela Revolução de 1930.\nPromovido a capitão em outubro de 1931, exerceu o cargo de secretário de\nViação e Obras Públicas do estado do Rio de Janeiro a partir de dezembro\ndesse ano, durante a interventoria do comandante Ari Parreiras. Integrou\nos efetivos legalistas que combateram a revolução constitucionalista\ndeflagrada em São Paulo em julho de 1932. Comissionado no posto de\ntenente-coronel, organizou um batalhão que operou na serra da\nMantiqueira e em Campinas (SP). Em outubro de 1932 o movimento foi\nderrotado.\n\nEm dezembro desse último ano participou, juntamente com César Tinoco,\nCristóvão Barcelos e Alípio Costallat, da organização do Partido\nSocialista Fluminense (PSF). Logo em seguida, contudo, desligou-se da\nagremiação com Cristóvão Barcelos para organizar a União Progressista\nFluminense (UPF). Em janeiro de 1933 deixou a Secretaria de Viação e\nObras Públicas e em maio desse ano elegeu-se deputado à Assembléia\nNacional Constituinte na legenda da UPF. Empossado em novembro de 1933,\nparticipou dos trabalhos constituintes e, após a promulgação da nova\nCarta (16/7/1934) e a eleição do presidente da República no dia\nseguinte, teve o mandato estendido até maio de 1935. Tornou-se em\nseguida vereador em Campos (RJ), cuja prefeitura ocuparia,\ninterinamente, exercendo o mandato até 10 de novembro de 1937, quando,\ncom o advento do Estado Novo, foram suprimidos todos os órgãos\nlegislativos do país.\n\nSubcomandante do 16º Batalhão de Caçadores (16º BC), sediado em Cuiabá,\nde dezembro de 1937 a março de 1939, foi promovido a major em maio deste\núltimo ano. Dois meses depois passou a servir como subcomandante do 17º\nBC em Corumbá (MS), então no estado de Mato Grosso, onde permaneceu até\nnovembro de 1940. De fevereiro a dezembro do ano seguinte chefiou a 23ª\nCircunscrição de Recrutamento em João Pessoa. Em seguida foi transferido\npara Ouro Preto (MG), onde serviu no 10º BC. Em dezembro de 1944 foi\npromovido a tenente-coronel e em fevereiro de 1946, já após o fim do\nEstado Novo, passou para a reserva.\n\nFaleceu em 1970.\n\nPublicou *Os militares e a política* (1926).\n\n \n\nFONTES: ARQ. CLUBE 3 DE OUTUBRO; ARQ. GETÚLIO VARGAS; ASSEMB. NAC.\nCONST. 1934*. Anais;*CÂM. DEP. *Deputados;* *Câm. Dep. seus\ncomponentes;*CONSULT.**MAGALHÃES, B.; FUND. GETULIO VARGAS. *Cronologia\nda Assembléia;*GODINHO, V. *Constituintes;*MIN. GUERRA.\n*Almanaque*(1944); SILVA, H. *1922.*\n\n \n","ref":"FONTES: ARQ. CLUBE 3 DE OUTUBRO; ARQ. GETÚLIO VARGAS; ASSEMB. NAC.\nCONST. 1934*. Anais;*CÂM. DEP. *Deputados;* *Câm. Dep. seus\ncomponentes;*CONSULT.**MAGALHÃES, B.; FUND. GETULIO VARGAS. *Cronologia\nda Assembléia;*GODINHO, V. *Constituintes;*MIN. GUERRA.\n*Almanaque*(1944); SILVA, H. *1922.*\n\n \n","dic":"DHBB"}
