{"title":"PINTO, Luís Bastian","cargoss":["Embaixador do Brasil - Uruguai"],"cargos_esp":[0],"datas_ini":[1969],"datas_fim":[1971],"estados":[0],"autor":[0],"content":"**PINTO, Luís Bastian**\n\n\\*diplomata; emb. Bras. Uruguai 1969-1971.\n\n \n\n*Luís Leivas Bastian Pinto* nasceu em Pelotas (RS) no dia 17 de dezembro\nde 1912, filho de Oscar Bastian Pinto e de Maria Bastian Pinto.\n\nEstudou na Universidade de Porto Alegre, transferindo-se posteriormente\npara a Universidade do Rio de Janeiro, no então Distrito Federal, pela\nqual se formou em direito.\n\nIngressou na carreira diplomática por concurso, tornando-se em abril de\n1936 cônsul de terceira classe. Promovido a cônsul de segunda classe em\ndezembro de 1938, serviu de março do ano seguinte a maio de 1943 como\nsegundo-secretário na embaixada brasileira no Peru. Foi encarregado de\nnegócios nesse país de abril de 1940 a junho de 1941. Transferido em\nmaio de 1943 para La Paz, na Bolívia, aí atuou como segundo-secretário\naté junho de 1946, exercendo a função de encarregado de negócios de\nfevereiro a outubro de 1945 e de abril a junho de 1946.\n\nEm agosto de 1947 foi designado secretário da comissão de organização da\nConferência Interamericana para a Manutenção da Paz e da Segurança no\nContinente, realizada no Rio de Janeiro, e no mês seguinte foi promovido\na primeiro-secretário. Em junho de 1948 tornou-se chefe da Divisão de\nPessoal do Itamarati, sendo então designado primeiro-secretário na\nembaixada brasileira em Madri. Na capital espanhola representou o Brasil\nem outubro de 1950 no Congresso da União Postal das Américas e da\nEspanha. Em novembro do ano seguinte integrou a delegação brasileira à\nVI Sessão da Assembléia Geral das Nações Unidas (ONU), realizada em\nParis. Deixando a Espanha em março de 1952, nesse mesmo mês foi\ndesignado primeiro-secretário da missão brasileira junto à ONU. Em abril\nseguinte recebeu o título de conselheiro e em outubro foi delegado\nbrasileiro à VII Sessão da Assembléia Geral da ONU, realizada em Nova\nIorque.\n\nCursou a Escola Superior de Guerra (ESG) em 1955 e em julho do ano\nseguinte foi promovido a ministro de segunda classe. Em novembro de 1956\ntornou-se chefe da Divisão Política do Itamarati e em maio de 1957 foi\nnomeado membro da missão brasileira para a elaboração de normas de\naplicação dos tratados de petróleo com a Bolívia, em La Paz. Em julho de\n1959 deixou a Divisão Política do Itamarati, tornou-se\nministro-conselheiro na embaixada brasileira em Buenos Aires e passou a\nintegrar a Comissão Permanente para Aplicação do Tratado de Amizade e\nConsulta Brasil-Portugal. No mês seguinte atuou como delegado brasileiro\nna V Reunião de Consulta dos Ministros das Relações Exteriores das\nRepúblicas Americanas, realizada em Santiago do Chile.\n\nEncarregado de negócios em Buenos Aires em dezembro de 1959 e de 1960,\nfoi transferido dessa capital em outubro de 1961, quando chegou a\nministro de primeira classe. Em dezembro deste último ano tornou-se\nembaixador extraordinário e plenipotenciário em Cuba. Integrou as\ndelegações brasileiras à Reunião Informal dos Chanceleres Americanos,\nrealizada em Washington, e à XVII Sessão da Assembléia Geral da ONU,\nrealizada em Nova Iorque, ambas em setembro de 1962.\n\nRemovido em janeiro de 1965 para a embaixada brasileira na Suécia,\nparticipou no ano seguinte da Reunião de Embaixadores do Brasil na\nEuropa Ocidental, realizada em Roma. Em 1967 chefiou a representação\nbrasileira na Conferência de Estocolmo sobre a Propriedade Intelectual,\nrealizada na Suécia. Deixou a capital sueca em janeiro de 1969,\nassumindo nesse mesmo mês o cargo de embaixador no Uruguai, em\nsubstituição a Quintino Sinforoso Deseta. No ano seguinte integrou a\ndelegação brasileira à Reunião tripartite Brasil-Argentina-Uruguai,\nrealizada em Montevidéu, e em 1971 representou o Brasil na Reunião\nPlenária de Ministros de Obras Públicas e Transportes, em Punta del\nEste, também no Uruguai. Em agosto deste último ano transferiu o cargo\nde embaixador no Uruguai para Arnaldo Vasconcelos.\n\nEmbaixador brasileiro no Egito de agosto de 1972 a abril do ano\nseguinte, acumulou com esse cargo a função de embaixador em Adis Abeba,\nna Etiópia, no mesmo período.\n\nFaleceu no Rio de Janeiro no dia 7 de novembro de 1987.\n\nFoi casado com Célia de Lamare Bastian Pinto, com quem teve um filho.\n\n \n\nFONTES: COUTINHO, A. *Brasil*; *Globo* (12/11/87); MIN. REL. EXT.\n*Anuário* (1964, 1966 e 1973); SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*.\n\n \n","ref":"FONTES: COUTINHO, A. *Brasil*; *Globo* (12/11/87); MIN. REL. EXT.\n*Anuário* (1964, 1966 e 1973); SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*.\n\n \n","dic":"DHBB"}
