{"title":"PINTO, Marluce","cargoss":["Constituinte","Deputado federal","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1987,1987,1991],"datas_fim":[1988,1991,2003],"estados":[0,"RR","RR"],"content":"**PINTO, Marluce**\n\n\\*const. 1987-1988; dep. fed. RR 1987-1991; sen. RR 1991-2003.\n\n*Maria Marluce Moreira Pinto***nasceu em Jaguaruana (CE), no dia 3 de\njunho de 1938, filha de José Severino Moreira e de Laura Correia\nMoreira.\n\nConcluiu os estudos básicos em 1958, no Colégio São João, de Fortaleza,\ncidade onde mais tarde cursou gerência empresarial (1970).\n\nDiretora e superintendente da Betunorte S.A. (1969-1979) e da Rodolider\nS.A. (1973-1979), nesse mesmo período presidiu a M. M. Moreira Ltda.\n(1976), tornando-se sócia majoritária da M. M. Moreira Transportes Ltda.\nTransferindo-se para Roraima em 1979, coordenou inclusive a parte\nadministrativa do setor social do governo exercido pelo marido, Otomar\nPinto, do Partido Democrático Social (PDS). À frente também do Programa\nNacional do Voluntariado, ficou conhecida pela população de Boa Vista\ncomo a “mãe dos pobres”. Permaneceu em ambos os cargos até 1983.\n\nPresidente do diretório regional do Partido Trabalhista Brasileiro (PTB)\ndesde 1983, no pleito de novembro de 1986 elegeu-se deputada federal\nconstituinte graças à sobra da legenda de Otomar, que obteve a maior\nvotação proporcional do país. Empossada em 1º de fevereiro de 1987, foi\ntitular da Subcomissão da União, Distrito Federal e Territórios, da\nComissão da Organização do Estado — empenhando-se na elevação de Roraima\nà condição de estado — e suplente da Subcomissão do Poder Executivo, da\nComissão da Organização dos Poderes e Sistema de Governo.\n\nNas principais votações da Assembléia Nacional Constituinte votou a\nfavor do rompimento de relações diplomáticas com países que praticassem\npolíticas de discriminação racial, da nacionalização do subsolo, do\nlimite de 12% ao ano para os juros reais, da soberania popular, do\nmandado de segurança coletivo, do voto facultativo aos 16 anos, do\npresidencialismo, do mandato de cinco anos para o então presidente José\nSarney, da remuneração 50% superior para o trabalho extra, do turno\nininterrupto de seis horas, do aviso prévio proporcional, da anistia aos\nmicro e pequenos empresários e da legalização do jogo do bicho. E contra\na pena de morte, a limitação do direito de propriedade, a estatização do\nsistema financeiro, a limitação de encargos da dívida externa, a\nproibição do comércio de sangue, a jornada semanal de 40 horas, a\nestabilidade no emprego, a criação de um fundo de apoio à reforma\nagrária e a desapropriação da propriedade produtiva.\n\nCumprindo missões oficiais, viajou ao exterior em maio de 1988, como\nintegrante da delegação brasileira ao Congresso Interparlamentar, na\nGuatemala, e, em agosto de 1989, à China, a convite do governo daquele\npaís. Nessa legislatura fez parte das comissões de Fiscalização e\nControle (1989) e de Minas e Energia (1989-1990).\n\nNas eleições de outubro de 1990 elegeu-se senadora pela legenda do PTB\ncom um mandato de apenas quatro anos. Convertido em estado, Roraima\nadquiriu o direito a três vagas no senado, mas somente o candidato mais\nvotado teria um mandato integral de oito anos. Em dezembro, acompanhou o\nmarido, eleito governador, em visitas aos Estados Unidos e à Alemanha.\n\nPresidente da comissão mista destinada a reavaliar o Projeto Calha Norte\n(1991-1992), titular das comissões de Relações Exteriores e Defesa\nNacional, de Serviços de Infra-Estrutura e de Assuntos Sociais\n(1991-1994), participou da comissão especial formada por iniciativa do\npresidente da República, Itamar Franco, para instituir o Código de\nTrânsito Brasileiro (1994), e da Comissão de Orçamento (1994-1995),\ntendo exercido a secretaria-geral do Parlamento Amazônico (1993-1994).\n\nNo pleito de outubro de 1994 reelegeu-se pela mesma legenda com a maior\nvotação do estado. Sob acusações diversas — propaganda eleitoral\nantecipada, abuso do poder econômico, uso indevido da gráfica do Senado\ne de veículos durante a campanha —, o Tribunal Regional Eleitoral cassou\nseu registro. Mesmo assim foi empossada, em 1995. Titular das comissões\nde Educação e de Relações Exteriores e Defesa Nacional, deixou o PTB em\njunho, filiando-se ao Partido do Movimento Democrático Brasileiro\n(PMDB). Em setembro voltou à China, representando o Congresso Nacional\nna Conferência da Mulher, em Pequim.\n\nPresidente da comissão parlamentar de inquérito sobre a exploração do\ntrabalho infantil em várias fábricas de calçados instaladas no Rio\nGrande do Sul (1997), no pleito de outubro de 1998 concorreu ao governo\nde Roraima por uma coligação liderada pelo PMDB, perdendo para Neudo\nCampos, que rompera o acordo firmado com Otomar Pinto de não se\ncandidatar à reeleição, apoiando-a. Após a derrota nas urnas deu\ncontinuidade ao seu mandato no Senado, que se encerraria em janeiro de\n2003.\n\nNo pleito de 2002 tentou reeleger-se a uma vaga no Senado pela legenda\ndo PMDB, mas não obteve sucesso.\n\nEm 2007, foi nomeada secretária de Estado do Trabalho e Bem Estar Social\ndo governo do estado de Roraima, durante o mandato de seu marido, Otomar\nPinto, eleito governador do estado nas eleições de 2006.\n\nDo casamento com Otomar Pinto teve uma filha, Otília Pinto, que foi\nprefeita de Rorainópolis (RR) de 2001 a 2004.\n\n** **\n\n** **\n\n**FONTES**:*Diário Oficial do Estado de Ro**raima.*(25/2/09). Disponível\nem :\n\\<[http://www.imprensaoficial.rr.gov.br/diarios/doe-20090225.pdf](;%20disponível%20em:%20http:/www.imprensaoficial.rr.gov.br/diarios/doe-20090225.pdf)\\>.\nAcesso em : 23 nov. 2009; *Estado de S. Paulo*(24/7/91, 20/10/94 e\n30/7/97); *Fo**lha de S. Paulo* (29/7/96 e 9/5/97);*Jornal do\nBrasil*(23/10/90, 7/7/93, 26/10/94, 5/2, 6/2 e 7/7/97); Portal do TSE.\n*Resultado eleição 2002.* Disponível em :\n\\<[http://www.tse.gov.br/internet/eleicoes/2002/\nresult\\_blank.htm](http://www.tse.gov.br/internet/eleicoes/2002/%20result_blank.htm)\\>.\nAcesso em : 23 nov. 2009; SENADO. *Senadores*(1991).\n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
