{"title":"PINTO, Otomar","cargoss":["Governador de estado ou do Distrito Federal","Deputado federal","Constituinte","Governador de estado ou do Distrito Federal",0],"cargos_esp":[0,0,0,0,0],"datas_ini":[1979,1987,1987,1991,2004],"datas_fim":[1983,1991,1988,1995,2007],"estados":["RR","RR",0,"RR",0],"content":"**PINTO, Otomar**\n\n\\*militar; gov. RR 1979-1983; dep. fed. RR 1987-1991; const. 1987-1988;\ngov. RR 1991**-**1995; 2004-2007.\n\n*Otomar de Sousa Pinto* nasceu em Petrolina (PE) no dia 19 de janeiro de\n1931, filho de Félix Pinto e Otília Sousa Pinto.\n\nIniciou carreira militar ao ingressar na Escola de Aeronáutica no Campo\ndos Afonsos, Rio de Janeiro, onde fez curso de formação de oficiais\nentre 1948 e 1952, tendo sido promovido neste último ano, em dezembro, a\naspirante. Nesse período, em 1951, ingressou na antiga Escola Nacional\nde Engenharia, no Rio de Janeiro, concluindo o curso em 1955. Em\ndezembro de 1953 ascendeu ao posto de segundo-tenente, tornando-se\nprimeiro-tenente em 1958 e capitão em 1962. Neste último ano, entrou na\nantiga Escola Nacional de Medicina, no Rio, formando-se em 1967. Ainda\nneste período, entre 1965 e 1967, cursou engenharia elétrica na\nUniversidade Federal do Rio de Janeiro (UFRJ).\n\nNo ano de 1968, fez curso de aperfeiçoamento de oficiais na Escola de\nAperfeiçoamento de Oficiais, em Cumbica (SP), tendo sido promovido a\nmajor. Em missão do Ministério da Aeronáutica, pela Força Aérea\nBrasileira (FAB), transferiu-se em 1970 para os Estados Unidos, onde fez\nmestrado em engenharia nas universidades do Texas A&M e de Berkley,\nconcluído em 1971, quando ganhou a patente de tenente-coronel. De volta\nao Brasil ingressou, em 1972, na Escola de Comando e Estado-Maior da\nAeronáutica (Ecemar); e, no ano seguinte, realizou viagem de instrução\naos Estados Unidos como aluno desta escola. Ainda entre 1972 e 1979,\nchefiou a Comissão de Aeroportos da Amazônia (Comara), realizando\nconstruções e pavimentações de aeroportos pelas regiões Norte e Nordeste\ndo país. Ao longo desses anos, de 1974 a 1977, estudou direito na\nUniversidade Federal do Pará (UFPA). Nesta ocasião ainda, em 1975,\nestagiou na Academia da Força Aérea Americana (USAF), em Colorado\nSprings e no US Corps of Engineers, em Vicksburg, nos Estados Unidos,\nchegando à patente de coronel.\n\nAmigo do então ministro do Interior Mário Andreazza, foi nomeado em\n1979, pelo presidente da República, João Batista Figueiredo, governador\ndo território de Roraima. Neste ano, foi promovido a brigadeiro,\nentrando para a reserva. Em 1981, ao fomentar a demarcação de terras\nindígenas a mando da Fundação Nacional do Índio (Funai), provocou\ndesentendimentos com alguns deputados que foram contrários a esta\nmedida, estando entre eles Hélio Campos, deputado federal ligado ao\nPartido Democrático Social (PDS). Recebeu críticas, ainda, por excesso\nde centralização em sua administração. Contudo, neste mesmo ano,\nconseguiu contornar a situação, alterando o secretariado e a direção de\nalgumas empresas do governo, visando a descentralização. Entre as\nrealizações de seu governo estão construções de estradas, de um moderno\nmatadouro frigorífico em Boa Vista, de duas fábricas de ração\nbalanceada; a instalação de usinas de beneficiamento de sementes e de\nleite, de um centro de industrialização de peixe; implantação de\nculturas permanentes de café, cacau, guaraná, seringueira, oleaginosas e\ncítricos. Estimulando as migrações, que aumentaram a população do\nterritório, promoveu o assentamento de dez mil famílias, a criação de\nseis municípios, 34 comunidades e a implantação de nove bairros em Boa\nVista.\n\nDeixou o governo em 1983, e no ano seguinte ingressou nas Faculdades\nIntegradas do Colégio Modelo (Ficom), em Belém, para estudar economia.\n\nNas eleições de novembro de 1986, filiado ao Partido Trabalhista\nBrasileiro (PTB), foi o candidato a deputado federal mais votado por\nRoraima. Nesta ocasião, respondia a processo criminal por ter sido\napontado como mandante do assassinato do jornalista João Alencar, que\ncriticara seu governo. Empossado em fevereiro do ano seguinte,\nparticipou dos trabalhos da Assembléia Nacional Constituinte, tendo\nvotado a favor do rompimento das relações diplomáticas com países que\nadotassem uma política de discriminação racial, da pena de morte, do\nmandado de segurança coletivo, da remuneração 50% superior para o\ntrabalho extra, do turno ininterrupto de seis horas, do aviso prévio\nproporcional, da soberania popular, do presidencialismo, da\nnacionalização do subsolo, da proibição do comércio de sangue, do\nmandato de cinco anos para o presidente José Sarney, da anistia aos\nmicro e pequenos empresários e da legalização do jogo do bicho. Em\ncontrapartida, votou contra a limitação do direito de propriedade\nprivada, a jornada semanal de 40 horas, o voto aos 16 anos, a\nestatização do sistema financeiro, o limite de 12% ao ano para os juros\nreais, a limitação dos encargos da dívida externa, a desapropriação da\npropriedade produtiva e a estabilidade no emprego.\n\nCom a promulgação da nova Carta Constitucional em 5 de outubro de 1988,\nvoltou a participar dos trabalhos legislativos ordinários da Câmara.\n\nNo pleito de outubro de 1990 elegeu-se governador na legenda do PTB em\ncoligação com o Partido Democrata Cristão (PDC) na primeira eleição\ndireta para este posto em Roraima. Em janeiro de 1991, ao final da\nlegislatura, deixou a Câmara dos Deputados. Por ocasião da sua posse no\ngoverno do estado, em março de 1991, foi efetivada a autonomia política\ndo estado de Roraima, prevista na Constituição de 1988. Já nos primeiros\ndias do seu mandato, condicionou o apoio do seu governo e da bancada de\nRoraima no Congresso ao presidente Fernando Collor de Melo à ajuda do\ngoverno federal aos projetos que pretendia desenvolver. À frente do\nestado com maior população indígena do país, considerou que a demarcação\nde 50% de sua extensão territorial para os índios seria um empecilho\npara o desenvolvimento da região. Conseqüentemente, uma das metas de sua\nadministração era reduzir as áreas indígenas, além de construir estradas\nvicinais e desenvolver a agricultura. Anunciou a criação da Fundação\nPró-Índio, voltada para a preparação dos índios aculturados para o\nmercado de trabalho na agricultura, e da Fundação Ecologia, que deveria\ntrabalhar em conjunto com o Instituto Nacional de Meio Ambiente (Ibama)\nna liberação de relatórios de impacto ambiental de projetos de garimpos\ne extração florestal. Além disso, adotou medidas visando reduzir os\ngastos com pessoal e máquina administrativa, como a demissão de\nservidores com cargos comissionados.\n\nEm julho de 1991, por ocasião do conflito entre garimpeiros e índios\nianomâmis, constestou os dados levantados pelo grupo Ação pela Cidadania\nde que teriam ocorrido 1.500 mortes. Concordando com a atuação do\ngoverno federal contra o garimpo ilegal, defendeu o exercício das\natividades de mineração, com empresas grandes, médias e pequenas, mas\ncom posse de lavra. Mais tarde, em março de 1993, acusou o governo\nfederal de ferir a autonomia do estado, ao mandar a Polícia Federal\ninvestigar o assassinato do conselheiro da Ordem dos Advogados do Brasil\n(OAB-RR), Paulo Coelho. Embora reconhecesse o envolvimento do delegado,\nque estava à frente das operações da polícia civil de Boa Vista na\ninvestigação do caso, com os supostos assassinos, manteve-o no cargo. No\nmês seguinte, a Justiça Eleitoral tornou-o inelegível, por abuso\neconômico e político durante a campanha eleitoral de 1992 à prefeitura\nde Boa Vista, acusando-o de favorecer de forma indevida o candidato\nderrotado, Alceste Madeira.\n\nEm agosto de 1993, negou novamente a existência de um massacre dos\níndios ianomâmis em seu estado, criticando as declarações do presidente\nda OAB, José Roberto Batocchio, por ter sugerido a intervenção federal\nem Roraima. Posicionando-se contra qualquer intervenção no Estado,\nadmitiu apenas a intervenção militar na reserva dos ianomâmis como forma\nde o governo federal dar uma assistência maior aos índios.\n\nVisando atrair eleitores de outros estados para o pleito de outubro de\n1994, promoveu a construção de um conjunto habitacional denominado\nPintolândia com cerca de cinco mil casas e lotes. Além disso, distribuiu\ncalças *jeans*e cestas básicas, apresentando seu candidato ao governo,\nNeudo Campos, pela legenda do PTB. Em outubro, o TRE decidiu pela sua\ninelegibilidade e da senadora Marluce Pinto, sua esposa, por um período\nde três anos, devido ao uso explícito da máquina do governo em campanhas\neleitorais. Denunciados pela Procuradoria da República, em Roraima,\nrecorreram ao Tribunal Superior Eleitoral (TSE) e ao Supremo Tribunal\nFederal, para tentar derrubar a decisão.\n\nEm 1º de janeiro de 1995, Otomar Pinto passou o governo do estado para\nNeudo Campos. Em outubro do ano seguinte, elegeu-se prefeito de Boa\nVista, derrotando o deputado federal Salomão Cruz, candidato do Partido\nda Social Democracia Brasileira (PSDB). Foi empossado no cargo em 1º de\njaneiro de 1997. Em 1998, rompeu sua aliança política com o governador\nNeudo Campos, que desistira do acordo firmado de não disputar a\nreeleição e apoiar a senadora Marluce Pinto ao governo do estado. Neudo\nnão só disputou o pleito, como também sagrou-se vitorioso. Na eleição de\n2002 foi derrotado na disputa pelo governo de Roraima por Flamarion\nPortela. Em 10 de novembro de 2004, assumiu o cargo de governador após\nganhar no TSE o direito de substituir Flamarion Portela, que fora\ncassado por abuso de poder econômico na campanha de 2002.\n\nNo pleito de 2006, candidatou-se à reeleição para o cargo de governador\ndo estado, na legenda do PSDB, e foi eleito com 62,39% dos votos\nválidos. Tomou posse do cargo em fevereiro de 2007, e nomeou sua esposa,\nMarluce Pinto, para ocupar a Secretaria de Estado do Trabalho e Bem\nEstar Social. Não concluiu seu mandato, em virtude do seu falecimento,\nem Brasília, no dia 11 de dezembro de 2007. Foi substituído pelo vice,\nJosé de Anchieta Júnior.\n\nOtomar Pinto era casado com Marluce Pinto, com quem teve uma filha,\nOtília Pinto, que foi prefeita de Rorainópolis (RR) de 2001 a 2004. Além\ndela, teve outros 4 filhos, dos quais também destacou-se na vida pública\na mais nova, Marília Pinto, eleita deputada estadual em Roraima no\npleito de 2002 e, reeleita, em 2006.\n\nVerônica Veloso/Vítor Gomes\n\n \n\n \n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório* (1987-1988); COELHO, J. ;\nOLIVEIRA, A. *Nova*; *Estado de S. Paulo*(30/12/90 e 3/1/91);*Estado de\nS.Paulo*(online) 11 dez. 2007. Disponível em :\n\\<[http://www.estadao.com.br/nacional/not\\_nac94151,0.htm](http://www.estadao.com.br/nacional/not_nac94151,0.htm)\\>.\nAcesso em : 23 nov. 2009; *Folha de S. Paulo*(1, 2, 3, 26, 27, 30 e 31/1\ne 11/7/91, 21/8/93, 23/10/94); *Globo*(27/11/90, 5 e 8/3, 6/4 e 24/8/93;\n);*Jornal do Brasil* (2/1/91); NICOLAU, J. *Dados*; Portal do TSE.\n*Resultados das ele**ições.*Disponível em :\n\\<[http://www.tse.gov.br/inter\nnet/eleicoes](http://www.tse.gov.br/inter%20net/eleicoes)\\>. Acesso em :\n23 nov. 2009.\n\n* *\n\n \n\n* *\n\n \n","ref":"","dic":"DHBB"}
