{"title":"PINTO, Pereira","cargoss":["Constituinte","Senador","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1946,1946,1959],"datas_fim":[1946,1955,1963],"estados":[0,"RJ","RJ"],"autor":[0],"content":"**PINTO, Pereira**\n\n\\*const. 1946; sen. RJ 1946-1955; dep. fed. RJ 1959-1963.\n\n \n\n*José Carlos Pereira Pinto* nasceu em Campos (RJ) no dia 20 de agosto de\n1882, filho de José Pereira Pinto e de Maria da Conceição Soto Maia\nPereira Pinto.\n\nAgricultor e comerciante, foi presidente da Associação Comercial de\nCampos e delegado do estado do Rio de Janeiro no Conselho de Fomento\nAgrícola.\n\nNo pleito de dezembro de 1945 elegeu-se senador por****seu estado à\nAssembléia Nacional Constituinte na legenda do Partido Social\nDemocrático (PSD), assumindo sua cadeira em fevereiro do ano seguinte.\nParticipou dos trabalhos constituintes e, com a promulgação da nova\nCarta (18/9/1946), passou a exercer o mandato legislativo ordinário,\ntornando-se membro da Comissão de Trabalho e Previdência Social e\npresidente da Comissão de Agricultura, Indústria e Comércio do Senado.\nEm 1953 foi um dos fundadores do Clube da Lanterna, organização civil\ncriada no Rio de Janeiro, então Distrito Federal, pelo jornalista Carlos\nLacerda, para combater o governo do presidente Getúlio Vargas, e que\ncongregava diversos parlamentares, sobretudo da União Democrática\nNacional (UDN).\n\nEm outubro de 1954 candidatou-se ao governo do estado do Rio de Janeiro\ncom o apoio da Aliança Popular Fluminense, coligação constituída pela\nUDN, o Partido Democrata Cristão (PDC), o Partido de Representação\nPopular (PRP) e o Partido Republicano (PR). Não conseguiu eleger-se,\nsendo derrotado por Miguel Couto Filho. Em janeiro de 1955 deixou o\nSenado.\n\nNo pleito de outubro de 1958 elegeu-se deputado federal pelo Rio de\nJaneiro na legenda da UDN, assumindo sua cadeira em fevereiro do ano\nseguinte. Em janeiro de 1963, ao encerrar seu mandato, deixou a Câmara\ndos Deputados, não voltando a concorrer a cargos públicos eletivos.\n\nIndustrial, foi delegado das indústrias do açúcar junto ao Instituto do\nAçúcar e do Álcool.\n\nFaleceu no Rio de Janeiro no dia 3 de outubro de 1970.\n\nFoi casado com Estefânia Pereira Pinto, falecida em 1935. Não teve\nfilhos. Seu sobrinho, Antônio Carlos Pereira Pinto, foi deputado federal\npelo Rio de Janeiro de 1967 a 1969.****\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Relação dos dep*.; CISNEIROS,\nA. *Parlamentares*; COSTA, M. *Cronologia*; *Diário do Congresso\nNacional* (29/5/48); INF. ANTÔNIO CARLOS PEREIRA PINTO; SENADO.\n*Relação*; SILVA, G. *Constituinte*; TRIB. SUP. ELEIT. *Dados* (1, 3, 4\ne 7).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Relação dos dep*.; CISNEIROS,\nA. *Parlamentares*; COSTA, M. *Cronologia*; *Diário do Congresso\nNacional* (29/5/48); INF. ANTÔNIO CARLOS PEREIRA PINTO; SENADO.\n*Relação*; SILVA, G. *Constituinte*; TRIB. SUP. ELEIT. *Dados* (1, 3, 4\ne 7).\n\n \n","dic":"DHBB"}
