{"title":"PINTO, Péricles","cargoss":["Deputado federal","Senador","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1947,1956,1954],"datas_fim":[1947,1956,0],"estados":["MG","MG","MG"],"autor":[0],"content":"**PINTO, Péricles**\n\n\\*dep. fed. MG 1947; sen. MG 1954, 1956.\n\n \n\n*Péricles Pinto da Silva* nasceu em Curvelo (MG) no dia 1º de abril de\n1897, filho do professor e escrivão Simpliciano Pinto da Silva e de Rita\nDiniz da Silva. Seu sobrinho, o embaixador Bolivar de Freitas, foi\nsecretário de Educação em Minas entre 1955 e 1956, durante a gestão de\nClóvis Salgado da Gama.\n\nPéricles Pinto estudou no Seminário de Diamantina (MG) e cursou o\nGinásio de Ouro Preto (MG), diplomando-se, em 1929, pela Escola de\nMedicina desta cidade. Especializado em clínica geral e ginecologia,\npassou a clinicar em 1931 em Curvelo, atividade que exerceria por mais\nde 30 anos.\n\nTambém em sua cidade natal, iniciou sua carreira política como vereador\nà Câmara Municipal entre 1935 e 1937. Após o fim do Estado Novo\n(1937-1945), no pleito de dezembro de 1945, obteve uma suplência de\ndeputado por Minas Gerais à Assembléia Nacional Constituinte pela\nlegenda do Partido Republicano (PR). Após a promulgação da nova Carta\n(18/9/1946) e a transformação da Constituinte em Congresso ordinário,\nocupou uma cadeira na Câmara dos Deputados de abril a maio de 1947,\nperíodo em que foi membro da Comissão de Relações Exteriores. No pleito\nde outubro de 1950, compôs como suplente a chapa do PR ao Senado Federal\nencabeçada por Artur Bernardes Filho, exercendo o mandato de fevereiro a\nmaio de 1954. Em outubro seguinte, candidatou-se sem êxito à Assembléia\nLegislativa mineira e, de maio a junho de 1956, voltou a exercer o\nmandato de senador.\n\nApós deixar o parlamento, tornou-se diretor da Loteria do Estado de\nMinas Gerais.\n\nDurante sua passagem pelo PR, foi membro do Diretório Estadual da\nagremiação.\n\nPéricles Pinto faleceu em Belo Horizonte no dia 18 de outubro de 1967.\n\nEra casado com Adélia de Morais Silva, com quem teve três filhas. Seus\ngenros, Paulo de Salvo e Dalton Moreira Canabrava, foram,\nrespectivamente, secretário de Agricultura, Indústria, Comércio e\nTrabalho em Minas Gerais, de 1961 a 1962, e deputado federal\nconstituinte (1987-1991).\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório* (1946-1967);\nCISNEIROS, A. *Parlamentares*; *Rev. Arq. Públ. Mineiro* (12/76); TRIB.\nSUP. ELEIT. *Dados* (1 e 2).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório* (1946-1967);\nCISNEIROS, A. *Parlamentares*; *Rev. Arq. Públ. Mineiro* (12/76); TRIB.\nSUP. ELEIT. *Dados* (1 e 2).\n\n \n","dic":"DHBB"}
