{"title":"AZEVEDO, Josafá","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1971],"estados":["BA"],"autor":[0],"content":"**AZEVEDO, Josafá**\n\n\\*dep. fed. BA 1963-1971.\n\n \n\n*Josafá Paranhos de Azevedo* nasceu em Alagoinhas (BA) no dia 18 de\nsetembro de 1913, filho de Carlos Olímpio Pinto de Azevedo e de Maria\nMadalena Paranhos de Azevedo.\n\nEngenheiro agrônomo, trabalhou na Secretaria de Agricultura de seu\nestado. Nessa qualidade, foi enviado pelo governo baiano aos EUA em\nmissão de estudos, permanecendo naquele país de 1940 a 1941.\n\nVereador à Câmara Municipal de Alagoinhas de 1947 a 1951, voltou a\ndisputar eleições em 1954, conquistando uma cadeira de deputado à\nAssembléia Legislativa do estado na legenda da União Democrática\nNacional (UDN). Assumiu o mandato em fevereiro de 1955, tendo sido\nreeleito em outubro de 1958, dessa vez na legenda do Partido Trabalhista\nNacional (PTN).\n\nNo pleito de outubro de 1962, elegeu-se deputado federal pela Bahia na\nlegenda da Aliança Democrática Trabalhista, composta pelo PTN, o Partido\nSocial Democrático (PSD), o Partido Democrata Cristão (PDC), o Partido\nSocial Progressista (PSP), e o Partido Socialista Brasileiro (PSB).\nAssumindo o mandato em 1º de fevereiro de 1963, três dias depois Josafá\nAzevedo tornou-se vice-líder do PTN na Câmara, ascendendo à liderança da\nbancada de seu partido em 12 de novembro do mesmo ano. Foi ainda\nvice-líder do Bloco dos Pequenos Partidos, que reunia mais de 70\ndeputados do PTN, do PSP e do Partido Social Trabalhista (PST).\n\nEm conseqüência da extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/1965) e da posterior instauração do\nbipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena), partido\nde sustentação ao regime militar instalado no país em abril de 1964, em\ncuja legenda concorreu à reeleição no pleito de novembro de 1966,\nobtendo a segunda suplência da bancada arenista baiana.\n\nConvocado, exerceu o mandato de 1967 a 1971, período durante o qual\nrepresentou a Câmara em missão a Israel.\n\nFaleceu no dia 27 de janeiro de 1997.\n\nEra casado com Maria de Lurdes Farani Paranhos de Azevedo, com quem teve\nquatro filhos.\n\n \n\nFONTES: CÂM. DEP. *Anais* (1964); CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971); CÂM. DEP. *Relação nominal*; IPC. *Relação de\nparlamentares* (1/1/92-18/8/98); TRIB. SUP. ELEIT. *Dados* (6 e 8).\n\n \n","ref":"FONTES: CÂM. DEP. *Anais* (1964); CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971); CÂM. DEP. *Relação nominal*; IPC. *Relação de\nparlamentares* (1/1/92-18/8/98); TRIB. SUP. ELEIT. *Dados* (6 e 8).\n\n \n","dic":"DHBB"}
