{"title":"PINTO, Sobral","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PINTO, Sobral**\n\n\\*advogado.\n\n \n\n*Heráclito Fontoura Sobral Pinto* nasceu em Barbacena (MG) no dia 5 de\nnovembro de 1893, filho de Príamo Cavalcanti Sobral Pinto, agente da\nEstrada de Ferro Central do Brasil, e de Idalina Fontoura Sobral Pinto.\n\nIniciou os estudos em Porto Novo do Cunha (MG), para onde se transferira\ncom a família quando tinha pouco mais de um ano de idade. Dos 13 aos 18\nanos, residiu em Friburgo, atual Nova Friburgo (RJ), onde estudou no\nColégio Anchieta, recebendo o título de bacharel em ciências e letras.\nEm 1913 transferiu-se para o Rio de Janeiro, então Distrito Federal,\ningressando na Faculdade de Direito e empregando-se ao mesmo tempo na\nRepartição Geral dos Telégrafos. Bacharelou-se em 1918 e no ano seguinte\ndemitiu-se dos Telégrafos para se dedicar à advocacia.\n\nEntre 1924 e 1926 atuou como procurador criminal interino, exercendo no\nprimeiro semestre de 1924 a função de juiz substituto. Em 1925, quando\ncorria o processo dos revolucionários do 5 de Julho de 1922, movimento\nque iniciou o ciclo das revoltas tenentistas da década de 1920,\nmanifestou-se contrário à concessão de *habeas-corpus*aos oficiais\ndetidos por envolvimento no levante. Efetivado na Procuradoria Criminal\nda República em 1926, atendeu ao pedido de Jenny Gomes, mãe do\nrevolucionário Eduardo Gomes, de que este fosse transferido da prisão em\nque se encontrava em São Paulo para o Rio de Janeiro. Em 1928, quando o\njuiz Olímpio de Sá e Albuquerque absolveu alguns revolucionários de 1922\ne condenou outros a um ano e quatro meses de prisão, apelou para o\nSuperior — então Supremo — Tribunal Militar, considerando que os\nenvolvidos que não haviam tido participação direta no levante não o\nhaviam feito por falta de oportunidade, sendo a traição aos superiores e\nà legalidade a mesma para todos os revolucionários.\n\nDeixando a Procuradoria Criminal em 1928, entre agosto e setembro desse\nano Sobral Pinto ocupou o cargo de procurador-geral do Distrito Federal.\nAinda em 1928, ingressou no Centro Dom Vital, associação civil para o\nestudo, a discussão e o apostolado da doutrina da Igreja, fundada em\nmaio de 1922 no Rio de Janeiro por Jackson de Figueiredo com a\nassistência de dom Sebastião Leme. Começou em seguida a escrever no\njornal dessa organização, intitulado *A* *Ordem.*\n\nEmbora o Centro Dom Vital tivesse apoiado a Revolução de 1930 dentro de\nsua postura tradicional de evitar atritos com o Estado, em 1931 Sobral\nPinto passou a publicar em *A* *Ordem***artigos de crítica ao Governo\nProvisório de Getúlio Vargas. Esses artigos, centrados sobretudo na\nnecessidade de reconstitucionalização do país, provocaram a reação de\ndom Leme, que passou a pressionar Sobral Pinto para que este abandonasse\nsua coluna. Quando eclodiu a Revolução Constitucionalista em São Paulo\nem julho de 1932, Sobral Pinto mostrou-se indeciso, revelando em seus\nartigos sua perplexidade frente aos acontecimentos. Por parecer suspeito\nao governo, teve então decretada sua primeira prisão. Em 1933, quando\ndirigia o Instituto Católico de Filosofia e Ciências Sociais, criado no\nano anterior, sua coluna em*A Ordem***foi extinta. Por essa época o\nCentro Dom Vital mantinha excelentes relações com o governo central.\n\nAinda em 1933, Sobral Pinto aderiu à Liga Eleitoral Católica (LEC),\norganização criada nesse ano com o objetivo de orientar os católicos na\nescolha dos candidatos às eleições para a Assembléia Nacional\nConstituinte.\n\nA defesa de Prestes e Berger\n\nEm 1936, Sobral Pinto foi encarregado pela seção carioca da Ordem dos\nAdvogados do Brasil de defender Luís Carlos Prestes e Harry Berger, dois\ndos principais líderes da sublevação comunista promovida pela Aliança\nNacional Libertadora (ANL) e o Partido Comunista Brasileiro, então\nPartido Comunista do Brasil (PCB), em novembro do ano anterior. Proibido\nem princípio por Prestes de assumir sua defesa, Sobral Pinto só\nconseguiu sua autorização para fazê-lo por interferência da mãe de\nPrestes, Leocádia Prestes.\n\nCom a decretação do Estado Novo em 10 de novembro de 1937, a Casa de\nCorreção em que Prestes se achava recolhido passou a ser dirigida pelo\ntenente Canepa, a quem Sobral Pinto havia denunciado anteriormente por\nviolação de correspondência. Além de dificultar as visitas de Sobral\nPinto a Prestes, por ocasião de uma delas o tenente Canepa transferiu\nseu gabinete para a sala de espera do presídio. Sobral Pinto entrou\ndespreocupadamente na sala, como sempre o fazia, e Canepa tentou\nesmurrá-lo. Em decorrência da briga que se seguiu, Sobral Pinto foi\npreso, sendo libertado pouco depois mediante pagamento de fiança.\n\nRepresentando a Ação Católica Brasileira no Seminário de Estudos Sociais\nreunido em Washington em 1942, Sobral Pinto assumiu atitudes corajosas\nque lhe valeram a proibição do governo brasileiro de assinar artigos na\nimprensa. Deixou assim de colaborar no *Jornal* *do Comércio,*para o\nqual escrevia na época.\n\nAté a decretação da anistia, em abril de 1945, Sobral Pinto empenhou-se\nem obter condições dignas de prisão para Prestes e Berger. De suas\ninúmeras petições em favor de um tratamento humanitário para Berger, a\nquem as torturas acabaram por enlouquecer, a mais conhecida invocava o\nartigo 14 da Lei de Proteção aos Animais.\n\nEm 1945, Sobral Pinto assinou o manifesto de lançamento da Resistência\nDemocrática, movimento que, baseado na vitória dos Aliados sobre os\npaíses do Eixo na Segunda Guerra Mundial, propunha a extinção total da\nditadura no Brasil, negando ao governo autoridade para continuar no\npoder. O movimento postulava também a convocação de uma constituinte, o\nsufrágio universal, a iniciativa privada com base no liberalismo\neconômico e, por fim, a criação de partidos e de sindicatos apolíticos.\n\nEm entrevista a *Veja*publicada em 1977, Sobral Pinto, que jamais cobrou\ndos comunistas os serviços prestados como advogado de defesa “para ter\nautoridade e para não dizerem que eu estou atrás de dinheiro”, contou\nque, no início de 1947 — estando o PCB legalizado e Prestes no exercício\nde seu mandato de senador — foi convidado a participar de um filme sobre\na história do partido. O filme teria uma hora e meia de duração e Sobral\nPinto teria meia hora para falar da defesa dos presos comunistas.\nInformado de que o filme seria exibido em todo o mundo, Sobral Pinto\ncomparou a tentação de “se tornar um advogado mundialmente conhecido”,\ncomo Prestes insistia em dizer-lhe, à “terceira tentação de Jesus na\nmontanha”. Justificando sua recusa, escreveu a Prestes dizendo-lhe que\num líder católico não poderia aparecer ao lado de um líder comunista\nporque o povo não tinha cultura e acabaria por identificar comunismo e\ncatolicismo.\n\nApós o PCB ter sido posto fora da legalidade (7/5/1947), entretanto,\nSobral Pinto informou a Prestes que havia uma ordem de prisão contra\nele. Antes de entrar na clandestinidade, em 17 de agosto do mesmo ano, o\ndirigente comunista passou no escritório de seu ex-advogado para\ndeixar-lhe um exemplar do livro que acabara de publicar, *Problemas\natuais* *da democracia,*no qual testemunhava seu apreço por Sobral\nPinto. Em janeiro do ano seguinte, Prestes teria seu mandato cassado.\n\nA Liga de Defesa da Legalidade\n\nCom o suicídio do presidente Getúlio Vargas em 24 de agosto de 1954,\ntomou posse na presidência da República o vice-presidente João Café\nFilho, que colocou nos principais postos do governo elementos ligados à\nantigetulista União Democrática Nacional (UDN). Temendo perder nas\neleições presidenciais de outubro de 1955 a posição conquistada, a UDN\naliou-se a significativos setores militares para impedir a participação\nno pleito de Juscelino Kubitschek e João Goulart, candidatos ligados à\nherança de Vargas.\n\nDentro desse quadro, em agosto de 1955 Sobral Pinto criou, ao lado de\noutras personalidades, a Liga de Defesa da Legalidade, movimento cujo\nprincipal objetivo era lutar pela realização das eleições e garantir a\nposse dos eleitos, quaisquer que fossem eles. Essa posição era defendida\ntambém pelo ministro da Guerra, general Henrique Lott.\n\nAs eleições foram de fato realizadas e logo se configurou a vitória da\nchapa Juscelino-Goulart. Em meio a rumores sobre um possível golpe\ndestinado a impedir a posse de Juscelino, no dia 8 de novembro, por\nmotivo de doença, Café Filho transmitiu o governo a Carlos Luz,\npresidente da Câmara dos Deputados. Nesse momento, Sobral Pinto alertou\nLott sobre a intenção de Carlos Luz de colocar no Ministério da Guerra\num general que concordasse com os pontos de vista conspiratórios do\nbrigadeiro Eduardo Gomes, ministro da Aeronáutica, e do almirante\nEdmundo Amorim do Vale, ministro da Marinha.\n\nNo dia 11 de novembro, com o apoio da Liga de Defesa da Legalidade, o\ngeneral Lott, já na condição de ministro demissionário, liderou o\nchamado “contragolpe preventivo” que depôs Carlos Luz e colocou na\nchefia da nação Nereu Ramos, vice-presidente do Senado. Declarados os\nimpedimentos de Luz e de Café Filho, Nereu Ramos permaneceu à frente do\ngoverno até janeiro de 1956, quando tomaram posse Juscelino e Goulart.\n\n1964 e os governos militares\n\nCom a renúncia do presidente Jânio Quadros em 25 de agosto de 1961,\nSobral Pinto defendeu a posse do vice-presidente João Goulart, de início\nvetada pelos ministros militares. Mais tarde, contudo, voltou-se contra\nGoulart, o qual, segundo suas declarações ao *Pasquim*em 1977, “estava\nsendo inocente útil. Chamá-lo de ladrão era uma injustiça que se fazia,\nmas deixou-se envolver pelos comunistas na convicção de que iria\ndominá-los, assim como Getúlio... Os comunistas estavam dirigindo de\nfato a economia brasileira”.\n\nEm seu depoimento a *Veja*, Sobral Pinto relata que no início de 1964\nchegou a ser procurado por um militar que o convidou a participar do\nprocesso conspiratório em curso e a integrar a junta governativa —\ncomposta por mais três militares — que assumiria o poder após a\ndeposição de Goulart. Embora não tenha aceito participar da conspiração,\nSobral Pinto apoiou o movimento de 31 de março de 1964.\n\nAinda no início de abril, entretanto, Sobral Pinto enviou uma carta ao\nmarechal Humberto Castelo Branco advertindo-o de que sua candidatura à\npresidência, na qualidade de chefe do Estado-Maior do Exército, era\nilegal tanto em pleito direto quanto indireto. Mesmo assim, demonstrando\nalguma esperança no governo, atendeu ao pedido que lhe fez Castelo\nBranco para indicar três nomes para a pasta da Justiça. Mílton Campos,\num dos nomes de sua lista, foi o escolhido.\n\nDiante da violência policial desencadeada nos meses seguintes contra os\ncorreligionários do presidente deposto e os adversários políticos do\ngoverno, e do fortalecimento do Poder Executivo em detrimento do\nLegislativo e do Judiciário, Sobral Pinto em pouco tempo qualificou o\nnovo regime de ditadura militar. Opondo-se ostensivamente à ordem\npolítica, deixaria clara a partir de então sua posição através de cartas\nincisivas dirigidas aos sucessivos chefes da nação.\n\nEm 1967, Sobral Pinto foi eleito presidente do Centro Dom Vital, após\numa longa crise provocada pelo confronto entre duas tendências opostas:\numa conservadora, liderada por Gustavo Corção, e outra mais crítica,\nencabeçada por Alceu Amoroso Lima. Em 1968, quando a entidade já perdia\nsua influência, Sobral Pinto e toda a sua diretoria foram demitidos pelo\ncardeal dom Jaime de Barros Câmara.\n\nPreso por alguns dias logo após a decretação do Ato Institucional nº 5\n(AI-5), de 13 de dezembro de 1968, Sobral Pinto voltou ao noticiário com\numa frase que ficou famosa. Em resposta à argumentação do\noficial-carcereiro de que o AI-5 visava o estabelecimento de uma\n“democracia à brasileira”, afirmou: “Coronel, há peru à brasileira, mas\nnão há soluções à brasileira. A democracia é universal, sem adjetivos.”\nA partir do AI-5, Sobral Pinto assumiu a defesa de vários acusados de\ncrimes políticos.\n\nCom a progressiva liberalização da imprensa no governo do general\nErnesto Geisel (1974-1979), Sobral Pinto passou a manifestar\npublicamente suas opiniões com maior freqüência. No final de 1976,\ndeclarou, a respeito da pressão exercida pelo presidente norte-americano\nJimmy Carter sobre o governo brasileiro, que “achava plausível e coisa\naté digna de ser estimulada a manifestação de um governo estrangeiro...\ndeixando de conceder vantagens e reconhecer privilégios a um governo\ncujo regime é contrário à democracia, às liberdades públicas e\nindividuais e à autonomia da Justiça”.\n\nQuando — em abril de 1977 — o presidente Ernesto Geisel decretou o\nrecesso do Congresso Nacional, procedeu à reforma do Poder Judiciário e\neditou uma série de medidas que ficaram conhecidas como o “pacote de\nabril”, Sobral Pinto, então conselheiro da OAB pelo estado do Rio de\nJaneiro, falando numa das sessões da entidade, criticou o presidente por\nhaver exorbitado dos poderes que lhe conferiam o próprio AI-5, isto é,\nos de legislar, e não de emendar o texto constitucional.\n\nClassificando de engodo o projeto de distensão do governo Geisel, em\nabril de 1978 Sobral Pinto defendeu a democracia diante de estudantes e\nprofessores na Universidade de Minas Gerais. No mês seguinte,\nsustentando as mesmas idéias, foi aplaudido de pé no auditório repleto\nda Faculdade de Direito da Universidade Federal do Rio de Janeiro. Em 6\nde julho de 1978, conforme notificou o *Jornal do Brasil,*criticou as\nreformas constitucionais elaboradas pelo governo, nas quais foram\nmantidas as eleições indiretas para os governos estaduais e a\npresidência, assim como a validade do AI-5 até março de 1979 (o AI-5,\nafinal, deixaria de vigorar em 31 de dezembro de 1978). Contestou também\na nova Lei de Segurança Nacional que o governo acabara de enviar ao\nCongresso, afirmando, como observou o*Jornal do Brasil,*que ela mantinha\no facciosismo e a imprecisão conceituais da lei anterior, bem como o seu\nespírito, estrutura e finalidade.\n\nDefensor da anistia ampla, Sobral Pinto considerou que no Brasil não\nhaviam ocorrido atos de terrorismo, e sim “uma luta violenta igual à\nviolência (tortura) usada pelo governo para obter confissões” ou ainda\n“formas de luta exasperadas pela impaciência contra o poder instituído e\nsem espaço legal para contestação”. Católico fervoroso e paladino dos\ncostumes tradicionais cristãos, embora contrário à censura à imprensa e\naos livros, defendeu o papel dos censores relativamente às peças\nteatrais e aos meios de comunicação visual, afirmando que o poder\npúblico tinha o dever de “impedir a imoralidade sob todos os seus\nângulos e aspectos”.\n\nEntre setembro e outubro de 1978, Sobral Pinto voltou a defender\nPrestes, na qualidade de curador, no processo dos intelectuais\ncomunistas no qual estavam envolvidas 42 pessoas. Sua atuação foi\ndecisiva para a absolvição de todos os envolvidos. O processo entrou em\nseguida em fase de apelação e, em abril de 1979, já de posse de uma\nprocuração de Prestes, Sobral Pinto retomaria os trabalhos de defesa do\nsecretário-geral do PCB.\n\nEm 15 de fevereiro de 1979, ao lado de Almino Afonso, ex-ministro do\nTrabalho do governo João Goulart, Sobral Pinto foi eleito conselheiro da\nOAB pela seção de Goiás. No dia 3 do mês seguinte, recebeu o troféu Juca\nPato, concedido ao intelectual do ano por iniciativa da União Brasileira\nde Escritores e do jornal *Folha de S. Paulo.*\n\nNo dia 20 de outubro de 1979, Sobral Pinto foi ao aeroporto do Galeão\npara receber pessoalmente Luís Carlos Prestes, que, beneficiado pela\nanistia decretada em 28 de agosto desse ano, retornava ao país depois de\noito anos de exílio em Moscou.\n\nEm janeiro de 1980 o Centro Dom Vital foi reativado e Sobral Pinto foi\nreconduzido à sua presidência. Falando na aula inaugural da Pontifícia\nUniversidade Católica (PUC) do Rio de Janeiro em 12 de março seguinte, o\nadvogado sublinhou em seu discurso o “perigo da infiltração da filosofia\nmarxista no ensino” e exortou a universidade a defender sua identidade\n“contra o maior inimigo do catolicismo”. Distinguiu, entretanto, o\nmarxismo, a que propunha combate, dos marxistas, aos quais respeitava,\nde acordo com o princípio cristão de combater o pecado e amparar o\npecador.\n\nFavorável à realização de eleições diretas para os governos estaduais em\nnovembro de 1982, iniciativa que se concretizou, um ano depois defendeu\na convocação de uma assembléia nacional constituinte e o imediato\nrestabelecimento do pleito direto para a presidência da República, tendo\no veterano político mineiro Tancredo Neves como um dos candidatos.\n\nEm abril de 1984, pouco antes da votação pela Câmara dos Deputados da\nemenda Dante de Oliveira, que propunha exatamente a volta das eleições\npresidenciais pelo voto direto, Sobral Pinto instou os meios de\ncomunicação a divulgarem os nomes dos deputados que votassem contra a\nemenda, ou que não permitissem o *quorum* necessário para a sua\napreciação no Senado. Em resposta à rejeição da emenda — que por uma\ndiferença de 22 votos (obteve 298 votos favoráveis, mas precisava de\n320) não pôde ser encaminhada à apreciação dos senadores —, Sobral Pinto\nlançou um manifesto repudiando aquele resultado e reiterando o nome de\nTancredo Neves como um exemplo de homem público ideal para governar o\npaís e para completar a democratização.\n\nEm agosto de 1984, depois de 15 anos afastado de um júri, Sobral Pinto\nfez a defesa de um rapaz que era acusado do crime de tentativa de\nhomicídio, obtendo a sua absolvição.\n\nO Colégio Eleitoral, reunido em 15 de janeiro de 1985, elegeu o\ncandidato oposicionista Tancredo Neves como o novo presidente da\nRepública. Contudo, Tancredo não chegou a ser empossado na presidência,\nvindo a falecer em 21 de abril de 1985. Seu substituto no cargo foi o\nvice José Sarney, que já vinha exercendo interinamente o cargo desde 15\nde março. Sobral Pinto, dias antes da morte do presidente eleito,\ndivulgou uma carta à nação na qual pedia união nacional em torno do\npresidente em exercício José Sarney e acusava o então governador do Rio\nde Janeiro, Leonel Brizola, e o presidente nacional do Partido dos\nTrabalhadores (PT), Luís Inácio Lula da Silva, de “se aproveitarem das\náguas turvas para atingir seus objetivos pessoais, tirando a\ntranqüilidade da nação”.\n\nDois anos depois, Sobral Pinto afirmou que a eleição pelo Colégio\nEleitoral foi legítima, porque o eleito foi o escolhido do povo. E que o\nimportante era não deixar que Paulo Maluf, candidato do regime militar,\nconseguisse eleger-se, o que só foi possível devido à pressão popular.\n\nCom a instauração da Assembléia Nacional Constituinte em fevereiro de\n1987, Sobral Pinto defendeu que o estabelecimento da data para as\neleições diretas para a presidência fosse atributo da Constituinte. Para\nele, a realização de diretas imediatamente significava “um crime contra\na nação e que só atenderia aos demagogos”.\n\nCom a promulgação da nova Carta em 1988, Sobral Pinto criticou a nova\nConstituição, afirmando que ela não poderia ser aplicada. Com a fixação\nda data das primeiras eleições diretas pós-regime militar para 15 de\nnovembro de 1989, Sobral Pinto enviou carta ao presidente nacional do\nPartido Democrata Cristão (PDC), o senador goiano Mauro Borges, pedindo\no apoio desta agremiação à candidatura do deputado paulista Guilherme\nAfif Domingos, lançado pelo Partido Liberal (PL) à presidência da\nRepública. O apoio foi obtido e a coligação entre os partidos,\nformalizada.\n\nO trigésimo aniversário da revolução cubana, em 1989, que instaurou o\nsocialismo em Cuba e elevou ao poder Fidel Castro, foi um motivo de\natrito de Sobral Pinto com o arcebispo de São Paulo, dom Paulo Evaristo\nArns, que enviou a Fidel uma carta felicitando-o pela data. Para Sobral\nPinto, a carta era inconcebível, tendo os católicos que reagirem à\natitude do arcebispo.\n\nEm agosto de 1991, Sobral Pinto defendeu um dos seus filhos, Alberto\nAzambuja Sobral Pinto, num processo em que este tentava ser readmitido\njunto com outras 334 pessoas no Detran, de onde foram demitidas em\nfunção de um decreto do governador Leonel Brizola (1991-1994), anulando\nas contratações realizadas sem concurso público.\n\nEntre os diversos prêmios que recebeu por seu trabalho em defesa da\ndemocracia e dos direitos humanos, destacam-se a medalha Rui Barbosa e a\nMedalha Sobral Pinto, esta última criada em sua homenagem pela PUC de\nMinas Gerais. Seu nome foi dado a um ginásio estadual instalado em\nJacarepaguá, no Rio de Janeiro. Recebeu também a Ordem do Ipiranga, dada\npelo governo paulista. Em 1986, teve aceita a sua indicação para Prêmio\nNobel da Paz pela comissão organizadora. No ano seguinte, foi laureado\ncom o prêmio de “Homem de Visão”.\n\nFaleceu no Rio de Janeiro no dia 30 de novembro de 1991.\n\nEra casado com Maria José de Azambuja, com quem teve sete filhos.\n\nEscreveu as seguintes obras: *Lições de liberdades*(1977), *Por que\ndefendo os comunistas*(1979) e *Teologia da libertação — o materialismo\nmarxista na teologia espiritualista* (1984).\n\nAmélia Coutinho\n\n \n\nFONTES: CURRI. BIOG.; *Diário Oficial*;*Estado de S. Paulo* (11/4/87,\n16/12/88, 21/1/89); *Folha de S. Paulo*(11/10/79, 27/4 e 27/12/84,\n13/2/86, 11/11/87); *Globo* (24/8/84, 10/1/85, 28/5, 3/6 e 3/12/87, 29/6\ne 23/8/89, 24/8/91); *Jornal do Brasil*(14/7 e 1/12/76, 20/4, 22/6, 14/8\ne 28/12/77, 31/1, 16/2, 2 e 21/4, 14/6, 6/7, 25/9 e 13/12/78, 8 e 14/3,\n22/4, 6/5, 27 e 26/6 e 21/10/79, 11/4/85, 16/12/87); *Jornal do\nComércio*, Recife (1/9/63); *Manchete*(16/10/79); MIN. GUERRA.\n*Subsídios*;*Ordem*(7/12/45); *Pasquim*;**PINTO, H. *Porque*;**SILVA, H.\n*1932*; SILVA, H. *1938*;**TODARO, M. *Pastors*;*Veja* (1/6/77).\n\n \n\n \n","ref":"FONTES: CURRI. BIOG.; *Diário Oficial*;*Estado de S. Paulo* (11/4/87,\n16/12/88, 21/1/89); *Folha de S. Paulo*(11/10/79, 27/4 e 27/12/84,\n13/2/86, 11/11/87); *Globo* (24/8/84, 10/1/85, 28/5, 3/6 e 3/12/87, 29/6\ne 23/8/89, 24/8/91); *Jornal do Brasil*(14/7 e 1/12/76, 20/4, 22/6, 14/8\ne 28/12/77, 31/1, 16/2, 2 e 21/4, 14/6, 6/7, 25/9 e 13/12/78, 8 e 14/3,\n22/4, 6/5, 27 e 26/6 e 21/10/79, 11/4/85, 16/12/87); *Jornal do\nComércio*, Recife (1/9/63); *Manchete*(16/10/79); MIN. GUERRA.\n*Subsídios*;*Ordem*(7/12/45); *Pasquim*;**PINTO, H. *Porque*;**SILVA, H.\n*1932*; SILVA, H. *1938*;**TODARO, M. *Pastors*;*Veja* (1/6/77).\n\n \n\n \n","dic":"DHBB"}
