{"title":"PINTO, Uldurico","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1995],"estados":[0,"BA"],"content":"**PINTO, Uldurico**\n\n\\*const. 1987-1988;****dep. fed. BA 1987-1995.\n\n \n\n*Uldurico Alves Pinto***nasceu em Medeiros Neto (BA) no dia 14 de\njaneiro de 1953, filho de Uldurico Pinto e Araci Alves Pinto.\n\nEstudou medicina na Universidade Federal de Minas Gerais (UFMG) entre\n1972 e 1977. De 1975 a 1976 foi vice-presidente do diretório acadêmico\nAlfredo Valema. Um ano depois de sua formatura assumiu a chefia da\nunidade sanitária de Almas (GO), que exerceu até 1979. Em novembro de\n1982, fazendo dobradinha com Aldo Arantes, concorreu a uma cadeira na\nAssembléia Legislativa de Goiás pelo Partido do Movimento Democrático\nBrasileiro (PMDB), mas não conseguiu se eleger. Em 1983 desempenhou a\nfunção de diretor científico da Fundação Cardiológica de Goiás. Retornou\nà Bahia no mesmo ano, fixando residência em Teixeira de Freitas, no\nextremo sul do estado. Em novembro de 1986 candidatou-se a deputado\nfederal constituinte pelo PMDB. Vinculado à Confederação Geral do\nTrabalho (CGT), participou da organização de sindicatos de trabalhadores\nrurais e urbanos e garantiu sua eleição com o apoio de agricultores e\ncacauicultores. Tomou posse em fevereiro de 1987, quando tiveram início\nos trabalhos da Assembléia Nacional Constituinte.\n\nFoi segundo-vice-presidente da Subcomissão dos Direitos Políticos, dos\nDireitos Coletivos e Garantias, da Comissão da Soberania e dos Direitos\ne Garantias do Homem e da Mulher (1987), integrando como suplente a\nComissão de Sistematização no biênio 1987-1988. Nas principais votações\nfoi contra a pena de morte, o presidencialismo, o mandato de cinco anos\npara o presidente José Sarney e a legalização do jogo do bicho. Votou a\nfavor do aborto, do rompimento de relações diplomáticas com países com\npolítica de discriminação racial, da limitação do direito de propriedade\nprivada, do mandado de segurança coletivo, da remuneração 50% superior\npara o trabalho extra, da jornada semanal de 40 horas, do turno\nininterrupto de seis horas, do aviso prévio proporcional, da unicidade\nsindical, da soberania popular, do voto aos 16 anos, da nacionalização\ndo subsolo, da estatização do sistema financeiro, do limite de 12% ao\nano para os juros reais, da proibição do comércio de sangue, da\nlimitação dos encargos da dívida externa, da criação de um fundo de\napoio à reforma agrária, da anistia aos micro e pequenos empresários e\nda desapropriação da propriedade produtiva.\n\nApós a promulgação da nova Carta em outubro de 1988, voltou a participar\ndos trabalhos ordinários da Câmara dos Deputados, integrando entre 1989\ne 1990 a Comissão de Saúde, Previdência e Assistência Social e a de\nDefesa do Consumidor e do Meio Ambiente. Em 1990, deixou o PMDB e\nfiliou-se ao Partido Socialista Brasileiro (PSB). Integrou a Comissão de\nCiência e Tecnologia, Comunicação e Informática, e, como suplente, a\nComissão de Trabalho, de Administração e Serviço Público.\n\nCandidatou-se com êxito à reeleição pelo PSB em outubro de 1990. Devido\na seu prestígio no sul da Bahia, ajudou a eleger três irmãos, Adalberto\nAlves Pinto, Francistônio Alves Pinto e José Ubaldino Alves Pinto, para\nas prefeituras de Medeiros Neto, Teixeira de Freitas e Porto Seguro,\nrespectivamente. Integrou a Comissão de Defesa do Consumidor, Meio\nAmbiente e Minorias e foi suplente da comissão de Relações Exteriores.\n\nNas votações mais importantes da legislatura 1991-1995, foi a favor da\ncriação do Imposto Provisório sobre Movimentação Financeira (IPMF), da\ncriação do Fundo Social de Emergência (FSE) e do fim do voto\nobrigatório.\n\nAcompanhando a maioria dos deputados, votou favoravelmente, em 29 de\nsetembro de 1992, à abertura do processo de *impeachment* por crime de\nresponsabilidade contra o presidente da República, Fernando Collor de\nMelo, citado no relatório final da Comissão Parlamentar de Inquérito\n(CPI) que investigou denúncias de corrupção contra o ex-tesoureiro de\nsua campanha presidencial, Paulo César Farias. Afastado da chefia do\nExecutivo após a votação na Câmara, Collor acabou renunciando ao mandato\nem 29 de dezembro seguinte, horas antes da conclusão de seu julgamento\npelo Senado Federal, que decidiu pelo seu impedimento. Foi então\nconfirmado na presidência o vice Itamar Franco, que vinha ocupando o\ncargo interinamente desde o dia 2 de outubro.\n\nA abertura da CPI do Orçamento em outubro de 1993, em função das\nacusações do ex-assessor do Senado José Carlos Alves dos Santos contra\nparlamentares, ministros e governadores incluiu Uldurico Pinto por\nfreqüentar a casa de João Alves (PPR-BA). Alves era um dos líderes do\namplo esquema de corrupção montado no Congresso com o objetivo de\ndesviar verbas do Orçamento da União. Na mesma ocasião veio à tona uma\nCPI em trâmite na Assembléia Legislativa da Bahia envolvendo Uldurico e\num grupo que incluía seus três irmãos, além de outros parentes e amigos,\nnotadamente empreiteiros. As acusações apontavam para um esquema\nirregular de compra de terras da prefeitura de Porto Seguro destinadas a\nassentamento de famílias pobres. Também em Medeiros Neto, Uldurico foi\nacusado por um grupo de seis vereadores locais de desviar verbas do\norçamento da União destinadas a obras no município. De acordo com o\ndossiê enviado pelos vereadores ao Tribunal de Contas da Bahia, e de\ndenúncias do jornal *O Estado de S. Paulo* (29/10/1993), o desvio de\nverbas era feito com ajuda de um irmão de Uldurico, o prefeito Adalberto\nPinto, e do empreiteiro Carlos de Oliveira Braga Júnior. O jornal\ndescobriu diversas obras inacabadas, inclusive no bairro de Uldurico\nPinto, assim batizado em homenagem ao deputado. Reagindo às acusações,\ndeclarou na tribuna da Câmara estar sendo vítima de uma campanha\nfomentada por seus inimigos políticos. Procurando justificar as obras\ninconclusas denunciadas por *O Estado de S. Paulo*, alegou que o atraso\nse devia à lentidão no envio das verbas requeridas; afirmou ainda ser um\n“deputado simples, de poucos bens, que tem um carro velho e nem tem casa\npara morar”.\n\nDeixou a Câmara dos Deputados em janeiro de 1995 ao final da\nlegislatura. Não se candidatou à reeleição em outubro do ano anterior,\nmas no início de 1997 ocupou a Secretaria de Saúde de Porto Seguro a\nconvite do irmão Ubaldino, mais uma vez prefeito daquele munícipio.\n\nEm 1999 transferiu-se para o Partido da Mobilização Nacional (PMN), e\nnessa legenda voltou a disputar o cargo de deputado federal pela Bahia\nnas eleições de 2006, obtendo uma suplência. Retornou à Câmara, no\nentanto, em 7 de fevereiro de 2007, quando assumiu o mandato naquela\nlegislatura em virtude do afastamento do Deputado Geraldo Simões\n(PT-BA). No ano seguinte afastou-se, em 13 de novembro de 2008, em\nvirtude do retorno do titular. Reassumiu e foi efetivado, porém, em 1º\nde janeiro de 2009, em virtude da renúncia do Deputado Guilherme Menezes\n(PT-BA) que fora eleito prefeito de Vitória da Conquista. Tornou-se\nentão líder do PMN na Câmara. Atuou ainda nessa legislatura como titular\nnas comissões permanentes de Ciência e Tecnologia, Comunicação e\nInformática, Desenvolvimento Urbano e Direitos Humanos e Minorias.\n\nEm 28 de maio de 2008, votou no segundo turno a favor da emenda que\ncriava mais sete mil vagas de vereadores nos municípios brasileiros.\n\nCasou-se com Dionee Cavalcanti Alencar Pinto, com quem teve três filhos.\n\nSônia Zylberberg/Ana Amélia Marques\n\n \n\n \n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros.*Repertório (1991-1995); COELHO, J. ; OLIVEIRA,\nA. *Nova*; *Estado de S. Paulo* (30/10/93); *Estado de S.Paulo*\n(online). Disponível em :\\<[http://www.estadao.\ncom.br/noticias/nacional,na-china-lula-descarta-3-mandato-e-diz-que-dilma-esta-bem,3738\n17,0.htm](http://www.estadao.%20com.br/noticias/nacional,na-china-lula-descarta-3-mandato-e-diz-que-dilma-esta-bem,3738%2017,0.htm)\\>.\nAcesso em : 17 set. 2009; *Folha de S. Paulo* (19/1/87); *Jornal do\nBrasil* (22/10/93); *Jornal Bsb* (7/12/86); *Perfil\nparlamentar/Istoé;*Portal da  Câmara dos Deputados. Disponível em :\n\\<[http://www.camara.gov.br](http://www.camara.gov.br/)\\>. Acesso em :\n17 set. 2009; Portal NE Notícias. Disponível em :\n\\<http://[www.nenoticias.com.br](http://www.nenoticias.com.br/)\\>.\nAcesso em : 17 set. 2009.\n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
