{"title":"PIRES, Dirno","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1971,1968,1959],"datas_fim":[1979,1968,1967],"estados":["PI","PI","PI"],"autor":[0],"content":"**PIRES, Dirno**\n\n\\*jornalista; dep. fed. PI 1959-1967, 1968 e 1971-1979.\n\n \n\n*Dirno Jurandir Pires Ferreira*****nasceu na cidade do Rio de Janeiro,\nentão Distrito Federal, no dia 7 de setembro de 1926, filho de Jurandir\nde Castro Pires Ferreira e de Norat Pires Ferreira. Seu pai foi deputado\nfederal pelo Distrito Federal de 1946 a 1950 e em 1962, além de\npresidente do Instituto Brasileiro de Geografia e Estatística (IBGE) de\n1957 a 1961. Seu avô, Joaquim de Lima Pires Ferreira, foi deputado\nfederal pelo Piauí de 1895 a 1896, 1900 a 1908, 1912 a 1917 e 1928 a\n1929 e ainda senador por esse estado de 1947 a 1955.\n\nEstudou no Colégio Pedro II, no Rio de Janeiro, onde ingressou na\npolítica estudantil, elegendo-se presidente da Associação dos Estudantes\nSecundários. Em 1949 diplomou-se pela Faculdade de Ciências Políticas e\nEconômicas do Rio de Janeiro e, em 1951, pela Faculdade Nacional de\nDireito, na mesma cidade. Ainda em 1949, atuou como assessor da\ndelegação do Senado Federal à II Conferência Nacional das Classes\nProdutoras, reunida no mês de julho na cidade de Araxá (MG).\n\nJornalista, foi redator político do *Jornal da Noite*, secretário do\nmatutino *Força da Razão* e diretor do diário *A Voz Trabalhista*, todos\nno Rio de Janeiro. Superintendente do serviço gráfico do IBGE, foi\ndiretor e chefe de gabinete do presidente desse instituto.\n\nNo pleito de outubro de 1958 elegeu-se deputado federal pelo Piauí, na\nlegenda da Coligação Democrática Piauiense, integrada pelo Partido\nSocial Democrático (PSD), o Partido Republicano (PR), o Partido de\nRepresentação Popular (PRP) e o Partido Social Progressista (PSP).\nAssumindo o mandato em fevereiro do ano seguinte, foi reeleito em\noutubro de 1962, dessa vez na legenda das Oposições Coligadas,\nconstituídas pelo PSD, o Partido Democrata Cristão (PDC) e a União\nDemocrática Nacional (UDN). Após a vitória do movimento político-militar\nde 31 de março de 1964, que depôs o presidente João Goulart (1961-1964),\nem junho do ano seguinte tornou-se vice-líder do PSD na Câmara mas, com\na extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se ao\npartido governista, a Aliança Renovadora Nacional (Arena). Nessa legenda\nobteve uma suplência de deputado federal no pleito de novembro de 1966.\nDeixando a Câmara ao final da legislatura, em janeiro de 1967, em abril\ndo ano seguinte voltou a assumir uma cadeira no Legislativo Federal,\nexercendo o mandato até agosto desse mesmo ano.\n\nNo pleito de novembro de 1970 conseguiu eleger-se deputado federal pelo\nPiauí. Empossado em fevereiro do ano seguinte, participou das comissões\nde Saúde, de Economia, de Orçamento, de Fiscalização Financeira, de\nFinanças e de Redação. Reeleito em novembro de 1974, tornou-se membro\nefetivo da Comissão de Finanças e suplente da Comissão de Economia,\nIndústria e Comércio.\n\nAdversário político do grupo arenista liderado pelo senador Petrônio\nPortela, Dirno Pires foi um dos coordenadores da dissidência de seu\npartido que apoiou a emenda do senador André Franco Montoro (SP), de\njunho de 1978, conhecida como emenda Montoro, que restabelecia as\neleições diretas para governador em novembro desse ano e suprimia a\ninstituição do voto para senador indireto. Em setembro de 1978, contudo,\nvotou favoravelmente à emenda do senador paranaense Francisco Acióli\nFilho, substitutiva à emenda Montoro e derrotada no plenário. Em\nnovembro de 1978 candidatou-se à reeleição, obtendo apenas uma suplência\ne, em janeiro do ano seguinte, deixou definitivamente a Câmara Federal.\n\nFoi diretor-presidente do *Diário de Brasília*, presidente da agência de\nnotícias *Trans-Press*e assessor legislativo do Senado Federal.\n\nLecionou economia dos transportes na Escola de Engenharia da\nUniversidade Federal do Rio de Janeiro e foi professor de geografia\neconômica na Faculdade de Economia do Rio de Janeiro e de economia\npolítica na Faculdade Nacional de Ciências Estatísticas.\n\nFaleceu no Rio de Janeiro no dia 6 de maio de 1986.\n\nEra casado com Maria José Franklin Pires Teixeira, com quem teve dois\nfilhos.\n\nPublicou *Fatalismo econômico* (1956) e *Economia dos transportes*\n(1969).\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1971-1975, 1975-1979 e 1979-1983); CÂM. DEP. *Relação\nnominal dos senhores*; CORTÉS, C. *Homens*; *Jornal do Brasil*\n(8/5/86);****NÉRI, S. *16*; *Perfil* (1972); TRIB. SUP. ELEIT. *Dados*\n(4, 6, 8 e 9); VAITSMAN, M. *Sangue*.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1971-1975, 1975-1979 e 1979-1983); CÂM. DEP. *Relação\nnominal dos senhores*; CORTÉS, C. *Homens*; *Jornal do Brasil*\n(8/5/86);****NÉRI, S. *16*; *Perfil* (1972); TRIB. SUP. ELEIT. *Dados*\n(4, 6, 8 e 9); VAITSMAN, M. *Sangue*.\n\n \n","dic":"DHBB"}
