{"title":"PIRES, Emerson","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1999],"estados":["RO"],"content":"**PIRES, Emerson**\n\n\\*dep. fed. RO 1995-1999.\n\n*Emerson Olavo Pires* nasceu em Goiânia, no dia 11 de fevereiro de 1971,\nfilho de Olavo Gomes Pires Filho e de Anamaria Gueiros Serpa. O pai foi\ndeputado federal e senador, do Partido do Movimento Democrático\nBrasileiro (PMDB) de Rondônia, e candidato ao governo do estado nas\neleições de outubro de 1990, assassinado durante a campanha do segundo\nturno, em circunstâncias não esclarecidas.\n\nConcluindo os estudos de segundo grau na cidade de Curitiba, em 1987,\ndois anos depois ingressou na ala da juventude do Partido da Social\nDemocracia Brasileira (PSDB). Transferindo-se para Rondônia em 1990,\ntornou-se sócio e diretor da Vepesa Motorauto, em Porto Velho. De 1993 a\n1994 presidiu a comissão provisória da Juventude do PSDB, em Porto\nVelho.\n\nNo pleito de outubro de 1994, com 23 anos, candidatou-se a deputado\nfederal por Rondônia, pela legenda do PSDB, obtendo a maioria dos votos\njunto ao eleitorado dos municípios de Guajará-Mirim, Cerejeiras e\nColorado do Oeste. Assumindo o mandato em fevereiro de 1995, filiou-se\nao Partido do Movimento Democrático Brasileiro (PMDB).\n\nTitular da Comissão de Fiscalização Financeira e Controle, nas votações\ndas emendas constitucionais propostas à Câmara votou a favor da quebra\ndo monopólio estatal nos setores de telecomunicações, exploração de\npetróleo, distribuição de gás canalizado e navegação de cabotagem; da\nmudança no conceito de empresa nacional; da prorrogação do Fundo Social\nde Emergência (FSE), rebatizado de Fundo de Estabilização Fiscal (FEF),\nque permitia ao governo gastar até 20% da arrecadação vinculada às áreas\nde saúde e de educação.\n\nEm junho de 1996, já como titular da Comissão de Defesa do Consumidor,\nMeio Ambiente e Minorias, votou a favor da criação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), que substituiu o\nImposto Provisório sobre Movimentação Financeira (IPMF), fonte\nsuplementar de recursos destinados à saúde.\n\nEm janeiro/fevereiro de 1997 votou a favor da emenda que previa a\nreeleição de presidente da República, governadores e prefeitos. Em\nnovembro, de volta ao PSDB e integrando a Comissão de Trabalho,\nAdministração e Serviço Público, apoiou a quebra da estabilidade do\nservidor público, item da reforma administrativa.\n\nNo pleito de outubro de 1998 candidatou-se sem sucesso à reeleição na\nlegenda do PSDB. Em novembro votou a favor do teto de 1.200 reais, para\naposentadorias no setor público, e pelos critérios de idade mínima e\ntempo de contribuição, para os trabalhadores do setor privado, itens que\ndefiniram a reforma da previdência. Deixou a Câmara ao término da\nlegislatura, em janeiro de 1999.****\n\n** **\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1995-1999);\n*Folha de S. Paulo*(31/1/95, 14/1/96, 27/2/97, 29/9 e 6/11/98);\n*Globo*(10/10/98); TRIB. SUP. ELEIT. *Dados* (1998).\n\n \n","ref":"","dic":"DHBB"}
