{"title":"PIRES, Jurandir","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1946,1962,1946],"datas_fim":[1946,1962,1950],"estados":[0,"DF","DF"],"autor":[0],"content":"**PIRES, Jurandir**\n\n\\*const. 1946; dep. fed. DF 1946-1950 e 1962.\n\n \n\n*Jurandir de Castro Pires Ferreira* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 22 de fevereiro de 1900, filho de Joaquim de\nLima Pires Ferreira e de Maria de Castro Pires Ferreira. Seu pai foi\ndeputado federal pelo Piauí de 1895 a 1896, de 1900 a 1908, de 1912 a\n1917, de 1928 a 1929, e senador pelo mesmo estado de 1947 a 1955.\n\nFez o curso de humanidades no Colégio Pedro II, na capital federal,\ningressando posteriormente na Escola Politécnica do Rio de Janeiro.\nAinda estudante, trabalhou na fiscalização do porto do Rio de Janeiro,\nsob a direção do engenheiro Toledo Lisboa. Diplomando-se engenheiro\ngeólogo, trabalhou na construção da Estrada de Ferro Petrolina\n(BA)-Teresina, e em empreendimentos diversos no estado do Rio de\nJaneiro.\n\nEngenheiro da Estrada de Ferro Central do Brasil, chefiou a construção\ndo ramal de Lima Duarte e do ramal de Austin a Santa Cruz e em seguida\norganizou e criou o departamento comercial dessa companhia. Após a\nRevolução de 1930, esteve exilado em Lisboa, onde montou o primeiro\njornal falado transmitido na cidade e publicou, em 1931, o livro Abaixo\nas máscaras. Durante o Estado Novo (1937-1945) chefiou o gabinete do\nministro da Viação, João de Mendonça Lima, tendo participado da\nelaboração das normas para os estatutos da Companhia Siderúrgica\nNacional (CSN). Presidente da Comissão de Coordenação de Transportes,\nfoi autor do projeto convertido pelo ministro da Viação no Regulamento\nGeral de Transportes.\n\nFoi membro da comissão nacional provisória da Esquerda Democrática (ED),\norganização constituída por intelectuais e políticos de tendências\npredominantemente socialistas, visando combater o regime do Estado Novo\ne o presidente Getúlio Vargas. Liderada por João Mangabeira e Hermes\nLima, a ED surgiu publicamente em junho de 1945, ao apresentar seu apoio\nao brigadeiro Eduardo Gomes, candidato da União Democrática Nacional\n(UDN) às eleições presidenciais de dezembro de 1945. Constituindo-se em\npartido político em agosto de 1946, a ED passaria a se denominar Partido\nSocialista Brasileiro (PSB) em agosto do ano seguinte.\n\nCom o fim do Estado Novo e a reconstitucionalização do país, Jurandir\nPires elegeu-se no pleito de dezembro de 1945 deputado à Assembléia\nNacional Constituinte pelo Distrito Federal, na legenda da coligação\nformada pela ED e a UDN. Assumindo o mandato em fevereiro de 1946,\nparticipou dos trabalhos constituintes. Dedicou-se aos temas econômicos,\nparticularmente os relativos ao transporte e à produção, e, com a\npromulgação da nova Carta (18/9/1946), passou a exercer o mandato\nordinário. Ainda em 1946, logo após o término dos trabalhos\nconstituintes, entrou em dissidência com o seu partido, filiando-se ao\nPartido Social Democrático (PSD). Vice-presidente da Comissão de\nTransportes e membro da Comissão de Finanças, deixou a Câmara em agosto\nde 1950 para assumir a direção da Estrada de Ferro Central do Brasil.\nDurante sua administração foram instalados os trens de duas mil\ntoneladas e os novos controles centralizados de tráfego, e terminadas as\nobras de prolongamento da linha do centro, ligando as redes do norte ao\nsul do país e reintegrando, do ponto de vista da viação, o território\nnacional. Elegeu-se suplente de deputado federal pelo Distrito Federal\nnos pleitos de outubro de 1950 e 1954, sempre na legenda do PSD.\n\nDesignado presidente do Instituto Brasileiro de Geografia e Estatística\n(IBGE) em 1957, planejou e orientou a Enciclopédia dos municípios\nbrasileiros. No pleito de outubro de 1958 elegeu-se novamente suplente\nde deputado federal pelo Distrito Federal, dessa vez na legenda da\nAliança Democrática Nacional, coligação integrada pelo Partido\nRepublicano Trabalhista (PRT), o Partido Republicano (PR), o Partido\nTrabalhista Nacional (PTN), o Partido Libertador (PL), o PSB e o PSD.\nAfastou-se temporariamente da presidência do IBGE em fevereiro de 1961,\nem virtude da instituição, pelo presidente Jânio Quadros (1961), de uma\ncomissão de sindicância encarregada de examinar sua gestão naquele\ninstituto. Assumindo uma cadeira na Câmara em abril seguinte, aí\npermaneceu durante um mês.\n\nPresidiu a Confederação das Associações de Engenheiros Ferroviários do\nBrasil, a Sociedade Brasileira de Geografia e a comissão organizadora do\nXVIII Congresso Internacional de Geografia. Foi professor catedrático de\nconstrução civil, urbanismo e arquitetura na Escola Nacional de\nEngenharia da Universidade do Brasil, de economia política na Faculdade\nde Ciências Econômicas do Rio de Janeiro, de ciência da administração na\nFaculdade de Economia do Rio de Janeiro e de portos e navegação interior\nna Escola de Engenharia de Juiz de Fora (MG), onde lecionou disciplinas\ndiversas.\n\nJornalista, dirigiu a revista Técnica e Arte e o matutino Força da Razão\ne colaborou nas revistas O Brasil Técnico, Viação, Diretrizes, Revista\ndas Estradas de Ferro e Revista do Clube de Engenharia.\n\nFaleceu no****Rio de Janeiro no dia 4 de maio de 1982.\n\nFoi casado com Norat Pires Ferreira. Seu filho****Dirno Jurandir Pires\nFerreira foi deputado federal pelo Piauí de 1959 a 1967, em 1968 e de\n1971 a 1979.\n\nPublicou, além da obra já citada, Tratado de mecânica econômica,\nDerrocada de preconceitos, Esnobismos técnicos, Princípios gerais da\nhigiene hospitalar e Tendências do estilo.\n\n \n\n \n\nFONTES: CÂM. DEP. Deputados; CÂM. DEP. Relação dos dep.; CORTÉS, C.\nHomens; Diário do Congresso Nacional; ENTREV. PEIXOTO, A.; Grande encic.\nDelta; Grande****encic. portuguesa; Jornal do Brasil (8/5/82); MACEDO,\nR. Efemérides; NABUCO, C. Vida; NÉRI, S. 16; RIBEIRO FILHO, J. Dic.;\nSILVA, G. Constituinte; TRIB. SUP. ELEIT. Dados (1, 2, 3 e 4); VÍTOR, M.\nCinco.\n\n \n","ref":"FONTES: CÂM. DEP. Deputados; CÂM. DEP. Relação dos dep.; CORTÉS, C.\nHomens; Diário do Congresso Nacional; ENTREV. PEIXOTO, A.; Grande encic.\nDelta; Grande****encic. portuguesa; Jornal do Brasil (8/5/82); MACEDO,\nR. Efemérides; NABUCO, C. Vida; NÉRI, S. 16; RIBEIRO FILHO, J. Dic.;\nSILVA, G. Constituinte; TRIB. SUP. ELEIT. Dados (1, 2, 3 e 4); VÍTOR, M.\nCinco.\n\n \n","dic":"DHBB"}
