{"title":"PIRES, Olavo","cargoss":["Deputado federal","Constituinte","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1983,1987,1987],"datas_fim":[1987,1988,1990],"estados":["RO",0,"RO"],"autor":[0],"content":"**PIRES, Olavo**\n\n\\*dep. fed. RO 1983-1987; const. 1987-1988; sen. RO 1987-1990.\n\n \n\n*Olavo Gomes Pires Filho* nasceu em Catalão (GO) no dia 29 de agosto de\n1938, filho de Olavo Gomes Pires e de Rute de Freitas Pires.\n\nFez curso técnico em contabilidade e em 1977 mudou-se para Rondônia. Em\nnovembro de 1982 elegeu-se deputado federal por esse estado, na legenda\ndo Partido do Movimento Democrático Brasileiro (PMDB), e assumiu o\nmandato em fevereiro. Participou dos trabalhos legislativos como titular\nda Comissão do Interior e suplente da Comissão de Agricultura e Política\nRural. Ainda em 1983, integrou a delegação de parlamentares brasileiros\nque visitou Lima, objetivando a integração Brasil-Peru.\n\nEm 25 de abril de 1984 votou a favor da emenda Dante de Oliveira, que,\napresentada na Câmara dos Deputados, propunha o restabelecimento das\neleições diretas para presidente da República em novembro daquele ano.\nComo a emenda não obteve o número de votos indispensáveis à sua\naprovação — faltaram 22 para que o projeto pudesse ser encaminhado à\napreciação pelo Senado —, Olavo Pires votou, no Colégio Eleitoral\nreunido em 15 de janeiro de 1985, no candidato oposicionista Tancredo\nNeves, eleito presidente da República pela Aliança Democrática, uma\nunião do PMDB com a dissidência do Partido Democrático Social (PDS)\nabrigada na Frente Liberal. Tancredo, contudo, não chegou a ser\nempossado. Doente, ele morreu em 21 de abril de 1985. Seu substituto foi\no vice José Sarney, que vinha exercendo interinamente o cargo desde 15\nde março.\n\nEm novembro de 1986, Olavo Pires concorreu a uma vaga no Senado por\nRondônia, na legenda do PMDB, sendo o mais votado do estado. Assumindo o\nmandato em fevereiro do ano seguinte, participou dos trabalhos\nlegislativos como vice-líder do partido no Senado e, na Assembléia\nNacional Constituinte, como primeiro-vice-presidente da Subcomissão de\nGarantia da Constituição, Reformas e Emendas, da Comissão da Organização\nEleitoral, Partidária e Garantia das Instituições, e suplente da\nSubcomissão da União, Distrito Federal e Territórios, da Comissão da\nOrganização do Estado.\n\nNa Constituinte, votou a favor da pena de morte, da soberania popular,\ndo voto aos 16 anos, do presidencialismo, da nacionalização do subsolo,\nda limitação dos juros em 12% ao ano e do mandato de cinco anos para o\npresidente José Sarney. E votou contra a remuneração 50% superior para o\ntrabalho extra, o turno ininterrupto de seis horas e a estatização do\nsistema financeiro. Ausentou-se nas votações da estabilidade no emprego,\nda jornada semanal de 40 horas e do aviso prévio proporcional. Esteve\nausente em mais de 70% das votações realizadas na Constituinte. Neste\nperíodo, sofreu investigações da Polícia Federal por supostas\nirregularidades em suas atividades empresariais.\n\nAlvo também de investigações para esclarecer denúncias de seu\nenvolvimento com o narcotráfico, ainda em 1987, Olavo Pires teve o\nprédio em que morava, em Brasília, cercado por agentes das polícias\nFederal e Militar e da Receita Federal, que foram conferir denúncia\nanônima de existência de drogas em um de seus carros. Nada foi\nencontrado. Em junho do ano seguinte, seu piloto, Francisco Maciel de\nLima, foi preso em São Paulo com 43 quilos de cocaína. Com a promulgação\nda Constituição em 5 de outubro de 1988, voltou a participar dos\ntrabalhos ordinários do Senado. A essa altura, já havia deixado o PMDB e\ningressado no Partido Trabalhista Brasileiro (PTB).\n\nCandidato ao governo de Rondônia na legenda do PTB, em outubro de 1990,\nfoi o primeiro colocado no primeiro turno, com cerca de 80 mil votos.\nDurante a campanha foi duramente atacado pelo então governador Jerônimo\nSantana (1987-1991), que o acusou de envolvimento com o narcotráfico\ncolombiano do cartel de Medellín e de ter sido o mandante do\nassassinato, em 1983, do jornalista João Alencar.\n\nOlavo Pires foi morto no dia 16 de outubro de 1990, durante a campanha\ndo segundo turno, em circunstâncias não esclarecidas. Com isso, o\nterceiro colocado no primeiro turno, Osvaldo Piana, do Partido\nTrabalhista Renovador (PTR), conquistou o direito de disputar o segundo\nturno com Valdir Raupp, do Partido da Reconstrução Nacional (PRN), e\nvenceu o pleito.\n\nAo longo das investigações realizadas pela Polícia Federal e dos\ndepoimentos prestados à Comissão Parlamentar de Inquérito (CPI) da\npistolagem instituída na Câmara dos Deputados em 1993, vários políticos\nficaram sob suspeita, entre eles os ex-deputados federais Jabes Rabelo e\nNobel Moura, o ex-governador Jerônimo Santana, o vice-governador Assis\nCanuto e o governador de Rondônia Osvaldo Piana (1991-1995). Contudo, o\ncaso não foi resolvido.\n\nOlavo Pires era proprietário de uma revendedora de tratores — Vepesa\nMotor Auto —, três fazendas e uma madeireira. Criou a fundação que\nlevava seu nome, em Rondônia.\n\nEra casado com Marlene de Oliveira Pires, com quem teve cinco filhos. Um\ndeles, Emerson Olavo Pires, foi deputado federal por Rondônia\n(1995-1999).\n\nMarcelo Costa\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); COELHO, J. &\nOLIVEIRA, A. *Nova*; *Correio Brasiliense* (19/1/87); *Estado de S.\nPaulo* (16/10/92, 21/3, 25/9, 1 e 8/10/93); *Folha de S. Paulo* (22 e\n29/10/90, 22, 25 e 29/9/93); *Globo* (26/4/84, 16/1/85, 25/10/90, 28/7 e\n25/9/93 e 7/1/94); *IstoÉ Senhor* (25/12/91); *Jornal do Brasil*\n(18/10/90, 12/3, 29/7, 25, 27 e 30/9/93, 7/1 e 26/4/94 e 16/2/96);\nNICOLAU, J. *Dados*.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); COELHO, J. &\nOLIVEIRA, A. *Nova*; *Correio Brasiliense* (19/1/87); *Estado de S.\nPaulo* (16/10/92, 21/3, 25/9, 1 e 8/10/93); *Folha de S. Paulo* (22 e\n29/10/90, 22, 25 e 29/9/93); *Globo* (26/4/84, 16/1/85, 25/10/90, 28/7 e\n25/9/93 e 7/1/94); *IstoÉ Senhor* (25/12/91); *Jornal do Brasil*\n(18/10/90, 12/3, 29/7, 25, 27 e 30/9/93, 7/1 e 26/4/94 e 16/2/96);\nNICOLAU, J. *Dados*.\n\n \n","dic":"DHBB"}
