{"title":"AZEVEDO, Manuel Vítor de","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1951],"estados":[0,"SP"],"autor":[0],"content":"**AZEVEDO, Manuel Vítor de**\n\n\\*const. 1946; dep. fed. SP 1946-1951.\n\n \n\n*Manuel Vítor de Azevedo* nasceu em Juiz de Fora (MG) no dia 25 de maio\nde 1898, filho de Domingos de Azevedo e de Clotilde Gonçalves de\nAzevedo.\n\nEstudou no Grupo Escolar do Carmo e no Ginásio Marista do Carmo.\nRadicando-se em São Paulo, onde completou o curso secundário, em 1914\ntornou-se redator do Correio Paulistano e no ano seguinte ingressou na\nFaculdade de Direito de São Paulo, pela qual se formou em dezembro de\n1920.\n\nDiretor da revista A Vida Moderna a partir de 1922, em 1925 passou a\ndirigir também a revista Universal. Em 1927 ingressou nos quadros do\nfuncionalismo do Banco do Brasil em São Paulo, onde faria carreira até\n1960, e tornou-se colaborador no Correio da Noite. Em 1928 deixou o\nCorreio Paulistano e em 1929 passou a escrever no Diário de São Paulo.\nAinda nesse ano. tornou-se contador provisionado no Banco do Brasil.\n\nApós a Revolução de 1930, fundou a revista Piratininga, que dirigiu a\npartir de 1931. Em 1933 tornou-se fiscal federal do ensino comercial e\ndelegado regional do Instituto do Açúcar e do Álcool (IAA), também em\nSão Paulo. Inspetor federal do ensino secundário a partir de 1935, em\n1937 tornou-se diretor da revista Dom Bosco. No ano seguinte, já durante\no Estado Novo (1937-1945), participou da fundação da Faculdade de\nEstudos Econômicos do Liceu Coração de Jesus, onde passou a lecionar.\nDeixou a revista Dom Bosco em 1940 e no ano seguinte tornou-se professor\ndo Externato São José.\n\nCom o fim da Segunda Guerra Mundial (1939-1945), iniciou um movimento\npela liberação dos bens dos cidadãos das nações do Eixo residentes no\nBrasil, que haviam sido confiscados pelo governo brasileiro e revertidos\nao patrimônio nacional. Essa iniciativa provocou grandes controvérsias\nna ocasião, e mais tarde, em 1948, o presidente Eurico Dutra (1946-1951)\nsancionaria a lei liberando as contas bancárias dos súditos do Eixo, bem\ncomo atividades de aquisição e venda de bens.\n\nAinda em 1945, com a desagregação do Estado Novo (29/10/1945) e a\nredemocratização do país, Manuel Vítor de Azevedo participou da fundação\ndo Partido Democrata Cristão (PDC), de âmbito nacional. No pleito de\ndezembro desse ano foi o único candidato de seu partido eleito deputado\npor São Paulo à Assembléia Nacional Constituinte. Empossado em fevereiro\nde 1946, participou dos trabalhos constituintes e, após a promulgação da\nnova Carta (18/9/1946), passou a exercer o mandato ordinário. Nessa\nlegislatura atuou como líder cristão e integrou a Comissão de Inquérito\nsobre os Atos Delituosos da Ditadura. Em outubro de 1950 elegeu-se\ndeputado à Assembléia Legislativa de São Paulo, na legenda do PDC,\nassumindo sua cadeira em fevereiro de 1951, após deixar a Câmara dos\nDeputados. Presidiu a Assembléia em 1954 e em janeiro do ano seguinte\nconcluiu seu mandato.\n\nEm outubro de 1962 candidatou-se novamente à Assembléia Legislativa de\nSão Paulo, dessa vez na legenda do Partido de Representação Popular\n(PRP) e com o apoio da Aliança Eleitoral pela Família (Alef). Criada em\n1962 em substituição à Liga Eleitoral Católica (LEC), a Alef era uma\nassociação civil destinada a mobilizar o eleitorado católico e em apoio\naos candidatos comprometidos com os princípios sociais da Igreja, como a\ndefesa da propriedade privada e da família, o combate ao divórcio e a\ncrítica aos extremismos de esquerda e de direita. A atuação da entidade\nrestringiu-se na ocasião às eleições legislativas federais e estaduais e\nàs executivas de alguns estados. Realizado o pleito, Manuel Vítor de\nAzevedo obteve apenas uma suplência.\n\nProfessor da Faculdade de Direito de Osasco (SP) a partir de 1970, foi\ntambém radialista, tendo criado a “Hora da Ave Maria”. Integrou o\nInstituto Histórico de São Paulo, a Academia de Letras de São Paulo e o\nInstituto Histórico de Ouro Preto, do qual foi um dos fundadores. Fundou\ne dirigiu ainda a revista católica Lar — Revista da Família.\n\nFaleceu na cidade de São Paulo no dia 25 de janeiro de 1988.\n\nFoi casado em primeiras núpcias com Ema Crivelente de Azevedo, com quem\nteve seis filhos. Viúvo, casou-se em segundas núpcias com Rute Prezotto\nde Azevedo.\n\nPublicou Os dramas da floresta virgem (romance, 1925), Os três tinteiros\n(crônicas, 1932), Assombração (contos, 1934), Seis horas, Ave Maria\n(1936), O colecionador de sensações (crônicas, 1938), Noções de direito\ncivil e constitucional (1938), Noções de direito comercial (1938),\nSeleta cristã (antologia, 1940) e Salve Maria (1941).\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Relação dos dep*.;\n*Congresso*; DEP. PESQ. ESTADO DE SÃO PAULO; *Diário do Congresso\nNacional*; *Estado de S. Paulo* (23/9/62); *Grande encic. Delta*; INF.\nFAM.; LEITE, A. *História*; LEITE, A. *Páginas*; SILVA, G.\n*Constituinte*; *Súmulas*; TRIB. SUP. ELEIT. *Dados* (1, 2 e 6); *Who’s\nwho in Brazil*.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Relação dos dep*.;\n*Congresso*; DEP. PESQ. ESTADO DE SÃO PAULO; *Diário do Congresso\nNacional*; *Estado de S. Paulo* (23/9/62); *Grande encic. Delta*; INF.\nFAM.; LEITE, A. *História*; LEITE, A. *Páginas*; SILVA, G.\n*Constituinte*; *Súmulas*; TRIB. SUP. ELEIT. *Dados* (1, 2 e 6); *Who’s\nwho in Brazil*.\n\n \n","dic":"DHBB"}
