{"title":"PITERI, Guaçu =============","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1977],"estados":["SP"],"autor":[0],"content":"PITERI, Guaçu\n=============\n\n\\* dep. fed. SP 1975-1977.\n\n \n\n*Antônio Guaçu Dinaer Piteri*nasceu em Pindorama (SP) no dia 6 de abril\nde 1935, filho de Domingos Piteri e de Alice Piteri. Seu filho Antônio\nCláudio Flores Piteri foi vereador em Osasco.\n\nEngenheiro-agrônomo pela Escola Superior de Agricultura Luís de Queirós,\nda Universidade de São Paulo (USP), em 1959, concluiu o mestrado em\nsociologia rural na Cornell University, nos EUA, em 1963.\n\nFuncionário do Instituto Brasileiro de Reforma Agrária (IBRA), foi um\ndos fundadores da Associação Brasileira de Reforma Agrária (ABRA),\nentidade civil criada em setembro de 1967, no Rio de Janeiro, por\nprofissionais ligados à agricultura e dirigentes sindicais com o\nobjetivo de promover os princípios estabelecidos no Estatuto da Terra.\n\nPrefeito de Osasco (SP), de 1967 a 1970, deixou o Executivo municipal\npara assumir uma cadeira de deputado estadual sob a legenda do Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar\ninstaurado no país em abril de 1964. Na Assembléia Legislativa presidiu\na Comissão de Economia, além de liderar a bancada do partido entre 1974\ne 1975. Em novembro de 1974, eleito deputado federal por São Paulo, na\nmesma legenda, deixou a Assembléia em janeiro do ano seguinte, tomando\nassento na Câmara em fevereiro. Indicado para a vice-liderança do\npartido um mês depois, integrou a Comissão de Agricultura e Política\nRural.\n\nEm setembro de 1976, mais uma vez candidato à prefeitura de Osasco,\nescapou de um atentado: a bala disparada em sua direção atingiu um\nposte. Reeleito em novembro, afastou-se da Câmara e assumiu o novo cargo\nno início de 1977. Com a extinção do  bipartidarismo, em novembro de\n1979, filiou-se ao Partido Democrático Trabalhista (PDT).\n\nGraças ao adiamento das eleições municipais por dois anos, em setembro\nde 1980 teve seu mandato prorrogado até o começo de 1983. Nas eleições\nde novembro de 1982 candidatou-se à Câmara dos Deputados, obtendo uma\nsuplência.\n\nSaindo do PDT, ingressou no Partido do Movimento Democrático Brasileiro\n(PMDB). Em 1983 assumiu a diretoria administrativa da Companhia Estadual\nde Armazéns Gerais do Estado de São Paulo (CEAGESP), no governo de\nFranco Montoro (1983-1987). No pleito de novembro de 1986, disputou sem\nsucesso uma cadeira de deputado federal constituinte. Em maio de 1987\ntornou-se superintendente da Companhia de Saneamento Básico do Estado de\nSão Paulo (SABESP), no governo de Orestes Quércia (1987-1991).\n\nNo pleito de outubro de 1990 candidato a uma cadeira na Câmara, também\nnão obteve sucesso. Deixando a SABESP em 1991, no ano seguinte foi\nnomeado para a Secretaria de Governo, na gestão de Luís Antônio Fleury\nFilho (1991-1995).\n\nEm 1994, começou a dar aulas de sociologia aplicada à administração na\nFundação Instituto de Ensino para Osasco, chegando a coordenar a\nFaculdade de Secretariado Executivo. Em 1995, já dando aulas também na\nFundação Instituto Tecnológico de  Osasco, assumiu a presidência do\ndiretório municipal do PMDB de Osasco.\n\nCriador de carpas e vice-presidente da Associação Brasileira de Carpas\nColoridas, casou-se com Graciela Flores Piteri, com quem teve dois\nfilhos.\n\n \n\nFONTES: ABRA; ASSEMB. NAC. CONST. *Repertório* (1987-1988);**CÂM. DEP.\n*Relação nominal dos senhores*;**CÂM. DEP. *Deputados brasileiros.\nRepertório*(1975-1979 e 1991-1995);**INF. BIOG.; *Jornal do\nBrasil*(25/11/74, 8/2 e 13/9/76); NÉRI, S. *16*; *Veja*(4/6/86).\n","ref":"FONTES: ABRA; ASSEMB. NAC. CONST. *Repertório* (1987-1988);**CÂM. DEP.\n*Relação nominal dos senhores*;**CÂM. DEP. *Deputados brasileiros.\nRepertório*(1975-1979 e 1991-1995);**INF. BIOG.; *Jornal do\nBrasil*(25/11/74, 8/2 e 13/9/76); NÉRI, S. *16*; *Veja*(4/6/86).\n","dic":"DHBB"}
