{"title":"PITOMBO, Ari","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1967],"estados":["AL"],"autor":[0],"content":"**PITOMBO, Ari**\n\n\\*jornalista; dep. fed. AL 1951-1967.\n\n \n\n*Ari Boto Pitombo*nasceu em Vila Nova (SE) no dia 20 de janeiro de 1909,\nfilho de Luís Pitombo Filho e de Maria Boto Pitombo.\n\nTransferindo-se para Alagoas, fez os estudos primários em Penedo e os\nsecundários no Ginásio de Maceió. Freqüentou também o Colégio Sílvio\nLeite e o curso anexo da Escola Militar do Realengo. Em dezembro de\n1937, bacharelou-se em ciências jurídicas e sociais pela Faculdade de\nDireito de Niterói (RJ).\n\nSubchefe da censura telegráfica da polícia do Rio de Janeiro, então\nDistrito Federal, durante os levantes comunista de 1935 e integralista\nde 1938, foi também chefe da seção de cinema e teatro do Departamento de\nImprensa e Propaganda (DIP) durante o Estado Novo (1937-1945) e redator\nde *O Globo*. Foi diretor de pessoal do Departamento Administrativo do\nServiço Público (DASP) de Alagoas em 1935 e diretor de administração do\nInstituto de Previdência e Assistência dos Servidores do Estado (IPASE).\nFoi chefe de polícia e secretário do Interior de Alagoas durante o\nEstado Novo.\n\nNo pleito de janeiro de 1947 elegeu-se deputado à Assembléia\nConstituinte de Alagoas na legenda do Partido Trabalhista Brasileiro\n(PTB). Após a promulgação da Constituição estadual e a transformação da\nConstituinte em Assembléia Legislativa, licenciou-se para assumir a\nSecretaria do Interior, Educação e Saúde Pública do estado, no governo\nde Silvestre Péricles de Góis Monteiro. Destacou-se então por promover\ncampanhas de caráter social, como a dos menores abandonados.\n\nNo pleito de outubro de 1950 elegeu-se deputado federal por Alagoas na\nlegenda do Partido Social Trabalhista (PST), assumindo o mandato em\nfevereiro do ano seguinte. Reelegeu-se no pleito de outubro de 1954,\ndessa vez na legenda das Oposições Coligadas, constituídas pelo Partido\nDemocrata Cristão (PDC), o Partido Socialista Brasileiro (PSB), o\nPartido Social Progressista (PSP), o Partido Social Democrático (PSD), o\nPartido Republicano (PR) e o PTB. Nessa legislatura tornou-se vice-líder\ndo PTB a partir de março de 1955 e da minoria em dezembro do mesmo ano,\nelegendo-se em novembro de 1957 vice-líder do bloco parlamentar da\noposição.\n\nNo pleito de outubro de 1958 voltou a eleger-se na legenda da Frente\nDemocrática Trabalhista, formada pelo PSD, o PTB e o Partido de\nRepresentação Popular (PRP). Foi quarto-secretário da mesa de 1959 a\n1963 na Câmara dos Deputados. Em 1960 foi candidato a governador pela\ncoligação PTB-PSD. Mais uma vez reeleito em outubro de 1962, dessa vez\nna legenda da Coligação Democrática Nacionalista, formada pelo PTB e o\nPSP, foi autor da emenda responsável pela prorrogação da Lei de Licença\nPrévia.\n\nLigado ao presidente João Goulart, nessa legislatura voltou a ser\nvice-líder do PTB na Câmara. Divergindo da maioria da agremiação e de\nAlmino Afonso, líder petebista, condenou a linha esquerdista e\npró-socialista adotada pelo partido.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se ao\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar instalado no país em abril de 1964. Disputou a reeleição pela\nlegenda oposicionista em novembro de 1966, mas obteve apenas uma\nsuplência. Em janeiro do ano seguinte encerrou seu mandato, não voltando\na ocupar cadeira na Câmara.\n\nFoi presidente da Associação Fluminense de Imprensa.\n\nFaleceu no Rio de Janeiro no dia 16 de julho de 1991.\n\nEra casado com Elsa França Pitombo, de quem teve um filho.\n\nPublicou um *Guia do funcionário público*, *Pernambuco de hoje* e *Os\nsindicatos devem ser olhados como escolas de união e disciplina*.\n\n \n\nFONTES: AUDRÁ, A. *Bancada*; CÂM. DEP. *Deputados*; CÂM. DEP.\n*Deputados* *brasileiros. Repertório* (1946-1967); CÂM. DEP. *Relação\ndos dep*.; CÂM. DEP. *Relação nominal dos senhores*; CISNEIROS, A.\n*Parlamentares*; *Globo* (17/7/91); HIRSCHOWICZ, E. *Contemporâneos*;\n*Jornal do Brasil* (16/2/81); MACEDO, N. *Aspectos*; TRIB. SUP. ELEIT.\n*Dados* (1, 2, 3, 4, 6 e 8).\n\n \n","ref":"FONTES: AUDRÁ, A. *Bancada*; CÂM. DEP. *Deputados*; CÂM. DEP.\n*Deputados* *brasileiros. Repertório* (1946-1967); CÂM. DEP. *Relação\ndos dep*.; CÂM. DEP. *Relação nominal dos senhores*; CISNEIROS, A.\n*Parlamentares*; *Globo* (17/7/91); HIRSCHOWICZ, E. *Contemporâneos*;\n*Jornal do Brasil* (16/2/81); MACEDO, N. *Aspectos*; TRIB. SUP. ELEIT.\n*Dados* (1, 2, 3, 4, 6 e 8).\n\n \n","dic":"DHBB"}
