{"title":"PIZA SOBRINHO, Luís de Toledo","cargoss":["Revolucionário ou revoltoso","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1932,1946,1946],"datas_fim":[1932,1946,1951],"estados":[0,0,"SP"],"autor":[0],"content":"**PIZA SOBRINHO, Luís de Toledo**\n\n\\*rev. 1932; const. 1946; dep. fed. SP 1946-1951.\n\n \n\n*Luís de Toledo Piza Sobrinho* nasceu na cidade de São Paulo no dia 3 de\nsetembro de 1888, filho de José de Toledo Piza Penteado e de Maria José\nGuimarães de Toledo Piza.\n\nEstudou em seu estado no curso normal da Escola Modelo Prudente de\nMorais, de cujo jornal foi fundador.\n\nProfessor primário no interior e na capital de São Paulo, em 1904\ntrabalhou como secretário do jornal *A Luz*. No ano seguinte passou a\nredator do jornal *O Estado*, exercendo essa função até 1913.\nPosteriormente, tornou-se fazendeiro de café em Pirajuí (SP), onde\nadministrou a fazenda Reunidas, de sua propriedade.\n\nEm 1914 bacharelou-se pela Faculdade de Ciências Jurídicas e Sociais de\nSão Paulo, passando a trabalhar como promotor público em várias comarcas\npaulistas. Encarregado da reforma da instrução pública de Alagoas,\nretornou depois a São Paulo, onde passou a trabalhar na Recebedoria de\nRendas do Estado e em seu escritório de advocacia, montado em sociedade\ncom Paulo Setúbal.\n\nSua atividade política foi iniciada e desenvolvida na zona noroeste,\ncomo vereador no município de Pirajuí, onde chegou a prefeito e\npresidente da Câmara Municipal. Eleito sucessivamente deputado estadual\nna legenda do Partido Republicano Paulista, exerceu o mandato de 1918 a\n1930. Após a Revolução de 1930 participou, em 1932, da Revolução\nConstitucionalista de São Paulo, deflagrada em julho contra o Governo\nProvisório chefiado por Getúlio Vargas. Ao término do movimento,\nderrotado em outubro de 1932, exilou-se em Lisboa. Um ano depois, de\nvolta ao Brasil, elegeu-se, em outubro de 1934, deputado federal por São\nPaulo, na legenda do Partido Constitucionalista. Renunciou, contudo, ao\nmandato para assumir, em São Paulo, a Secretaria de Agricultura e\nComércio, no governo de Armando de Sales Oliveira (1935-1937).\n\nEm dezembro de 1936, tornou-se presidente do Departamento Nacional do\nCafé, função que exerceu até fevereiro de 1937. Integrou a União\nDemocrática Brasileira (UDB), partido político de âmbito nacional\nconstituído em 1937. Reunindo vários partidos estaduais de oposição ao\npresidente Getúlio Vargas, a UDB lançou a candidatura de Armando de\nSales Oliveira à presidência da República no pleito previsto para 1938.\nEm novembro de 1937, Toledo Piza colocou-se contra a implantação do\nEstado Novo. No ano seguinte partiu para o exílio na França, de onde\nseguiu, juntamente com integrantes da UDB, para os Estados Unidos. Em\njaneiro de 1939 esse grupo enviou ao presidente americano Franklin\nRoosevelt um manifesto que denunciava o totalitarismo vigente no Brasil\nsob o regime do Estado Novo.\n\nCom a desagregação desse regime e o início da redemocratização do país,\nretornou ao Brasil em abril de 1945, depois de sete anos de exílio.\nElegeu-se, em dezembro seguinte, deputado à Assembléia Nacional\nConstituinte, por São Paulo, na legenda da União Democrática Nacional\n(UDN), de cujo conselho nacional fez parte. Empossado em fevereiro de\n1946, participou dos trabalhos constituintes e, após a promulgação da\nnova Carta (18/9/1946), passou a exercer o mandato ordinário. Durante a\nlegislatura, em janeiro de 1948 votou contra a cassação dos mandatos dos\nparlamentares comunistas, que acabou prevalecendo. Integrou a Comissão\nPermanente de Finanças da Câmara dos Deputados e foi ainda relator dos\norçamentos das pastas da Guerra e da Marinha, bem como do projeto que\nliberou os bens dos súditos do Eixo, após o término da Segunda Guerra\nMundial (1939-1945). Deixou a Câmara ao final de seu mandato, em janeiro\nde 1951.\n\nNo período de 1958 a 1960 foi presidente do Instituto de Aposentadoria e\nPensões dos Marítimos (IAPM). Representou as classes produtoras no\nConselho Consultivo da Comissão Executiva Brasileira do Intercâmbio\nBrasil-URSS durante o período de 1960 a 1964 e em 1966. Foi membro do\nInstituto Histórico e Geográfico de São Paulo.\n\nFaleceu em São Paulo no dia 19 de maio de 1983.\n\nEra casado com Rejana de Toledo Piza, com quem teve dois filhos.\n\nPublicou *O problema político brasileiro* (1929), *Ação nacional*\n(1934), *O problema rural em São Paulo* (1936), *O problema do café*\n(1936) e *O problema agrário no Brasil* (1946).\n\n \n\nFONTES: ARAÚJO, A. *Chefes*; CÂM. DEP. *Deputados*; CÂM. DEP. *Relação\ndos dep*.; DEP. PESQ. ESTADO DE SÃO PAULO; *Diário do Congresso\nNacional*; DUARTE, P. *Prisão*; *Estado de S. Paulo* (3/9/78 e 4/9/88);\nFREIRE, G. *Ordem*; GALVÃO, F. *Fechamento*; *Grande encic. Delta*;\nLEITE, A. *História*; LEITE, A. *Páginas*; MELO, L. *Dic*.; SILVA, G.\n*Constituinte*; SILVA, H. *1932*; SILVA, H. *1939*.\n\n \n","ref":"FONTES: ARAÚJO, A. *Chefes*; CÂM. DEP. *Deputados*; CÂM. DEP. *Relação\ndos dep*.; DEP. PESQ. ESTADO DE SÃO PAULO; *Diário do Congresso\nNacional*; DUARTE, P. *Prisão*; *Estado de S. Paulo* (3/9/78 e 4/9/88);\nFREIRE, G. *Ordem*; GALVÃO, F. *Fechamento*; *Grande encic. Delta*;\nLEITE, A. *História*; LEITE, A. *Páginas*; MELO, L. *Dic*.; SILVA, G.\n*Constituinte*; SILVA, H. *1932*; SILVA, H. *1939*.\n\n \n","dic":"DHBB"}
