{"title":"PIZZATTO, Luciano","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[2009,2007,1991],"datas_fim":[2009,2008,2003],"estados":["PR","PR","PR"],"autor":[0],"content":"**PIZZATTO, Luciano**\n\n\\*dep. fed. PR 1991-2003, 2007-2008, 2009.\n\n \n\n*Luciano Pizzatto*nasceu em Curitiba no dia 23 de março de 1957, filho\nde Douglas Pedro Pizzatto e de Consuelo Utrabo Pizzatto.\n\nAluno da Escola Técnica Federal do Paraná, em 1974 começou a estudar\neletrônica e dois anos depois ingressou no curso de engenharia florestal\nda Universidade Federal do Paraná (UFPR). Paralelamente trabalhou como\nrepórter, cobrindo o setor madeireiro no Brasil. Em 1978, enquanto\ntrabalhava como consultor de mercado em Toronto e Montreal, no Canadá,\naprendeu mecanização agrícola. Em 1979 formou-se pela UFPR e no ano\nseguinte tornou-se professor colaborador dessa universidade.\n\nDe 1983 a 1985 foi membro da diretoria do Sindicato do Comércio\nAtacadista de Madeiras (PR) e presidente da Associação Paranaense dos\nEngenheiros Florestais. Sócio gerente da Reflora em 1984, coordenou\ndurante um ano o grupo florestal do Conselho Industrial e Comercial do\nParaná (Coind-PR), além de  ter sido conselheiro da Federação Patronal e\ndo Conselho de Desenvolvimento Territorial do Litoral do Paraná. Em 1985\nassumiu a vice-presidência da Sociedade Brasileira de Engenheiros\nFlorestais, e desse ano até 1988 integrou o conselho superior do\nCoind-PR.\n\nFiliado ao Partido do Movimento Democrático Brasileiro (PMDB), em 1986\ncandidatou-se a deputado estadual constituinte e obteve uma suplência.\nNo ano seguinte, em Brasília, representou o país na Comissão de\nConservação de Ecossistemas e na mesa redonda da Organização das Nações\nUnidas para a Alimentação e a Agricultura (FAO), com vistas à\nregionalização do Plano de Ação em Florestas Tropicais para América\nLatina e Antilhas. De 1988 a 1989, dirigiu o departamento de parques\nnacionais e reservas equivalentes do Instituto Brasileiro do\nDesenvolvimento Florestal (IBDF) — posteriormente Instituto Brasileiro\ndo Meio Ambiente e dos Recursos Renováveis (Ibama) —, e participou da\nRede Latino-Americana de Parques Nacionais. De 1989 a 1990, participou\ndo conselho nacional de unidades de conservação do Ibama.\n\nTambém em 1989, assumiu o mandato de deputado estadual, participando das\ncomissões de Orçamento e do Meio Ambiente, em 1989-1990, e de Ecologia e\nMeio Ambiente e de Orçamento e Fiscalização, entre 1989 e 1991. Em 1990,\ntransferiu-se do PMDB para o Partido da Reconstrução Nacional (PRN),\nlegenda na qual, em dezembro do ano anterior, Fernando Collor de Melo\nfora eleito presidente da República. Na nova agremiação, ainda em 1990\nparticipou de diversas comissões parlamentares de inquérito (CPIs): como\nvice-presidente, da que investigou irregularidades na área de saúde;\ncomo relator, primeiro, da CPI sobre Irregularidades no Banco de\nDesenvolvimento do Paraná (Badep), no Banco do Estado do Paraná\n(Banestado), no Banco Central (Bacen) e no Banco Regional de\nDesenvolvimento do Extremo Sul (BRDE); e, depois, da CPI das\nIrregularidades Fazendárias. Entre 1990 e 1991, foi relator-geral da\nComissão de Orçamento.\n\nNo pleito de outubro de 1990, elegeu-se deputado federal na legenda do\nPRN. Empossado em fevereiro do ano seguinte, transferiu-se do PRN para o\nPartido da Frente Liberal (PFL) e atuou nas comissões parlamentares\nBrasil-Japão e Brasil-Israel. De 1991 a 1994 participou das comissões de\nDefesa do Consumidor e de Meio Ambiente e Minorias e, de 1992 a 1994, a\nComissão de Defesa Nacional e de várias comissões especiais.\n\nDurante o ano de 1992, manifestou-se criticamente acerca da política\nflorestal brasileira no II Simpósio Internacional de Estudos Ambientais\nem Florestas Tropicais Úmidas e no I Seminário Internacional sobre\nProblemas Ambientais dos Grandes Centros Urbanos, promovido pela\nSociedade Brasileira pela Valorização do Meio Ambiente, no Rio de\nJaneiro. Também se pronunciou sobre a Conferência das Nações Unidas\nsobre Meio Ambiente e Desenvolvimento (Rio-92) no VII Encontro Regional\ndo Meio Ambiente, em Catanduvas (PR).\n\nEm 29 de setembro de 1992, foi um dos 441 deputados que votaram a favor\nda abertura de um processo de *impeachment* contra o presidente Fernando\nCollor, acusado de crime de responsabilidade por envolvimento em um\nesquema de corrupção no governo comandado Paulo César Farias,\nex-tesoureiro de sua campanha presidencial. Afastado da presidência após\na votação na Câmara, Collor acabou renunciando em 29 de dezembro\nseguinte, antes que o Senado votasse pela sua cassação, sendo então\nefetivado o vice Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde 2 de outubro.\n\nNas principais votações de que participou, pronunciou-se favoravelmente\nà adoção do voto facultativo, e à criação do Imposto Provisório sobre\nMovimentação Financeira (IPMF) e do Fundo Social de Emergência (FSE),\ninstituídos para garantir o financiamento do plano de estabilização\neconômica do governo federal (Plano Real). Em 1994, participou do I\nWorkshop**Nacional sobre Reposição Florestal, promovido pelo Ibama e\nrealizado em Brasília, e presidiu o seminário “As atividades de\ninteligência em um Estado democrático — o caso Brasil”, organizado pelo\nPFL.\n\nTambém em 1994, coordenou a comissão externa encarregada de\nsupervisionar as eleições de outubro e a respectiva apuração no estado\ndo Rio de Janeiro. Foi ele próprio reeleito deputado federal na legenda\ndo PFL, com votos concentrados na região metropolitana de Curitiba.\nEmpossado em fevereiro de 1995, participou das comissões de Defesa do\nConsumidor, de Meio Ambiente e Minorias e de Defesa Nacional. Nas\nvotações das emendas constitucionais então propostas pelo governo\nFernando Henrique Cardoso, votou de acordo com o Executivo,\nmanifestando-se a favor da abertura da navegação de cabotagem às\nembarcações estrangeiras, da revisão do conceito de empresa nacional, e\nda quebra do monopólio estatal nas telecomunicações, da Petrobras na\nexploração do petróleo e dos estados na distribuição de gás canalizado.\nVotou ainda a favor da prorrogação do Fundo de Estabilização Fiscal\n(FEF), substituto do FSE, instituído na legislatura anterior.\n\nEm 1996, ocupou a segunda-vice-presidência da Comissão de Defesa do\nConsumidor, Meio Ambiente e Minorias e foi membro titular da Comissão de\nDefesa Nacional. Em julho, opôs-se à instituição da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), sucessora do IPMF. Em\nfevereiro de 1997, ajudou a aprovar a emenda que permitiu a reeleição de\nprefeitos, governadores e presidente da República, e em novembro, o\ndestaque ao projeto de reforma administrativa do governo que permitia\ndemissões no serviço público por insuficiência de desempenho ou por\nexcesso de gastos com pessoal.\n\nNo pleito de outubro de 1998, foi mais uma vez reeleito deputado federal\nna legenda do PFL.****Em novembro, apoiou a adoção de um limite máximo\npara as aposentadorias do setor público e a instituição da idade mínima\ne do tempo de contribuição como critério na concessão de benefícios para\nos trabalhadores da iniciativa privada. Iniciando o terceiro mandato em\nfevereiro de 1999, foi membro da Comissão de Defesa do Consumidor e de\nMeio Ambiente e Minorias. A partir de 2000 exerceu a vice-liderança do\nPFL, a partir de 2001, a do governo, e entre 2001 e 2003, a do bloco\nPFL/Partido Social-Trabalhista (PST). Votou a favor do fim dos juízes\nclassistas, da recriação da CPMF, da restrição às prerrogativas do\nExecutivo de reeditar medidas provisórias, da demissão dos servidores\npúblicos por insuficiência de desempenho e da proibição do nepotismo.\n\nEm 2002, candidatou-se ao Senado pelo Paraná na legenda do PFL e obteve\n899.998 votos, ficando em quarto lugar. No mesmo pleito, foram eleitos\nsenadores pelo Paraná Osmar Dias, do Partido Democrático Trabalhista\n(PDT), e Flávio Arns, do Partido dos Trabalhadores (PT). Deixou a Câmara\nem janeiro de 2003, no fim da legislatura. Continuou a militar no PFL\nparanaense e em movimentos relacionados ao meio ambiente, e participou\nde inúmeros congressos e seminários pelo país. Em 2005 retornou aos\nestudos, concluindo o curso de especialização em direito socioambiental\nna Pontifícia Universidade Católica do Paraná (PUC-PR).\n\nEm outubro de 2006, candidatou-se novamente à Câmara dos Deputados na\nlegenda do PFL e obteve uma suplência. Em março de 2007, com a\nrefundação do PFL em Democratas (DEM), filiou-se ao novo partido.\nAssumiu o mandato entre dezembro de 2007 e julho de 2008 em virtude do\nafastamento do titular, Alceni Guerra, e posteriormente, entre fevereiro\ne junho de 2009. Integrou as comissões de Consolidação da Legislação\nBrasileira, de Defesa do Consumidor, Meio Ambiente e Minorias e de Meio\nAmbiente e Desenvolvimento Sustentável, tendo ainda presidido a comissão\nde Defesa Nacional.\n\nAlém das atividades mencionadas, foi membro da comissão ministerial de\ncriação do Ibama e sócio mantenedor do S.O.S. Mata Atlântica e do\nGreenpeace. Como empresário, destacou-se nos setores florestal, de\nreflorestamento, de consultoria, indústria, locação, sonorização e\nturismo. Foi ainda membro de diversas entidades e associações, tendo\nintegrado o conselho superior de meio ambiente da Federação das\nIndústrias de São Paulo (FIESP) a partir de 1993, o conselho de meio\nambiente da Federação das Indústrias do Estado do Paraná (FIEP) a partir\nde 1996, e exercido os cargos de presidente do conselho curador da\nFundação João José Bigarella para Estudos e Conservação da Natureza\n(Funabi) em 1998. Foi membro do conselho consultivo do Centro Nacional\nde Desenvolvimento Sustentado das Populações Tradicionais, vinculado ao\nIbama, em 1999, e representante do Conselho Nacional do Meio Ambiente na\nCâmara dos Deputados, entre 1993 e 2008. Até 2003, ocupou a gerência de\nrecursos naturais das indústrias P. N. Pizzatto S.A. e, entre 2004 e\n2006, foi diretor de relações internacionais da mesma empresa.\nParticipou ainda de inúmeros congressos e seminários relacionados a\nquestões ambientais.\n\nCasou-se com Dora Maria Ficinski Dunin Pizzatto, com quem teve três\nfilhos.\n\nPublicou vários trabalhos abordando questões de meio ambiente, entre os\nquais: *Unidades de conservação do Brasil*(1989),*Visões da\nnatureza*(1989), *Dicionário socioambiental brasileiro*(2006),*Efeito\nDisney – ambiência* (2006) e *Ambiência – limites da verdade*(2009).\n\n \n\nVerônica Veloso/Márcia de Sousa\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);*Folha\nde S. Paulo* (18/9/94, 31/1/95, 14/1/96, 30/1/97, 5/2, 29/9, 10/10 e\n6/11/98);*Perfil parlamentar/Istoé*; \\<www2.camara.gov.br/\\>. Acesso em:\n12 de dez. de 2009; \\<www.tse.gov.br/\\>. Acesso em: 12 de dez. de 2009;\n\\<www.parana-online.com.br/\\>. Acesso em: 12 de dez. de 2009;\n\\<www.folha.uol.com.br/\\>.* *Acesso em: 12 de dez. de 2009;\n\\<www.vigilantesdademocracia.com.br/\\>.  Acesso em: 14 de dez. de 2009;\n\\<http://congressoemfoco.ig.com.br\\>.  Acesso em: 14 de dez. de 2009;\n\\<www.congressoaberto.com.br\\>.  Acesso em: 14 de dez. de 2009;\n\\<www.lucianopizzatto.com.br/\\>. Acesso em: 14 de dez. de 2009.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);*Folha\nde S. Paulo* (18/9/94, 31/1/95, 14/1/96, 30/1/97, 5/2, 29/9, 10/10 e\n6/11/98);*Perfil parlamentar/Istoé*; \\<www2.camara.gov.br/\\>. Acesso em:\n12 de dez. de 2009; \\<www.tse.gov.br/\\>. Acesso em: 12 de dez. de 2009;\n\\<www.parana-online.com.br/\\>. Acesso em: 12 de dez. de 2009;\n\\<www.folha.uol.com.br/\\>.* *Acesso em: 12 de dez. de 2009;\n\\<www.vigilantesdademocracia.com.br/\\>.  Acesso em: 14 de dez. de 2009;\n\\<http://congressoemfoco.ig.com.br\\>.  Acesso em: 14 de dez. de 2009;\n\\<www.congressoaberto.com.br\\>.  Acesso em: 14 de dez. de 2009;\n\\<www.lucianopizzatto.com.br/\\>. Acesso em: 14 de dez. de 2009.\n\n \n","dic":"DHBB"}
