{"title":"POLICARO, Alberto","cargoss":["Presidente do Banco do Brasil"],"cargos_esp":[0],"datas_ini":[1990],"datas_fim":[1991],"estados":[0],"autor":[0],"content":"**POLICARO, Alberto**\n\n\\*pres. Bco. Bras. 1990-1991.\n\n* *\n\n*Alberto Policaro* nasceu em Piraju (SP) no dia 14 de novembro de 1936,\nfilho de Máximo Policaro e de Zenaide Tonini Policaro.\n\nConcluiu o primeiro e o segundo graus no Colégio Estadual e Escola\nNormal Coronel Nhonhô Braga, em sua cidade natal.\n\nIniciou carreira no Banco do Brasil, na agência de Maracaju (MS),\natravés de concurso público, no ano de 1955. Trabalhou em Mato Grosso,\nParaná e São Paulo, ocupando diversos cargos de gerência. Tomou várias\niniciativas ao longo de sua trajetória no Banco do Brasil. Foi precursor\ndos financiamentos de preços mínimos no estado de Mato Grosso e\nresponsável pelos estudos para concessão de financiamentos com a\nfinalidade de manter a estabilidade do preço da hortelã. Fez o primeiro\nfinanciamento do Banco do Brasil para um estabelecimento de ensino\nsuperior, a Universidade de Mogi das Cruzes (SP), em 1974, e coordenou\nos estudos para criação de uma linha de crédito destinada a atender\nprodutores prejudicados com a geada de 1975. Nesse mesmo ano\nbacharelou-se em direito pela Faculdade de Direito Brás Cubas, em São\nPaulo.\n\nSuperintendente regional de operações para o estado de São Paulo entre\n1979 e 1986, foi vice-presidente do Conselho de Administração do Banco\ndo Brasil e vice-presidente de operações no país até 1987. Aposentou-se\nem 1988. Em 20 de março de 1990, cinco dias depois da posse de Fernando\nCollor de Melo na presidência da República, tomou posse no cargo de\npresidente do Banco do Brasil, em substituição a Mário Berard. Na\nocasião, assumiu o compromisso de manter a instituição livre das\npressões políticas e reativar o papel do banco no apoio ao setor rural.\n\nEm janeiro de 1991 ganhou notoriedade ao expulsar de seu gabinete alguns\ndeputados que tentavam convencê-lo a cortar parte da lista do plano para\no fechamento de agências do Banco do Brasil. Em abril, baseando-se na\nescassez de recursos para créditos bancários, manifestou-se contra a\nproposta de refinanciamento da dívida dos usineiros elaborada pela\ncomissão interministerial presidida por Pedro Robério de Melo Nogueira —\nindicado diretamente pelo presidente Fernando Collor para a gestão do\nsetor sucroalcooleiro na Secretaria de Desenvolvimento da Presidência.\n\nComo parte da política de enxugamento e agilização da máquina\nburocrática do governo, reduziu os pontos de atendimento do banco em\ntodo o país, de 5,9 mil para 4,6 mil, bem como o corpo de funcionários\nde 138 mil para 121 mil. Na ocasião, enfrentou boatos acerca da sua\ndemissão após ter sido criticado pela ministra da Economia Zélia Cardoso\nde Melo, que o acusou de “falta de cintura política”. Ainda em abril,\nassinou um convênio com a Associação Brasileira de Indústria de\nComputadores e Periféricos e com a Associação Brasileira de Processos e\nde Automação Industrial, disponibilizando um novo fundo de financiamento\npara empresas interessadas em comprar equipamentos de informática\nproduzidos no Brasil. Em maio de 1991 entregou à ministra Zélia Cardoso\nde Melo a sua carta de demissão, sendo substituído por Lafaiete Coutinho\nna presidência do Banco do Brasil.\n\nEm agosto, depôs na Comissão Parlamentar de Inquérito (CPI) que\ninvestigava a situação do Banco do Brasil. No depoimento, assumiu a\nresponsabilidade pelo pagamento integral da dívida de 71 milhões de\ndólares da Cooperativa de Produtores de Cana de Alagoas, justificando\nque o banco teve que honrar o compromisso por ter sido avalista desta\ndívida. Ainda em agosto, depôs na CPI que investigava a venda da Viação\nAérea São Paulo (VASP) ao empresário Wagner Canhedo. A CPI queria saber\nse houvera pressões políticas para a autorização do refinanciamento da\ndívida da empresa com o governo federal. Em outubro, foi indiciado pela\nPolícia Federal, acusado de crime contra o sistema financeiro por ter\nconcordado com o refinanciamento da dívida da VASP e ter favorecido uma\nempresa privada com vantagens pertinentes apenas a empresas públicas.\nPolicaro defendeu-se, afirmando que apenas cumpria determinações do\nMinistério da Economia, então comandado por Zélia Cardoso de Melo.\n\nEm fevereiro de 1993 — após, portanto, o afastamento de Collor da\npresidência, por corrupção, e sua substituição no cargo por Itamar\nFranco — conseguiu evitar seu indiciamento pela Polícia Federal como\nsuspeito de contribuir com o esquema de corrupção montado por Paulo\nCésar Farias, tesoureiro da campanha eleitoral do ex-presidente,****ao\nentregar à polícia documentos comprovando que, em março de 1991, o banco\nnão patrocinara a segunda etapa da Copa Davis de Tênis promovida pela\nMatch Point e pela Nesc, por motivos técnicos. Segundo Policaro, como o\nBanco do Brasil julgou não ter havido o retorno mercadológico esperado\nao patrocinar a primeira fase da competição, decidiu retirar o\npatrocínio. O dono da Match Point, Esdras Silvestre Costa, denunciou à\nPolícia Federal que perdera o patrocínio porque se recusara a pagar\ncomissão de 60% do valor do contrato, exigida pelo sócio de Farias,\nJorge Bandeira.\n\nAo deixar a presidência do Banco do Brasil, passou a se dedicar a seu\nescritório de advocacia em São Paulo.\n\nCasou-se com Esmeralda Teresinha de Mauro Policaro, com quem teve quatro\nfilhos.\n\n \n\nFONTES: ARQ. BANCO DO BRASIL; *Estado de S. Paulo* (27/4/91 e 24/10/92);\n*Folha de S. Paulo*(5/4, 10/5 e 28/8/91, 26/9 e 24/10/92); *Globo*\n(21/3/90, 26/4/91, 20/8 e 24/10/92 e 13/2/93); INF. BIOG.;*Jornal do\nBrasil* (28/8/91, 20/8/92 e 13/2/93).\n\n \n","ref":"FONTES: ARQ. BANCO DO BRASIL; *Estado de S. Paulo* (27/4/91 e 24/10/92);\n*Folha de S. Paulo*(5/4, 10/5 e 28/8/91, 26/9 e 24/10/92); *Globo*\n(21/3/90, 26/4/91, 20/8 e 24/10/92 e 13/2/93); INF. BIOG.;*Jornal do\nBrasil* (28/8/91, 20/8/92 e 13/2/93).\n\n \n","dic":"DHBB"}
