{"title":"POMAR, Pedro","cargoss":["Revolucionário ou revoltoso","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1932,1947],"datas_fim":[1932,1951],"estados":[0,"SP"],"autor":[0],"content":"**POMAR, Pedro**\n\n\\*mov. comunista; rev. 1932; dep. fed. SP 1947-1951.\n\n* *\n\n*Pedro Ventura Filipe de Araújo Pomar* nasceu em Óbidos (PA) no dia 23\nde setembro de 1913, filho de Filipe Cossio Pomar e de Rosa de Araújo\nPomar.\n\nPassou a infância em sua cidade natal, tendo vivido durante um ano em\nNova Iorque, nos Estados Unidos, quando tinha cinco anos. Mudou-se para\nBelém em 1926, ali fazendo seus estudos secundários no Instituto Nazaré\ne no Ginásio Paraense, atual Colégio Estadual Pais de Carvalho.\n\nEm setembro de 1932 participou de um movimento no Pará em apoio à\nRevolução Constitucionalista de São Paulo, deflagrada no mês de julho\ncontra o Governo Provisório de Getúlio Vargas. Liderados por João\nBotelho, Solano Moreira e Eidorf Moreira, entre outros, os rebeldes\natacaram vários pontos da capital paraense, tendo Pedro Pomar chefiado\nna ocasião um grupo de motorneiros da Pará Elétrica. A insurreição foi\ndebelada no Pará um dia depois de seu início, embora prosseguisse em São\nPaulo até ser dominada pelas forças legalistas em outubro.\n\nEm 1933 Pedro Pomar ingressou na Faculdade de Medicina do Pará, tendo\nfeito apenas os dois primeiros anos do curso. Nesse período, tomou parte\nna campanha estudantil que reivindicava abatimento de 50% nas taxas\nescolares, cinemas e transportes.\n\nEm 1935, quando trabalhava no Departamento de Agricultura do estado,\ningressou no Partido Comunista Brasileiro, então Partido Comunista do\nBrasil (PCB). No início de abril, os deputados estaduais eleitos na\nlegenda do Partido Liberal (PL) do Pará, tendo à frente o interventor\nfederal Joaquim de Magalhães Barata, abandonaram essa agremiação e\naliaram-se aos representantes da Frente Única Paraense (FUP). A forte\ntensão e a agitação no****dia 5 desse mês, quando seria eleito o novo\nchefe do Executivo estadual, levou o governo federal a nomear um novo\ninterventor no estado, o major Roberto Carneiro de Mendonça. Na ocasião,\nos estudantes, entre os quais Pedro Pomar, participaram ativamente das\narticulações junto à Frente Única, tendo sido a sua mobilizado\nfacilitada por estarem em plena campanha dos 50%.\n\nEm maio seguinte, o interventor Carneiro de Mendonça deu posse ao\ngovernador eleito, José da Gama Malcher. A situação política do estado,\nno entanto, continuou instável devido à proximidade das eleições\nmunicipais, marcadas para fins de novembro de 1935. A perspectiva de\nnova derrota do PL fortalecia a Frente Única contra Magalhães Barata,\nagora organizada com o nome de União Popular do Pará (UPP) e congregando\nna sua ala moça os estudantes. Pedro Pomar atuou intensamente nessa ala,\nao mesmo tempo em que se tornava, ao lado de João Amazonas e de Henrique\nSantiago, um dos dirigentes no****Pará da Aliança Nacional Libertadora\n(ANL). Fundada oficialmente em março de 1935, a ANL era uma organização\npolítica de âmbito nacional que reunia numa frente ampla representantes\nde diferentes correntes políticas e de vários setores da sociedade como\nsocialistas, comunistas, católicos e democratas. Foi fechada pelo\ngoverno federal em julho desse mesmo ano, o que não impediu que alguns\nde seus membros continuassem a atuar clandestinamente.\n\nNo início de novembro de 1935, tornou-se intensa a discussão política no\ninterior da ala moça da UPP. Enquanto uns defendiam o apoio a essa\nagremiação, outros, entre****os quais Pedro Pomar, propunham a criação\nde um partido independente, o Partido da Mocidade do Pará. Seis dias\nantes das eleições previstas para o dia 30 daquele mês foi lançado o\nprograma do novo partido, criado na véspera, e anunciada a lista de seus\ncandidatos ao pleito. Tendo por legenda o lema Juventude e Vergonha, a\nchapa era encabeçada por Pedro Pomar. Conhecidos os resultados da\neleição, para cuja realização o governo central havia suspenso o estado\nde sítio, o Partido da Mocidade do Pará conseguiu totalizar apenas 64\nvotos.\n\nAinda em fins de novembro eclodiu no Nordeste — Natal e Recife — uma\ninsurreição promovida pela ANL e liderada pelo PCB, movimento que foi\nderrotado em poucos dias pelas tropas legalistas. Na madrugada de 18 de\ndezembro, Pedro Pomar, ao lado de João Amazonas, participou de uma ação\nda ANL, na qual içaram uma bandeira vermelha no mastro do reservatório\nde água Pais de Carvalho, em Belém, deixando nas paredes e na bandeira\nas inscrições “Abaixo a pena de morte — Aliança Nacional Libertadora” e\nnos tanques os dizeres “Viva Luís Carlos Prestes”, “Viva a ANL” e “Viva\no comunismo”.\n\nPreso em maio de 1936 com mais 23 aliancistas, operários e estudantes,\nsob a acusação de ter participado da revolta de novembro do ano\nanterior, aderiu a uma greve de fome realizada pelos presos em protesto\ncontra a má alimentação na cadeia. Julgado pelo Tribunal de Segurança\nNacional em junho de 1937, foi absolvido por falta de provas e\nlibertado. Com a instauração do Estado Novo em novembro de 1937, passou\na atuar na clandestinidade, compondo com João Amazonas a direção\nregional do PCB no****Pará.\n\nPreso pela terceira vez em setembro de 1940, foi transferido para o\nposto de Umarizal (RN), de onde fugiu em 1941 com João Amazonas e outros\ncompanheiros. Viajou então para o Rio de Janeiro, então Distrito\nFederal, onde trabalhou como pintor de paredes e pedreiro na construção\ndo cinema Politeama, no Largo do Machado. Dedicou-se simultaneamente à\ntarefa de reorganização do PCB, pois a prisão dos elementos de seu\ncomitê central em 1940 provocara a fragmentação do partido em pequenos\ngrupos espalhados por vários estados, com linhas de ação independentes.\nLocalizados principalmente em São Paulo, Bahia e Rio de Janeiro, esses\ngrupos tentaram reorganizar o partido.\n\nEm 1942 Pedro Pomar formou no Rio de Janeiro, junto com Maurício Grabois\ne Amarílio Vasconcelos, a Comissão Nacional de Organização Provisória\n(CNOP). Essa comissão, mantendo ligações com Luís Carlos Prestes, que\nestava preso, defendia a união nacional em torno do governo de Getúlio\nVargas na luta contra os países nazi-fascistas envolvidos na Segunda\nGuerra Mundial, considerando que lutar contra os países do Eixo\nsignificava estar ao lado da União Soviética. Essa posição foi defendida\ne aprovada na II Conferência Nacional do PCB, convocada pela CNOP, e que\nficou conhecida como Conferência da Mantiqueira, por ter sido realizada\nentre 28 e 30 de agosto de 1943 na localidade de Engenheiro Passos, no\nmunicípio****de Resende (RJ), em plena serra da Mantiqueira. Esse\nencontro serviu também para a reorganização do partido e possibilitou a\nascensão de um novo grupo de dirigentes. Passaram a ocupar postos de\ndireção Pedro Pomar, Maurício Grabois, João Amazonas, Carlos Marighella,\nDiógenes Arruda Câmara e José Maria Crispim. Durante a conferência, Luís\nCarlos Prestes foi eleito in absentia secretário-geral do PCB. Logo após\na realização do encontro, Pomar transferiu-se com a família para São\nPaulo com o objetivo de ali reorganizar o PCB.\n\nNo início de 1945, a intensificação dos protestos contra o Estado Novo\nlevou o governo de Vargas a promulgar, em 28 de fevereiro, o Ato\nAdicional que introduzia uma emenda à Constituição de 1937 estabelecendo\na realização de eleições para a presidência da República, a Assembléia\nNacional Constituinte, os governos estaduais e respectivas assembléias\nlegislativas. Em abril foi concedida a anistia a todos os presos\npolíticos, atingindo um grande número de comunistas, inclusive Prestes.\n\nDesse modo, com o processo de redemocratização do país e a legalização\ndo PCB em setembro de 1945, Pomar participou de inúmeros comícios no\ninterior paulista e na capital. Retornando a Belém, ajudou a criar o\ncomitê estadual do PCB no Pará, em cuja legenda candidatou-se a deputado\nnas eleições para a Constituinte em dezembro de 1945.O PCB não\nconseguiu, no entanto, eleger sequer um representante pelo Pará.\n\nRegressando a São Paulo, Pedro Pomar desenvolveu de 1945 a 1947\natividades jornalísticas como diretor da Tribuna Popular, órgão oficial\ndo partido. Nesse período, as oficinas do jornal foram empasteladas por\nmais de uma vez e Pomar foi freqüentemente ameaçado de prisão devido às\ndenúncias por ele veiculadas.\n\nEm janeiro de 1947 candidatou-se às eleições suplementares para a Câmara\ndos Deputados, apoiado por uma coligação entre o Partido Social\nProgressista (PSP) e o PCB. Nesse pleito teve como companheiro de chapa\nDiógenes Arruda Câmara, também lançado candidato a deputado federal, e o\npintor Cândido Portinari, candidato ao Senado. Elegeu-se deputado\nfederal por São Paulo, com cem mil votos, obtendo a maior votação do\nestado. Assumindo seu mandato em março de 1947, durante essa legislatura\napresentou 372 trabalhos abordando temas como a prisão de companheiros e\nmilitantes, a repressão a operários e o empastelamento de jornais.\nOcupou ao longo de um ano a quarta-secretaria da Câmara. Nesse período,\nficou encarregado da secretaria de educação e propaganda do comitê\ncentral do PCB, responsável pela supervisão de 25 jornais do partido em\ntodo o país.\n\nEm maio de 1947, o Tribunal Superior Eleitoral (TSE) cancelou o registro\ndo PCB, julgando procedentes as acusações que lhe faziam de ser um\npartido insuflador da luta de classes e antidemocrático. Alegavam também\nseus adversários que o PCB apoiaria a União Soviética na hipótese de uma\nguerra entre esse país e o Brasil. Outro argumento levantado era o de\nque a organização, por se chamar Partido Comunista do Brasil e não\nPartido Comunista Brasileiro, constituía-se numa seção do Partido\nComunista da União Soviética (PCUS), portanto, comandada por Moscou. Na\nverdade, a decisão do TSE estava ligada à luta que se intensificara\nentão entre os dois grandes sistemas econômicos mundias vigentes — o\ncapitalista e o socialista — dando início à chamada “guerra fria” entre\nos Estados Unidos e a União Soviética.\n\nEm conseqüência do cancelamento do registro do PCB, no dia 7 de janeiro\nde 1948 o Congresso Nacional aprovou o projeto de lei cassando o mandato\ndos parlamentares comunistas. Após o retorno do partido à ilegalidade,\nPedro Pomar disputou com Diógenes Arruda Câmara o principal cargo\nexecutivo do comitê central, logo abaixo de Luís Carlos Prestes.\nDerrotado, foi a partir de então gradativamente afastado do secretariado\ne depois do quadro de membros efetivos do presidium, do quadro de\nsuplentes e mais tarde do quadro de membros efetivos do comitê central.\n\nTerminando seu mandato em janeiro de 1951 — já que se elegera na legenda\ndo PSP e, portanto, não****fora cassado —, Pedro Pomar passou novamente\nà clandestinidade, tendo sido designado, na qualidade de suplente do\ncomitê central, para a direção regional do Rio Grande do Sul, o que\nrepresentou seu afastamento da direção nacional do partido. Tornou-se\nentão um dos principais articuladores das manifestações operárias e\npopulares ocorridas naquele estado durante os anos de 1951-1952.\n\nReabilitado, foi indicado pelo partido para participar de um comitê\nespecial organizado em São Paulo, acima da estrutura normal do partido,\ncuja finalidade seria dirigir o processo de lutas grevistas e contra a\ncarestia. O trabalho desenvolvido por esse comitê representou a\natividade do PCB no estado durante os anos de 1952-1953.\n\nApós breve permanência no Rio de Janeiro, Pedro Pomar foi enviado à\nUnião Soviética, onde permaneceu estudando por quase dois anos. De volta\nao Brasil, fixou-se em São Paulo, ali participando do comitê regional\nPiratininga, responsável pela organização do partido.\n\nO PCB voltou a atuar de forma semilegal quando Juscelino Kubitschek\nassumiu a presidência da República em 1956, já que o novo governo\ncaracterizou-se pela garantia de amplas liberdades democráticas. Esse\nperíodo coincidiu também com a abertura de uma crise provocada pela\ndenúncia do “culto à personalidade” e dos crimes políticos de Josef\nStalin, feitas por Nikita Kruschev durante o XX Congresso do PCUS, em\nfevereiro de 1956. Tendo sido enviado à China como membro da delegação\nbrasileira ao VIII Congresso do Partido Comunista Chinês, ao retornar ao\nBrasil Pomar já encontrou o partido em crise. A discussão do relatório\nKruschev no interior do PCB teve início em fins de 1956, quando surgiram\ntambém críticas à direção do partido e se manifestaram claramente duas\ncorrentes. A primeira, do grupo dirigente, ou, como foi denominado pelos\nopositores, dos “fechadistas” ou stalinistas, era integrada por Prestes,\nMaurício Grabois, Pedro Pomar, Diógenes Arruda Câmara, João Amazonas e\nCarlos Marighella, e defendia um debate restrito entre os dirigentes do\npartido e com certos limites. A outra posição, dos “abridistas” ou\nrenovadora, era liderada por Agildo Barata e integrada por jornalistas e\nintelectuais centrados em torno do Voz Operária, principal jornal do\npartido, e defendia o amplo debate aberto ao público, a democratização\ninterna do partido, a independência do PCB em relação ao PCUS e a busca\nde um caminho brasileiro para o socialismo. Em maio de 1957, o grupo\nrenovador rompeu com o partido, deixando as suas fileiras.\n\nA saída desse grupo não significou, contudo, o fim da crise, já que o\ncomitê central decidira também afastar das posições que ocupavam na\ncomissão executiva os líderes identificados com o stalinismo, a saber,\nDiógenes Arruda, Maurício Grabois e João Amazonas. Pedro Pomar, por sua\nvez, de dirigente do comitê regional, passou a dirigente do comitê\ndistrital do Tatuapé, do qual Prestes, segundo Luís Maklouf Carvalho,\ntentaria destituí-lo durante as conferências preparatórias do V\nCongresso, a ser realizado em 1960. A direção do PCB determinou ainda\nque retornasse ao Pará ou que se empregasse. Não aceitando a ida para\nBelém, de onde se encontrava afastado há muito tempo e teria, portanto,\nque começar o trabalho desde o início, e com dificuldade de conseguir um\nemprego por sua situação de semilegalidade, Pomar passou a fazer\ntraduções e a dar aulas.\n\nEm 1959 foi enviado para participar do Congresso do PC romeno, tendo\nentão presenciado a tentativa de Kruschev, líder do PCUS, de isolar o\nPartido Comunista Chinês e o Partido do Trabalho da Albânia do conjunto\ndo movimento comunista internacional.\n\nSeguindo a tese da coexistência pacífica com os países capitalistas\napresentada no XXI Congresso do PCUS em 1959, o V Congresso do PCB,\nrealizado em agosto de 1960, recomendou a formação de uma frente única\ndo proletariado com as camadas médias e a burguesia industrial como\nforma de o Brasil enfrentar o imperialismo. A revolução antiimperialista\ne antifeudal deveria ter caráter nacionalista e democrático e se fazer\npor um caminho pacífico. Nessa ocasião, Pedro Pomar apoiou a posição\ndefendida por Maurício Grabois, que rejeitou a política soviética de\ncoexistência pacífica, bem como a via pacífica como estratégia para se\natingir o socialismo. Grabois considerou o novo programa do partido de\n“orientação abertamente revisionista”, acusando-o de negar a luta\nrevolucionária e os princípios do marxismo-leninismo e do\ninternacionalismo proletário. Em conseqüência dessa posição, ainda\ndurante o V Congresso, Grabois, Pomar e seus companheiros João Amazonas,\nJosé Duarte, Ângelo Arroio, Válter Martins, Calil Chade, Carlos Danielli\ne Lincoln Oeste foram afastados do comitê central sob a justificativa de\nque vinham ameaçando sistematicamente a unidade e a disciplina do PCB.\n\nEsses acontecimentos se davam paralelamente a um esforço do PCB em obter\nnovamente registro junto ao TSE. Com esse objetivo, durante a\nConferência Nacional de 1961, foi decidido que o PCB passaria a se\nchamar Partido Comunista Brasileiro, nome que atestaria o caráter\nnacional da organização. Pedro Pomar e seus companheiros dissidentes se\nopuseram a essa decisão, divulgando um documento com cem assinaturas,\nconhecido como Carta dos cem. Essa atitude determinou a expulsão do\ngrupo das fileiras do partido.\n\nEm fevereiro de 1962, Pedro Pomar, juntamente com Grabois, Amazonas e\noutros, convocou uma conferência nacional extraordinária de oposição ao\npartido prestista e fundou uma nova organização, preservando o antigo\nnome de Partido Comunista do Brasil e adotando a sigla PCdoB para se\ndistinguir do PCB. O novo partido, do qual Pomar se tornou um dos\ndirigentes, alinhou-se à posição política da China e da Albânia, que já\nnessa época se encontravam em divergência aberta com a União Soviética e\ndefendiam uma estratégia política mais agressiva, pregando a luta armada\ncomo único caminho para se chegar ao socialismo. Em março seguinte foi\nrelançado como órgão oficial do PCdoB o jornal A Classe Operária,\ndirigido por Pomar e Grabois. Entre 1962 e 1964 Pomar desenvolveu\nintensa atividade, não apenas para organizar o partido, como também para\ntratar da edição e divulgação do jornal em alguns estados.\n\nApós o movimento político-militar de março de 1964, que depôs o\npresidente João Goulart e instaurou um regime de exceção no país, Pomar\nvoltou a viver na clandestinidade, dedicando-se integralmente ao\ntrabalho partidário. A maior parte de seus escritos desse período, em\nespecial para A Classe Operária — que continuou circulando ilegalmente\n—, saía sem a sua assinatura. A partir de 1964, o prestígio do PCdoB\naumentou rapidamente, sobretudo junto aos jovens, partidários da luta\narmada.\n\nEm junho de 1966, Pedro Pomar teve destacada participação na VI\nConferência do PCdoB, quando foram aprovados novos estatutos e uma\nresolução que conclamava “a união dos brasileiros para libertar a nação\nda ditadura e da ameaça neocolonialista”. Foi aprovada ainda, como\nestratégia de ação, a organização de núcleos no campo para o início do\nmovimento revolucionário. Partindo do princípio de que o Brasil, “embora\numa nação única, contém em si dois brasis: o do interior e o das grandes\ncidades”, as teses apresentadas viam no interior do país um imenso\npotencial a ser mobilizado.\n\nEm outubro do mesmo ano, Pomar foi indiciado em um inquérito\npolicial-militar (IPM), tendo sido pedida sua prisão preventiva.\nContinuando a morar e a atuar clandestinamente em São Paulo, foi\ncondenado à revelia em diversos processos da Justiça Militar, recebendo\npenas que totalizavam oito anos de prisão, e teve suspensos seus\ndireitos políticos.\n\nEntre 1966 e 1967 o PCdoB passou a organizar núcleos de guerrilha no\ninterior do país, deslocando seus melhores quadros do Rio de Janeiro e\nde São Paulo para a região do Araguaia, no sul do Pará. A idéia era\ntransferir todo o comitê central para esse núcleo, que chegou a contar\ncom 70 militantes. Com a edição do Ato Institucional nº 5, de dezembro\nde 1968, foram praticamente abolidos todos os direitos e liberdades\ndemocráticas e teve início a guerrilha urbana e rural. O PCdoB criticou\nas ações desenvolvidas pelos grupos de guerrilha urbana — seqüestros,\nassaltos a bancos, a supermercados e quartéis — taxando-os de\ninconseqüentes. No documento intitulado Guerra popular — caminho da luta\narmada no Brasil, afirmou que a revolução, para ser vitoriosa no Brasil,\ndeveria assumir o aspecto de guerra prolongada, travada fundamentalmente\nno interior a partir de pequenos núcleos guerrilheiros, que formariam\nbases de apoio no campo e pouco a pouco incorporariam as massas\npopulares.\n\nEm 1972 Pomar foi incumbido da direção da comissão nacional de\norganização do PCdoB e, ainda nesse ano, o Exército descobriu o núcleo\ndo partido no Araguaia e iniciou os preparativos para erradicá-lo da\nregião. As tropas enviadas em três operações militares — o que chegou a\nimplicar a abertura de estradas — eliminaram****50 guerrilheiros, entre\nos quais Maurício Grabois, tendo, ao final de 1973, praticamente\ndizimado o grupo e sufocado o movimento que se tornou conhecido como\nguerrilha do Araguaia.\n\nEm 1976, com a morte de Mao Tsé-Tung e a mudança na política interna da\nChina, o PCdoB passou a acusar os chineses de caminharem para o\ncapitalismo, rompeu com o Partido Comunista Chinês e estreitou suas\nrelações com a Albânia.\n\nEm 16 de dezembro desse ano, ao final de uma reunião do comitê central\ndo partido na cidade de São Paulo, no bairro da Lapa, Pedro Pomar,\nÂngela Arroio e João Batista Drumond foram mortos pela polícia, enquanto\nElza Monerat, José Morais, Aldo Arantes, Vladimir Pomar, filho****de\nPedro Pomar, Aroldo Lima e Jover Teles foram presos.\n\nPedro Pomar foi casado com Catarina Patrocínia Torres, com quem teve\nquatro filhos.\n\n \n\n \n\nFONTES: AMADO, J. Homens; ARQ. GETÚLIO VARGAS; CÂM. DEP. Deputados;\nCARONE, E. Estado; Congresso (1948); Folha de S. Paulo (17/12/76);\nJornal do Brasil (14/10 e 17/12/76); LEITE, A. História; PERALVA, O.\nRetrato; Tribuna Popular (9/9/45); Veja (29/12/76).\n\n \n","ref":"FONTES: AMADO, J. Homens; ARQ. GETÚLIO VARGAS; CÂM. DEP. Deputados;\nCARONE, E. Estado; Congresso (1948); Folha de S. Paulo (17/12/76);\nJornal do Brasil (14/10 e 17/12/76); LEITE, A. História; PERALVA, O.\nRetrato; Tribuna Popular (9/9/45); Veja (29/12/76).\n\n \n","dic":"DHBB"}
