{"title":"PONCE FILHO, Generoso","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1934,1935],"datas_fim":[1934,1937],"estados":[0,"MT"],"autor":[0],"content":"**PONCE FILHO, Generoso**\n\n\\*const. 1934; dep. fed. MT 1935-1937.\n\n \n\n*Generoso Ponce Filho* nasceu em Cuiabá no dia 6 de agosto de 1898,\nfilho do coronel Generoso Pais Leme de Sousa Ponce e de Mariana\nGuimarães de Sousa Ponce. Seu pai, chefe político e comerciante em Mato\nGrosso, foi senador em 1894, presidente do estado em 1907 e deputado\nfederal de 1909 a 1911.\n\nFez seus primeiros estudos em Corumbá (MS), então no estado de Mato\nGrosso, e no Liceu Salesiano São Gonçalo, em Cuiabá. Transferindo-se\npara o Rio de Janeiro, então Distrito Federal, cursou os colégios Pio\nAmericano e Anglo-Brasileiro. Bacharelou-se pela Faculdade de Ciências\nJurídicas e Sociais do Rio de Janeiro em 1919. O discurso que proferiu\nna ocasião foi publicado no****Jornal do Comércio, da capital federal, e\nmais tarde no folheto Por que estamos atrasados, tendo alcançado grande\nrepercussão no meio intelectual.\n\nApós a Revolução de 1930, elegeu-se em maio de 1933 deputado à\nAssembléia Nacional Constituinte na legenda do Partido Liberal de Mato\nGrosso. Com a instalação da Assembléia em novembro de 1933, foi nomeado\nmembro da Comissão Constitucional, também conhecida como Comissão dos\n26, encarregada de estudar o anteprojeto de constituição e as emendas\napresentadas. Atuou ainda como líder da bancada de seu estado e\nreivindicou a participação da mulher na vida pública. Também na\nConstituinte, foi relator, juntamente com o representante do Ceará,\nValdemar Falcão, dos capítulos “Poder Executivo” e “Dos conselhos\ntécnicos”.\n\nDefensor da integridade territorial do estado de Mato Grosso, conseguiu\nfazer aprovar nas “Disposições transitórias” um artigo garantindo a seu\nestado o direito à indenização da União pelos territórios cedidos à\nBolívia por ocasião do Tratado de Petrópolis (17/11/ 1903), que resultou\nna anexação do atual estado do Acre. Com a promulgação da nova Carta\n(16/7/1934) e a eleição do presidente da República no dia seguinte, teve\nseu mandato estendido até maio de 1935. Eleito novamente deputado\nfederal por seu estado, dessa vez na legenda do Partido Evolucionista de\nMato Grosso, em outubro de 1934, permaneceu na Câmara atuando como\nsegundo-secretário da casa e membro da Comissão de Segurança Nacional.\nDeixou o Congresso em 10 de novembro de 1937, quando, com o advento do\nEstado Novo, os órgãos legislativos do país foram suprimidos.\n\nEntre 1942 e 1951 foi diretor e presidente do Instituto Nacional do\nMate. Fundou e dirigiu a revista semanal de estudos sociais e políticos\nVida Nacional, que teve entre seus colaboradores destacados\nintelectuais, como Monteiro Lobato, Maurício de Lacerda e outros.\nColaborou nos periódicos cariocas Correio da Manhã e O Globo, em A Nação\ne A Batalha, tendo atuado como correspondente desses jornais nos Estados\nUnidos nas seções de política, religião, artes e esportes. Proprietário\nde cinematógrafos no Rio de Janeiro e em São Paulo, chegou a dirigir 14\ncasas do gênero no Rio de Janeiro. Presidiu ainda por diversas vezes\nassociações de classe e foi importador de filmes cinematográficos.\n\nDiretor-geral e presidente do Centro Mato-Grossense no Rio de Janeiro,\nfoi também tabelião nesse estado. Integrou ainda o Instituto Histórico\nde Mato Grosso e foi sócio correspondente do Instituto Mato-Grossense de\nLetras.\n\nFaleceu na cidade do Rio de Janeiro no dia 24 de julho de 1972.\n\nFoi casado com Mariana Guimarães de Sousa Ponce.\n\nPublicou Um homem e um programa (1945), General Ponce um chefe\n(biografia, 1952), O menino que era eu (memórias, 1967), Por Mato\nGrosso, Dom Aquino Correia, Por Mato Grosso na Federação, Mato Grosso e\nsuas possibilidades turísticas e econômicas, Na Assembléia Nacional\nConstituinte e O senhor Mário Correia — um caso político e patológico.\n\n \n\n \n\nFONTES: Boletim Min. Trab. (5/36); Câm. Dep. seus componentes; CONSULT.\nMAGALHÃES, B.; Diário do Congresso Nacional; FUND. GETULIO VARGAS.\nCronologia da Assembléia; GODINHO, V. Constituintes, MENDONÇA, R. Dic.;\nPEIXOTO, A. Getúlio.\n\n \n","ref":"FONTES: Boletim Min. Trab. (5/36); Câm. Dep. seus componentes; CONSULT.\nMAGALHÃES, B.; Diário do Congresso Nacional; FUND. GETULIO VARGAS.\nCronologia da Assembléia; GODINHO, V. Constituintes, MENDONÇA, R. Dic.;\nPEIXOTO, A. Getúlio.\n\n \n","dic":"DHBB"}
