{"title":"PONTES, Osíris","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1971,1959],"datas_fim":[1975,1969],"estados":["CE","CE"],"autor":[0],"content":"**PONTES, Osíris**\n\n\\*dep. fed. CE 1959-1969 e 1971-1975.\n\n \n\n*Osíris Pontes* nasceu em Massapê (CE) no dia 19 de agosto de 1918,\nfilho de João Pontes e de Maria Auri Pontes. Seu pai foi eleito deputado\nconstituinte em 1934, pela legenda da Liga Eleitoral Católica. Seu\nirmão, José Pontes Neto, também foi eleito deputado constituinte à\nAssembléia Legislativa do Ceará, iniciando a legislatura em 1947.\n\nConcluiu seus estudos primários no Colégio Castelo, em 1932. Ingressou,\nentão, no Colégio Militar do Ceará, onde cursou até o 3º ano. Deixou a\ncarreira militar para dedicar-se ao comércio. Em 1940, foi trabalhar\ncomo auxiliar na casa de J. Pontes & Cia., em Fortaleza. Com a morte do\npai, retornou a sua cidade natal a fim de assumir a direção da firma\nJoão Pontes. Em 1944, abriu uma filial em Fortaleza, que se tornou uma\ndas grandes lojas de tecidos da capital.\n\nIniciou sua atividade partidária ingressando no Partido Social\nDemocrático (PSD), pelo qual foi eleito deputado à Assembléia\nConstituinte cearense no pleito de janeiro de 1947, assumindo o mandato\nem março do mesmo ano. Reeleito em outubro de 1950 e de 1954, chegou a\nocupar a presidência da Assembléia Legislativa de seu estado.\n\nNo pleito de outubro de 1958 foi eleito primeiro-suplente de deputado\nfederal pelo Ceará na legenda das Oposições Coligadas, constituídas pelo\nPartido Trabalhista Brasileiro (PTB), o Partido de Representação Popular\n(PRP) e o PSD. Encerrando seu mandato estadual em janeiro de 1959,\nassumiu uma cadeira na Câmara Federal no período de março a julho desse\nmesmo ano e a partir de agosto seguinte. Em outubro de 1962 foi eleito\ndeputado federal pelo Ceará na legenda do PTB e em 1964 tornou-se\nassessor parlamentar do Brasil junto à Organização das Nações Unidas\n(ONU), em Nova Iorque.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se ao\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar implantado no país em abril de 1964, em cuja legenda foi eleito\nem novembro de 1966 suplente de deputado federal por seu estado.\nEncerrando seu mandato em****janeiro de 1967, voltou a ocupar uma\ncadeira na Câmara de fevereiro seguinte a janeiro de 1968 e de março\ndesse ano a abril de 1969, tendo integrado nessa legislatura a Comissão\nde Orçamento e presidido a Comissão de Redação da Câmara Federal.\n\nReeleito deputado federal na mesma legenda em novembro de 1970, integrou\ncomo membro efetivo a Comissão de Orçamento e como suplente a Comissão\nde Relações Exteriores da Câmara. No pleito de outubro de 1974\nconquistou uma suplência no Senado Federal, sempre pela legenda do MDB,\nna chapa encabeçada por Mauro Benevides. Deixou a Câmara Federal em\njaneiro de 1975, ao final de seu mandato. Ao longo de 1975, assumiu\ntemporariamente a vaga de Mauro Benevides no Senado Federal. Desde\nentão, permaneceu afastado da vida legislativa e passou a dedicar-se à\natividade política e partidária e à administração de suas fazendas na\nzona norte do Ceará.\n\nFaleceu no dia 10 de setembro de 1985, em acidente automobilístico na\ncidade de Itapagé (CE).\n\nEra casado com Maria Dagmar Vidal Pontes, com quem teve dois filhos. Um\ndeles, Luís Pontes, foi deputado estadual (1983-1987, 1987-1991,\n1995-1999), deputado federal (1991-1995) e senador (1999-) pelo Ceará.\n\n \n\nFONTES: ASSEMB. LEGISL. CE. *Memorial*; CÂM. DEP. *Deputados*; CÂM. DEP.\n*Deputados brasileiros. Repertório* (1967-1971 e 1971-1975); CURRIC.\nBIOG.; GIRÃO, R. *Ceará*; *Perfil* (1972); TRIB. SUP. ELEIT. *Dados* (1,\n2, 3, 4, 6, 8 e 9).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. CE. *Memorial*; CÂM. DEP. *Deputados*; CÂM. DEP.\n*Deputados brasileiros. Repertório* (1967-1971 e 1971-1975); CURRIC.\nBIOG.; GIRÃO, R. *Ceará*; *Perfil* (1972); TRIB. SUP. ELEIT. *Dados* (1,\n2, 3, 4, 6, 8 e 9).\n\n \n","dic":"DHBB"}
