{"title":"PORTELA, Jaime","cargoss":["Chefe do Gabinete Militar da Presidência da República"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1969],"estados":[0],"autor":[0],"content":"**PORTELA, Jaime**\n\n\\*militar; ch. Gab. Mil. Pres. Rep. 1967-1969.\n\n \n\n*Jaime Portela de Melo* nasceu em Lagoa Nova (PB) no dia 11 de julho de\n1911, filho de Higino Portela de Melo e de Regina Sampaio de Melo.\n\nFez o curso primário em sua cidade natal e concluiu o secundário no\nColégio Diocesano Pio X. Ingressou no Exército em janeiro de 1928 como\npraça do 22º Batalhão de Caçadores (22º BC), sediado na capital da\nParaíba, matriculando-se no curso anexo da Escola Militar do Rio de\nJaneiro, então Distrito Federal, que freqüentou até 1931. Ingressou em\nseguida na Escola Militar, sendo declarado aspirante-a-oficial da arma\nde artilharia em janeiro de 1934. Foi promovido a segundo-tenente em\nagosto desse ano e a primeiro-tenente em setembro de 1936. Cursou a\nEscola de Aperfeiçoamento de Oficiais (EsAO), sendo promovido a capitão\nem dezembro de 1941, a major em setembro de 1948 e a tenente-coronel em\nabril de 1953. Cursou também nesse período a Escola de Comando e\nEstado-Maior do Exército (ECEME).\n\nIniciou sua participação nos principais acontecimentos políticos do país\na partir do suicídio do presidente Getúlio Vargas, em 24 de agosto de\n1954. A derrota do candidato à presidência da República da coligação da\nUnião Democrática Nacional (UDN) com o Partido Democrata Cristão (PDC),\nJuarez Távora, nas eleições de 3 de outubro de 1955, para o candidato da\naliança do Partido Social Democrático (PSD) com o Partido Trabalhista\nBrasileiro (PTB), Juscelino Kubitschek, foi atribuída pelos perdedores à\nprática de fraudes no pleito. A partir daí, um grupo de militares,\ncoordenado pelo general Alcides Etchegoyen, organizou um movimento\npolítico com o objetivo de anular as eleições e realizar novo pleito,\nimpedindo assim a posse do presidente eleito. Participando desse grupo,\no tenente-coronel Jaime Portela esteve à disposição do governador de São\nPaulo, Jânio Quadros (1955-1959), junto ao secretário de Segurança\nPública, general Honorato Pradel, e, na sua guarnição, conseguiu o apoio\nda Força Pública, comandada pelo coronel José Canavó, e de algumas\nunidades do Exército. Contrapondo-se a essas forças, o general Henrique\nTeixeira Lott, ministro da Guerra demissionário, desfechou em 11 de\nnovembro de 1955 um movimento militar que provocou o impedimento do\npresidente em exercício, Carlos Luz.\n\nLeal ao governo, Jaime Portela embarcou nessa mesma data, no Rio de\nJaneiro, no cruzador*Tamandaré*com os demais políticos e militares que\nacompanharam Carlos Luz com destino a São Paulo, na tentativa de\ninstalar naquele estado o governo deposto. A presidência da República\nfoi ocupada pelo vice-presidente do Senado, Nereu Ramos, e, frustrado o\nintento de resistência pela rápida adesão da maioria das forças armadas\nao general Lott, o *Tamandaré*retornou ao Rio de Janeiro. Por sua\nparticipação nesse episódio, Jaime Portela       ficou preso durante uma\nsemana no Centro de Preparação de Oficiais da Reserva (CPOR) do Rio de\nJaneiro, comandado pelo coronel Ladário Pereira Teles. Posto em\nliberdade, foi transferido para a localidade de Nioaque, em Mato Grosso,\nonde comandou o 9º Regimento de Cavalaria.\n\nDurante o governo Kubitschek, apoiou os levantes militares de\nJacareacanga (PA), liderado pelo major-aviador Haroldo Veloso e pelo\ncapitão-aviador José Chaves Lameirão, ocorrido em fevereiro de 1956, e o\nde Aragarças (GO), sob a chefia do tenente-coronel-aviador João Paulo\nMoreira Burnier e do major-aviador Haroldo Veloso, ocorrido em dezembro\nde 1959. Ambos os levantes foram deflagrados em oposição à política do\ngoverno e à corrente militar vitoriosa no Movimento do 11 de Novembro.\nPor sua participação em Aragarças, Jaime Portela foi indiciado pelo juiz\nPinto Falcão, mas foi beneficiado pela anistia proposta por Juscelino e\naprovada pelo Congresso.\n\nDe 31 de janeiro a 25 de agosto de 1961, período em que Jânio Quadros\nfoi presidente da República, integrou, em São Paulo, o quadro de\noficiais da secretaria geral do Conselho de Segurança Nacional, sob a\nchefia do coronel Golberi do Couto e Silva. Foi promovido a coronel em\n25 de agosto de 1961, na mesma data da renúncia de Jânio Quadros. Em\nseguida, participou ativamente da tentativa militar de impedir a posse\nconstitucional do vice-presidente da República João Goulart. A crise foi\nsuperada com a adoção pelo Congresso, em setembro, do regime\nparlamentarista, como forma conciliatória para viabilizar a posse de\nGoulart, vetada pelos ministros militares.\n\nAssumindo o governo em 7 de setembro de 1961, João Goulart nomeou para\nministro da Guerra o general João de Segadas Viana, que afastou para\nguarnições distantes os oficiais que haviam permanecido fiéis a Carlos\nLuz quando do Movimento do 11 de Novembro. Assim, em fins de 1961 Jaime\nPortela foi transferido da secretaria geral do Conselho de Segurança\nNacional para a guarnição de artilharia de Cachoeira do Sul (RS). Em\ndezembro foi nomeado comandante do 3º Grupo de Obuses 155 em\nsubstituição ao major Rubem Toledo, e, como era o oficial mais graduado,\nassumiu também o comando da Artilharia Divisória da 3ª Divisão de\nInfantaria, que estava vago.\n\nEm março de 1962, com a nomeação do general-de-brigada Idálio\nSardenberg, Jaime Portela transmitiu o comando da Artilharia\nDivisionária, ficando apenas no seu primeiro posto, em Cachoeira do Sul.\nA partir dessa região, começou efetivamente seu trabalho de conspiração\ncontra o governo Goulart, realizando um intenso esforço de penetração\npolítica nas unidades militares do estado. Em outubro de 1962, com a\nsubstituição do general Nestor Penha Brasil pelo general Jair Dantas\nRibeiro no comando do III Exército, sediado em Porto Alegre, Jaime\nPortela foi transferido para o Rio de Janeiro. Devido à sua atividade\nconspiratória, passou a servir, em comissão, junto ao Estado-Maior do\nExército (EME). Por indicação de amigos do então general Artur da Costa\ne Silva, foi designado para o Departamento Geral de Pessoal do Exército,\nonde este trabalhava. Durante o segundo semestre de 1963, o ministro da\nGuerra Jair Dantas Ribeiro tentou transferi-lo outra vez para a Bahia.\nChefe do Departamento Geral de Pessoal, o general Costa e Silva\ninterveio a seu favor, aceitando a solução conciliatória de colocá-lo em\nlicença especial por seis meses. Nesse período, dedicou-se\nexclusivamente à atividade de conspiração contra o governo.\n\nCom a vitória do movimento político-militar de 31 de março de 1964, que\ndepôs o presidente João Goulart (1961-1964), uma junta militar formada\npor três oficiais-generais assumiu o governo. No dia 2 de abril Jaime\nPortela foi designado pelo comandante-em-chefe do Exército, general\nArtur da Costa e Silva, para o cargo de chefe de gabinete da secretaria\ndo Conselho de Segurança Nacional, por ser, dos oficiais que o assistiam\nna época, o único que conhecia o órgão, onde já havia trabalhado. Com a\nposse, no dia 15 desse mês, do general Humberto Castelo Branco na\npresidência da República e a confirmação do general Costa e Silva como\nministro da Guerra, passou o cargo no Conselho de Segurança Nacional ao\ncoronel Antônio Duarte de Miranda e assumiu a chefia do gabinete do\nministro da Guerra, em Brasília. Nessa posição, teve papel ativo nas\narticulações que definiram a candidatura de Costa e Silva à presidência\nda República, contrariando os projetos de Castelo Branco.\n\nPromovido a general-de-brigada em novembro em 1965, deixou sua função no\nMinistério da Guerra em julho de 1966 — quando Costa e Silva se demitiu\ndo cargo, desincompatibilizando-se para disputar a presidência da\nRepública —, sendo substituído pelo marechal Ademar de Queirós. Com a\nposse de Costa e Silva (15/3/1967), foi nomeado chefe do Gabinete\nMilitar da Presidência da República, sucedendo ao general Ernesto\nGeisel.\n\nAo iniciar-se o novo governo, o movimento político denominado Frente\nAmpla — liderado pelo ex-governador da Guanabara Carlos Lacerda e pelo\nex-presidente Juscelino Kubitschek e integrado depois também pelo\nex-presidente João Goulart intensificou suas atividades em prol do\nrestabelecimento da democracia. No final de 1967 e início de 1968\nrealizaram-se manifestações políticas de estudantes e de operários,\nparalelas às articulações da Frente Ampla. Diante de tais manifestações,\num grupo de oficiais das forças armadas, ditos de “linha dura”,\ntemerosos em face da aparente passividade do presidente Costa e Silva,\nprocurou pressioná-lo para que adotasse medidas drásticas contra a\noposição. Mostrando-se leal ao presidente, Jaime Portela teve então a\niniciativa de declarar dissolvida a “linha dura” — a qual integrara por\nmuito tempo —, por considerar que “seus objetivos estavam esgotados com\na ascensão do marechal Costa e Silva ao poder”. Nessas circunstâncias, o\ngoverno foi acusado de submissão ao chefe do Gabinete Militar, apontado\npelos líderes da Frente Ampla como capaz de “exercer total controle\nsobre as atribuições e decisões do presidente da República, exigindo\nmesmo, de ministros de Estado, relato completo de suas entrevistas com o\nchefe do Executivo”.\n\nEm janeiro de 1968 foi assinado pelo marechal Costa e Silva o\nDecreto-Lei nº 384, que transformava o Conselho de Segurança Nacional\nnuma espécie de superministério e conferia ao seu secretário-geral, no\ncaso o general Jaime Portela, mais poder que a qualquer outro homem no\npaís, depois do presidente da República, na opinião de vários\nobservadores. No dia 15 de março desse ano, por exemplo, Carlos Lacerda\npronunciou em Governador Valadares (MG) um discurso em que acusou o\nExército de se ter constituído em “efetivo dirigente do país, com o\nchefe do Gabinete Militar, general Jaime Portela, exercendo as funções\nde verdadeiro chefe do Executivo”.\n\nAo longo desse mesmo mês o país passou por uma série de conflitos\npolíticos nas áreas estudantil, militar e operária. A propósito das\nmanifestações estudantis do dia 28, em que o estudante secundarista\nEdson Luís de Lima Souto foi morto em meio a um conflito com a Polícia\nMilitar no restaurante estudantil do Calabouço, no Rio de Janeiro, Jaime\nPortela declarou três dias depois ser “a favor da manutenção da ordem\npública, no caso das agitações estudantis”, afirmando que “o governo\ndeve ser duro, mas o uso de armas de fogo por destacamentos policiais\ndeveria ser evitado nas ações contra estudantes”.\n\nEm abril, o ministro da Justiça, Luís Antônio da Gama e Silva, após\nreunião com os três ministros militares e ciente do apoio das lideranças\nmilitares ao presidente, proibiu as atividades da Frente Ampla. Com\nisso, a “linha dura”, parcialmente atendida, continuou fornecendo\nimportante suporte ao governo. Nos meses seguintes intensificaram-se\nenormemente as manifestações estudantis de oposição ao governo, entre as\nquais duas passeatas que paralisaram o centro do Rio de Janeiro.\n\nNos primeiros dias de setembro, o deputado Márcio Moreira Alves, do\nMovimento Democrático Brasileiro (MDB), pronunciou na Câmara dos\nDeputados um discurso que foi considerado ofensivo às forças armadas.\nProfundamente irritados, os meios militares exigiram um desagravo aos\nseus chefes. O ministro do Exército, general Aurélio de Lira Tavares,\ndirigiu ao presidente da República exposição de motivos solicitando a\nresponsabilização e a punição do parlamentar pelas ofensas proferidas.\nTeve o apoio dos ministros da Marinha, almirante Augusto Rademaker, e da\nAeronáutica, Márcio de Sousa e Melo, que solicitaram ao presidente, como\ncomandante-em-chefe das forças armadas e chefe do movimento\nrevolucionário de 1964, providências para um desagravo às forças\narmadas. Através do ministro da Justiça, foi encaminhada ao Supremo\nTribunal Federal (STF) solicitação para processar o deputado. O STF, por\nsua vez, solicitou à Câmara dos Deputados autorização para esse\nprocesso. Em dezembro o Congresso foi convocado extraordinariamente para\njulgar o pedido de licença. No dia 13 a Câmara dos Deputados — por 216\nvotos contra e 136 favoráveis, 12 em branco e 24 abstenções —, negou a\nautorização para que Márcio Moreira Alves fosse processado. Nessa\nvotação, o partido do governo, Aliança Renovadora Nacional (Arena), que\ndetinha a maioria absoluta no Congresso, viu-se dividido. Derrotado, o\ngoverno instalou no mesmo dia a censura aos meios de comunicação,\ncolocou de prontidão as forças armadas e editou o Ato Institucional nº 5\n(AI-5), decretando o recesso do Congresso por tempo indeterminado.\n\nAo longo dessa crise política, Jaime Portela foi o mais íntimo\ncolaborador do presidente Costa e Silva. Mantinha-o informado sobre as\npressões exercidas pelos militares de “linha dura”, a exigir um ato de\nforça, e comunicava a estes que o presidente trabalhava nesse sentido.\nContribuiu assim para restabelecer a confiança no governo,\ndesestimulando as tentativas de derrubá-lo.\n\nEm julho de 1969 foi promovido a general-de-divisão. No final de agosto,\nquando o Presidente Costa e Silva foi acometido por uma trombose\ncerebral, foi um dos principais organizadores da junta militar que\nimpediria a sucessão constitucional do vice-presidente da República\nPedro Aleixo. Para isto, encomendou ao ex-ministro Carlos Medeiros Silva\no Ato Institucional nº 12 (31/8/1969), que possibilitou a formação da\njunta militar — composta pelos ministros do Exército, da Marinha e da\nAeronáutica — que assumiu, interinamente, o governo.\n\nNo dia 4 de setembro ocorreu o seqüestro do embaixador dos Estados\nUnidos, Charles Burke Elbrick, realizado por grupos armados de oposição\nao regime militar. Estes anunciaram que só devolveriam o embaixador em\ntroca da libertação de 15 presos políticos. No dia seguinte Jaime\nPortela participou de uma reunião a que compareceram, além dos membros\nda junta militar, o ministro José de Magalhães Pinto, das Relações\nExteriores, o ministro Gama e Silva, da Justiça, e o chefe do Serviço\nNacional de Informações, general Carlos Alberto Fontoura. Decidiu-se\nentão aceitar as condições impostas pelos seqüestradores, inclusive a\ndivulgação, pelos meios de comunicação, do seu manifesto político.\nNeste, o seqüestro era definido como “um ato de guerra revolucionária”.\nNo dia 6 os prisioneiros foram levados para o México a bordo de um avião\nmilitar brasileiro. O aparelho recebeu proteção especial, visto haver o\nreceio de que certos oficiais da Marinha e da Aeronáutica estivessem\ndispostos a impedir que os prisioneiros deixassem o país. Vinte e quatro\nhoras mais tarde o embaixador norte-americano foi posto em liberdade.\n\nNo dia 16 do mesmo mês foi divulgada nota oficial emitida pela junta\nmilitar — após consulta ao alto comando do Exército comunicando que a\nsucessão do presidente Costa e Silva se realizaria através de referendo,\npelo Congresso, da escolha feita pela cúpula do Exército. Em 25 de\noutubro de 1969 o general Emílio Garrastazu Médici, até então comandante\ndo III Exército, e o almirante Augusto Rademaker foram eleitos,\nrespectivamente, presidente e vice-presidente da República.\n\nCom a posse do novo governo no dia 30 do mesmo mês, Jaime Portela foi\nsubstituído na chefia do Gabinete Militar da Presidência da República\npelo general-de-brigada João Batista Figueiredo. Em fevereiro de 1970\nassumiu o comando da 10ª Região Militar (10ª RM), com sede em Fortaleza.\nPermaneceu nesse comando até agosto de 1971, quando assumiu o cargo de\nterceiro-subchefe do Departamento Geral de Serviços do Exército, em\nsubstituição ao general-de-divisão Nílton Faria Ferreira. Deixou o cargo\nem fevereiro de 1973 e passou para a reserva.\n\nSeu nome voltou ao cenário político em 1977, como um dos articuladores\nda campanha para fazer do general Sílvio Frota, ministro do Exército, o\nsucessor do presidente Ernesto Geisel (1974-1979). A candidatura Frota,\nlançada em oposição à do general João Batista Figueiredo, o nome\npreferido e indicado por Geisel, congregou os setores mais\nintransigentes do regime. Foi, porém, fulminada em outubro, com a\nexoneração sumária do ministro do Exército. Com o malogro da campanha, o\ngeneral Portela recolheu-se novamente à vida privada.\n\nMais tarde, porém, foi convidado pelo general João Figueiredo a se\nintegrar à sua equipe, com a missão de articular o apoio do grupo\nfrotista à sua candidatura, o que acabou aceitando. Após a eleição de\nFigueiredo, recolheu-se definitivamente à vida privada.\n\nFaleceu em Brasília no dia 4 de outubro de 1984.\n\nEra casado com Cirene Portela de Melo, com quem teve dois filhos.\n\nPublicou *A revolução e o governo Costa e* *Silva*(1979).\n\n \n\nFONTES: CASTELO BRANCO, C*. Militares* (2 e 3)*; Estado de S.\nPaulo*(12/1/68, 10/2/73 e 6/10/84); FIECHTER, G*. Regime; Globo*(25/7/69\ne 6/10/84); *Jornal do Brasil*(18/2/67, 24/1/68, 30/10/ 69, 4/2/70,\n18/8/71, 19/5/73, 6/3/74, 12/10/77, 7/5, 24/9 e 30/10/78, 1/3 e\n15/12/79); KLEIN, L. *Cronologia;*MAGALHÃES, I. *Segundo;*MELO, J.\n*Revolução;*MIN. GUERRA. *Almanaque*(1969); *Veja* (10/10/84).\n\n \n\n \n","ref":"FONTES: CASTELO BRANCO, C*. Militares* (2 e 3)*; Estado de S.\nPaulo*(12/1/68, 10/2/73 e 6/10/84); FIECHTER, G*. Regime; Globo*(25/7/69\ne 6/10/84); *Jornal do Brasil*(18/2/67, 24/1/68, 30/10/ 69, 4/2/70,\n18/8/71, 19/5/73, 6/3/74, 12/10/77, 7/5, 24/9 e 30/10/78, 1/3 e\n15/12/79); KLEIN, L. *Cronologia;*MAGALHÃES, I. *Segundo;*MELO, J.\n*Revolução;*MIN. GUERRA. *Almanaque*(1969); *Veja* (10/10/84).\n\n \n\n \n","dic":"DHBB"}
