{"title":"PORTELA, Petrônio","cargoss":["Governador de estado ou do Distrito Federal","Senador","Ministro da Justiça"],"cargos_esp":[0,0,0],"datas_ini":[1963,1967,1979],"datas_fim":[1966,1979,1980],"estados":["PI","PI",0],"autor":[0],"content":"**PORTELA, Petrônio**\n\n\\*gov. PI 1963-1966; sen. PI 1967-1979; min. Just. 1979-1980.\n\n* *\n\n*Petrônio Portela Nunes* nasceu em Valença do Piauí (PI) no dia 12 de\noutubro de 1925, sexto dos 12 filhos de Eustáquio Portela Nunes e de\nMaria de Deus Ferreira Nunes. Seu pai ocupou por dois períodos a\nprefeitura daquele município, primeiramente nomeado, ainda nos tempos do\nEstado Novo, e depois eleito, já na fase de redemocratização do país. Um\nde seus irmãos, o médico Lucídio Portela Nunes, foi governador do Piauí\nde 1979 a 1983. Seu primo, Flávio Portela Marcílio, foi governador do\nCeará de 1958 a 1959, deputado federal pelo mesmo estado a partir de\n1963 e presidente da Câmara em três oportunidades: 1973-1974, 1979-1980\ne a partir de 1983.\n\nPetrônio Portela fez seus primeiros estudos em Valença e cursou o\nginásio em Teresina. No Rio de Janeiro, então capital da República,\nconcluiu o segundo grau, e em 1947 ingressou na Faculdade Nacional de\nDireito da Universidade do Brasil. Trabalhando no Departamento de\nCorreios e Telégrafos para se manter e custear seus estudos, destacou-se\nno Centro Acadêmico Cândido de Oliveira (CACO), de sua faculdade, como\num dos líderes mais atuantes da Reforma, grupo que se bateu pela\nredemocratização do país e que unia liberais e esquerdistas. Dirigiu\ntambém nessa época o departamento estudantil da União Democrática\nNacional (UDN), partido fundado em 1945 e que congregava a oposição\nliberal ao Estado Novo.\n\nEm 1950, ainda universitário, foi chamado pelo pai, que então deixava a\nprefeitura de Valença, para disputar uma cadeira de deputado estadual no\nPiauí. No pleito de outubro, concorrendo na legenda da UDN, conseguiu\napenas a terceira-suplência. Muito tempo depois (novembro de 1976), em\nentrevista ao semanário IstoÉ, afirmaria que naquela eleição, aliás, a\núnica em que foi derrotado, sentira as desvantagens da intransigência do\n“velho Eustáquio” com os chefes políticos e os cabos eleitorais e\naprendera a valorizar o contato e a articulação como “necessidade\npolítica”.\n\nVoltando ao Rio após o pleito, bacharelou-se em 1951. Em seguida\ninstalou sua banca de advogado em Teresina, passando a prestar serviços\njurídicos à UDN. Na capital piauiense chefiou por essa época a delegacia\ndo Instituto de Aposentadoria e Pensões dos Empregados em Transportes e\nCargas (IAPETEC), cargo que deixou em pouco tempo para assumir, por\nconvocação, uma cadeira na Assembléia estadual. Durante a legislatura,\nliderou a bancada udenista em oposição ao governador do estado, Pedro de\nAlmendra Freitas, do Partido Social Democrático (PSD), chegando a ocupar\na secretaria geral da UDN no Piauí.\n\nApesar de contrair matrimônio com Iracema de Almendra Freitas, filha do\nentão governador, Petrônio Portela não deixou a oposição. No pleito de\noutubro de 1954 foi eleito deputado estadual na legenda da UDN, enquanto\no PSD conquistava novamente o governo piauiense, com a eleição de Jacó\nManuel Gaioso e Almendra. Durante a legislatura iniciada em fevereiro de\n1955, continuou liderando a oposição e assumiu a presidência da UDN no\nestado.\n\nEm outubro de 1955 o candidato pessedista Juscelino Kubitschek foi\neleito presidente da República. Sua posse, contestada pela UDN e por\nsetores militares a ela ligados, foi no entanto defendida por Petrônio\nPortela, que se opôs, assim, à orientação de seu próprio partido. Ainda\nem 1955, em nome dos mesmos princípios legalistas, manifestou-se contra\no Movimento do 11 de Novembro, liderado pelo marechal Henrique Teixeira\nLott, que depôs o presidente da República Carlos Luz, em exercício, e\nJoão Café Filho, licenciado, proclamando o objetivo de barrar uma\nconspiração em curso dentro do próprio governo destinada a impedir a\nposse de Kubitschek.\n\nEm 1958 candidatou-se na legenda da UDN à prefeitura de Teresina, então\nocupada por seu adversário político Agenor Barbosa, do PSD. Conseguindo\nromper a coligação existente no Piauí entre o PSD e o Partido\nTrabalhista Brasileiro (PTB), Petrônio atraiu este último para uma\naliança com a UDN e foi eleito afinal em outubro daquele ano, com ampla\nvantagem sobre seu concorrente. A mesma coligação elegeu Francisco\nChagas Rodrigues, do PTB, governador do estado, desbancando o\ntradicional predomínio do PSD.\n\n \n\nPrefeito de Teresina\n\nA gestão de Petrônio Portela na prefeitura de Teresina, iniciada em\n1959, deu-lhe o renome de administrador eficiente, embora às voltas com\na falta de recursos para implementar um programa que privilegiava a\neducação e os serviços assistenciais. Além disso, a coligação UDN-PTB\ndurou pouco, pois Petrônio logo rompeu com o governador Chagas\nRodrigues, atitude que desagradou certos setores udenistas. Em vista\ndisso, rompeu também com a cúpula da UDN e renunciou à presidência do\ndiretório regional do partido. Na divergência com o governo estadual,\nPetrônio acabou por obter o apoio dos antigos adversários pessedistas,\nconsolidando uma aliança considerada quase impossível na maioria dos\nestados brasileiros, ou seja, entre a UDN e o PSD. Por essa coligação\nlançou-se candidato ao governo do Piauí nas eleições marcadas para 1962,\ncontando ainda com o apoio de nove pequenos partidos que gravitavam em\ntorno daquelas duas grandes agremiações, todos contra o PTB.\n\nEm agosto de 1961, no entanto, após sete meses de governo, o presidente\nda República, Jânio Quadros, cuja campanha eleitoral no Piauí havia sido\narticulada por Petrônio Portela, renunciou ao mandato. Isso pareceu\ncomprometer sua candidatura, pois João Goulart, sucessor legal de Jânio,\nera presidente do PTB, o que em princípio reforçava a posição de Chagas\nRodrigues. A situação tornou-se ainda menos favorável para Petrônio\nquando ele foi obrigado a se afastar por vários meses da prefeitura\ndevido a sérios problemas de saúde. Seus adversários tentaram\ncapitalizar politicamente o episódio, argumentando que o candidato\nudenista fora desenganado pelos médicos.\n\nAinda convalescendo de grave intervenção cirúrgica a que se submetera no\nRio de Janeiro, Petrônio retornou ao Piauí e dedicou-se intensamente à\nsua campanha. A essa altura já contava com o apoio irrestrito do então\nsenador José Cândido Ferraz, que o introduzira na política estadual. No\ninício de 1962 era a própria UDN que decidia romper com Chagas Rodrigues\npara apoiar a candidatura de Petrônio ao governo do estado, que em\noutubro derrotou por larga margem de votos seu adversário Constantino\nPereira, candidato do PTB e da dissidência do PSD.\n\n \n\nGovernador do Piauí\n\nPetrônio Portela assumiu o governo piauiense em janeiro de 1963, no\nmesmo mês em que, referendado pelo plebiscito do dia 6, que revogou o\nsistema parlamentarista instaurado em setembro de 1961, João Goulart\nrecuperou seus plenos poderes na presidência da República.\n\nContando com o apoio de 11 partidos, tão logo assumiu o cargo Petrônio\ntratou de definir sua posição dentro da UDN, entrando em férias\npartidárias para, segundo suas próprias palavras, “poder ser\ncorreligionário de todos”. Aliado da corrente udenista conhecida como\n“bossa-nova” e antilacerdista por tradição, incluiu-se entre os\ngovernadores reformistas eleitos em 1962, uma “espécie de dissidência ao\nmesmo tempo do udenismo e do populismo”, segundo o jornalista Carlos\nCastelo Branco.\n\nCom quatro meses de governo, enfrentou um episódio que pôs à prova sua\nautoridade: os oficiais da Polícia Militar (PM) do estado, não sendo\natendidos em sua reivindicação de reajuste dos vencimentos,\nsublevaram-se, lançando um ultimato ao governador. A seguir, desejosos\nde obter ao menos uma vitória moral, esses militares propuseram a\nPetrônio que enviasse uma mensagem à Assembléia Legislativa autorizando\no aumento para o ano seguinte. Empresários preocupados com a crise\npropuseram a elevação dos impostos para garantir o reajuste pedido pelos\npoliciais. Petrônio tampouco aceitou essa proposta, negando-se a ceder\nsob pressão. Pediu então ajuda ao ministro da Guerra, Jair Ribeiro, o\nque resultou em intervenção federal para pôr fim ao problema: cercando o\nquartel-general da PM, tropas do Exército ordenaram sua evacuação\nimediata e entregaram ao governador as chaves do prédio. Durante a\ncrise, Petrônio conheceu o general Humberto de Alencar Castelo Branco,\nentão comandante do IV Exército, que lhe deu total apoio.\n\nAinda em 1963, foi recebido pelo presidente norte-americano, John\nKennedy, na Casa Branca, em Washington. Os problemas econômicos de um\nestado que era tido como o mais pobre do Brasil e o programa da Aliança\npara o Progresso no Nordeste foram os temas da audiência, favorecida\npela fama de bom administrador do político piauiense.\n\nEm seu governo foi elaborado o I Plano de Desenvolvimento Econômico e\nSocial do estado. Para pô-lo em prática, solicitou recursos ao\npresidente João Goulart, obtendo-os por empréstimo. Pediu também que\nfosse incluída a construção da barragem de Boa Esperança no Plano\nTrienal do Ministério do Planejamento, então dirigido por Celso Furtado.\nDurante sua gestão, deslocou a sede do governo para diversos municípios\ndo interior e criou o Banco do Estado do Piauí, as Centrais Elétricas do\nPiauí (Cepisa) e a Companhia de Águas e Esgotos do Piauí (Agepisa).\nConstruiu hospitais e escolas, proibiu a nomeação de professores sem\ndiploma e pôs em dia os salários atrasados dos servidores estaduais.\nPromoveu ainda os estudos que dariam origem à Universidade Federal do\nPiauí.\n\nTão logo soube da eclosão do movimento político-militar de 31 de março\nde 1964, Petrônio leu em rádio e fez publicar nos jornais locais uma\nmensagem defendendo o mandato de João Goulart e o seu próprio mandato de\ngovernador. O episódio quase lhe custou o cargo e deixou por algum tempo\nseqüelas em sua vida política.\n\nContando com o apoio do general Castelo Branco, um dos chefes do\nmovimento de 1964, que assumiria ainda em abril a presidência da\nRepública, o governador defendeu-se das acusações de seus adversários\npolíticos e dos militares mais “duros” afirmando que seu manifesto nada\nmais era que “uma proclamação em favor da legalidade”.\n\nComo a maioria dos antigos udenistas, filiou-se à Aliança Renovadora\nNacional (Arena), partido situacionista formado, assim como o\noposicionista Movimento Democrático Brasileiro (MDB), após a extinção\ndas antigas agremiações políticas pelo Ato Institucional nº 2 (AI-2), de\noutubro de 1965. Incumbido por Castelo Branco de formar a Arena no\nPiauí, não teve dificuldade em se desincumbir da tarefa, pois segundo\nsuas palavras, “a Arena no Piauí já estava formada e era um partido\ngigantesco e unido”.\n\nAcusado de revolucionário de última hora e de adesista, chegou no\nentanto ao fim do mandato em clima de excelentes relações com o\npresidente Castelo Branco, que inclusive o prestigiou, dando-lhe o\ndireito de indicar o futuro vice-governador. Dentro dos prazos\nconstitucionais, Petrônio renunciou ao governo do estado em agosto de\n1966 para candidatar-se ao Senado. Foi substituído interinamente por\nJosé Odon Maia Alencar, que em janeiro de 1967 passaria o cargo a\nHelvídio Nunes, eleito governador pela Assembléia Legislativa em\nsetembro de 1966.\n\n \n\nSenador\n\nEm novembro de 1966 Petrônio Portela foi eleito senador pelo Piauí na\nlegenda da Arena, assumindo o mandato em fevereiro de 1967. Atuou muito\ndiscretamente de início, cingindo-se às comissões técnicas, uma das\nquais presidiu a Comissão de Legislação Social.\n\nEm 15 de março de 1967 Castelo Branco transmitiu o governo ao general\nArtur da Costa e Silva, e na mesma época entrou em vigor uma nova\nConstituição. Durante o ano, tendo conseguido pouco a pouco destaque no\nplenário, Petrônio Portela aproximou-se do senador gaúcho Daniel\nKrieger, líder do governo no Senado e presidente nacional da Arena. Mas\na ajuda decisiva para sua carreira no plano nacional foi dada pelo\nsenador Filinto Müller, líder da Arena no Senado, que o convidou no ano\nseguinte para assumir a vice-liderança do partido naquela casa. Em junho\nde 1968, com o falecimento de Paulo Sarasate, Petrônio aceitou o convite\nde Daniel Krieger para assumir a vice-liderança do governo, abrindo\nassim o precedente de acumular as vice-lideranças do governo e da Arena.\n\nO ano de 1968 foi marcado por manifestações políticas de oposição, com\nconflitos envolvendo estudantes, operários, intelectuais, populares e\ntropas de choque da PM. Em fins de agosto, quando a Universidade de\nBrasília foi invadida pela polícia, Petrônio Portela pronunciou da\ntribuna um discurso em favor dos estudantes, afirmando que seriam\ntomadas providências punitivas para coibir os excessos policiais. As\nagitações políticas sucederam-se até que, em 13 de dezembro, foi editado\no AI-5, que reabriu os processos de cassações e restringiu severamente\nas garantias constitucionais.\n\nDepois da crise de 1968, que resultou no fechamento do Congresso por\nforça do AI-5, Daniel Krieger, em sinal de protesto, renunciou à\npresidência da Arena e à liderança do governo. Nessa ocasião Petrônio\nPortela encontrava-se no exterior e, embora discordasse da posição de\nseu líder, não chegou a se manifestar. O Congresso permaneceu fechado\naté outubro de 1969, quando foi convocado para homologar a escolha,\nfeita pelo alto comando do Exército, do nome do general Emílio\nGarrastazu Médici para a presidência da República.\n\nEm 1969 Petrônio Portela substituiu Mílton Campos na presidência da\nComissão de Constituição e Justiça do Senado. Por essa época, travou com\no então senador Josafá Marinho, do MDB da Bahia, que denunciava o\nsistema de arbítrio vigente, longo debate sobre a realidade\ninstitucional do país, procurando afirmar a transitoriedade do regime de\nexceção e a certeza de que um dia as liberdades democráticas seriam\nrestabelecidas. Por outro lado, com a reabertura do Congresso, Filinto\nMüller passou a acumular a liderança da Arena e do governo no Senado, em\nfunção do afastamento de Daniel Krieger. Pouco tempo depois, Filinto era\neleito presidente nacional do partido e, através dele, Petrônio\naproximou-se do presidente Médici. Durante o ano de 1970, porém, Filinto\nteve que se afastar da liderança do governo para fazer sua campanha com\nvistas à reeleição para o Senado por Mato Grosso. Para substituí-lo\ninterinamente, indicou Petrônio Portela.\n\nEm março de 1971, novamente por indicação de Filinto Müller, Petrônio\nassumiu a presidência do Senado, sucedendo a João Cleofas. Nesse cargo\npermaneceu no biênio 1971-1972, período em que o Executivo se fortaleceu\nem prejuízo do Legislativo e do Judiciário. Nesse período promoveu ampla\nreforma no prédio do Senado, construindo um novo anexo projetado pelo\narquiteto Oscar Niemeyer, com salas para as comissões e gabinetes\nindividuais para cada senador, e providenciando o reequipamento do\ncentro gráfico. Promoveu também a instalação do Centro de Processamento\nde Dados do Senado Federal (Prodasen), com o objetivo de aprimorar o\nsistema de recuperação de informações, e, na área cultural, deu início a\num vasto programa de edições, contando com a colaboração do historiador\nJosé Honório Rodrigues. Num período difícil da vida legislativa, quando\no Executivo enfeixava em suas mãos enorme soma de poderes, a gráfica do\nSenado chegou a publicar centenas de livros de direito e de história\nparlamentar.\n\nNo início da sessão legislativa, de 1973, Petrônio Portela transmitiu a\npresidência do Senado a Filinto Müller, que, todavia, faleceu em julho\ndo mesmo ano. Assumindo aos poucos o papel de articulador político entre\no governo e o Legislativo, Petrônio tornou-se, a um só tempo, herdeiro\nde dois cargos do senador mato-grossense: líder do governo no Senado e\npresidente nacional da Arena, funções que assumiu em agosto de 1973. A\nele coube encaminhar a eleição, por processo indireto, do sucessor de\nMédici, o general Ernesto Geisel, afinal eleito pelo Congresso em 15 de\njaneiro de 1974. O novo governo iniciou-se com a expectativa nacional de\numa “abertura democrática”, prometida por Geisel em seu discurso de\nposse, quando assinalou a necessidade de uma “dissensão lenta e\ngradual”.\n\nConfirmado por Geisel na presidência nacional da Arena, Petrônio Portela\npassou a ser o interlocutor constante do novo presidente e seu principal\nrepresentante no Congresso. À frente do partido governista, conduziu a\nsucessão dos governadores estaduais, participando do processo de escolha\ndos candidatos que seriam eleitos indiretamente em outubro de 1974.\nEmbora a Arena tenha feito quase todos os governadores, o pleito\nrealizado em novembro para renovar a totalidade da Câmara e 1/3 do\nSenado conduziu a uma importante vitória da oposição, que elegeu 16\nsenadores contra seis da Arena, entre eles Petrônio. Com esse resultado,\na bancada arenista no Senado caiu de 59 para 46 representantes, enquanto\no MDB aumentou a sua de sete para 20. Na Câmara faltou pouco para o\ngoverno perder sua maioria. Petrônio foi apontado como o maior\nresponsável pela derrota eleitoral da Arena, mas defendeu-se: “Não sou\ntão poderoso a ponto de determinar vitórias e derrotas.” No entanto, pôs\nseu cargo à disposição do governo, o que não foi aceito por Geisel.\n\nA composição do novo Congresso exigia uma constante atuação do líder do\ngoverno, que conseguiu ganhar a confiança do general Golberi do Couto e\nSilva, chefe do Gabinete Civil de Geisel e um dos elementos mais\npoderosos do governo. Liderou, então, a reestruturação da Arena, que deu\norigem a um novo programa partidário e à criação de um instituto de\nestudos políticos — a Fundação Mílton Campos.\n\nAntes de deixar a presidência do partido, em agosto de 1975, Petrônio\nretomou as viagens pelos estados, fazendo com relativo êxito uma\ncampanha em favor de novas filiações à Arena. Foi substituído na\npresidência do partido governista por um outro piauiense, Francelino\nPereira, e ficou apenas com a função de líder do governo no Senado.\nNessa ocasião, afirmou que saía deixando “um partido menos derrotista”.\n\nPor essa época, grupos militares radicais manifestavam-se contrários ao\nprocesso de “abertura” de Geisel e queriam prolongar a vigência dos\ninstrumentos de exceção. Apesar da constante intervenção de Petrônio no\nsentido de evitar novos traumatismos, Geisel aplicou o AI-5 inúmeras\nvezes durante o seu governo: a primeira, ainda em julho de 1975,\ncassando o mandato do senador Wilson Campos, da Arena de Pernambuco, por\nmotivo de corrupção. Na tentativa de evitar essa medida, Petrônio pediu\na Campos que renunciasse, mas o senador negou-se e, apesar de absolvido\npela bancada da Arena no Senado, foi afinal punido por aquele ato.\n\nMesmo entre a oposição, Petrônio Portela consolidou-se no papel do\npolítico liberal num processo de transição para um regime mais aberto.\nPara isso contribuíram atitudes como a que tomou para evitar a cassação\ndo senador emedebista Francisco Leite Chaves, que fizera um inflamado\ndiscurso de acusação ao governo após a morte, em outubro de 1975, do\njornalista Vladimir Herzog em uma das celas do Departamento de Operações\nInternas do Centro de Operações para a Defesa Interna (DOI-CODI) do II\nExército, em São Paulo.\n\nReconquistados pela Arena expressivos resultados nas eleições municipais\nde 1976, Petrônio iniciou a fase mais importante de sua vida política,\nvisando a revogação do AI-5, e o conseqüente restabelecimento das\nprerrogativas democráticas. Nesse sentido, entabulou conversações com as\ndiversas correntes políticas, viajando por todo o país e ocupando largos\nespaços na imprensa.\n\n \n\nA missão Portela\n\nDepois de substituído na liderança do governo por Eurico Resende,\nPetrônio foi reconduzido à presidência do Senado em fevereiro de 1977,\nsucedendo a José de Magalhães Pinto. No mês seguinte, iniciou a missão\nque consistia em buscar o entendimento entre o governo e a oposição em\ntorno de reformas político-institucionais que substituíssem o regime de\nexceção pelo estado de direito.\n\nA chamada missão Portela foi, no entanto, prejudicada bruscamente\nquando, em abril de 1977, a pretexto de acelerar a reforma do\nJudiciário, rejeitada pelo MDB, o governo decretou o recesso do\nCongresso e baixou um conjunto de medidas que ficou conhecido como o\n“pacote de abril”. Entre outras providências, firmemente criticadas pelo\nMDB, o “pacote” incluía a instituição de senadores indiretos (que\npassariam a constituir 113 da Câmara Alta e ficariam conhecidos como\n“biônicos”) eleitos pelas Assembléias estaduais, a alteração do quórum\nparlamentar para a aprovação de reformas constitucionais (de 2/3 para\nmaioria absoluta do plenário da Câmara) e a volta do processo indireto\npara a eleição dos governadores estaduais. Tudo isso tinha a finalidade\nde impedir a repetição do insucesso arenista de 1974 e, dessa forma,\nassegurar em favor do governo a composição do colégio eleitoral que, em\n15 de outubro de 1978, deveria escolher o novo presidente da República.\n\nPrevendo o “pacote”, Petrônio tentara negociar com o MDB a reforma do\nJudiciário mas não obteve resultado satisfatório. No dia 1º de abril,\nquando Geisel fechara o Congresso, o então presidente do Senado afirmara\nque aquele era “o dia mais triste” de sua vida. Decretadas as reformas,\no Legislativo voltaria a funcionar após 14 dias de recesso. O mês de\nmaio de 1977 foi bastante difícil para o Congresso e os partidos\npolíticos, fruto da depressão provocada pelo “pacote”. Neste momento, a\nmissão Portela fazia suas primeiras sondagens, ainda sem publicidade e\nmesmo sem interlocutores conhecidos.\n\nNo período seguinte, Petrônio lançou-se ao diálogo com setores da\nchamada sociedade civil. Ocorreu, no entanto, nova ruptura entre o\nLegislativo e o governo, quando, em 30 de junho, Geisel usou mais uma\nvez o AI-5 para cassar o deputado federal José de Alencar Furtado, líder\nda bancada oposicionista na Câmara. Por outro lado, a Procuradoria Geral\nda República movia um processo contra o presidente nacional do MDB —\nUlisses Guimarães. Essas sanções foram causadas pelos pronunciamentos\ndesses oposicionistas transmitidos em cadeia nacional de televisão em\nespaço concedido pelo Tribunal Superior Eleitoral (TSE) ao MDB. A\ninterferência de Petrônio foi decisiva para evitar a cassação de\nUlisses.\n\nEm agosto de 1977, o Congresso iniciava suas atividades num ambiente de\ntensão marcado pela insatisfação geral de todos os setores da sociedade\nbrasileira e pela disposição dos chamados “autênticos” do MDB de\nreivindicar a convocação de uma constituinte. Petrônio reativou, então,\no chamado “diálogo” com vários segmentos da sociedade, visando adiar o\ndebate sobre a sucessão presidencial. Contando a partir de dezembro com\no apoio público de Geisel, tornou-se o político mais importante na\nelaboração e articulação do projeto de “distensão” do governo.\n\nEmbora se conheça imprecisamente o número de pessoas ouvidas por\nPetrônio sobre um esboço de reforma constitucional para posterior\ninformação de Geisel, a fase mais decisiva desses contatos ocorreu\ndepois de setembro de 1977, quando foram colhidas as opiniões do\ncardeal-arcebispo do Rio de Janeiro, dom Eugênio Sales, do presidente da\nOrdem dos Advogados do Brasil, Raimundo Faoro, dos juristas José Eduardo\ndo Prado Kelly, Afonso Arinos de Melo Franco e Miguel Reale, do\ncardeal-arcebispo de Porto Alegre, dom Vicente Scherer, do líder\noperário Luís Inácio da Silva — o Lula —, do presidente da Conferência\nNacional dos Bispos do Brasil (CNBB) dom Aluísio Lorscheider, do\npresidente da Confederação Nacional da Indústria, Domício Veloso, e de\nmuitas outras personalidades.\n\nAo longo dessas conversas, que implicavam certa marginalização do MDB\ncomo representante da oposição, Petrônio contou com o apoio do marechal\nOsvaldo Cordeiro de Farias. O epílogo das conversações colocou frente a\nfrente o senador com o presidente nacional do MDB, Ulisses Guimarães.\nSegundo Raimundo Faoro, um dos interlocutores mais constantes de\nPetrônio Portela, este foi “o único político que teve o talento para\neliminar o arbítrio e iniciar o caminho para a reconstrução democrática\nda nação”. Na opinião do jurista, a chamada missão Portela foi a “pedra\nangular para viabilizar o processo de transição do regime autoritário\npara a normalidade democrática”.\n\nNo entanto, a missão foi pontilhada de avanços e recuos decorrente de\ncrises político-institucionais, como a que resultou na demissão, pelo\npresidente Geisel, em outubro de 1977, do general Sílvio Frota, ministro\ndo Exército e postulante à sucessão presidencial. A medida pretendeu\nneutralizar resistências militares aos planos políticos de Geisel, que\nalém disso queria a prerrogativa de indicar seu sucessor. No começo de\n1978, foi anunciado que o general João Batista Figueiredo,\nministro-chefe do Serviço Nacional de Informações (SNI), seria o\ncandidato oficial à presidência da República.\n\nEm todas as suas conversações, Petrônio teve dificuldades para explicar\nque o fim dos atos institucionais tinha um preço, ou seja, a permanência\nde algumas “salvaguardas” do regime, que lhe permitissem agir de\nimediato e legalmente contra “ameaças subversivas” a partir do momento\nem que fossem extintos os poderes de exceção conferidos pelo AI-5. Tais\n“salvaguardas” deveriam avançar além da possibilidade de decretação do\nestado de sítio para incluir o estado de emergência, assim como a\nproibição do direito de greve a várias categorias profissionais.\n\nPortela completou sua missão quando as idéias e alternativas sobre as\nquais conversara com inúmeras pessoas no período do chamado “diálogo”\nforam incorporadas às propostas da Emenda Constitucional nº 11, aprovada\npelo Congresso em setembro de 1978. Revogando os atos institucionais,\nentre eles, o AI-5, a partir de 1º de janeiro do ano seguinte, essa\nemenda abriu também caminho à formação de novos partidos e determinou,\nentre outras, as seguintes medidas: a) ao presidente da República foi\nvedado cassar mandatos, suspender direitos políticos, decretar o recesso\nparlamentar e reformar a Constituição no lugar do Congresso; b) foi\nrestabelecida a plenitude do habeas-corpus e de outras garantias\nconstitucionais; c) desapareceram as penas de morte e de prisão\nperpétua.\n\nRealizado o pleito indireto em outubro de 1978, sob a presidência de\nPetrônio Portela, o general Figueiredo foi eleito presidente da\nRepública, derrotando o candidato da oposição, general Euler Bentes\nMonteiro. Nas eleições parlamentares realizadas no mês seguinte, o\ngoverno conseguiu manter a maioria no Congresso. Esses resultados, assim\ncomo as perspectivas de novas reformas, levaram o senador Petrônio\nPortela a ser escolhido coordenador político do governo Figueiredo junto\nao setor parlamentar. Assim, passado o pleito, dedicou-se às negociações\npara compor as novas mesas da Câmara e do Senado, para escolher o novo\ncolégio de líderes do governo e o futuro presidente da Arena. Esse cargo\ncaberia a José Sarney, que substituiu Francelino Pereira, eleito\nindiretamente governador de Minas Gerais.\n\n \n\nMinistro da Justiça\n\nEm 19 de janeiro de 1979, já com o país livre do AI-5, Figueiredo\nanunciou a composição de seu ministério, cabendo a pasta da Justiça a\nPetrônio Portela, que substituía Armando Falcão. Em 1º de fevereiro o\nsenador piauiense deixou a presidência do Senado, cargo em que foi\nsubstituído por Luís Viana Filho, e no dia 15 de março, data em que o\ngeneral Figueiredo tomou posse na presidência da República perante o\nCongresso Nacional, assumiu o Ministério da Justiça.\n\nA escolha de Petrônio Portela significou uma reviravolta nas funções da\npasta da Justiça, que retomou seu caráter eminentemente político.\nDurante os anos que sucederam ao movimento de 1964, o Ministério da\nJustiça passara a ser cada vez mais identificado com atividades\npoliciais, que incluíam prisões, apreensão de publicações, censura a\ntodos os órgãos de comunicação etc.\n\nA esperada anistia política aos punidos pelo regime foi aprovada pelo\nCongresso em 28 de agosto de 1979. Embora não tenha sido, como a\noposição reivindicava, uma anistia “ampla, geral e irrestrita”, muitos\ndos condenados que a lei não anistiou foram soltos por uma medida\ncomplementar aconselhada por Faoro, que reduziu as penas previstas na\nLei de Segurança Nacional sancionada em 27 de novembro de 1978 e\nelaborada sob os cuidados de Petrônio Portela. De acordo com os\ndispositivos complementares, dentro de pouco tempo estavam soltos todos\nos presos políticos e de volta ao país todos os exilados. A lei suprimia\nainda todas as penalidades a estudantes e professores incursos no\nDecreto nº 477, que proscreveu as manifestações políticas nas\nuniversidades. Na época da aprovação da anistia, segundo o Superior\nTribunal Militar, havia no Brasil 52 presos políticos, dos quais 17\nforam libertados imediatamente e 35 ficaram por mais algum tempo\nsujeitos à análise dos casos específicos. Entre presos, cassados,\nbanidos ou simplesmente destituídos de seus empregos, a anistia\nbeneficiou um total de 4.650 pessoas.\n\nDurante sua gestão no Ministério da Justiça, Petrônio Portela procurou\ndinamizar o Conselho de Defesa dos Direitos da Pessoa Humana (CDDPH),\nórgão cujo objetivo era receber denúncias de violações dos direitos da\npessoa humana e apurar sua procedência. Coube também ao ministro\nelaborar a reformulação do quadro partidário brasileiro, que o governo\nconsiderava conseqüência inevitável do decreto de anistia. Petrônio,\njuntamente com Golberi do Couto e Silva, trabalhou em favor do retorno\nao pluripartidarismo para forçar a separação das várias tendências\noposicionistas, pulverizando-as em diversas pequenas agremiações de\nforma a assegurar a preponderância no quadro político do novo partido do\ngoverno que viesse a substituir a Arena, já muito desgastada. Sob os\nprotestos da maioria dos oposicionistas, a Arena e o MDB foram extintos\nem novembro de 1979, procedendo-se a partir daí à reformulação\npartidária. Seriam criados o Partido Democrático Social (PDS), sucessor\nda Arena, e o Partido do Movimento Democrático Brasileiro (PMDB),\nsucessor do MDB, além do Partido Popular (PP) — que em fevereiro de 1982\nseria incorporado ao PMDB —, o Partido Trabalhista Brasileiro (PTB) e o\nPartido dos Trabalhadores (PT). Posteriormente surgiria o Partido\nDemocrático Trabalhista (PDT).\n\nAinda no mês de novembro de 1979, em entrevista ao Jornal do Brasil, o\nministro da Justiça admitia pela primeira vez que a crise econômica\ncriaria dificuldades ao processo de abertura política. Na mesma época,\nfez uma palestra na Escola Superior de Guerra (ESG), em que tratou,\nentre outros assuntos, da greve dos operários da construção civil em\nMinas Gerais, que provocara violenta repressão do governo.\n\nEnquanto preparava um estudo sobre o retorno às eleições diretas para\ngovernadores em 1982 (que só seria alcançado através de uma emenda\nconstitucional aprovada em novembro de 1980), o ministro defendia\nentretanto a eleição indireta do sucessor de Figueiredo. Por sua\ncapacidade de articulação e seu trânsito em todos os partidos, era\napontado como o mais forte candidato civil à sucessão presidencial.\n\nEm 1º de dezembro de 1979, por ocasião de uma visita oficial a\nFlorianópolis, o presidente Figueiredo foi recebido com vaias e\nmanifestações de desagrado por estudantes locais. Alguns foram presos e\nprocessados pela Lei de Segurança Nacional. Nos primeiros dias de\njaneiro de 1980, preocupado com os incidentes, Petrônio decidiu fazer\nele próprio uma visita oficial ao Sul do país. Em Laguna (SC), sentiu-se\nmal, sendo removido para Brasília, onde veio a falecer no dia 6 de\njaneiro. Foi interinamente substituído no Ministério da Justiça pelo\ngeneral Golberi do Couto e Silva até a indicação do novo titular,\nIbrahim Abi-Ackel.\n\nEra casado com Iracema Almendra Freitas, com quem teve três filhos.\n\nEm abril de 1981 o ministro Abi-Ackel inaugurou no Rio o Auditório\nPetrônio Portela, nas dependências do Conjunto Universitário Cândido\nMendes. Em Brasília, vinculada ao Ministério da Justiça, foi criada a\nFundação Petrônio Portela, entidade que o próprio político piauiense\nhavia idealizado para preservar a memória jurídica nacional e que se\nteria chamado Fundação Teixeira de Freitas.\n\nConforme assinalou o general Golberi em prefácio a um volume de\ndiscursos e entrevistas de Petrônio Portela, “houve um sentimento\ngeneralizado no país de que a morte lhe ceifou, inexoravelmente, a\nmarcha ascensional à suprema magistratura da nação”. Golberi revelou, no\nmesmo prefácio, que Petrônio “não foi somente o executor da política de\ndistensão, mas um de seus criadores”.\n\nOs trabalhos que Petrônio Portela publicou resumem-se a discursos,\nconferências e pareceres. Tempos do Congresso I (1972), que reúne\npronunciamentos de senadores e Tempos do Congresso II (1980), cem\ndiscursos e entrevistas a Petrônio Portela de 1973 a 1979, prefaciados\npelo general Golberi, são os principais volumes para se conhecer o seu\npensamento político.\n\nA seu respeito a Fundação Mílton Campos lançou uma edição especial de\nsua revista Política, em novembro de 1980.\n\nVera Calicchio\n\n \n\n \n\nFONTES: BENEVIDES, M. UDN; Estado de S. Paulo (20/1/79, 29/1/80 e\n6/8/81); Fatos e Fotos (19/12/77); Folha de S. Paulo (3/12/78, 20/1 e\n11/10/79 e 6/2/80); FRANCO, A. Alma; FRANCO, A. Som; Globo (20/1, 6/5,\n19/9 e 4/10/79, 17/1 e 25 e 26/9/80, 3/1 e 3/4/81); Grande encic. Delta;\nIstoÉ (21/2/ 79); Jornal do Brasil (31/3/71, 3/8/73, 4/4, 30/6 e\n23/11/76, 27/2, 1 e 2/3, 3/4, 28/9 e 18/12/77, 11 e 12/2, 13/5, 23 e\n24/6, 1/10 e 2/12/78, 20 e 31/1, 9/2, 16/3, 1 e 12/4, 10, 11 e 17/5, 8 e\n19/6, 20/7, 16, 17, 21 e 25/8, 26/9 e 15, 19 e 20/12/79, 7, 8, 12, 13 e\n15/1, 20 e 21/3, 10/8 e 21/9/80 e 31/3 e 3/4/82); NÉRI, S. 16; Pasquim\n(30/7 a 5/8 e 1 a 7/10/76); Perfil (1972); Política; REGO NETO, H.\nFatos; SENADO. Dados; SENADO. Dados biográficos; SENADO. Endereços;\nSENADO. Relação; SENADO. Relação dos líderes; SKIDMORE, T. Brasil; VIANA\nFILHO, L. Governo.\n\n \n","ref":"FONTES: BENEVIDES, M. UDN; Estado de S. Paulo (20/1/79, 29/1/80 e\n6/8/81); Fatos e Fotos (19/12/77); Folha de S. Paulo (3/12/78, 20/1 e\n11/10/79 e 6/2/80); FRANCO, A. Alma; FRANCO, A. Som; Globo (20/1, 6/5,\n19/9 e 4/10/79, 17/1 e 25 e 26/9/80, 3/1 e 3/4/81); Grande encic. Delta;\nIstoÉ (21/2/ 79); Jornal do Brasil (31/3/71, 3/8/73, 4/4, 30/6 e\n23/11/76, 27/2, 1 e 2/3, 3/4, 28/9 e 18/12/77, 11 e 12/2, 13/5, 23 e\n24/6, 1/10 e 2/12/78, 20 e 31/1, 9/2, 16/3, 1 e 12/4, 10, 11 e 17/5, 8 e\n19/6, 20/7, 16, 17, 21 e 25/8, 26/9 e 15, 19 e 20/12/79, 7, 8, 12, 13 e\n15/1, 20 e 21/3, 10/8 e 21/9/80 e 31/3 e 3/4/82); NÉRI, S. 16; Pasquim\n(30/7 a 5/8 e 1 a 7/10/76); Perfil (1972); Política; REGO NETO, H.\nFatos; SENADO. Dados; SENADO. Dados biográficos; SENADO. Endereços;\nSENADO. Relação; SENADO. Relação dos líderes; SKIDMORE, T. Brasil; VIANA\nFILHO, L. Governo.\n\n \n","dic":"DHBB"}
