{"title":"PORTO, Bento","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1987],"estados":["MT"],"autor":[0],"content":"**PORTO, Bento**\n\n\\*dep. fed. MT 1983-1987.\n\n* *\n\n*Bento Sousa Porto* nasceu em Poxoréu (MT) no dia 21 de março de 1943,\nfilho de Elesbão Sousa Porto e de Ernestina Sousa Porto.\n\nEm 1966, formou-se em engenharia agronômica pela Universidade Federal de\nViçosa (MG). Três anos depois, concluiu o mestrado em economia rural\npela mesma universidade. Nesse mesmo ano tornou-se diretor do\nDepartamento de Planejamento de Mato Grosso, cargo que ocupou até 1971,\nquando se tornou diretor de colonização da Companhia de Desenvolvimento\nde Mato Grosso (Codemat), permanecendo nesta função até 1973.\n\nAssessor do Ministério da Agricultura na gestão de Alysson Paulinelli\n(1974-1979) em 1974 e 1975, neste último ano assumiu a Secretaria de\nPlanejamento de Mato Grosso durante o governo de José Garcia Neto\n(1975-1978). No biênio 1977 e 1978, exerceu o cargo de presidente da\nCodemat. Ainda em 1978, deixou a secretaria estadual de Planejamento.\n\nNo pleito de novembro de 1978, integrou a chapa da Aliança Renovadora\nNacional (Arena) encabeçada por Benedito Canelas, vitoriosa em sua\ncandidatura ao Senado, mas não chegou a exercer o mandato.\n\nCom o fim do bipartidarismo em novembro de 1979 e a consequente\nreorganização partidária, filiou-se ao Partido Democrático Social (PDS),\nagremiação que deu continuidade às propostas arenistas. Ainda nesse ano,\ntornou-se membro da Comissão Fundiária do Estado. Em 1980, deixou a\nComissão e tornou-se presidente da Associação dos Criadores de Mato\nGrosso, que deixou no ano seguinte quando se tornou diretor do Banco da\nAmazônia S. A.(BASA).\n\nEm 1982, deixou a diretoria do BASA e, no pleito de novembro, concorreu\ne foi eleito deputado federal na legenda do PDS, tendo sido o candidato\nmais votado do partido e de todo o estado de Mato Grosso, obtendo 57.958\nvotos. Empossado em fevereiro de 1983, integrou como membro titular a\nComissão de Agricultura e Política Rural e, como suplente, a Comissão de\nMinas e Energia.\n\nEm 25 de abril de 1984 absteve-se de votar a emenda Dante de Oliveira\nque, apresentada na Câmara dos Deputados em 25 de abril de 1984, propôs\no restabelecimento das eleições diretas para presidente da República em\nnovembro daquele ano. Como a emenda não obteve o número de votos\nindispensáveis à sua aprovação — faltaram 22 para que o projeto pudesse\nser encaminhado à apreciação pelo Senado —, no Colégio Eleitoral reunido\nem 15 de janeiro de 1985 votou no candidato situacionista Paulo Maluf,\nque foi derrotado por Tancredo Neves – eleito presidente da República\npela Aliança Democrática, uma união do Partido do Movimento Democrático\nBrasileiro (PMDB) com a dissidência do PDS abrigada na Frente Liberal.\nContudo, por motivo de doença, Tancredo Neves não chegou a ser empossado\nna presidência, vindo a falecer em 21 de abril de 1985. Seu substituto\nfoi o vice José Sarney, que já vinha exercendo interinamente o cargo\ndesde 15 de março deste ano.\n\nAinda em 1985, Bento Porto deixou o PDS e filiou-se ao Partido da Frente\nLiberal (PFL). No mês de agosto desse ano, proferiu um discurso\nconsiderado ofensivo ao presidente da casa, Ulisses Guimarães, e aos\nministros José Hugo Castelo Branco, do Gabinete Civil, e Pedro Simon, da\nAgricultura, sendo com isso censurado pela mesa da Câmara dos Deputados.\nNeste discurso, Bento Porto protestou “contra a covardia e a\nincapacidade” do presidente da casa, por não tomar “atitude enérgica em\nrelação a essa desvalorização sistemática do Congresso Nacional”. Mais\nadiante, afirmou: “ou o ministro José Hugo está fazendo papel de\npalhaço, ou o ministro Pedro Simon está fazendo papel de bandido com o\nPFL matogrossense.”\n\nEm março de 1986, o então governador matogrossense Júlio Campos foi\nconvidado a filiar-se ao PFL. Bento Porto foi radicalmente contrário,\napresentando um pedido de impugnação que inicialmente fora aceito pela\nexecutiva nacional; contudo, em abril, a decisão foi reconsiderada e\nJúlio Campos teve sua ficha de filiação homologada pelo partido.\n\nDeixou a Câmara dos Deputados em janeiro de 1987, ao final da\nlegislatura, sem ter concorrido à reeleição em novembro do ano anterior.\nNão se candidatou a deputado federal em 1990 nem em 1994.\n\nApós a posse de Roberto França na prefeitura de Cuiabá em janeiro de\n1997, Bento Porto foi nomeado secretário municipal de Saúde.\nPosteriormente, em 1999, passou a acumular essa pasta com a de\nPlanejamento.\n\nNo pleito programado para outubro de 2004, apesar de ter lançado sua\npré-candidatura à prefeitura de Cuiabá na legenda do Partido Democrático\nTrabalhista (PDT) sem temer o fato de que seu nome sequer aparecia em\npesquisas de intenção de voto, não obteve êxito em receber a indicação\ndo diretório municipal do partido para tentar mais um cargo eletivo, já\nque o PDT optara por não lançar candidato próprio nessas eleições,\npreferindo coligar-se com outras forças políticas atuantes.\n\nNas eleições realizadas em outubro de 2006, candidatou-se ao governo do\nestado na legenda do Partido Social Cristão (PSC), porém sequer foi para\no segundo turno, já que obteve apenas 11.091 votos, e amargou uma quinta\ncolocação nesse pleito que reelegeu o então governador Blairo Maggi para\nmais um mandato à frente do executivo estadual.\n\nDurante o ano de 2008 e o primeiro semestre de 2009, por ocasião da\ncampanha pública deflagrada em prol da cidade de Cuiabá como subsede da\nCopa do Mundo de 2014 a ser realizada no Brasil, Bento Porto participou\nativamente do debate público que se estabeleceu oficialmente devido aos\nestudos de viabilidade do Veículo Leve sobre Trilhos (VLT) – mais\nconhecido como monotrilho ou metrô de superfície –, por ele já\ndesenvolvidos em 1998, quando era titular da pasta de Planejamento na\nadministração municipal, ocasião em que fez contatos com empresários\njaponeses interessados em aprofundar a discussão em torno do assunto com\no intuito de equacionar o deslocamento coletivo na capital\nmatogrossense.\n\nCasou-se com Teresinha Soares de Andrade Porto, com quem teve quatro\nfilhos.\n\nPublicou *Análise econômica dos sistemas de transportes de gado de Mato\nGrosso para São Paulo* (dissertação de mestrado, 1969) e *Subsídios para\na ação do governo federal na Amazônia* (1972).\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1983-1987);\n*Diário de Cuiabá.* Internet; *Estado de S. Paulo* (29/8/85); *Jornal do\nBrasil* (23/3 e 6/4/86); *Diário de Cuiabá*, 3/3 e 23/4/2004; *Diário da\nSerra*, 22/6 e 24/7/2006; *O Documento* (Internet),\n11/6/2008;*MídiaNews* (Internet), 17/6/2009.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1983-1987);\n*Diário de Cuiabá.* Internet; *Estado de S. Paulo* (29/8/85); *Jornal do\nBrasil* (23/3 e 6/4/86); *Diário de Cuiabá*, 3/3 e 23/4/2004; *Diário da\nSerra*, 22/6 e 24/7/2006; *O Documento* (Internet),\n11/6/2008;*MídiaNews* (Internet), 17/6/2009.\n\n \n","dic":"DHBB"}
