{"title":"PORTO, Costa","cargoss":["Constituinte","Deputado federal","Ministro da Agricultura"],"cargos_esp":[0,0,0],"datas_ini":[1946,1946,1954],"datas_fim":[1946,1951,1955],"estados":[0,"PE",0],"autor":[0],"content":"**PORTO, Costa**\n\n\\*const. 1946; dep. fed. PE 1946-1951; min. Agric. 1954-1955.\n\n \n\n*José da Costa Porto* nasceu em Canhotinho (PE) no dia 13 de junho de\n1909, filho do proprietário rural José Vitorino da Costa e de Idalina\nRodrigues Porto.\n\nConcluiu o curso primário em sua cidade natal, ingressando depois no\nSeminário de Olinda, onde estudou humanidades e depois direito canônico,\nfilosofia e teologia. Em 1932 abandonou o seminário e se transferiu para\nNazaré da Mata (PE), onde se casou com Evane Ramos da Costa Porto e se\ntornou senhor de engenho.\n\nEm 1937 ingressou na Faculdade de Direito de Recife, pela qual se formou\nem dezembro de 1941. Depois do início do Estado Novo, durante a\ninterventoria de Agamenon Magalhães (1937-1945), foi inicialmente\noficial-de-gabinete da Secretaria de Agricultura e, de 1938 a 1942,\nsecretário da Prefeitura de Recife. De 1942 a 1945, já formado, dirigiu\no Departamento de Assistência às Cooperativas do Estado.\n\nNomeado promotor público em 1945, nas eleições de dezembro desse ano\nconquistou uma cadeira de deputado federal por Pernambuco na legenda do\nPartido Social Democrático (PSD), participando dos trabalhos da\nConstituinte de 1946. Em 1948 integrou a Comissão Permanente de Obras\nPúblicas e a Comissão Especial de Pecuária da Câmara, tendo sido ainda\nvice-presidente da Comissão de Proteção à Natalidade. Durante seu\nmandato, que terminou em 1951, pertenceu também à Comissão de\nAgricultura.\n\nEm agosto de 1954, no governo de João Café Filho, assumiu o Ministério\nda Agricultura por indicação do governador de Pernambuco, Etelvino Lins,\nem substituição a Apolônio Sales. Com a nomeação, desistiu de\ncandidatar-se à Câmara dos Deputados nas eleições realizadas em outubro.\nAo ser nomeado em maio de 1955 para a presidência do Banco do Nordeste\ndo Brasil, deixou a pasta da Agricultura, que passou a ser ocupada por\nBento Munhoz da Rocha. Permaneceu até fevereiro de 1956 na presidência\ndo Banco do Nordeste, onde exerceu ainda diversas funções: consultor\njurídico, membro do conselho consultivo em 1955, 1956, 1962 e 1963, e\ndiretor em 1956, 1957, 1961, 1965 e 1966.\n\nDe abril de 1965 a maio de 1967, fez parte do conselho técnico do\nInstituto Brasileiro de Reforma Agrária (IBRA) e de 1966 a 1967, no\ngoverno Paulo Guerra, ocupou a presidência do Banco do Desenvolvimento\ndo Estado de Pernambuco. Em 1978, exercia as funções de procurador-geral\ndo Instituto Brasileiro do Café.\n\nProfessor da Universidade Católica de Pernambuco, lecionou direito\nromano, teoria geral e direito constitucional. Recebeu ainda o título de\nprofessor *honoris causa*da Escola de Agronomia da Universidade Rural de\nPernambuco.\n\nManteve sempre importante atividade como jornalista em seu estado, tendo\nsido redator do *Jornal do Comércio,*do *Diário de Pernambuco*e do\n*Jornal Pequeno,*redator-chefe da *Folha da Manhã,*diretor do *Diário da\nManhã*e superintendente dos Diários Associados. Foi ainda diretor da\nTelevisão Universitária, também em Pernambuco, e membro da Academia\nPernambucana de Letras, da Academia Cearense de Letras e do Instituto\nArqueológico, Histórico e Geográfico Pernambucano.\n\nFaleceu em Recife no dia 3 de dezembro de 1984.\n\nEra casado com Evane Ramos da Costa Porto, com quem teve dois filhos,\ndos quais Válter Costa Porto foi chefe de gabinete do ministro da\nJustiça Armando Falcão, de 1977 a 1979 e professor de ciência política\nda Universidade de Brasília.\n\nPublicou as seguintes obras: *Pinheiro Machado e seu tempo: tentativa de\ninterpretação* (1951),*História popular da restauração* (1954), *O\npastoreio na formação do Nordeste* (1960),*Duarte Coelho*(1961),*Estudo\nsobre* *o sistema sesmarial*(1965),*Os tempos de Barbosa Lima*(1966),*A\ncivilização duartina* (1968), *Nos tempos do visitador — subsídios* *ao\nestudo da vida colonial pernambucana nos* *fins do século XVI*(1968),\n*Os tempos de Rosa* *e Silva*(1970),*Os tempos de Dantas Barreto*\n(1973), *O marquês de Olinda e seu tempo* (1974),*Pequena história da\nConfederação do* *Equador*(1974),*Os tempos de Estácio Coimbra*(1977),\n*Os tempos de Lima Cavalcanti* (1977), *Os tempos de Gervásio\nPires*(1978).**Foi autor também da seleção, introdução e comentários aos\n*Discursos parlamentares*do visconde de Ouro Preto (1978).\n\nSílvia Pantoja\n\n \n\nFONTES: BELEZA, N. *Evolução*;**CAFÉ FILHO, J. *Sindicato*;**CÂM. DEP.\n*Deputados*; CÂM. DEP. *Relação dos dep.*;**CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1946-1967);**COSTA, M. *Cronologia*;**COUTINHO,\nA. *Brasil*;**CURRIC. BIOG.; *Diário do Congresso* *Nacional*;*Encic.\nMirador*;*Grande encic. Delta*;**GUERRA FILHO, R. *Ministério*;*Jornal\ndo Brasil*(4/12/90); OURO PRETO, A. *Afonso*;**SILVA, G.\n*Constituinte*.******\n\n \n","ref":"FONTES: BELEZA, N. *Evolução*;**CAFÉ FILHO, J. *Sindicato*;**CÂM. DEP.\n*Deputados*; CÂM. DEP. *Relação dos dep.*;**CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1946-1967);**COSTA, M. *Cronologia*;**COUTINHO,\nA. *Brasil*;**CURRIC. BIOG.; *Diário do Congresso* *Nacional*;*Encic.\nMirador*;*Grande encic. Delta*;**GUERRA FILHO, R. *Ministério*;*Jornal\ndo Brasil*(4/12/90); OURO PRETO, A. *Afonso*;**SILVA, G.\n*Constituinte*.******\n\n \n","dic":"DHBB"}
