{"title":"PORTUGAL, Paulo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["RJ"],"autor":[0],"content":"**PORTUGAL**, **Paulo**\n\n\\* dep. fed. RJ 1991-1995.\n\n \n\n                *Paulo Roberto Duarte Portugal* nasceu em Bom Jesus do\nItabapoana (RJ), em 3 de maio de 1948, filho de Bernardo Frederico\nPerissé Portugal e de Elza Rita Duarte Portugal.\n\n                Estudou na Faculdade de Medicina de Campos, formando-se\nem 1973. Proprietário da Casa de Saúde Aurora Avelino e médico do\nserviço público federal, elegeu-se prefeito da cidade natal em novembro\nde 1982, na legenda do Partido Democrático Social (PDS), sendo empossado\nno início do ano seguinte. No exercício do cargo teve o mandato\nprorrogado por dois anos em virtude de medida adotada pelo Congresso\nNacional, para desvincular as eleições municipais dos pleitos estaduais\ne federal. Assim, permaneceu à frente da prefeitura até 31 de dezembro\nde 1988, tendo participado do Congresso de Prefeitos realizado em Berlim\nOcidental, na Alemanha.\n\n                No pleito de outubro de 1990, elegeu-se deputado federal\npelo Rio de Janeiro, na legenda do Partido Democrático Trabalhista\n(PDT), assumindo sua cadeira na Câmara Federal em fevereiro de 1991.\nComo titular, integrou a Comissão de Seguridade Social e Família, e como\nsuplente, a de Agricultura e Política Rural. Mais tarde, transferiu-se\npara o Partido Progressista (PP).\n\n**               **Em 29 de setembro de 1992, foi um dos 441 deputados\nque votaram a favor da abertura de um processo de *impeachment* contra o\npresidente da República, Fernando Collor de Melo, acusado de crime de\nresponsabilidade pela comissão parlamentar de inquérito (CPI) que\ninvestigou denúncias de corrupção contra Paulo César Farias,\nex-tesoureiro de sua campanha presidencial. Afastado da presidência após\na votação na Câmara, Collor acabou renunciando ao mandato em 29 de\ndezembro seguinte, antes mesmo que o Senado votasse a sua cassação. Foi\nsubstituído na chefia do Executivo pelo vice Itamar Franco, que já vinha\nexercendo a função interinamente desde o dia 2 de outubro.\n\n                Nessa legislatura, Paulo Portugal esteve ausente da\nsessão que rejeitou alterações no conceito de empresa nacional; votou\ncontra o fim do voto obrigatório e a favor da criação do Imposto\nProvisório sobre Movimentação Financeira (IPMF) e do Fundo Social de\nEmergência (FSE), concebidos como fontes de financiamento do plano de\nestabilização econômica do governo, batizado de Plano Real.\n\n                No início de 1994 foi incluído entre os 18 deputados\nincriminados pelo relatório final da CPI que investigou irregularidades\nna elaboração do Orçamento da União. Acusado de desviar, entre 1990 e\n1993, 1.400 mil dólares de subvenções à Sociedade de Proteção à Infância\ne Maternidade de Bom Jesus de Itabapoana – da qual fora um dos\nfundadores e diretores –, denunciou a existência de uma quadrilha\nespecializada em surrupiar recursos desta natureza, formada por adeptos\nde Fábio Raunhetti, deputado da bancada fluminense vinculado ao Partido\nTrabalhista Brasileiro (PTB). No entanto, em maio daquele ano, Paulo\nPortugal apresentou emenda destinando 3,5 milhões de dólares em favor da\nmesma entidade. Em junho, a Comissão de Constituição e Justiça da Câmara\naprovou o relatório do deputado Robson Tuma, do Partido Liberal (PL/SP),\npedindo a sua cassação por falta de decoro parlamentar, medida que o\nplenário negou, no final de agosto, por 193 votos a 148.\n\n                Concorreu à reeleição no pleito de outubro de 1994, pelo\nPP, sem sucesso. O excessivo número de votos em branco colocou o pleito\nsob suspeita, razão pela qual o Tribunal Regional Eleitoral o anulou. Na\nnova eleição, realizada em novembro, Paulo Portugal foi mais uma vez\nderrotado, deixando a Câmara ao término da legislatura, em janeiro do\nano seguinte.\n\n                Participou de associações médicas em Cornélio Procópio\n(PR) e no Rio de Janeiro. Foi diretor-presidente da Clínica\nMédico-Cirúrgica Lopes-Portugal e diretor da Associação dos Hospitais do\nRio de Janeiro. Sócio-fundador da loja Maçônica Obreiros do Vale, em Bom\nJesus do Norte (ES), integrou o Conselho de Desenvolvimento do Vale do\nParaíba, a Associação de Prefeitos do Norte Fluminense, a Associação de\nPrefeitos do Estado do Rio de Janeiro e a Associação de Municípios do\nBrasil.\n\n                Casado com Albertina Ferreira Portugal, teve cinco\nfilhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995);\n*Estado de São Paulo* (10/6, 29/8 e 1/9/94); *Folha de São\nPaulo*(18/9/94); *Globo* (16/3 e 1/9/94 e 20/3/96); *Jornal do Brasil*\n(30/6/94); *Perfil parlamentar/IstoÉ*.\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995);\n*Estado de São Paulo* (10/6, 29/8 e 1/9/94); *Folha de São\nPaulo*(18/9/94); *Globo* (16/3 e 1/9/94 e 20/3/96); *Jornal do Brasil*\n(30/6/94); *Perfil parlamentar/IstoÉ*.\n","dic":"DHBB"}
