{"title":"AZEVEDO, Tertuliano","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1979],"datas_fim":[1983],"estados":["SE"],"content":"**AZEVEDO, Tertuliano**\n\n\\*dep. fed. SE 1979-1983.\n\n*Tertuliano Azevedo* nasceu em Neópolis (SE) no dia 17 de setembro de\n1930, filho de Anísio Azevedo e de Jocabed Cardoso Azevedo.\n\nInspetor do Trabalho e chefe do Serviço de Fiscalização (1953),\nbacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nde Sergipe (1957). Tornou-se assistente jurídico e delegado do Trabalho\nem Sergipe (1961-1964), desempenhando cumulativamente as funções de juiz\ndo Tribunal Regional Eleitoral. Transferido para o Rio de Janeiro e\nlotado na Serviço de Fiscalização do Trabalho do Estado da Guanabara\n(1966-1968), foi fiscal do Instituto Nacional de Previdência Social e\ninstrutor dos cursos promovidos pelo Serviço Nacional de Aprendizagem\nComercial (Senac) em Sergipe (1975-1976).\n\nPresidente do diretório regional do Movimento Democrático Brasileiro\n(MDB), partido de oposição ao regime militar instaurado no país em abril\nde 1964, elegeu-se deputado federal nas eleições de novembro de 1978.\nAssumiu o mandato em fevereiro de 1979 e, com a extinção do\nbipartidarismo em novembro, e a consequente reformulação partidária,\nfiliou-se ao Partido Popular (PP). Membro titular das comissões de\nTrabalho e Legislação Social, do Interior e da comissão parlamentar de\ninquérito que investigou as causas e consequências das cheias do rio São\nFrancisco, foi também suplente da Comissão de Transportes. Discordando\nda incorporação do PP ao Partido do Movimento Democrático Brasileiro\n(PMDB) em fevereiro de 1982, ficou sem partido e não concorreu à\nreeleição em novembro. Deixou a Câmara dos Deputados ao término da\nlegislatura, em janeiro de 1983.\n\nEm março de 1983, quando João Alves Filho tomou posse no governo de\nSergipe, ocupou a Secretaria de Justiça, Trabalho e Ação Social\n(1983-1985). Trandferiu-se depois para a Secretaria de Administração\n(junho/setembro de 1985) e em seguida para a de Assuntos Parlamentares.\nNomeado em setembro de 1986 conselheiro do Tribunal de Contas do Estado,\nfoi sucessivamente presidente (1991-1992), corregedor geral (1997-1998)\ne vice-presidente (1999-2000) do órgão, deixando o cargo de conselheiro\nlogo após deixar a vice-presidência. \n\nCasado com Maria Bernadete Fontes Azevedo, teve cinco filhas. Uma delas,\nSuzana Azevedo, elegeu-se deputada estadual em Sergipe na década de\n2000.\n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório (1979-1983);\nCINFORM Digital. Disponível em:\n\\<http://www.cinform.com.br/noticias/1132009114471873\\>. Acesso em: 21\nmaio 2009; *Globo* (12/4/81); INF. BIOG.; *Jornal do Brasil* (27/11/79).\n","ref":"","dic":"DHBB"}
