{"title":"POSSOLO, Ewald","cargoss":["Constituinte"],"cargos_esp":[0],"datas_ini":[1934],"datas_fim":[1934],"estados":[0],"autor":[0],"content":"**POSSOLO, Ewald**\n\n\\*const. 1934.\n\n* *\n\n*Ewald da Silva Possolo* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 15 de outubro de 1898, filho de Adolfo Possolo e de\nAugusta da Silva Possolo.\n\nCursou o primário em escola pública e o secundário nos colégios Paula\nFreitas e Pedro II, ambos em sua cidade natal.\n\nEm 1913 sentou praça como voluntário no 1º Regimento de Cavalaria do\nExército, no Rio de Janeiro, deixando posteriormente a vida militar para\nempregar-se como revisor no jornal O Imparcial. Daí saiu em 1916, quando\ningressou como escriturário no Banco do Brasil, onde exerceu também as\nfunções de contador.\n\nMatriculou-se na Faculdade de Direito de Niterói, mas interrompeu o\ncurso por diversas vezes em virtude de comissões que exerceu pelo Banco\ndo Brasil no Nordeste e no Rio Grande do Sul. Bacharelou-se em 1932,\nquando se tornou advogado do Banco do Brasil, e iniciou então o curso de\ndoutorado em direito privado na Universidade do Rio de Janeiro,\nconcluindo-o em 1934.\n\nAinda, em 1934 foi escolhido pelo Sindicato dos Bancários\ndelegado-eleitor à Convenção dos Sindicatos do Brasil, reunida no Rio de\nJaneiro, quando foi eleito candidato da categoria a deputado à\nAssembléia Nacional Constituinte. Eleito deputado classista em julho\ndesse ano, assumiu o mandato em novembro seguinte, imprimindo uma\norientação socialista à sua participação nos trabalhos constituintes.\nApresentou projeto de constituição da “sinarquia” — sistema de governo\ncolegiado e emenda relativa ao capítulo “Família”, na qual propunha que\na legislação deixasse de tomar como ponto de partida a monogamia e a\nindissolubilidade dos laços matrimoniais meros ideais, a seu ver — e se\nfixasse nos resultados sociais já alcançados pela união dos sexos. Após\na promulgação da nova Carta (16/7/1934) e a eleição do presidente da\nRepública no dia seguinte, teve o mandato prorrogado até maio de 1935.\n\nGerente das agências do Banco do Brasil em Porto Alegre, Uruguaiana (RS)\ne Fortaleza, representou essa instituição em Buenos Aires, tendo\nintegrado ainda o conselho de administração do Lóide Brasileiro.\n\nAssociou-se ao instituto da Ordem dos Advogados do Brasil, do qual foi\ntesoureiro e segundo-secretário, e ao Clube dos Advogados. Foi um dos\nfundadores da Sociedade Hípica Rio-Grandense.\n\nFaleceu no dia 28 de agosto de 1958.\n\nEra casado com Ilsa Tibúrcio Possolo, com quem teve três filhos.\n\nPublicou diversos artigos sobre direito em jornais e revistas\nespecializadas.\n\n \n\n \n\nFONTES: CÂM. DEP. Deputados; CONSULT. MAGALHÃES, B.; GODINHO, V.\nConstituintes; HIRSCHOWICZ, E. Contemporâneos.\n\n \n","ref":"FONTES: CÂM. DEP. Deputados; CONSULT. MAGALHÃES, B.; GODINHO, V.\nConstituintes; HIRSCHOWICZ, E. Contemporâneos.\n\n \n","dic":"DHBB"}
