{"title":"POTIGUAR, Ulisses","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1979],"estados":["RN"],"autor":[0],"content":"**POTIGUAR, Ulisses**\n\n\\* dep. fed. RN 1975-1979.\n\n*Ulisses Bezerra Potiguar*nasceu em Parelhas (RN) no dia 16 de janeiro\nde 1926, filho de Arnaldo Bezerra de Albuquerque e de Nair Bezerra.\n\nEm 1951 diplomou-se pela Faculdade de Medicina da Universidade Federal\nde Pernambuco.\n\nAgricultor e pecuarista, foi eleito em 1954 vereador de Parelhas.\nAssumiu o cargo no ano seguinte, permanecendo até o fim do mandato\n(1958). Em outubro de 1958 elegeu-se suplente de deputado estadual no\nRio Grande do Norte, na legenda do Partido Social Democrático (PSD).\nDisputou em outubro de 1962 as eleições para deputado estadual,\ngarantindo com o apoio da Cruzada da Esperança, coligação formada pelo\nPartido Democrata Cristão e o PSD, uma cadeira na Assembleia\nLegislativa. Em 1963 foi autor do projeto de lei que criou o município\nde Santana do Seridó. Com a extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/1965) e a posterior instauração do\nbipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena), partido\nde sustentação ao regime militar instalado no país em abril de 1964.\nConseguiu novo mandato de deputado estadual em novembro de 1966. Durante\nsua permanência na Assembleia, foi presidente da Comissão de Educação e\nSaúde, membro da Comissão de Constituição e Justiça e\nterceiro-secretário da mesa. Também foi presidente do Instituto de\nPrevidência do Estado (IPE).\n\nEm novembro de 1970 foi eleito primeiro suplente de deputado federal\npelo Rio Grande do Norte na mesma legenda, mas não chegou a exercer\nmandato na Câmara nessa legislatura. Candidatou-se novamente em novembro\nde 1974 e dessa vez foi eleito deputado federal, sempre na legenda da\nArena. Nessa época, rompeu com o senador Dinarte Mariz, do qual era\nantigo correligionário. Assumindo o mandato em fevereiro de 1975,\nparticipou da Comissão de Saúde e foi suplente da Comissão de Economia,\nIndústria e Comércio.\n\nEm novembro de 1978 lançou novamente candidatura a deputado federal, mas\nficou como primeiro suplente. Em janeiro do ano seguinte, com o término\nda legislatura anterior, deixou a Câmara.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconsequente reformulação partidária, filiou-se ao Partido Democrático\nSocial (PDS).\n\nEm 1980 tornou-se conselheiro do Tribunal de Contas do Estado, sendo\neleito presidente do TCE no ano seguinte.\n\nEm 1981, com a morte de Djalma Marinho, vagou uma cadeira na Câmara\nFederal. Por ser primeiro suplente, tinha o direito de ocupá-la. No\nentanto, sua posse foi questionada pelo segundo suplente Ronaldo\nFerreira Dias, que além de funcionário do Senado era amigo do presidente\ngeneral João Batista de Oliveira Figueiredo. A decisão ficou a cargo da\njustiça, que deferiu a favor da posse de Ronaldo Dias.  \n\nCandidatou-se a uma cadeira no Senado pelo Rio Grande do Norte no pleito\nde novembro de 1982, ficando como suplente de Carlos Alberto de Sousa.\nEm outubro de 1988 elegeu-se vice-prefeito de Parelhas por uma coligação\ndo Partido da Frente Liberal (PFL) com o Partido Liberal (PL). Assumiu o\ncargo em janeiro do ano seguinte, exercendo-o até dezembro de 1992.\n\nMesmo longe da vida pública, dedicando-se ao exercício da medicina em\nParelhas, Ulisses Potiguar manteve-se filiado ao Democratas (DEM),\npartido que sucedeu o PFL,  e, quando solicitado, participava das\nconvenções partidárias.\n\nFaleceu em 15 de março de 2009.\n\nEra casado com Lisete Montenegro Bezerra, com quem teve quatro filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados brasileiros.\nRepertório* (1975-1979);**CASCUDO, L. *História da Assembléia*;*Diário\nde Natal*(17/3/09); NÉRI, S. *16*; *Jornal de Hoje* (16/3/09); *Tribuna\ndo Norte* (17/3/09).\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados brasileiros.\nRepertório* (1975-1979);**CASCUDO, L. *História da Assembléia*;*Diário\nde Natal*(17/3/09); NÉRI, S. *16*; *Jornal de Hoje* (16/3/09); *Tribuna\ndo Norte* (17/3/09).\n\n \n\n \n","dic":"DHBB"}
