{"title":"POTIGUARA, Moacir Barcelos","cargoss":["comte Comdo Mil Amazônia","Comandante do IV Exército","Chefe do Estado-Maior das Forças Armadas"],"cargos_esp":[0,0,0],"datas_ini":[1966,1974,1976],"datas_fim":[1967,1976,1977],"estados":[0,0,0],"autor":[0],"content":"**POTIGUARA, Moacir Barcelos**\n\n\\*militar; comte. Comdo. Mil. Amazônia 1966-1967; comte. IV Ex.\n1974-1976; ch. EMFA 1976-1977.\n\n*Moacir Barcelos Potiguara*nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 21 de setembro de 1919, filho de Tertuliano Potiguara.\nSeu pai, também militar, participou da campanha do Contestado e da\nPrimeira Guerra Mundial, tendo****alcançado o posto de\ngeneral-de-brigada.\n\nCursou o Colégio Militar do Rio de Janeiro e concluiu o secundário em\nParis. De volta ao Brasil, sentou praça em abril de 1931, ingressando na\nEscola Militar do Realengo, no Rio de Janeiro, sendo declarado\naspirante-a-oficial em janeiro de 1934. Promovido a segundo-tenente em\nagosto do mesmo ano, cursou depois a Escola de Aperfeiçoamento de\nOficiais, sendo promovido a primeiro-tenente em setembro de 1936 e a\ncapitão em outubro de 1942. Transferiu-se posteriormente para a Escola\nde Estado-Maior, alcançando o posto de major em 1950, de tenente-coronel\nem 1954 e de coronel em agosto de 1961.\n\nEm março de 1966 foi promovido a general-de-brigada e, em junho\nseguinte, tornou-se comandante do Comando Militar da Amazônia, em\nsubstituição ao general-de-brigada Lauro Alves Pinto. Permaneceu\nnesse****posto até maio de 1967, quando foi substituído pelo também\ngeneral-de-brigada Aírton****Pereira Tourinho. Nesse mesmo ano chefiou o\ngabinete do Estado-Maior do Exército, sendo promovido a\ngeneral-de-divisão em novembro de 1969. De dezembro seguinte\na****fevereiro de 1970 exerceu, no Departamento Geral****de Pessoal, as\nfunções de diretor do Serviço Militar e de presidente do Centro de\nPreparação de Oficiais da Reserva (CPOR).\n\nEm setembro de 1970, no governo do general Emílio Garrastazu Médici\n(1969-1974), foi nomeado para servir no Rio de Janeiro como chefe de\ngabinete do ministro do Exército, general Orlando Geisel. Transferido\npara Brasília em abril de 1972, serviu****no Departamento de Material\nBélico. Promovido a general-de-exército em julho de 1974,****respondeu\npela chefia desse departamento até agosto seguinte.\n\nEm setembro de 1974, já no governo do general Ernesto Geisel\n(1974-1979), foi nomeado para o comando do IV Exército, sediado\nem****Recife, em substituição ao general Tácito Teófilo Gaspar de\nOliveira, comandante interino que, por sua vez, substituía o\ngeneral-de-exército Fritz de Azevedo Manso.****Em setembro do ano\nseguinte. durante homenagem em Recife, do Clube dos Diretores Lojistas à\nSemana da Pátria, declarou que “o governo do presidente Ernesto Geisel\npode até rever algumas injustiças que tenham sido cometidas, mas não\nestá disposto a esquecer os terroristas, os perturbadores da ordem,\nautênticos criminosos”. Em agosto de 1976 transmitiu o comando do IV\nExército ao general-de-divisão José Maria de Andrada Serpa, que por ele\nrespondeu interinamente até 10 de setembro, quando o assumiu o\ngeneral-de-exército Argus Lima.\n\nAinda em agosto de 1976 Moacir Potiguara aceitou o convite do presidente\nGeisel para assumir o comando do Estado-Maior das Forças Armadas (EMFA),\nonde substituiu o general-de-exército Antônio Jorge Correia, que passou\npara a reserva. Em março de 1977, diante da atitude do governo\nbrasileiro de denunciar o Acordo de Assistência Militar entre o Brasil e\nos EUA, declarou na aula inaugural da Escola Superior de Guerra (ESG),\ncujo tema era “A ESG e a ação do governo”, que a rejeição da ajuda\nmilitar dos EUA “não trará problemas de material bélico às forças\narmadas”. Acatando “integralmente os termos da nota do governo”, lançou\num apelo aos presentes para que também apoiassem “o governo em sua\ndecisão de não abrir mão do acordo nuclear assinado com a Alemanha\nOcidental”. No mês seguinte foi então criado no EMFA um grupo de\ntrabalho integrado por oficiais generais das três armas com o objetivo\nde “estudar e sugerir todas as medidas que se fizerem necessárias, no\ncampo militar, em decorrência da denúncia pelo governo brasileiro do\nAcordo de Assistência Militar entre o Brasil e os Estados Unidos”.\n\nAinda em abril de 1977, embarcou para a França a fim de cumprir uma\nvisita oficial de sete dias a convite do chefe do Estado-Maior das\nForças Armadas francesas, general Guy Meri.\n\nEm setembro desse ano foi transferido para a reserva por haver alcançado\no limite de idade no posto de general-de-exército. No dia seguinte foi\nhomenageado no Rio de Janeiro pelos cadetes participantes da competição\nNavamaer, que reunia militares da Escola Naval, da Academia Militar das\nAgulhas Negras (AMAN) e da Academia da Força Aérea. Na ocasião relembrou\no tempo em que era comandante de cadetes da AMAN, em 1964, frisando que\n“durante a revolução de março não houve nenhum cadete que falhasse”. Em\nseu discurso de despedida do serviço ativo advertiu os jovens cadetes no\nsentido de que “os mesmos pregoeiros de 1963 já se assanham em todo o\npaís, infiltrando-se entre os políticos, nas áreas religiosas e entre\noperários, utilizando as mesmas cantilenas do passado; eles desejam\ndemagogicamente aliciar brasileiros desavisados para o que chamam de\nordem democrática”.\n\nNo mês seguinte, ao transmitir o cargo de chefe do EMFA ao\ngeneral-de-exército Tácito Teófilo Gaspar de Oliveira, lançou um\n“consciente alerta, face à situação já há algum tempo esboçada, e ora\nganhando contornos bem nítidos, que está a exigir de todos nós a união\ninquebrantável em torno dos ideais que inspiravam a revolução de 1964”.\nLembrou ainda que “os pregoeiros da cizânia, que nada constroem mas\ndeformam os fatos, e os empreiteiros da desordem e logo os do terror,\nque vivem do crime e da traição, teimam em querer retornar o país ao\nclima de 1963”.\n\nFaleceu no Rio de Janeiro no dia 31 de março de 2002.\n\nEra casado com Léa Potiguara, com quem teve três filhas.\n\n \n\nFONTES: *Correio do Povo* (4/9/75);*Estado* *de S. Paulo*(8/3/77);\n*Globo* (5/4/02); *Jornal do Brasil* (1/8 e 13/9/1974, 4/8/76, 8 e 9/3,\n7 e 26/4, 8, 16 e 24/5, 18 e 23/9/77); MIN. GUERRA. *Almanaque*(1969);\nSENADO. *Relação; Veja*(4/8/76).\n\n \n","ref":"FONTES: *Correio do Povo* (4/9/75);*Estado* *de S. Paulo*(8/3/77);\n*Globo* (5/4/02); *Jornal do Brasil* (1/8 e 13/9/1974, 4/8/76, 8 e 9/3,\n7 e 26/4, 8, 16 e 24/5, 18 e 23/9/77); MIN. GUERRA. *Almanaque*(1969);\nSENADO. *Relação; Veja*(4/8/76).\n\n \n","dic":"DHBB"}
