{"title":"PRÁ, Valter de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1979],"datas_fim":[1983],"estados":["ES"],"autor":[0],"content":"**PRÁ, Valter de**\n\n\\*dep. fed. ES 1979-1983.\n\n*Válter de Prá*****nasceu em Cachoeiro do Itapemirim (ES) no dia 19 de\nabril de 1936, filho de Marcelino de Prá e de Laura Nespoli de Prá.\n\nIniciou sua carreira política em novembro de 1966, quando foi eleito\nprefeito de Nova Venécia (ES), na legenda da Aliança Renovadora Nacional\n(Arena), partido de sustentação ao regime militar instaurado no país em\nabril de 1964, assumindo o cargo em fevereiro de 1967. Em 1968,\nrepresentou os prefeitos capixabas no curso sobre administração\nmunicipal realizado em Berlim e promovido pela Fundação Alemã para os\nPaíses em Desenvolvimento.\n\nElegeu-se deputado estadual pela Arena no pleito de novembro de 1970.\nDeixou a prefeitura em janeiro de 1971 e em fevereiro ocupou sua cadeira\nna Assembléia Legislativa. Durante esse mandato integrou a Comissão de\nJustiça e passou a vice-líder do governo e da Arena na Assembléia.\n\nEm 1973, bacharelou-se em ciências jurídicas e sociais pela Faculdade de\nDireito de Colatina (ES).\n\nReelegeu-se deputado estadual em novembro de 1974, pela mesma legenda,\nsendo empossado em fevereiro de 1975. Nesse ano, assumiu a liderança do\ngoverno e da Arena na Assembléia, tornando-se presidente regional do\npartido, cargo que exerceu até o final da legislatura. Durante esse\nsegundo mandato, participou da Comissão de Justiça até 1977 e da\nComissão de Educação e Saúde de 1977 a 1979.\n\nFoi eleito deputado federal pelo estado do Espírito Santo no pleito de\nnovembro de 1978. Empossado em março seguinte, integrou a Comissão de\nConstituição e Justiça nesse mesmo ano. Com a extinção do bipartidarismo\nem 29 de novembro de 1979 e a conseqüente reformulação partidária,\nfiliou-se ao Partido Democrático Social (PDS), agremiação situacionista\nque sucedeu à Arena. Em 1980, participou da Comissão de Ciência e\nTecnologia e em 1981 ocupou a vice-presidência dessa comissão. Nesse\nperíodo, foi também suplente da Comissão de Segurança Nacional na Câmara\ndos Deputados.\n\nDisputou a reeleição no pleito de novembro de 1982 pelo PDS, obtendo,\ncontudo, apenas a segunda suplência. Deixou a Câmara em janeiro de 1983,\nao final da legislatura, assumindo ainda nesse ano e até setembro de\n1985 a diretoria administrativa da Companhia Docas do Espírito Santo. Em\n1986, tornou-se diretor de exportação e mercado interno da Universal\nTimber Company, em Belém, função que exerceu até fevereiro de 1988.\n\nEleito prefeito de Nova Venécia (ES) no pleito de outubro de 1988,\nassumiu o cargo em janeiro do ano seguinte, concluindo o mandato em\ndezembro de 1992.\n\nEm 1996, foi nomeado secretário executivo da Câmara Setorial do Corredor\nCentro-Leste, função que exerceu até o ano seguinte, quando se tornou\nsecretário extraordinário dos interesses do Poder Executivo do Espírito\nSanto em Brasília, a convite do governador Vítor Buaiz, do Partido dos\nTrabalhadores (PT).\n\nFoi nomeado presidente da Companhia de Transporte Urbano da Grande\nVitória (Ceturb), no dia 1º de julho de 1999, permanecendo por um breve\nperíodo, até o dia 30 do mesmo mês.  No mesmo ano passou a integrar a\ndiretoria do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas do\nEspírito Santo (Sebrae/ES). Atuou no Sebrae até 2008.\n\nNo pleito de 2002 candidatou-se ao cargo de deputado estadual pelo PFL,\nmas não obteve sucesso. Nas eleições municipais de outubro de 2004\nvoltou a se candidatar a prefeito de Nova Venécia, sempre pela legenda\ndo PFL, sendo bem sucedido. Empossado no cargo em 1º de janeiro de 2005,\nele desenvolveu, entre outros projetos, o de inclusão digital,\ndenominado Educação.com. Em outubro de 2008, tentou a reeleição pelo\nrecém-criado Partido dos Democratas (DEM), sucessor do PFL, mas não\nobteve êxito.\n\nAinda em 2008 recebeu uma homenagem da Assembléia Legislativa do\nEspírito Santo (ALES) durante as comemorações dos 134 anos da imigração\nitaliana no Estado.\n\nAo longo de sua vida profissional foi também professor, serventuário da\nJustiça, tabelião e escrivão e representante do consulado italiano no\nEspírito Santo.\n\nCasou-se com Edi Barreto de Prá, com quem teve três filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1979-1983); SEBRAE. *Relatório* *de Gestão 2008;*\nAssembléia Legislativa do Estado do Espírito Santo. *Notícias*; *Século\nDiário* ( 02/2006).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1979-1983); SEBRAE. *Relatório* *de Gestão 2008;*\nAssembléia Legislativa do Estado do Espírito Santo. *Notícias*; *Século\nDiário* ( 02/2006).\n\n \n","dic":"DHBB"}
