{"title":"PRADEL, Honorato","cargoss":["Revolucionário ou revoltoso","Comandante do IV Exército"],"cargos_esp":[0,0],"datas_ini":[1930,1959],"datas_fim":[1930,1960],"estados":[0,0],"autor":[0],"content":"**PRADEL, Honorato**\n\n\\*militar; rev. 1930; comte. IV Ex. 1959-1960.\n\n \n\n*Honorato Pradel* nasceu em Jaguarão (RS) no dia 29 de dezembro de 1896,\nfilho de Francisco Pradel.\n\nIncorporou-se ao Exército na arma de artilharia em agosto de 1913, em\nPorto Alegre. Transferiu-se depois para o Rio de Janeiro, então Distrito\nFederal, onde serviu como terceiro-sargento até maio do ano seguinte. Em\nabril de 1915 ingressou na Escola Militar do Realengo, na mesma cidade,\nsendo declarado aspirante-a-oficial em dezembro de 1918. Em dezembro de\n1919 foi promovido a segundo-tenente, em janeiro de 1920 ingressou no 2º\nGrupo de Artilharia a Cavalo e em janeiro de 1921 atingiu o posto de\nprimeiro-tenente, sendo destacado para servir no forte de Copacabana,\ntambém no Rio.\n\nPromovido a capitão em junho de 1923, foi classificado em setembro do\nmesmo ano na 2ª Bateria do 2º Grupo de Artilharia a Cavalo, no Rio\nGrande do Sul. Nos dias 30 e 31 de outubro de 1924, participou da defesa\nde Alegrete (RS) contra o movimento rebelde que fora deflagrado em São\nPaulo, em julho, e no Rio Grande do Sul, em outubro, resultando na\nformação da Coluna Prestes. A coluna, liderada por Luís Carlos Prestes e\nMiguel Costa, percorreu o interior do país, através de 13 estados, dando\ncombate às tropas legalistas até 1927.\n\nEm janeiro de 1928 Honorato Pradel ingressou no 1º Grupo de Artilharia\nmontada. Em****julho seguinte passou para a 1ª Bateria Independente de\nArtilharia de Costa no forte de Copacabana, onde, em agosto desse ano,\njá****na patente de capitão, passou a comandante da guarnição. Deixou\nesse comando em abril de 1930 para ingressar na Escola de\nAperfeiçoamento de Oficiais, reassumindo-o em outubro do mesmo ano,\nquando tomou parte na Revolução de 1930, que depôs o presidente\nWashington Luís e colocou Getúlio Vargas no poder.\n\nEm fevereiro de 1933 foi promovido a major e em março do mesmo ano foi\ntransferido para o 5º Regimento de Artilharia Montada, o Regimento\nMallet, em Santa Maria (RS), onde permaneceu apenas até o mês seguinte,\nquando retornou ao Rio de Janeiro para ingressar na Escola de\nEstado-Maior do Exército. Em abril de 1935 foi designado estagiário no\nquartel-general da 2ª Divisão de Cavalaria da guarnição de Alegrete. Em\nnovembro seguinte passou para a 3ª Divisão de Infantaria, ainda no Rio\nGrande do Sul, onde, de julho a dezembro de 1936, foi chefe da 3ª seção\ndo estado-maior regional. Em agosto de 1937 foi designado subcomandante\ndo 2º Grupo de Artilharia de Costa da fortaleza de São João, no Rio de\nJaneiro, sendo nomeado em dezembro do mesmo ano inspetor da Defesa da\nCosta da guarnição do Distrito Federal. Em setembro de 1939 foi\npromovido a tenente-coronel e em abril de 1943 a coronel, sendo nomeado\nem junho do mesmo ano comandante da Artilharia Divisionária, em Recife.\n\nDe agosto de 1944 a novembro de 1945 comandou o Regimento Floriano, na\nVila Militar, no Rio de Janeiro. Em abril de 1946 assumiu o comando do\n1º Grupo de Artilharia de Costa, em São Paulo, e de janeiro a julho de\n1947 executou missão oficial no canal do Panamá. Em dezembro de 1948 foi\npromovido a general-de-brigada e nomeado comandante da artilharia da 2ª\nDivisão de Infantaria da guarnição de São Paulo. Deixou esse comando em\nmarço de 1950 para ingressar na Escola Superior de Guerra (ESG), mas a\nele retornou em janeiro de 1951, quando concluiu o curso da ESG. Em\nmarço de 1952 passou para a Diretoria de Motomecanização do Ministério\nda Guerra, no Rio de Janeiro, e em junho de 1954 assumiu o comando da 6ª\nDivisão de Infantaria, em Porto Alegre.\n\nEm abril de 1955 foi promovido a general-de-divisão e no mesmo ano foi\nnomeado secretário de Segurança Pública do estado de São Paulo, durante\no governo de Jânio Quadros. Apoiou em novembro as forças políticas que\ntentaram impedir a posse do presidente eleito Juscelino Kubitschek,\ntendo permitido, como secretário de Segurança Pública, o deslocamento de\nduas baterias militares para Santos, com o objetivo de garantir\nmilitarmente a instalação do presidente Carlos Luz — impedido de exercer\no mandato pela ação liderada pelo general Henrique Teixeira Lott,\nministro da Guerra demissionário — que se dirigia para aquele porto a\nbordo do cruzador Tamandaré. Para evitar choque armado e diante da\nvirtual derrota dos setores que o apoiavam, Carlos Luz acabou por\naceitar seu impedimento e a presidência da República passou ao\nvice-presidente do Senado, Nereu Ramos.\n\nEm maio de 1959 Honorato Pradel assumiu o comando do IV Exército, com\nsede em Recife, em substituição ao general-de-divisão Ciro do Espírito\nSanto Cardoso, e em novembro desse ano foi promovido a\ngeneral-de-exército. Permaneceu no comando do IV Exército até abril de\n1960, quando foi transferido para a reserva na patente de marechal e\nsubstituído pelo general-de-exército Emílio Rodrigues Ribas Júnior.\n\nFaleceu no Rio de Janeiro no dia 19 de janeiro de 1980.\n\nEra casado com Luci Monteiro Pradel, com quem teve dois filhos.\n\n \n\n \n\nFONTES: ARQ. MIN. EXÉRC.; CORRESP. SECRET. GER. EXÉRC.; Folha de S.\nPaulo (26/1/80); Globo (20/1/80); Jornal do Brasil (20/1/80); MELO, J.\nRevolução; MIN. GUERRA. Almanaque.\n\n \n","ref":"FONTES: ARQ. MIN. EXÉRC.; CORRESP. SECRET. GER. EXÉRC.; Folha de S.\nPaulo (26/1/80); Globo (20/1/80); Jornal do Brasil (20/1/80); MELO, J.\nRevolução; MIN. GUERRA. Almanaque.\n\n \n","dic":"DHBB"}
