{"title":"AZI, Jairo","cargoss":["Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1983,1987,1987],"datas_fim":[1987,1988,2000],"estados":["BA",0,"BA"],"autor":[0],"content":"**AZI, Jairo**\n\n\\*dep. fed. BA 1983-1987; const. 1987-1988; dep. fed. BA 1987-2000.\n\n \n\n*Jairo Azi* nasceu em Lamarão (BA) no dia 26 de maio de 1933, filho de\nFélix João Azi e de Graciliana da Silva Azi.\n\nFormou-se na Escola de Medicina e Saúde Pública, em Salvador.\n\nApós ter exercido o mandato de vereador na Câmara Municipal de\nAlagoinhas (BA) entre 1961 e 1965, na legenda do Partido Republicano\n(PR), com a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de sustentação ao regime\nmilitar instaurado no país em abril de 1964. Nessa legenda elegeu-se\ndeputado estadual, em novembro de 1966, assumindo uma cadeira na\nAssembléia Legislativa da Bahia em fevereiro do ano seguinte.\nReelegeu-se sucessivamente, sempre na Arena, nos pleitos de 1970, 1974 e\n1978. Nesse período, entre os anos 1973 e 1975, exerceu o cargo de\nterceiro-secretário de mesa na Assembléia Legislativa.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se ao Partido Democrático Social (PDS),\nagremiação que deu continuidade à antiga Arena. Assumindo a\nvice-presidência da bancada da nova legenda na Assembléia em 1981,\nexerceu o cargo até o final da legislatura, em 1983.\n\nFoi eleito deputado federal pelo estado da Bahia na legenda do PDS, em\nnovembro de 1982. Seu mandato na Assembléia Legislativa se encerrou em\njaneiro de 1983 e no mês seguinte assumiu uma cadeira na Câmara dos\nDeputados. Logo após ingressar na Câmara, tornou-se membro titular da\nComissão de Transportes, na qual permaneceria até 1987, manifestando-se\na favor de uma adaptação da Constituição à nova realidade do país.\nDeclarou-se também favorável à legalização do aborto, com algumas\nrestrições, ao jogo em algumas regiões, à extinção da censura, à\nsobretaxação dos latifúndios improdutivos e às eleições diretas em todos\nos níveis, sendo contra os votos distrital e vinculado.\n\nAusentou-se da votação da emenda Dante de Oliveira, que, apresentada na\nCâmara dos Deputados no dia 25 de abril de 1984, propôs o\nrestabelecimento das eleições diretas para presidente da República para\nnovembro daquele ano. Como a emenda não obteve o número de votos\nindispensáveis à sua aprovação — faltaram 22 para que o projeto pudesse\nser encaminhado à apreciação pelo Senado Federal —****o PDS realizou em\nagosto uma convenção para escolher seu candidato à sucessão\npresidencial, na qual Azi votou no ministro do Interior Mário Andreazza\n(1979-1985), que foi derrotado pelo deputado Paulo Maluf. No Colégio\nEleitoral, reunido em 15 de janeiro de 1985, votou no candidato\noposicionista Tancredo Neves, eleito novo presidente da República pela\nAliança Democrática, uma união do Partido do Movimento Democrático\nBrasileiro (PMDB) com a dissidência do PDS abrigada na Frente Liberal.\nContudo, por motivo de doença, Tancredo Neves não chegou a ser empossado\nna presidência, vindo a falecer no dia 21 de abril de 1985. Seu\nsubstituto no cargo foi o vice José Sarney, que já vinha exercendo\ninterinamente o cargo desde 15 de março deste ano.\n\nEm sessão realizada em junho de 1985 na Câmara dos Deputados, Jairo Azi\nvotou a favor da realização de eleições diretas para as prefeituras das\ncapitais e dos municípios considerados áreas de segurança nacional,\nporém ausentou-se da votação acerca da realização de dois turnos nessas\neleições.\n\nEm agosto de 1985 deixou o PDS e ingressou no Partido da Frente Liberal\n(PFL). Nessa legislatura, por ocasião da tomada de decisão de se\nconvocar a Assembléia Nacional Constituinte, votou a favor da delegação\nde poderes constituintes ao Congresso Nacional que seria eleito em\nnovembro de 1986, proposta que foi vencedora. Elegeu-se deputado federal\nconstituinte na legenda do PFL em novembro de 1986. Na Constituinte,\ninstalada em 1º de fevereiro de 1987, integrou, como membro titular, a\nSubcomissão dos Direitos e Garantias Individuais da Comissão da\nSoberania e dos Direitos e Garantias do Homem e da Mulher e, como\nsuplente, a Subcomissão do Poder Executivo da Comissão da Organização\ndos Poderes e Sistema de Governo.\n\nAusente em votações fundamentais como a do aborto, a do turno\nininterrupto de seis horas, a do aviso prévio proporcional, a da\nsoberania popular, a da estatização do sistema financeiro e a da\ndesapropriação da propriedade produtiva, absteve-se nas questões\nrelativas à pena de morte, à limitação dos juros reais em 12% ao ano e à\nlegalização do jogo do bicho. Votou contra a limitação do direito de\npropriedade privada, a jornada semanal de 40 horas, o voto aos 16 anos,\na limitação dos encargos da dívida externa e a anistia aos micro e\npequenos empresários. Foi favorável ao mandado de segurança coletivo, ao\npresidencialismo, à nacionalização do subsolo, à proibição do comércio\nde sangue, ao mandato de cinco anos para o presidente José Sarney e à\ncriação de um fundo de apoio à reforma agrária. Na Câmara dos Deputados,\nfoi membro da Comissão de Transportes e suplente da Comissão de Saúde.\nApós a promulgação da nova Carta Constitucional (5 de outubro de 1988),\nvoltou a participar dos trabalhos legislativos ordinários na Câmara dos\nDeputados.\n\nDeixou o PFL em 1988 para ingressar no Partido Democrata Cristão (PDC),\npassando a integrar no ano seguinte, como membro titular, a Comissão de\nSaúde, Previdência e Assistência Social e, como suplente, a Comissão de\nDefesa do Consumidor, Meio Ambiente e Minorias. Entre os anos 1989 e\n1990 foi vice-presidente da Comissão de Desenvolvimento Urbano, Interior\ne Índio, tendo exercido também o cargo de terceiro vice-líder do PDC\ndurante o ano de 1990.\n\nNessa legenda elegeu-se pela terceira vez consecutiva deputado federal\npela Bahia, em outubro de 1990, iniciando novo mandato em fevereiro do\nano seguinte e tornando-se membro titular da Comissão de Viação e\nTransportes, Desenvolvimento Urbano e Interior, na qual permaneceria até\n1992. Primeiro-suplente de secretário da mesa em 1991, participou da\ncomissão especial sobre antecipação do plebiscito e, no ano seguinte, da\ncomissão parlamentar de inquérito (CPI) sobre a NEC do Brasil S.A. e o\nenvolvimento do Ministério das Comunicações e da Telebrás.\n\nFaltou à sessão da Câmara dos Deputados de 29 de setembro de 1992, que\nvotou o impeachment do presidente Fernando Collor de Melo, acusado de\ncrime de responsabilidade por ligações com um esquema de corrupção\nliderado pelo ex-tesoureiro de sua campanha presidencial, Paulo César\nFarias, o PC. Afastado da presidência logo após a votação na Câmara,\nCollor renunciou ao mandato em 19 de dezembro de 1992, pouco antes da\nconclusão do processo pelo Senado Federal, sendo efetivado na\npresidência da República o vice Itamar Franco, que já vinha exercendo o\ncargo interinamente desde o dia 2 de outubro.\n\nDurante o ano de 1993 Jairo Azi foi membro titular das comissões de\nViação e Transportes, da CPI mista sobre a situação do setor\nfarmacêutico, da comissão especial — seca no Nordeste e atendimento às\npopulações atingidas, e deixou o PFL para ingressar no Partido\nProgressista Reformador (PPR). Já como integrante dessa legenda, ainda\nnesse ano participou da CPI das Concessões de Benefícios\nPrevidenciários. Em 1993 saiu do PPR, passando a integrar o Partido\nSocial Democrático (PSD), no qual permaneceu até 1994, ano em que voltou\npara o PPR.\n\nNas principais matérias apresentadas na Câmara dos Deputados ao longo da\nlegislatura 1991-1995, faltou à votação da criação do Imposto Provisório\nsobre Movimentação Financeira (IPMF), imposto de 0,25% sobre transações\nbancárias criado como fonte complementar de recursos para a saúde, votou\na favor do Fundo Social de Emergência (FSE), que permitia ao governo\nretirar recursos de áreas como saúde e educação para ter maior liberdade\nde administração das verbas, e votou contra o fim do voto obrigatório.\n\nNo final de 1994 deixou novamente o PPR, retornando ao PFL, e nessa\nlegenda reelegeu-se em outubro seguinte, recebendo a maioria de seus\nvotos de sua base eleitoral na região Nordeste. Assumiu novo mandato em\nfevereiro de 1995, participando dos trabalhos legislativos como membro\ntitular da Comissão de Seguridade Social e Família, das comissões\nespeciais sobre imunidade parlamentar e sobre demarcação das terras\nindígenas, além de suplente da Comissão de Constituição e Justiça e de\nRedação e de diversas comissões especiais.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, votou a favor da quebra do monopólio dos\nestados na distribuição de gás canalizado, da abertura da navegação de\ncabotagem às embarcações estrangeiras, da mudança no conceito de empresa\nnacional, da quebra do monopólio estatal das telecomunicações e da\nquebra do monopólio da Petrobras na exploração de petróleo.\n\nPertencendo ao grupo ligado ao senador Antônio Carlos Magalhães, em 1996\nassumiu a coordenação da bancada baiana do PFL e integrou a Comissão de\nViação e Transportes. Indicado de última hora pelo PFL em janeiro de\n1997 para compor a comissão especial que analisaria a emenda da\nreeleição para presidente da República, governadores e prefeitos, em\nsubstituição ao deputado dissidente Filemon Rodrigues, do Partido\nTrabalhista Brasileiro (PTB) de Minas Gerais, Jairo Azi teve que deixar\na comissão por motivos de saúde. Ainda este mês e em fevereiro deste\nano, na votação no plenário da Câmara em dois turnos, pronunciou-se\nfavoravelmente à emenda da reeleição e, em novembro seguinte, votou a\nfavor da quebra da estabilidade do servidor público, item da reforma\nadministrativa.\n\nEm 1998 fez parte, como membro titular, da Comissão de Fiscalização\nFinanceira e Controle. No pleito de outubro, candidatou-se à reeleição,\nna legenda do PFL, sendo bem-sucedido. Em novembro seguinte, votou a\nfavor do teto de 1.200 reais para aposentadorias no setor público e do\nestabelecimento de idade mínima e tempo de contribuição para o setor\nprivado, itens que definiram a reforma da Previdência. Assumiu novo\nmandato em fevereiro de 1999, vindo a falecer em pleno exercício do\nmandato em Salvador no dia 12 de novembro de 2000.\n\nFoi também médico do Instituto Nacional de Assistência Médica da\nPrevidência Social (INAMPS) e da Secretaria de Saúde do Estado da Bahia,\nsecretário municipal de Saúde de Alagoinhas (BA) e diretor da Legião\nBrasileira de Assistência (LBA) na Bahia.\n\nCasou-se com Julieta Veloso Dantas Azi, com quem teve cinco filhos.\nCasou-se pela segunda vez com Jane Hormes.\n\nMárcia Quarti/Miriam Aragão\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertórios* (1983-1987,\n1987-1991, 1995-1999); COELHO, J. & OLIVEIRA, A. *Nova*; *Correio da\nManhã* (20/1/87); *Estado de S. Paulo* (30/10/96, 8/1/97); *Folha de S.\nPaulo* (13/1 e 4/8/85, 12/10/86, 19, 31/1 e 31/3/87, 18/9/94, 31/1/95,\n14/1/96, 16/1/97, 29/9 e 6/11/98); *Globo* (26/4/84, 16/1/85, 30/3/96,\n10/10/98); *Jornal do Brasil* (31/10/96); TRIB. SUP. ELEIT. *Dados*\n(1998); *Veja* (19/11/00).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertórios* (1983-1987,\n1987-1991, 1995-1999); COELHO, J. & OLIVEIRA, A. *Nova*; *Correio da\nManhã* (20/1/87); *Estado de S. Paulo* (30/10/96, 8/1/97); *Folha de S.\nPaulo* (13/1 e 4/8/85, 12/10/86, 19, 31/1 e 31/3/87, 18/9/94, 31/1/95,\n14/1/96, 16/1/97, 29/9 e 6/11/98); *Globo* (26/4/84, 16/1/85, 30/3/96,\n10/10/98); *Jornal do Brasil* (31/10/96); TRIB. SUP. ELEIT. *Dados*\n(1998); *Veja* (19/11/00).\n\n \n","dic":"DHBB"}
