{"title":"PRADO, Hamílton","cargoss":["Revolucionário ou revoltoso","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1932,1959,1955],"datas_fim":[1932,1971,1955],"estados":[0,"SP","SP"],"autor":[0],"content":"**PRADO, Hamílton**\n\n\\*rev. 1932; dep. fed. SP 1955 e 1959-1971.\n\n \n\n*Hamílton Prado* nasceu em Rio Claro (SP) no dia 27 de agosto de 1907,\nfilho de Esperidião Prado e de Jordelina Prado, de tradicional família\npaulista.\n\nFez os primeiros estudos em sua cidade natal e o curso superior na\nFaculdade de Direito de São Paulo, na capital do estado, pela qual se\nbacharelou em dezembro de 1930.\n\nParticipou da Revolução Constitucionalista deflagrada contra o governo\nfederal no dia 9 de julho de 1932 em São Paulo. Combateu, ao lado dos\nrebeldes, em várias frentes, mas foi preso e conduzido para a ilha\nGrande, no litoral fluminense, de onde se evadiu para reincorporar-se às\ntropas rebeldes, derrotadas definitivamente em outubro de 1932.\n\nDedicou-se em seguida ao exercício da advocacia até 1941, quando assumiu\no cargo de diretor-vice-presidente da Companhia Antártica Paulista. Em\n1948 foi indicado pelo setor industrial para integrar a comissão que,\njunto ao Itamarati, realizou estudos e trabalhos preparatórios para a\nConferência Econômica de Buenos Aires. Ainda nesse ano, foi relator da\ncomissão de desenvolvimento industrial da Comissão Mista\nBrasileiro-Americana de Estudos Econômicos, conhecida como Missão\nAbbink. Participando ainda da subcomissão de discriminação de capitais,\nlevantou a necessidade de adoção de um critério diferencial no\ntratamento dos capitais estrangeiros no país. Deixou a comissão em 1949,\nano em que participou da organização dos trabalhos técnicos da\nrepresentação industrial de São Paulo à III Conferência Econômica das\nClasses Produtoras, realizada em Araxá (MG). Em novembro desse mesmo ano\nfoi nomeado membro do conselho consultivo do Departamento de Produção\nIndustrial da Secretaria do Trabalho, Indústria e Comércio do Estado de\nSão Paulo. Em outubro de 1950 tornou-se membro do Conselho Nacional de\nEconomia, onde teria assento até junho de 1953.\n\nNo pleito de outubro de 1954 candidatou-se a deputado federal por São\nPaulo na legenda da coligação do Partido Social Democrático (PSD), ao\nqual era filiado, com o Partido Republicano (PR). Conquistou a segunda\nsuplência de seu partido, exercendo o mandato de abril a maio e de\noutubro a dezembro de 1955. Em outubro de 1958 voltou a concorrer à\nCâmara, desta vez na legenda da Aliança Popular Nacionalista,\nconstituída pelo Partido Socialista Brasileiro (PSB) e o Partido\nTrabalhista Nacional (PTN), para o qual se transferira. Eleito, foi\nempossado em fevereiro de 1959 e escolhido, em maio desse mesmo ano,\nvice-líder de seu partido na Câmara. No mês seguinte tornou-se também\nlíder da maioria naquela casa e em 1961 passou a representar o PTN no\nbloco parlamentar constituído com o Partido Democrata Cristão (PDC), o\nPR e o PSD.\n\nNa campanha pela reeleição em outubro de 1962, obteve o apoio da Aliança\nEleitoral pela Família (Alef), associação civil de âmbito nacional\ncriada naquele ano em substituição à Liga Eleitoral Católica (LEC) e que\ntinha como objetivo mobilizar o eleitorado católico em torno dos\nprincípios sociais da Igreja. Reeleito na legenda da Coligação Janista,\nformada pelo PTN e o Movimento Trabalhista Renovador (MTR), passou a\nintegrar a Ação Democrática Parlamentar (ADP), bloco interpartidário\nsurgido no primeiro semestre de 1961 com o objetivo de combater a\ninfiltração comunista na sociedade brasileira. A ADP, constituída\nbasicamente de parlamentares da União Democrática Nacional (UDN) e, em\nsegundo plano, do PSD e de outros partidos, fez oposição ao governo de\nJoão Goulart (1961-1964) e deixou de existir após a deposição do\npresidente e a ascensão dos militares ao poder em março de 1964. Em\nabril seguinte Hamílton Prado tornou-se novamente vice-líder do PTN na\nCâmara e em junho foi escolhido vice-líder do bloco parlamentar\nconstituído pelo Partido Social Progressista, o PTN, o Partido Social\nTrabalhista, o PR, o MTR e o PDC.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior implantação do bipartidarismo, filiou-se ao\npartido governista, a Aliança Renovadora Nacional (Arena). Nessa legenda\nreelegeu-se deputado federal em novembro de 1966 e tentou renovar seu\nmandato em novembro de 1970, mas obteve apenas uma suplência e deixou a\nCâmara em janeiro de 1971.\n\nAfastando-se do cenário político, retornou à diretoria da Companhia\nAntártica Paulista.\n\nPertenceu à Associação Comercial de São Paulo e ao Círculo Militar de\nSão Paulo.\n\nFaleceu em Ubatuba (SP) no dia 1º de janeiro de 1972.\n\nEra casado com Margarida Theil Prado, com quem teve dois filhos.\n\nPublicou *O que é político*, *Como julgar os políticos*, *Legado das\ngerações*, *A inflação e outras causas da carestia da vida* e *Tributos\ne inflação*.\n\n \n\nFONTES: BULHÕES, O. *Margem*; CÂM. DEP. *Anais* (1961-1962); CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório* (1963-1967 e\n1967-1971); CÂM. DEP. *Relação nominal dos senhores*; COUTINHO, A.\n*Brasil*; *Desenv. e Conju*ntura (3/61); *Eleitos*; *Estado de S. Paulo*\n(23/9/62); INF. FAM. HAMÍLTON PRADO JÚNIOR; SOARES, E. *Instituições*;\nSOC. BRAS. EXPANSÃO COMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (3, 4,\n6 e 8); *Who’s who in Brazil*.\n\n \n","ref":"FONTES: BULHÕES, O. *Margem*; CÂM. DEP. *Anais* (1961-1962); CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório* (1963-1967 e\n1967-1971); CÂM. DEP. *Relação nominal dos senhores*; COUTINHO, A.\n*Brasil*; *Desenv. e Conju*ntura (3/61); *Eleitos*; *Estado de S. Paulo*\n(23/9/62); INF. FAM. HAMÍLTON PRADO JÚNIOR; SOARES, E. *Instituições*;\nSOC. BRAS. EXPANSÃO COMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (3, 4,\n6 e 8); *Who’s who in Brazil*.\n\n \n","dic":"DHBB"}
