{"title":"PRESTES, Olga Benário","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1935],"estados":[0],"autor":[0],"content":"**PRESTES, Olga Benário**\n\n\\*mov. comunista; rev. 1935.\n\n \n\n*Olga Gutmann Benário* — que em sua atuação política usou os nomes de\nOlga Sinek, Eva Kruger, Maria Bergner Vilar, Olga Vilar, Ivone Vilar,\nOlga Meireles e Maria Prestes — nasceu em Munique, na Alemanha, em 1908,\noriunda de uma família de judeus de classe média.\n\nMembro do Partido Comunista Alemão, de 1926 a 1928 trabalhou na legação\ncomercial da União Soviética, em Berlim, então capital da Alemanha. Em\noutubro de 1926, foi presa e processada por suas atividades políticas,\nsendo acusada de praticar crimes contra o Estado e a forma republicana\nde governo. Dois meses depois foi solta. Em 11 de abril de 1928, chefiou\no grupo de assalto armado que retirou Otto Braun, líder comunista com\nquem vivia, da prisão. Em seguida viajou com Otto para Moscou, adotando\nnessa ocasião o nome de Olga Sinek, codinome que usou durante toda a sua\nestada na União Soviética. Em 1931, participou da Comissão Executiva da\nJuventude, em Paris, viajando com o nome de Eva Kruger. Ao voltar a\nMoscou, foi indicada para o Presidium do V Congresso da Juventude\nComunista Internacional, realizado naquela capital.\n\nEm 1934, Luís Carlos Prestes, revolucionário brasileiro que vivia na\nUnião Soviética desde 1931, foi designado para liderar um movimento\nrevolucionário no Brasil, aí desembarcando em 11 de abril de 1935, com o\nnome de Antônio Vilar, cidadão português que viajava na companhia de sua\nesposa, Maria Bergner Vilar. Na verdade, sua mulher era Olga Benário,\nque fora enviada ao Brasil com a missão de cuidar da segurança de\nPrestes. Os dois se conheceram durante a viagem. De acordo com William\nWaack, em seu livro sobre os arquivos de Moscou, Olga era agente do\nserviço secreto militar soviético e fora recrutada em 1932 pelo IV\nDepartamento do Estado-Maior do Exército Vermelho para exercer\nespionagem militar no estrangeiro.\n\nNessa ocasião, outros representantes do movimento comunista\ninternacional, entre os quais o alemão Arthur Ernst Ewert, conhecido\ncomo Harry Berger, o argentino Rodolfo Ghioldi, Léon Jules Vallée e o\nnorte-americano Victor Alan Baron já se encontravam no Brasil, enviados\npelo Komintern para preparar uma revolução popular no país. Com esse\nobjetivo, o PCB organizou e assumiu a liderança da Aliança Nacional\nLibertadora (ANL), frente antifascista e antiimperialista criada em\nmarço de 1935. Embora mantendo-se na clandestinidade ao lado de Prestes,\nOlga Benário participou ativamente da articulação e direção do movimento\nrevolucionário, que culminaria com o levante de novembro de 1935.\n\nDesencadeando uma violenta reação por parte do governo, a Revolta\nComunista foi rapidamente reprimida. Olga Benário e Prestes permaneceram\nescondidos durante quase quatro meses até que, após intensas buscas, o\ncasal foi preso pela polícia política numa casa situada na rua Honório\nnº 279, no subúrbio carioca do Méier. À tarde desse mesmo dia Olga foi\nconduzida ao cartório da Delegacia Auxiliar, onde prestou depoimento\nassumindo sua condição de mulher de Prestes, mas se recusando a fornecer\nquaisquer outras informações para não comprometer seu marido. Grávida,\nficou presa nas dependências da Segurança Pública durante algum tempo e\nem seguida foi transferida para o pavilhão dos primários do presídio da\nrua Frei Caneca.\n\nSegundo depoimento de Maria Morais Werneck de Castro ao jornal Voz da\nUnidade em 1981, alguns dias depois da prisão de Olga, como ela “estava\nsentindo muitas dores e como praticamente não existia atendimento\nadequado”, os presos fizeram um movimento para que ela fosse atendida e\nfirmaram um acordo com as autoridades carcerárias para que fosse\ntransportada a um hospital. No entanto, como relata Graciliano Ramos em\nseu livro Memórias do cárcere, “percebemos que Olga Prestes e Elisa\nBerger iam ser entregues à Gestapo... As mulheres resistiam, e perto os\nhomens se desmandavam em terrível barulho. Tinham recebido aviso e daí o\nfurioso protesto”. Assim, tal como sua companheira, em setembro de 1936\nOlga Benário foi retirada da prisão e deportada para a Alemanha. Aí,\nnuma prisão de mulheres em Berlim, nasceu, em novembro, sua filha, Anita\nLeocádia Prestes, que chegaria a pertencer na década de 1970 ao comitê\ncentral do PCB.\n\nOlga Benário, após o resgate de sua filha pela avó paterna, dona\nLeocádia, em janeiro de 1938, foi transferida para várias prisões e\ncampos de concentração. Morreu numa câmara de gás no campo de\nconcentração de Bernburg, em abril de 1942.\n\nSobre sua vida foi publicada na República Democrática Alemã a obra Olga\nBenário. Die Geschichte eines Tapferen Lebens, de autoria de Ruth\nWerner. No Brasil, foi publicado o livro Olga, de Fernando Morais.\n\n \n\n \n\nFONTES: LEVINE, R. Vargas; MORAIS, F. Olga; PEIXOTO, A. Getúlio; PORTO,\nE. Insurreição; RAMOS, G. Memórias; SILVA, H. 1935; SILVA, H.\n1937.WAACK, W. Camaradas.\n\n \n","ref":"FONTES: LEVINE, R. Vargas; MORAIS, F. Olga; PEIXOTO, A. Getúlio; PORTO,\nE. Insurreição; RAMOS, G. Memórias; SILVA, H. 1935; SILVA, H.\n1937.WAACK, W. Camaradas.\n\n \n","dic":"DHBB"}
