{"title":"PRIANTE, José","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[2007],"estados":["PA"],"autor":[0],"content":"**PRIANTE, José**\n\n\\*dep. fed. PA 1995-2007.\n\n*José Benito Priante Júnior* nasceu em Belém no dia 2 de dezembro de\n1963, filho de José Benito Priante e Maria Lienne Barbalho Priante.\n\nEm 1983 formou-se em direito pela Universidade da Amazônia, em Belém. No\nano seguinte, filiou-se ao Partido do Movimento Democrático Brasileiro\n(PMDB).\n\nEm novembro de 1988 elegeu-se vereador em Belém, participando da\nConstituinte Municipal como líder do partido de 1989 até fevereiro de\n1991, quando deixou a Câmara Municipal para assumir uma cadeira na\nAssembléia Legislativa do Pará, para a qual se elegera em outubro de\n1990. Assumiu também a presidência do diretório municipal do PMDB em\nBelém. Nesta legislatura, presidiu a Comissão de Finanças e foi líder do\nPMDB e do governo por seu partido.\n\nEm outubro de 1994 concorreu a uma vaga na Câmara dos Deputados pelo\nestado do Pará, na legenda do PMDB. Interrompeu seu mandato na\nAssembléia Legislativa para tomar posse como deputado federal em\nfevereiro de 1995, ano em que foi também vice-líder do PMDB. Presidiu as\ncomissões de Economia e da Amazônia e integrou a de Ciência e\nTecnologia. Em março, como membro da Comissão de Fiscalização Financeira\ne Controle, solicitou a convocação do presidente do Banco Central,\nPérsio Arida, e do ministro da Fazenda, Pedro Malan, para saber da\npretensão do governo federal em extinguir ou privatizar o Banco da\nAmazônia. Por ocasião da votação das emendas à Constituição, a serem\nregulamentadas por lei, manifestou-se a favor do fim do monopólio\nestatal das telecomunicações e dos governos estaduais na distribuição do\ngás canalizado; e da permissão de embarcações estrangeiras operarem no\ntransporte de carga e passageiros entre os portos do país. Foi,\nentretanto, contrário ao fim do monopólio da Petrobras na exploração do\npetróleo.\n\nEm junho de 1996 votou a favor da criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF) — que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF), de 0,25% sobre\ntransações bancárias, criado como fonte complementar de recursos para a\nsaúde. No mesmo ano foi vice-líder do bloco PMDB-Prona.\n\nEm janeiro/fevereiro de 1997 foi favorável à emenda da reeleição para\npresidente, governadores e prefeitos. Em novembro seguinte votou pela\nquebra da estabilidade do servidor público, item da reforma\nadministrativa.\n\nFoi reeleito em outubro de 1998. Em novembro votou a favor do teto de\n1.200 reais para aposentadorias no setor público e do estabelecimento de\nidade mínima e tempo de contribuição para o setor privado, itens que\ndefiniram a reforma da previdência.\n\nIniciou novo mandato em fevereiro de 1999.\n\nReelegeu-se para a Câmara, pelo estado do Pará, na legenda do PMDB, nas\neleições de 2002, iniciando novo mandato em fevereiro de 2003. Ao longo\nde seus mandatos, foi presidente de comissões como as de Amazônia e de\nDesenvolvimento Regional, de Economia, Indústria e Comércio, e de\nFiscalização Financeira e Controle, além de titular, entre outras, das\nde Ciência e Tecnologia, Comunicação e Informática, Constituição e\nJustiça e de Redação, e Finanças e Tributação. Deixou a Câmara em\nfevereiro de 2007.\n\nCasou-se com Neila Pereira Pinto Priante, com quem teve três filhos.\n\nFONTES: *Boletim do DIAP*, VIII (98); CÂM. DEP. *Deputados brasileiros.\nRepertório* (1995-1999); *Folha de S. Paulo*(11/3/95, 14/1/96 e\n29/9/98); *Portal da Câmara dos Deputados*\n([http://www.camara.gov.br](http://www.camara.gov.br/); acessado em\n23/12/2009).\n\n \n","ref":"FONTES: *Boletim do DIAP*, VIII (98); CÂM. DEP. *Deputados brasileiros.\nRepertório* (1995-1999); *Folha de S. Paulo*(11/3/95, 14/1/96 e\n29/9/98); *Portal da Câmara dos Deputados*\n([http://www.camara.gov.br](http://www.camara.gov.br/); acessado em\n23/12/2009).\n\n \n","dic":"DHBB"}
