{"title":"PRIETO, Arnaldo","cargoss":["Deputado federal","Ministro do Trabalho","Ministro do Tribunal de Contas","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1967,1974,1979,1987,1987],"datas_fim":[1974,1979,1986,1988,1991],"estados":["RS",0,0,0,"RS"],"content":"**PRIETO, Arnaldo**\n\n\\*dep. fed. RS 1967-1974; min. Trab. 1974-1979; min. TCU 1979-1986;\nconst. 1987-1988; dep. fed. RS 1987-1991.\n\n*Arnaldo da Costa Prieto*******nasceu em São Francisco de Paula (RS) no\ndia 13 de fevereiro de 1930, filho do topógrafo Vicente Prieto e de\nHenriqueta Maria Prieto.\n\nFez os cursos primário e ginasial no Ginásio Elementar Visconde de São\nLeopoldo, no Colégio São Luís e no Ginásio São Luís, em São Leopoldo\n(RS). Em 1947 foi para Porto Alegre a fim de cursar o científico no\nColégio Nossa Senhora do Rosário, onde encerrou os estudos secundários\nem 1949, ingressando em seguida na Escola de Engenharia da Universidade\ndo Rio Grande do Sul. Em 1953 tornou-se vice-presidente da Federação dos\nEstudantes da Universidade do Rio Grande do Sul e presidente da União\nEstadual dos Estudantes (UEE), diplomando-se no ano seguinte em\nengenharia civil. Depois de formado, lecionou topografia na Escola de\nEngenharia da Pontifícia Universidade Católica (PUC) de seu estado.\n\nIniciou sua carreira política em 1959, quando foi eleito vereador em São\nLeopoldo (RS), zona de colonização alemã, na legenda do Partido\nDemocrata Cristão (PDC). Com a renúncia do presidente Jânio Quadros em\nagosto de 1961, apoiou a posse do vice-presidente João Goulart, tendo se\nsolidarizado com a Campanha da Legalidade, montada com esse objetivo\npelo então governador gaúcho Leonel Brizola, do Partido Trabalhista\nBrasileiro (PTB), cunhado de Goulart.\n\nConcorreu a uma cadeira de deputado estadual em outubro de 1962, obtendo\na primeira suplência. Nesse mesmo pleito, Ildo Meneghetti — membro do\nPartido Social Democrático (PSD) — foi eleito governador do Rio Grande\ndo Sul, com o apoio dos militares e empresários que discordavam das\ndiretrizes do governador Brizola. Prieto assumiu a chefia da Secretaria\ndo Trabalho e Habitação do novo governo, que fez cerrada oposição ao\npresidente João Goulart, articulando-se com os chefes militares. Com o\nagravamento da crise política no decorrer de 1963, Ildo Meneghetti\ndesempenhou importante papel na conspiração contra o governo federal,\nque resultaria no movimento político-militar de 31 de março de 1964.\n\nComo secretário do Trabalho e da Habitação, Prieto instituiu a Semana\nSindical, para difundir o sindicalismo, a Companhia de Habitação do\nEstado do Rio Grande do Sul (Cohab-RS) e a Fundação Gaúcha do Trabalho,\npara treinamento e formação de mão-de-obra. Em 1963 participou em Liège,\nna Bélgica, da conferência dos países do Mercado Comum Europeu para\nestudar problemas da habitação. Como membro da delegação brasileira,\nparticipou também da III e da IV conferências interamericanas de\nPoupança e Empréstimo para Habitação, no Equador (1965) e na Venezuela\n(1966).\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior implantação do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de sustentação do regime\nmilitar. Em 1966, a convite dos respectivos governos, viajou aos Estados\nUnidos, Alemanha e Espanha para estudar habitação popular, organização\nsindical e assistência social.\n\nEm 15 de novembro de 1966, já tendo deixado a Secretaria do Trabalho e\nda Habitação, elegeu-se deputado federal pelo Rio Grande do Sul na\nlegenda da Arena. Iniciou o mandato em fevereiro do ano seguinte e, em\njunho de 1969, em pleno recesso do Congresso imposto pelo Ato\nInstitucional nº 5 (13/12/1968), assumiu o cargo de secretário-geral da\ncomissão executiva nacional da Arena, com a renúncia do deputado\npernambucano João Roma. Desempenhou essas funções até agosto de 1970. No\npleito de novembro desse ano reelegeu-se deputado federal, sempre na\nlegenda da Arena, alcançando dessa vez 63.030 votos, a segunda maior\nvotação de seu partido no estado. Nessa legislatura foi membro efetivo\nda Comissão de Transportes, Comunicações e Obras Públicas e suplente das\ncomissões de Orçamento, de Relações Exteriores e de Segurança Nacional\nda Câmara dos Deputados. Em 1971 foi observador parlamentar junto à XXVI\nAssembléia Geral da Organização das Nações Unidas (ONU), em Nova Iorque,\nnos Estados Unidos.\n\nMinistro do Trabalho\n\nEm 14 de março de 1974, Prieto licenciou-se da Câmara para ocupar no dia\nseguinte o cargo de ministro do Trabalho e Previdência Social do governo\ndo general Ernesto Geisel, que então se iniciava. Assumiu o ministério\nnuma conjuntura onde começavam a reaparecer no seio da sociedade civil\nmovimentos de oposição ao regime vigente.\n\nA partir do movimento político-militar de 31 de março de 1964 e do\nconseqüente fortalecimento de um regime autoritário, a repressão\npolicial aos sindicatos acentuara o peso das práticas assistencialistas\ndevido à proibição de qualquer reivindicação política. Durante o governo\nGeisel foram adotadas medidas que vieram fortalecer esse caráter\nassistencialista das organizações sindicais.\n\nA primeira reforma feita logo após a posse de Prieto no Ministério do\nTrabalho e Previdência Social foi seu desmembramento em duas novas\npastas, sob o argumento de que, na antiga pasta, o ministro, sob a\npressão dos problemas previdenciários, não tinha “disponibilidade para\ntratar dos problemas do mundo do trabalho com a atenção com que deveria\ncuidar”. Assim, em maio de 1974, foi criado o Ministério da Previdência\ne Assistência Social, entregue a Luís Gonzaga do Nascimento e Silva.\n\nTrês funções foram definidas como metas prioritárias para o novo\nMinistério do Trabalho: o aprimoramento da mão-de-obra, a obtenção de\nemprego e de salário correspondentes e a proteção do trabalhador\nempregado. Cada uma dessas funções correspondeu a uma secretaria que foi\nestruturada no ministério. Para a primeira função foi criada a\nSecretaria de Mão-de-Obra, para a segunda a Secretaria de Emprego e\nSalário e para a terceira função a Secretaria de Relações do Trabalho.\n\nCom relação à formação de mão-de-obra, ficou definido que a preparação\ndo homem para um posto imediato de trabalho seria atribuição do\nMinistério do Trabalho, passando assim da jurisdição do Ministério da\nEducação para a do Trabalho o Programa Intensivo de Preparação de\nMão-de-Obra. Nesse período foi criado o Serviço Nacional de Formação\nProfissional Rural (Senar), destinado a assegurar a organização, a\nadministração e o planejamento de programas de formação profissional\nrural, completando-se assim o quadro de entidades de âmbito nacional\nencarregadas da formação de mão-de-obra nos três setores da economia.\nAinda no campo da mão-de-obra foi proposta pelo Ministério do Trabalho a\nconcessão de incentivos fiscais para as empresas que desenvolvessem\nprogramas de treinamento de mão-de-obra. Essa proposta foi transformada\nem****lei pelo Congresso em 1976. Nesse mesmo ano, o Ministério do\nTrabalho implantou o Sistema Nacional de Emprego (Sine), visando\nfundamentalmente organizar o mercado de trabalho e realizar serviços\npermanentes de obtenção e distribuição de informações para orientar a\noferta e a demanda de mão-de-obra.\n\nNo que concerne à Secretaria de Relações do Trabalho, o ministro afirmou\nque, no início da sua gestão, havia 510 inspetores vinculados às\ndelegacias do Trabalho. Através de concursos realizados pelo\nDepartamento Administrativo do Serviço Público (DASP), foram admitidos\nentre 1975 e 1976 mais de 1.200 inspetores de trabalho.\n\nEm junho de 1976, Prieto chefiou as delegações brasileiras à I\nConferência Mundial Tripartite sobre Emprego, Distribuição de Renda,\nProgresso Social e Divisão Internacional do Trabalho e à LXI Sessão da\nConferência Internacional do Trabalho, realizadas em Genebra, na Suíça,\npela Organização Internacional do Trabalho (OIT). No tocante à\nestratégia da redistribuição de riqueza e à conseqüente melhoria do\níndice de bem-estar social da população mais carente, Prieto afirmou que\no governo brasileiro estava adotando medidas para reorientar a política\nde salários, “visando a elevação dos níveis reais de remuneração dos\ngrupos de mais baixa renda e a complementação do aumento do salário real\ncom a ampliação da prestação de serviços e do acesso a bens que permitem\na satisfação das necessidades básicas dos grupos mais pobres”.\nDiscordando das proposições que enfatizavam as tecnologias\nintermediárias para garantir o aumento de emprego e a satisfação das\nnecessidades básicas, afirmou que tal proposta poderia trazer danos ao\ndesenvolvimento econômico nacional e que, em relação à estratégia\ninternacional e à nova divisão internacional do trabalho, o governo\nbrasileiro seria contra qualquer proposição que viesse representar para\nos países em via de desenvolvimento uma limitação às suas possibilidades\nde acesso ao mundo desenvolvido.\n\nEm 9 de dezembro de 1976, o presidente Geisel sancionou lei que alterava\ndispositivos da Consolidação das Leis do Trabalho (CLT). Na ocasião,\nPrieto pronunciou um discurso onde explicou que a nova lei previa maior\nautonomia administrativa das entidades sindicais. Foi abolida a\nnecessidade de autorização do Ministério do Trabalho para os sindicatos\nque desejassem alienar títulos de renda e bens imóveis, e os orçamentos\ndessas entidades passaram a ser aprovados em assembléias ou reuniões dos\nrespectivos conselhos. O ministro explicou ainda que a nova lei\nprocurava corrigir as distorções que ocorriam quanto à contribuição\nsindical, pois havia empresas que contribuíam com valores inferiores à\ncontribuição de um operário de salário mínimo.\n\nEntretanto, o governo continuou a manter um estreito controle do\naparelho sindical através do poder de veto sobre os candidatos às\neleições para suas diretorias. A exigência de um “atestado de ideologia”\nimpedia qualquer candidatura que pudesse criar obstáculos aos objetivos\nde consolidação de um sindicato de caráter assistencialista. Nessa mesma\nocasião, o presidente Geisel lembrou ter repetido várias vezes não haver\nrazão para transferir ao Brasil “fenômenos e fatos que ocorrem em outros\npaíses”, destacando como relevante “a questão das lutas de classe. No\nBrasil não há****lugar para luta de classe”.\n\nEm 15 de abril de 1977 foram instituídas pelo presidente Geisel férias\nde 30 dias para todos os trabalhadores. O projeto de aumentar o período\nde férias já havia sido proposto em 1974 pelo senador Nélson Carneiro,\ndo Movimento Democrático Brasileiro (MDB) do Rio de Janeiro. Entretanto,\nPrieto se colocara contra, argumentando que os trabalhadores das nações\ndesenvolvidas tinham só duas semanas de repouso anual. A lei previa\ntambém a possibilidade de o trabalhador negociar até 1/3 das férias e\nreceber em dinheiro o correspondente a esse período.\n\nEm junho de 1977, o ministro do Trabalho chefiou a delegação brasileira\nà LXIII Sessão da Conferência Internacional do Trabalho, realizada pela\nOIT em Genebra. Durante o conclave foram feitas críticas ao governo\nbrasileiro pela não-ratificação da Convenção 87, aprovada em 1948 e que\ndispunha sobre liberdade sindical e direitos de sindicalização, e da\nConvenção 110, que ampliava consideravelmente a liberdade sindical.\nOutra crítica dirigida ao governo brasileiro relacionava-se à manutenção\ndos sindicatos sob o controle do Estado.\n\nAs duas convenções, caso incorporadas à legislação brasileira,\neliminariam, entre outras normas vigentes na política trabalhista do\npaís, o enquadramento sindical, o imposto sindical e o atestado de\nideologia. A Convenção 87 foi considerada por técnicos do governo em\ndireito do trabalho como inconstitucional, porque sua aplicação\nresultaria numa “drástica e radical subversão no sistema trabalhista\nbrasileiro”. Segundo esses técnicos, se o país não alterasse sua\nlegislação, não poderia ratificar a Convenção 87 da OIT, porque, por\nexemplo, ao permitir que os trabalhadores constituíssem livremente suas\norganizações, ela permitiria automaticamente a sindicalização do\nfuncionalismo público, não autorizada no Brasil. A Convenção 110 fora\ndenunciada pelo governo brasileiro em agosto de 1970. Ela havia sido\nadotada na Conferência de 1958, aprovada pelo Decreto Legislativo nº 33,\nde 1964, e ratificada em março do ano seguinte, e tinha entrado em vigor\nem 1º de setembro daquele ano. Nove de seus artigos eram considerados\ninconstitucionais e sem condições de aplicação no Brasil.\n\nEm 29 de julho de 1977, ao presidir o encerramento do II Ciclo de\nEstudos de Problemas Brasileiros para Líderes Sindicais, Prieto negou a\nexistência de desemprego em massa no país. Relatou que, no final de\n1976, o governo havia decidido pelo desaquecimento da economia sem que\nisso, entretanto, “se transformasse em recessão da economia ou gerasse\ndesemprego”. Explicando que alguns setores ficaram prejudicados com esse\ndesaquecimento, citou a indústria automobilística. “Houve desemprego,\nmas não nos níveis anunciados.” Em dezembro de 1976, segundo disse,\nhavia 116 mil trabalhadores nesse setor. Desses, apenas dois mil teriam\nperdido seus empregos desde então. Nos anos subseqüentes, com o\naprofundamento da crise econômica, o desemprego se acentuaria\nconsideravelmente. Respondendo às críticas de que os sindicatos haviam\nperdido seu poder reivindicatório, transformando-se em entidades de\nprestação de serviços, afirmou não haver nenhum mal nisso, por ser uma\nforma de atrair mais associados e fortalecer a causa sindical.\n“Antigamente”, declarou Prieto, “as reivindicações eram infantis e\nirresponsáveis. Agora há responsabilidades.”\n\nEm agosto de 1977, durante a abertura do IV Congresso Estadual de\nAdministradores do Pessoal, em Petrópolis (RJ), Prieto comentou a “Carta\naos brasileiros”, lida pelo professor Godofredo da Silva Teles Júnior,\ndecano dos mestres da Faculdade de Direito da Universidade de São Paulo\n(USP). Esse documento falava sobre as origens e a legitimidade do\ngoverno, das leis, do poder e da democracia no Brasil. Ao comentar o\ntrecho em que a carta se referia à vida sindical no país, o ministro do\nTrabalho criticou seu conteúdo, afirmando que a representatividade\nsindical no Brasil era evidente e que o número de sindicatos nunca\ncrescera tanto como desde 1964. “Só que agora”, afirmou Prieto, “os\nsindicatos não são usados como instrumentos de agitação e de perturbação\nda ordem.”\n\nAinda em 1977, sindicatos metalúrgicos de São Paulo lançaram uma\ncampanha pela reposição das perdas salariais decorrentes da subestimação\ndos índices de inflação em 1973 e 1974, já reconhecida por diversas\nautoridades e organismos oficiais. Todavia, o governo, respondendo às\nexigências dos trabalhadores, afirmou que não aumentaria os índices\nsalariais, já que os erros nos índices usados para os reajustes\nsalariais de 1973 e 1974 não haviam causado prejuízos aos trabalhadores\n“porque os dissídios coletivos dos anos seguintes haviam corrigido a\ndiferença reclamada”.\n\nEm discurso proferido na IV Conferência Nacional das Classes Produtoras\n(Conclap), em 1º de novembro de 1977, Prieto descartou a possibilidade\nda concessão de algum aumento extra aos trabalhadores, mas admitiu que o\ngoverno poderia tolerar reajustes acima do índice oficial (43%), desde\nque as empresas não os repassassem para os consumidores sob a forma de\npreço majorado do produto final.\n\nEm março de 1978, o presidente do Sindicato dos Metalúrgicos de São\nBernardo do Campo e Diadema, Luís Inácio da Silva, o Lula, solicitou a\nreformulação da Lei nº 4.330, que regulamentava o exercício do direito\nde greve. Nessa ocasião, o ministro do Trabalho, em nome do governo,\npronunciou-se contra essa medida. Em resposta às reivindicações feitas\ndesde 1977 no sentido da correção das distorções do Fundo de Garantia do\nTempo de Serviço (FGTS) e da obtenção de maior estabilidade no emprego,\no ministro anunciou, ainda nesse mês, reformas na CLT relativas ao\nestabelecimento de um piso salarial e a um aumento na multa do FGTS para\nas dispensas sem justa causa.\n\nEm 12 de abril de 1978, Prieto teve um encontro com o ministro da\nFazenda, Mário Henrique Simonsen, que resultou na criação de um grupo de\ntrabalho formado por representantes dos ministérios do Planejamento,\nFazenda e Trabalho e de entidades paulistas, com a assessoria do\nDepartamento Intersindical de Estudos Estatísticos e Sócio-Econômicos\n(DIEESE). Direito de greve, política salarial e contrato coletivo de\ntrabalho foram os principais temas discutidos pelo grupo. Em 4 de agosto\nfoi promulgado pelo presidente Geisel o Decreto-Lei nº 1.632. Esse\ndecreto dispunha sobre a proibição de greves nos serviços públicos e em\natividades essenciais de interesse da segurança nacional, mas foi\nconsiderado por Prieto como uma abertura para as reformulações mais\namplas dos dispositivos que regulavam os movimentos grevistas.\n\nEm setembro de 1978, o Ministério do Trabalho distribuiu portaria\nproibindo os dirigentes sindicais de “promover ou participar de reuniões\nde caráter intersindical, vedadas na legislação vigente”. A nota se\nrelacionava à intenção de dirigentes de todo o país de irem a Brasília\nno dia 11 daquele mês para pressionar o Congresso quando da votação do\nprojeto de reformas políticas, que implicaria o retorno ao estado de\ndireito e a implantação da liberdade sindical. Falando através de uma\nrede nacional de rádio e televisão, Prieto advertiu os dirigentes\nsindicais e os trabalhadores para os limites impostos pela legislação\nsindical, a fim de evitar uma ação repressiva por parte do governo.\nNesse sentido, alertou ainda que os sindicatos não eram entidades\nadequadas para a prática de política partidária.\n\nEm novembro de 1978, 90% do setor metalúrgico da região do ABC (cidades\nindustriais da periferia de São Paulo) entraram em greve sob a liderança\nde Lula, reivindicando 70% de aumento salarial, enquanto a classe\npatronal propunha 56%. As empresas atingidas pela greve foram\nessencialmente as do setor automobilístico. Essa mobilização encaminhava\ntambém dois tipos de reivindicações: 1) liberdade sindical, entendida\ncomo liberdade de divulgação sindical e de estabilidade de emprego para\nos delegados sindicais; e 2) aumento segundo a produtividade e,\nsobretudo, a reivindicação de negociação direta com os patrões, sem a\nmediação do Estado.\n\nNo quadro da Lei nº 4.330 em vigor, a greve seria considerada ilegal.\nEntretanto, o governo federal se manteve flexível e a possibilidade de\nintervenção policial foi afastada. As negociações foram feitas\ndiretamente entre as empresas e seus empregados, conforme reivindicavam\nos trabalhadores. Estes aceitaram a contraproposta patronal: ao invés\ndos 70% de aumento inicialmente pleiteados, ficou estabelecido que os\ntrabalhadores receberiam, a partir de novembro, entre 50 e 58%, de\nacordo com a faixa salarial.\n\nNo Tribunal de Contas da União\n\nLogo após sua saída do ministério, em março de 1979, no final do governo\nGeisel, Prieto foi nomeado diretor de projetos cooperativos do Banco\nNacional da Habitação (BNH) e, em outubro seguinte, em decorrência do\nfalecimento do ministro Vagner Estelita, foi indicado para ocupar sua\nvaga no Tribunal de Contas da União (TCU).\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, Prieto filiou-se ao Partido\nDemocrático Social (PDS), agremiação que sucedeu à Arena. Afastando-se\ndo TCU, concorreu à Câmara dos Deputados na legenda do PDS do Rio Grande\ndo Sul no pleito de novembro de 1982, obtendo, no entanto, apenas uma\nsuplência.\n\nEm seguida, tornou-se diretor da Associação Brasileira de Empresas de\nCrédito Imobiliário e Poupança (ABECIP), em Brasília. Em novembro de\n1986 concorreu a uma vaga na Assembléia Nacional Constituinte (ANC),\ndesta feita na legenda do Partido da Frente Liberal (PFL). Eleito, tomou\nposse em 1º de fevereiro de 1987, iniciando o mandato de deputado\nfederal constituinte. Na ANC integrou como titular a Comissão de\nSistematização e, como suplente, a Subcomissão da União, Distrito\nFederal e Territórios, da Comissão da Organização do Estado.\n\nEm abril de 1988, foi o autor de uma emenda constitucional suprimindo do\nanteprojeto da nova Carta o parágrafo relativo à tributação que\nautorizava os estados da Federação a cobrarem um resíduo de 5% de\nImposto de Renda incidente sobre os lucros, ganhos e rendimentos de\ncapital. A medida foi saudada por representantes do empresariado e de\ninstituições financeiras na Constituinte.\n\nNas principais votações do período, foi favorável à manutenção da\nunicidade sindical e do sistema presidencialista, ao mandato de cinco\nanos para o presidente da República, José Sarney, e à anistia para os\npequenos e microempresários. Votou contra o rompimento de relações\ndiplomáticas com países de orientação racista, a limitação do direito de\npropriedade privada, o mandado de segurança coletivo, a estabilidade no\nemprego, a remuneração 50% superior para o trabalho extra, a jornada\nsemanal de 40 horas, o turno ininterrupto de seis horas, o aviso prévio\nproporcional, a soberania popular, o voto facultativo aos 16 anos, a\nnacionalização do subsolo, a estatização do sistema financeiro, o limite\nde 12% ao ano para os juros reais, a proibição do comércio de sangue, a\nlimitação dos encargos da dívida externa, a criação de um fundo de apoio\nà reforma agrária e a desapropriação da propriedade produtiva.\n\nCom a promulgação da nova Carta em outubro de 1988, Prieto continuou no\nexercício de suas funções legislativas como deputado federal.\n\nDeixou a Câmara dos Deputados em janeiro de 1991, ao final da\nlegislatura, não tendo conseguido se reeleger no pleito de outubro\nanterior.\n\nDeixando a carreira política, voltou à direção da Abecip.\n\nCasou-se, em 1955, com Irma Emília Daudt Prieto, com quem teve cinco\nfilhos.\n\nEduardo Junqueira (atualização)\n\n \n\n \n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório* (1987-1988);**COELHO, J. ;\nOLIVEIRA, A. *Nova*; *Correio**Braziliense*(19/1/87); CORRESP. MIN.\nTRAB.; ENTREV. BIOG.; INF. BIOG.; *Jornal do Brasil*(21 e 22/2, 15/3 e\n15/4/74, 3 e 12/9 e 10/12/76, 15 e 16/4, 27/6, 30/7, 20/8, 3 e 23/9, 2,\n3 e 20/11/77, 28/1, 5/3, 6/8, 10 e 11/9, 10, 29 e 31/10 e 3/11/78, 20/3,\n21/9, 11/10 e 27/11/80 e 1/11/81);*Jornal dos Trab. Comércio do Brasil*\n(6/76); *Perfil*(1974); SILVA, H. *1964*;*Súmulas*;**TCU*.\nDados*(1893-1990);*Veja*(27/2/74, 27/8 e 14/9/77); *Who’s* *who in\nBrazil*.\n\n \n","ref":"","dic":"DHBB"}
