{"title":"PROCÓPIO, Margarida","cargoss":["min Ação Social"],"cargos_esp":[0],"datas_ini":[1990],"datas_fim":[1992],"estados":[0],"autor":[0],"content":"**PROCÓPIO, Margarida**\n\n\\*min. Ação Social 1990-1992.\n\n \n\n*Margarida Maria Maia Procópio Toledo* nasceu em Maceió no dia 26 de\ndezembro de 1939, filha de Antônio de Oliveira Maia e Maria Luísa Rocha\nMaia.\n\nFormou-se numa das primeiras turmas da Escola de Serviço Social da\nUniversidade Federal de Alagoas, especializando-se em assistência social\ndo trabalho. Em seguida, foi diretora da Legião Brasileira de\nAssistência (LBA) até sua mudança para o Rio de Janeiro, onde trabalhou\nna Petrobras, como assistente social. Durante o governo de Luís\nCavalcanti, em Alagoas (1961-1966), regressou a Maceió onde seu marido,\no promotor público Januário Procópio, fora nomeado diretor da Rádio\nDifusora, emissora oficial do estado. Ingressou no Departamento de\nEstradas de Rodagem de Alagoas (DER-AL), onde permaneceu 14 anos, até\nser nomeada assessora especial do Gabinete Civil do governador Divaldo\nSuruagy, em sua primeira gestão (1975-1979). Nesta nova função,\ndestacou-se como responsável pelo cadastramento de eleitores.\n\nEm 1979, Fernando Collor de Melo foi nomeado prefeito de Maceió e\nSuruagy a indicou para ocupar a Secretaria Municipal de Administração.\nMargarida Procópio tornou-se, então, a primeira mulher a ocupar um cargo\nde destaque no secretariado da capital, tendo permanecido nele até o\nfinal da gestão de Collor, em 1982.\n\nEm 1986, voltou a fazer parte da equipe de Collor, então candidato ao\ngoverno estadual pelo Partido do Movimento Democrático Brasileiro\n(PMDB). Apesar de Collor ter rompido politicamente com Suruagy, este\nrecebeu o apoio público de Margarida em sua candidatura a senador.\nCollor foi eleito e ao tomar posse, em março de 1987, nomeou-a\nsubsecretária do Gabinete Civil. Nesta função, acompanhava o governador\nnas viagens pelo interior do estado, preparando um perfil de cada\nmunicípio visitado, relacionando quem era importante no local, quem\ndeveria ser cumprimentado pelo aniversário ou receber condolências pela\nmorte de algum parente. Em maio de 1989, Collor afastou-se do governo\npara se candidatar à presidência da República, levando para a equipe\ncoordenadora da campanha o chefe de Margarida, Cláudio Vieira. Ela\nassumiu o Gabinete Civil do governador substituto, Moacir Andrade,\npassando a acumular a presidência da Fundação Governador Lamenha Filho,\nresponsável pelos principais centros médicos do governo estadual.\n\nNas eleições presidenciais de 1989, Collor derrotou Luís Inácio Lula da\nSilva, candidato de uma frente de esquerda liderada pelo Partido dos\nTrabalhadores (PT), no segundo turno das eleições.\n\n \n\nNo Ministério da Ação Social\n\n \n\nCollor tomou posse em 15 de março de 1990, anunciando uma reforma da\nestrutura ministerial. Nomeou Margarida Procópio para o Ministério da\nAção Social, na realidade um superministério que controlaria áreas\ngovernamentais com imenso potencial de produzir dividendos políticos.\nEnglobava as áreas de Habitação, Saneamento, Promoção Social e da Defesa\nCivil, além de órgãos como a LBA, a Fundação Nacional de Bem-Estar do\nMenor (Funabem), a Secretaria Especial de Ação Comunitária (SEAC), o\nInstituto Nacional de Alimentação e Nutrição (INAN), entre outras.\nApesar de ser pouco conhecida nacionalmente, Margarida era considerada o\nmembro do governo em quem o novo presidente mais confiava depois de\nCláudio Vieira, nomeado secretário particular da Presidência.\n\nA gestão de Margarida Procópio caracterizou-se por sucessivos anúncios\nde projetos grandiosos, quase sempre sem o equacionamento da questão das\nfontes de financiamento. Assim, em junho, lançou o “Ministério da\nCriança”, designação simbólica para um conjunto de 76 ações e 18\nprojetos para beneficiar 60 milhões de crianças e adolescentes durante\nos cinco anos do governo; anunciou a construção de duzentas mil moradias\npopulares em 180 dias, como parte inicial de uma meta de quatro milhões\naté o final do mandato. Extinguiu a Funabem e criou o Centro Brasileiro\npara a Infância e a Adolescência (CBIA), tendo por meta atender oito\nmilhões de crianças. Enquanto isso a LBA, comandada pela esposa do\npresidente, Rosane Collor, desenvolvia um programa de distribuição de\ncestas básicas de alimentos para famílias necessitadas, especialmente na\nregião Nordeste.\n\nNo final de 1990, Renan Calheiros, um dos coordenadores da campanha de\nCollor, seu ex-líder na Câmara dos Deputados e candidato derrotado ao\ngoverno de Alagoas rompeu com o presidente. Acusava-o de ter corrompido\nparte dos eleitores alagoanos por meio de cestas básicas e outros\nbenefícios manipulados por Margarida Procópio. No ano seguinte, foram se\navolumando as denúncias contra a ministra. A distribuição de verbas\nseria norteada por critérios clientelistas e eleitoreiros. Em julho, uma\nepidemia de cólera originária do Peru começou a se espalhar pela\nAmazônia brasileira. Margarida Procópio anunciou, então, um programa de\ncombate ao cólera intitulado Programa de Minimização da Vulnerabilidade\nSanitária dos Núcleos Urbanos e Rurais, centrado em obras de saneamento\nbásico.\n\nPor sua vez, o presidente Collor lançou um programa emergencial para a\npopulação atingida pelas secas que, uma vez mais, estavam ocorrendo no\nnorte de Minas Gerais e no sertão nordestino. O programa previa\ndistribuição de água e de cestas básicas de alimentos.\n\nNo mês de janeiro de 1992, Margarida Procópio e Antônio Magri, ministro\ndo Trabalho e da Previdência Social, foram exonerados em meio a\ndenúncias de uso indevido de recursos do Fundo de Garantia do Tempo de\nServiço (FGTS), o que motivou a criação de uma comissão parlamentar de\ninquérito (CPI). Margarida foi substituída por Ricardo Fiúza. Em abril a\nimprensa divulgou que, semanas antes de deixar o ministério, Margarida\nProcópio assinara 624 contratos nos quais comprometia por dois anos os\nrecursos do FGTS.\n\nEm julho, a CPI sobre o uso de recursos do FGTS concluiu seus trabalhos,\nacusando a ex-ministra de desvio de verbas e o ex-ministro Magri de\ncorrupção. Pelo menos em um caso, o da construção do Canal da\nMaternidade, em Rio Branco, no Acre, foram apurados indícios de\nfavorecimento, pelos acusados, do grupo Norberto Odebrecht. Nas\nrecomendações finais, o relatório da CPI não recomendava o indiciamento\njudicial dos ex-ministros, considerando que os mesmos já haviam sido\npunidos com a exoneração.\n\nAinda em 1992, Margarida Procópio voltou a depor perante uma CPI, no\ncaso das investigações sobre esquema de corrupção no governo Collor sob\no comando de Paulo Cesar Farias. A CPI comprovara que Farias monitorava\neletronicamente a liberação de verbas pelo Ministério da Ação Social.\nSempre negando as acusações, retirou-se da vida pública, voltou para\nMaceió e dedicou-se às atividades particulares.\n\nDo seu casamento com Januário Procópio, teve uma filha.\n\n \n\nFátima Valença/Sinclair Cechine\n\n \n\nFONTES: *Almanaque Abril*(1992 e 1993); *Estado de S. Paulo* (4 e 7/3,\n8/4, 16/6 e 2/8/90); *Folha de S. Paulo* (4, 5, 14 e 15/3/90); *Globo*\n(5 e 11/3, 26 e 27/6/90); *Jornal do Brasil* (4/3 e 5/4/90).\n\n \n\n \n","ref":"FONTES: *Almanaque Abril*(1992 e 1993); *Estado de S. Paulo* (4 e 7/3,\n8/4, 16/6 e 2/8/90); *Folha de S. Paulo* (4, 5, 14 e 15/3/90); *Globo*\n(5 e 11/3, 26 e 27/6/90); *Jornal do Brasil* (4/3 e 5/4/90).\n\n \n\n \n","dic":"DHBB"}
