{"title":"PUJOL, Carlos","cargoss":["Deputado federal","Prefeito"],"cargos_esp":[0,0],"datas_ini":[1955,1964],"datas_fim":[1959,1964],"estados":["SP","DF"],"autor":[0],"content":"**PUJOL, Carlos**\n\n\\*dep. fed. SP 1955-1959; pref. DF 1964.\n\n* *\n\n*Luís Carlos Vítor Pujol* nasceu em Belém no dia 10 de março de 1909,\nfilho de Vítor Pujol e de Evangelina Carlos de Carvalho Pujol. Seu pai,\noficial de Marinha, foi escritor e jornalista.\n\nFez os cursos primário e secundário no Instituto Lafayette, no Rio de\nJaneiro, então Distrito Federal, e ingressou na Faculdade de Direito da\nUniversidade do Rio de Janeiro. Ainda acadêmico, colaborou nos jornais A\nBatalha, Diário da Noite, O Jornal e A Esquerda. Após a Revolução de\n1930, transferiu-se em 1931 para São Paulo, juntamente com seu pai,\nentão pertencente à Marinha de Guerra. De volta ao Rio de Janeiro,\nconcluiu o curso universitário em 1932.\n\nNo ano seguinte tornou-se prefeito municipal de Patrocínio Paulista (SP)\ne em 1934 assumiu o mesmo cargo em Mococa (SP). Em seguida ocupou a\nchefia da Secretaria de Negócios Jurídicos da Prefeitura de São Paulo.\n\nCandidatou-se a deputado estadual em São Paulo em outubro de 1950 na\nlegenda do Partido Trabalhista Nacional (PTN), obtendo apenas a última\nsuplência. Com base eleitoral na capital e na zona de Mojimirim,\nMojiguaçu, Jarinópolis, Ribeirão Preto e Franca, conseguiu eleger-se\ndeputado federal por São Paulo, ainda na legenda do PTN, no pleito de\noutubro de 1954. Assumindo sua cadeira em fevereiro do ano seguinte,\ntornou-se membro da Comissão de Diplomacia da Câmara. Vice-líder de seu\npartido nessa casa a partir de abril de 1956, atuou no sentido da\ncodificação dos projetos de lei vigentes no Brasil. No PTN ocupou ainda\nas funções de procurador, presidente do diretório regional de São Paulo\ne secretário e primeiro vice-presidente do diretório nacional do\npartido.\n\nEm outubro de 1958 voltou a candidatar-se a deputado federal, agora na\nlegenda do Partido Trabalhista Brasileiro (PTB). Obtendo apenas uma\nsuplência, concluiu o mandato em janeiro de 1959, não retornando à\nCâmara. Após a vitória do movimento político-militar de março de 1964,\nque depôs o presidente João Goulart, substituiu Ivo de Magalhães na\nprefeitura de Brasília. Contudo, exerceu esta função apenas entre os\ndias 3 e 9 de abril, quando o governo federal decretou intervenção na\nprefeitura, e foi substituído pelo tenente-coronel Ivan de Sousa Mendes.\n\nIntegrou ainda diversas bancas examinadoras do Departamento Nacional de\nEnsino nos ginásios oficiais do estado de Minas Gerais.\n\nFaleceu em Brasília no dia 7 de agosto de 1981.\n\nCasou-se com Marina Pujol, com quem teve uma filha.\n\n \n\n \n\nFONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados federais. Inventário;\nCÂM. DEP. Relação dos dep.; CÂM. DEP. Relação nominal dos senhores;\nCorreio Brasiliense (5/11/69); CORRESP. GOV. DF; Eleitos; TRIB. SUP.\nELEIT. Dados (2, 3 e 4).\n\n \n","ref":"FONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados federais. Inventário;\nCÂM. DEP. Relação dos dep.; CÂM. DEP. Relação nominal dos senhores;\nCorreio Brasiliense (5/11/69); CORRESP. GOV. DF; Eleitos; TRIB. SUP.\nELEIT. Dados (2, 3 e 4).\n\n \n","dic":"DHBB"}
