{"title":"PUPO NETO, Trajano","cargoss":["Presidente da União Nacional dos Estudantes"],"cargos_esp":[0],"datas_ini":[1939],"datas_fim":[1940],"estados":[0],"autor":[0],"content":"**PUPO NETO, Trajano**\n\n\\*pres. UNE 1939-1940.\n\n \n\n*Trajano Pupo Neto* nasceu em Botucatu (SP) no dia 31 de agosto de 1915,\nfilho de Gastão Pupo e de Iracema Amaral Pupo. Seu avô materno, Antônio\ndo Amaral Vieira, foi jurista e desembargador do Tribunal de Justiça de\nSão Paulo.\n\nFez seus estudos secundários no Ginásio Diocesano Nossa Senhora de\nLourdes, em sua cidade natal, ingressando posteriormente na Faculdade de\nDireito da Universidade de São Paulo. De 1937 a 1938 foi presidente da\nLiga Acadêmica de sua escola e em 1939 tornou-se o primeiro presidente\ndo Centro Acadêmico 11 de Agosto. Durante o III Congresso Nacional de\nEstudantes, em agosto desse ano, foi eleito presidente da União Nacional\ndos Estudantes (UNE), sucedendo a Valdir Ramos Borges.\n\nAo iniciar sua gestão enfrentou grandes dificuldades financeiras, já que\na UNE deixara de contar com a assistência da Casa do Estudante do\nBrasil. Apesar disso, promoveu a implantação de entidades nos diversos\nestados: durante os congressos regionais realizados nesse período, foram\ncriadas a União dos Estudantes da Paraíba, a de Minas Gerais, a do\nParaná e a do Rio Grande do Sul. Deu ênfase especial às atividades\ncívicas, promovendo em novembro de 1939, no cinqüentenário da\nproclamação da República, sessões comemorativas e um concurso nacional\nde oratória. Procurou também impulsionar o teatro estudantil mediante a\ncriação de uma comissão especial, em que se destacou o Bacharelou-se\nainda em 1939 e colaborou ativamente no recenseamento geral de 1940.\nApós a deflagração da Segunda Guerra Mundial, a UNE lançou em março de\n1940 o documento *À mocidade do Brasil e das* *Américas,*conclamando à\npaz e à neutralidade. Esse manifesto teve grande repercussão inclusive\nnos Estados Unidos, onde recebeu o apoio da World Student Association,\ncom sede em Nova Iorque. Em julho de 1940, durante o IV Congresso\nNacional de Estudantes, Pupo Neto encerrou seu mandato, passando a\npresidência da UNE a Luís Pinheiro Pais Leme.\n\nTendo conquistado nesse ano o prêmio James Perkins Scholarship,\noferecido pela The First National City Bank Foundation de Nova Iorque,\nviajou para os Estados Unidos, onde, até 1941, como bolsista da Brown\nUniversity em Providence, Rhode Island, fez os cursos de economia e\nfinanças e de diplomacia. Realizou ainda naquele país cursos especiais\nde economia e de administração de empresas, graduando-se mais tarde na\nUniversidade de Michigan.\n\nIngressou em 1941 no The First National City Bank de Nova Iorque, como\nsubgerente e supervisor de seu departamento jurídico. Posteriormente foi\ndesignado para a gerência das filiais desse departamento em São Paulo,\nPorto Alegre, Salvador e no Rio de Janeiro. Foi secretário-geral da\nUnião Cultural Brasil-Estados Unidos de 1942 a 1944, ano em que se\ntornou diretor-secretário da Vidros Lorning do Brasil. Dirigiu de 1946 a\n1947 a Escola de Administração de Negócios da Pontifícia Universidade\nCatólica (PUC) de São Paulo e participou do conselho regional do Serviço\nNacional de Aprendizagem Industrial (Senai), de 1947 a 1948. Deixando o\ndepartamento jurídico do The First National City Bank em 1953, passou a\nvice-presidente desse estabelecimento bancário.\n\nEm 1955 foi delegado da Câmara de Comércio de São Paulo à Convenção\nAnual das Câmaras de Comércio, realizada em Washington. Tomou parte nas\nConferências da Associação Interamericana de Advogados, em Dallas,\nTexas, em 1956, e em Buenos Aires, em 1957. Nesse último ano tornou-se\nsecretário-geral assistente da Associação Interamericana de Advogados,\nsediada em Washington, e foi convidado pela Escola de Administração de\nNegócios de Harvard para participar da Conferência Latino-Americana de\nDesenvolvimento Econômico. Em 1958 foi o único latino-americano\nconvidado a tomar parte no seminário****internacional promovido pelo\nCentro de Estudos Internacionais daquela universidade.\n\nEntre 1958 e 1960 ocupou a vice-presidência do Sindicato dos Bancos de\nSão Paulo e foi diretor da Associação Comercial daquele estado, cujo\nconselho deliberativo também integrou. Tesoureiro da Associação\nInteramericana de Advogados de 1959 a 1961, tornou-se em 1960 presidente\ndo Conselho de Curadores da Escola de Administração de Empresas da\nFundação Getulio Vargas (FGV), em São Paulo, e diretor-tesoureiro da\nseção paulista do Conselho Interamericano de Comércio e Produção.\n\nEm 1963 deixou a presidência do The First National City Bank de Nova\nIorque e assumiu a presidência da Anderson Clayton Indústria e Comércio\ndo Brasil. Integrou no ano seguinte a missão brasileira de\nreescalonamento da dívida externa do Brasil junto ao setor privado dos\nEstados Unidos e em 1967, como membro da Comissão Consultiva de Política\nIndustrial e Comercial do Ministério da Indústria e Comércio, participou\nda Missão Econômica Brasileira ao Leste europeu. Em 1971 compareceu ao\nfórum promovido pela American Management Association, em Nova Iorque, no\nqual apresentou o trabalho *Brasil* *realizações e promessas,*mais tarde\nconvertido em livro.\n\nAo longo de sua vida, foi ainda presidente do Conselho Empresarial\nBrasil-Estados Unidos, do grupo executivo do Centro Estadual de Civismo\ne Cultura e do comitê executivo nacional da campanha de finanças da\nAssociação de Assistência às Crianças Defeituosas e da Fundação Santo\nAgostinho. Ocupou também a vice-presidência do conselho da Fundação\nBienal de São Paulo, foi diretor-vice-presidente do Museu de Arte\nModerna de São Paulo e conselheiro da Fundação Maria Cecília Santo\nVidigal, da Orquestra Filarmônica de São Paulo e da Associação Comercial\ndo Rio de Janeiro.\n\nFoi ainda membro da diretoria plenária do Centro de Indústrias do Estado\nde São Paulo, da diretoria do Clube de Seguradores e Banqueiros do Rio\nde Janeiro, da Sociedade Geográfica Brasileira, do conselho estadual de\nrepresentação do Projeto Rondon, do juízo arbitral da Bolsa de\nMercadorias de São Paulo, da Bolsa de Café e Açúcar de Nova Iorque, dos\ncomitês de Assuntos Econômicos e de Relações Brasil-Estados Unidos, do\nconselho consultivo da Associação Brasileira das Indústrias de\nAlimentação de São Paulo, da diretoria da Associação Nacional de\nProgramação****Econômica e****Social de São Paulo, do conselho\ndeliberativo da Associação Comercial de São Paulo, da junta de diretores\ndo Sindicato dos Bancos do Estado da Guanabara, do conselho consultivo e\ndo conselho de aplicação do Fiducial — Banco de Investimento do Comércio\ne Indústria de São Paulo, e do conselho consultivo da Companhia de\nSeguros Argos Fluminense, da Eletroprojetos e da Mesbla.\n\nRepresentante no Brasil da Association Internationale pour la\nPromotion****et la Protection des Investissements Privés em Territoires\nÉtrangers, sediada em Genebra, Suíça, foi também membro do Instituto dos\nadvogados de São Paulo, da comissão executiva da Associação\nInteramericana de Advogados, da The American Society of International\nLaw, ambas em Washington, e da Associação de Direito Comercial das\nAméricas, em Chicago, nos Estados Unidos.\n\nFoi também diretor da Escola de Administração de Empresas da\nUniversidade Católica de São Paulo, membro do Comitê de Arbitragem da\nBolsa de Mercadorias de São Paulo, presidente do Automóvel Clube de São\nPaulo, presidente da Comissão de Finanças do Jóquei Clube de São Paulo,\ndiretor da Associação dos Bancos de Investimento e de Desenvolvimento de\nSão Paulo e do Rio de Janeiro, membro do Conselho Consultivo\nInternacional da Laferge Coopés, de Paris, vice-presidente do conselho\nde administração do Banco Noroeste S.A., presidente da Associação dos\nantigos alunos da Faculdade de Direito da Universidade de São Paulo,\nvice-presidente da Associação Nacional de Programação Econômica e\nSocial, membro do conselho consultivo da Câmara do Comércio e Indústria\nFranco-Brasileira, em São Paulo, e membro honorário da Câmara Americana\nde Comércio.\n\nFaleceu em São Paulo no dia 17 de junho de 1991.\n\nEra casado com Sílvia de Magalhães Padilha Pupo Neto, com quem teve três\nfilhas.\n\nPublicou *Vida intelectual nos Estados* *Unidos* (1941);*Experiência de\num advogado* *brasileiro nos tribunais norte-americanos* (1941);*Alguns\naspectos da organização* *bancária dos Estados Unidos* (1942);*Doação*\n*de uma terminologia uniforme referente a* *créditos documentários*;*O\nsistema bancário* *norte-americano*; *O desenvolvimento do executivo na\nempresa privada moderna*;*Brasil-realizações e promessas*; *A empresa\nprivada e o desenvolvimento nacional*;*Brasil-realizações e tendências*;\n*Brasil-1972 — perfil de uma nação em desenvolvimento*;*Brasil-1973*\n—*vida de um estudante norte-americano*.\n\n \n\nFONTES: CARONE, E.*Estado*; *Estado de S. Paulo* (19, 21 e 22/6/91);\nMELO, L. *Dic.*; POENER*,* A. *Poder*;**SOARES, E. *Instituições*;**SOC.\nBRAS. EXPANSÃO COMERCIAL*. Quem*;*Súmulas*;*Who’s who in Brazil*.\n\n \n\n \n","ref":"FONTES: CARONE, E.*Estado*; *Estado de S. Paulo* (19, 21 e 22/6/91);\nMELO, L. *Dic.*; POENER*,* A. *Poder*;**SOARES, E. *Instituições*;**SOC.\nBRAS. EXPANSÃO COMERCIAL*. Quem*;*Súmulas*;*Who’s who in Brazil*.\n\n \n\n \n","dic":"DHBB"}
