{"title":"QUEIRÓS, Djenal","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1982],"datas_fim":[1983],"estados":["SE"],"autor":[0],"content":"**QUEIRÓS, Djenal**\n\n\\*militar;****gov. SE 1982-1983.\n\n \n\n*Djenal Tavares de Queirós*nasceu em Frei Paulo (SE), no dia 12 de maio\nde 1916, filho de Rosalvo Queirós e de Djanira Tavares Queirós.\n\nFez os estudos primários no Colégio Tobias Barreto, em Aracaju, e o\nsecundário no Colégio Militar do Rio de Janeiro. Ingressou na Escola\nMilitar do Realengo (RJ) em 1936, alcançando a patente de capitão em\n1943. De volta a Sergipe, assumiu o comando da Polícia Militar\n(1947-1954). Em 1948 iniciou o curso de aperfeiçoamento de oficiais,\ntornando-se major três anos depois. No biênio 1954-1955 ocupou o cargo\nde secretário de Segurança Pública de Sergipe. Comandante do 19º\nBatalhão de Caçadores (1955), foi promovido a tenente-coronel em 1958.\n\nCandidato mais votado do estado, em outubro de 1962 elegeu-se deputado\nestadual pela legenda do Partido Social Democrático (PSD).\nPrimeiro-secretário na Assembléia Legislativa de Sergipe e titular das\ncomissões de Finanças e de Redação, atingiu o posto de general de\ndivisão em 1964. Secretário da Fazenda e Obras Públicas (1964-1966), com\na extinção dos partidos políticos pelo Ato Institucional nº 2, em\noutubro de 1965, e a posterior instauração do bipartidarismo, filiou-se\nà Aliança Renovadora Nacional (ARENA), partido de sustentação do regime\nmilitar.\n\nReeleito em outubro de 1966, exerceu a vice-presidência e a presidência\nda Comissão de Justiça. Em outubro de 1970 conquistou seu terceiro\nmandato estadual, retornando às comissões de Finanças e de redação.\nLíder do partido e do governo na Assembléia Legislativa (1971-1979),\nobteve o quarto mandato em outubro de 1974.\n\nEleito vice-governador pela via indireta em maio de 1979, após a\nextinção do bipartidarismo filiou-se ao Partido Democrático Social\n(PDS), sucessor da ARENA. Em maio de 1982 assumiu o Executivo estadual\nsergipano depois que o então governador Augusto Franco\ndesincompatibilizou-se para disputar uma vaga na Câmara dos Deputados.\n\nDe 1983 a 1985, durante o governo de João Alves, esteve à frente da\nSecretaria de Habitação e Previdência Social de Sergipe.\n\nVoltou ao Legislativo estadual eleito em outubro de 1987. Titular da\nComissão de Redação, presidente da Comissão de Justiça e líder da\nbancada, reelegeu-se em outubro de 1991, a partir de quando se tornou\ntambém líder do governo. Em abril de 1993 ingressou no Partido\nProgressista Reformador (PPR), fruto da fusão do PDS com o Partido\nDemocrata Cristão. No pleito de outubro de 1994 não foi bem-sucedido.\n\nSecretário de Assuntos Parlamentares no governo de Albano Franco, em\nagosto de 1995 migrou para o Partido Progressista Brasileiro, originário\nda fusão do PPR com o Partido Progressista.\n\nDjenal Queirós presidiu ainda o Conselho Regional de Desportos, o\nConselho de Administração do Banco do Estado de Sergipe e o Conselho de\nAdministração da Companhia Estadual de Habitação (Cohab).\n\nFaleceu no dia 20 de julho de 1997.\n\nCasado com Maria Agda Andrade Queirós, teve dois filhos.\n\n \n\nFONTES: CURRIC. BIOG.; INF. Djenal Queirós Neto.\n\n \n","ref":"FONTES: CURRIC. BIOG.; INF. Djenal Queirós Neto.\n\n \n","dic":"DHBB"}
