{"title":"ADOLFO, Álvaro","cargoss":["Constituinte","Senador"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1959],"estados":[0,"PA"],"autor":[0],"content":"**ADOLFO, Álvaro**\n\n\\*const. 1946; sen. PA 1946-1959.\n\n \n\n*Álvaro Adolfo da Silveira*nasceu em São Benedito (CE) no dia 29 de\noutubro de 1882, filho de Francisco Onias da Silveira e de Filomena\nCarapeba da Silveira. Seu avô materno, Antônio Joaquim da Silva\nCarapeba, foi deputado provincial pelo Ceará.\n\nRealizou os estudos primários e secundários no Liceu do Ceará, em\nFortaleza. Em 1905, iniciou nessa cidade o curso de direito, que veio a\nconcluir em Belém, em 1908.\n\nComeçou sua carreira política no Pará, ingressando em 1911 no Partido\nConservador, em cuja legenda se elegeu, no ano seguinte, deputado\nestadual. Exerceu o mandato até 1916 e, a partir de 1919, lecionou na\nFaculdade de Direito do Pará, inicialmente como professor substituto e,\ndepois, como efetivo, ocupando mais tarde a cátedra de economia política\ne finanças.\n\nEm 1924 elegeu-se senador estadual, sempre na legenda do Partido\nConservador do Pará. Em outubro de 1930 teve seu mandato interrompido\ndevido à supressão dos órgãos legislativos do país determinada pela\nvitória do movimento revolucionário liderado por Getúlio Vargas. Em 1935\nfiliou-se ao Partido Liberal do Pará, fundado em dezembro de 1931 por\nJoaquim de Magalhães Barata, principal chefe local da Revolução de 1930\ne então interventor federal no estado.\n\nEm 1945 foi um dos fundadores da seção paraense do Partido Social\nDemocrático (PSD), na legenda do qual se elegeu senador constituinte em\ndezembro do mesmo ano juntamente com Magalhães Barata. Assumindo a\ncadeira em fevereiro de 1946, participou dos trabalhos constituintes e,\ncom a promulgação da nova Carta (18/9/1946), passou a exercer o mandato\nlegislativo ordinário. Nessa legislatura presidiu a Comissão de Finanças\ndo Senado Federal e, em 1947, integrou a delegação brasileira à III\nAssembléia Geral da Organização das Nações Unidas (ONU), em Nova Iorque.\n\nEm sua atuação parlamentar, destacou-se ainda na defesa do\ndesenvolvimento econômico da Amazônia, tendo sido o autor do anteprojeto\ndo Plano de Valorização Econômica da Amazônia, proposta que tramitou por\nmais de três anos na Câmara dos Deputados e que viria a se transformar\nna Lei nº 1.806, promulgada em janeiro de 1953. Elaborou também o\nprojeto do Fundo de Valorização da Amazônia, que visava a atender à\nexecução do Plano de Valorização através de contribuições\nconstitucionais de 3% da renda tributária da União relativa aos estados,\nterritórios e municípios da região amazônica. Esse plano tinha como\nobjetivo o desenvolvimento da agropecuária, a implantação de indústrias,\nem particular as de beneficiamento, a utilização de fontes energéticas,\no desenvolvimento dos transportes e comunicações, o fomento da\niniciativa privada, o povoamento orientado, a assistência às populações\ne a preservação da ecologia amazônica. Também de sua autoria foi o\nprojeto de criação da Superintendência do Plano de Valorização Econômica\nda Amazônia (SPVEA). Instalado em Belém no mês de julho de 1953, o órgão\nestava diretamente subordinado ao presidente da República e seu objetivo\nera executar o Plano de Valorização. Em 1966, a SPVEA viria a se\ntransformar na Superintendência do Desenvolvimento da Amazônia (Sudam).\n\nDurante o segundo período governamental de Getúlio Vargas (1951-1954)\nfoi líder da maioria no senado e, em outubro de 1954, voltou a se\ncandidatar a uma cadeira nessa Casa, tendo obtido um número de votos\nligeiramente superior ao de Magalhães Barata, igualmente reeleito.\n\nFoi ainda advogado da Prefeitura de Belém, consultor-geral do estado do\nPará, e membro da seção paraense da Ordem dos Advogados do Brasil (OAB).\nPecuarista, dedicou-se à criação de gado zebu na ilha de Marajó.\n\nFaleceu no Rio de Janeiro, então Distrito Federal, no dia 17 de janeiro\nde 1959, em pleno exercício do mandato de senador.\n\nPublicou conferências, pareceres e discursos, em sua maioria\nrelacionados com problemas econômicos da Amazônia.\n\n \n\nFONTES: CÂM. DEP. *Deputados;*CISNEIROS, A. *Parlamentares; Correio da\nManhã* (18/1/51); COUTINHO, A. *Brasil; Diário de* *Notícias,*Rio (18\n/1/50);*Diário do Congresso* *Nacional; Folha do Norte*(18/1/59); GIRÃO,\nR.*Ceará; Globo*(19/1/59); *Grande encic. Delta*; MACEDO, N.\n*Aspectos;*SENADO*. Dados;* SENADO. *Plano;*SENADO*. Relação;*ROQUE, C.\n*Grande;*SILVA, G. *Constituinte;* TRIB. SUP. ELEIT. *Dados* (1**e 3).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CISNEIROS, A. *Parlamentares; Correio da\nManhã* (18/1/51); COUTINHO, A. *Brasil; Diário de* *Notícias,*Rio (18\n/1/50);*Diário do Congresso* *Nacional; Folha do Norte*(18/1/59); GIRÃO,\nR.*Ceará; Globo*(19/1/59); *Grande encic. Delta*; MACEDO, N.\n*Aspectos;*SENADO*. Dados;* SENADO. *Plano;*SENADO*. Relação;*ROQUE, C.\n*Grande;*SILVA, G. *Constituinte;* TRIB. SUP. ELEIT. *Dados* (1**e 3).\n\n \n","dic":"DHBB"}
