{"title":"BACELAR, João Carlos","cargoss":["Constituinte","Deputado federal","Deputado federal","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1987,2007,2000,1999,1997,1987],"datas_fim":[1988,2007,2006,0,1998,1995],"estados":[0,"BA","BA","BA","BA","BA"],"content":"**BACELAR, João Carlos**\n\n\\*const. 1987-1988; dep. fed. BA 1987-1995, 1997-1998, 1999, 2000-2006 e\n2007.\n\n*João Carlos Paolilo Bacelar* nasceu em Entre Rios (BA) no dia 3 de\ndezembro de 1941, filho de João de Sousa Bacelar e de Helena Paolilo\nBacelar. Seu irmão Rui Bacelar foi deputado federal de 1971 a 1987 pela\nBahia e senador de 1987 a 1995.\n\nDiplomou-se em direito pela Universidade Federal da Bahia (Ufba) em\n1969.\n\nIniciou a carreira política em novembro de 1982, concorrendo a uma\ncadeira na Assembleia Legislativa da Bahia na legenda do Partido\nDemocrático Social (PDS). Eleito, assumiu o mandato no início do ano\nseguinte, tornando-se membro titular das comissões de Agricultura e de\nMinas e Energia.\n\nEm novembro de 1986, elegeu-se deputado federal constituinte pela Bahia\nna legenda do Partido do Movimento Democrático Brasileiro (PMDB). Tomou\nposse em 1º de fevereiro de 1987, quando se iniciaram os trabalhos da\nAssembleia Nacional Constituinte (ANC), e participou dos trabalhos como\nmembro titular da Subcomissão de Orçamento e Fiscalização Financeira, da\nComissão do Sistema Tributário, Orçamento e Finanças, e suplente da\nSubcomissão do Poder Judiciário e do Ministério Público, da Comissão da\nOrganização dos Poderes e Sistema de Governo. Nas principais matérias em\npauta na Constituinte, votou a favor da pena de morte, da estatização do\nsistema financeiro e da limitação dos encargos da dívida externa.\nAusentou-se da votação referente a soberania popular, voto aos 16 anos,\nnacionalização do subsolo, mandado de segurança coletivo, aviso prévio\nproporcional e legalização do jogo do bicho. Manifestou-se contra a\ncriação de um fundo de apoio à reforma agrária, da limitação do direito\nde propriedade privada, da desapropriação da propriedade produtiva, da\nanistia aos micro e pequenos empresários, da jornada de 40 horas\nsemanais e do mandato de cinco anos para o presidente José Sarney.\nAbsteve-se da votação sobre a descriminalização do aborto e o turno\nininterrupto de seis horas. Após a promulgação da nova Carta\nConstitucional em 5 de outubro de 1988, tornou-se membro titular das\ncomissões de Finanças, Mista de Orçamento e de Finanças e Tributação.\nFoi ainda suplente da Comissão de Economia, Indústria e Comércio.\n\nReeleito em novembro de 1990, tomou posse em fevereiro do ano seguinte.\nNão esteve presente à sessão da Câmara dos Deputados de 29 de setembro\nde 1992, em que o foi votada a admissibilidade do processo do\n*impeachment* do presidente Fernando Collor de Melo, acusado de crime de\nresponsabilidade por ligações com um esquema de corrupção no governo\nliderado pelo ex-tesoureiro de sua campanha presidencial, Paulo César\nFarias. Afastado da presidência logo após a votação na Câmara, Collor\nrenunciou ao mandato em 29 de dezembro, pouco antes da conclusão do\nprocesso pelo Senado, sendo então efetivado na presidência o\nvice-presidente Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde 2 de outubro.\n\nAinda em 1992, devido a problemas internos, retirou-se do PMDB e\nfiliou-se ao Partido Social Cristão (PSC). Antes de concluir o mandato,\nvotou a favor da criação do Fundo Social de Emergência (FSE), que\npermitia ao governo gastar 20% da arrecadação de impostos sem\ndestiná-los obrigatoriamente aos setores de saúde e educação, mas\nausentou-se da votação referente à criação do Imposto Provisório sobre\nMovimentação Financeira (IPMF), fixado em 0,25%, como fonte complementar\nde recursos para a saúde. Disputou a reeleição em outubro de 1994 e\nobteve uma suplência. Deixou a Câmara ao final da legislatura, em\njaneiro de 1995, e em janeiro de 1997 transferiu-se para o Partido da\nFrente Liberal (PFL). Como suplente, voltou a exercer o mandato, na vaga\nde Eraldo Tinoco, de janeiro de 1997 a abril de 1998 e ao longo do mês\nde janeiro de 1999.\n\nEm outubro de 1998 disputou novamente a reeleição e alcançou a terceira\nsuplência.  Assumiu o mandato de outubro de 2000 até o final da\nlegislatura, em janeiro de 2003. No pleito de 2002, disputou sua última\neleição para deputado federal, na legenda do PFL, mas novamente obteve\numa suplência. Voltou a ocupar uma cadeira na Câmara de 4 de fevereiro\nde 2003 a 14 de fevereiro de 2006, e de 21 de fevereiro a 31 de março de\n2006. Reassumiu o cargo em 4 de janeiro de 2007 e permaneceu na Câmara\naté o final do mês, quando se encerrou a legislatura. Nesse período, foi\nmembro titular da Comissão de Agricultura, Pecuária, Abastecimento e\nDesenvolvimento Rural, das comissões especiais do Quadro Temporário de\nServidor Público e de Registro nos Consulados, e da Comissão Parlamentar\nde Inquérito (CPI) da Biopirataria.\n\nParalelamente à carreira política, foi empresário no ramo da construção\ncivil e da agropecuária, atividades às quais passou a se dedicar a\npartir 2007.\n\nFaleceu em Salvador no dia 9 de junho de 2009.\n\nCasou-se com Lígia Silva Bacelar, com quem teve quatro filhos. Entre\neles, seguiu carreira política João Carlos Bacelar Filho, que foi eleito\ndeputado federal pela Bahia no pleito de 2006.\n\n** **\n\n**FONTES**: ASSEMB. NAC. CONST.*Repertório*(1988); CÂM. DEP. *Deputados\nbrasileiros.*Repertório**(1987-1991, 1991-1995, 1995-1999); *Estado de\nS.Paulo* (online) 9 jun. 2009. Disponível em:\n\\<http://www.estadao.com.br/noticias/nacional,morre-ex-deputa\ndo-federal-baiano-joao-carlos-bacelar,384968,0.htm\\>. Acesso em: 12 nov.\n2009; *Folha de S. Paulo* (18/9/94); Portal da Câmara dos Deputados.\nDisponível em: \\<http://www2.\ncamara.gov.br/deputados/index.html/loadFrame.html\\>. Acesso em: 13 nov.\n2009.\n","ref":"","dic":"DHBB"}
