{"title":"QUEIRÓS, Otacílio Nóbrega de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1983],"estados":["PB"],"autor":[0],"content":"**QUEIRÓS, Otacílio Nóbrega de**\n\n\\*dep. fed. PB 1975-1983.\n\n \n\n*Otacílio Nóbrega de Queirós* nasceu em Patos (PB) no dia 31 de agosto\nde 1913, filho de Bertino Eudócio de Medeiros Queirós e de Emerentina\nNóbrega de Queirós.****Entre os seus parentes destacaram-se José\nGaudêncio Correia de Queirós, que foi senador pela Paraíba em 1930,\nconstituinte em 1946, deputado federal por esse estado em 1946, 1947,\n1948, 1949 e de 1951-1953; Álvaro Gaudêncio Filho, que foi deputado\nfederal pela Paraíba de 1971-1987, e Álvaro Gaudêncio Neto, que também\nfoi deputado federal pelo mesmo estado de 1995 a 1999.\n\nOtacílio Queirós bacharelou-se em ciências jurídicas e sociais pela\nFaculdade de Direito de Recife em 1943.\n\nProfessor, promotor público, economista, redator do *Diário de\nPernambuco,*****em Recife, e diretor da Imprensa Oficial e do jornal *A\nUnião*,**de João Pessoa, com o fim do Estado Novo (1937-1945) e a\nconseqüente redemocratização do país, ingressou na política filiando-se\nao Partido Social Democrático (PSD), em cuja legenda foi eleito deputado\nestadual constituinte no pleito de janeiro de 1947. Assumindo sua\ncadeira na Assembléia Legislativa da Paraíba em março desse ano,\nparticipou dos trabalhos constituintes e, após a promulgação da nova\nCarta estadual, passou a exercer o seu mandato ordinário.\n\nNo pleito de outubro de 1950 reelegeu-se deputado estadual na legenda da\nColigação Democrática Paraibana, formada pelo PSD e o Partido Libertador\n(PL), iniciando novo período legislativo em fevereiro do ano seguinte.\nTornou-se líder do seu partido na Assembléia e membro titular das\ncomissões de Finanças e de Educação, das quais foi presidente. Nas\neleições de outubro de 1954 tentou novo mandato, mas não conseguiu se\neleger. Permaneceu no Legislativo paraibano até o fim de janeiro do ano\nseguinte, quando se encerrou a legislatura. Voltou a concorrer a uma\ncadeira na Assembléia de seu estado no pleito de outubro de 1958, mas,\nnovamente, não conseguiu se eleger. Transferindo-se para o Partido\nSocialista Brasileiro (PSB), nas eleições de outubro de 1962 concorreu a\numa cadeira na Câmara dos Deputados por seu estado, e uma vez mais não\nfoi bem-sucedido. Diante disso, afastou-se, temporariamente, das\ndisputas eleitorais.\n\nApós a vitória do movimento político-militar de 31 de março de 1964, que\ndepôs o presidente João Goulart (1961-1964), a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se ao Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar, em cuja legenda\nconcorreu a uma cadeira de deputado federal pela Paraíba no pleito de\nnovembro de 1974, mas obteve apenas a primeira suplência. Com o\nfalecimento do deputado José Janduí Carneiro em junho de 1975, Otacílio\nQueirós assumiu e foi efetivado em sua cadeira na Câmara dos Deputados\nno início de agosto seguinte. Tornou-se membro titular da Comissão de\nCiência e Tecnologia, da qual foi vice-presidente, e suplente das\ncomissões de Fiscalização Financeira e Tomada de Contas e do Polígono\ndas Secas. Em 1978 integrou a Comissão Parlamentar de Inquérito (CPI)\nsobre a Superintendência do Desenvolvimento do Nordeste (Sudene).\n\nNo pleito de novembro desse ano obteve novo mandato de deputado federal\nainda na legenda do MDB. Iniciando novo período legislativo em fevereiro\nde 1979, tornou-se membro titular da Comissão de Transportes, da qual\nfoi segundo vice-presidente, e da Comissão do Interior, bem como\nsuplente das comissões de Minas e Energia e de Ciência e Tecnologia da\nCâmara dos Deputados. Com a extinção do bipartidarismo em novembro desse\nano e a conseqüente reformulação partidária, filiou-se, no ano seguinte,\nao Partido do Movimento Democrático Brasileiro (PMDB), sucessor do MDB e\nprincipal partido de oposição ao regime militar ainda vigente no país.\nPor essa legenda, concorreu à reeleição no pleito de novembro desse ano,\nmas ficou apenas como primeiro suplente. Cumpriu seu mandato na Câmara\naté o fim de janeiro de 1983, quando também se encerrou a legislatura.\n\nRetornou ao Legislativo federal em novembro desse ano, na vaga aberta\ncom a licença do deputado Aluísio Campos. Exerceu o mandato até março de\n1984, quando o titular retornou. Com o fim do ciclo de governos\nmilitares e a assunção de José Sarney à presidência da República em\nmarço de 1985, Otacílio Queirós foi nomeado, no início do mês seguinte,\npara uma assessoria no Fundo Nacional de Educação do Ministério da\nEducação e Cultura (MEC). Em junho desse ano, o Congresso aprovou o\nrestabelecimento de eleições diretas para as capitais e municípios\nconsiderados áreas de segurança nacional e o deputado Antônio Carneiro\nArnaud foi eleito para a prefeitura de João Pessoa em novembro seguinte.\nCom sua renúncia ao mandato de deputado federal, Otacílio Queirós\nlicenciou-se do MEC, assumiu e foi efetivado em sua cadeira na Câmara\ndos Deputados no início de janeiro de 1986. No pleito de novembro desse\nano concorreu a uma cadeira na Assembléia Nacional Constituinte (ANC),\nmas ficou apenas como segundo suplente. Permaneceu na Câmara até o fim\nde janeiro de 1987, quando se encerraram o seu mandato e a legislatura.\nReassumiu, em seguida, sua função no MEC, na qual permaneceria até abril\nde 1990. Desde então, abandonou a política.\n\nFaleceu em Brasília no dia 29 de setembro de 1998.\n\nEra casado com Dirce Vanderlei da Nóbrega, com quem teve seis filhos.\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados;* CÂM. DEP. *Deputados brasileiros.\nRepertório*(1979-1983);**CÂM. DEP. *Relação;* INF. Bertino\nNóbrega;**MAIA, S. *Crônicas;*NÉRI, S. *16; Perfil*(1980); TRIB. SUP.\nELEIT. *Dados*(1, 2, 3, 4 e 11).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados;* CÂM. DEP. *Deputados brasileiros.\nRepertório*(1979-1983);**CÂM. DEP. *Relação;* INF. Bertino\nNóbrega;**MAIA, S. *Crônicas;*NÉRI, S. *16; Perfil*(1980); TRIB. SUP.\nELEIT. *Dados*(1, 2, 3, 4 e 11).\n\n \n","dic":"DHBB"}
