{"title":"QUEIRÓS, Ursicino","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[2002],"estados":["BA"],"content":"**QUEIRÓS, Ursicino**\n\n\\*dep. fed. BA 1995-2002.\n\n*Ursicino Pinto de Queirós***nasceu em Santo Antônio de Jesus (BA) no\ndia 27 de outubro de 1937, filho de Valdemar Pinto Queirós e de Eunícia\nRibeiro Queirós.\n\nEstudou medicina na Universidade Federal da Bahia (Ufba) de 1957 a 1962.\nIniciou sua atividade política pouco antes de ingressar na universidade,\ntendo se filiado ao Partido Socialista Brasileiro (PSB) em 1956. Em 1964\nUrsicino tornou-se diretor da Santa Casa de Misericórdia de Santo\nAntônio de Jesus. Com a extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/1965) e a posterior instauração do\nbipartidarismo, filiou-se, no ano seguinte, à Aliança Renovadora\nNacional (Arena), partido de apoio ao regime militar instalado no país\nem abril de 1964. Em 1967 tornou-se sócio da empresa Urgências\nMédico-Cirúrgicas da cidade e no ano seguinte freqüentou o curso de\nIntrodução ao Planejamento e Administração de Serviços de Saúde, na\nEscola Nacional de Saúde Pública da Ufba.\n\nFoi chefe do 3º e 8º centros executivos de Saúde de Santo Antônio de\nJesus entre 1967 e 1974, primeiro dos cargos públicos que ocuparia.\nMembro do Conselho Assessor da Associação de Hospitais do Estado da\nBahia entre 1973 e 1976, em novembro deste último ano elegeu-se prefeito\nna legenda da Arena. Foi empossado em janeiro de 1977, exercendo o\nmandato até dezembro de 1982. Entre 1977 e 1980 foi membro do Conselho\nDeliberativo da Fundação do Desenvolvimento das Comunidades e da\nAssociação Brasileira dos Municípios, além de presidente da União dos\nPrefeitos da Bahia.\n\nCom o fim do bipartidarismo em novembro de 1979 e a conseqüente\nreestruturação do quadro político-partidário, ingressou no Partido\nDemocrático Social (PDS), agremiação sucessora da Arena. Membro da\nExecutiva do partido na Bahia em 1980, neste ano tornou-se\nvice-presidente da Confederação Nacional dos Municípios (CNM), cargo que\nexerceu até o ano seguinte. Ainda em 1981, fez palestra no Seminário\nInternacional de Administração Pública, realizado em Salvador, e em 1982\nparticipou do Seminário Internacional sobre Administração Municipal de\nDesenvolvimento Local, na Alemanha Ocidental.\n\nDepois que deixou a prefeitura, foi coordenador de Habitação do\nInstituto de Aposentadorias e Pensões do Estado da Bahia (Iapseb) em\n1983, e assessor da Casa Civil do governo da Bahia entre 1983 e 1986, na\ngestão de João Durval Carneiro (1983-1987).\n\nEm 1985 deixou o PDS e ingressou no Partido da Frente Liberal (PFL),\ntornando-se membro da Executiva Estadual do partido. Em 1986 foi nomeado\nsecretário de Saúde da Bahia, cargo que exerceu até o ano seguinte. Em\n1991 assumiu a 4ª Diretoria Regional de Saúde em Santo Antônio de Jesus,\ncargo que deixaria três anos depois. Em 1993 tornou-se venerável mestre\nda Loja Maçônica Deus é Amor, no mesmo município e, no ano seguinte, foi\nmembro do Conselho Fiscal da Federação das Misericórdias da Bahia.\n\nEm outubro de 1994 elegeu-se deputado federal pela Bahia na legenda do\nPFL, tendo sua base no Recôncavo Baiano. Empossado em fevereiro\nseguinte, foi membro titular da Comissão de Seguridade Social e Família,\nda comissão especial sobre o Sistema Único de Saúde e suplente da\nComissão de Fiscalização Financeira e Controle.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, foi a favor da quebra do monopólio dos estados\nna distribuição de gás canalizado, da quebra do monopólio das\nembarcações nacionais na navegação de cabotagem, da mudança no conceito\nda empresa nacional, da quebra do monopólio estatal das\ntelecomunicações, da quebra do monopólio da Petrobras na exploração de\npetróleo e da prorrogação do Fundo Social de Emergência (FSE),\nrebatizado de Fundo de Estabilização Fiscal (FEF), que permitia que o\ngoverno gastasse 20% da arrecadação de imposto sem que estas verbas\nficassem obrigatoriamente vinculadas aos setores de saúde e educação.\n\nNo primeiro semestre de 1996 foi membro da comissão especial sobre a\nemenda constitucional que criou a Contribuição Provisória sobre\nMovimentação Financeira (CPMF) — substituta do Imposto Provisório sobre\nMovimentação Financeira (IPMF), imposto de 0,25% sobre transações\nbancárias criado como fonte complementar de recursos para a saúde — e um\ndos coordenadores da Frente Parlamentar de Saúde, que, junto com os\nprovedores das santas casas da Misericórdia, donos de hospitais e\nrepresentantes de planos de saúde, defendiam a aprovação da CPMF. Em\njulho de 1996, votou a favor da emenda.\n\nMembro titular da comissão especial sobre Política Nacional de Drogas,\nno segundo semestre de 1996 apresentou projeto de lei complementar pelo\nqual haveria diferença do tratamento dispensado ao consumidor de drogas\ne ao traficante. Seu projeto também autorizava a distribuição de\nseringas entre consumidores de drogas injetáveis, visando diminuir a\nincidência de AIDS no país. Apoiado pelos partidos de oposição, o\nprojeto foi aprovado em dezembro pelo plenário da Câmara.\n\nTambém em 1996 Ursicino Queirós foi membro titular da comissão externa\nsobre mortes no Instituto de Doenças Renais de Caruaru (BA) e fez uma\nviagem oficial ao Canadá para apreciação do sistema de saúde pública\ndaquele país.\n\nEm janeiro/fevereiro de 1997 votou a favor da emenda da reeleição para\npresidente da República, governadores e prefeitos e em novembro\npronunciou-se favoravelmente à quebra da estabilidade do servidor\npúblico, item da reforma administrativa.\n\nEm outubro de 1998 reelegeu-se deputado federal na legenda do PFL. Em\nnovembro votou contra o teto de 1.200 reais para aposentadorias no setor\npúblico e a favor do estabelecimento de idade mínima e tempo de\ncontribuição para o setor privado, itens que definiram a reforma da\nprevidência. Assumiu novo mandato em fevereiro de 1999.\n\nNo dia em 17 de outubro de 2002 renunciou ao mandato para assumir o\ncargo de conselheiro do Tribunal de Contas do Estado da Bahia.\n\nFaleceu no dia 10 de agosto de 2007, vítima de um acidente vascular\ncerebral (AVC).\n\nEra casado com Edna Maria Cravo Pinto de Queirós, com quem teve três\nfilhos.\n\nMiriam Aragão\n\n \n\n**FONTES**: Bahia Notícias. Disponível em :\n\\<[http://www.bahianoticias.com.br/noticias/\n2007/9/7/noticia.html](http://www.bahianoticias.com.br/noticias/%202007/9/7/noticia.html)\\>.\nAcesso em : 20 jul. 2009; CÂM. DEP. *Deputados brasileiros.*Repertório\n(1995-1999); *Estado de S. Paulo* (7/12/95, 19/3/97); *Folha de S.\nPaulo*(31/1 e 6/12/95, 14/1 e 15/6/96, 29/9 e 6/11/98); *Folha de\nS.Paulo* (online). Disponível em :\n\\<[http://www1.folha.uol.com.br/folha/brasil/ult96u19664.shtml](http://www1.folha.uol.com.br/folha/brasil/ult96u19664.shtml)\\>.\nAcesso em : 21 jul. 2009; *Globo* (10/10/98); *Jornal do Brasil*\n(4/6/96); Portal da Câmara dos Deputados. *Projetos de Lei e outras\nProposições*. Disponível em :\n\\<[http://www2.camara.gov.br/proposicoes](http://www2.camara.gov.br/proposicoes;%20acessado%20em%2020/07/2009)\\>.\nAcesso em : 20 jul. 2009; Portal do TCE-BA. Disponível em :\n\\<[http://www.tce.ba.gov.br/\nindex.php?option=com\\_content&view=article&id=397:TCE-empossa\\_Ursicino-Queiroz&\ncatid=58:noticias-do-tribunal&Itemid=131](http://www.tce.ba.gov.br/%20index.php?option=com_content&view=article&id=397:TCE-empossa_Ursicino-Queiroz&%20catid=58:noticias-do-tribunal&Itemid=131)\\>.\nAcesso em : 20 jul. 2009; TRIB. SUP. ELEIT. *Dados*. (1998).\n","ref":"","dic":"DHBB"}
