{"title":"QUEIRÓS, Volnei","cargoss":["Deputado federal",0,0],"cargos_esp":[0,0,0],"datas_ini":[1995,2001,2007],"datas_fim":[1999,2002,2011],"estados":["PE",0,0],"content":"**QUEIRÓS, Volnei**\n\n\\*dep. fed. PE 1995-1999; 2001-2002; 2007-2011\n\n*Volnei Queirós Maciel* nasceu em Caruaru (PE) no dia 12 de dezembro de\n1972, filho de José Queirós de Lima e Maria do Carmo Maciel Santos\nQueirós de Lima.\n\nEstagiário do Banco do Brasil em sua cidade natal entre 1988 e 1990,\ningressou na Faculdade de Direito de Caruaru em 1992. Nesse ano,\nfiliou-se ao Partido Democrático Trabalhista (PDT) e candidatou-se em\noutubro a uma cadeira na Câmara Municipal de Caruaru. Eleito, tomou\nposse em janeiro, assumindo em seguida a vice-presidência da mesa\ndiretora da Câmara e a presidência da Comissão de Orçamento e Finanças.\n\nEm outubro de 1994, elegeu-se deputado federal, tendo como base\neleitoral os municípios do agreste pernambucano. Renunciou ao cargo de\nvereador e assumiu em fevereiro de 1995 a cadeira na Câmara dos\nDeputados. Nesse ano, integrou a Comissão de Ciência e Tecnologia,\nComunicação e Informática, e assumiu a vice-liderança de seu partido na\nCâmara.\n\nEm 1995, ao longo do processo de reforma constitucional proposto pelo\ngoverno federal, votou contra a quebra do monopólio estatal nas\ntelecomunicações, a extinção do monopólio da Petrobras na exploração de\npetróleo, o fim do monopólio dos governos estaduais na distribuição de\ngás canalizado, a abertura da navegação de cabotagem à concorrência\nestrangeira e a revisão do conceito de empresa nacional. Não compareceu\nà votação da prorrogação do Fundo Social de Emergência (FSE), rebatizado\nde Fundo de Estabilização Fiscal (FEF), que permitia ao governo\ndesvincular 20% da arrecadação de impostos, sem que estas verbas\nficassem obrigatoriamente vinculadas aos setores de saúde e educação.\n\nEm junho de 1996, votou a favor da criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF), que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF), tributo de 0,25 % sobre\ntransações bancárias criado como fonte complementar de recursos para a\nárea da saúde.\n\nEm janeiro/fevereiro de 1997, durante a votação da emenda constitucional\nque instituiu a reeleição para presidente da República, governadores e\nprefeitos, Volnei Queirós seguiu a orientação partidária não registrando\npresença em plenário, como forma de obstruir o andamento dos trabalhos.\nAinda em 1997, participou dos trabalhos legislativos como membro titular\nda Comissão de Educação, Cultura e Desporto.\n\nDurante as votações da reforma da previdência e da administração\npública, rejeitou as propostas encaminhadas pelo Executivo federal.\nManifestou-se contra a exigência de idade mínima e tempo de contribuição\npara aposentadoria no setor privado. Recusou a proposta de quebra da\nestabilidade dos servidores e ausentou-se da sessão que estabeleceu o\nlimite de 1.200 reais para aposentadoria no setor público.  \n\nDerrotado nas eleições de outubro de 1998, retirou-se da Câmara dos\nDeputados ao final da legislatura, em janeiro de 1999.  Exerceu, porém,\ncomo suplente, durante um breve período, o cargo de deputado federal, em\nsubstituição a Sérgio Guerra (PSDB-PE), entre fevereiro de 2001 e abril\nde 2002. Nas eleições de 2006, conseguiu retornar à Câmara para exercer\no mandato por mais quatro anos. Nessa legislatura, foi titular da\nComissão de Constituição e Justiça e de Cidadania.\n\n \n\n \n\n \n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1995-1999);\nDIAP. *Quem;* *Fol**ha de S. Paulo* (31/1/95, 14/2/96 e 29/9/98);\n*Globo* (29/1/97, 10/10/98); Portal da Câmara dos Deputados. Disponível\nem : \\<[http://www2.camara.gov.br/internet/deputados/\nbiodeputado/index.html?nome=WOLNEY+QUEIROZ&leg=53](http://www2.camara.gov.br/internet/deputados/%20biodeputado/index.html?nome=WOLNEY+QUEIROZ&leg=53)\\>.\nAcesso em : 23 ago. 2009;TRIB. REG. ELEIT. PE. *Dados* (1998).\n","ref":"","dic":"DHBB"}
