{"title":"QUINTANILHA, Leomar","cargoss":["Deputado federal","Senador"],"cargos_esp":[0,0],"datas_ini":[1989,1995],"datas_fim":[1995,2009],"estados":["TO","TO"],"autor":[0],"content":"**QUINTANILHA, Leomar**\n\n\\*dep. fed. TO 1989-1995; sen. TO 1995-2009.\n\n*Leomar de Melo Quintanilha* nasceu em Goiânia no dia 23 de outubro de\n1945, filho de Martin Ribeiro Quintanilha e de Leonilda Melo\nQuintanilha.\n\nBancário, iniciou sua carreira política como membro da Aliança\nRenovadora Nacional (Arena), partido político de sustentação ao regime\nmilitar instalado no país em abril de 1964, e presidiu a agremiação em\nGoiás em 1976.\n\nFormado pela Faculdade de Direito de Uberaba (MG), em 1980, foi\npresidente regional do Partido Democrata Cristão (PDC) em 1988 e no\npleito de outubro desse ano se elegeu deputado federal por Tocantins —\nestado criado pela Constituição de 1988 com o desmembramento do estado\nde Goiás — para mandato-tampão de dois anos. Empossado em janeiro de\n1989, licenciou-se ainda naquele mês, para exercer o cargo de secretário\nde Educação e Cultura de Tocantins.\n\nRetomou suas atividades na Câmara dos Deputados em janeiro de 1990.\nNesse ano, foi membro titular da Comissão de Ciência e Tecnologia,\nComunicação e Informática e integrou também a Comissão Parlamentar de\nInquérito (CPI) sobre a concessão do controle acionário da NEC do Brasil\ne o envolvimento no caso do Ministério das Comunicações e da Telebrás.\n\nReeleito deputado federal pela mesma legenda em outubro de 1990, iniciou\nnovo mandato em fevereiro de 1991. Foi relator da CPI sobre a reforma\nadministrativa e o fechamento de agências e pontos de serviço do Banco\ndo Brasil. No decorrer desse mandato, filiou-se ao Partido Progressista\nReformador (PPR), agremiação resultante da fusão do PDC com o Partido\nDemocrático Social (PDS).\n\nLicenciou-se do cargo, por motivos de saúde, entre março e agosto de\n1992, e em seu lugar assumiu o suplente Melquíades Neto.\n\nEm sessão da Câmara dos Deputados no dia 29 de setembro de 1992 votou a\nfavor do *impeachment*do presidente Fernando Collor de Melo, acusado de\ncrime de responsabilidade por ligações com esquema de corrupção liderado\npelo ex-tesoureiro de sua campanha presidencial, Paulo César Farias.\nAfastado da presidência logo após a votação na Câmara, Collor renunciou\nao mandato em 29 de dezembro de 1992, pouco antes da conclusão do\nprocesso pelo Senado. Foi efetivado na presidência da República o vice\nItamar Franco, que já exercia o cargo interinamente desde a decisão da\nCâmara.\n\nEm fevereiro de 1993, atuou junto à Confederação Brasileira de Futebol\n(CBF) para a profissionalização do esporte no estado do Tocantins. Foi o\nprimeiro presidente da Federação Tocantinense de Futebol (FTF).\n\nEleito senador por Tocantins no pleito de outubro de 1994 pela legenda\ndo PPR — obteve a maioria dos votos de sua base eleitoral no município\nde Gurupi — Leomar Quintanilha tomou posse em fevereiro de 1995. Em\nagosto seguinte, filiou-se ao Partido Progressista Brasileiro (PPB),\nagremiação surgida naquele mês, resultante da fusão do PPR com o Partido\nProgressista (PP). Nesse mesmo ano, foi titular das comissões de\nAssuntos Sociais, de Educação e de Fiscalização e Controle.\n\nAinda em 1995, votou a favor de todas as propostas do governo que diziam\nrespeito à reforma constitucional. Foi favorável ao fim do monopólio dos\nestados na distribuição de gás canalizado, do fim das diferenças legais\nentre empresas brasileiras e estrangeiras, da abertura da navegação de\ncabotagem a embarcações estrangeiras, do fim do monopólio estatal das\ntelecomunicações e do fim do monopólio da Petrobras na exploração do\npetróleo.\n\nNaquele mesmo ano, integrou como titular as comissões de Assuntos\nSociais, de Educação e de Assuntos Econômicos e Orçamento. Em novembro\nseguinte, votou a favor da criação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF) — que substituiu o Imposto Provisório\nsobre Movimentação financeira (IPMF) —, taxação de 0,2% sobre transações\nbancárias criada como fonte complementar de recursos para a saúde.\n\nEm fevereiro de 1996, votou a favor da criação do Fundo Social de\nEmergência (FSE), rebatizado de Fundo de Estabilização Fiscal (FEF), que\npermitia que o governo gastasse 20% da arrecadação de impostos, sem que\nessas verbas ficassem obrigatoriamente vinculadas ao setores de saúde e\neducação. No mesmo ano, licenciou-se do mandato entre abril e outubro,\npara assumir a Secretaria de Indústria e Comércio de Tocantins, no\ngoverno de José Wilson Siqueira Campos. Sua vaga foi ocupada pelo\nsuplente José Bonifácio.\n\nDe volta ao Senado, votou a favor da emenda da reeleição para presidente\nda República, governadores e prefeitos em maio/junho de 1997. Em outubro\nseguinte, votou a favor do fim da aposentadoria por tempo de serviço,\nitem fundamental de reforma da previdência que criou novas regras de\naposentadoria e combinava idade mínima (60 anos para homem e 55 para\nmulher) com tempo de contribuição (35 anos para homem e 55 para mulher).\nNo mesmo ano, integrou a Comissão de Relações Exteriores e Defesa\nNacional.\n\nVotou a favor do projeto de emenda constitucional da reforma\nadministrativa, em março de 1998, que permitia a demissão de servidores\npúblicos por mau desempenho e/ou excesso de gastos com a folha de\npagamento. Em novembro do mesmo ano, passou a ocupar a liderança do PPB\nno Senado, cargo que deixou provisoriamente em janeiro de 1999,\nretomando-o no mês seguinte.\n\nEm abril desse ano, votou a favor do projeto de lei complementar que\ninstitui mecanismos de controle do endividamento público, a Lei de\nResponsabilidade Fiscal. Em março de 2001, fez parte da Comissão\nParlamentar de Inquérito (CPI) criada para investigar a atuação das\nOrganizações Não-Governamentais (ONGs) no Brasil. Deixou a liderança do\nPPB no Senado e desfiliou-se desse partido em outubro de 2001,\ningressando no Partido da Frente Liberal (PFL). Atuou na CPI do Futebol,\nno mês seguinte, posicionando-se contrariamente aos requerimentos de\nconvocação dos dirigentes da CBF para prestação de depoimento.\n\nNas eleições de outubro de 2002, Leomar Quintanilha candidatou-se à\nreeleição para o Senado pelo estado do Tocantins, na legenda do PFL, e\nobteve êxito, tendo sido o sétimo senador mais votado do país em termos\npercentuais.\n\nEm setembro de 2003, às vésperas do fim do prazo permitido para troca de\nlegenda partidária tendo em vista o pleito do ano seguinte, deixou o PFL\ne ingressou no Partido do Movimento Democrático Brasileiro (PMDB). Foi\ntitular na CPI dos Transgênicos, iniciada em outubro e, no mês seguinte,\nvotou em favor da Proposta de Emenda Constitucional n. 67/2003, a\nreforma da Previdência.\n\nEm maio de 2004, votou contra a Medida Provisória que determinava a\nproibição da exploração de jogos de bingo e de caça-níqueis. Em\nfevereiro do ano seguinte, foi eleito, no âmbito do Senado, presidente\nda Comissão de Fiscalização e Controle. Foi membro titular, a partir de\njulho de 2005, da CPI dos Bingos e, em setembro desse ano, trocou de\npartido, deixando o PMDB para entrar no Partido Comunista do Brasil\n(PCdoB).\n\nFoi membro titular da Comissão Parlamentar Mista de Inquéritos (CPMI), a\npartir de junho de 2006, que investigou o desvio de verbas destinadas a\nambulâncias. Na legenda do PCdoB, candidatou-se ao governo do estado do\nTocantins, no pleito de outubro de 2006, não obtendo êxito. Apoiou o\nprojeto de construção de um memorial sobre a guerrilha do Araguaia,\naprovado pelo Ministério da Cultura. Em dezembro desse ano, Quintanilha\ndeixou o PCdoB e retornou ao PMDB.\n\nEm junho de 2007, assumiu a presidência do Conselho de Ética do Senado.\nFoi investigado pelo Supremo Tribunal Federal (STF), por desvio de\nrecursos publicos, e pela Procuradoria Geral da República, por ter\nsupostamente sonegado impostos na presidência da Federação Tocantinense\nde Futebol. Em setembro de 2007, foi um dos parlamentares que fizeram\nparte da CPI do Apagão Aéreo, formada para perscrutar as causas do mau\nfuncionamento do sistema nacional de transportes aeroviários. Em\ndezembro, enquanto presidente do Conselho de Ética, mandou arquivar duas\nrepresentações contra o senador Renan Calheiros (PMDB-AL), sem a prévia\nanálise dos conselheiros, após o Senado decidir pela manutenção do\nmandato do senador de Alagoas. Renan Calheiros havia renunciado ao posto\nde Presidente do Senado devido a acusações de que teria tido despesas\npagas por lobistas de uma empreiteira e de que teria adquirido, por meio\nde terceiros, duas rádios e um jornal em Alagoas.\n\nAinda em dezembro de 2007, Quintanilha votou a favor do projeto de\nemenda à Constituição (PEC 89/2007) pela prorrogação da CPMF até 2011. O\nprojeto foi, contudo, rejeitado pela maioria dos senadores em plenário.\n\nEm setembro de 2008, após decisão do STF proibindo o nepotismo,\nQuintanilha demitiu seu filho Leomar Júnior, que estava lotado em seu\ngabinete. Indicado pelo PMDB em novembro desse mesmo ano para ocupar uma\nvaga no Tribunal de Contas da União (TCU), acabou não obtendo êxito na\neleição entre os senadores. Em dezembro, votou a favor do projeto de\nemenda à Constituição que visava aumentar em 7.343 o número de\nvereadores no país. Aprovado no Senado, o projeto foi rejeitado na\nCâmara.\n\nEm fevereiro de 2009, o Ministério Público estimou em 25 milhões de\nreais o montante de verbas que teria sido desviado por Quintanilha em\ntroca de supostas propinas pagas por empreiteiras.  Em março, assumiu a\npresidência da Comissão de Desenvolvimento Regional e Turismo do Senado.\nLicenciou-se do mandato no Senado, em setembro de 2009, para assumir o\ncargo de secretário de Educação do Tocantins, no governo de Carlos\nGaguim (PMDB).  \n\nAo longo de sua trajetória profissional, Leomar Quintanilha foi ainda\ngerente das agências do Banco do Brasil nas cidades de Corrente (PI),\nParaíso do Tocantins, Gurupi e Goiandira (TO). Trabalhou como\nfuncionário na Prefeitura de Goiânia e na Universidade Federal de Goiás.\n\nCasou-se com Márcia Maria de Araújo Quintanilha, com quem teve dois\nfilhos.\n\n \n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1987-1991); *Folha\nde S. Paulo*(18/9/94, 31/1/95, 14/1 e 17/11/96, 5/2 e 29/9/98); *Globo*\n(30/9/92; 01/11/2001, 21/09/2003, 27/11/2003, 07/05/2004, 23/02/2005,\n30/09/2005, 04/02/2007, 30/06/2007, 06/12/2007, 22/08/2009, 04/09/2008,\n22/11/2008, 17/12/2008, 17/02/2009, 05/03/2009); INF. BIOG.**Tomás de\nAquino;**SENADO.*Dados biográficos. Repertório*(1995); *SGM/Núcleo de\nInformática* (25/1/95).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1987-1991); *Folha\nde S. Paulo*(18/9/94, 31/1/95, 14/1 e 17/11/96, 5/2 e 29/9/98); *Globo*\n(30/9/92; 01/11/2001, 21/09/2003, 27/11/2003, 07/05/2004, 23/02/2005,\n30/09/2005, 04/02/2007, 30/06/2007, 06/12/2007, 22/08/2009, 04/09/2008,\n22/11/2008, 17/12/2008, 17/02/2009, 05/03/2009); INF. BIOG.**Tomás de\nAquino;**SENADO.*Dados biográficos. Repertório*(1995); *SGM/Núcleo de\nInformática* (25/1/95).\n","dic":"DHBB"}
