{"title":"QUINTELA,Teresa","cargoss":["Embaixador do Brasil - Rússia"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[2001],"estados":[0],"content":"**QUINTELA,****Teresa**\n\n\\*diplomata; emb. Bras. Rússia 1995**-**2001.\n\n* *\n\n*Teresa Maria Machado Quintela* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 27 de maio de 1938, filha de Moacir Machado e Clélia\nMendes Machado.\n\nLicenciada em letras neolatinas pela Faculdade de Filosofia, Ciências e\nLetras do Instituto Santa Úrsula (1958), fez o curso de preparação à\ncarreira de diplomata no Instituto Rio Branco (IRBr). Foi nomeada\nterceira-secretária em outubro de 1961. Na Secretaria de Estado das\nRelações Exteriores (Sere), instalada no Palácio Itamaraty do Rio de\nJaneiro, foi assistente do secretário-geral-adjunto para Assuntos\nEconômicos (1961), chefe interina da Divisão de Transportes e\nComunicações (DTC) e assistente do chefe da DTC (1963), participando no\nano seguinte da II Reunião de Consulta do Acordo sobre Transportes\nAéreos Brasil-Espanha. Removida para a Argentina, exerceu as funções de\nvice-cônsul em Baía Blanca (1964-1965) e, após ser promovida por\nmerecimento a segunda-secretária em novembro de 1965, as funções de\ncônsul naquela cidade até 1966.\n\nDe volta ao Rio de Janeiro, foi assistente do chefe da Divisão da Ásia e\nOceania (1967) e, dois anos mais tarde, transferida para a Bélgica, onde\nserviu como segunda-secretária na missão junto à Comunidade Econômica\nEuropéia (CEE).  Em 1970, representou o Brasil no seminário das Nações\nUnidas sobre a Participação das Mulheres na Vida Pública de Seus Países\nem Moscou. Foi promovida por merecimento a primeira-secretária, em 1972,\ncontinuando no posto nessa função até o ano seguinte. Removida a seguir\npara o Uruguai, trabalhou como primeira-secretária na legação junto à\nAssociação Latino-Americana de Livre Comércio (ALALC) em Montevidéu,\ntendo ocupado o cargo de encarregada de negócios, em 1974 e 1975, e\nparticipado de numerosas reuniões da ALALC (1974-1975), bem como das\nsessões ordinárias da conferência das partes contratantes do Tratado de\nMontevidéu, entre 1974 e 1978.\n\nDe volta à Sere, desde 1970 instalada no Palácio Itamaraty de Brasília,\nfoi promovida a conselheira em julho de 1977 e designada assessora do\nchefe do Departamento de Organismos Regionais Americanos. Chefiou a\nDivisão da ALALC (1978), a Divisão de Imigração (1979) e, após ser\npromovida a ministra de segunda classe em junho de 1980, a Coordenadoria\nTécnica do Departamento de Comunicações e Documentação (1980-1982).\nTransferida a seguir para o Reino Unido, exerceu durante quatro anos a\nfunção de cônsul-geral em Londres e foi ministra-conselheira na\nrepresentação junto aos organismos econômicos multilaterais (1986).\n\nConvidada em 1987 para dirigir o IRBr, foi promovida a ministra de\nprimeira classe em dezembro desse ano. Tendo ocupado esse cargo em\nBrasília até 1991, ao longo desses anos participou das XVL, XVII, XVIII\ne XIX reuniões anuais de Diretores de Escolas Diplomáticas e de\nInstitutos de Relações Internacionais em Viena (1987), Genebra (1988),\nWashington (1989) e Cairo (1990), das XX, XII, XXXIV e XXXV sessões da\nComissão das Nações Unidas sobre a Situação da Mulher em Viena (1988,\n1990 e 1991), da II Reunião de Diretores de Escolas Diplomáticas da\nAmérica Latina em Buenos Aires (1988) e das XXIV, XXV e XXVI assembléias\ngerais de Delegadas da Comissão Interamericana de Mulheres da\nOrganização dos Estados Americanos (OEA) em Washington (1988, 1990 e\n1992).\n\nRemovida para a Áustria, ocupou a embaixada em Viena de 1992 a 1994,\ntendo sido ainda representante-residente junto à Agência Internacional\nde Energia Atômica (AIEA), representante-permanente junto à Organização\ndas Nações Unidas para o Desenvolvimento Industrial (UNIDO) e\nrepresentante permanente junto aos órgãos da ONU sediados em Viena, e\nchefiado as delegações brasileiras às conferências desses órgãos citados\nnesses anos. Nomeada embaixadora do Brasil na Federação Russa, assumiu o\ncargo em Moscou em junho de 1995. No mesmo ano, assumiu cumulativamente\na embaixada junto à Bielorússia, Armênia, Geórgia e Cazaquistão. Em\nsetembro de 2001, deixou a embaixada na Rússia, tendo sido substituída\npor José Viegas Filho.\n\nRetornando ao Brasil, tornou-se presidente da Fundação Alexandre de\nGusmão, em Brasília. Em abril de 2005, assumiu o posto de cônsul-geral\ndo Brasil em Los Angeles, na Califórnia (EUA).\n\nPublicou os livros *Teoria da integração econômica* (1982), *O Tratado\nde Montevidéu* (1982) e *Brasil-Rússia - forta**lecimento de uma\nparceria* (2005).\n\nFoi casada com Ari Quintela, com quem teve dois filhos.\n\n \n\nFONTE: Agência Senado, (22/8/01); US DEPARTMENT OF STATE Internet; MIN.\nREL. EXT. *Anuário* (1976, 1983, 1992 e 2008).\n\n \n","ref":"","dic":"DHBB"}
