{"title":"RACHE, Pedro","cargoss":["Constituinte","Deputado federal profissional"],"cargos_esp":[0,0],"datas_ini":[1934,1935],"datas_fim":[1934,1937],"estados":[0,0],"autor":[0],"content":"**RACHE, Pedro**\n\n\\*const. 1934; dep. fed. prof. 1935-1937.\n\n \n\n*Pedro Demóstenes****Rache* nasceu em****Jaguarão (RS) no dia 10 de\njulho de 1879, filho de José Eugênio Rache e de Dionísia Rache.\n\nEstudou na Escola Brasileira de Porto Alegre e nas escolas de Minas e de\nFarmácia de Ouro Preto, em Minas Gerais, pelas quais se formou em julho\nde 1901.\n\nIniciou suas atividades profissionais de engenheiro civil em 1906, como\nauxiliar do serviço de abastecimento de água da cidade de Rio Grande, em\nseu estado. Ainda nesse ano foi convidado pelo presidente Afonso Pena\n(1906-1909) para trabalhar no então território do Acre, recusando,\ncontudo, a indicação. Em 1907, deixando o serviço de abastecimento de\nágua, aceitou outra designação oficial, tornando-se inspetor de\npovoamento em Minas Gerais, onde se radicou. Em 1918 participou da\nfundação de uma fábrica de calçados em Belo Horizonte, com o apoio da\ncompanhia norte-americana United Shoc. A fábrica explorou até 1922 a\nconcessão feita pelo presidente do estado de Minas Gerais, Artur\nBernardes (1918-1922), para fornecimento de calçados à Força Pública do\nestado. Deixou o cargo de inspetor de povoamento em 1919 e, no****ano\nseguinte, fundou a firma Carneiro Resende e Cia.,****voltada para a\nprestação de serviços de engenharia, arquitetura e construções.\n\nCom a vitória da Revolução de Outubro de 1930, nesse mesmo mês****foi\nnomeado pelo presidente de Minas, Olegário Maciel, inspetor-geral dos\nbancos do estado, função que exerceu até novembro seguinte. Em julho de\n1933 elegeu-se deputado à Assembléia Nacional Constituinte na qualidade\nde representante dos empregadores da indústria. Empossado em novembro do\nmesmo ano, foi indicado líder da bancada de sua categoria. Enquanto se\ndesenvolviam os trabalhos constituintes, entrou em conflito com o novo\ninterventor federal em Minas Gerais, Benedito Valadares (1933-1945),\nquanto à escolha do representante dos empregadores da lavoura na\nAssembléia Constituinte mineira — Rache apoiava seu filho e Valadares,\nseu sobrinho. Os desentendimentos entre ambos também decorriam de\ndenúncias, atribuídas por Rache a Valadares, de que alguns deputados\nclassistas representantes dos empregadores estariam conspirando contra o\ngoverno federal.\n\nPresidente do Conselho Federal de Engenharia e Arquitetura em 1934,\nnessa época pertenceu também às firmas Irmãos Resende e Cia., uma das\nmaiores carpintarias de Belo Horizonte e Resende, Rache e Cia., voltada\npara o comércio de representações e consignações.\n\nCom a promulgação da nova Carta (16/7/1934) e a eleição do presidente da\nRepública no dia seguinte, teve o mandato estendido até maio de 1935. Em\n1934 foi novamente eleito deputado federal profissional ainda\nrepresentando os empregadores na indústria, sendo empossado em maio do\nano seguinte. Em 1936 tornou-se membro do conselho deliberativo do\nCentro Industrial do Brasil (CIB) e, em maio de 1937, representou a\nbancada dos empregadores na convenção de lançamento da candidatura de\nJosé Américo de Almeida, situacionista, à sucessão de Getúlio Vargas,\nprevista para o ano seguinte. A implantação do Estado Novo em 10 de\nnovembro de 1937, contudo, interrompeu o processo sucessório e dissolveu\nos órgãos legislativos do país, ocasião em que Rache deixou a Câmara.\n\nMembro do Conselho Técnico de Economia e Finanças, em maio de 1938\nemitiu um parecer reafirmando a necessidade de implantação de uma\nindústria siderúrgica racional e da criação de uma rede de transportes\nde minérios. No ano seguinte atuou como relator do projeto de criação da\nsiderurgia nacional na comissão especial encarregada de julgá-lo. Na\nocasião opinou favoravelmente à proposta formulada pela Itabira Iron Ore\nCompany, que pretendia obter o monopólio do transporte ferroviário no\nvale do rio Doce, por onde transitava o minério oriundo de Minas Gerais.\nA questão, no entanto, só seria definida em 1941, quando, no mês de\nabril, foi criada a Companhia Siderúrgica Nacional, empresa de capital\nmisto, com predomínio estatal, sem a participação da Itabira Iron.\n\nDiretor do Banco do Brasil a partir de 1940, passou a integrar em 1943 o\nconselho pleno do Conselho Técnico de Economia e Finanças. Permaneceu na\ndiretoria do Banco do Brasil até 1949 e, no ano seguinte, deixou também\no Conselho Técnico de Economia e Finanças.\n\nFoi ainda professor na Escola de Engenharia de Belo Horizonte,\nprofessor-catedrático durante 20 anos na Universidade de Minas Gerais e\njornalista em Minas e em seu estado natal.\n\nFaleceu no Rio de Janeiro, então Distrito Federal, no dia 6 de novembro\nde 1959.\n\nEra casado com Maria Cabral Rache, com quem teve um filho.\n\nPublicou Lições de mecânica geral (3v., 1929), A relatividade (1932),\nEvolução econômica e financeira do Brasil (1935), Problema siderúrgico\n(1938), Asas do Brasil (1942), Método para determinação do preço do\ncarvão (1943), O problema social econômico do Brasil (1946), Homens de\nMinas (1947) e Outros homens de Minas (1948).\n\n \n\n \n\nFONTES: Boletim Min. Trab. (5/36): CÂM. DEP. Deputados; CONF. NAC. IND.\nCONS. TÉC. ECON. FINANÇAS. Grande; CONSULT. MAGALHÃES, B.; Diário de\nNoticias, Rio (26/5/37); Diário do Congresso Nacional; GODINHO, V.\nConstituintes; OLIVEIRA, M. História; RACHE, P. Homens;  RACIOPPI, V.\nEstudantes; SILVA, H. 1935; SILVA, H. 1937; SILVA, H. 1949.\n\n \n","ref":"FONTES: Boletim Min. Trab. (5/36): CÂM. DEP. Deputados; CONF. NAC. IND.\nCONS. TÉC. ECON. FINANÇAS. Grande; CONSULT. MAGALHÃES, B.; Diário de\nNoticias, Rio (26/5/37); Diário do Congresso Nacional; GODINHO, V.\nConstituintes; OLIVEIRA, M. História; RACHE, P. Homens;  RACIOPPI, V.\nEstudantes; SILVA, H. 1935; SILVA, H. 1937; SILVA, H. 1949.\n\n \n","dic":"DHBB"}
