{"title":"RAFAEL, Abel","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1969,1959],"datas_fim":[1969,1967],"estados":["MG","MG"],"autor":[0],"content":"**RAFAEL, Abel**\n\n\\*dep. fed. MG 1959-1967, 1969.\n\n \n\n*Abel Rafael Pinto* nasceu em Paraíba do Sul (RJ) no dia 28 de março de\n1914, filho do comerciante e delegado de polícia Augusto da Silva Pinto\ne de América Sposito Pinto.\n\nRadicado em Juiz de Fora (MG), onde trabalhou como comerciário,\nconcluiu, em 1937, curso de contabilidade no Instituto Comercial\nMineiro, do qual tornou-se professor de português no ano seguinte.\nOcupou este cargo até 1942 e, no ano posterior, passou a lecionar\nciência de administração na Faculdade de Ciências Econômicas, atualmente\nincorporada à Universidade Federal de Juiz de Fora (UFJF). Em 1947,\nassumiu uma cadeira de vereador no município e, no ano seguinte,\nformou-se em economia pela Faculdade de Ciências Econômicas. Exerceu o\nmandato municipal até 1950 e, em outubro de 1954, candidatou-se a\ndeputado federal por Minas Gerais pela legenda da União Democrática\nNacional (UDN), porém não conseguiu se eleger. No ano de 1955, ocupou as\ndiretorias da Divisão de Receita e Despesa e da Divisão de Administração\nda prefeitura de Juiz de Fora.\n\nEx-militante da Ação Integralista Brasileira, elegeu-se, em outubro de\n1958, deputado federal por Minas Gerais pela legenda do Partido de\nRepresentação Popular (PRP), assumindo o mandato em fevereiro do ano\nseguinte. Também em 1959, bacharelou-se em direito pela Faculdade de\nDireito de Juiz de Fora. Em janeiro de 1961, licenciou-se da Câmara dos\nDeputados para ocupar o cargo de secretário de Agricultura, Indústria,\nComércio e Trabalho do governo de Minas na gestão de José de Magalhães\nPinto (1961-1966). Por declarar-se numa entrevista à imprensa contrário\nà política externa adotada pelo então presidente da República, Jânio\nQuadros, pouco antes da renúncia deste, em agosto de 1961, foi exonerado\npelo governador mineiro. Neste mesmo mês, retornou à Câmara dos\nDeputados, assumindo a partir de março do ano seguinte a vice-liderança\ndo PRP.\n\nReeleito em outubro de 1962, desta vez pela legenda do Partido Social\nDemocrático (PSD), com a extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/1965) e a posterior instauração do\nbipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena), partido\nde apoio ao regime militar instituído no país em abril de 1964. No\npleito de novembro de 1966, obteve uma suplência de deputado federal\npela legenda da Arena e em janeiro do ano seguinte deixou a Câmara,\nvoltando a ocupar uma cadeira em 1969. Conquistando apenas a 11ª\nsuplência nas eleições de novembro de 1970, não voltou a exercer o\nmandato. Como deputado federal, pertencera às comissões de Economia,\nRedação, Serviço Público e de Educação.\n\nAfastado das atividades parlamentares, voltou-se exclusivamente para a\nadvocacia, tendo prestado assessoria jurídica a órgãos do Ministério da\nEducação e Cultura entre 1976 e 1979.\n\nEm Brasília, foi professor da Faculdade de Serviço Social e do Centro de\nEnsino Unificado, além de ter integrado o Conselho de Supervisão do\nCentro Gráfico do Senado Federal e o Conselho Diretor da Fundação\nEducacional do Distrito Federal.\n\nFaleceu no dia 6 de abril de 1991.\n\nEra casado com Alba Nardelli Pinto, com quem teve 13 filhos.\n\n \n\nFONTES: ANDRADE, F. *Relação*; ASSEMB. LEGISL. MG. *Dicionário\nbiográfico*; CÂM. DEP. *Anais* (1962-4); CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados brasileiros. Repertório* (1946-1967 e 1963-1967); CÂM.\nDEP. *Relação nominal dos senhores*; COUTINHO, A. *Brasil*; *Rev. Arq.\nPúbl. Mineiro* (12/76); SENADO FEDERAL. *Relação de deputados\nfalecidos*; TRIB. SUP. ELEIT. *Dados* (4, 6, 8 e 9); VÍTOR, M. *Cinco*.\n\n \n\n \n","ref":"FONTES: ANDRADE, F. *Relação*; ASSEMB. LEGISL. MG. *Dicionário\nbiográfico*; CÂM. DEP. *Anais* (1962-4); CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados brasileiros. Repertório* (1946-1967 e 1963-1967); CÂM.\nDEP. *Relação nominal dos senhores*; COUTINHO, A. *Brasil*; *Rev. Arq.\nPúbl. Mineiro* (12/76); SENADO FEDERAL. *Relação de deputados\nfalecidos*; TRIB. SUP. ELEIT. *Dados* (4, 6, 8 e 9); VÍTOR, M. *Cinco*.\n\n \n\n \n","dic":"DHBB"}
