{"title":"RAFAEL, Expedito","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1994],"datas_fim":[1995],"estados":["RO"],"content":"**RAFAEL, Expedito**\n\n\\*dep. fed. RO 1994-1995.\n\n*Expedito Rafael Góis de Siqueira* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 6 de outubro de 1946, filho de José Lins de\nSiqueira e de Maria Analvara Góis de Siqueira.\n\nEm 1969 iniciou o curso de agronomia da Universidade Federal Rural do\nRio de Janeiro (UFRRJ), que concluiu quatro anos depois. Em 1973,\ntrabalhou na Empresa de Assistência Técnica e Extensão Rural (Emater) de\nGoiás nos municípios de Bom Jesus do Goiás e Jataí, onde permaneceu até\n1976.\n\nNo ano seguinte, transferiu-se para Rondônia e tornou-se executor do\nProjeto Integrado de Colonização (PIC) em Cacoal, permanecendo neste\ncargo até 1978, quando passou a exercer a chefia do grupamento fundiário\nda Coordenadoria Especial de Rondônia, em Porto Velho. Em 1979, retornou\nà função de executor do PIC, desta vez no município de Ouro Preto do\nOeste, permanecendo no cargo até 1982. No ano seguinte, foi nomeado\nprefeito daquele município, depois de ter se filiado ao Partido\nDemocrático Social (PDS). Exerceu o mandato até 1988.\n\nEm 1986, saiu do PDS e ingressou no Partido do Movimento Democrático\nBrasileiro (PMDB). Em 1989, retornou ao PDS, legenda na qual disputou\numa cadeira na Câmara dos Deputados por Rondônia em outubro de 1990,\nobtendo a primeira suplência.\n\nEm 1993, com a criação do Partido Progressista Reformador (PPR),\nresultado da fusão do PDS com o Partido Democrata Cristão (PDC),\ningressou na nova agremiação. No ano seguinte filiou-se ao Partido da\nMobilização Nacional (PMN) e, em 20 de abril, assumiu o mandato na\nCâmara dos Deputados no lugar da deputada Raquel Cândido, cassada depois\nde ter sido acusada de desvio de verbas do Orçamento da União.\n\nNão concorreu à reeleição no pleito de outubro de 1994, deixando a\nCâmara em janeiro do ano seguinte, ao final da legislatura.\n\nCasou com Rosalina Ferreira de Siqueira, com quem teve três filhas.\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1991-1995);\n*Folha de S. Paulo*(18/9/94); *Jornal do Brasil* (20/4/94).\n\n \n","ref":"","dic":"DHBB"}
