{"title":"RAMALHO, Tales","cargoss":["Deputado federal","Ministro do Tribunal de Contas","ass esp Pres Rep"],"cargos_esp":[0,0,0],"datas_ini":[1967,1986,1988],"datas_fim":[1986,1988,1989],"estados":["PE",0,0],"autor":[0],"content":"**RAMALHO, Tales**\n\n\\*dep. fed. PE 1967-1986; min. TCU 1986-1988; ass. esp. Pres.\nRep.1988-1989.\n\n*Tales Bezerra de Albuquerque Ramalho* nasceu na cidade da Paraíba,\natual João Pessoa, no dia 7 de julho de 1923, filho de Francisco Xavier\nde Albuquerque Ramalho e de Lucília Bezerra de Albuquerque Ramalho. Seu\npai pertencia a tradicional família de fazendeiros da cidade de\nTeixeira, na Paraíba. Sua mãe era irmã de Ubaldo Bezerra de Melo,\ninterventor no Rio Grande do Norte em 1946.\n\nTendo seu pai, funcionário da Inspetoria de Obras contra as Secas, sido\ntransferido, logo após seu nascimento, para o Rio Grande do Norte, Tales\nRamalho fez os estudos primários em Natal. Com a remoção do pai para o\nCeará, em 1935, cursou o secundário no Colégio Militar de Fortaleza.\nMudou-se em 1940 para Recife, onde cursou dois anos da Faculdade de\nEngenharia, bacharelou-se em ciências jurídicas e sociais e obteve o\ngrau de professor de língua e literatura portuguesas. Começou a fazer\npolítica no meio estudantil, sendo eleito já no primeiro ano de\nfaculdade secretário do diretório acadêmico, tornando-se, desde então,\ndelegado de Pernambuco aos congressos da União Nacional dos Estudantes\n(UNE). Embora residindo em Recife, participava de todas as campanhas e\narticulações dessa organização estudantil. Em 1946, trabalhou ativamente\npara a eleição de José Bonifácio Coutinho Nogueira à presidência da\nentidade estudantil. Na UNE conheceu, entre outros, Fernando Pedreira,\nJoaquim Afonso Mac Dowell Leite de Castro e Paulo Egídio Martins.\n\nPassou a trabalhar como repórter em 1952 no*Diário de Pernambuco*,**no\nqual, com o pseudônimo de Jerônimo Colaço de Magalhães, foi responsável\npor um rodapé de crítica literária. Nessa época, teve como companheiro\nde jornal José Sarney. Seu ingresso efetivo na política deu-se em 1954,\nquando participou intensamente da campanha do general Osvaldo Cordeiro\nde Farias, candidato do Partido Social Democrático (PSD) ao governo de\nPernambuco. Com a vitória de seu candidato no pleito de outubro,\nretornou às funções de advogado e professor de literatura portuguesa na\nUniversidade de Pernambuco.\n\nNas eleições de outubro de 1958 para o governo do estado, o candidato\nCid Sampaio, lançado pela União Democrática Nacional (UDN), com amplo\napoio do empresariado e do proscrito Partido Comunista Brasileiro, então\nPartido Comunista do Brasil (PCB), derrotou Jarbas Maranhão, candidato\ndo PSD apoiado por Cordeiro de Farias. Descontente, Cordeiro de Farias\nrenunciou em novembro desse ano. Antes, porém, convidara Tales Ramalho\npara a Secretaria de Governo, que estava vaga porque o titular, Antônio\nGeraldo Gonçalves, havia se desincompatibilizado para concorrer à Câmara\ndos Deputados. Ao assumir o governo, o vice-governador Otávio Correia de\nAraújo reiterou o convite. Tales Ramalho atendeu e manteve-se na\nsecretaria até 31 de janeiro de 1959, quando Cid Sampaio tomou posse. Em\nseguida, voltou às suas atividades na advocacia e no magistério.\n\nCandidatou-se a deputado estadual em Pernambuco na legenda do PSD em\noutubro de 1962, obtendo a primeira suplência. Em suas palavras, exerceu\no mandado “durante muito tempo por causa daquele processo de\nantigamente, em que um se licenciava em benefício de outro”.\n\nApós o movimento político-militar de 31 de março de 1964, que depôs o\npresidente João Goulart (1961-1964), com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, participou da organização e criação do\nMovimento Democrático Brasileiro (MDB), partido fundado em março de 1966\ne integrado pelas forças políticas de oposição. Em novembro desse\nano,****elegeu-se deputado federal por Pernambuco na legenda do MDB.\nAssumindo o mandato em fevereiro de 1967, tornou-se, em 1970,\nsegundo-secretário da mesa diretora da Câmara dos Deputados e membro da\nComissão de Constituição e Justiça. Em novembro de 1970, reelegeu-se\ndeputado federal por seu estado na mesma legenda, tendo sido, nessa\nlegislatura, membro das comissões da bacia do São Francisco, de\nFiscalização Financeira e Tomada de Contas, da Comissão Especial sobre\nPoluição Ambiental, da Comissão Especial para Integração dos Povos de\nLíngua Portuguesa e vice-presidente da Comissão de Relações Exteriores.\n\nEm 1972, sofreu um derrame cerebral que paralisou todo o lado esquerdo\nde seu corpo. Isso, porém, não o impediu de retomar, pouco tempo depois,\nsuas atividades parlamentares e partidárias. Mais uma vez eleito\ndeputado federal por Pernambuco em novembro de 1974 na legenda do MDB,\nfoi escolhido, em setembro do ano seguinte, secretário-geral do\ndiretório nacional do partido. Destacou-se nessa legislatura como um dos\nexpoentes da facção moderada do MDB, em oposição ao setor intransigente\ndo partido, onde se abrigavam os chamados “autênticos”. Ainda em 1975,\nviajou a Nova Iorque, nos Estados Unidos, como observador parlamentar\ndas sessões da Organização das Nações Unidas (ONU). Sua atuação na\nsecretaria geral do partido fez com que a agremiação crescesse\nconsideravelmente na esteira da vitória eleitoral alcançada em 1974.\nQuando assumiu o cargo, o MDB tinha 786 diretórios municipais. Com seu\ntrabalho, esse número elevou-se para perto de três mil.\n\nEm julho de 1976, quando já se restabelecia da trombose, sofreu grave\nacidente automobilístico no Nordeste, saindo com diversas fraturas na\nperna direita, o que prejudicou sua condição física já comprometida pela\nhemiplegia resultante do derrame.****Em agosto desse ano, viajou aos\nEstados Unidos para tratamento****de saúde, deixando****na secretaria\ngeral do MDB o senador Lázaro****Barbosa. Retornou ao Brasil****em\nnovembro do****mesmo ano.\n\nEm março de 1977, o governo brasileiro recusou a ajuda militar dos\nEstados Unidos, por considerar o relatório preparado por órgãos****do\ngoverno norte-americano sobre a situação dos direitos humanos no Brasil\ncomo “uma violação do princípio de não-interferência”. Tales Ramalho\nsugeriu, na oportunidade, que a comissão executiva nacional do MDB\nprocurasse pessoalmente o presidente da Re-pública, general Ernesto\nGeisel (1974-1979), para lhe prestar solidariedade. O grupo dos\n“autênticos”, que não concordava com o comportamento moderado e\nconciliatório do secretário-geral do partido, atribuiu-lhe propósitos\nadesistas. Durante o período em que se desenvolveu a política de\ndistensão patrocinada pelo presidente Geisel, Tales Ramalho exerceu uma\nsignificativa influência moderadora no Congresso e no interior do MDB,\nprocurando, segundo pensava, viabilizar o trânsito sem choques ao regime\ndemocrático.\n\nEm novembro de 1978, elegeu-se mais uma vez deputado federal por\nPernambuco, na mesma legenda. Com a extinção do bipartidarismo em 29 de\nnovembro de 1979 e a conseqüente reformulação partidária, participou,\njuntamente com outros parlamentares, da organização do Partido Popular\n(PP), cuja plataforma de ação política foi lançada oficialmente pelo\ndeputado Tancredo Neves em fevereiro de 1980. Registrado o partido na\nJustiça Eleitoral, foi eleito, em março do mesmo ano, líder de sua\nbancada na Câmara dos Deputados.\n\nEm fins de 1981, como forma de contra-arrestar medidas eleitorais\nencaminhadas ao Congresso Nacional pelo governo — que seriam afinal\naprovadas em janeiro de 1982 —, o PP e o Partido do Movimento\nDemocrático Brasileiro (PMDB), através de suas lideranças, iniciaram\nentendimentos no sentido da fusão ou incorporação das duas agremiações.\nTales Ramalho manifestou-se frontalmente contrário à medida, por\nentender que o antigo MDB, que dera origem ao PMDB, já exaurira suas\nmetas e que o PMDB se transformara “numa frente tão ampla que incorporou\ndesde nazistas confessos até radicais da mais tresloucada esquerda que\nse possa imaginar”, conforme declarações dadas a *O Globo*(2/5/1982). Em\nvista disso, quando a incorporação foi efetivada, em fevereiro de 1982,\ndesligou-se do PP, valendo-se da suspensão da fidelidade partidária, uma\ndas medidas eleitorais encaminhadas pelo governo ao Congresso e\naprovadas por decurso de prazo.\n\nDurante algum tempo, ficou sem partido. Finalmente, em maio de 1982,\nfiliou-se ao Partido Democrático Social (PDS), de apoio ao governo,\ndizendo: “Depois de longa meditação, convenci-me de que a filiação ao\nPDS era a única medida capaz de conciliar-me com a coerência de toda uma\nvida, na luta pela causa da democracia.” Nessa nova legenda, reelegeu-se\ndeputado federal no pleito de novembro de 1982.\n\nEncerrando seu quarto mandato em janeiro do ano seguinte, nesse mês\npregando a conciliação nacional, defendeu a adoção do voto distrital\nmisto, considerando-o “imperativo para a estabilidade dessa democracia\ntão frágil que o país começa a viver”. Dando continuidade a seus\ntrabalhos na Câmara em fevereiro, três meses mais tarde, alegando falta\nde homogeneidade e representatividade por parte das siglas partidárias\nexistentes, previu uma reorganização dos partidos. A seu ver, aquela\nreformulação seria inevitável depois da escolha do sucessor do\npresidente João Batista Figueiredo, em janeiro de 1985.\n\nEm 25 abril de 1984, esteve ausente da votação da emenda Dante de\nOliveira, que, apresentada na Câmara dos Deputados, propôs o\nrestabelecimento das eleições diretas para presidente da República em\nnovembro daquele ano. Como a emenda não obteve o número de votos\nindispensáveis à sua aprovação — faltaram 22 para que o projeto pudesse\nser encaminhado à apreciação pelo Senado Federal — no Colégio Eleitoral,\nreunido em 15 de janeiro de 1985, Tales Ramalho votou no candidato\noposicionista Tancredo Neves, eleito novo presidente da República pela\nAliança Democrática, uma união do Partido do Movimento Democrático\nBrasileiro (PMDB) com a dissidência do PDS abrigada na Frente Liberal.\nContudo, Tancredo Neves não chegou a ser empossado na presidência, vindo\na falecer em 21 de abril de 1985. Seu substituto no cargo foi o vice\nJosé Sarney, que já vinha exercendo interinamente o cargo desde 15 de\nmarço deste ano.\n\nTendo sido convidado pelo presidente Sarney para ocupar o cargo de\nministro do Tribunal de Contas da União (TCU), cargo que lhe havia sido\nprometido por Tancredo Neves, Tales Ramalho deixou a Câmara dos\nDeputados em fevereiro de 1986. Na ocasião de sua posse, no dia 20 de\nfevereiro, comentou: “Me afasto da política e dos partidos, mas não da\ncidadania. Agora sou juiz e vou fiscalizar as contas da nação.” Como\nministro, em maio do ano seguinte, opinou que a definição do tempo de\nmandato do presidente Sarney deveria anteceder a discussão sobre o\nsistema parlamentarista.\n\nConsiderado um conciliador por natureza, em março de 1988 foi nomeado\npara o posto de assessor especial da Presidência da República, com o\nobjetivo de facilitar as relações entre o Planalto e a Constituinte e de\nauxiliar o presidente Sarney no processo de sua sucessão. Aposentando-se\ndas funções de ministro do TCU neste mesmo mês, foi empossado no dia 14,\nsucedendo o embaixador Rubens Ricupero, que estava afastado do cargo\ndesde outubro do ano anterior, quando se transferira para o exterior.\n\nContemporâneo e amigo de Ulisses Guimarães, presidente do Congresso\nConstituinte, e do presidente Sarney, Tales Ramalho foi qualificado pelo\núltimo como “um dos mais talentosos políticos de sua geração”. Por\nocasião de sua posse, na qual compareceram alguns membros do Centrão,\ngrupo suprapartidário de orientação conservadora organizado na\nAssembléia Nacional Constituinte, declarou que não teria aceito aquele\ncargo caso não estivesse convicto de que o Congresso Constituinte\naprovaria o sistema presidencialista e o mandato de cinco anos para o\npresidente Sarney. Aprovadas aquelas propostas pela Constituinte uma\nsemana depois de ter tomado posse, restou-lhe o trabalho de costurar a\n“transição democrática”.\n\nEm julho de 1988, a imprensa noticiou que a pedido do governador de\nPernambuco, Miguel Arrais, Tales Ramalho se comprometera a assinar sua\nfiliação ao Partido do Movimento Democrático Brasileiro (PMDB) no dia 4\nde agosto em Recife. Devido a uma enfermidade, contudo, acabou não\ncomparecendo à solenidade marcada para o ato. Um ano depois, foi\nexonerado do cargo de assessor especial da Presidência, sendo\nsubstituído naquela função pelo ministro da Justiça, Oscar Dias Correia.\n\nEm agosto de 1992, às vésperas do *impeachment*do presidente Fernando\nCollor de Melo, seu nome chegou a ser cogitado para substituir Célio\nBorja no Ministério da Justiça. No mês seguinte, contudo, negou ter\nrecebido qualquer convite nesse sentido do presidente Collor, com quem\nteria se reunido duas vezes para analisar a crise política. Após este\ncontato, considerou Collor “um presidente aberto ao diálogo”. Denominado\nde “artesão da política”, foi tido como um dos aliados do presidente\nCollor na defesa de seu mandato, contra o *impeachment*. Ainda em\nsetembro, acabou desempenhando o papel de conselheiro, fazendo a\narticulação entre o presidente e os parlamentares da oposição,\nespecialmente os do PMDB. Collor, no entanto, acabou sendo afastado da\npresidência e substituído pelo vice, Itamar Franco.\n\nEm setembro de 1996, por ocasião da morte do ex-presidente general\nErnesto Geisel, considerou-o “um instrumento da distensão política,\nquando a ditadura militar já estava desgastada”. Lembrou também que\nteria sido no período do governo Geisel (1974-1979) que “pela primeira\nvez o MDB lançou sua anticandidatura com a indicação do doutor Ulisses\nGuimarães”. No mês seguinte, quando perguntado em entrevista à imprensa\ncomo o presidente Fernando Henrique Cardoso deveria proceder para\nconseguir a reeleição, respondeu: “Tem que negociar de verdade. (...)\ntem que saber que precisa de Antônio Carlos Magalhães e José Sarney ao\nseu lado.”\n\nFaleceu em Recife no dia 15 de agosto de 2004.\n\nFoi casado com Rosália Santos de Albuquerque Ramalho, com quem teve uma\nfilha, e contraiu segundas núpcias com Helena Ramalho.\n\nVerônica Pimenta Veloso\n\natualização\n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1967-1971, 1971-1975, 1975-1979); *Diário de Pernambuco*\n(16/8/04 – online); *Estado de S. Paulo*(1/9/92); *Folha de S. Paulo*\n(4/1, 15 e 19/3, 22/5, 3/6/88, 11/7/89, 6/9/92); *Globo*(6/3/77, 2/5/82,\n26/4/84, 16/1/85, 20/2/86, 4 e 9/3, 23/7, 5/8/88, 1/9/92, 13/9 e\n27/10/96); *IstoÉ* (23/3/88); *Jornal do Brasil* (18/9/75, 12/8/76,\n26/3/77, 17/9/87, 6, 18 e 25/3, 23/7/88, 31/8, 14/10/92, 13/9,\n29/10/96); NÉRI, S. *16; Perfil*(1972 e 1980); *Status*(5/77);*Veja*\n(1/9/76).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1967-1971, 1971-1975, 1975-1979); *Diário de Pernambuco*\n(16/8/04 – online); *Estado de S. Paulo*(1/9/92); *Folha de S. Paulo*\n(4/1, 15 e 19/3, 22/5, 3/6/88, 11/7/89, 6/9/92); *Globo*(6/3/77, 2/5/82,\n26/4/84, 16/1/85, 20/2/86, 4 e 9/3, 23/7, 5/8/88, 1/9/92, 13/9 e\n27/10/96); *IstoÉ* (23/3/88); *Jornal do Brasil* (18/9/75, 12/8/76,\n26/3/77, 17/9/87, 6, 18 e 25/3, 23/7/88, 31/8, 14/10/92, 13/9,\n29/10/96); NÉRI, S. *16; Perfil*(1972 e 1980); *Status*(5/77);*Veja*\n(1/9/76).\n\n \n","dic":"DHBB"}
