{"title":"RAMOS, Guerreiro","cargoss":["Deputado federal"],"cargos_esp":["GB"],"datas_ini":[1963],"datas_fim":[1964],"estados":[0],"autor":[0],"content":"**RAMOS, Guerreiro**\n\n\\*dep. fed. GB 1963-1964.\n\n \n\n*Alberto Guerreiro Ramos* nasceu em Santo Amaro (BA) no****dia 13 de\nsetembro de 1915, filho de Vítor Juvenal Ramos e de Romana Guerreiro\nRamos.\n\nCursou o primário e o secundário no Ginásio do Estado, em Salvador. Em\n1942 diplomou-se em ciências pela Faculdade Nacional de Filosofia do Rio\nde Janeiro, no então Distrito Federal, bacharelando-se um ano depois\npela Faculdade de Direito da mesma cidade.\n\nAssessorou o presidente Getúlio Vargas durante seu segundo governo\n(1951-1954), atuando em seguida como diretor do departamento de\nsociologia do Instituto Superior de Estudos Brasileiros (ISEB),\ninstituição cultural criada em julho de 1955 como órgão do Ministério de\nEducação e Cultura, durante o governo do presidente João Café Filho\n(1954-1955). Gozando de autonomia administrativa e de plena liberdade de\npesquisa, de opinião e de cátedra, o ISEB destinava-se ao estudo, ao\nensino e à divulgação das ciências sociais, cujos dados e categorias\nseriam aplicados à análise e à compreensão crítica da realidade\nbrasileira e à elaboração de instrumental teórico que permitisse o\nincentivo e a promoção do desenvolvimento nacional. Constituiu um dos\nnúcleos mais importantes de elaboração da ideologia\n“nacional-desenvolvimentista” que impregnou todo o sistema político\nbrasileiro no período compreendido entre a morte de Vargas, em 1954, e a\nqueda de João Goulart, em 1964. Essa ideologia foi formulada\nprincipalmente por Guerreiro Ramos, Hélio Jaguaribe, Cândido Mendes de\nAlmeida, Álvaro Vieira Pinto, Roland Corbisier e Nélson Werneck Sodré.\n\nIngressou na política partidária em 1960, quando se filiou ao Partido\nTrabalhista Brasileiro (PTB), a cujo diretório nacional pertenceu. No\npleito de outubro de 1962 candidatou-se a deputado federal pelo então\nestado da Guanabara, na legenda da Aliança Socialista Trabalhista,\nformada pelo PTB e o Partido Socialista Brasileiro (PSB), obtendo apenas\na segunda suplência. Em 1963 publicou Mito e verdade da revolução\nbrasileira, onde transcreveu seu manifesto ao PTB da Guanabara instando\na que o partido renunciasse “à ideologia marxista-leninista”. Ocupou uma\ncadeira na Câmara dos Deputados de agosto desse ano a abril de 1964,\nquando teve seus direitos políticos cassados pelo Ato Institucional nº 1\n(9/4/1964).\n\nSegundo o Correio Brasiliense, em edição de outubro desse ano, Guerreiro\nRamos foi partidário do intervencionismo econômico, do monopólio estatal\ndo petróleo, da nacionalização da indústria farmacêutica e dos depósitos\nbancários, considerando necessária a reforma constitucional a fim de\nque, com o pagamento das desapropriações em títulos da dívida pública,\nse pudesse promover a reforma agrária, inicialmente cooperativista, mas\nsem considerar necessária qualquer experiência coletivista. Defendeu\ntambém as reformas eleitoral — voto para os analfabetos e soldados e\nelegibilidade de todos os eleitores —, bancária e administrativa.\n\nJornalista, colaborou em O Imparcial, da Bahia, O Diário, de Belo\nHorizonte, e Última Hora, O Jornal e Diário de Notícias, do Rio de\nJaneiro.\n\nSecretário do Grupo Executivo de Amparo à Pequena e Média Indústrias do\nBanco Nacional de Desenvolvimento Econômico (BNDE), foi ainda assessor\nda Secretaria de Educação da Bahia, técnico de administração do\nDepartamento Administrativo do Serviço Público (DASP) e professor da\nEscola Brasileira de Administração Pública (EBAP), da FGV, assim como do\nDepartamento Nacional da Criança e dos cursos de sociologia e problemas\neconômicos e sociais do Brasil, promovidos pelo DASP. Atuou também como\ndelegado do Brasil junto à Organização das Nações Unidas (ONU),\npronunciou conferências na Universidade de Paris e fez viagens de\nestudos a diversos países.\n\nGuerreiro Ramos deixou o país em 1966, radicando-se nos Estados Unidos,\nonde passou a lecionar na Universidade do Sul da Califórnia.\n\nFaleceu em Los Angeles, Califórnia, nos EUA, no dia 7 de abril de 1982.\n\nFoi casado com Clélia Guerreiro Ramos, com quem teve dois filhos.\n\nPublicou Sociologia industrial (1951), Cartilha brasileira do aprendiz\nde sociologia (1955), Introdução crítica à sociologia brasileira (1957),\nCondições sociais do poder nacional (1957), O problema nacional do\nBrasil (1960), A crise do poder no Brasil (1961), Mito e realidade da\nrevolução brasileira (1963), A redução sociológica (1964), A nova\nciência das organizações (1981) e Administração e estratégias do\ndesenvolvimento.\n\n \n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; BENEVIDES, M. Governo\nKubitschek; CÂM. DEP. Anais; CÂM. DEP. Deputados; Câm. Dep. seus\ncomponentes; CAMPOS, Q. Fichário; Grande encic. Delta; NÉRI, S. 16;\nTRIB. SUP. ELEIT. Dados (6).\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; BENEVIDES, M. Governo\nKubitschek; CÂM. DEP. Anais; CÂM. DEP. Deputados; Câm. Dep. seus\ncomponentes; CAMPOS, Q. Fichário; Grande encic. Delta; NÉRI, S. 16;\nTRIB. SUP. ELEIT. Dados (6).\n\n \n","dic":"DHBB"}
