{"title":"RAMOS, Hélio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1959],"datas_fim":[1964],"estados":["BA"],"autor":[0],"content":"**RAMOS, Hélio**\n\n\\*dep. fed. BA 1959-1964.\n\n \n\n*Hélio Vítor Ramos* nasceu em Recife no dia 2 de agosto de 1925, filho\nde Augusto Franklin dos Santos Ramos e de Maria das Neves Vítor Ramos.\n\nFormou-se em 1948 pela Escola Nacional de Engenharia da Universidade do\nBrasil, no Rio de Janeiro, então Distrito Federal.\n\nIniciou suas atividades profissionais como engenheiro do Departamento\nNacional de Obras de Saneamento (DNOS), do Instituto de Previdência e\nAssistência aos Servidores do Estado (IPASE) e do Departamento de\nCorreios e Telégrafos (DCT).\n\nTransferindo-se para a Bahia, em outubro de 1950 concorreu a uma cadeira\nde deputado à Assembléia Legislativa desse estado na legenda do Partido\nRepublicano (PR), obtendo a primeira suplência. Novamente candidato em\noutubro de 1954, conseguiu eleger-se assumindo sua cadeira em fevereiro\ndo ano seguinte. Sempre na legenda do PR, foi eleito deputado federal\npela Bahia no pleito de outubro de 1958, iniciando seu mandato na Câmara\nem fevereiro de 1959, após deixar a Assembléia baiana.\n\nEm 1961 defendeu a política externa independente de Jânio Quadros e,\napós a renúncia do presidente (25/8/1961), votou a favor da Emenda\nConstitucional nº 4, que instituiu o regime parlamentarista como medida\nconciliatória para propiciar a posse do vice-presidente João Goulart,\ncujo nome era vetado pelos ministros militares. Mais tarde, contudo,\ncolaboraria na campanha pela antecipação do plebiscito que, inicialmente\nprevisto para 1965, acabaria por decidir, em janeiro de 1963, o retorno\ndo país ao presidencialismo.\n\nIntegrou ainda a Frente Parlamentar Nacionalista, organização\ninterpartidária criada em 1956, que tinha como metas o combate ao\ncapital estrangeiro e à remessa de lucros para o exterior e a defesa de\numa política de desenvolvimento autônomo da economia nacional. Já no\ngoverno de João Goulart (1961-1964), apoiou o reatamento, efetivado em\nnovembro de 1961, das relações comerciais e diplomáticas com a União\nSoviética, rompidas desde 1947. Também em novembro votou a favor da\nEmenda Constitucional nº 5, que ampliou a participação dos municípios na\nrenda tributária nacional, embora posteriormente passasse a considerar\nque a transferência do imposto territorial para os municípios poderia\nvir a dificultar a execução da reforma agrária. Quanto a esta última,\ndefendia sua implantação em moldes cooperativistas, ainda que admitisse\nexperiências coletivistas, através da desapropriação dos latifúndios\nimprodutivos e da indenização aos proprietários pelo valor fiscal das\nterras e em títulos da dívida pública, sem qualquer cláusula de correção\nmonetária. O Estado a seu ver deveria propiciar, além da terra, integral\nassistência ao lavrador, com garantia de preços mínimos, ensilagem,\ntransportes e eletrificação. Ainda com relação ao programa de reformas\nde base do governo Goulart, defendeu as reformas administrativa,\ncreditícia, constitucional e política.\n\nPartidário do intervencionismo econômico, com o monopólio estatal sobre\nfontes de energia e meios de telecomunicação, apoiou o projeto do\ndeputado petebista Sérgio Magalhães que disciplinava os investimentos\nestrangeiros e a remessa de lucros para o exterior. Foi também a favor\ndo projeto do deputado João Meneses, destinado a alterar a arrecadação\ndo imposto sobre vendas e consignação em benefício dos estados mais\npobres.\n\nEm outubro de 1962 reelegeu-se deputado federal pela Bahia, agora na\nlegenda da Aliança Democrática Trabalhista Cristã, constituída pelo\nPartido Social Democrático (PSD), o Partido Democrata Cristão (PDC), o\nPartido Trabalhista Cristão (PTC), o Partido Social Progressista (PSP),\ne o Partido Socialista Brasileiro (PSB). Com a vitória do movimento\npolítico-militar de 31 de março de 1964, que depôs o presidente João\nGoulart, teve o mandato cassado no dia 10 de abril seguinte com base no\nAto Institucional nº 1, editado na véspera. Somente no governo do\npresidente João Figueiredo seria beneficiado pela anistia decretada em\nagosto de 1979.\n\nFoi também membro do Clube de Engenharia e da Sociedade de Engenharia da\nBahia.\n\nFaleceu no Rio de Janeiro no dia 26 de agosto de 1995.\n\nEra casado com Lígia Serbeto Ramos com quem teve três filhos.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados federais. Inventário*; CÂM. DEP. *Relação dos\ndeputados*; CAMPOS, Q. *Fichário*; COUTINHO, A. *Brasil*; IPC.\n*Relação*; *Jornal do Brasil* (7/4/74); LAGO, L. *Estado-Maior*; LAGO,\nL. *Generais*; TRIB. SUP. ELEIT. *Dados* (2, 3, 4 e 6).\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados federais. Inventário*; CÂM. DEP. *Relação dos\ndeputados*; CAMPOS, Q. *Fichário*; COUTINHO, A. *Brasil*; IPC.\n*Relação*; *Jornal do Brasil* (7/4/74); LAGO, L. *Estado-Maior*; LAGO,\nL. *Generais*; TRIB. SUP. ELEIT. *Dados* (2, 3, 4 e 6).\n\n \n","dic":"DHBB"}
