{"title":"BACKER, Alfredo","cargoss":["Deputado federal","Presidente de associação ou confederação de empregados ou empregadores","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1905,1907,1935],"datas_fim":[1906,1910,1935],"estados":["RJ","RJ","RJ"],"autor":[0],"content":"**BACKER, Alfredo**\n\n\\*dep. fed. RJ 1905-1906; pres. RJ 1907-1910; sen. RJ 1935.\n\n \n\n*Alfredo Augusto Guimarães Backer* nasceu em Macaé (RJ) no ano de 1851,\nfilho de João Anastácio Backer e de Maria Josefa Backer.\n\nPassou a infância em Macaé, onde fez os estudos primários. Completou os\npreparatórios em Niterói e formou-se pela Faculdade de Medicina do Rio\nde Janeiro.\n\nDepois de formado, foi clinicar em Macaé, logo ingressando na política\nlocal, tendo sido o organizador do Partido Republicano Fluminense (PRF)\nna cidade. Participou ativamente das campanhas pela abolição da\nescravatura e pela proclamação da República. Fundou ainda em Macaé o\njornal *O Federalista,*no qual também escrevia, além de colaborar na\nrevista *Lince.*\n\nNos primeiros anos do regime republicano, juntou-se aos políticos que\ncombateram o primeiro presidente do estado do Rio, Francisco Portela,\nnomeado pelo marechal Deodoro e deposto em seguida à queda deste\n(23/11/1891).\n\nEleito deputado à Assembléia Constituinte do estado do Rio em 1891,\nreelegeu-se para a legislatura de 1892 a 1894. Novamente eleito deputado\nestadual em 1901, com mandato até 1903, foi um dos que indicaram o\nsenador Nilo Peçanha como candidato à sucessão de Quintino Bocaiúva na\npresidência do estado para o período de 1904 a 1907. Quando Nilo assumiu\no cargo, foi nomeado secretário-geral da presidência do estado.\n\nEm 1905, foi eleito deputado federal pelo Rio de Janeiro, permanecendo\nna Câmara até ser eleito presidente do estado (31/12/1906), por\nindicação de seu antecessor Nilo Peçanha, que deixava o cargo para\nassumir a vice-presidência da República.\n\nEntretanto, Alfredo Backer e Nilo Peçanha divergiram no curso do governo\nde Afonso Pena (1906-1909), de quem Nilo era vice-presidente. Afonso\nPena decidiu constituir, para seu governo, uma base de apoio\nindependente das lideranças políticas tradicionais, a fim de poder\nenfrentar a oposição que lhe era movida pela corrente liderada por\nPinheiro Machado.\n\nFormou-se assim o bloco conhecido como “Jardim de Infância”, constituído\nde políticos jovens, que passou a dedicar-se à articulação com\nlideranças políticas dos estados para promover o apoio a Afonso Pena.\nNeste processo, Carlos Peixoto Filho, um dos líderes do “Jardim de\nInfância”, manteve entendimentos com Backer no Rio de Janeiro.\n\nReagindo a esta interferência em sua área de atuação política, Nilo\nPeçanha, que era ligado a Pinheiro Machado, desentendeu-se ao mesmo\ntempo com Afonso Pena e com Alfredo Backer.\n\nCom o desenvolvimento da crise, Backer sofreu um importante revés na\nAssembléia estadual em setembro de 1907, quando a sobretaxa para o café\nestipulada pelo Convênio de Taubaté (1906), cuja adoção ele defendia,\nfoi derrubada pela Assembléia. A situação se agravou quando os\npartidários de Nilo Peçanha pediram a intervenção federal no estado e o\nencurtamento do mandato de Backer, que se manteria no cargo apenas até o\nfinal do triênio para o qual Nilo fora eleito, deixando-o em 31 de\ndezembro de 1907. Apesar da ajuda de Pinheiro Machado, porém, Nilo\nPeçanha não conseguiu que a intervenção fosse votada pelo Congresso,\ndevido ao apoio prestado a Backer por Afonso Pena.\n\nA dissensão entre Backer e Nilo Peçanha aprofundou-se com o começo da\ncampanha para a sucessão federal. Backer apoiou inicialmente o\npresidente de Minas Gerais, João Pinheiro, enquanto Nilo era partidário\nda candidatura do ministro da Guerra, Hermes da Fonseca. Em março de\n1908, consumou-se o rompimento, ocorrendo manifestações em que\npartidários dos dois líderes entraram em conflito.\n\nA situação modificou-se por completo com a morte de Afonso Pena, em\njunho de 1909. Nilo Peçanha assumiu a presidência da República,\nextinguindo-se a poderosa influência do “Jardim de Infância”. Já alguns\nmeses antes da morte de Afonso Pena, este grupo se enfraquecera quando\nseu líder, Carlos Peixoto Filho, renunciara à presidência da Câmara dos\nDeputados.\n\nAlfredo Backer, com a morte de João Pinheiro, passou a ser apoiado pelos\npolíticos que haviam aderido à candidatura de Rui Barbosa à presidência\nda República.\n\nÀ divisão de forças no estado do Rio correspondeu o lançamento\nsimultâneo de duas candidaturas à sucessão estadual, em 1910. De um\nlado, Backer e seus partidários defendiam a candidatura de Manuel\nEdwiges Queirós Viana, enquanto Nilo Peçanha apoiava a de Francisco\nChaves de Oliveira Botelho, prestigiada pela oposição a Backer. O\nantagonismo entre as duas facções culminou com a divisão da Assembléia\nLegislativa em duas, tendo cada qual proclamado a eleição de seu\ncandidato no dia 10 de julho de 1910.\n\nEm conseqüência desta divisão, os dois grupos acabaram deixando a\ncapital do estado, retirando-se ambos para Petrópolis nos dias seguintes\nàs eleições. Prevendo a interferência do governo da União, o grupo fiel\na Backer conseguiu um *habeas-corpus*do Supremo Tribunal Federal (STF)\nreconhecendo sua legitimidade como assembléia. Não obstante, o governo\nfederal enviou tropas às repartições públicas, ao palácio do governo e à\nprópria Assembléia, e o Congresso passou a debater a intervenção\nfederal, terminando por autorizá-la.\n\nO impasse permanecia, e quando Hermes da Fonseca assumiu a presidência\nda República (15/11/1910) encontrou o chamado “Caso Fluminense” nesta\nsituação. Segundo Hélio Silva, Backer “abandonou o palácio do Ingá um\ndia antes do término do seu governo”, ou seja, no dia 30 de dezembro. No\ndia seguinte, o grupo que o apoiava deu posse ao candidato que elegera,\nManuel Edwiges. No entanto, o governo interveio e a posse de Edwiges,\nrealizada fora da Assembléia, foi tornada sem efeito, sendo empossado o\ncandidato simpático ao governo federal, Oliveira Botelho.\n\nDepois desse episódio, Alfredo Backer manteve-se afastado da cena\npolítica, embora preservasse sua influência no estado. Por ocasião da\nsucessão de Oliveira Botelho em 1914, quando ocorreu nova cisão da\nAssembléia entre os que apoiavam Feliciano Sodré e os partidários de\nNilo Peçanha, Backer, sem manifestar-se ostensivamente, recomendou a\nseus seguidores que dessem seu apoio a Nilo.\n\nNa campanha presidencial de 1921, Backer uniu-se a Feliciano Sodré,\nformando a Comissão Oposicionista Fluminense. Essa comissão emprestou\nseu apoio a Artur Bernardes contra Nilo Peçanha nas eleições\npresidenciais de 1922.\n\nQuando, em 1923, houve nova intervenção no estado devido à dualidade de\ngovernos, Backer se encontrava entre os partidários de Bernardes que\nhaviam provocado a crise. Na seqüência dos acontecimentos, o Partido\nRepublicano Fluminense cindiu-se e Backer ficou ao lado da dissidência\nencabeçada por Feliciano Sodré.\n\nEm 1930, aderiu à Aliança Liberal, tendo sido um dos seus líderes no\nestado. Com a total desarticulação do PRF, participou em 1932 da\nfundação do Partido Liberal Social Fluminense (PLSF), originário da\nfacção dissidente do PRF em 1923. Integrou sua direção provisória como\npresidente da comissão executiva, inscrevendo o partido no Tribunal\nRegional Eleitoral do Rio de Janeiro em março de 1933.\n\nEntretanto, o PLSF não conseguiu eleger nenhum representante à\nAssembléia Nacional Constituinte em maio do mesmo ano, e Backer passou a\nintegrar o Partido Socialista Fluminense (PSF), pelo qual foi eleito à\nAssembléia Constituinte fluminense nas eleições de outubro de 1934.\n\nSeu nome foi cogitado para candidatar-se ao governo do estado pela\ncoligação do partido Popular Radical e do PSF, que acabou entretanto\napresentando o almirante Protógenes Guimarães, eleito pela diferença de\num voto, numa sessão marcada por sérios conflitos, com a ocorrência de\ntiroteio entre os parlamentares. As eleições foram anuladas, houve novo\npleito em novembro de 1935 e a vitória do almirante Protógenes foi\nratificada, elegendo-se senadores Alfredo Backer e José Eduardo de\nMacedo Soares, ambos da Coligação Radical-Socialista.\n\nEm razão de sua saúde precária e da idade avançada, 84 anos, Alfredo\nBacker não chegou a exercer a atividade de senador.\n\nFaleceu em Niterói, no dia 25 de dezembro de 1937.\n\nSônia Dias\n\n \n\n \n\nFONTES: ABRANCHES, J**.***Governos;*ARQ. GETÚLIO VARGAS; BELO, J.\n*História;* BLAKE, A. *Dic.; Boletim Min. Trab.*(5/36); CARONE, E.\n*República velha;*CONSULT. MAGALHÃES, B.; *Diário do Congresso Nacional;\nEncic. Mirador; Estado*(1930 e 1937); *Grande encic. Delta;*INST. NAC.\nLIVRO. *Índice; Jornal do Comércio,*Rio (26/12/37); MOTA, C*. Brasil;\nPersonalidades;*SILVA, H. *1935*; VELHO SOBRINHO, J. *Dic.*\n\n \n","ref":"FONTES: ABRANCHES, J**.***Governos;*ARQ. GETÚLIO VARGAS; BELO, J.\n*História;* BLAKE, A. *Dic.; Boletim Min. Trab.*(5/36); CARONE, E.\n*República velha;*CONSULT. MAGALHÃES, B.; *Diário do Congresso Nacional;\nEncic. Mirador; Estado*(1930 e 1937); *Grande encic. Delta;*INST. NAC.\nLIVRO. *Índice; Jornal do Comércio,*Rio (26/12/37); MOTA, C*. Brasil;\nPersonalidades;*SILVA, H. *1935*; VELHO SOBRINHO, J. *Dic.*\n\n \n","dic":"DHBB"}
