{"title":"RAMOS, Paulo (MA)","cargoss":["Governador de estado ou do Distrito Federal","Interventor","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1936,1937,1951],"datas_fim":[1937,1945,1955],"estados":["MA","MA","MA"],"autor":[0],"content":"**RAMOS, Paulo (MA)**\n\n\\*gov. MA 1936-1937; interv. MA 1937-1945; dep. fed. MA 1951-1955.\n\n \n\n*Paulo Martins de Sousa Ramos* nasceu em Caxias (MA) no dia 4 de maio de\n1896, filho de Raimundo Martins de Sousa Ramos e de Maria Porcina dos\nSantos Ramos.\n\nApós concluir os primeiros estudos em São Luís, mudou-se para o Rio de\nJaneiro, então Distrito Federal, onde seu irmão José Martins de Sousa\nRamos, que chegaria a desembargador, encarregou-se de sua educação.\nEstudava no Colégio Anchieta de Nova Friburgo (RJ) quando, por problemas\nde saúde, voltou a São Luís e concluiu o curso secundário no Liceu\nMaranhense. Cursou as faculdades de Direito de Recife e de Belém,\nbacharelando-se por esta última.\n\nTendo-se tornado, por concurso, funcionário do Ministério da Fazenda,\nfoi trabalhar em Recife e depois no Tesouro Nacional, no Rio de Janeiro.\nChegou a exercer as diretorias da Despesa Pública e da Recebedoria do\nDistrito Federal, tendo também presidido a Comissão de Liquidação da\nDívida Flutuante. Nesse período, estreitou relações com Osvaldo Aranha,\nentão ministro da Fazenda, e foi essa ligação que o levou a desempenhar\num papel crucial na política maranhense a partir de 1936.\n\nApós a eleição de Aquiles Lisboa para o governo do Maranhão (22/7/1935),\neclodiu no estado uma grave crise política desencadeada pela dissolução\nda coalizão partidária que o apoiara, as Oposições Coligadas do Maranhão\n— formadas pela União Republicana Maranhense (URM) e o Partido\nRepublicano do Maranhão. Em janeiro de 1936, a mesma Assembléia\nLegislativa que elegera Lisboa declarou-o “governador deposto” e, ante\nsua recusa em se exonerar, solicitou em abril a intervenção federal no\nestado. No dia 14 de junho, o presidente Getúlio Vargas nomeou o major\nRoberto Carneiro de Mendonça para o cargo de interventor, e procurou\npromover a conciliação das correntes em choque: após consultar Osvaldo\nAranha, indicou a candidatura de Paulo Ramos ao governo maranhense. Em\n18 de julho, Ramos foi eleito governador pela Assembléia Legislativa,\nassumindo o cargo no dia 15 de agosto.\n\nO acordo que permitiu a eleição de Paulo Ramos conduziu também à revisão\ne à eliminação de dispositivos da Constituição estadual promulgada em\noutubro do ano anterior. Em 12 de novembro de 1936, foi publicada emenda\nà Constituição, o que determinou nova distribuição das prefeituras\nmaranhenses; 35 couberam ao partido situacionista, o Partido Social\nDemocrático (PSD) do Maranhão, 13 foram entregues a elementos do Partido\nRepublicano e nove à URM.\n\nEntretanto, ao postular uma autonomia frente às máquinas partidárias\nmaranhenses, Paulo Ramos logo se desentendeu com o pessedista Vitorino\nFreire, chefe político de prestígio no estado, que pleiteava uma posição\nde intermediário entre os governos estadual e federal. Paulo Ramos,\ncontudo, obteve do presidente da República a garantia de que Vitorino\nnão interferiria em seu governo, o que de fato aconteceu.\n\nNos meses de outubro e novembro de 1937, Francisco Negrão de Lima,\ndeputado federal por Minas Gerais, esteve em diversos estados chefiando\numa missão governamental, conhecida como Missão Negrão de Lima, com a\nincumbência de conseguir o apoio dos chefes dos executivos locais para o\ngolpe que viria a implantar o Estado Novo. Segundo Maria Nazaré Pires\nChaves — com quem Paulo Ramos se casaria em fevereiro de 1938 e de quem\nteria seis filhos — já ciente dos planos de Getúlio o governador do\nMaranhão se antecipou e decretou o fechamento da Assembléia Legislativa\npouco antes da visita de Negrão. Logo após o golpe, deflagrado em 10 de\nnovembro de 1937, Paulo Ramos foi nomeado interventor federal no\nMaranhão (23/11/1937).\n\nDurante sua gestão, foi organizada a Secretaria de Justiça do estado e\nedificado o Instituto de Educação do Maranhão. Foram também instaladas\ncolônias de psicopatas e de leprosos, foi criado o Centro de Saúde Paulo\nRamos e restaurado o Hospital Geral do estado. Através do sistema de\nfomento agrícola então instituído, foram concedidos créditos aos\npequenos produtores, principalmente aos do Sul do estado, dedicados às\nculturas do arroz e do algodão. Dentre as demais medidas\nadministrativas, destacaram-se as relacionadas com a restauração do\ncrédito público e o saneamento das finanças do estado.\n\nNo início de 1945, com a aproximação do fim da Segunda Guerra Mundial e\no enfraquecimento do regime ditatorial do Estado Novo, surgiram no\ncenário político várias candidaturas à sucessão de Vargas. No Maranhão\nVitorino Freire, ligado ao general Eurico Gaspar Dutra, candidato de\nGetúlio à presidência nas eleições marcadas para dezembro, assumiu a\nliderança junto aos chefes políticos, em oposição a Paulo Ramos.\nReconhecendo-se sem forças para enfrentar a campanha oposicionista,\nPaulo Ramos esteve no Rio, onde, certificando-se do apoio de Getúlio a\nDutra, pediu demissão do cargo de interventor. Foi substituído em 23 de\nmarço por Clodomir Cardoso. Reintegrando-se às suas funções no\nMinistério da Fazenda, apoiou a candidatura do brigadeiro Eduardo Gomes,\nque foi derrotado por Dutra.\n\nEm janeiro de 1946, Paulo Ramos passou a integrar o Conselho Rodoviário\nNacional.\n\nAo se iniciar a movimentação política em torno das eleições de 1950,\nPaulo Ramos foi procurado por Epitácio Pessoa Cavalcanti de Albuquerque,\nque lhe transmitiu o desejo de Vargas de ter com ele uma conversa\npessoal. Seguiu então para São Borja (RS), onde o ex-presidente lhe\npropôs que organizasse o Partido Trabalhista Brasileiro (PTB) no\nMaranhão, se candidatasse a senador e trabalhasse em prol de sua\ncandidatura à presidência da República. Paulo Ramos aceitou as propostas\nde Getúlio, preferindo no entanto candidatar-se a deputado federal e não\na senador. Retornando ao Maranhão, organizou e fundou a seção maranhense\ndo PTB e foi seu primeiro presidente.\n\nPor outro lado, durante a campanha de 1950 Vitorino Freire rompeu com o\nnovo Partido Social Democrático (PSD), de cunho nacional, e fundou o\nPartido Social Trabalhista (PST), em cuja legenda concorreu à\nvice-presidência da República. Contra Vitorino, que desfrutava de grande\nprestígio no estado, uniram-se as seções maranhenses dos principais\npartidos — a União Democrática Nacional (UDN), o PSD, o PTB, o Partido\nRepublicano, o Partido Libertador e o Partido Social Progressista —\nformando as Oposições Coligadas. Com o apoio dessa coalizão, Paulo Ramos\nelegeu-se deputado federal pelo Maranhão com grande número de votos.\nEmbora Vitorino Freire tenha sido derrotado nas eleições para a\nvice-presidência, o PST conseguiu eleger o governador do estado, Eugênio\nde Barros, bem como a maioria dos deputados federais e estaduais.\n\nTendo assumido o mandato de deputado federal em fevereiro de 1951, Paulo\nRamos integrou a Comissão Mista de Reforma Econômico-Financeira do\nCongresso. No final da legislatura (31/1/1955), afastou-se da vida\npolítica por ter discordado da orientação que João Goulart imprimiu ao\nPTB.\n\nDe volta ao Ministério da Fazenda, foi trabalhar na Alfândega. Chefiava\no Armazém de Bagagem quando se aposentou compulsoriamente em 1968.\n\nFaleceu no Rio de Janeiro em 16 de fevereiro de 1969. Seu nome foi dado\na um município maranhense.\n\nPublicou O valor do babaçu na economia nacional.\n\nSílvia Pantoja\n\n \n\n \n\nFONTES: AUDRÁ, A. Bancada; CÂM. DEP. Deputados; CÂM. DEP. Relação dos\ndep.; CISNEIROS, A. Parlamentares; Grande encic. Delta; MACEDO, N.\nAspectos; PEIXOTO, A. Getúlio; POPPINO, R. Federal; TORRES, J. História\nde Minas; WAHRLICH, B. Classificação.\n\n \n","ref":"FONTES: AUDRÁ, A. Bancada; CÂM. DEP. Deputados; CÂM. DEP. Relação dos\ndep.; CISNEIROS, A. Parlamentares; Grande encic. Delta; MACEDO, N.\nAspectos; PEIXOTO, A. Getúlio; POPPINO, R. Federal; TORRES, J. História\nde Minas; WAHRLICH, B. Classificação.\n\n \n","dic":"DHBB"}
