{"title":"RAMOS, Rui","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1959,1951],"datas_fim":[1962,1955],"estados":["RS","RS"],"autor":[0],"content":"**RAMOS, Rui**\n\n\\*dep. fed. RS 1951-1955 e 1959-1962.\n\n \n\n*Rui Vitorino Ramos* nasceu em Itaqui (RS) no dia 8 de setembro de 1909,\nfilho de Laurindo Ramos e de Ecilda Vitorino Ramos.\n\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nde Porto Alegre em 1933.\n\nAdvogado e promotor público em Alegrete (RS), elegeu-se no pleito de\noutubro de 1950 deputado federal pelo Rio Grande do Sul na legenda do\nPartido Trabalhista Brasileiro (PTB), assumindo o mandato em fevereiro\ndo ano seguinte. Nas eleições de 1954 disputou uma cadeira no Senado\nFederal na mesma legenda, perdendo para o candidato Daniel Krieger, da\nFrente Democrática, coligação formada pelo Partido Social Democrático\n(PSD), a União Democrática Nacional (UDN) e o Partido Libertador (PL).\nPermaneceu na Câmara dos Deputados até janeiro de 1955 e, em seguida,\nvoltou a exercer a advocacia em Porto Alegre.\n\nNo pleito de outubro de 1958 elegeu-se novamente deputado federal por\nseu estado, sempre na legenda do PTB, assumindo o mandato em fevereiro\ndo ano seguinte. Nessa legislatura integrou a Frente Parlamentar\nNacionalista (FPN), organização interpartidária fundada em 1957 e cujos\nobjetivos eram combater a participação do capital estrangeiro na\neconomia nacional e a remessa de lucros para o exterior e defender uma\npolítica de desenvolvimento autônomo para o país.\n\nLíder dos agricultores de seu estado, inspirou movimentos dos camponeses\nsem terra e defendeu a reforma agrária. Atuou ainda na Câmara como\ndefensor do regime presidencialista e como membro da Comissão de\nOrçamento.\n\nFaleceu juntamente com sua mulher, Neíte Martins Ramos, com quem teve\nquatro filhos, em desastre aéreo ocorrido em Sertão de Santana, no\nmunicípio de Guaíba(RS), no dia 21 de setembro de 1962, durante sua\núltima campanha eleitoral.\n\n \n\n \n\nFONTES: CAFÉ FILHO, J. Sindicato; CÂM. DEP. Anais (1959-27; 1962-20 e\n21); CÂM. DEP. Relação dos dep.; CISNEIROS, A. Parlamentares; COUTINHO,\nA. Brasil; Estado de S. Paulo (5/9/62); Globo (22/9/62);TRIB. SUP.\nELEIT. Dados (2 e 4).\n\n \n","ref":"FONTES: CAFÉ FILHO, J. Sindicato; CÂM. DEP. Anais (1959-27; 1962-20 e\n21); CÂM. DEP. Relação dos dep.; CISNEIROS, A. Parlamentares; COUTINHO,\nA. Brasil; Estado de S. Paulo (5/9/62); Globo (22/9/62);TRIB. SUP.\nELEIT. Dados (2 e 4).\n\n \n","dic":"DHBB"}
