{"title":"RAMOS, Saulo","cargoss":["Deputado federal","Senador","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1951,1963,1955],"datas_fim":[1955,1963,1955],"estados":["SC","SC","SC"],"autor":[0],"content":"**RAMOS, Saulo**\n\n\\*dep. fed. SC 1951-1955; sen. SC 1955 -1963.\n\n \n\n*Saulo Saul Ramos*****nasceu na fazenda Santa Rosa, em Coxilha Rica,\nmunicípio de Lajes (SC), no dia 22 de setembro de 1907, filho de Alberto\nVidal Ramos e de Ambrosina Vieira Ramos. Descendia de tradicional\nfamília de Lajes. Dentre seus parentes, tiveram participação destacada\nna vida política catarinense e nacional seus primos Nereu Ramos,\ndeputado federal em 1930 e de 1951 a 1955, constituinte em 1934,\ngovernador de Santa Catarina de 1935 a 1937, interventor federal nesse\nmesmo estado de 1937 a 1945, constituinte em 1946, senador por Santa\nCatarina de 1946 a 1951, em 1955 e de 1957 a 1958, vice-presidente da\nRepública de 1946 a 1951, presidente da República de 1955 a 1956 e\nministro da Justiça de****1956 a 1957; Joaquim Ramos, deputado federal\npor Santa Catarina de 1947 a 1971, e Celso Ramos,****governador de Santa\nCatarina de 1961 a 1966 e senador pelo mesmo estado de 1967 a 1971.\n\nCursou o Ginásio Catarinense, em Florianópolis, ingressando\nposteriormente na Faculdade de Medicina da Universidade do Brasil, no\nRio de Janeiro, então Distrito Federal. Ainda estudante, participou da\nRevolução de 1930 sob o comando do general Valdomiro Lima, chefe das\nforças rebeldes que aprisionaram o general Gil de Almeida, comandante da\n3ª Região Militar (3ª RM), sediada em Porto Alegre. Em 1932 defendeu o\nGoverno Provisório contra a Revolução Constitucionalista de São Paulo,\nmovimento debelado em outubro desse ano.\n\nDiplomando-se em 1933, radicou-se em seguida no Rio de Janeiro, onde fez\ncursos de aperfeiçoamento e começou a clinicar. Cirurgião com\nespecialização em ginecologia, obstetrícia e endocrinologia, exerceu a\nmedicina até 1939, quando passou a se dedicar exclusivamente às\natividades políticas, ligando-se ao presidente Getúlio Vargas\n(1930-1945).\n\nEm 1940, sabedor da existência de carvão nos municípios catarinenses de\nPalhoça, Bom Retiro, São José e Rio do Sul, colheu material na região e\nmandou analisá-lo. Provando a excelência do carvão do planalto\ncatarinense, conseguiu que uma poderosa organização exportasse o mineral\nextraído no município de Bom Retiro.\n\nEm 1945 foi um dos fundadores do Partido Trabalhista Brasileiro (PTB),\norganizado em Santa Catarina em março daquele ano, e presidente do\ndiretório regional do partido. Nas eleições de dezembro de 1945,\ncontudo, apoiou a candidatura do brigadeiro Eduardo Gomes, lançada pela\nUnião Democrática Nacional (UDN), à presidência da República, contra a\ndo general Eurico Gaspar Dutra, do Partido Social Democrático (PSD),\nvencedor no pleito de dezembro daquele ano com o apoio do PTB. Em\njaneiro de 1947 elegeu-se deputado à Assembléia Constituinte\ncatarinense, assumindo o mandato em março do mesmo ano. Participou dos\ntrabalhos constituintes e, após a promulgação da nova Carta estadual,\npassou a exercer o mandato ordinário. Durante essa legislatura foi\nsegundo-secretário da mesa da Assembléia Legislativa.\n\nNo pleito de outubro de 1950 elegeu-se deputado federal por seu estado\nna legenda do PTB. Deixando a Assembléia catarinense em janeiro de 1951,\nassumiu em fevereiro seguinte seu mandato na Câmara dos Deputados, onde\natuou como líder de sua bancada. No pleito de outubro de 1954 elegeu-se\nsenador por Santa Catarina, na legenda da Aliança Social Trabalhista,\ncoligação formada pelo PTB e o PSD. Deixando a Câmara Federal ao final\nde seu mandato, em janeiro de 1955, assumiu uma cadeira no Senado em\nfevereiro seguinte, tornando-se líder do PTB nessa casa em 1959 e 1962.\nExerceu o mandato de senador até janeiro de 1963, não voltando a\nconcorrer a cargos eletivos, retirando-se da vida pública. Ao longo de\nsua carreira política sempre defendeu as reformas sociais e a proteção\nao trabalhador, dentro da linha sócio-econômica preconizada por Vargas.\n\nNo exercício da medicina foi assistente efetivo do professor Brandão\nFilho no Serviço de Cirurgia da Universidade do Brasil, cirurgião\nobstetra do Departamento de Saúde Pública, cirurgião e ginecologista do\nClube dos Funcionários Públicos e cirurgião do Instituto dos Marítimos.\nFoi ainda um dos idealizadores e fundadores da bactereoquímica e membro\nda Sociedade de Medicina de Florianópolis.\n\nFaleceu em Vassouras (RJ), em 11 de agosto de 1984.\n\nPublicou *Das funções glandulares da mulher*, *Plano do carvão nacional*\ne *Petróleo no Brasil: sua história, descoberta e exploração*.\n\n \n\nFONTES: ASSEMB. LEGISL. SC. *Dicionário político*; AUDRÁ, A. *Bancada*;\nCABRAL, O. *Breve*; CABRAL, O. *Era*; CABRAL, O. *História*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Relação dos deputados*; CISNEIROS, A.\n*Parlamentares*; RICHARD NETO, G. *Homens*; SENADO. *Relação*; SENADO.\n*Relação dos líderes*; SILVA, Z. *Perfis*.\n\n \n","ref":"FONTES: ASSEMB. LEGISL. SC. *Dicionário político*; AUDRÁ, A. *Bancada*;\nCABRAL, O. *Breve*; CABRAL, O. *Era*; CABRAL, O. *História*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Relação dos deputados*; CISNEIROS, A.\n*Parlamentares*; RICHARD NETO, G. *Homens*; SENADO. *Relação*; SENADO.\n*Relação dos líderes*; SILVA, Z. *Perfis*.\n\n \n","dic":"DHBB"}
