{"title":"RANGEL, Rubens","cargoss":["Deputado federal","Deputado federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0],"datas_ini":[1959,1955,1966],"datas_fim":[1963,1955,1967],"estados":["ES","ES","ES"],"autor":[0],"content":"**RANGEL, Rubens**\n\n\\*dep. fed. ES 1955 e 1959-1963; gov. ES 1966-1967.\n\n \n\n*Rubens Rangel* nasceu em São Fidélis (RJ) no dia 29 de junho de 1904,\nfilho de Joaquim de Souza Rangel e de Maria Mendonça Rangel.\n\nFez o curso secundário no Colégio Bittencourt.\n\nRadicado no Espírito Santo, aí elegeu-se vereador em Mimoso do Sul em\nnovembro de 1946, assumindo o mandato em março de 1947. Eleito prefeito\nda mesma cidade no pleito de novembro de 1950, deixou a Câmara Municipal\nda cidade em janeiro do ano seguinte, para ocupar a prefeitura em março.\n\nDeixando a prefeitura de Mimoso do Sul em janeiro de 1954, foi eleito\ndeputado federal em outubro desse ano na legenda da Coligação\nDemocrática formada pelo Partido Trabalhista Brasileiro (PTB), ao qual\nera filiado, o Partido Republicano (PR), o Partido de Representação\nPopular (PRP) e o Partido Social Progressista (PSP). Assumindo sua\ncadeira na Câmara dos Deputados em fevereiro de 1955, licenciou-se em\nseguida para ocupar o cargo de secretário de Viação e Obras Públicas no\ngoverno de Francisco Lacerda de Aguiar (1955-1959).\n\nEm outubro de 1958 elegeu-se mais uma vez deputado federal pelo Espírito\nSanto na legenda do PTB, assumindo o mandato em fevereiro do ano\nseguinte. Durante os trabalhos parlamentares, não opôs reparos à\npolítica internacional inaugurada pelo governo Jânio Quadros (1961). Em\nsetembro de 1961 após a renúncia do presidente (25/8/1961), votou contra\na Emenda Constitucional nº 4, que instituiu o regime parlamentarista\ncomo medida conciliatória para propiciar a posse do vice-presidente João\nGoulart, cujo nome era vetado pelos ministros militares. Foi ainda a\nfavor do reatamento efetivado em novembro do mesmo ano das relações\ncomerciais e diplomáticas com a União Soviética, rompidas desde 1947.\nAinda em novembro apoiou a Emenda Constitucional nº 5, que ampliou a\nparticipação dos municípios na renda tributária nacional. Foi favorável\ntambém à antecipação do plebiscito, que fora inicialmente previsto para\ninícios de 1965 mas em janeiro de 1963 decidiria pela volta ao\npresidencialismo.\n\nAdepto do intervencionismo econômico corretivo e supletivo sobre a\niniciativa privada, apoiava o monopólio estatal do petróleo, da\neletricidade, dos minérios atômicos, das telecomunicações, bem como dos\ntransportes ferroviários e de cabotagem. Defendeu as reformas bancária,\nadministrativa e tributária e a reforma agrária de cunho cooperativista,\ncabendo ao Estado prestar plena assistência técnica, creditícia,\nsanitária e educacional aos lavradores, com garantias de preço mínimo e\ntransporte da produção. Manifestou-se favorável à instituição do Banco\nCentral Emissor, ao incremento do crédito à produção, à redução dos\ntributos indiretos e à criação do Ministério do Planejamento Nacional,\nbem como à redução das despesas militares. Defendeu ainda a extensão da\ncédula única a todos os pleitos eleitorais e do voto para os analfabetos\ne praças de pré, além de outras medidas destinadas a eliminar a\ninfluência do poder econômico nos pleitos e a fortalecer os partidos\nnacionais.\n\nEm outubro de 1962 elegeu-se vice-governador do Espírito Santo, na chapa\nencabeçada por Francisco Lacerda de Aguiar, lançada pela coligação\nformada pelo PTB, o PRP, a União Democrática Nacional (UDN) e o PSP.\nAssumiu o novo cargo na mesma data em que expirava seu mandato como\ndeputado federal, em 31 de janeiro de 1963. Em abril de 1966 substituiu\no titular no governo do estado, permanecendo no cargo até 31 de janeiro\nde 1967, quando foi substituído por Cristiano Dias Lopes Filho, eleito\npela Assembléia Legislativa em setembro do ano anterior.\n\nFaleceu no dia 19 de junho de 1974.\n\nEra casado com Helena Rangel.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*\n(1946-1967); CÂM. DEP. *Relação dos deputados*; CAMPOS, Q. *Fichário*;\nNOVAIS, M. *História*; OLIVEIRA, J. *História*; TRIB. SUP. ELEIT.\n*Dados* (3, 4 e 7).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*\n(1946-1967); CÂM. DEP. *Relação dos deputados*; CAMPOS, Q. *Fichário*;\nNOVAIS, M. *História*; OLIVEIRA, J. *História*; TRIB. SUP. ELEIT.\n*Dados* (3, 4 e 7).\n\n \n","dic":"DHBB"}
