{"title":"RATINHO","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["PR"],"autor":[0],"content":"**RATINHO**\n\n\\*dep. fed. PR 1991-1995.\n\n \n\nCarlos Roberto Massa nasceu em Águas de Lindóia (SP) no dia 15 de\nfevereiro de 1956, filho de Domingos Massa e de Maria Talarico Massa.\n\nTécnico de raios X, bancário, e radialista, iniciou sua carreira na TV\ncomo repórter policial do programa\n[Cadeia](http://pt.wikipedia.org/wiki/Cadeia \"Cadeia\"), do ex-deputado\nestadual [Luiz Carlos\nAlborghetti](http://pt.wikipedia.org/wiki/Luiz_Carlos_Alborghetti \"Luiz Carlos Alborghetti\").\nComeçou sua vida pública com apenas 21 anos, ao ser eleito vereador na\ncidade de Jandaia do Sul (PR), no pleito de novembro de 1976, na legenda\nda Aliança Renovadora Nacional (Arena), partido de apoio ao regime\nmilitar instalado no país em abril de 1964. Entre 1977 e 1979, foi\nprimeiro-secretário da Câmara Municipal.\n\nCom o fim do bipartidarismo em novembro de 1979 e a conseqüente\nreorganização partidária, ingressou no Partido do Movimento Democrático\nBrasileiro (PMDB). Em 1980, tornou-se vice-presidente da mesa da Câmara\nMunicipal. Foi ainda membro da Comissão de Economia, Finanças e\nFiscalização. Em novembro de 1982, foi reeleito para mais um mandato de\nvereador. Pouco depois de sua posse, ocorrida em fevereiro de 1983,\nlicenciou-se para ocupar o cargo de oficial-de-gabinete da Secretaria de\nCultura e Esporte do Paraná durante a gestão de José Richa (1983-1986),\nficando nessa função até 1986, quando reassumiu seu cargo de vereador.\n\nSua permanência na capital do estado por três anos habilitou-o a\nconcorrer a uma vaga na Câmara Municipal de Curitiba nas eleições de\nnovembro de 1988, dessa vez na legenda do Partido da Reconstrução\nNacional (PRN). Vitorioso, iniciou seu mandato de vereador constituinte\nem fevereiro de 1989, integrando as comissões de Economia, Finanças e\nFiscalização, Constitucional, de Segurança Pública; e de Segurança\nPública e Defesa de Direitos Civis, em 1989 e 1990. Neste último ano,\ndeixou as referidas comissões e, utilizando-se do espaço de que dispunha\ncomo repórter policial na TV paranaense OM, de propriedade do então\ndeputado federal e fiel partidário de Fernando Collor de Melo, José\nCarlos Martinez, concorreu, na legenda do PRN, a uma cadeira de deputado\nfederal. Eleito, tomou posse em fevereiro de 1991, abrindo mão de seu\nmandato de vereador. Tornou-se titular da Comissão de Informática e\nsuplente da Comissão de Economia, Indústria e Comércio. Ainda em 1991,\nabandonou essas comissões.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, Carlos\nMassa foi um dos 441 parlamentares que votaram a favor da abertura do\nprocesso de *impeachment* contra o presidente Fernando Collor, acusado\nde crime de responsabilidade por ligações com um esquema de corrupção\nliderado pelo ex-tesoureiro de sua campanha presidencial, Paulo César\nFarias. Afastado da presidência após a votação na Câmara, Collor\nrenunciou ao mandato em 29 de dezembro de 1992, pouco antes da conclusão\ndo processo pelo Senado, sendo efetivado na presidência da República o\nvice Itamar Franco, que já vinha exercendo o cargo interinamente desde 2\nde outubro.\n\nNas principais matérias constitucionais apresentadas na Câmara dos\nDeputados ao longo da legislatura 1991-1995, esteve ausente em quase\ntodas as votações importantes. Contudo, votou a favor da criação do\nFundo Social de Emergência (FSE), que permitia ao governo retirar\nrecursos de áreas como saúde e educação para ter maior liberdade de\nadministração das verbas.\n\nNão tendo se candidatado à reeleição em outubro de 1994, encerrou seu\nmandato ao final da legislatura, em janeiro de 1995. Passou a se dedicar\nao programa *190 urgente*, da rede de televisão CNT, também paranaense,\nque já vinha apresentando desde o ano anterior com a alcunha de Ratinho.\n\nNo comando de um programa marcado pelo sensacionalismo, ganhou\nnotoriedade nacional ao fazer apologia da pena de morte e estimular a\nviolência policial. Seu programa foi acusado de violar os direitos\nhumanos e de promover a truculência policial, pela excessiva exposição\nde humilhações sofridas por criminosos e vítimas nas reportagens que\napresentava. Em 1997, transferiu-se para a Rede Record onde estreou em\nsetembro o programa *Ratinho livre*. Expondo deficientes físicos,\napresentando imagens de sexo explícito e continuando a incitar a\nviolência, seu novo programa excedeu o anterior no que tange ao recurso\nao sensacionalismo para garantir índices elevados de audiência.\nConsciente do baixo nível de seu programa, Ratinho costumava responder\nàs críticas que lhe eram feitas com frases como “Eu faço o pior programa\nda televisão brasileira, mas o povo gosta de mim. O Chico Buarque é bom,\nmas só vende 20 mil discos.” Em 27 de agosto de 1998, mudou-se da Record\npara o Sistema Brasileiro de Televisão (SBT), de propriedade de Sílvio\nSantos. Essa mudança de emissora representou um dos mais vultosos\ncontratos da história da televisão brasileira, que incluía cerca de dez\nmilhões de reais em luvas e rendimentos mensais em torno de 1,2 milhão\nde reais.\n\nEstreou no SBT no dia 8 de setembro de 1998, mantendo o mesmo estilo de\nseus programas anteriores. Em seus primeiros meses de exibição, imprimiu\nforte conteúdo político ao programa, alternando quadros policiais com\nvariedades musicais e casos bizarros, motivo pelo qual recebeu várias\nadvertências judiciais. A partir de 2001, devido às sucessivas\ninterpelações da justiça e do ministério público, o programa passou a\nconcentrar-se em quadros voltados ao entretenimento com calouros e\nintercalados com “exames de DNA” onde pessoas tiravam dúvidas sobre a\npaternidade dos filhos não-assumidos pelos pais, que na maioria das\nvezes culminavam com confrontos físicos entre os familiares no palco.\nDevido à progressiva diminuição dos índices de audiência ao longo dos\nanos, o programa saiu do ar em 2006. A partir de\n[janeiro](http://pt.wikipedia.org/wiki/Janeiro \"Janeiro\") de\n[2007](http://pt.wikipedia.org/wiki/2007 \"2007\"), Carlos Massa iniciou a\napresentação de seu novo programa, o *[Jornal da\nMassa](http://pt.wikipedia.org/wiki/Jornal_da_Massa \"Jornal da Massa\")*,\ne**em março do mesmo ano apresentou o programa *[Você é o\nJurado](http://pt.wikipedia.org/wiki/Voc%C3%AA_%C3%A9_o_Jurado \"Você é o Jurado\")*,\nsendo substituído na segunda temporada pelo cantor\n[Supla](http://pt.wikipedia.org/wiki/Supla \"Supla\"). Fez ainda\nsucessivas tentativas de retorno à televisão mas sem obter o mesmo\nsucesso de seus primeiros programas.\n\nAo longo de todo esse período, Ratinho investiu o capital que acumulou\nnos seus vultosos contratos profissionais em diversas atividades\neconômicas tornando-se um grande produtor rural com cerca de 19 fazendas\nno Paraná e Mato Grosso do Sul num total de mais de 26 mil hectares de\nterra. Formou também uma grande conglomerado empresarial denominado\n*Grupo Carlos Massa*, com atuação em vários segmentos de negócios tais\ncomo a agropecuária *Café no Bule*, com faturamento de cerca de R\\$ 50\nmilhões por ano, atuando ainda nos ramos de comunicações, ração canina,\nhotelaria, cervejas, tintas e gestão de marcas.\n\n Em novembro de 2007 adquiriu do ex-governador Paulo Pimentel, por cerca\nde R\\$ 70 milhões, as redes de TV integrantes de seu grupo de\ncomunicações composta pelas emissoras TV Iguaçu (Curitiba), TV Tibagi\n(Apucarana), TV Naipi (Foz do Iguaçu) e TV Cidade (Londrina), que\nserviram de base para a formação da [Rede Massa de\nTelevisão](http://pt.wikipedia.org/wiki/Rede_Massa \"Rede Massa\").\n\nCasou-se com Solange Martinez Massa, com quem teve três filhos Carlos\nRoberto Massa Júnior e os gêmeos Rafael e Gabriel. Seu filho primogênito\n[Carlos Roberto Massa\nJúnior](http://pt.wikipedia.org/wiki/Carlos_Roberto_Massa_J%C3%BAnior \"Carlos Roberto Massa Júnior\")\n(*Ratinho Júnior*) foi eleito deputado estadual em\n[2002](http://pt.wikipedia.org/wiki/2002 \"2002\") e deputado federal no\npleito de outubro [2006](http://pt.wikipedia.org/wiki/2006 \"2006\").\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995); *Folha\nde S. Paulo* (18/9/94); *Veja* (26/11/97, 2 e 16/9, 28/10/98, 24/3/99);\n*http://www.redemassa.com.br/* (último acesso em: 12/11/2009);\n*http://www.grupomassa.com.br/* (último acesso em: 12/11/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/11/2009);\nhttp://www.terra.com.br/istoe/ (último acesso em: 14/11/2009).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995); *Folha\nde S. Paulo* (18/9/94); *Veja* (26/11/97, 2 e 16/9, 28/10/98, 24/3/99);\n*http://www.redemassa.com.br/* (último acesso em: 12/11/2009);\n*http://www.grupomassa.com.br/* (último acesso em: 12/11/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/11/2009);\nhttp://www.terra.com.br/istoe/ (último acesso em: 14/11/2009).\n","dic":"DHBB"}
