{"title":"RATTES, Ana Maria","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1991],"estados":[0,"RJ"],"autor":[0],"content":"**RATTES, Ana Maria**\n\n\\*const. 1987-1988; dep. fed. RJ 1987-1991.\n\n \n\n*Ana Maria Martins Scorzelli Rattes*nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 16 de junho de 1939, filha de Marchiles\nScorzelli e de Zaidete Martins Scorzelli.\n\nEstudou no Colégio Sion e, em 1959, casou-se com Paulo Rattes, político\nde expressão originário de Petrópolis. Seu marido foi vice-prefeito\n(1967-1969) e prefeito do município (1969-1971, 1973-1978 e 1983-1988),\ne também deputado federal (1979-1983).\n\nRadicada em Petrópolis desde 1963, Ana Maria iniciou suas atividades no\nfuncionalismo público em 1970, como diretora da Secretaria do Tribunal\nRegional do Trabalho (TRT) de Três Rios (RJ), cargo que ocuparia até\n1977. Ingressou em 1973 na Faculdade de Direito de Valença, graduando-se\nem 1978. Neste mesmo ano tornou-se diretora da Secretaria do TRT de\nPetrópolis, cargo em que permaneceu até assumir a Secretaria Municipal\nde Apoio Comunitário do município (1984-1986).\n\nEm novembro de 1986 iniciou sua carreira política, elegendo-se deputada\nfederal constituinte na legenda do Partido do Movimento Democrático \nBrasileiro (PMDB). Sua votação originou-se sobretudo das cidades\nserranas (em especial, de Petrópolis), e de alguns bairros da Zona Norte\ndo Rio de Janeiro. Na campanha, priorizou a defesa dos direitos da\nmulher e da criança.\n\nÚnica deputada eleita pelo PMDB, tomou posse na Assembléia Nacional\nConstituinte em fevereiro de 1987, vindo a integrar como membro titular\na Subcomissão dos Direitos Políticos, Direitos Coletivos e Garantias, da\nComissão da Soberania e dos Direitos e Garantias do Homem e da Mulher; e\ncomo suplente, a Subcomissão dos Negros, Populações Indígenas, Pessoas\nDeficientes e Minorias, da Comissão da Ordem Social. Além disso, foi\nsegunda-vice-presidente da Comissão da Soberania e dos Direitos e\nGarantias da Mulher.\n\nEm maio de 1988, foi acusada de ter feito tráfico de influência, um ano\nantes, para favorecer a  progressão da pena para regime semi-aberto de\nFrancisco Viriato de Oliveira (o *Japonês*), traficante, assaltante de\nbancos e um dos fundadores do grupo criminoso conhecido como Comando\nVermelho. O caso teve bastante repercussão na imprensa, mas nada foi\ncomprovado.\n\nEm junho, desligou-se do PMDB, vindo a fundar junto com outros\ndissidentes o Partido da Social Democracia Brasileira (PSDB), do qual\ntornou-se membro da executiva regional no Rio de Janeiro.\n\nNas principais votações da Constituinte, foi a favor do rompimento das\nrelações diplomáticas do Brasil com países que mantivessem uma política\nde discriminação racial; da legalização do aborto; do turno ininterrupto\nde seis horas; da unicidade sindical; da nacionalização do subsolo; da\nestatização do sistema financeiro; e da criação de um fundo de apoio à\nreforma agrária. Foi contra a pena de morte, o presidencialismo, o\nmandato de cinco anos para o presidente José Sarney e a legalização do\njogo do bicho.\n\nCom a promulgação da nova Constituição em outubro de 1988, continuou no\nexercício de seu mandato regular na Câmara. Como deputada federal,\npresidiu a  comissão parlamentar mista de inquérito que investigou\nirregularidades no Programa Autônomo de Tecnologia Nuclear (1990/1991),\ntendo defendido o fim do controle das atividades nucleares brasileiras\npelas Forças Armadas.\n\nEm 1990 voltou a residir no Rio de Janeiro. Em agosto do mesmo ano, foi\nacusada de ter utilizado recursos da prefeitura de Petrópolis na sua\ncampanha eleitoral de 1986, quando o prefeito da cidade era seu marido,\nPaulo Rattes.\n\nEm outubro de 1990 concorreu à reeleição na legenda do PSDB, não sendo\nbem sucedida. Retornou a suas atividades no TRT e, entre 1992 e 1993,\nfoi diretora da Secretaria da 6a Junta de Conciliação e Julgamento no\nRio de Janeiro. Logo em seguida, foi diretora da Secretaria da 54a Junta\nde Conciliação e Julgamento (1993/1994).\n\nEm 3 de outubro de 1994, candidatou-se novamente a deputada federal,\nporém não obteve êxito. Dezesseis dias depois, no entanto, o Tribunal\nRegional Eleitoral (TRE) do Rio de Janeiro anulou o pleito por suspeitas\nde fraude. Realizada nova eleição em novembro seguinte, Ana Maria Rattes\nfoi mais uma vez derrotada.\n\nTambém em 1994, tornou-se membro do Conselho Estadual dos Direitos da\nMulher (Cedim). Em janeiro de 1995,****deixou a Câmara e assumiu a\npresidência do Cedin. Em maio seguinte, foi nomeada subsecretária dos\nCentros Comunitários de Defesa da Cidadania da Vice-Governadoria do\nEstado do Rio de Janeiro, no governo de Marcelo Alencar (1995-1998). Em\n1996, tornou-se suplente do conselho fiscal do Instituto Teotônio\nVilela, órgão de formação política do PSDB, cargo no qual seria\nconfirmada em maio de 1999.\n\nEm outubro de 1998, candidatou-se a uma vaga de deputada estadual pelo\nPSDB carioca, mas não foi eleita..\n\nAna Maria e Paulo Rattes tiveram três filhos.\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório*(1987); COELHO, J. & OLIVEIRA,\nA.,  *Nova.*; Folha de São Paulo (16/12/87, 24/6/88, 23/3/90); *Globo*\n(20/11/1986, 14/11/87; 20/3/96 e 7/10/98); Jornal do Brasil (9/12/87,\n20, 24/5/88, 22, 23, 26/6, 11/9/90); PSDB. *É hora de crescer, Brasil.*;\nTRIB. SUP. ELEIT. *Candidatos.*(1998).\n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório*(1987); COELHO, J. & OLIVEIRA,\nA.,  *Nova.*; Folha de São Paulo (16/12/87, 24/6/88, 23/3/90); *Globo*\n(20/11/1986, 14/11/87; 20/3/96 e 7/10/98); Jornal do Brasil (9/12/87,\n20, 24/5/88, 22, 23, 26/6, 11/9/90); PSDB. *É hora de crescer, Brasil.*;\nTRIB. SUP. ELEIT. *Candidatos.*(1998).\n","dic":"DHBB"}
