{"title":"RAUPP, Marinha","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[0],"estados":["RO"],"content":"**RAUPP, Marinha**\n\n\\*dep. fed. RO 1995-.\n\n*Marinha Célia Rocha Raupp de Matos* nasceu em Maracaí (SP) no dia 23 de\nnovembro de 1960, filha de Pedro de Sousa Rocha e de Marinha Andrade\nRocha.\n\nEm 1979, iniciou o curso de psicologia na Universidade Estadual Paulista\nJúlio de Mesquita Filho (Unesp), em Assis (SP), que concluiu três anos\ndepois. Durante a graduação, realizou cursos de especialização e\nparticipou de seminários, conferências e congressos na área de\npsicologia, em sua maioria na própria universidade. Ainda em 1982,\nrealizou o curso de formação de psicólogos na Unesp, concluindo-o no ano\nseguinte, quando iniciou o curso de pedagogia na mesma universidade,\nterminando-o em 1984.\n\nNo mesmo ano tornou-se psicóloga do Centro de Reabilitação Sol Nascente,\nem Marília (SP), onde permaneceu até o ano seguinte, quando passou a\nexercer a mesma função no Centro Clínico Educacional Bem-Me-Quer, em\nÁlvares Machado (SP).\n\nEm 1986 transferiu-se para Rondônia e tornou-se professora da Secretaria\nde Educação, trabalhando no município de Rolim de Moura. No mesmo ano,\nfiliou-se ao Partido do Movimento Democrático Brasileiro (PMDB). Em\n1994, saiu do PMDB e ingressou no Partido da Social Democracia\nBrasileira (PSDB). Em outubro de 1994, elegeu-se deputada federal por\nRondônia naquela legenda, tendo a maioria de seus votos no município de\nRolim de Moura e nas regiões próximas. Assumindo o mandato em fevereiro\ndo ano seguinte, participou dos trabalhos legislativos como integrante\nda Comissão de Viação e Transportes.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, obedecendo à orientação partidária votou a\nfavor da quebra do monopólio dos estados na distribuição de gás\ncanalizado, da quebra do monopólio das embarcações nacionais na\nnavegação de cabotagem, da mudança no conceito de empresa nacional, da\nquebra do monopólio estatal das telecomunicações, da quebra do monopólio\nda Petrobras na exploração de petróleo, e da prorrogação do Fundo Social\nde Emergência (FSE), rebatizado de Fundo de Estabilização Fiscal (FEF),\nque permitia que o governo gastasse 20% da arrecadação dos impostos sem\nque os recursos ficassem obrigatoriamente vinculados aos setores de\nsaúde e educação.\n\nEntre 9 de janeiro e 21 de outubro de 1996 esteve de licença na Câmara\npara exercer a Secretaria Especial de Integração Regional e\nAssessoramento de Desenvolvimento Social de Rondônia no governo de seu\nmarido, Valdir Raupp (1995-1999). Sua vaga, nesse período, ocupada por\nOscar Andrade. Em janeiro/fevereiro de 1997, Marinha Raupp votou a favor\nda emenda que permitia a reeleição para presidente da República,\ngovernadores e prefeitos. Em novembro seguinte, pronunciou-se\nfavoravelmente à quebra da estabilidade dos servidores públicos, ponto\nda proposta de reforma administrativa encaminhada ao Congresso pelo\nExecutivo. Ainda no mesmo ano, participou dos trabalhos legislativos\ncomo membro titular da Comissão de Agricultura e Política Rural.\n\nEntre 2 de março e 1º de abril de 1998 licenciou-se novamente da Câmara,\nretornando à Secretaria da Integração Regional em Rondônia. Nessa\noportunidade, foi substituída por Odaísa Fernandes. Em outubro do mesmo\nano foi reeleita, sempre na legenda do PSDB. Em novembro seguinte se\nabsteve na votação do estabelecimento de um teto de 1.200 reais para as\naposentadorias no setor público e votou a favor do estabelecimento de\numa idade mínima e de um tempo mínimo de contribuição para a\naposentadoria no setor privado; itens que faziam parte da proposta de\nreforma da Previdência Social encaminhada pelo Governo federal. Assumiu\no novo mandato em fevereiro de 1999.\n\nEm 2001, deixou o PSDB e filiou-se ao PMDB, partido pelo qual disputou\nas eleições de 2002, na qual se reelegeu novamente para o mandato de\n2003 a 2007. Nesta legislatura, participou como titular das comissões\npermanentes da Amazônia e Desenvolvimento Regional; Ciência e\nTecnologia, Comunicação e Informática; de Desenvolvimento Urbano e\nInterior, da qual foi 2ª vice-presidente; e de Educação e Cultura.\n\nNo pleito de 2006, obteve novo mandato, ainda na legenda do PMDB. Nesta\nlegislatura foi titular da Comissão Permanente de Viação e Transportes.\n\nDo seu casamento com Valdir Raupp, teve dois filhos.\n\n \n\n** **\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1995-1999);\n*Folha de S. Paulo*(31/1/95, 14/1/96, 29/9 e 6/11/98);*Globo*(10/10/98);\n*Jornal do Brasil*(9/9/96); Portal da Câmara dos Deputados. Disponível\nem : \\<[http://www.camara.gov.br/INTERNET/DEPU\nTADO/Dep\\_Detalhe.asp?id=522922](http://www.camara.gov.br/INTERNET/DEPU%20TADO/Dep_Detalhe.asp?id=522922)\\>.\nAcesso em : 03 nov. 2009; TRIB. SUP. ELEIT. *Dados* (1998).\n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
