{"title":"REBOUÇAS, Osmundo","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1991],"estados":[0,"CE"],"content":"**REBOUÇAS, Osmundo**\n\n\\*const. 1987-1988; dep. fed. CE 1987-1991.\n\n*Osmundo Evangelista Rebouças* nasceu em Aracati (CE), no dia 16 de\noutubro de 1942, filho de João Evangelista Rebouças e de Filonila\nEvangelista de Carvalho.\n\nFormou-se em economia na Universidade Federal do Rio de Janeiro (UFRJ)\nem 1967, tornando-se auditor fiscal do Tesouro Nacional em Brasília.\nEntre 1970 a 1971, fez pós-graduação de 1970 a 1971 na Universidade de\nSão Paulo (USP) e titulou-se mestre e PhD em economia na Universidade de\nHarvard, nos Estados Unidos, em 1973 e 1974, respectivamente. Neste\nperíodo foi colega de Francisco Lopes, colaborador na elaboração de\nvários planos econômicos, inclusive o Plano Cruzado 1986. Entre 1975 e\n1977 trabalhou como coordenador de projetos de pesquisa e professor da\nUSP e consultor do projeto sobre disparidades regionais no Brasil\nrealizado pela Universidade Federal de Pernambuco para o Instituto de\nPlanejamento Econômico e Social (IPEA). Criador da “teoria da\nnordestinidade”, centrada no fortalecimento regional, coordenou o\nprojeto de pesquisa “Desenvolvimento do Nordeste: avaliação e sugestões\npolíticas”, no Banco do Nordeste do Brasil (BNB), em Fortaleza, de 1977\na 1979. Fiscal na Universidade Federal do Ceará (UFC) de 1978 a 1981,\nexerceu também os cargos de técnico de planejamento e pesquisa da\nSecretaria de Planejamento (Seplan), em Brasília, e assessor do ministro\ndo Planejamento, Mário Henrique Simonsen, em 1979 e 1980. Ainda na\ncapital da República lecionou no curso de pós-graduação em política\nfiscal da Escola de Administração Fazendária, de 1979 a 1981.\n\nDurante os governos de Virgílio Távora (1979-1982) e Manuel de Castro\nFilho (1982-1983) chefiou a assessoria econômica do secretário do\nPlanejamento e Coordenação do Ceará, Gonzaga Mota. Nas eleições de\nnovembro de 1982, com a vitória de Gonzaga Mota, candidato pelo Partido\nDemocrático Social (PDS) ao governo do Ceará, foi nomeado secretário do\nPlanejamento, cargo que ocupou de 1983 a 1987, implantando o Plano\nEstadual de Desenvolvimento.          \n\nNo pleito de novembro de 1986 elegeu-se deputado federal constituinte na\nlegenda do Partido do Movimento Democrático Brasileiro (PMDB). Empossado\nem 1º de fevereiro de 1987, foi vice-presidente da Comissão do Sistema\nTributário, Orçamento e Finanças, titular da subcomissão de Tributos,\nParticipação e Distribuição de Receitas, e suplente da Subcomissão da\nUnião, Distrito Federal e Territórios, da Comissão da Organização do\nEstado.\n\nVotou contra o rompimento de relações diplomáticas com países que\npraticassem política de discriminação racial, a limitação do direito de\npropriedade, a estatização do sistema financeiro, o limite de 12% ao ano\npara os juros reais, a criação de um fundo de apoio à reforma agrária, a\npluralidade sindical, a jornada semanal de 40 horas, a demissão sem\njusta causa. E a favor da soberania popular, do mandado de segurança\ncoletivo, do voto facultativo aos 16 anos, do presidencialismo, do\nmandato de cinco anos para o então presidente José Sarney, da limitação\ndos encargos da dívida externa, da anistia aos micro e pequenos\nempresários, da unicidade sindical, do turno ininterrupto de seis horas,\nda proibição do comércio de sangue e da desapropriação da propriedade\nprodutiva.\n\nPromulgada a Constituição, em 5 de outubro de 1988, apresentou no\nCongresso Nacional projeto de lei baseado em trabalho elaborado pelo\neconomista Francisco Lopes, que propunha a substituição do cruzado por\numa nova moeda, o real, alterando o Sistema Monetário Nacional com\nvistas a conter a inflação. A rejeição da proposta tanto pelo governo\nquanto pelo seu próprio partido, levou-o a criticar o chamado Plano\nVerão, adotado em janeiro de 1989, e classificado por ele como\n“perverso”, na medida em que espalharia “danos por toda sociedade,\nquando os culpados pela inflação seriam dois: o governo e os\nespeculadores do mercado financeiro”.\n\nEm fevereiro de 1989 foi indicado pelo PMDB para coordenar a elaboração\nde um projeto de lei que estabelecesse algum tipo de proteção ao salário\ncontra a inflação. Na época, defendeu a substituição do ministro da\nFazenda, Maílson da Nóbrega, fundamental para que as medidas do pacto\nantiinflacionário fossem executadas em sintonia pelo Executivo e\nLegislativo.\n\nNo governo Fernando Collor de Melo, empossado em março de 1990, relatou\na Medida Provisória nº 168, que implantou a reforma monetária de\nestabilização econômica. Em abril, desiludido com o “clientelismo e\nineficiência” do Congresso, e com os resultados da Constituinte, afirmou\nestar vivendo uma “sensação de inutilidade” como congressista, e\nconfessou que preferiria “dedicar-se a cargos executivos em empresas\nprivadas ou organismos internacionais”.\n\nSem tentar a reeleição em outubro de 1990, encerrou o mandato e deixou a\nCâmara em janeiro de 1991.\n\nCasado com Clara Maria Campos Rebouças, teve três filhos.\n\n** **\n\n** **\n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório*(1987); COELHO, J. ;\nOLIVEIRA, A. *N**o**va*; *Estado de S. Paulo*(21/1/89); *Folha de S.\nPaulo* (19/1/87); *Globo* (3 e 12/10/88, 9/8/89); *Jornal do\nBrasil*(12/10/88, 13 e 22/7/89, 4/4/90, 22/7/90).\n\n \n","ref":"","dic":"DHBB"}
