{"title":"REDECKER, Júlio","cargoss":["Deputado federal","Deputado federal","Deputado federal","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1999,1998,1998,1997,1996,1995],"datas_fim":[2007,1999,0,1998,1997,1996],"estados":["RS","RS","RS","RS","RS","RS"],"content":"**REDECKER, Júlio**\n\n\\*dep. fed. RS 1995-1996, 1996-1997, 1997-1998, 1998, 1998-1999,\n1999-2007.\n\n                *Júlio César Redecker* nasceu em Taquari (RS) no dia 12\nde julho de 1956, filho de Fritoldo Redecker e de Vera Redecker.\n\n                Em 1974, filiou-se à Aliança Renovadora Nacional\n(Arena), partido de sustentação do regime militar instaurado no país em\nabril de 1964. Em 1977, ingressou no curso de direito da Pontifícia\nUniversidade Católica (PUC) de Porto Alegre.\n\n                Com a extinção do bipartidarismo em 29 de novembro de\n1979 e a conseqüente reformulação partidária, ingressou, no ano\nseguinte, no Partido Democrático Social (PDS), legenda que sucedeu a\nArena.\n\n                Em 1980, fez os cursos de direito da esfera penal na PUC\ne de extensão cultural em aspectos filosóficos, políticos e econômicos\nligados ao tema Democracia e Justiça, no Centro de Estudos Econômicos,\nPolíticos e Sociais. No ano seguinte, participou do Congresso Jurídico\nComemorativo do 40º Aniversário de Instalação da Justiça do Trabalho, no\nTribunal Superior do Trabalho (TST), em Brasília.\n\n                Bacharelando-se em 1982, no ano seguinte participou de\nvárias feiras nos Estados Unidos e na Europa ligadas ao ramo\ncoureiro-calçadista e esteve presente ao X Congresso Nacional de\nMunicípios, da Associação Brasileira de Municípios (ABM), em Gramado\n(RS).\n\n                Presidente da Juventude Brasileira do PDS, foi membro do\nDiretório Nacional do partido entre 1984 e 1985, passando a integrar,\nneste último ano, o Diretório Regional da agremiação. Em 1986,\nparticipou do Encontro Comemorativo para Debate sobre\nComunidade-Escola-Constituição, em Taquari (RS).\n\n                Em 1991, foi o representante oficial da Associação\nBrasileira dos Agentes de Exportação (Abaex) nos seminários setoriais do\nMercado Comum do Sul (Mercosul) sobre política industrial e tecnológica\nrealizados em Montevidéu, Uruguai, e em Puerto Iguazú, Argentina. Em\n1992, foi nomeado vice-presidente da Associação Brasileira de\nExportadores de Calçados e Afins, em Novo Hamburgo (RS), cargo no qual\npermaneceria até 1995.\n\n                Ainda em 1992, integrou a Executiva regional do PDS\ngaúcho e, em abril do ano seguinte, foi um dos fundadores do Partido\nProgressista Reformador (PPR), nascido da fusão do PDS com o Partido\nDemocrata Cristão (PDC). Também membro do Diretório Regional da nova\nagremiação, candidatou-se a deputado federal pelo Rio Grande Sul no\npleito de outubro de 1994, tendo como base eleitoral a cidade de\nTaquari.\n\n                Conquistando uma suplência, veio a assumir uma cadeira\nna Câmara Federal no dia 2 de fevereiro de 1995, logo após a instalação\nda nova legislatura. Substituindo o deputado Fetter Júnior, nomeado\nsecretário do Desenvolvimento e dos Assuntos Internacionais do estado do\nRio Grande do Sul pelo governador Antônio Brito (1995-1998), Redecker\ntornou-se membro da Comissão de Economia, Indústria e Comércio e\nsuplente da Comissão de Minas e Energia da Câmara.\n\n                Em agosto de 1995, ingressou no Partido Progressista\nBrasileiro (PPB), resultado da fusão do PPR com o Partido Progressista\n(PP).\n\n                Nas votações das emendas constitucionais enviadas ao\nCongresso Nacional pelo governo Fernando Henrique Cardoso ao longo de\n1995, acompanhou sempre as orientações da base parlamentar governista na\nCâmara, pronunciando-se favoravelmente à abertura da navegação de\ncabotagem às embarcações estrangeiras; à revisão do conceito de empresa\nnacional; à abolição do monopólio estatal nas telecomunicações, na\nexploração do petróleo e na distribuição do gás canalizado pelos\ngovernos estaduais; e à prorrogação do Fundo de Estabilização Fiscal\n(FEF) — antigo Fundo Social de Emergência (FSE) —, criado na legislatura\nanterior para garantir o financiamento do plano de estabilização\neconômica do governo (Plano Real).\n\n                Também no mesmo ano, tornou-se presidente da Subcomissão\ndo Comércio Exterior, da Comissão de Economia, Indústria e Comércio da\nCâmara e exerceu o cargo de secretário-geral adjunto da Comissão\nParlamentar Conjunta do Mercosul no Congresso Nacional, da qual passaria\na membro titular no ano seguinte.\n\n                Ainda em 1995, atuou como observador da Associação\nBrasileira de Comércio Exterior junto ao Acordo Geral sobre Tarifas e\nComércio (GATT), em encontros realizados no Uruguai e, em Genebra,\nSuíça. Além disso, representou a Câmara dos Deputados na VI Reunião\nPlenária da Comissão Parlamentar Conjunta do Mercosul, em Piriápolis,\nUruguai, e na Reunião de Ministros Responsáveis por Comércio, em Denver,\nnos Estados Unidos.\n\n                Em janeiro de 1996, com o retorno de Fetter Júnior à\nCâmara, Redecker voltou à condição de suplente, permanecendo nessa\nsituação até março seguinte. Assumiu, então, a vaga aberta com a\nindicação do deputado Telmo Kirst para a Secretaria de Obras, Saneamento\ne Habitação do governo gaúcho. Em julho de 1996, declarou-se contrário à\ninstituição da Contribuição Provisória sobre Movimentação Financeira\n(CPMF), que sucedeu ao Imposto Provisório sobre Movimentação Financeira\n(IPMF), tributo criado para aumentar a arrecadação do Ministério da\nSaúde.\n\n                Entre 13 de janeiro e 7 de fevereiro e de 21 de\nfevereiro a 3 de março de 1997, Redecker esteve novamente na suplência\ndo PPB. Nesses períodos, foi votado na Câmara o projeto de emenda\nconstitucional instituindo o princípio da reeleição para prefeitos,\ngovernadores de estado e o presidente da República. Contrário à\nproposta, Redecker foi afastado do processo com o retorno de Telmo\nKirst, que exonerou-se temporariamente de suas funções de secretário\npara votar favoravelmente à emenda, atendendo aos interesses do governo\nfederal e, em especial, aos do presidente Fernando Henrique Cardoso,\nprincipal beneficiado pela aceitação do projeto. Aprovada pela Câmara\npor 370 votos a 112, em 25 de fevereiro de 1997, a emenda da reeleição\nseria confirmada pelo Senado Federal em junho seguinte.\n\n                Com a volta de Kirst ao governo gaúcho no início de\nmarço de 1997, Redecker assumiu mais uma vez uma cadeira na Câmara,\ntornando-se membro da Comissão de Finanças e Tributação. Ainda no mesmo\nano, acompanhou a base parlamentar governista e votou a favor do\ndestaque ao projeto de reforma administrativa do Executivo federal que\ninstituiu a possibilidade de demissão no serviço público por\ninsuficiência de desempenho ou por excesso de gastos com pessoal. Em\nmarço de 1998**,** com Kirst reassumindo mais uma vez o mandato, voltou\nà condição de suplente.\n\n                Na eleição de outubro seguinte, Redecker obteve 102.596\nvotos, sendo o segundo mais votado da coligação formada pelo PPB e pelo\nPartido Liberal (PL). Esteve mais uma vez na Câmara entre 4 e 19 de\nnovembro de 1998 e de 23 de novembro até 1º de janeiro de 1999, sempre\nno lugar de Telmo Kirst. No dia 21 de janeiro seguinte, ainda na\nlegislatura 1995-1999, foi efetivado no mandato em substituição ao\ndeputado Adílson Mota, nomeado ministro do Tribunal de Contas da União\n(TCU).\n\n                Durante sua passagem pela Câmara, Júlio Redecker\nintegrou ainda várias comissões especiais. Foi empossado para a\nlegislatura 1999-2003 em fevereiro de 1999.\n\n                Foi reeleito no pleito de 2002, recebendo 3,20% dos\nvotos. No ano seguinte, saiu do PPB e migrou para o Partido da Social\nDemocracia Brasileira (PSDB). Ainda nesse mesmo ano, votou contra a\nReforma da Previdência posteriormente aprovada pelo Senado e que tinha\npontos polêmicos como a contribuição dos inativos. Além disso, foi\nmembro titular da Comissão de Agricultura, Pecuária, Abastecimento e\nDesenvolvimento Rural.\n\n                No ano de 2005, participou como titular da Comissão\nParlamentar de Inquérito (CPI) do “Mensalão”, que investigou o pagamento\nde uma “mensalidade” aos deputados da base de apoio ao Governo Luís\nInácio Lula da Silva (2003-2011) para  aprovação dos projetos do\ngoverno. O início do escândalo se deu com as declarações do deputado\nfederal Roberto Jefferson, do Partido Trabalhista Brasileiro (PTB), que\nfoi cassado por quebra de decoro parlamentar em setembro do mesmo ano,\nno desdobramento do processo. Entretanto, os trabalhos da comissão\nterminaram sem um relatório final.\n\n                Júlio Redecker conseguiu novamente se reeleger no ano de\n2006, com 2,64% dos votos no seu estado. Nessa legislatura, foi\nvice-relator da CPI das Sanguessugas, que teve como objetivo investigar\no esquema de fraudes na compra de ambulâncias para secretarias\nmunicipais de saúdem, com verba do Orçamento Federal.\n\n                Integrou também como titular a Comissão de Relações\nExteriores e Defesa Nacional e foi primeiro vice-presidente da Comissão\nde Desenvolvimento Econômico, Indústria e Comércio.\n\n                .\n\n                Faleceu em 17 de julho de 2007 no trágico acidente aéreo\ncom o Vôo 3054 da empresa TAM em São Paulo, que explodiu ao não\nconseguir pousar no aeroporto de Congonhas, e no qual morreram 199\npessoas, o pior acidente da aviação latino-americana até então.\n\nFoi casado com Salete Belo Redecker, com quem teve três filhos\n\n** **\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Lista de\nsuplentes**(1995-1999); CÂM. DEP. *Deputados brasileiros*.\nRepertório**(1995-1999); *Estado de S. Paulo* (11/1/97); *Folha de S.\nPaulo* (10/10/98);*Folha de S.**Paulo* (online) 18 jul. e 10 ago. 2005;\n31 jul. e 15 ago. 2006; 14 mar. e 03 abr. 2007. Disponível em :\n\\<[http://www1.folha.uol.com.br](http://www1.folha.uol.com.br/)\\>.\nAcesso em : 17 out. 2009; *Olho no Congresso/Folha de S. Paulo*\n(31/1/95, 14/1/96, 30/1/97 e 5/2/98); Portal da Câmara dos Deputados.\nDisponível em : \\<http://www.camara.gov.br\\>. Acesso em : 17 out. 2009;\nPortal do TSE. Disponível em :\n\\<[http://www.tse.gov.br](http://www.tse.gov.br/)\\>. Acesso em : 17 out.\n2009; TRIB. REG. ELEIT. RS. *Candidatos* (1998).\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
