{"title":"REGO, Heráclio","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1963,1951],"datas_fim":[1971,1959],"estados":["PE","PE"],"autor":[0],"content":"**REGO, Heráclio**\n\n\\*dep. fed. PE 1951-1959 e 1963-1971.\n\n \n\n*Heráclio Morais do Rego* nasceu em Limoeiro (PE) no dia 26 de março de\n1912, filho de Francisco Heráclio do Rego e de Virgínia de Morais\nHeráclio do Rego. Seu pai, conhecido em Pernambuco como Chico Heráclio,\nfoi um dos “coronéis” mais famosos do interior do estado.\n\nEstudou no Ginásio Pernambucano e no Colégio Marista de Recife.\n\nFazendeiro, industrial e comerciante, em janeiro de 1947 elegeu-se\ndeputado à Assembléia Constituinte de Pernambuco na legenda do Partido\nSocial Democrático (PSD). Assumindo a cadeira de deputado ainda no mesmo\nano, participou dos trabalhos constituintes e, após a promulgação da\nnova Carta estadual, passou a exercer o mandato ordinário.\n\nEm outubro de 1950 foi eleito deputado federal por seu estado, ainda na\nlegenda do PSD, assumindo sua cadeira na Câmara em fevereiro de 1951,\napós deixar a Assembléia Legislativa pernambucana. Reelegeu-se no pleito\nde outubro de 1954, dessa vez na legenda do Movimento Popular\nAutonomista, coligação formada pelo Partido Trabalhista Brasileiro\n(PTB), o Partido Social Trabalhista (PST) e a União Democrática Nacional\n(UDN). Candidatou-se mais uma vez em outubro de 1958 a uma cadeira de\ndeputado federal, na legenda da Frente Democrática Pernambucana, que\nreunia o PST, o Partido Democrata Cristão (PDC), o Partido Republicano\nTrabalhista (PRT) e o Partido Libertador (PL), mas obteve apenas uma\nsuplência.\n\nDeixou a Câmara em janeiro de 1959 e, elegendo-se novamente em outubro\nde 1962, na legenda do PTB, voltou a ocupar uma cadeira de deputado\nfederal em fevereiro de 1963. Com a extinção dos partidos políticos pelo\nAto Institucional nº 2 (27/10/1965) e a posterior instauração do\nbipartidarismo, filiou-se ao partido governista, a Aliança Renovadora\nNacional (Arena), partido de sustentação ao regime militar instalado no\npaís em abril de 1964. Reeleito em novembro de 1966, ainda na legenda da\nArena, exerceu o mandato até janeiro de 1971, quando deixou\ndefinitivamente a Câmara.\n\nEm novembro de 1976 candidatou-se à prefeitura de sua cidade natal na\nlegenda da Arena.\n\nFaleceu no dia 5 de outubro de 1997.\n\nEra casado com Isaura Ernesto do Rego, com quem teve cinco filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971); CÂM. DEP. *Relação dos deputados*; CISNEIROS,\nA. *Parlamentares*; FLEISCHER, D. *Thirty*; IPC. *Relação*; *Jornal do\nBrasil* (7/11/76); MACEDO, N. *Aspectos*; TRIB. SUP. ELEIT. *Dados* (1,\n2, 3, 4, 6 e 8).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971); CÂM. DEP. *Relação dos deputados*; CISNEIROS,\nA. *Parlamentares*; FLEISCHER, D. *Thirty*; IPC. *Relação*; *Jornal do\nBrasil* (7/11/76); MACEDO, N. *Aspectos*; TRIB. SUP. ELEIT. *Dados* (1,\n2, 3, 4, 6 e 8).\n\n \n","dic":"DHBB"}
