{"title":"REGO, Manuel Hipólito do","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1934,1935],"datas_fim":[1934,1937],"estados":[0,"SP"],"autor":[0],"content":"**REGO, Manuel Hipólito do**\n\n\\*const. 1934; dep. fed. SP 1935-1937.\n\n* *\n\n*Manuel Hipólito do Rego*****nasceu em São Sebastião (SP) no dia 9 de\nagosto de 1890, filho de Hipólito Antônio do Rego e de Jacinta Galvão do\nRego.\n\nEstudou no Grupo Escolar Henrique Botelho e no Aprendizado Agrícola João\nTibiriçá, em sua cidade, na Escola de Comércio José Bonifácio, em Santos\n(SP), e no Externato Luís Cerqueira Barrete, na capital paulista. Em\n1914 ingressou na****Faculdade de Direito de São Paulo. Enquanto\nacadêmico, dirigiu o jornal Voz Acadêmica e trabalhou na Alfândega de\nSantos. Permaneceu nessa cidade após formar-se em janeiro de 1919 e aí\nexerceu a advocacia.\n\nProprietário agrícola em São Sebastião, onde explorou a fruticultura,\nainda em 1919 tornou-se catedrático de direito fiscal na Escola de\nComércio José Bonifácio, na qual também lecionou direito comercial.\nFiliado ao Partido Republicano Paulista (PRP), em 1929 foi deputado à\nAssembléia Legislativa de São Paulo e durante seu mandato conseguiu,\nentre outras medidas, que fosse construído o porto de São Sebastião.\nTambém em 1929 tornou-se presidente da Assistência à Infância, órgão\nsediado em Santos.\n\nApós a Revolução de Outubro de 1930 dirigiu a Polícia Civil de Santos em\n1932. Nesse mesmo ano tornou-se um dos líderes do MMDC, organização\nparamilitar criada em São Paulo no****dia 24 de maio com o propósito de\nlutar pela autonomia de São Paulo e a reconstitucionalização do país.\nFuncionando de início como sociedade secreta, a organização foi\noficializada pelo governo revolucionário paulista em 9 de julho de 1932,\ndata em que foi deflagrada a Revolução Constitucionalista, derrotada em\noutubro seguinte.\n\nEm maio de 1933 elegeu-se deputado à Assembléia Nacional Constituinte na\nlegenda da Chapa única por São Paulo Unido, formada por elementos do PRP\ne do Partido Democrático (PD). Sua candidatura recebeu o apoio do MMDC e\nda Liga Eleitoral Católica (LEC), associação civil de âmbito nacional\ncriada no ano anterior no Rio de Janeiro, então Distrito Federal, com o\nobjetivo de mobilizar o eleitorado católico em apoio aos candidatos\ncomprometidos com a doutrina social da Igreja. Empossado em novembro de\n1933, participou dos trabalhos constituintes, discutindo particularmente\no item “Discriminação das rendas”. Após a promulgação da nova Carta\n(16/7/1934) e a eleicão do presidente da República no dia seguinte, teve\no mandato estendido até maio de 1935. Eleito novamente em outubro de\n1934, ainda na legenda do PRP, permaneceu na Câmara até 10 de novembro\nde 1937, quando, com o advento do Estado Novo, os órgãos legislativos do\npaís foram suprimidos.\n\nDurante o Estado Novo, exerceu a função de consultor jurídico da Caixa\nde Aposentadoria e Pensões dos Empregados da Companhia Docas de Santos\nentre 1937 e 1939. Em seguida passou a trabalhar como oficial do 2º\nCartório de Registro de Imóveis de Santos.\n\nFoi também fundador e presidente do Centro dos Amigos de São Sebastião,\nmembro do conselho deliberativo da Santa Casa de Misericórdia e ministro\nda Venerável Ordem Terceira de São Francisco.\n\nDedicado ao estudo de história e de folclore, colaborou na fundação do\nInstituto Histórico e Geográfico de Santos. Exerceu ainda atividades\njornalísticas, tendo colaborado em órgãos dos Diários Associados, em A\nGazeta e no Diário do Norte, de São Paulo. Com Cásper Líbero e Oscar\nMoreira, dirigiu A Moeda, periódico dedicado a temas comerciais e\neconômicos.\n\nFaleceu em Santos no dia 13 de fevereiro de 1950.\n\nFoi casado com Iraídes Lobo Viana do Rego, com quem teve dois filhos.\n\nAlém de publicar trabalhos forenses e artigos sobre transportes, teve\nsua obra A lenda do litoral paulista editada em 1951.\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; Boletim Min. Trab. (5/36); CÂM. DEP.\nDeputados; Câm. Dep. seus componentes; Diário do Congresso Nacional;\nEstado de S. Paulo (15/2/50); GODINHO, V. Constituintes; HIRSCHOWICZ, E.\nContemporâneos; Jornal do Comércio, Rio (16/2/50); LEITE, A. História;\nMELO, L. Dic.; Personalidades; REIS JÚNIOR, P. Presidentes.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; Boletim Min. Trab. (5/36); CÂM. DEP.\nDeputados; Câm. Dep. seus componentes; Diário do Congresso Nacional;\nEstado de S. Paulo (15/2/50); GODINHO, V. Constituintes; HIRSCHOWICZ, E.\nContemporâneos; Jornal do Comércio, Rio (16/2/50); LEITE, A. História;\nMELO, L. Dic.; Personalidades; REIS JÚNIOR, P. Presidentes.\n\n \n","dic":"DHBB"}
