{"title":"REGO, Rogério","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1982],"estados":["BA"],"autor":[0],"content":"**REGO, Rogério**\n\n\\*dep. fed. BA 1971-1982.\n\n* *\n\n*Rogério da Silva Rego* nasceu em Salvador no dia 21 de dezembro de\n1933, filho de José Raimundo Fortes do Rego e de Elisa da Silva Fortes\ndo Rego.\n\nEm 1959 bacharelou-se em ciências jurídicas e sociais pela Faculdade de\nDireito da Universidade da Bahia, tornando-se, em seguida,\noficial-de-gabinete do governador do estado Juraci Magalhães\n(1959-1963), a quem era ligado politicamente. Em 1960 ocupou os cargos\nde assistente jurídico da Procuradoria do Estado e da Prefeitura\nMunicipal de Salvador, na qual permaneceu até o ano seguinte. Deixou o\ngabinete do governador em 1962 e foi ainda diretor do Departamento de\nCooperativismo do Estado e procurador do Instituto de Aposentadoria e\nPensões dos Servidores do Estado da Bahia. Em 1967 tornou-se\noficial-de-gabinete do vice-governador Jutaí Magalhães, cargo que\nocuparia até 1971. Ainda em 1967, participou dos seminários sobre\ncooperativismo, realizados na Universidade de Wisconsin, comunicação, na\nUniversidade de Michigan, e sobre o programa do Washington International\nCenter, todos nos Estados Unidos.\n\nNo pleito de novembro de 1970 elegeu-se deputado federal por seu estado\nna legenda da Aliança Renovadora Nacional (Arena), assumindo sua cadeira\nem fevereiro do ano seguinte. Nessa legislatura foi presidente da\nComissão da Bacia do São Francisco, membro da Comissão de Relações\nExteriores. Durante sua atividade parlamentar fez parte do grupo ligado\nao presidente de seu partido, Filinto Müller, falecido em julho de 1973,\ne, em seguida, a seu sucessor, Petrônio Portela. Reeleito em novembro de\n1974, sempre na legenda da Arena, manteve-se na Comissão de Relações\nExteriores, presidiu a Comissão Especial da Bacia do São Francisco.\n\nIntegrante do grupo renovador da Arena, ocupou, a partir de março de\n1977, a presidência da Fundação Mílton Campos, organismo de estudos e\ndebates políticos de seu partido. Em novembro de 1978 foi mais uma vez\neleito deputado federal, participando da Comissão de Relações Exteriores\nque passou a presidir, em 1980. Deixou a Fundação Mílton Campos em 1979\ne, com a extinção do bipartidarismo em 29 de novembro desse ano e a\nconseqüente reformulação partidária, filiou-se ao partido do governo, o\nPartido Democrático Social (PDS). Nessa legenda candidatou-se a\nvice-governador da Bahia, na chapa encabeçada por Clériston Andrade para\nas eleições de novembro de 1982.\n\nFaleceu no dia 1º de outubro de 1982, ainda em plena campanha eleitoral,\nvítima de um desastre aéreo na Bahia, juntamente com o candidato ao\ngoverno do estado.\n\nEra casado com Célia Diniz Gonçalves Rego, com quem teve duas filhas.\n\nPublicou Development of the cooperative system in Brazil****(em\ncolaboração com José de Siqueira Rodrigues Filho, 1967).\n\n \n\n \n\nFONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados brasileiros. Repertório\n(1971-1975, 1975-1979 e 1979-1983); Estado de S. Paulo (10/8/82); Jornal\ndo Brasil (14/3/77 e 2/10/82); NÉRI, S. 16; Perfil (1972 e 1980): TRIB.\nSUP. ELEIT. Dados (9).\n\n \n","ref":"FONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados brasileiros. Repertório\n(1971-1975, 1975-1979 e 1979-1983); Estado de S. Paulo (10/8/82); Jornal\ndo Brasil (14/3/77 e 2/10/82); NÉRI, S. 16; Perfil (1972 e 1980): TRIB.\nSUP. ELEIT. Dados (9).\n\n \n","dic":"DHBB"}
