{"title":"REGO, Vital do","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1991,1963],"datas_fim":[1995,1969],"estados":["PB","PB"],"autor":[0],"content":"**REGO, Vital do**\n\n\\*dep. fed. PB 1963-1969 e 1991-1995.\n\n*Antônio Vital do Rego*nasceu em Campina Grande (PB) no dia 21 de maio\nde 1935, filho de Veneziano Vital do Rego e de Vicentina Figueiredo\nVital do Rego. Seu tio Argemiro de Figueiredo foi governador da Paraíba\nde 1935 a 1937, interventor de 1937 a 1940, constituinte em 1946,\ndeputado federal de 1946 a 1951 e senador de 1955 a 1971. Seu primo\nPetrônio de Figueiredo foi deputado federal pela Paraíba de 1967 a 1975.\n    \n\nTransferindo-se para Pernambuco, ingressou na Faculdade de Direito de\nRecife em 1954 e graduou-se em ciências jurídicas e sociais em 1958.\n\nDe volta a seu estado, em outubro de 1958 elegeu-se deputado estadual na\nlegenda do Partido Social Democrático (PSD). Assumindo o mandato em\njaneiro de 1959, tornou-se líder do governo na Assembléia e membro da\nComissão de Justiça e Orçamento. Em outubro de 1962 foi eleito deputado\nfederal pela Paraíba, dessa vez na legenda da União Democrática Nacional\n(UDN), assumindo sua cadeira na Câmara em fevereiro do ano seguinte,\napós deixar a Assembléia de seu estado. Tornou-se vice-líder da bancada\nda UDN em abril de 1963 e, ainda nessa legislatura, foi vice-presidente\nda Comissão de Redação e membro titular da Comissão de Serviço Público\nda Câmara dos Deputados.\n\nApós o movimento político-militar de 31 de março de 1964 que depôs o\npresidente João Goulart (1961-1964), a extinção dos partidos políticos\npelo Ato Institucional nº 2 (27/10/1965) e a posterior instauração do\nbipartidarismo, filiou-se ao partido governista, a Aliança Renovadora\nNacional (Arena). Nessa legenda foi reeleito deputado federal pela\nParaíba em novembro de 1966.\n\nIniciando novo mandato em fevereiro do ano seguinte, tornou-se titular\nda Comissão de Orçamento e suplente da Comissão de Justiça, membro da\nComissão Parlamentar de Inquérito (CPI) para apurar o custo do veículo\nnacional e da CPI sobre irregularidades em indenizações de terras\nocupadas por açudes no Nordeste. No pleito municipal de novembro de 1968\nconcorreu, na legenda do Movimento Democrático Brasileiro (MDB), à\nprefeitura de Campina Grande, mas não conseguiu se eleger. Em janeiro do\nano seguinte teve seu mandato cassado e seus direitos políticos\nsuspensos por dez anos, com base no Ato Institucional nº 5 (AI-5),\neditado em 13 de dezembro do ano anterior. Diante disso, foi afastado\ndas funções de professor de Sociologia e de chefe do departamento de\nciências sociais da Universidade Federal da Paraíba (Ufpb).\n\nEm 1981, após ter recuperado seus direitos políticos dois anos antes,\nfoi reintegrado ao quadro permanente como professor titular da Ufpb. Em\n1985 assumiu a presidência da Ordem dos Advogados do Brasil (OAB), seção\nda Paraíba. Em 1987, durante o segundo governo de Tarcísio Buriti\n(1987-1991), Vital do Rego foi nomeado procurador do estado. Permaneceu\nnessa função até 1990, quando se desincompatibilizou para concorrer a\numa cadeira na Câmara dos Deputados por seu estado.\n\nFiliando-se ao Partido Democrático Trabalhista (PDT), em outubro desse\nano elegeu-se deputado federal, assumindo uma cadeira na Câmara em\nfevereiro do ano seguinte, quando deixou a presidência da OAB-PB.\nTornou-se vice-líder do seu partido, membro titular da Comissão de\nConstituição e Justiça e de Redação, além de suplente da Comissão de\nEducação, Cultura e Desporto.\n\nEm maio de 1992, a revista *Veja* publicou uma entrevista de Pedro\nCollor, irmão do então presidente da República Fernando Collor\n(1990-1992), na qual afirmava haver um esquema de corrupção no governo\nsob o comando de Paulo César Farias, o PC, ex-tesoureiro de campanha do\npresidente. Esta denúncia levou à criação de uma CPI no Congresso no mês\nseguinte. As conclusões dessa comissão levaram ao envolvimento do\npresidente e foi pedida a abertura do processo de *impeachment,*\naprovada pela Câmara dos Deputados na votação de 29 de setembro daquele\nano, com voto favorável do deputado Vital do Rego. Esse processo, em\nseguida, seria encaminhado ao Senado.\n\nNo início do mês seguinte, Collor deixou o governo, no qual foi\nsubstituído, em caráter interino, pelo seu vice Itamar Franco. No dia 29\nde dezembro desse ano, pouco antes da votação, o presidente afastado\napresentou sua renúncia, que não foi aceita pela mesa diretora dessa\ncasa do Congresso. Pouco depois, o plenário da Câmara Alta aprovou o\n*impeachment*de Fernando Collor, que, em conseqüência, teve os seus\ndireitos políticos suspensos por oito anos. Com esse resultado, Itamar\nfoi efetivado na chefia do Executivo brasileiro.\n\nDurante essa legislatura, Vital do Rego votou a favor da criação do\nImposto Provisório sobre Movimentação Financeira (IPMF), que ficou\nconhecido como imposto do cheque, e votou contra a criação do Fundo\nSocial de Emergência (FSE). Ausentou-se apenas na votação do projeto que\nestabelecia o fim do voto obrigatório.\n\nConcorrendo a novo mandato no pleito de outubro de 1994 na legenda do\nPDT, conseguiu apenas uma suplência, deixando, assim, a Câmara dos\nDeputados em janeiro do ano seguinte, no fim da legislatura. Voltou a\ndisputar uma cadeira no Legislativo Federal nas eleições de outubro de\n1998, na coligação comandada pelo PMDB, à qual o PDT integrava, mas não\nconseguiu se eleger. Retomou, em seguida, suas atividades como advogado.\nDurante os anos em que ficou afastado dos cargos eletivos, a poítica\nparaibana foi marcada pela criação de dois grupos rivais no interior do\nPMDB daquele estado: um formado em torno do ex-governador Ronaldo Cunha\nLima e seu filho Cássio Cunha Lima, e outro formado em torno ao\ngovernador José Maranhão. As disputadas pelo controle do processo\npolítico local acabaram levando a que o grupo dos Cunha Lima\nabandonassem o PMDB e ingressassem no PSDB em 2001. Vital do Rego,\ncontrariando a posição defendida por seus próprios filhos Vital do Rego\nFilho e Veneziano Vital do Rego – que começavam suas respectivas\ncarreiras políticas –, posicionou-se ao lado dos Cunha Lima. Mas alguns\nanos depois, com a cassação do mandato do governador eleito no pleito de\n2006, Cássio Cunha Lima, e a posse de José Maranhão no Executivo\nparaibano em princípios de 2009, Vital do Rego foi nomeado para a pasta\nSecretaria de Estado da Articulação Governamental em Brasília. Mas por\nproblemas de saúde, não chegou a exercer o cargo, sendo exonerado em\nagosto do mesmo ano.\n\nCasou-se com Ozanilda Gondim Vital do Rego, com quem teve três filhos,\num dos quais, Vital Filho, foi eleito deputado estadual em 1994,\nreelegendo-se em 1998 e 2002, elegendo-se para a Câmara Federal em 2006,\nenquanto outro filho, Veneziano Vital do Rego Segundo Neto, foi eleito\nvereador em Campina Grande (PB) em 1996 e 2000, e em 2004 foi eleito\nprefeito da mesma cidade. Seu sogro, Pedro Moreno Gondim, foi governador\nda Paraíba (1958-1966) e deputado federal de 1967 a 1969, quando foi\ncassado.\n\nPublicou, entre outros, *Problemas sexuais nas prisões*(1957)*, O\ndireito no processo revolucionário dos nossos dias*(1959), *Exercício de\ncompetência fiscal*(1973), *Minerais e tributação* (1978), *Liberdade,\nuniverso de cultura*(1980), *O júri no Brasil. Soberania. Decisão do\ntribunal popular e sua revisão pela instância togada. O papel do\nadvogado no Brasil*(1983), *O estudante universitário no contexto\nsócio-político e cultural*(1983)*, Dever do cidadão e advogado*(1988).\n\nAlan Carneiro\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados;*CÂM.\nDEP. *Deputados brasileiros. Repertório* (1963-1967, 1967-1971 e\n1991-1995); *Folha de S. Paulo* (18/9/94); *Perfil parlamentar/IstoÉ*\n(20/3/91); TRIB. REG. ELEIT. PB. *Relação*(1998); TRIB. SUP. ELEIT.\n*Dados*(4, 6 e 8). INTERNET. Portal do Governo do Estado da Paraíba\ndisponível em www.paraiba.pb.gov.br/; Portal do Jornal *O\nNorte*disponível em www.onorte.com.br/; Portal do Correio da Paraíba\ndisponível em www.correiodaparaiba.com.br/.\n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados;*CÂM.\nDEP. *Deputados brasileiros. Repertório* (1963-1967, 1967-1971 e\n1991-1995); *Folha de S. Paulo* (18/9/94); *Perfil parlamentar/IstoÉ*\n(20/3/91); TRIB. REG. ELEIT. PB. *Relação*(1998); TRIB. SUP. ELEIT.\n*Dados*(4, 6 e 8). INTERNET. Portal do Governo do Estado da Paraíba\ndisponível em www.paraiba.pb.gov.br/; Portal do Jornal *O\nNorte*disponível em www.onorte.com.br/; Portal do Correio da Paraíba\ndisponível em www.correiodaparaiba.com.br/.\n","dic":"DHBB"}
