{"title":"REGUEIRA, Isauro","cargoss":["Comandante da 1ª Região Militar","Embaixador do Brasil - Paraguai"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1947],"estados":[0,0],"autor":[0],"content":"**REGUEIRA, Isauro**\n\n\\*militar; comte. 1ª RM 1946; emb. Bras. Paraguai 1946-1947.\n\n*Isauro Regueira*nasceu em Itaqui (RS) no dia 17 de junho de 1883, filho\nde José Maria Regueira e de Tersa Rivaldo.\n\nSentou praça em abril de 1901, ingressando na Escola Militar da Praia\nVermelha, no Rio de Janeiro, então Distrito Federal. Declarado\nalferes-aluno em março de 1906, foi promovido a segundo-tenente em\noutubro de 1908, a primeiro-tenente em fevereiro de 1913 e a capitão em\njulho de 1919.\n\nTransferido para São Paulo, aí participou de setembro de 1924 a\njunho****do ano seguinte da repressão ao movimento tenentista,\ndeflagrado concomitantemente em Sergipe e no Amazonas, onde foi dominado\ncom rapidez. Em São Paulo, comandados por Isidoro Dias Lopes, os\nrebeldes ocuparam a capital por três semanas, deslocando-se em seguida\npara o interior. Em abril de 1925, no oeste do Paraná, esse grupo fez\njunção com o contingente revolucionário que sublevara em outubro do ano\nanterior unidades militares no Rio Grande do Sul, constituindo a partir\nde então a Coluna Prestes.\n\nPromovido a major em maio de 1927 e a tenente-coronel em maio de 1929,\npassou a servir no 5º Regimento de Cavalaria Independente, em Quaraí\n(RS). Após a Revolução de 1930, participou da repressão à Revolução\nConstitucionalista de São Paulo entre agosto e outubro de 1932, sendo\npromovido em junho do ano seguinte a coronel. Em dezembro de 1937, um\nmês após a instauração do Estado Novo (10/11/1937), passou a\ngeneral-de-brigada.\n\nEm março de 1938 substituiu o general José Joaquim de Andrade na função\nde diretor de Aviação Militar do Exército, que desempenhou até fevereiro\nde 1941, quando da criação do Ministério da Aeronáutica. Nesse mesmo\nperíodo comandou também a Escola de Estado-Maior do Brasil. Ainda\nem****1941 assumiu a Inspetoria Geral de Ensino do Exército. Em 1943\ncomandou a 2ª Região Militar (2ª RM), sediada em São Paulo, e no ano\nseguinte, deixando a Inspetoria Geral de Ensino do Exército, assumiu\ninterinamente o comando da 9ª RM, sediada em Mato Grosso. Ainda em 1944\nfoi promovido a general-de-divisão. No ano seguinte tornou-se comandante\nda 7ª RM, localizada em Pernambuco, e em 1946 desempenhou a mesma função\nna 1ª e na 4ª RMs, no Distrito Federal e em Belo Horizonte,\nrespectivamente. Ainda****em outubro de 1946 foi designado para\nsubstituir José Fabrino de Oliveira Barão à frente da embaixada\nbrasileira no Paraguai. Permaneceu em Assunção até março do ano\nseguinte, quando foi substituído por Júlio Augusto Barbosa Carneiro.\n\nBacharel em matemática e ciências físicas, durante sua carreira militar\nfez também os cursos de estado-maior, de engenharia e de informação.\n\nCasou-se com Rosa Pires.\n\nFONTES: ALMEIDA, G. *Homens*;**ARQ. GETÚLIO VARGAS; COUTINHO, A.\n*Brasil*;**MIN. GUERRA. *Almanaque*(1944); MIN. REL. EXT.\n*Anuário*;**SOUSA, J.*****Verdade*; WANDERLEY, N. *História*.\n\n \n","ref":"FONTES: ALMEIDA, G. *Homens*;**ARQ. GETÚLIO VARGAS; COUTINHO, A.\n*Brasil*;**MIN. GUERRA. *Almanaque*(1944); MIN. REL. EXT.\n*Anuário*;**SOUSA, J.*****Verdade*; WANDERLEY, N. *História*.\n\n \n","dic":"DHBB"}
