{"title":"REIS NETO, Malvino","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1922],"datas_fim":[1922],"estados":[0],"autor":[0],"content":"**REIS NETO, Malvino**\n\n\\*militar; rev. 1922.\n\n*Malvino Reis Neto*nasceu no Rio de Janeiro, então Distrito Federal, no\ndia 30 de abril de 1904, filho de Malvino da Silva Reis Júnior e de Rita\nde Cássia Castro Reis.\n\nIngressou na Escola Militar do Realengo, no Rio de Janeiro, em junho de\n1922. Nessa condição, participou da revolta de julho desse ano,\ndeflagrada no Rio e em Mato Grosso em protesto contra a eleição de Artur\nBernardes para a presidência da República e as punições impostas aos\nmilitares pelo governo de Epitácio Pessoa. Com a derrota do movimento,\nfoi afastado da Escola Militar.\n\nApós a vitória da Revolução de 1930, em novembro desse ano foi anistiado\ne reincorporado ao Exército na qualidade de primeiro-tenente\ncomissionado. Designado no mês seguinte para servir junto ao 2º Batalhão\nde Caçadores (2º BC), no Rio de Janeiro, em março de 1931 matriculou-se\nno curso da Escola Militar Provisória. Foi membro do Clube 3 de Outubro,\norganização criada em maio de 1931 congregando as correntes tenentistas\npartidárias da manutenção e do aprofundamento das reformas instituídas\npela Revolução de 1930.\n\nDurante a Revolução Constitucionalista, deflagrada em julho de 1932 em\nSão Paulo, permaneceu à disposição do coronel Cristóvão Barcelos na\nBrigada Fonseca, em operação contra os constitucionalistas a partir de 2\nde agosto daquele ano. O movimento foi debelado em outubro seguinte. Em\nabril de 1934 passou a primeiro-tenente, transferindo-se em junho do\nmesmo ano para o 24º BC, sediado em Socorro (PE). Promovido a capitão em\noutubro de 1934, tornou-se no mês seguinte comandante de companhia no\n29º BC.\n\nColocado em julho de 1935 à disposição do governo de Pernambuco,\nchefiado por Carlos de Lima Cavalcanti (1930-1937), foi nomeado\nsecretário de Segurança e chefe de polícia. No exercício dessas funções\nparticipou da repressão à greve dos funcionários da Rede Ferroviária do\nNordeste, que paralisou todos os estados da região. A greve foi\norganizada pelo comando revolucionário da Aliança Nacional Libertadora\n(ANL), organização que constituía uma frente política com um programa\nnacionalista e antifascista e que, nesse período, se achava na\nilegalidade, preparando um movimento de insurreição armada. Segundo o\nlíder comunista Gregório Bezerra em****suas *Memórias**,*durante uma\ntentativa dos grevistas em Socorro para impedir, deitando-se nos\ntrilhos, que os trens circulassem conduzidos por “fura-greves”, Malvino\nReis, ordenou que a locomotiva prosseguisse, sendo impedido por seus\npróprios soldados, que se revoltaram. Já segundo Hélio Silva, sua\npresença em Socorro relacionava-se à possibilidade de entendimentos com\nos grevistas.\n\nEm 24 de novembro daquele ano iniciou-se em Natal o levante armado\npromovido pelo Partido Comunista Brasileiro, então Partido Comunista do\nBrasil (PCB), em nome da ANL, logo seguido pela eclosão do movimento em\nPernambuco, com a rebelião do 29º BC. Na qualidade de secretário de\nSegurança, Malvino Reis coordenou a repressão ao movimento insurrecional\njuntamente com o comando da 7ª Região Militar (7ª RM), com a qual ficou\nem contato. O 20º BC, de Maceió, e o 22º BC, da Paraíba, foram\ndeslocados para sufocar o levante em Pernambuco. Após o desbaratamento\ndas forças sublevadas que se encontravam na região de Afogados e a fuga\ndestas para o sertão, a Secretaria de Segurança autorizou a volta dos\ncontingentes policiais que estavam em busca dos cangaceiros e que\nprenderam pelas estradas os revoltosos em retirada.\n\nMalvino Reis mobilizou então toda a Guarda Civil, os inspetores de\ntrânsito e cerca de 60 operários que se apresentaram como voluntários\npara, juntamente com a Brigada Militar e as forças legalistas do\nExército, atacarem as posições dos rebeldes em Recife e Olinda, que\nforam ocupadas após quatro dias de luta. Durante o levante, o secretário\nde Segurança ordenou a prisão do secretário de Justiça, acusado de\nenvolvimento, e em seguida do secretário de Fazenda, que se recusava a\nliberar verbas enquanto seu colega estivesse preso.\n\nNos depoimentos prestados após o levante na 7ª RM foram denunciados\nfuzilamentos sumários dos revoltosos, sendo Malvino Reis apontado como\num dos principais responsáveis. Ainda segundo Gregório Bezerra, a partir\nda prisão de Luís Carlos Prestes, líder do PCB e presidente de honra da\nANL, em fevereiro de 1936 no Rio de Janeiro, a situação dos presos\npolíticos no Recife começou a deteriorar. O próprio Gregório foi\ntorturado durante interrogatório na Secretaria de Segurança, com a\nparticipação e a supervisão de Malvino Reis, o que se repetiu em outras\nocasiões no mês de março. Gregório afirma também que Malvino Reis foi\nexonerado da Secretaria de Segurança por haver-se desentendido com o\ncomandante da 7ª RM, general Mílton Cavalcanti de Albuquerque, sendo ali\nsubstituído pelo capitão Jurandir Mamede.\n\nTransferido para o Rio de Janeiro, foi lotado no Departamento de pessoal\ndo Exército em maio de 1936, permanecendo como adido ao 7º Regimento de\nInfantaria (7º RI) a partir de outubro do mesmo ano. Em novembro\nseguinte foi designado para servir junto à 5ª Brigada de Infantaria,\ntambém no Rio de Janeiro, da qual foi removido para a Diretoria de\nAviação em 21 de dezembro de 1937, aí servindo como adjunto de gabinete.\nEm abril do ano seguinte assumiu o comando da Companhia Independente de\nGuarda e, em abril de 1939, passou a exercer cumulativamente com essa\nfunção a de ajudante do 2º Batalhão do 14º RI, em São Gonçalo (RJ).\n\nMatriculado no curso de infantaria da Escola de Armas em março de 1941,\na partir de novembro desse ano serviu como oficial adjunto do\nestado-maior da 8ª RM. Em 9 de fevereiro de 1942, durante a\ninterventoria de José Carneiro da Gama Malcher (1937-1943), foi nomeado\ninstrutor da Força Policial do Estado do Pará. Em janeiro do ano\nseguinte tornou-se comandante de companhia do 3º RI, atuando como\nadjunto da 3ª Divisão da Diretoria de Armas a partir de junho desse\nmesmo ano.\n\nCom a decisão do governo brasileiro de intervir na Segunda Guerra\nMundial (1939-1945) contra as potências do Eixo, viajou aos EUA ainda em\n1943 para estagiar no exército desse país. Em janeiro do ano seguinte\npassou a servir como adjunto na 2ª seção do quartel-general da 1ª\nDivisão de Infantaria Expedicionária, que ficou conhecida como Força\nExpedicionária Brasileira (FEB), criada para combater na Europa junto\naos exércitos aliados. Em junho de 1944 embarcou para a Itália, onde, a\npartir de 17 de julho do mesmo ano, atuou como oficial de ligação da 2ª\nseção do estado-maior do quartel-general da FEB. Promovido a major em\noutubro de 1944, retornou ao Rio de Janeiro após o término do conflito,\nem julho do ano seguinte. Desligado do estado-maior do quartel-general\nda 1ª Divisão de Infantaria, foi transferido para a reserva por decreto\nde 2 de julho de 1946.\n\nIndustrial, ocupou também o cargo de diretor-superintendente-geral da\nCompanhia Telefônica Brasileira em Minas Gerais.\n\nCasou-se com Isaura Medeiros Reis, com quem teve uma filha.\n\nFONTES: ARQ. CLUBE 3 DE OUTUBRO; ARQ. GETÚLIO VARGAS; BEZERRA, G.\n*Memórias;*CARNEIRO, G. *História;*DULLES, J. *Anarquistas;*LEVINE, R.\n*Vargas;* MIN. GUERRA. *Almanaque*(1944); MONTEIRO, F. *Discurso;\nMovimento de 5;*SILVA, H.*1935;*SOC. BRAS. EXPANSÃO COMERCIAL. *Quem.*\n\n \n","ref":"FONTES: ARQ. CLUBE 3 DE OUTUBRO; ARQ. GETÚLIO VARGAS; BEZERRA, G.\n*Memórias;*CARNEIRO, G. *História;*DULLES, J. *Anarquistas;*LEVINE, R.\n*Vargas;* MIN. GUERRA. *Almanaque*(1944); MONTEIRO, F. *Discurso;\nMovimento de 5;*SILVA, H.*1935;*SOC. BRAS. EXPANSÃO COMERCIAL. *Quem.*\n\n \n","dic":"DHBB"}
