{"title":"REIS, Jerônimo","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[2008,2007,1991],"datas_fim":[0,2008,1996],"estados":["SE","SE","SE"],"autor":[0],"content":"**REIS, Jerônimo**\n\n\\*dep. fed. SE 1991-1996, 2007-2008, 2008-\n\n \n\n*Jerônimo de Oliveira Reis* nasceu em Lagarto (SE) em 10 de setembro de\n1955, filho de Artur de Oliveira Reis e de Raimunda Rodrigues do\nNascimento.\n\nPecuarista, empresário e radialista, iniciou sua vida pública em 1983,\nquando se tornou secretário municipal de Obras e Urbanismo da sua cidade\nnatal. Filiado ao Partido da Frente Liberal (PFL) desde 1985, nas\neleições de novembro do ano seguinte, elegeu-se deputado estadual\nconstituinte para a legislatura 1987-1991 da Assembleia Legislativa de\nSergipe. Eleito vice-prefeito de Lagarto nas eleições de novembro de\n1988, assumiu o cargo em janeiro do ano seguinte, após renunciar ao\nmandato de deputado estadual.\n\nEleito deputado federal pelo PFL em outubro de 1990, tendo como base\neleitoral o município de Lagarto, deixou a vice-prefeitura e tomou posse\nem fevereiro de 1991. Foi membro titular da Comissão de Ciência e\nTecnologia, Comunicação e Informática de 1991 a 1992 e da Comissão de\nRelações Exteriores no ano seguinte. Na sessão da Câmara dos Deputados\nde 29 de setembro de 1992, votou a favor da abertura do processo de\n*impeachment* do presidente Fernando Collor de Melo, acusado de crime de\nresponsabilidade por ligações com um esquema de corrupção liderado pelo\nex-tesoureiro de sua campanha presidencial Paulo César Farias. Afastado\nda presidência logo após a votação na Câmara, Collor renunciou ao\nmandato em 29 de dezembro de 1992, pouco antes da conclusão do processo\npelo Senado Federal, sendo efetivado na presidência da República o vice\nItamar Franco, que já vinha exercendo o cargo interinamente desde a\ndecisão da Câmara.\n\nNas votações mais importantes dessa legislatura, votou a favor da\ncriação do Fundo Social de Emergência (FSE) e do fim do voto\nobrigatório, ausentando-se das relativas à mudança no conceito de\nempresa nacional e à criação do Imposto Provisório sobre Movimentações\nFinanceiras (IPMF).\n\nDeixou o PFL em 1993, filiando-se, no ano seguinte, ao Partido da\nMobilização Nacional (PMN), pelo qual se reelegeu no pleito de outubro\nde 1994, iniciando o mandato em fevereiro do ano seguinte. Em julho de\n1995, afastou-se da Câmara para assumir uma secretaria da prefeitura de\nAracaju, sendo substituído por Pedro Valadares. Eleito prefeito de\nLagarto pelo PMN nas eleições municipais de outubro de 1996, foi\nempossado no cargo em 1º de janeiro do ano seguinte, renunciando, na\nvéspera, ao mandato de deputado federal.\n\nEm novembro de 1997, uma reportagem de *O Globo* denunciou a exploração\nde trabalho infantil na colheita de laranjas em uma fazenda de sua\npropriedade, no sul de Sergipe. A mesma matéria incriminava também o\ndeputado federal Cleonâncio Fonseca, do Partido do Movimento Democrático\nBrasileiro (PMDB), e o senador José Alves Nascimento (PFL), além de\nquatro deputados estaduais.\n\nFoi reeleito prefeito de Lagarto em outubro de 2000 na legenda do\nPartido da Social Democracia Brasileira (PSDB). Renunciou ao cargo em\nabril de 2002 e em outubro desse mesmo ano candidatou-se ao Senado por\nSergipe na legenda do Partido Trabalhista Brasileiro (PTB), mas não\nconseguiu eleger-se. De 2004 a 2006 presidiu o Atlético Club Lagartense.\n\nEm outubro de 2006 foi eleito deputado federal pelo PFL. Assumiu o\nmandato em fevereiro de 2007 e ainda nesse ano filiou-se ao Democratas\n(DEM), criado após a reorganização do PFL. Em 10 de julho de 2008,\nlicenciou-se, sendo substituído por Pedro Valadares. Reassumiu o mandato\nem 8 de novembro e integrou a Comissão de Agricultura, Pecuária,\nAbastecimento e Desenvolvimento Rural e a Comissão de Turismo e\nDesporto. Votou contra a Contribuição Social para a Saúde (CSS).\n\nNesse mesmo ano, o Tribunal de Contas da União (TCU) condenou-o a\ndevolver mais de 600 mil reais e a pagar uma multa de 10 mil reais ao\nTesouro Nacional. A auditoria constatou que as verbas encaminhadas pelo\nMinistério da Integração Nacional para abertura de canal, drenagem e\npavimentação de ruas foram direcionadas para outros fins e a referida\nobra não foi realizada.\n\nCasou-se com Rosa Meire Almeida Reis, com quem teve seis filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); *Folha\nde S. Paulo* (18/9/94, 14/1/96); *Folha OnLine* (6/10/02, 28/3/07,\n11/6/08.)*Globo* (29/11/97);*Jornal do Brasil*(4/6/96), *Tribunal de\nContas da União* (31/10/08).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); *Folha\nde S. Paulo* (18/9/94, 14/1/96); *Folha OnLine* (6/10/02, 28/3/07,\n11/6/08.)*Globo* (29/11/97);*Jornal do Brasil*(4/6/96), *Tribunal de\nContas da União* (31/10/08).\n","dic":"DHBB"}
