{"title":"REIS, Luís Leal Neto dos","cargoss":["Comandante da III Zona Aérea","Comandante da II Zona Aérea"],"cargos_esp":[0,0],"datas_ini":[1949,1954],"datas_fim":[1950,1955],"estados":[0,0],"autor":[0],"content":"**REIS, Luís Leal Neto dos**\n\n\\*militar; comte. III ZA 1949-1950; comte. II ZA 1954-1955.\n\n* *\n\n*Luís Leal Neto dos Reis* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 21 de junho de 1896, filho de Antônio Joaquim Neto dos\nReis e de Ana Rosa Leal Neto dos Reis. Seu avô Antônio Dias Coelho Neto\ndos Reis foi o conde de Carapebus.\n\nFez os primeiros estudos em sua cidade natal, viajando posteriormente\npara os Estados Unidos a fim de estudar engenharia no Union College, em\nSchenectady, no estado de Nova Iorque. Prosseguiu os estudos na\nAlemanha, mas, com a deflagração da Primeira Guerra Mundial (1914-1918),\ninterrompeu-os e retornou ao Brasil, ingressando em 1914 na Escola Naval\ndo Rio de Janeiro. Já como oficial da Armada, participou da Divisão\nNaval em Operações de Guerra que o Brasil enviou à África e à Europa em\njunho de 1918, no final do conflito.\n\nEm 1920 ingressou na Aviação Naval, tornando-se no ano seguinte, no\nposto de tenente, aviador diplomado com aperfeiçoamento realizado na\nFrança. Comandou a Base de Aviação Naval de Porto Alegre de janeiro a\nagosto de 1933, engajando-se no início de 1935 na campanha pela criação\ndo Ministério da Aeronáutica. Por essa época colaborou na capital gaúcha\nnos jornais O País, O Povo e O Jornal, escrevendo uma coluna intitulada\n“Contato” sob o pseudônimo de Piloto. Ainda com relação ao novo\nministério a ser criado, publicou na revista Asas, em janeiro de 1936,\num artigo intitulado “Ministério da Aeronáutica”, bem como um estudo no\nBoletim do Clube Naval.\n\nDe 1939 a 1941 voltou a comandar a Base de Aviação Naval de Porto\nAlegre, sendo transferido neste último ano para a Força Aérea Brasileira\n(FAB), então criada juntamente com o Ministério da Aeronáutica.\nPromovido a tenente-coronel-aviador ainda em 1941, integrou o gabinete\ntécnico do ministro Joaquim Pedro Salgado Filho (1941-1945), que\norganizou o novo ministério e suas diretorias, realizando ainda estudos\nsobre a fusão da Aeronáutica com a Aviação Militar e a Aviação Naval.\n\nComandante da Base Aérea do Galeão, no Rio de Janeiro, de janeiro de\n1942 a agosto do ano seguinte, foi adido aeronáutico às embaixadas\nbrasileiras no Uruguai, na Argentina e no Paraguai, no período de agosto\nde 1943 a novembro de 1945. Em 1946 foi encarregado de organizar a\nEscola de Comando e Estado-Maior da Aeronáutica (Ecemar) e, de janeiro a\ndezembro do ano seguinte, dirigiu o curso de estado-maior da Aeronáutica\nna Praia Vermelha, no Rio. Ainda nesse ano tornou-se o primeiro\ncomandante da Ecemar, criada em dezembro, sendo promovido a brigadeiro\nem 1948.\n\nEm junho do ano seguinte deixou o comando da Ecemar para tornar-se\ncomandante da III Zona Aérea (III ZA), no Rio de Janeiro, em\nsubstituição ao brigadeiro-do-ar Armando Araribóia. Aí permaneceu até\noutubro de 1950, quando foi substituído pelo brigadeiro João Correia\nDias da Costa. Tornou-se, em seguida, adido aeronáutico às embaixadas do\nBrasil nos Estados Unidos e no Canadá, exercendo essa função até outubro\nde 1952. No ano seguinte ocupou o cargo de subchefe do Estado-Maior das\nForças Armadas, nele permanecendo até outubro de 1954, quando assumiu o\ncomando da II ZA, com sede em Recife. Promovido a major-brigadeiro em\n1955, deixou o comando da II ZA em julho desse ano.\n\nDurante a crise político-militar gerada pela contestação dos resultados\ndo pleito presidencial de outubro de 1955, vencido por Juscelino\nKubitschek, manifestou-se publicamente, em 5 de novembro desse ano, em\nfavor do alheamento dos militares do episódio e da posse do candidato\neleito. No dia seguinte, os jornais noticiaram sua prisão por dez dias,\ndeterminada pelo ministro da Aeronáutica, brigadeiro Eduardo Gomes. Em\n1957 solicitou sua transferência para a reserva, sendo pouco depois\npromovido a marechal-do-ar.\n\nAssumiu em seguida a direção de várias empresas em São Paulo. No pleito\nde outubro de 1962 candidatou-se a deputado estadual em São Paulo na\nlegenda da Aliança Partidária, constituída pelo Partido Social\nDemocrático (PSD) e o Partido Social Progressista (PSP). Recebeu também\no apoio da Aliança Eleitoral pela Família (Alef), associação civil de\nâmbito nacional criada em 1962 em substituição à Liga Eleitoral Católica\n(LEC) com o objetivo de mobilizar o eleitorado católico para apoiar os\ncandidatos comprometidos com os princípios sociais da Igreja, como a\ndefesa da propriedade privada e da família, o combate ao divórcio, a\ncrítica aos extremismos de esquerda e de direita, além de várias\nsugestões relativas à política econômica, social e cultural do país.\nTodavia, não conseguiu se eleger, não mais voltando a disputar cargos\neletivos.\n\nFoi ainda comandante da IV ZA, sediada em São Paulo, e, por sua\niniciativa, foram criadas a Semana da Asa, a Ordem do Mérito\nAeronáutico, o Dia do Aviador e o Clube de Aeronáutica. Criou também a\nFederação dos Aeroclubes do Estado de São Paulo e a Fundação Santos\nDumont.\n\nColaborou como jornalista em vários órgãos da imprensa brasileira,\ndefendendo como conferencista e historiador a primazia dos brasileiros\nno desenvolvimento da Aeronáutica, a expansão da aviação comercial e\ncivil e, por último, a criação do Ministério da Defesa Nacional.\n\nFoi vice-presidente da Associação Brasileira de Relações Públicas e\nconselheiro da Fundação Santos Dumont.\n\nFaleceu no Rio de Janeiro no dia 12 de julho de 1981.\n\nCom duas filhas do primeiro matrimônio, casou-se pela segunda vez com\nMarguerite Kazauris dos Reis.\n\n \n\n \n\nFONTES: CORRESP. II COMDO. AÉREO REGIONAL; Estado de S. Paulo (23/9/62);\nMIN. GUERRA. Subsídios; MORAIS, J. Memórias; SOC. BRAS. EXPANSÃO\nCOMERCIAL. Quem; SOUSA, J. Verdade; TRIB. SUP. ELEIT. Dados (6);\nWANDERLEY, N. História.\n\n \n","ref":"FONTES: CORRESP. II COMDO. AÉREO REGIONAL; Estado de S. Paulo (23/9/62);\nMIN. GUERRA. Subsídios; MORAIS, J. Memórias; SOC. BRAS. EXPANSÃO\nCOMERCIAL. Quem; SOUSA, J. Verdade; TRIB. SUP. ELEIT. Dados (6);\nWANDERLEY, N. História.\n\n \n","dic":"DHBB"}
