{"title":"BAHIA, Luís Alberto","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**BAHIA, Luís** **Alberto**\n\n\\* jornalista.\n\n \n\n*Luís****Alberto Ferreira Bahia*****nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 14 de fevereiro de 1923, filho de Henrique\nAlber­to de Figueiredo Bahia e de Laura Ferreira Bahia.  Pelo lado\npaterno descendia de Manuel Lopes Ferreira Bahia, visconde de Meriti,\nim­portante banqueiro do Segundo Reinado.\n\nRealizou os primeiros estudos no Colégio Militar do Rio de Janeiro,\nbacharelando-se em ciências jurídicas e sociais pela Faculdade de\nDireito da Universidade do Distrito Federal.\n\nDe 1941 a 1945 foi arquivista do Ministé­rio das Relações Exteriores e\nnesse último ano iniciou sua carreira jornalística como re­pórter\npolítico do *Correio da Manhã,* a convite de seu proprietá­rio, Paulo\nBittencourt. De 1950 a 1953 foi diretor no Brasil da British News\nService, agência oficial de notí­cias britânicas. Passou então a e­ditor\ninternacional do *Correio da Manhã,*do qual veio a ser secretário de\nredação em 1957, redator-chefe em 1959, e diretor em 1960. Em 1962 foi\nafastado da direção do jornal por determinação de Paulo Bittencourt, que\nnão aprovou a violenta campanha movida contra o então governador do\nestado da Guanabara, Carlos Lacerda (1960-1965).\n\nAinda em 1962, tornou-se assessor político de Francisco Clementino de\nSan Tiago Dantas, ministro da Fazenda do governo João Goulart\n(1961-1964), e nessa qualidade participou de negociações internacionais.\nPassou também a inte­grar o conselho de administração do Banco Nacional\nde Desenvolvimento Econômico (BNDE), onde permaneceria até 1967. Depois\nde ser editor polí­tico da revista *Visão*em 1962, foi editorialista do\n*Jornal do* *Brasil,*de 1963 a 1965. Nesse último ano participou dos\nprimeiros \"Encontros do Século XX\", realizados em Guernavaca, México, e\nde um programa de análise de política nacional e internacional na TV\nContinental, no Rio de Janeiro.\n\nEm 1966 foi nomeado chefe do Gabinete Civil do governador da Guanabara,\nFrancisco Negrão de Lima (1965-1971).  Por essa mesma época integrou o\nconselho de desenvolvimen­to da Companhia Progresso do Estado da\nGuanabara (Copeg). Em dezembro de 1968 , logo após a decretação  do Ato\nInstitucional nº 5 (13 de dezembro), deixou a chefia do Gabinete Civil\nde Negrão de Lima e abandonou a vida pública.\n\nEm 1969 tornou-se editorialista do jornal *O Globo* e passou a inte­grar\no conselho da Associação Brasileira de Imprensa (ABI).  Em setembro do\nano seguin­te, convidado pelo Center of International Af­fairs, da\nUniversidade de Harvard, transferiu-­se para os Estados Unidos, onde fez\nestudos e pesquisas no programa \"Fellow\" daquela uni­versidade. Durante\no curso procurou discutir o conceito de soberania como forma de\npro­priedade e a natureza dos regimes políticos em relação à escassez\neconômica e tentou ela­borar um modelo político de reconciliação\nde­mocrática, terminando por defender a tese *Sovereignty: the property\nor properties*em 1971. De regresso ao Brasil nesse mesmo ano, voltou a\nser editorialista de *O Globo,*onde permaneceu até 1972. Voltou  então\nao *Jornal do Brasil,*também como edi­torialista, e em dezembro de 1973\ntornou-se editor de opinião do jornal, onde assinava a coluna \"Um\nobservador político\".  Por essa o­casião foi admitido como membro do\nconse­lho de curadores do Conjunto Universitário Cândido Mendes, no Rio\nde Janeiro.  Em de­zembro de 1975 deixou o *Jornal do Brasil*pa­ra fazer\numa viagem ao exterior.  Ao voltar, passou a colaborar na *Folha de São*\n*Paulo.*\n\nDe 1976 a 1977, foi membro associado do Centro de Estudos\nLatino-Americanos da Universidade de Cambridge, na Inglaterra.\nRetornando ao país nesse último ano, assinou uma coluna diária na *Folha\nde São Paulo* até 1980, quando passou a integrar o conselho editorial do\njornal. Ainda em 1980, tornou-se conselheiro do Tribunal de Contas do\nMunicípio do Rio de Janeiro. No período de 1981 a 1984, foi diretor do\nFórum San Tiago Dantas, no Instituto de Estudos Políticos e Sociais do\nRio de Janeiro.\n\nDe junho a agosto de 1992 publicou na *Folha de São Paulo* uma série de\n11 artigos em que criticou duramente os rumos daquilo que, a seu ver, se\nconfigurou como um julgamento não isento e eminentemente político do\npresidente Fernando Collor de Melo, por ocasião dos trabalhos da\ncomissão parlamentar de inquérito (CPI) instaurada no Congresso para\ninvestigar denúncias de corrupção contra Paulo César Farias, o PC,\ntesoureiro da campanha do presidente. Embora declarasse ter sido eleitor\nde Luís Inácio Lula da Silva, candidato do Partido dos Trabalhadores\n(PT) derrotado no pleito de 1989, defendia o pleno direito de defesa de\nCollor de Melo e considerava defeituoso o processo de formação de provas\ncontra ele. Um desses artigos, intitulado “Linchamento ou julgamento”,\nchegou a ser lido como reforço para os argumentos da defesa do\npresidente numa das sessões da CPI.\n\nEm 1993, Bahia aposentou-se do Tribunal de Contas do Município do Rio de\nJaneiro e desde então passou a trabalhar na confecção de um livro de\nmeditações sobre temas variados que marcaram sua trajetória como\njornalista e analista político.\n\nAo longo de sua carreira fez várias conferências no exterior, tendo\nparticipado da mesa-redonda de direto­res e editores de jornais e\nrevistas realizada em Genebra, na Suíça, sob o patrocínio da\nOrga­nização das Nações Unidas (ONU), e de semi­nários em universidades\nnorte-americanas sobre o tema \"Dilemas políticos brasileiros\".\n\nCasou-se com Maria de Jesus Nunes Bahia, com quem teve dois filhos.\n\nPublicou *A dimensão injusta (1978)*e *So*­*berania, guerra e paz\n(1*978).\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CURRIC. BIOG; ENTREV. BIOG.\n(1/10/96);*Grande Encic. Delta; Jornal do Bra*­*sil* (14/10/66);*Who’s\nwho in Brazil*.\n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CURRIC. BIOG; ENTREV. BIOG.\n(1/10/96);*Grande Encic. Delta; Jornal do Bra*­*sil* (14/10/66);*Who’s\nwho in Brazil*.\n","dic":"DHBB"}
