{"title":"REIS, Osvaldo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[0],"estados":["TO"],"content":"**REIS, Osvaldo**\n\n\\*dep. fed. TO 1991-.\n\n*Osvaldo de Sousa Reis* nasceu em Floriano (PI) no dia 30 de setembro de\n1936, filho de José Dias de Sousa e de Francisca Sousa Reis.\n\nInterventor na prefeitura de Araguaína (TO) em 1990, em outubro do mesmo\nano foi eleito deputado federal por Tocantins, na legenda do Partido\nDemocrata Cristão (PDC), assumindo o mandato em fevereiro de 1991.\nIntegrou a Comissão de Viação e Transportes, Desenvolvimento Urbano e\nInterior nos anos de 1991 e 1992. Filiou-se ao Partido Trabalhista\nRenovador (PTR), fruto da fusão do PDC com o Partido Democrático Social\n(PDS), ainda em 1991 e foi eleito presidente do diretório regional e\nmembro da Executiva Nacional do partido. Foi titular da comissão\nespecial do projeto de emenda constitucional sobre o sistema tributário\ne e da comissão mista de planos, orçamentos públicos e fiscalização. Na\nsessão da Câmara dos Deputados de 29 de novembro de 1992 votou a favor\nda abertura do processo de *impeachment*do presidente Collor.\n\nEm 1993 filiou-se ao Partido Progressista (PP) e no mesmo ano foi eleito\npresidente do diretório regional de Tocantins e tesoureiro da executiva\nnacional. Foi titular da Comissão de Agricultura e Política Rural e da\nComissão Parlamentar de Inquérito (CPI) do sistema penitenciário.\n\nReeleito deputado federal em outubro de 1994, com a maioria dos votos\nprovenientes da região do Bico do Papagaio, iniciou o novo mandato em\nfevereiro de 1995. Em agosto ingressou no Partido Progressista\nBrasileiro (PPB), resultado da fusão do PPR com o PP. Durante essa\nlegislatura, com a reforma constitucional encaminhada pelo governo\nFernando Henrique Cardoso, votou a favor da proposta de fim do monopólio\nda distribuição de gás canalizado pelos estados, do fim do monopólio da\nPetrobras na exploração do petróleo, da abertura da navegação de\ncabotagem para embarcações estrangeiras, do fim das diferenças jurídicas\nentre empresas brasileiras e estrangeiras, da prorrogação do Fundo\nSocial de Emergência e da reforma da previdência. Votou contra o fim do\nmonopólio estatal nas telecomunicações. Em abril de 1997, votou a favor\nda emenda da reeleição, que modificou a Constituição, abrindo a\npossibilidade para que membros eleitos do poder executivo se\ncandidatassem a um segundo mandato consecutivo.\n\nNas eleições de outubro de 1998, elegeu-se novamente deputado federal\npelo estado do Tocantins, na legenda do PPB. Em janeiro de 1999, votou a\nfavor da lei de cobrança previdenciária dos inativos. Deixou, no inicio\ndesse ano, o PPB e ingressou no Partido do Movimento Democrático\nBrasileiro (PMDB). Assinou, em abril desse ano, um pedido para\ninstauração de uma Comissão Parlamentar de Inquérito (CPI) para\ninvestigar casos de corrupção. No mês seguinte, contudo, retirou sua\nassinatura, assim como fizeram outros 19 deputados federais. Devido à\nretirada de assinaturas, a CPI não foi instaurada.\n\nReelegeu-se mais uma vez em outubro de 2002, na legenda do PMDB. Em\nnovembro desse mesmo ano, Osvaldo Reis foi citado como um dos supostos\nbeneficiários de um esquema de propinas em que empreiteiras pagariam a\ndeputados e senadores em troca da liberação de verbas do orçamento da\nUnião. A investigação da Polícia Federal e do Ministério Público em\nTocantins foi suspensa, com a exoneração do comandante das\ninvestigações, Mário Lúcio Avelar, pelo procurador-geral da República,\nGeraldo Brindeiro.\n\nEm março de 2005, assumiu o posto de primeiro vice-presidente da\nComissão de Trabalho, Administração e Serviço Público da Câmara dos\nDeputados. Em maio de 2006, seu nome foi citado nas investigações sobre\na compra superfaturada de ambulâncias por congressistas. Em outubro\ndesse ano, candidatou-se novamente a deputado federal por Tocantins,\nassegurando o posto na legislatura durante o período de 2007 a 2011.\n\nEm fevereiro de 2007, assessores do deputado Osvaldo Reis admitiram ter\nusado parte da verba indenizatória para compra de reportagens favoráveis\nem órgãos da imprensa no Tocantins. No mês seguinte, Reis votou pela\nsuspensão da CPI do Apagão Aéreo, que visava investigar as causas do mal\nfuncionamento do sistema aeroviário brasileiro. Em setembro de 2007,\nvotou a favor do projeto de emenda à Constituição (PEC 89/2007) pela\nprorrogação da CPMF até 2011. O projeto não foi aprovado.\n\n  Osvaldo Reis apresentou uma proposta, em fevereiro de 2008, para\nretirar o estado do Tocantins da área oficialmente reconhecida como\nAmazônia Legal, alegando que as prescrições rigorosas de preservação\nambiental que abrangem o território dessa região estariam limitando o\ndesenvolvimento econômico do estado.\n\nEm junho de 2009, em votação extra-oficial, votou a favor de uma\nnão-formalizada proposta de emenda prescrevendo a possibilidade de um\nterceiro mandato consecutivo para membros do Poder Executivo. No mês\nseguinte, uma investigação do Ministério Público Federal sobre um desvio\nde verba em convênios da Fundação Nacional de Saúde (FUNASA) no\nTocantins citou Osvaldo Reis como um dos supostos beneficiários. A\nassessoria do deputado desmentiu a denúncia. \n\nCasou-se com Aracelis Rocha Martins Reis, com quem teve quatro filhos.\n\n \n\nFONTE: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995); *Folha\nde S. Paulo*(31/1/95, 22/01/99, 31/01/99, 05/04/01, 25/11/02, 12/05/06,\n04/03/07, 20/09/07, 07/02/08, 26/04/09, 05/06/09, 14/07/09). INTERNET.\nPortal da Câmara dos Deputados disponível em www.camara.gov.br/,\nacessado em 16/10/09; Portal *Folha Online* disponível em\nwww.folha.uol.com.br/, acessado em 16/10/09.\n\n \n\n \n","ref":"","dic":"DHBB"}
