{"title":"REQUIÃO, Maurício                                  ","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1999],"estados":["PR"],"autor":[0],"content":"**REQUIÃO, Maurício                                  **\n\n\\*dep. fed. PR 1995-1999.\n\n \n\n*Maurício Requião de Melo e Silva* nasceu em Curitiba no dia 19 de\nsetembro de 1954, filho de Wallace Tadeu de Melo e Silva e Luci Requião\nde Melo e Silva. Seu irmão Roberto Requião foi prefeito de Curitiba\n(1986-1988), governador do Paraná por três mandatos (1991-1994,\n2003-2007, 2007-2011) e senador pelo mesmo estado (1995-2003).\n\nEm sua cidade natal, diplomou-se em psicologia na Universidade Federal\ndo Paraná (Ufpr) em 1979. Estudou também psicologia social na Pontifícia\nUniversidade Católica (PUC) de São Paulo, de 1982 a 1983.\n\nNa prefeitura de Curitiba, foi secretário especial da Coordenação de\nProgramas, de 1986 a 1987, e, entre 1987 e 1989, secretário das\nAdministrações Regionais. Entre 1991 e 1994, presidiu a Fundação\nEducacional do Estado do Paraná (Fundepar).\n\nFiliado ao Partido do Movimento Democrático Brasileiro (PMDB) desde\n1980, foi integrante do diretório regional de seu estado,\ncandidatando-se a deputado federal no pleito de outubro de 1994. Eleito,\nfoi empossado em fevereiro do ano seguinte, tendo participado dos\ntrabalhos legislativos como titular da Comissão de Educação, Cultura e\nDesporto.\n\nNo****processo de reforma constitucional de 1995, votou contra a\nabertura da navegação de cabotagem às embarcações estrangeiras, a\nrevisão do conceito de empresa nacional e a abolição do monopólio\nestatal nas telecomunicações e na exploração do petróleo. Foi favorável\nao fim do monopólio estatal na distribuição do gás canalizado pelos\ngovernos estaduais e à prorrogação do Fundo de Estabilização Fiscal\n(FEF) — antigo Fundo Social de Emergência (FSE) — criado na legislatura\nanterior para garantir o financiamento do plano de estabilização\neconômica do governo de Fernando Henrique Cardoso, conhecido como Plano\nReal.\n\nPronunciou-se, em julho de 1996, a favor da criação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF) — sucessora do Imposto\nProvisório sobre Movimentação Financeira (IPMF) — tributo criado como\nfonte de financiamento para a área de saúde.\n\nEm fevereiro de 1997, foi contrário à emenda que instituiu a\npossibilidade de reeleição para prefeitos, governadores de estado e\npresidente da República e, em novembro, votou contrariamente ao destaque\npara o projeto de reforma administrativa encaminhado pelo Executivo\nfederal, que aprovou o fim da estabilidade no serviço público em caso de\nmau desempenho do servidor ou quando os gastos com pessoal forem\nsuperiores a 60% da arrecadação.\n\nNo pleito de outubro de 1998, Maurício Requião candidatou-se mais uma\nvez à Câmara dos Deputados, sempre na legenda do PMDB, porém só obteve\numa suplência. Em novembro seguinte, antes do fim dessa legislatura, foi\ncontrário à instituição da idade mínima e do tempo de contribuição como\ncritérios para a aposentadoria dos trabalhadores da iniciativa privada.\nAinda nesse mandato, integrou as comissões de Direitos Humanos e de\nTrabalho, Administração e Serviço Público da Câmara.\n\nDeixou a cadeira de deputado federal em janeiro de 1999 , ao término da\nlegislatura. Ainda nesse ano, passou a trabalhar no escritório mantido\npelo senador Roberto Requião em Curitiba.\n\nEm junho de 2000 Maurício licenciou-se do cargo de assessor de gabinete\nde seu irmão para disputar a convenção do PMDB de Curitiba que\nescolheria o candidato para disputar as eleições à prefeitura da cidade\nno pleito de outubro do mesmo ano. Na ocasião, sua candidatura foi\nfortemente apoiada por Roberto Requião, descontentando lideranças na\ncidade e as bases do partido, que preferiam o deputado federal Gustavo\nFruet como concorrente ao cargo de prefeito. O fraco desempenho de\nMaurício Requião no pleito eleitoral, obtendo apenas 10,0% dos votos\nválidos, descontentou setores ligados a Fruet que começaram a afastar-se\nde Requião e de seu grupo político. Neste pleito elegeu-se prefeito de\nCuritiba o candidato do Partido da Frente Liberal (PFL), Cássio\nTaniguchi, apoiado pelo governador Jaime Lerner, que derrotou Ângelo\nVanhoni do Partido dos Trabalhadores (PT) no segundo turno das eleições,\no qual contou com o apoio de Maurício Requião.\n\nApós as eleições continuou a trabalhar na assessoria técnica do gabinete\nde seu irmão no senado até assumir a coordenação geral da campanha\neleitoral de Roberto Requião para o governo de estado em meados de 2002.\nNesse período também presidiu a Fundação Pedroso Horta, órgão de\nformação política do PMDB. Participou ativamente da campanha eleitoral e\ndas articulações que levaram à vitória de Roberto Requião (PMDB) sobre\nÁlvaro Dias no segundo turno das eleições para o governo do estado em\noutubro do mesmo ano.\n\nEm janeiro de 2003, com a posse de Roberto Requião como governador do\nParaná Maurício assumiu o cargo de secretário de estado da Educação do\nParaná. Durante sua gestão implementou diversos programas de\ninteriorização de programas de ensino especialmente os programas\nvoltados para o desenvolvimento juvenil nos domínios da arte, da ciência\ne dos esportes. Destaca-se ainda em sua gestão a instituição do\ndenominado “Portal da Educação” pela qual os professores estaduais\ncompartilham experiências e ampliam seus conhecimentos em uma rede\nescolar que interligada por fibra ótica e aparelhada com a compra de 40\nmil computadores com acessibilidade a softwares livres. Outra iniciativa\nde grande impacto de sua administração foi a realização dos Festivais de\nArte Estudantil (FERA), como o objetivo de estimular o desenvolvimento\nde espaços e atividades artísticas, culturais e de entretenimento para\njovens em idade escolar que atingiu especialmente os estudante das\nescolas públicas do Paraná.\n\nNas articulações para a prefeitura de Curitiba de outubro de 2004,\nMaurício Requião liderou a corrente do partido que defendia o apoio à\ncandidatura de Ângelo Vanhoni (PT), combatendo a facção liderada por\nGustavo Fruet que defendia a candidatura própria. A derrota da tese da\ncandidatura própria na convenção partidária realizada em junho de 2004\ndeterminou o progressivo afastamento de Fruet em relação a Requião e seu\ngrupo político, culminando com seu pedido de desfiliação do PMDB em\nsetembro do mesmo ano. No pleito de outubro, Fruet declarou seu apoio ao\ncandidato eleito no segundo turno das eleições, o ex-deputado estadual\nBeto Richa (PSDB), que venceu o candidato Ângelo Vanhoni (PT), apoiado\npelo PMDB, com 54,5% dos votos válidos.\n\nCom a reeleição de Roberto Requião para o governo nas eleições de\noutubro de 2006, Maurício continuou na secretaria da Educação do Paraná,\nmantendo-se no cargo até julho de 2008 quando se afastou para concorrer\na uma vaga de Conselheiro do Tribunal de Contas do estado do Paraná. A\ncandidatura de Maurício gerou intensos protestos nas forças de oposição\ne na imprensa paranaense, que acusaram o governador de nepotismo ao\narticular a eleição de seu irmão para o cargo de conselheiro do Tribunal\nde Contas do estado. Maurício Requião chegou a tomar posse no cargo,\napós ter sido eleito pela maioria governista da Assembléia Legislativa\ndo Paraná em julho de 2008, mas foi impedido de atuar no órgão com\nregularidade por sucessivas liminares judiciais. Permaneceu no cargo até\nmarço de 2009, quando foi afastado do posto devido ao entendimento do\nSupremo Tribunal Federal (STF) de que a presença de Maurício no TCE\nferia a Súmula Vinculante n.º 13, que proibia o nepotismo. Em novembro\ndo mesmo ano o STF referendaria a decisão, impedindo novamente Maurício\nRequião de tomar posse no cargo, não obstante os recursos impetrados por\nseus advogados.\n\nCasou-se com Márcia Drehmer de Melo e Silva, com quem teve quatro\nfilhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); *Folha\nde S. Paulo* (31/1/95, 14/1/96, 30/1/97, 5/2, 29/9, 10/10, 6/11/98 e\n9/8/99), *http://www.tse.gov.br/* (último acesso em 12/10/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/10/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/10/2009);\nhttp://www.bonde.com.br/folhadelondrina/ (último acesso em: 14/10/2009).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); *Folha\nde S. Paulo* (31/1/95, 14/1/96, 30/1/97, 5/2, 29/9, 10/10, 6/11/98 e\n9/8/99), *http://www.tse.gov.br/* (último acesso em 12/10/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/10/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/10/2009);\nhttp://www.bonde.com.br/folhadelondrina/ (último acesso em: 14/10/2009).\n","dic":"DHBB"}
