{"title":"REQUIÃO, Roberto","cargoss":["Governador de estado ou do Distrito Federal","Senador","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0],"datas_ini":[1991,1995,2003],"datas_fim":[1994,2002,0],"estados":["PR","PR","PR"],"autor":[0],"content":"**REQUIÃO, Roberto**\n\n\\*gov. PR 1991-1994; sen. PR 1995-2002; gov. PR 2003-\n\n \n\n*Roberto Requião de Melo e Silva* nasceu em Curitiba no dia 5 de março\nde 1941, filho de Wallace Tadeu de Melo e Silva e Luci Requião de Melo e\nSilva. Seu pai foi prefeito nomeado de Curitiba durante a gestão do\ngovernador Bento Munhoz da Rocha (1951-1954) e derrotado pelo então\nchefe de polícia, Nei Braga, nas eleições diretas para a prefeitura da\nmesma cidade em 1954. Seu irmão, Maurício Requião, foi deputado federal\npelo PMDB do Paraná (1995-1999).\n\nCursou o ginásio e o secundário no Colégio Estadual de Curitiba.\nFormou-se em jornalismo pela Faculdade de Filosofia, Ciências e Letras\nda Pontifícia Universidade Católica do Paraná (PUC) em 1964, concluindo\nem seguida o curso superior de direito pela Universidade Federal do\nParaná (Ufpr) em 1966. No mesmo ano começou a freqüentar a pós-graduação\nem Planejamento Urbano no convênio realizado entre a Comissão de\nDesenvolvimento Municipal de Curitiba (Codem) e a Fundação Getulio\nVargas (FGV), concluindo o curso no ano seguinte. Iniciou suas\natividades políticas no movimento estudantil, tendo sido eleito orador\ndo Centro Acadêmico Hugo Simas, da Faculdade de Direito da Ufpr. Após\nconcluir a pós-graduação, exerceu a advocacia trabalhista em São Paulo e\nem Curitiba e administrou as propriedades da família no Paraná. Nos anos\n1970, influenciado pelas idéias urbanísticas de Manuel Castells e Henri\nLefebvre, militou em diversos movimentos sociais de Curitiba, exercendo\na advocacia em sindicatos e associações de moradores da cidade. A partir\ndessa sua atuação em movimentos sociais ingressou na política partidária\nfiliando-se ao Partido do Movimento Democrático Brasileiro (PMDB) no\ninício da década de 1980.\n\nConquistou seu primeiro mandato elegendo-se deputado estadual pelo PMDB\nem novembro de 1982 com 33 mil votos, sendo o segundo candidato mais\nvotado em Curitiba, assumindo o mandato em março do ano seguinte.\nDurante sua gestão destacou-se por seu estilo polêmico e incisivo de\natuação e por ter entrado em conflito com as empresas de ônibus de\nCuritiba ao apresentar projeto de lei propondo a estatização dos\ntransportes coletivos e de todos os serviços públicos da capital\nparanaense. No pleito de 15 de novembro de 1985 elegeu-se prefeito de\nCuritiba nas primeiras eleições diretas realizadas na cidade após a\nimplantação do Ato Institucional nº 2 em 1965, derrotando por curta\nmargem de votos o candidato do Partido Democrático Trabalhista (PDT)\nJaime Lerner, o qual foi apoiado pelo Partido da Frente Liberal (PFL)\nliderado pelo ex-governador Nei Braga. Sua vitória teve influência\ndecisiva do então governador peemedebista José Richa, cuja gestão\napresentava um dos maiores índices de aprovação em todo o Brasil.\n\nTomou posse em 1º de janeiro do ano seguinte, em substituição ao\npeemedebista Maurício Fruet. Durante sua gestão procurou implementar um\nestilo administrativo que se diferenciasse das concepções urbanísticas\nda equipe de gestores ligada a Jaime Lerner e ao Instituto de Pesquisa e\nPlanejamento Urbano de Curitiba (IPPUC), concentrando seus investimentos\nnas áreas periféricas do município e em iniciativas de cunho social,\ntais como a criação das secretarias de Abastecimento e do Bem-Estar\nSocial, da Associação dos Meninos e Meninas de Rua de Curitiba (Assoma)\ne a implementação de um amplo programa de construção de creches e postos\nde saúde, sendo em sua administração inaugurado o maior número de\ncreches em toda história da cidade. Entrou ainda em novos conflitos com\nempresas concessionárias de transporte urbano de Curitiba ao criar a\nprimeira frota pública de ônibus e ao requerer judicialmente a anulação\nde concessões outorgadas a empresários após a apuração de\nirregularidades em diversas firmas, tendo sido ainda um dos lideres do\nmovimento dos prefeitos de capitais que solicitavam maiores recursos ao\ngoverno federal. Exerceu a prefeitura de Curitiba até 1º de janeiro de\n1989 quando passou o cargo para seu sucessor Jaime Lerner, então eleito\npela primeira vez diretamente para a prefeitura da cidade.\n\nEm 1989, após o término de seu mandato na prefeitura de Curitiba,\nRequião tornou-se secretário estadual de Meio Ambiente e Desenvolvimento\nUrbano na gestão do governador Álvaro Dias (1987-1991), permanecendo no\ncargo até o início do ano seguinte, quando licenciou-se para concorrer à\nsucessão no governo estadual. Em sua curta gestão na secretaria\nimplantou o Plano Estadual de Desenvolvimento Urbano (PEDU), financiado\npelo Banco Mundial, visando a dar condições de crescimento e qualidade\nde vida às cidades médias e potencialmente médias do interior e\nobjetivando transferir para estas cidades as técnicas de planejamento\nurbano já utilizadas na capital do estado.\n\nRoberto Requião começou a ter maior projeção nacional nas eleições para\no governo do Paraná, ao derrotar o candidato do Partido da Social\nDemocracia Brasileira (PSDB) e uma das principais lideranças políticas\nparanaenses, José Richa, ainda no primeiro turno das eleições em outubro\nde 1989, e o candidato do Partido da Renovação Nacional (PRN), José\nCarlos Martinez, no segundo turno, em novembro do mesmo ano, este último\napoiado pelo então presidente da República Fernando Collor de Melo. No\nsegundo turno das eleições, Requião queixou-se do comportamento da\nJustiça Eleitoral paranaense e criticou duramente a decisão do juiz do\nTribunal Regional Eleitoral (TRE) do Paraná, que mandara suspender seu\nprograma eleitoral por causa da exibição de uma entrevista com\n“Ferreirinha”, suposto pistoleiro que teria assassinado posseiros e\ntrabalhadores rurais em fazendas da família Martinez na região de Assis\nChateaubriand (PR), durante o processo de colonização de terras no\ninterior paranaense na década de 1960. De acordo com alguns\nobservadores, este episódio teve papel determinante na inversão das\npreferências eleitorais e posterior vitória de Roberto Requião sobre\nMartinez, que liderava as pesquisas de opinião pública para o governo do\nestado até pouco antes da realização do pleito. Após sua posse no\ngoverno, o caso foi à Justiça e custou a cassação temporária do mandato\nde Requião, que obteve uma liminar no Tribunal Superior Eleitoral (TSE)\npara permanecer no exercício do restante do mandato. Na ocasião, Requião\ndefendeu-se afirmando ser secundário o fato de “Ferreirinha” ser ou não\nautêntico já que haviam outros oito pistoleiros envolvidos nas acusações\nnão desmentidas de assassinato de lavadores e que o episódio não foi\ndeterminante para a derrota de Martinez no pleito, mas sim a política de\narrocho creditício e retirada de subsídios à agricultura implementada\npor Collor, e a perda de apoio político do presidente da República, já\nenvolvido em suspeitas de corrupção que posteriormente o levariam à\nrenúncia. A veemência e agressividade do estilo político de Requião o\nprojetaram com uma das principais lideranças políticas estaduais, ao\nlado do então prefeito de Curitiba, Jaime Lerner, ao mesmo tempo em que\no tornaram conhecido nacionalmente.\n\nGovernador do Paraná (1991-1994)\n\nRoberto Requião tomou posse no governo do estado em 15 de março de 1991,\nrecebendo o cargo de seu antecessor Álvaro Dias. Logo após tomar posse,\nentrou em conflito com o ex-governador de São Paulo Orestes Quércia ao\nlançar a candidatura de Álvaro Dias à presidência do PMDB. Nesse\nperíodo, intensificou as denúncias de corrupção contra o ex-governador\nde São Paulo e criou o “Disque-Quércia”, número telefônico destinado a\nreceber denúncias de corrupção contra o político paulista. Na ocasião,\nchegou a ser afastado do PMDB pela Comissão Executiva do partido, em\nvirtude de sua conduta política e pela insistência e veemência de suas\nacusações contra Quércia, sendo reintegrado mais tarde na agremiação.\nDurante sua gestão implementou os programas Panela Cheia e Bom Emprego,\nvisando a atingir a população de baixa renda, tendo ainda aberto uma\nlinha de crédito subsidiado para pequenos e médios empresários, fato\nque, segundo declarou na época, foi o motivo de seu intenso confronto\ncom o então proprietário do Banco Bamerindus e senador José Eduardo\nAndrade Vieira, a quem denominava “Zé do Banco”. Enfrentou ainda\nconflitos com o Judiciário paranaense ao estabelecer a isonomia salarial\ne reduzir os vencimentos e benefícios dos juízes, e ao negar-se ao\ncumprimento de várias ordens judiciais, tais como o desalojamento de\nmanifestantes sem-teto e sem-terra e o aumento de tarifas dos\ntransportes urbanos. Esses conflitos chegaram ao auge quando a\nAssociação dos Magistrados Paranaenses requereu ao governo federal a\nintervenção no estado do Paraná, que não veio no entanto a se consumar.\nDurante seu governo, tornou públicos os arquivos do Departamento de\nOrdem Política e Social (DOPS) do Paraná, contendo fichas de vários\nperseguidos e presos políticos.\n\nPor ocasião do plebiscito sobre sistemas e formas de governo realizado\nem 21 de abril de 1993, Roberto Requião participou ativamente da\ncampanha a favor da República e do presidencialismo. Em 16 julho do\nmesmo ano, quando estava participando de um simpósio com ex-presidentes\nlatino-americanos no Equador, Requião foi afastado do cargo por decisão\ndo TRE do Paraná sob a acusação de fraude eleitoral no episódio\nenvolvendo “Ferreirinha” nas eleições anteriores, chegando a ser\nsubstituído no posto pelo vice-governador Mário Pereira. Uma semana\ndepois, no entanto, o Tribunal Superior Eleitoral (TSE) deu parecer\nfavorável a uma liminar dos advogados de Requião, reimpossando-o no\ncargo de governador logo a seguir. Quatro anos depois, em abril de 1997,\no TSE determinaria o arquivamento do processo contra Requião referente\nao episódio envolvendo “Ferreirinha”.\n\nPermaneceu no governo estadual até o início de abril de 1994 quando se\ndesencompatibilizou do cargo para disputar as prévias que escolheriam o\ncandidato peemedebista às eleições presidenciais e para concorrer a uma\nvaga ao Senado Federal nas eleições de outubro do mesmo ano, passando o\ncargo para seu vice Mário Pereira. Em maio de 1994 disputou com Orestes\nQuércia a convenção do PMDB que escolheu o candidato do partido à\npresidência da República, sendo derrotado por ampla margem de votos pelo\nex-governador paulista. Após a derrota nas prévias, Requião anunciou seu\napoio à candidatura de Luís Inácio Lula da Silva do Partido dos\nTrabalhadores (PT) para a presidência da Republica. No pleito de 3 de\noutubro de 1994 elegeu-se senador pelo PMDB paranaense com 2.301.209\nvotos, assumindo o mandato em março do ano seguinte. No mesmo pleito, o\nex-prefeito de Curitiba Jaime Lerner elegeu-se governador do estado pelo\nPDT com 2.070.970 votos, derrotando o candidato do Partido Progressista\n(PP), o ex-governador Álvaro Dias.\n\nRelator da CPI dos Títulos Públicos, 1996-1997\n\nDurante o exercício de seu mandato de senador foi membro titular da\nComissão de Educação e da Comissão de Constituição, Justiça e Cidadania,\ne suplente da Comissão de Serviços de Infra-Estrutura e da Comissão de\nAssuntos Econômicos do Senado. No início de seu mandato foi aprovado um\nprojeto de lei de sua autoria permitindo a quebra do sigilo bancário de\ntodos os agentes públicos dos três poderes da República (Executivo,\nLegislativo e Judiciário). Em novembro de 1996 envolveu-se novamente num\nprocesso de cassação de mandato quando o TRE do Paraná julgou procedente\npor unanimidade uma ação de impugnação proposta pelo deputado federal\nHélio Duque (PSDB-PR), candidato derrotado por Requião na eleição ao\nSenado. Entretanto, logo a seguir um recurso junto ao TSE julgou\nimprocedentes as alegações do TRE paranaense recusando a solicitação de\ncassação de seu mandato.\n\nRoberto Requião polarizou a atenção da opinião pública nacional ao ser\nnomeado em dezembro de 1996 para o posto de relator da Comissão\nParlamentar de Inquérito (CPI), presidida pelo senador Bernardo Cabral\n(PFL-AM), destinada a apurar irregularidades relacionadas à autorização,\nemissão e negociação de títulos públicos, estaduais e municipais para\npagamentos de dívidas judiciais (os chamados precatórios) nos exercícios\nde 1995 e 1996. Sua atuação durante a CPI dos títulos públicos (ou dos\nprecatórios, como veio a ser denominada) deu-lhe ampla projeção\nnacional, tendo seu nome inclusive sido cogitado por várias correntes\npolíticas como potencial candidato à presidência da República em uma\nfrente de oposição ao governo Fernando Henrique Cardoso. Pela primeira\nvez desde a regulamentação das CPIs nos anos 1950 suas sessões foram\ntransmitidas ao vivo pela TV Senado, atingindo aproximadamente 1,6\nmilhão de residências em todo o país e obtendo ampla audiência. Durante\nseu funcionamento, foram ouvidas dezenas de autoridades federais,\nestaduais e municipais, além de banqueiros e executivos de várias\ninstituições financeiras envolvidos na negociação de títulos públicos.\nOs trabalhos da CPI duraram nove meses e seu relatório final, redigido\npor Roberto Requião, foi aprovado por unanimidade no plenário do Senado\nFederal em 22 de julho de 1997, sendo posteriormente homologado sem\nmodificações pela CPI em 20 de agosto, contrariando a tentativa feita\npor alguns parlamentares de atenuar as acusações contidas no relatório a\ndiversas instituições financeiras e personalidades políticas\nimportantes. Após a aprovação, o documento foi enviado para o Ministério\nPúblico para a abertura de processos judiciais.\n\nNo relatório final da CPI, de cerca de 1.200 páginas, foi definido o\nprejuízo total causado pela emissão irregular de títulos para o\npagamento de ações judiciais (os precatórios) em 237,9 milhões de reais.\nAlém disso, o relatório responsabilizou e identificou os governadores,\nprefeitos e secretários de Fazenda dos estados e municípios\ninvestigados, assim como as instituições financeiras que participavam\nativamente do esquema (chamado de “cadeia da felicidade”). Entre os\npolíticos citados estavam os governadores de Santa Catarina Paulo Afonso\nVieira (PMDB), de Pernambuco, Miguel Arrais (PSB), de Alagoas, Divaldo\nSuruagi (PMDB) e os prefeitos de São Paulo, Paulo Maluf (PPB) e Celso\nPitta (PPB). Entre as instituições financeiras citadas estavam os bancos\nVetor, Maxi Divisa e Bradesco, além de vários fundos de pensão. O\nrelatório responsabilizou ainda o Banco Central, o Senado e o Poder\nExecutivo por “leniência e omissão” no controle do endividamento de\nestados e municípios e sugeriu o enquadramento dos envolvidos por crime\nde falsidade ideológica, formação de quadrilha, induzimento à\nespeculação e ao estelionato, recomendações válidas tanto para chefes de\ngoverno quanto para as instituições financeiras que fizeram parte do\nesquema. Além disso, o relatório reiterou a idéia, já sustentada por\nRequião no Senado, da criação de uma CPI para investigar operações do\nmercado financeiro, solicitando ainda ao Banco Central a investigação do\ndestino dos lucros auferidos pelos participantes do esquema e a feitura\nde uma profunda auditoria nos fundos de pensão que atuam no país. Por\nfim, pediu a união de esforços para coibir o crime organizado e a\ncriação de legislação específica para evitar a lavagem de dinheiro. Como\nresultado das irregularidades apuradas pela CPI foram fechadas pelo\nBanco Central 22 instituições financeiras envolvidas com operações de\ncomercialização de papéis de estados e municípios para o pagamento de\nprecatórios. Na ocasião, Requião defendeu a necessidade da ampliação da\ninvestigação para todo o sistema financeiro, a fim de se aprofundar a\napuração das irregularidades com a negociação dos títulos verificadas\npela CPI.\n\nApós o término da CPI dos títulos públicos, Requião dedicou-se à\narticulação de uma frente de oposição visando às eleições presidenciais\nde outubro de 1998. Na ocasião, reconciliou-se com seu histórico\nadversário no seio do PMDB, Orestes Quércia, a fim de fortalecer a tese\ndo lançamento da candidatura própria à presidência da República pelo\npartido. Continuou ainda na oposição ao governador Jaime Lerner,\nbloqueando no Senado a liberação dos empréstimos necessários ao\nfinanciamento de obras no estado e tornando públicos os termos do acordo\ncom a empresa automobilística francesa Renault, em São José dos Pinhais\n(PR), então conduzido de maneira sigilosa pelo governo paranaense. Na\nconvenção do PMDB realizada em 8 de março de 1998, Requião lançou-se\npré-candidato à presidência da República pelo partido e foi um dos\nprincipais articuladores da proposta de lançamento da candidatura\nprópria peemedebista, que acabou sendo derrotada na convenção.\n\nApós a derrota da tese da candidatura própria, Requião lançou-se\npré-candidato ao governo do Paraná e passou a articular uma frente de\noposição que incluía o Partido dos Trabalhadores (PT), tendo em vista as\neleições presidenciais de outubro de 1998. Sua candidatura ao governo do\nestado foi homologada pela convenção estadual do partido realizada em\njunho do mesmo ano.\n\nEm outubro de 1998, disputou o governo estadual por coligação formada\npelo PMDB, pelo Partido dos Trabalhadores (PT), pelo PDT, pelo Partido\nComunista do Brasil (PCdoB), pelo Partido Comunista Brasileiro (PCB) e\npelo Partido Verde (PV), além de agremiações menores. Foi, contudo,\nderrotado por Jaime Lerner (PFL), já no primeiro turno, recebendo\n1.786.149 sufrágios (45,91% dos votos válidos) contra 2.031.290 votos\n(52,21%) dados a seu oponente.\n\nNo exercício de seu mandato, além das atividades citadas, foi um crítico\nferrenho dos governos de Fernando Henrique Cardoso, no plano federal, e\nde Jaime Lerner, no plano estadual, denunciando as diretrizes\n“neoliberais” de ambos os governos e opondo-se veementemente ao processo\nde privatização das empresas estatais e de reformas da Constituição\nconduzido pelo presidente da República. Nas eleições de municipais de\noutubro de 2000 teve papel decisivo na escolha de seu irmão, Maurício\nRequião, como candidato ao cargo de prefeito de Curitiba derrotando o\ncandidato preferido pelas bases partidárias, o então deputado federal\npeemedebista Gustavo Fruet. O fraco desempenho de Maurício nas urnas\ncausou forte descontentamento em seu partido, sendo determinante para o\nprogressivo afastamento da facção liderada por Gustavo Fruet do PMDB\nparanaense nos anos seguintes. No segundo turno das mesmas eleições foi\neleito prefeito de Curitiba o candidato Cássio Taniguchi (PFL), apoiado\npelo governador Jaime Lerner, derrotando o candidato do Partido dos\nTrabalhadores (PT) Ângelo Vanhoni, apoiado por Requião.\n\nEm maio de 2001 Requião foi reeleito presidente estadual do PMDB por\ndois anos, cargo que já exercia desde maio de 1998. Nesse período,\ntambém participou ativamente de várias mobilizações ocorridas no estado\ncontra as privatizações de empresas estatais tendo sido um dos\nprincipais líderes do Fórum Contra a Privatização da Companhia\nParanaense de Energia (COPEL), no contexto da luta travada contra a\nprivatização da empresa no Paraná em decorrência da tramitação do\nprojeto de lei de iniciativa popular que impedia a venda da empresa pelo\ngoverno de Jaime Lerner. O movimento culminou com a realização de uma\ngrande marcha contra a venda da Copel, em junho de 2001, que reuniu\ncerca de 3 mil pessoas e resultou na entrega do projeto de iniciativa\npopular ─ com cerca de 140 mil assinaturas ─ ao presidente da Assembléia\nLegislativa do Paraná (ALEP), Hermas Brandão (PTB). Apesar da intensa\nmobilização ocorrida em torno da coleta das assinaturas necessárias ao\nenvio da proposição para o legislativo estadual paranaense, o projeto\nacabou sendo derrotado em tumultuada votação realizada na Assembléia\nLegislativa, em 20 de agosto de 2001, por 27 votos contra 26.\nEntretanto, apesar da derrota do projeto, a privatização da empresa\nestatal paranaense acabou não se consumando em virtude dos atentados de\n11 de setembro de 2001 e a subseqüente falta de compradores para a\ncompanhia, o que acabou sendo interpretado pela opinião pública como uma\nvitória do movimento contra a privatização da Copel que culminou na\nvotação do projeto de iniciativa popular pela ALEP.\n\nNo restante de seu mandato de senador tornou-se membro titular da\nComissão de Assuntos Econômicos do Senador Federal e em setembro de 2001\nfoi eleito presidente da Comissão Parlamentar Conjunta do Mercosul.\nConcentrou sua atuação em questões referentes à inserção do Brasil na\neconomia internacional e na crítica ao modelo de desenvolvimento\nimplantado durante os dois mandatos de Fernando Henrique Cardoso,\nutilizando ainda a tribuna do Senado para intensificar sua oposição ao\ngoverno de Jaime Lerner no Paraná à medida que se aproximavam as\neleições de outubro de 2002. Nesse período, ocupou freqüentemente a\ntribuna para manifestar-se sobre estes e outros assuntos posicionando-se\ncontra a adesão do Brasil à Área de Livre Comércio das Américas (ALCA),\nconsiderando ser esta uma proposta que favorecia predominantemente os\ninteresses econômicos estadunidenses, e contra a abertura das empresas\nde comunicação brasileiras para o capital estrangeiro.\n\nDentre as proposições que apresentou na legislatura destacam-se os\nprojetos obrigando que todas as questões deliberadas no plenário das\nduas casas do Congresso Nacional fossem objeto de votação nominal, o\nprojeto que determinava a extinção do jogo do bingo no Brasil, o projeto\nque obrigava a quebra do sigilo bancário de todas as autoridades com\ncargos públicos e com mandatos eletivos nos três níveis de governo\n(Executivo, Legislativo e Judiciário), e o projeto de lei tornando\nobrigatória a impressão do voto nas urnas eletrônicas por ocasião da\nrealização das eleições. Este última proposta de Requião provocou grande\ndebate no Congresso Nacional, sendo aprovada com várias modificações e\ntransformada na Lei nº 10.408/02, regulamentando o voto eletrônico,\ntambém denominada de “Lei Jobim” em virtude das modificações\nintroduzidas na proposição através de sugestões do então presidente do\nTribunal Superior Eleitoral (TSE), Nelson Jobim, visando a colocar\nobstáculos à implantação de dispositivos do projeto original de Requião.\nTal estratégia acabou por revelar-se bem sucedida pois, passadas as\neleições, o senador Eduardo Azeredo apresentou novo projeto de lei\neliminando a necessidade de impressão do voto eletrônico. Nessa\nlegislatura, Requião teve ainda aprovado outro um projeto de sua autoria\ngarantindo o direito de resposta a todo cidadão quando atacado por meios\nde comunicação.\n\nEm 2002 o Departamento Intersindical de Assessoria Parlamentar (DIAP)\nelegeu Requião como um dos “cabeças do congresso”, qualificando-o com um\ndos parlamentares mais articulados e bem-preparados do Congresso\nNacional.\n\nEm maio do mesmo ano juntamente com outras lideranças da facção\noposicionista do PMDB, lançou um manifesto opondo-se a que o partido\ndecidisse pelo apoio a José Serra na convenção que seria realizada em\njunho, preconizando o lançamento de uma candidatura própria pelo partido\nou, na pior das hipóteses, uma coligação eleitoral com o PT. Na ocasião,\nRequião chegou a registrar-se como pré-candidato à presidência da\nRepública pelo PMDB para tentar impedir o apoio da legenda a Serra e\nentrou com uma ação no STF tentando impugnar a convenção do partido que\ndeliberou pelo apoio ao candidato tucano. Entretanto, ambas as suas\ntentativas de impedir a coligação com o PSDB não foram adiante, tendo a\nação sido arquivada pelo STF e sua candidatura derrotada na convenção do\npartido que, por 433 votos contra e 281 favoráveis à posição de Requião,\ndeliberou pelo lançamento da candidatura da deputada Rita Camata (PMDB)\ncomo vice-presidente na chapa de José Serra (PSDB).\n\nApós a derrota de sua posição na convenção do partido, Requião declarou\napoio ao candidato presidencial do PT, Luís Inácio Lula da Silva, e\ndedicou-se a sua campanha eleitoral ao cargo de governador do Paraná\npara o pleito de outubro de 2002. Durante boa parte da campanha o\ncandidato do Partido Democrático Trabalhista (PDT), Álvaro Dias, liderou\nas pesquisas eleitorais, tendo sido vitorioso no primeiro turno das\neleições com 1.616.047 sufrágios (31,4% dos votos válidos), contra\n1.347.353 (26,2%) obtidos por Requião. Entretanto, no segundo turno das\neleições Requião conseguiu utilizar-se dos debates na televisão para\nreverter a situação e terminou o pleito com 2.681.811 votos (55,15%)\ncontra 2.180.922 (44,85%) dados a seu adversário. Após as eleições,\ncriticou duramente setores majoritários da cúpula de seu partido que\nhaviam apoiado a candidatura de José Serra à presidência da República e\ndefendeu o apoio do PMDB ao governo do candidato eleito no segundo turno\ndas eleições, Luís Inácio Lula da Silva.\n\n \n\nNovamente no governo do estado\n\nEmpossado no dia 1° de janeiro de 2003, Requião assumiu pela segunda vez\no governo do estado do Paraná. Logo em seu discurso de posse proferido\nno plenário da Assembléia Legislativa do Paraná, atacou duramente o\nconjunto das políticas governamentais implementadas durante o governo\nLerner qualificando-as de “neoliberais” e apresentou detalhadamente as\nprincipais diretrizes de seu governo, radicalmente opostas às de seu\nantecessor. Assim, prometeu reestatizar as empresas estatais em processo\nde privatização durante o governo Lerner e baixar os preços dos pedágios\nnas estradas paranaenses, sob pena de cassar as concessões das empresas\nque administravam as rodovias pedagiadas.\n\nAssumindo o cargo num contexto de forte crise da segurança pública no\nestado, seu primeiro ato de governo foi ocupar interinamente por\nsessenta dias a secretaria de Segurança Pública do Paraná modificando o\nestatuto da Política Civil e nomeando dois membros do Ministério Público\npara o conselho da corporação. Além disso, decretou moratória por 90\ndias para apuração dos gastos e contratos firmados pela gestão de Jaime\nLerner. Como resultados da auditoria foram anulados os contratos\nfirmados pelo governo anterior com várias agências de publicidade e\nempresas terceirizadas, em virtude dos elevados valores a serem pagos\npelo poder público estipulados nesses contratos. Nos meses subseqüentes,\nRequião lançou ainda várias políticas sociais e de estímulo a micro e\npequenos empresários que, segundo suas declarações, modificavam\nradicalmente as diretrizes do governo anterior. Dentre estas medidas,\ndestaca-se a isenção do ICMS para pequenas e médias empresas paranaenses\nque aumentassem as ofertas de postos de trabalho, o programa “Luz\nFraterna”, isentando as famílias de baixa renda do pagamento da taxa de\nenergia elétrica, e o programa “Energia Barata” que colocou o Paraná\ncomo um dos estados com tarifa de energia elétrica mais barata de todo o\npaís. Além disso, conforme prometera na campanha eleitoral, implementou\no programa “Leite das Crianças” que chegou a beneficiar quase 200.000\ncrianças que recebiam diariamente um litro de leite do governo do\nestado.\n\nEm abril de 2003, logo no início de sua gestão, Requião baixou decreto\ndeterminando o fechamento das casas de bingo, vídeo-loterias e jogos de\nazar em todo o estado, revogando as resoluções do governo anterior que\nhaviam possibilitado grande expansão destas atividades.\n\nDesde o início de seu governo Requião também procurou aproximar-se dos\nmovimentos sociais, especialmente do Movimento Rural dos Trabalhadores\nSem-Terra (MST). Nesse sentido, determinou que as desocupações\nrealizadas a partir de então no estado por ordem judicial fossem\nrealizadas sempre durante o dia e supervisionadas por um representante\ndo Tribunal de Justiça e do Ministério Publico. Também obteve o apoio\ndos movimentos sociais quando, a partir de outubro de 2003, sancionou\nlei aprovada pelo legislativo paranaense proibindo o embarque de soja\ntransgênica e Organismos Geneticamente Modificados (OGM) pelo porto de\nParanaguá. Requião foi um dos principais propugnadores da medida sob a\nalegação de que as empresas de biotecnologia ainda não tinham respostas\nconcretas para os possíveis impactos das mudanças genéticas no meio\nambiente e nos seres humanos, afirmando que o cultivo de soja\ntransgênica deixaria os produtores à mercê das grandes empresas que\ncomercializavam as sementes em regime de oligopsônio. A decisão de\nRequião proibindo a comercialização e a exportação de soja transgênica\nnos portos paranaenses provocou forte oposição das principais\nassociações do agronegócio no Paraná, e gerou uma ampla controvérsia\npolítica e jurídica que se prolongou por quase todo o seu primeiro\nmandato. Em dezembro de 2003 o Supremo Tribunal Federal concedeu por\nunanimidade liminar a uma Ação Direta de Inconstitucionalidade (ADIN)\nmovida pelo PFL contra a proibição do cultivo, da manipulação e da\ncomercialização de produtos transgênicos no Paraná.\n\nAlém de várias medidas na área social, Requião executou políticas de\nimpacto em diversas outras áreas da administração pública com vistas a\ndiferenciar-se de seu antecessor. Assim, na área financeira rompeu o\nmonopólio da movimentação dos recursos financeiros do estado\nanteriormente detido pelo Banco Itaú, principal beneficiário do processo\nde privatização do Banco do Estado do Paraná (Banestado) durante o\ngoverno de Jaime Lerner, transferindo a movimentação financeira das\ncontas do estado para empresas estatais federais tais como o Banco do\nBrasil e para a Caixa Econômica Federal. Além disso, promoveu o\nfortalecimento das empresas estatais paranaenses que haviam sido\nenfraquecidas financeiramente ou ameaçadas de privatização durante os\ngovernos anteriores, saneando e reorganizando a Copel, anteriormente\nposta em processo de privatização pelo governo Lerner, empreendendo a\nreestruturação acionária e a retomada do controle estatal da Companhia\nde Saneamento do Paraná (Sanepar), anteriormente sob controle acionário\nde empresas privadas, determinando ainda a re-estatização pela Estrada\nde Ferro Paraná Oeste (Ferroeste) de trechos de ferrovias pertencentes à\nFerropar Sociedade Anônima. Além disso, procurou intensificar os\ninvestimentos públicos no Porto de Paranaguá, revertendo a abertura ao\ncapital privado para investimentos no Porto que também ocorrera durante\no governo Lerner.\n\nOutro segmento empresarial com o qual Requião teve sucessivos atritos\ndurante seu mandato foram as empresas concessionárias de estradas\nestaduais. Assim, cumprindo promessa de campanha em janeiro de 2004\nRequião baixou decreto determinando a diminuição imediata dos preços das\nrodovias pedagiadas no Paraná e declarando “de utilidade pública para\nfins de desapropriação e aquisição de controle acionário” cinco das seis\nconcessionárias de rodovias do Estado ─ Ecovia, Rodonorte, Econorte,\nRodovia das Cataratas e Viapar. O conflito de Requião com as empresas\npedagiadas também permaneceu insolúvel ao longo de sua gestão,\nacumulando-se um total de 38 ações do governo contra as empresas\nconcessionárias de estradas ao longo de seus dois mandatos, que não\nconseguiram no entanto reverter os termos dos contratos firmados com\ngovernos anteriores. Como reação ao impasse jurídico gerado por suas\nmedidas e à conseqüente impossibilidade de resolução do problema dos\nexcessivos custos do pedágio no estado, Requião determinou a construção\ndas “Estradas da Liberdade”, visando a criação de rotas alternativas com\ndesvios das estradas pedagiadas.\n\nPara divulgar as ações de seu governo criou um programa semanal\ntransmitido ao vivo pela TV Educativa do Paraná, a “Escola de Governo”,\nonde Requião e seus auxiliares expunham as principais políticas\ngovernamentais para um público formado basicamente por funcionários do\nestado. Também conhecida como “Escolinha do Requião”, o programa foi\nregularmente realizado às terças-feiras e reprisado nos sábados ao longo\nde todo o seu mandato, tendo sido veículo para várias declarações\npolêmicas ao longo de sua gestão.\n\nNo pleito de outubro de 2006 Requião defendeu novamente a candidatura\nprópria do PMDB nas eleições presidenciais, sendo mais uma vez derrotado\npelas cúpulas de seu partido que optaram por apoiar o candidato do PT,\nLuís Inácio Lula da Silva. Durante a campanha eleitoral enfrentou uma\nacirrada disputa ao concorrer à reeleição, contrariando as expectativas\ngeradas pela divulgação das primeiras pesquisas que davam como certa sua\nrecondução ao cargo. Nesse sentido, enfrentou forte oposição das forças\nagrupadas em torno da candidatura do senador pelo PDT e seu\nex-secretário da Agricultura, Osmar Dias, ao governo do estado, que\nconseguiram levar a disputa para o segundo turno revertendo a vantagem\ninicial de Requião nas primeiras sondagens eleitorais. Apuradas as urnas\nno segundo turno, realizado no final de outubro de 2008, Requião venceu\na eleição por estreita margem de votos, perfazendo um total de 2.668.611\nvotos (50,1% dos votos válidos) contra 2.658.132 (49,9%) dados ao seu\nadversário Osmar Dias. Na ocasião, analistas políticos apontaram como\ndeterminante para sua vitória o apoio dado pelo presidente Lula na reta\nfinal do pleito, assim como o excelente desempenho eleitoral de Requião\nem cidades com menor Índice de Desenvolvimento Humano (IDH) dado que nos\ncolégios eleitorais com maior IDH Osmar Dias foi vitorioso. Por sua vez,\nRequião atribuiu sua vitória por estreita margem de votos a uma suposta\ncampanha que movida contra si pelas grandes redes de comunicação\nparanaenses, em especial a Rede Paranaense de Comunicação (RPC),\nafiliada da Rede Globo de Televisão no estado, e o jornal *Gazeta do\nPovo.*\n\nPela terceira vez governador do Paraná\n\nAo assumir o mandato em 1° de janeiro de 2007 Requião tornou-se o\nprimeiro político na história do Paraná a ser eleito para três mandatos\nde governador. Em sua segunda gestão, continuou a enfrentar intensos\nconflitos com o Judiciário e com a imprensa paranaense, sofrendo\nsucessivas acusações de nepotismo, ao empregar sua esposa, Maristela\nRequião, para a presidência do Museu Oscar Niemeyer, e três de seus\nirmãos para cargos importantes no primeiro escalão do governo, tais como\nMaurício Requião, na secretaria estadual de educação, Eduardo Requião na\nsuperintendência dos portos de Paranaguá e Antonina, e Lúcia Arruda na\ndireção do Programa do Voluntariado Paranaense (Provopar). Além disso,\nvários sobrinhos e primos do governador ocuparam cargos de segundo\nescalão ao longo de seus dois mandatos.  Posteriormente, com a expedição\nde uma súmula pelo STF proibindo a contratação de parentes até o\nterceiro grau, em agosto de 2008, Requião modificou o estatuto\nadministrativo de seus parentes no cargo, transformando-os em\nsecretários especiais, o que possibilitou sua continuidade na equipe\ngovernamental.\n\nEm agosto de 2007 o Ministério Público do Paraná entrou com um pedido à\nJustiça do estado solicitando a demissão de todos os parentes de Requião\nque ocupavam cargos comissionados no governo.  Em dezembro do mesmo ano\no Ministério Público Federal entrou com outra ação civil pública contra\nRequião e o presidente da Rádio e TV Educativa do estado, Marcos\nBatista, por uso indevido da emissora. De acordo com a procuradoria,\nRequião utilizava a tevê educativa de seu estado para fazer promoção\npessoal e atacar a imprensa, adversários e instituições públicas. Na\nação a procuradoria pedia também que, em caso de reincidência das\nirregularidades, a TV estatal tirasse do ar o programa “Escola de\nGoverno”, veiculado ao vivo às terças-feiras. No mês seguinte, o\nTribunal Regional Federal da 4ª Região (TRF-4) proibiu o governador de\nusar a TV Educativa do Estado para promoção pessoal, ofensas à imprensa,\na adversários políticos e instituições. Em resposta à decisão do TRF,\nRequião distribuiu nota à imprensa acusando o tribunal de instituir a\ncensura prévia no Paraná e cercear o livre direito de opinião de\nrepresentantes do povo. Em seguida, Requião foi multado diversas vezes\npor descumprir a decisão judicial e a TV Educativa obrigada a veicular a\ncada 15 minutos nota emitida pela Associação dos Juízes Federais do\nBrasil acusando Requião de “debochar” de decisões judiciais e de\n“maltratar o regime democrático”. A controvérsia prolongou-se por todo o\nano seguinte, inclusive com Requião tendo seus bens bloqueados por um\nperíodo em virtude do não pagamento das multas.\n\nEm fevereiro de 2008 Requião envolveu-se em novas polêmicas ao\nafastar-se por 30 dias do cargo de governador para participar da\ncampanha do candidato presidencial às eleições paraguaias, o bispo\nFernando Lugo Mendes. Na ocasião, deputados oposicionistas na Assembléia\nLegislativa levantaram suspeitas de que Requião estivesse repassando\nrecursos irregularmente para o candidato paraguaio e chegaram a ameaçar\ncom a instalação de uma Comissão Parlamentar de Inquérito (CPI) para\ninvestigar as relações entre ambos, que acabou não sendo instalada\ndevido à forte maioria governista no legislativo paranaense. A\nparticipação de Requião na campanha presidencial do Paraguai repercutiu\ninclusive no Senado daquele país, com oposicionistas de Fernando Lugo\nacusando Requião de ser um intermediário entre o presidente da\nVenezuela, Hugo Chávez, e o candidato que posteriormente venceria as\neleições presidenciais de abril de 2008.\n\nNas eleições municipais de outubro de 2008, Requião mais uma vez sofreu\ncríticas em seu partido ao patrocinar a candidatura do ex-reitor da\nUFPR, Carlos Augusto Moreira Júnior, à prefeitura da Curitiba preterindo\noutros importantes pré-candidatos peemedebistas tais como o ex-prefeito\nRafael Greca, o deputado federal Marcelo Almeida e o deputado estadual\nReinhold Stephanes Júnior.  Apuradas as urnas das eleições municipais o\nprefeito de Curitiba, Beto Richa (PSDB), foi reeleito no primeiro turno\ncom 77,27% dos votos válidos, tendo Moreira obtido um fraco desempenho\nnas urnas com apenas 1,9% dos votos válidos, provocando forte desgaste\npolítico de Requião. Após a derrota nas urnas, Requião promoveu uma\nreforma em seu secretariado, nomeando o candidato derrotado para a\nchefia do gabinete de seu governo e seu irmão, Eduardo Requião, como\nsecretário especial do Escritório de Representação do Paraná em\nBrasília.\n\nNo final de 2009 sua tentativa de nomear seu outro irmão caçula,\nMaurício Requião, como conselheiro do Tribunal de Contas do Paraná foi\nsuspensa pelo STF. Maurício havia chegado a tomar posse no cargo em\njulho de 2008, após ter sido eleito pela maioria governista da\nAssembléia Legislativa do Paraná. Permaneceu no cargo até março de 2009,\nsendo no entanto afastado do posto devido ao entendimento do STF de que\na presença de Maurício no TCE feria a Súmula Vinculante n.º 13, que\nproibia o nepotismo. Em novembro do mesmo ano o STF referendaria a\ndecisão, impedindo novamente Maurício Requião de tomar posse no cargo,\nnão obstante os recursos impetrados por seus advogados. Nesse período,\nRequião lançou-se pré-candidato ao Senado Federal pelo PMDB às eleições\noutubro de 2010, participando ativamente das articulações políticas\nrelacionadas à escolha de seu sucessor no governo do estado.\n\nCasou-se com Maristela Quarenghi de Melo e Silva, com quem teve dois\nfilhos. Publicou discursos, relatórios e artigos em revistas\nespecializadas, dentre os quais *O direito à cidade* (1986).\n\nSérgio Soares Braga\n\n \n\nFONTES: CÂM. DEP. Deputados brasileiros. Repertório (1995-1999); *Folha\nde S. Paulo* (31/1/95, 14/1/96, 30/1/97, 5/2, 29/9, 10/10, 6/11/98 e\n9/8/99); http://www.senado.gov.br/ (último acesso em 12/10/2009);\n*http://www.tse.gov.br/* (último acesso em 12/11/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/11/2009); \n*http://www.folha.uol.com.br/*(último acesso em: 12/11/2009);\nhttp://www.bonde.com.br/folhadelondrina/ (último acesso em: 14/11/2009);\nhttp://veja.abril.com.br/ (último acesso em: 14/11/2009);\nhttp://www.terra.com.br/istoe/  (último acesso em: 14/11/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/11/2009).\n\n \n","ref":"FONTES: CÂM. DEP. Deputados brasileiros. Repertório (1995-1999); *Folha\nde S. Paulo* (31/1/95, 14/1/96, 30/1/97, 5/2, 29/9, 10/10, 6/11/98 e\n9/8/99); http://www.senado.gov.br/ (último acesso em 12/10/2009);\n*http://www.tse.gov.br/* (último acesso em 12/11/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/11/2009); \n*http://www.folha.uol.com.br/*(último acesso em: 12/11/2009);\nhttp://www.bonde.com.br/folhadelondrina/ (último acesso em: 14/11/2009);\nhttp://veja.abril.com.br/ (último acesso em: 14/11/2009);\nhttp://www.terra.com.br/istoe/  (último acesso em: 14/11/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/11/2009).\n\n \n","dic":"DHBB"}
