{"title":"RESENDE, José Carneiro de","cargoss":["Deputado federal","Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1927,1900,1934,1935],"datas_fim":[1930,1914,1934,1937],"estados":["MG","MG",0,"MG"],"autor":[0],"content":"**RESENDE, José Carneiro de**\n\n\\*dep. fed. MG 1900-1914 e 1927-1930; const. 1934; dep. fed. MG\n1935-1937.\n\n \n\n*José Carneiro de Resende* nasceu em Cristina (MG) no dia 30 de junho de\n1872, filho de José dos Reis Silva Resende e de Maria Cândida Carneiro\nSantiago.\n\nTransferiu-se aos cinco anos de idade para a cidade de São Paulo, onde\nestudou nos colégios Nossa Senhora do Carmo, Moretzshon e Ivair. Em 1890\ningressou na Faculdade de Direito de São Paulo, concluindo o curso na\nFaculdade de Direito de Ouro Preto (MG) em novembro de 1894. Ainda\nestudante, foi nomeado promotor de Justiça em Santa Rita de Sapucaí (MG)\nem outubro em 1893, exercendo as mesmas funções em Itajubá (MG) de\njaneiro de 1894 a setembro do ano seguinte. Durante o período de 1895 a\n1900 foi professor e mais tarde diretor da Escola Normal de Itajubá.\n\nIngressou na política em 1896 ao se eleger deputado estadual na legenda\ndo Partido Republicano Mineiro (PRM). Em novembro de 1897 elegeu-se\nvereador e presidente da Câmara Municipal de Itajubá, cargos que não\nchegou a exercer. Elegeu-se em 1900 deputado federal por Minas Gerais,\nrenunciando ao mandato estadual. Empossado em maio desse ano, foi\nreeleito sucessivamente até 1912, concluindo seu último mandato em\ndezembro de 1914. Integrou em 1912 a comissão especial para estudar o\nprojeto do Código de Águas, ocasião em que lavrou parecer sobre a\nclassificação das águas.\n\nEntre 1921 e 1922 conduziu os negócios da encampação da Rede Sul-Mineira\ne seu arrendamento pela União ao estado de Minas Gerais, somente\nretornando à Câmara Federal em maio de 1927. Reeleito em março de 1930,\nexerceu o mandato até setembro desse ano, quando foi nomeado secretário\nde Finanças do governo Olegário Maciel (1930-1933) em Minas Gerais. Com\no advento da Revolução de outubro de 1930, perdeu o mandato parlamentar\nem virtude da dissolução de todos os órgãos legislativos do país,\nrenunciando em novembro seguinte ao cargo de secretário estadual.\n\nEm maio de 1933 elegeu-se primeiro-suplente de deputado à Assembléia\nNacional Constituinte na legenda do PRM. Como um de seus\ncorreligionários não chegou a tomar posse, assumiu o mandato em novembro\ndo mesmo ano, participando desde o início dos trabalhos constituintes,\ndurante os quais atuou na oposição à maioria. Com a promulgação da nova\nCarta em 16 de julho de 1934 e a eleição do presidente da República no\ndia seguinte, teve, juntamente com os demais constituintes, seu mandato\nprorrogado até maio do ano seguinte. Em outubro de 1934 reelege-se\ndeputado federal, permanecendo na Câmara até 10 de novembro de 1937,\nquando, com a instauração do Estado Novo, foram mais uma vez suprimidos\ntodos os órgãos legislativos do país.\n\nDeixando a política, fixou-se em Belo Horizonte, onde foi durante muitos\nanos, fiscal do estado junto ao Banco Hipotecário Agrícola de Minas\nGerais.\n\nIndustrial e comerciante, foi sócio das firmas Carneiro de Resende e\nCia. Rache Resende e Cia. Fábrica de Calçados Belo Horizonte e Companhia\nIndustrial Sul Mineira, atuando ainda como presidente da Previdência dos\nServidores de Minas Gerais que ajudou a organizar.\n\nCasou-se com Maria de Magalhães, com quem teve cinco filhos.\n\nFoi autor de vários trabalhos parlamentares e colaborador em diversas\nrevistas e jornais.\n\n \n\n \n\nFONTES: ABRANCHES, J. Governo; ANDRADE, F. Relação; ASSEMB. NAC. CONST.\n1934. Anais (1); Boletim Min. Trab. (5/36); CÂM. DEP. Deputados; Câm.\nDep. seus componentes; CONSULT. MAGALHÃES B.; CONSULT. RAMOS, P.; Diário\ndo Congresso Nacional; FUND. GETULIO VARGAS. Cronologia da Assembléia;\nGODINHO, V. Constituintes; Personalidades; Rev. Arq. Públ. Mineiro\n(12/76).\n\n \n","ref":"FONTES: ABRANCHES, J. Governo; ANDRADE, F. Relação; ASSEMB. NAC. CONST.\n1934. Anais (1); Boletim Min. Trab. (5/36); CÂM. DEP. Deputados; Câm.\nDep. seus componentes; CONSULT. MAGALHÃES B.; CONSULT. RAMOS, P.; Diário\ndo Congresso Nacional; FUND. GETULIO VARGAS. Cronologia da Assembléia;\nGODINHO, V. Constituintes; Personalidades; Rev. Arq. Públ. Mineiro\n(12/76).\n\n \n","dic":"DHBB"}
