{"title":"RESENDE, Moura","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1953],"estados":["SP"],"autor":[0],"content":"**RESENDE, Moura**\n\n\\*dep. fed. SP 1951-1953.\n\n \n\n*José de Moura Resende* nasceu em Caçapava (SP) no dia 26 de outubro de\n1896, filho de José Maria de Resende e de Maria Augusta Moura Resende.\n\nFez os primeiros estudos no Grupo Escolar Rui Barbosa, em sua cidade\nnatal, ingressando depois no Ginásio Nogueira da Gama, em Jacareí (SP),\ncujo curso concluiu em 1909. Estudou, a partir de 1912, na Escola de\nComércio Álvares Penteado, na capital paulista, onde formou-se contador\nem 1914. Cinco anos depois bacharelou-se em ciências jurídicas e\noficiais pela Faculdade de Direito do Rio de Janeiro, no então Distrito\nFederal.\n\nEm 1920 assumiu o posto de delegado de polícia em Ibiúna (SP),\ntornando-se mais tarde promotor público em Caçapava. Eleito vereador\nnessa cidade por duas legislaturas consecutivas, permaneceu na Câmara\nMunicipal de Caçapava de janeiro de 1923 a janeiro de 1926, quando\nassumiu a****prefeitura do município, cargo que ocupou até a Revolução\nde 1930.\n\nElegeu-se deputado à Assembléia Constituinte de São Paulo em outubro de\n1934, na legenda do Partido Republicano Paulista (PRP), assumindo o\nmandato em maio de 1935. Participou dos trabalhos constituintes, na\nqualidade de vice-líder do PRP e, com a promulgação da nova Carta\nestadual (9/7/1935), passou a exercer o mandato ordinário. Permaneceu na\nAssembléia paulista até o dia 10 de novembro de 1937, quando o advento\ndo Estado Novo (1937-1945) suprimiu todos os órgãos legislativos do\npaís. Em 1938 passou a dirigir o Departamento Estadual de Trabalho de\nSão Paulo, cargo que ocupou até o ano seguinte, quando foi nomeado\nsecretário do Interior e Justiça do estado pelo interventor Ademar de\nBarros (1938-1941). Exerceu interinamente o governo de São Paulo de 9 a\n22 de novembro de 1939, deixando em junho de 1941 a Secretaria do\nInterior e Justiça.\n\nCom a desagregação do Estado Novo e a reconstitucionalização do país em\n1945, tornou-se membro do diretório regional do Partido Republicano\n(PR). Em janeiro de 1947 foi empossado como membro do Conselho\nAdministrativo de São Paulo e, em março do mesmo ano, tornou-se\nsecretário da comissão executiva do PR no estado. Ainda em 1947 foi\nnomeado secretário de Educação de São Paulo pelo governador Ademar de\nBarros (1947-1951).\n\nEm 1950 deixou a Secretaria de Educação para candidatar-se a uma cadeira\nna Câmara Federal por seu estado, na legenda do Partido Social\nProgressista (PSP), liderado por Ademar de Barros. Eleito em outubro\ndesse ano, tomou posse em fevereiro de 1951. Durante a legislatura\nintegrou a Comissão de Justiça, sendo escolhido em 1953 para exercer uma\ndas vice-lideranças do PSP na Câmara. Em julho desse mesmo ano tomou\nparte na comissão da Câmara que examinou as emendas apresentadas no\nSenado ao projeto que criava a Petrobras. O parecer dessa comissão,\naprovado posteriormente pelo plenário da Câmara, recusava todas as\nemendas tendentes a abolir o monopólio estatal da pesquisa e da\nprospecção do petróleo brasileiro, que seria afinal concretizado através\nda criação da Petrobras em abril de 1954. Em setembro de 1953, Moura\nResende licenciou-se da Câmara para exercer novamente a função de\nsecretário da Educação de São Paulo, durante o governo de Lucas Garcez\n(1951-1955), não mais retornando a essa casa.\n\nNomeado ministro do Tribunal de Contas de São Paulo em 1954, ocupou a\nsua presidência em 1958. Tendo pedido aposentadoria do Tribunal de\nContas em 1965, veio a falecer no dia 20 de dezembro daquele ano, na\ncapital paulista.\n\nAdvogado militante no foro de São Paulo, pertenceu ao Instituto\nHistórico do mesmo estado.\n\nFoi casado com Davina Pinheiro Resende, com quem teve um filho.\n\nPublicou diversos trabalhos em revistas especializadas.\n\n \n\n \n\nFONTES: ARAÚJO, A. Chefes; BASTOS, B. Caçapava; CÂM. DEP. Deputados;\nCÂM. DEP. Relação dos dep.; CÂM. DEP. Relação nominal dos senhores;\nCISNEIROS, A. Parlamentares; COHN, G. Petróleo; Correio Paulistano (20/1\ne 3/47); DEP. PESQ. ESTADO SP; Folha de S. Paulo (22/12/65); Grande\nencic. Delta; HIRSCHOWICZ, E. Contemporâneos; LEITE, A. História; TRIB.\nSUP. ELEIT. Dados (2).\n\n \n","ref":"FONTES: ARAÚJO, A. Chefes; BASTOS, B. Caçapava; CÂM. DEP. Deputados;\nCÂM. DEP. Relação dos dep.; CÂM. DEP. Relação nominal dos senhores;\nCISNEIROS, A. Parlamentares; COHN, G. Petróleo; Correio Paulistano (20/1\ne 3/47); DEP. PESQ. ESTADO SP; Folha de S. Paulo (22/12/65); Grande\nencic. Delta; HIRSCHOWICZ, E. Contemporâneos; LEITE, A. História; TRIB.\nSUP. ELEIT. Dados (2).\n\n \n","dic":"DHBB"}
