{"title":"RESENDE, Otávio Murgel de","cargoss":["Ministro do Supremo Tribunal Militar"],"cargos_esp":[0],"datas_ini":[1952],"datas_fim":[1968],"estados":[0],"autor":[0],"content":"**RESENDE, Otávio Murgel de**\n\n\\*magistrado; min. STM 1952-1968.\n\n \n\n*Otávio Murgel de Resende* nasceu em Cataguases (MG) no dia 6 de junho\nde 1898, filho de Astolfo Vieira de Resende e de Olga Murgel de Resende.\n\nEstudou no Ginásio Anglo-Brasileiro, no Rio de Janeiro, então Distrito\nFederal, formando-se em 1919 pela Faculdade Livre de Direito, na mesma\ncidade. Ingressando em seguida na Justiça Militar, exerceu as funções de\npromotor interino, subprocurador, procurador-geral interino e\nprimeiro-adjunto de promotor.\n\nDurante o Estado Novo (1937-1945), exercia a função de promotor da\nJustiça Militar quando assinou o Manifesto dos mineiros, lançado em\noutubro de 1943 por importantes nomes da política de Minas Gerais. Esse\ndocumento foi a primeira manifestação ostensiva de oposição ao Estado\nNovo partida das lideranças políticas liberais e conservadoras. O\ngoverno aplicou sanções aos signatários e Otávio Resende foi aposentado.\n\nNomeado ministro do Superior Tribunal Militar (STM) em março de 1952,\ntomou posse no mês seguinte. Exerceu a vice-presidência do órgão de 1964\na 1965 e de 1966 a 1967, aposentando-se em abril de 1968.\n\nCursou também a Escola Superior de Guerra (ESG). Foi ainda consultor\njurídico do Ministério da Guerra, fundador e presidente da Associação\ndos Acadêmicos Mineiros, um dos fundadores do Centro Acadêmico Cândido\nde Oliveira (CACO), membro da Comissão de Organização Judiciária Militar\ne do Instituto dos Advogados.\n\nFaleceu no Rio de Janeiro no dia 9 de janeiro de 1983.\n\nPublicou A nova jurisprudência do Superior Tribunal Militar sobre foro\ncompetente, Direito militar, O advogado militar, O desacato no Código\nPenal Militar, O Ministério Público perante o Conselho da Justiça\nMilitar e O boxe e o código militar.\n\n \n\n \n\nFONTES: CORRESP. SUP. TRIB. MILITAR; CORTÉS, C. Homens; Grande encic.\nDelta; HIPÓLITO, L. Manifesto.\n\n \n","ref":"FONTES: CORRESP. SUP. TRIB. MILITAR; CORTÉS, C. Homens; Grande encic.\nDelta; HIPÓLITO, L. Manifesto.\n\n \n","dic":"DHBB"}
