{"title":"RESENDE,Oto Lara","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**RESENDE,****Oto Lara**\n\n\\*jornalista.\n\n \n\n*Oto Lara Resende* nasceu em São João del Rei, Minas Gerais, no dia 1º\nde maio de 1922. Foi o quarto dos 20 filhos de Antônio Lara Resende e\nMaria Julieta Oliveira Resende. Além de jornalista e fundador do *A\nTribuna* de São João del Rei, seu pai foi também professor de português\n(autor de uma gramática histórica da língua portuguesa) e\ndiretor-fundador do Internato Padre Machado, onde Oto fez seus estudos\nprimários e secundários. Embora não mantivesse vínculos com qualquer\nordem religiosa, o ambiente colegial estava impregnado pela disciplina\ncatólica com acentuada influência dos métodos lazaristas do Caraça, onde\no professor Lara Resende havia estudado. A atmosfera de religiosidade em\nque Oto fora educado era mantida pelos cuidados maternos de d. Maria\nJulieta e também por seu padrinho de batismo, o líder do laicato\ncatólico brasileiro e do então recém-fundado Centro Dom Vital, Jackson\nde Figueiredo.\n\nApesar de os Lara Resende morarem nas proximidades do colégio, Oto foi\naluno interno até os dez anos de idade, quando prestou os exames para o\nadmissão. Durante o período ginasial, sob a orientação de seu pai,\niniciou-se na leitura dos clássicos da literatura de língua portuguesa e\nfrancesa. Ainda no colégio se envolveu na confecção de periódicos\nestudantis e esporadicamente publicou poesias e pequenas histórias. Em\n1938 foi encontrar sua família, que já havia se transferido para Belo\nHorizonte, onde seu pai há pouco inaugurara um outro ginásio. Na capital\ndo Estado, matriculou-se no pré-jurídico, curso preparatório para o\ningresso na Faculdade de Direito, convicto de que este era o caminho\nnatural para quem tinha as letras e a literatura como vocação.\nRapidamente, ao findar dos primeiros anos letivos, desiludiu-se com a\nadvocacia, percebendo que aquele era um caminho tortuoso demais.\n\nNa mesma ocasião conheceu Hélio Pelegrino e, iniciando o que seria uma\nlonga amizade, manteve afável companheirismo sobre os seus recíprocos\ninteresses literários. Conheceu também o jornalista João Etiene Filho,\nque trabalhava na revista literária *Mensagem* e em *O\nDiário**,*publicação da Cúria Metropolitana, onde seu pai também\ntrabalhava ocupando o cargo de diretor-gerente. Oto passou a secretariar\na revista. Através da correspondência que mantinha com vários dos\nautores e críticos da literatura nacional, amadureceu e ampliou os seus\ncontatos com a vida literária contemporânea.\n\nEm 1940 foi trabalhar em *O Diário.*Lá, sob a chefia do jornalista Edgar\nMata Machado, juntou-se a Hélio Pelegrino, a Fernando Sabino — que\nconhecera na casa de Etiene Filho — e a Paulo Mendes Campos. Formava-se\nassim o grupo de amigos que, mais tarde, eles chamariam de “Os quatro\ncavaleiros de um íntimo apocalipse”. Posteriormente, a esta equipe\ntambém se juntaram Otom Dourado e Otávio Melo Alvarenga. No jornal\npassou a exercer a atividade de crítico literário, publicando sobre\nTristão de Ataíde, Érico Veríssimo, Álvaro Lins, Jorge Amado etc. Sua\ncrítica revelava uma visão católica do fenômeno literário e estava\nmarcadamente influenciada pelas idéias de Leon Bloy e de George\nBernanos.\n\nEmbora ainda não estivesse formado, já publicava em vários jornais da\ncapital mineira. Por volta de 1944, transferiu-se para a *Folha de\nMinas* e assumiu o cargo de redator dos suplementos dominicais,\nresponsável pelas páginas de literatura, feminina, infantil e agrícola.\nAlém de suas atividades como crítico, também fez tímidas investidas como\nficcionista. Ainda em Belo Horizonte e depois no Rio de Janeiro,\npublicou uma série de poemas em prosa sob o título geral de *Poemas\nnecessários*. Na imprensa carioca e paulista lançou uma outra série de\nsombrios contos sobre a vida familiar. Em 1945 participou da direção do\nCongresso de Escritores, representando Minas Gerais.\n\nMudou-se para o Rio de Janeiro logo após a conclusão do curso de\ndireito, recusando uma oferta de emprego como advogado em Belo\nHorizonte. No Distrito Federal, chamado por Edgar Mata Machado, foi\ntrabalhar no *Diário de Notícias*e logo em seguida também no jornal *O\nGlobo,* onde a pedido de Álvaro Lins publicava semanalmente uma crônica\ncultural. A instalação da Assembléia Constituinte o levou a fazer a\ncobertura diária dos eventos parlamentares e a reportagem da política\nnacional. Com o término dos trabalhos constituintes, assumiu no *Diário\nCarioca*o cargo de repórter do Senado e passou a redigir a crônica com\nos perfis políticos dos membros daquela casa. Entre os anos de 1946 a\n1954, manteve intensa atividade jornalística diária, trabalhando para os\nmais importantes jornais da época como redator, jornalista político ou\nmesmo como crítico de literatura e da vida cultural. Ao longo desse\nperíodo escreveu para o *Correio da Manhã*, a *Folha da Manhã*, o\n*Diário Carioca*, *O Jornal*, a *Última Hora* e para o *Flan —*\nsemanário de Samuel Wainer que reuniu uma notável equipe de jornalistas\ne escritores.\n\nEm meados de 1948, Oto Lara Resende conheceu Nélson Rodrigues, iniciando\numa conturbada amizade que duraria até a morte do dramaturgo em 1980.\nDescrita pelo próprio Oto como uma “obsessão demoníaca”, a amizade entre\neles foi envolta pelas mais inventivas e estapafúrdias histórias\nrodrigueanas. Tal como um bordão repetido *ad nauseaum* nas crônicas\ndiárias, peças teatrais ou comentários esportivos, o nome Oto Lara\nResende foi transformado em um cabotino personagem do universo ficcional\nde Nélson Rodrigues. Constrangedora, esta notoriedade alimentou um denso\nfolclore de que ele jamais se livrou. Oto foi um dos melhores frasistas\nde sua geração e dono de refinada espirituosidade — traços que nas mãos\nde Nélson Rodrigues ganhavam uma forma excessiva e caricata, que mesmo\nsem se tornar explicitamente irônica sugeria uma corrosiva dúvida que\npairava incomodamente sobre a sua imagem. Anos mais tarde, num dos mais\ninusitados usos que fez do nome, Nélson premiou o amigo com o título de\nsua peça *Oto Lara Resende ou Bonitinha, mas ordinária.* Embora tenha\nficado extremamente irritado com o abuso, Oto não quis (ou não pôde)\nreagir. Confidenciara a Fernando Sabino que não devia se queixar do\nNélson, pois “reclamar era pior”.\n\nEm 1950 casou-se com Helena Pinheiro Guimarães, filha de Israel\nPinheiro, então governador de Minas Gerais, que viria a ser um dos\nfuturos construtores da cidade de Brasília.\n\nO lançamento de seu primeiro livro de contos, *O lado humano*, publicado\nem 1952, obteve da crítica especializada uma reação bastante acanhada*.*\nSem se intimidar, no ano seguinte iniciou a confecção de *Boca do\ninferno,* contos lançados cinco anos depois e com os quais finalmente\natingiu as graças da crítica. Econômico e conciso na escrita, reconhecia\nem Dostoievski, Giovanni Papini e Rimbaud os seus mestres literários.\nAlém desses, sua literatura está marcada pelos mestres modernistas, como\nMário de Andrade e Carlos Drummond de Andrade; nela também comparecem\ngenuínos ecos do catolicismo brasileiro, especialmente na figura do\npadre Júlio Maria.\n\nNo início de 1954, foi para a revista *Manchete*, assumindo o cargo de\nredator principal. Logo ascendeu ao posto de chefe da redação e,\nposteriormente, a diretor-editorialista da revista, ficando neste cargo\naté 1956. Neste último ano, a convite do Itamarati, tornou-se adido\ncultural na embaixada brasileira em Bruxelas, onde permaneceu por três\nanos. Na Europa, viajou também para a Alemanha, Áustria, Suíça e Itália.\nAproveitou a oportunidade para se dedicar aos estudos literários e à\ntentativa de confecção de novos contos e romances.\n\nUm dos seus mais reconhecidos talentos foi a afabilidade. Tal como os\nantigos intelectuais de salão, Oto Lara Resende possuía o dom da\nconversa e uma especial elegância no trato e no convívio social,\ncaracterísticas que encantaram indistintamente os mais díspares humores.\nDigno de nota, este traço de caráter o tornava um singular ponto de\nconsenso e de amizade, mesmo entre os mais ferrenhos dos rivais. De\nRoberto Marinho a Adolfo Bloch; de Nélson Rodrigues a Alceu de Amoroso\nLima; ou de Samuel Wainer a Carlos Lacerda, todos igualmente\nparticiparam da sua eclética teia de afetos.\n\nDe volta ao Brasil, em 1960 reassumiu a direção da *Manchete* e da\nrevista *Fatos e Fotos.*Na mesma ocasião passou a colaborar mensalmente\ncom a revista *Alterosa* de Belo Horizonte*.*Posteriormente, tornou-se\num dos fundadores da Rede Globo de Televisão, com a ida de Válter Clark\npara aquela emissora. Apresentador de *O pequeno mundo de Oto Lara\nResende*, programa televisivo diário, desempenhou a função informal de\nestabelecer e estreitar relações entre a emissora e os intelectuais em\ngeral. Diretor da Rede Globo de Televisão, Oto Lara Resende permaneceu\nneste cargo até o fim de sua vida.\n\nEm 1962, publicou seu terceiro livro de contos *Retrato na gaveta* e no\nano seguinte *O braço direito*, ambos reeditados posteriormente. Com\neste último livro, que ganhou o Prêmio Lima Barreto instituído pela\ntradicional Livraria São José, foram confirmadas as características de\ncomposição do seu universo ficcional em que reiteradamente os episódios\nda infância aparecem sob um tom fúnebre e trágico. Alguns anos mais\ntarde, *O braço direito* foi traduzido para a língua inglesa, recebendo\no título de *The inspector of orphans.*\n\nEntre 1968 e 1970, mudou-se para a Europa, onde exerceu a função de\nadido cultural junto à representação diplomática brasileira em Portugal.\nEm seu retorno, incorporou-se à equipe de editorialistas do *Jornal do\nBrasil* e logo em seguida passou a responder pela linha editorial deste\njornal carioca até o ano de 1973, quando se afastou do jornalismo\ndiário, passando a se dedicar a elaboração e composição literária.\n\nPouco extensa, à sua obra se acrescentam os livros *Retrato na gaveta*\n(1971), *As pompas do mundo* (1975) e *O elo partido e outras histórias*\n(1992), este último uma antologia de contos anteriormente publicados.\n\nEm 1979, aos 57 anos de idade, foi eleito membro da Academia Brasileira\nde Letras, tornando-se o mais jovem dos imortais. Festejada, sua posse\nna academia representou uma derrota para as correntes conservadoras que\npretendiam conceder a vaga para Djacir Meneses.\n\nEm 1980 Lara Resende foi nomeado consultor da Funarte pelo ministro da\nEducação, Eduardo Portela. No mesmo ano, o selo Som Livre gravou no LP\n*Os 4 mineiros*a conversa e a leitura de poemas de Hélio Pelegrino,\nFernando Sabino, Paulo Mendes Campos e Oto Lara Resende.\n\nEm maio de 1991, tornou-se diretor e articulista da *Folha de S. Paulo\ne*sua coluna obteve excelente resposta de público. Na mesma ocasião, foi\npremiado com o Prêmio Líbero Badaró na categoria “contribuição à\nimprensa”. Em seus últimos escritos para a *Folha de S. Paulo*\nmostrava-se muito entusiasmado com o desenlace do processo de\n*impeachment* do presidente Fernando Collor de Melo, acreditando que o\nvice, Itamar Franco, restauraria o sentimento de esperança nacional.\n\nAlém de suas atividades na imprensa e como ficcionista, Oto Lara Resende\nfoi também procurador do estado do Rio de Janeiro.\n\nEm 28 de dezembro de 1992, aos 70 anos de idade, morreu de parada\ncardio-respiratória decorrente de embolia pulmonar, após complicações\ncirúrgicas no Hospital da Beneficência Portuguesa no Rio de Janeiro.\n\nDeixou viúva e quatro filhos. André Lara Resende, economista — um dos\nautores do plano de combate a inflação de 1986, o Plano Cruzado, e do\nPlano Real, plano de estabilização econômica lançado em 1994 —; Bruno,\nadvogado; Cristiana, coreógrafa; e Helena, jornalista.\n\nAs homenagens póstumas foram fartas e de vários feitios. Além da\nprodução de um vídeo e de ter sido homenageado pela ECT com o lançamento\nde um selo postal em sua memória, mais três de seus livros foram\npublicados: *O braço direito* foi reeditado com significativas\nalterações do próprio autor (1993); *Bom dia para nascer*\n(1993),**coletânea de crônicas anteriormente publicadas na *Folha de S.\nPaulo*, e *O príncipe e o sabiá*(1994), último de seus livros, em que\nnarra suas memórias, descrevendo os perfis de 60 personagens da vida\npolítica e cultural brasileira.\n\nNorma Cortes\n\n \n\nFONTES: ANDRADE, L. E. *As cartas;*AUGUSTO, S. *A barba;*BENTES, I. *O\nescritor;*BLOCH, A. *O meu;*BRANCO, C. C. *Pequeno;*CALADO, A.\n*Oto;*CASTRO, M. W. *Retratos;*CASTRO, R. *O anjo*; *Correio da Manhã*\n(6/4/1957 e 30/6/1971); COURI, N. *Oto Lara; Estado de S. Paulo.*\n(4/6/79 e 29/12/92); FELINTO, M. *Momentos;* *Folha de S. Paulo*(5/5/70,\n26/4/72, 11/12/73, 4/6/79, 2/11/89, 12/9/91, 29 e 30/12/92, 3 e 29/1/93,\n20/2 e 6/7/94); FREITAS, J. *Oto*; *Globo* (5/6, 3/10/79, 8/10/80,\n16/3/82,**9/4/83, 8/3 e 29/12/92); GRUNEWALD, J. L. *Oto\nLara;*GUIMARÃES, I. *Oto Lara; IstoÉ,*(11/7/79);*Jornal da\nTarde*(17/12/94); *Jornal do Brasil*(29/12/92, 15/8/93, 5/7/94); LEITE\nNETO, A. *Só democracia;*LISBOA, L. C. *Uma loja;*MAUAD, I. C. *ABL*;\nMAYRINK, G. *Palavras*; MENESES, R. *Dicionário;*MONTELLO, J. *Oto\nLara*; MOREIRA, V. M. *Oto Lara;*MORICONI, Í. *O medo*; PAIVA, A.\n*Frase;*PINHEIRO, A. *Oto Lara;*PIZA, D. *Um dia;*PÓLVORA, H. *O. L.\nResende*;**RANGEL, M. L. *Oto veste;* RANGEL, M. L. *Só\nCristiana;*RESENDE, O. L. *Família*; Resende, O. L. *Isto*; RESENDE, O.\nL. *O ficcionista;* RESENDE, O. L. *Ou circo;*RESENDE, O. L.\n*Recomeço;*RODRIGUES, N. *O acadêmico*; SILVA, D. *O braço;*TOLEDO, R.\nP. *Santo*; TRIGO, L. *O íntimo;* VILLAÇA, A. *Oto;*WERNECK, H. *O\njovem.*\n\n \n\n \n","ref":"FONTES: ANDRADE, L. E. *As cartas;*AUGUSTO, S. *A barba;*BENTES, I. *O\nescritor;*BLOCH, A. *O meu;*BRANCO, C. C. *Pequeno;*CALADO, A.\n*Oto;*CASTRO, M. W. *Retratos;*CASTRO, R. *O anjo*; *Correio da Manhã*\n(6/4/1957 e 30/6/1971); COURI, N. *Oto Lara; Estado de S. Paulo.*\n(4/6/79 e 29/12/92); FELINTO, M. *Momentos;* *Folha de S. Paulo*(5/5/70,\n26/4/72, 11/12/73, 4/6/79, 2/11/89, 12/9/91, 29 e 30/12/92, 3 e 29/1/93,\n20/2 e 6/7/94); FREITAS, J. *Oto*; *Globo* (5/6, 3/10/79, 8/10/80,\n16/3/82,**9/4/83, 8/3 e 29/12/92); GRUNEWALD, J. L. *Oto\nLara;*GUIMARÃES, I. *Oto Lara; IstoÉ,*(11/7/79);*Jornal da\nTarde*(17/12/94); *Jornal do Brasil*(29/12/92, 15/8/93, 5/7/94); LEITE\nNETO, A. *Só democracia;*LISBOA, L. C. *Uma loja;*MAUAD, I. C. *ABL*;\nMAYRINK, G. *Palavras*; MENESES, R. *Dicionário;*MONTELLO, J. *Oto\nLara*; MOREIRA, V. M. *Oto Lara;*MORICONI, Í. *O medo*; PAIVA, A.\n*Frase;*PINHEIRO, A. *Oto Lara;*PIZA, D. *Um dia;*PÓLVORA, H. *O. L.\nResende*;**RANGEL, M. L. *Oto veste;* RANGEL, M. L. *Só\nCristiana;*RESENDE, O. L. *Família*; Resende, O. L. *Isto*; RESENDE, O.\nL. *O ficcionista;* RESENDE, O. L. *Ou circo;*RESENDE, O. L.\n*Recomeço;*RODRIGUES, N. *O acadêmico*; SILVA, D. *O braço;*TOLEDO, R.\nP. *Santo*; TRIGO, L. *O íntimo;* VILLAÇA, A. *Oto;*WERNECK, H. *O\njovem.*\n\n \n\n \n","dic":"DHBB"}
