{"title":"REZEK, Francisco","cargoss":["Ministro do Supremo Tribunal Federal","Ministro do Supremo Tribunal Federal","Ministro das Relações Exteriores"],"cargos_esp":[0,0,0],"datas_ini":[1992,1983,1990],"datas_fim":[1997,1990,1992],"estados":[0,0,0],"autor":["Gisela Moura"],"content":"**REZEK, Francisco**\n\n\\*min. STF 1983-1990, 1992-1997; min. Rel. Ext. 1990-1992.\n\n \n\n*José Francisco Rezek* nasceu em Cristina (MG) no dia 18 de janeiro de\n1944, filho de Elias***Rezek***e Baget Baracat***Rezek, ambos de origem\nlibanesa**.*\n\nBacharelou-se em direito pela Universidade Federal de Minas Gerais\n(UFMG), em 1966. Realizou curso de extensão em instituições americanas e\nde problemas do desenvolvimento econômico na Universidade de Harvard.\nDoutorou-se em direito internacional público pela Faculdade de Direito\nda Universidade de Paris e pós-doutorou-se em direito público comparado\ne titular pela Universidade de Oxford.\n\nProfessor da UFMG e da Universidade de Brasília (UnB), ministrou aulas\nde teoria geral do direito público e de direito internacional público no\nInstituto Rio Branco. Procurador da República concursado em 1972,\ntornou-se subprocurador-geral em 1979. Assessor do ministro chefe da\nCasa Civil, Leitão de Abreu, foi convidado, em março de 1983, durante o\ngoverno João Batista Figueiredo, para ocupar uma vaga no Supremo\nTribunal Federal (STF) no lugar do ministro Xavier de Albuquerque,\ntornando-se, aos 39 anos, o mais jovem ministro do Supremo. Em junho de\n1986, lecionou na Academia de Direito Internacional de Haia.\n\nVice-presidente do Tribunal Superior Eleitoral (TSE), assumiu a\npresidência do órgão em março de 1989, após a saída de Aldir Passarinho,\nseu presidente, que passou a ocupar a vice-presidência do STF. Empossado\noficialmente no cargo, em abril seguinte, Rezek tornou-se o mais jovem\npresidente do TSE dos últimos 80 anos. Aos 45 anos, sem jamais ter\nvotado para presidente, tornou-se o responsável pela coordenação e\nfiscalização da primeira eleição presidencial no Brasil desde 1960.\nAdotou posições contrárias à Câmara dos Deputados na votação da\nlegislação eleitoral, ao defender a distribuição igualitária do espaço\nde propaganda eleitoral gratuita no rádio e televisão e a divulgação de\npesquisas pré-eleitorais nos 30 dias anteriores às eleições. Destacou-se\nigualmente pelas modificações que implementou no processo eleitoral\nbrasileiro, como o fim da inconstitucionalidade das restrições às\npesquisas eleitorais, o fim da censura no horário eleitoral gratuito e a\npossibilidade de realização de debates entre os principais candidatos à\npresidência, quando a lei anterior determinava a obrigatoriedade de\nparticipação de todos os candidatos.\n\nEm janeiro de 1990, recebeu da Associação dos Correspondentes da\nImprensa Estrangeira no Brasil o Prêmio “Imprensa Internacional 89”, em\nreconhecimento ao papel exercido durante o processo de sucessão\npresidencial, a primeira eleição direta ocorrida no país desde 1960 e\nque elegeu, no segundo turno, realizado em dezembro de 1989, Fernando\nCollor de Melo. Segundo o presidente da associação, o jornalista\nboliviano René Caprile, Resek manteve-se sempre aberto ao diálogo com\njornalistas estrangeiros, mesmo em momentos delicados da campanha, como\nna ocasião do lançamento da candidatura do animador de televisão Sílvio\nSantos.\n\nIndicado por Collor para ocupar o Ministério das Relações Exteriores,\nRezek exonerou-se do cargo de ministro do STF — do qual seria presidente\npor dois anos a partir de 1991 —, pois a legislação não admitia licença\ndo cargo, nem acúmulo com cargos no Executivo. Empossado em março de\n1990, em substituição a Roberto de Abreu Sodré, último titular da pasta\nno governo de José Sarney, tinha como tarefa prioritária redefinir o\nposicionamento do Brasil em relação aos países do Terceiro Mundo e\nelaborar novo plano de carreira para os diplomatas do Itamarati. Sua\nnomeação, segundo declarações do ex-candidato à presidência da República\npela legenda do Partido Democrático Trabalhista (PDT), Leonel Brizola,\nteria levantado suspeitas quanto ao processo eleitoral de 1989, o que\nfoi qualificado pelo ministro como “argumento rasteiro”.\n\nÀ frente do Itamarati, Rezek empenhou-se em difundir uma nova linha de\natuação do Brasil em relação à política externa, buscando maior\naproximação com os países desenvolvidos e conferindo atenção à América\nLatina, especialmente à Argentina. Entre as medidas propostas para\nreformar o ministério, a mais polêmica foi a “expulsória”, aposentadoria\ncompulsória para embaixadores, ministros e conselheiros com mais de 15\nanos no mesmo posto. A proposta, segundo o ministro, visava tornar a\ncarreira diplomática mais dinâmica, mas não foi aprovada pela Comissão\nde Relações Exteriores da Câmara dos Deputados, que considerou que a\nmedida não era urgente, nem relevante para ser aprovada pelo Congresso.\n\nEm maio de 1990, Rezek encontrou-se em Washington com o secretário de\nEstado americano, James Baker, ocasião em que afirmou o interesse\nbrasileiro em proteger a Amazônia, impedindo um desenvolvimento da\nregião que afetasse o meio ambiente. Em junho seguinte, na reunião do\nGrupo dos 15 — criado em 1989 e formado por países em desenvolvimento —,\nna Malásia, Rezek propôs a adoção de uma posição comum para tratar da\ndiscussão da dívida externa. Neste mesmo mês, surgiram boatos na\nimprensa sobre sua transferência para o Ministério da Justiça, o que foi\nprontamente desmentido pelo chanceler. O ministro compareceu, ainda em\njunho, a Buenos Aires, ocasião em que estabeleceu as bases para uma\nmaior integração com a Argentina. O ministro foi ainda um dos\nidealizadores da formação de um mercado comum sul-americano, integrando\nArgentina, Brasil, Chile e Uruguai.\n\nEm agosto seguinte, Rezek enfrentou dificuldades para conseguir libertar\nos brasileiros retidos no Iraque, país para o qual o Brasil vendia armas\ne que declarara guerra ao Kuwait. Ele defendeu ainda que as transações\ncomerciais com outros países, incluindo venda de material bélico, fossem\naprovadas pelo Congresso.\n\nEm agosto de 1991, boatos surgidos na imprensa anunciavam que o ministro\nestaria perdendo força no interior do governo Collor. A criação do\nMinistério Extraordinário da Integração, ocupado por Carlos Chiarelli, e\na indicação da ex-ministra Zélia Cardoso de Melo para participar da\npreparação da Eco-92 interfeririam diretamente na atuação do Itamarati,\nrepresentando uma diminuição de seu poder. Em entrevista ao jornal *O\nEstado de S. Paulo*, Rezek negou a veracidade desses boatos.\n\nIncidente na fronteira entre Brasil e Venezuela, em janeiro do ano\nseguinte, quando soldados da Guarda Nacional venezuelana metralharam um\navião brasileiro que entrara ilegalmente no país transportando\ngarimpeiros, resultando na morte de dois brasileiros, provocou\ncomentários negativos na imprensa sobre a atuação do Itamarati.\n\nResek deixou a pasta das Relações Exteriores em abril de 1992, sendo\nsucedido por Celso Lafer. No mês seguinte, retornou ao STF. Por ocasião\ndo julgamento do presidente afastado Fernando Collor de Melo, acusado de\nenvolvimento num amplo esquema de corrupção idealizado pelo tesoureiro\nde sua campanha eleitoral, Paulo César Farias, Resek declarou-se\nimpossibilitado, como membro do Supremo Tribunal Federal, de julgá-lo,\numa vez que pertencera ao primeiro escalão de seu governo.\n\nEm fevereiro do ano seguinte, Resek foi designado para relatar o\ninquérito que apurava irregularidades contra a ex-ministra da Economia\nZélia Cardoso de Melo, acusada de receber contribuições indevidas do\nesquema PC, mas declarou-se novamente impedido de fazê-lo, sob a\nalegação, mais uma vez, de que havia participado do governo Collor.\n\nEleito para um mandato de nove anos****pela Assembléia Geral da ONU, em\nnovembro de 1996, para ocupar o cargo de ministro na Corte Internacional\nde Justiça, em Haia, tomou posse em fevereiro de 1997. A campanha para\nsua eleição contou com o apoio do então presidente Fernando Henrique\nCardoso (1994-1998). Rezek tornou-se o quinto brasileiro juiz em Haia,\ncargo que fora ocupado por Rui Barbosa (1921-1923), Epitácio Pessoa\n(1923-1930), Filadelfo Azevedo (1946-1951), Levi Carneiro (1951-1955) e\nJosé Sete Câmara (1979-1988). Aposentado pelo STF, sua vaga foi\npreenchida pelo ministro da Justiça Nélson Jobim. Em fevereiro de 2006,\ndeixou a Corte e retornou ao Brasil. Entre as funções que desempenhou\nnaquele organismo internacional, foi membro do Comitê de Assuntos\nAmbientais, criado para estudar casos em que as questões envolvendo o\nmeio ambiente sejam componentes principais, a exemplo do contencioso\nGabíckovo-Nagymaros, envolvendo barragens do rio Danúbio, entre a\nHungria e a Eslováquia.\n\nEm 2008, Rezek foi contratado pelo governador do Maranhão, Jackson Lago,\npara defendê-lo judicialmente contra a denúncia movida pela senadora\nRoseana Sarney, segunda colocada nas eleições ao governo do estado\nrealizada em outubro de 2006. Lago foi acusado de abuso de poder\npolítico e econômico. Em seu arrazoado, Rezek acabou acusando a família\nSarney, que, na sua opinião, se articulava para retomar o poder que\nmanteve no Maranhão por cerca de 40 anos.  Lago acabou condenado e\nsubstituído no Executivo estadual, em abril de 2009, por Roseana.\n\nEm 2009, Rezek trabalhava em São Paulo e Brasília como advogado e\nconsultor jurídico e em arbitragens internacionais, por meio de seu\nescritório instalado na capital paulista.\n\nPublicou diversas obras, entre elas *Direito dos tratados* (1984) e os\ncapítulos de livros “O tratado internacional na ordem jurídica do\nBrasil”, in Ives Gandra da Silva Martins e Diogo Leite de Campos (org.).\n*O Direito Contemporâneo em Portugal e no Brasil* (2004) e “Efeitos do\ntratado internacional sobre terceiros: o artigo 35 da Convenção de\nViena”, in Carmen Tiburcio e Luiz Roberto Barroso (org.). *O Direito\nInternacional Contemporâneo (Estudos em homenagem ao Professor Jacob\nDolinger)*(2006).\n\nFoi casado com Miréia de Palma Castro Rezek, com quem teve quatro\nfilhos. Casou-se em segundas núpcias em 1998 com Ana Flávia Veloso,\nfilha de Carlos Veloso, ministro do STF. Sua filha Adriana Rezek\ncasou-se com Dirceu Arcoverde, filho de Valdir Arcoverde, ministro da\nSaúde entre 1979 e 1985.\n\nGisela Moura\n\nFONTES: ASSEMBL. LEGISL. MG. *Dicionário biográfico*; *Caras*(3/4/98);\n*Dia*(5/11/89); *Estado de S. Paulo* (26/4, 28/5/89, 6/4, 12/5, 24 e\n29/7, 7 e 19/8/90, 10/1, 3 e 29/3, 23/4, 13 e 27/6, 22 e 25/8/91, 20/3,\n24/8, 7 e 9/11/96, 27/2, 19/3/97); *Folha de S. Paulo* (20/3, 29/11/89,\n29/1, 12, 13, 15, 20 e 23/3, 22/5/90, 11 e 25/1, 17/2, 23/4, 16 e 22/6,\n20 e 27/8/91, 2/3, 23/8, 30/9/92, 10/11/96);*Globo* (2/10/85, 15/3, 5 e\n23/4/89, 11/1, 7/3, 11 e 19/6/90, 16/1, 3, 21 e 30/3, 7 e 23/8/91,\n20/8/92, 4 e 5/2/93, 27/8, 13/10, 7/11, 5 e 13/12/96, 4/2 e 3/3/97);\n*Jornal do Brasil* (28/4/89, 13/2, 6/4, 13/5, 15/6, 2/7, 19/8/90, 22/1,\n4/7, 4, 16 e 19/8/91, 23/8/92, 2/12/94, 7, 26 e 29/11/96, 5/2, 4 e\n8/3/97); *Veja* (7/6/89, 5/2/92). INTERNET. Portal do Tribunal Superior\nEleitoral disponível em www.tse.gov.br/.\n\n** **\n","ref":"FONTES: ASSEMBL. LEGISL. MG. *Dicionário biográfico*; *Caras*(3/4/98);\n*Dia*(5/11/89); *Estado de S. Paulo* (26/4, 28/5/89, 6/4, 12/5, 24 e\n29/7, 7 e 19/8/90, 10/1, 3 e 29/3, 23/4, 13 e 27/6, 22 e 25/8/91, 20/3,\n24/8, 7 e 9/11/96, 27/2, 19/3/97); *Folha de S. Paulo* (20/3, 29/11/89,\n29/1, 12, 13, 15, 20 e 23/3, 22/5/90, 11 e 25/1, 17/2, 23/4, 16 e 22/6,\n20 e 27/8/91, 2/3, 23/8, 30/9/92, 10/11/96);*Globo* (2/10/85, 15/3, 5 e\n23/4/89, 11/1, 7/3, 11 e 19/6/90, 16/1, 3, 21 e 30/3, 7 e 23/8/91,\n20/8/92, 4 e 5/2/93, 27/8, 13/10, 7/11, 5 e 13/12/96, 4/2 e 3/3/97);\n*Jornal do Brasil* (28/4/89, 13/2, 6/4, 13/5, 15/6, 2/7, 19/8/90, 22/1,\n4/7, 4, 16 e 19/8/91, 23/8/92, 2/12/94, 7, 26 e 29/11/96, 5/2, 4 e\n8/3/97); *Veja* (7/6/89, 5/2/92). INTERNET. Portal do Tribunal Superior\nEleitoral disponível em www.tse.gov.br/.\n\n** **\n","dic":"DHBB"}
