{"title":"RIBAS JÚNIOR, Emílio Rodrigues","cargoss":["Comandante do IV Exército","Chefe do Estado-Maior do Exército","Interventor"],"cargos_esp":[0,0,0],"datas_ini":[1960,1961,1965],"datas_fim":[1961,1962,1966],"estados":[0,0,"GO"],"autor":[0],"content":"**RIBAS JÚNIOR, Emílio Rodrigues**\n\n\\*militar; comte. IV Ex. 1960-1961; ch. EME 1961-1962; interv. GO\n1965-1966.\n\n \n\n*Emílio Rodrigues Ribas Júnior* nasceu no estado do Amazonas no dia 7 de\njaneiro de 1897, filho de Emílio Rodrigues Ribas.\n\nSentou praça na Escola Militar do Realengo, no Rio de Janeiro, então\nDistrito Federal, em abril de 1916, saindo aspirante-a-oficial em\ndezembro de 1918. Um ano depois foi promovido a segundo-tenente,\npermanecendo na escola até janeiro de 1920.\n\nEm março desse ano foi transferido, ainda no Rio de Janeiro, para o 11º\nRegimento de Artilharia Montada (11º RAM), onde comandou algumas das\nbaterias. Em setembro ingressou na Escola de Aviação Militar. Em janeiro\nde 1921 foi promovido a primeiro-tenente e deixou o 11º RAM, sendo\ntransferido em maio para o 8º RAM, em Pouso Alegre (MG). Ali permaneceu\naté maio de 1922, tendo exercido o comando de várias baterias.\n\nNomeado adjunto do 4º Grupo, serviu na Fábrica de Pólvora sem Fumaça, em\nPiquete (SP), de junho de 1922 a setembro de 1923. Em seguida,\npermaneceu adido na Escola de Aviação Militar até maio de 1924 e ali\nfez, então, o curso de observadores, encerrado em julho.\n\nDeixou a escola em setembro, para servir no 1º Grupo de Artilharia\nCosteira (1º GAC), em Niterói. Em outubro foi promovido a capitão, sendo\ntransferido em janeiro de 1925 para o 3º GAC, no Distrito Federal, onde\nserviu até março. Daí a dezembro cursou a Escola de Aperfeiçoamento de\nOficiais (EsAO), ingressando em janeiro de 1926 na Escola de\nEstado-Maior (EEM), ambas na capital da República.\n\nEm outubro de 1928 passou a servir no Curso Preparatório de Oficiais da\nReserva (CPOR), desligando-se da EEM em dezembro. Em fevereiro de 1929,\nentretanto, retornou à escola como instrutor de artilharia. No mês\nseguinte deixou o CPOR, onde igualmente voltaria a servir, em maio, como\ninstrutor de artilharia e, depois, durante todo o ano de 1930. De\njaneiro de 1931 a abril de 1932 foi novamente instrutor da EEM,\nexercendo em seguida as funções de auxiliar de ensino e adjunto de\ntática geral.\n\nFoi promovido a major em agosto de 1933 e permaneceu na EEM até janeiro\nde 1934, quando foi designado oficial-de-gabinete do ministro da Guerra,\ngeneral Pedro Aurélio de Góis Monteiro (1934-1935), passando então a\nservir no Estado-Maior do Exército (EME) junto à 3ª Região Militar (3ª\nRM), em Porto Alegre. Assumiu a subdireção de ensino do EME em junho de\n1935, e em julho foi sorteado para a Comissão Permanente de Justiça.\nExerceu as funções de subdiretor de ensino do EME até janeiro de 1936,\nquando assumiu o comando do 1º Grupo no 1º RAM, onde permaneceu até\njaneiro de 1937.\n\nRetornou à EEM em janeiro de 1937, na qualidade de professor de tática\nde artilharia. Acompanhou a Missão Militar Francesa a São Paulo em junho\nde 1937 e em outubro tornou-se adjunto de gabinete da EEM. Em janeiro de\n1938, passou a adjunto de gabinete do EME. Exerceu interinamente a\nchefia do gabinete do EME, cumulativamente com suas funções normais, de\nfevereiro a abril de 1938. Tornou-se ainda professor de tática geral em\njulho de 1938. Exerceu interinamente a chefia de gabinete do ministro da\nGuerra, então o general Eurico Gaspar Dutra (1936-1945), em agosto e\nsetembro de 1938.\n\nDeixou o gabinete do EME em dezembro de 1938, sendo designado adido\nmilitar e aeronáutico junto à embaixada do Brasil em Buenos Aires. Foi\npromovido a tenente-coronel em dezembro de 1939, retornando ao Brasil em\nmaio de 1941. No início desse mês estagiou na 2ª Seção do EME e em\nseguida passou a responder pela chefia da sua 1ª Subseção, que exerceu\naté junho de 1941. Foi então transferido para o 2ª Regimento de\nArtilharia Mista, em São Leopoldo (RS), onde exerceu o comando do grupo\ne em diversas ocasiões o comando da guarnição. Permaneceu nessa unidade\naté a entrada do Brasil na Segunda Guerra Mundial, em agosto de 1942,\nquando foi transferido para a Inspetoria Geral do 2º Grupo de Regiões\nMilitares, em São Paulo. Ali chefiou as 1ª e 2ª seções e, interinamente,\nde janeiro a fevereiro de 1943, o Estado-Maior. Em maio deixou a\ninspetoria e foi promovido a coronel, sendo imediatamente transferido\npara a Artilharia Divisionária/14 (AD/14) e assumindo o comando da\nguarnição de Natal, ponto estratégico de defesa do continente durante o\nconflito mundial.\n\nFez estágio na Escola de Artilharia de Fort Sill, nos Estados Unidos, de\njulho a outubro de 1943, para tomar conhecimento de novas táticas e\narmas de guerra. De volta ao Brasil, reassumiu o comando da AD/14,\nacumulando-o com o posto de comandante substituto da 14ª Divisão de\nInfantaria, em João Pessoa. Deixou o comando da AD/14 em janeiro de\n1944. No mês seguinte, foi designado para ocupar a chefia do\nestado-maior da AD da 1ª Divisão de Infantaria Expedicionária (1ª DIE),\nque ficaria conhecida como Força Expedicionária Brasileira (FEB). Em\njulho passou a comandar a AD da 1ª DIE, acumulando a partir de setembro\ncom a chefia do estado-maior do grupamento do general Osvaldo Cordeiro\nde Farias. Nesse mês embarcou para o teatro de operações da Itália.\nRetornou à chefia do estado-maior da AD da 1ª DIE em novembro de 1944,\nexercendo-a até dezembro do ano seguinte.\n\nDe volta ao Brasil, permaneceu adido ao EME de março de 1946 a janeiro\nde 1947, quando foi posto à disposição do Conselho Nacional do Petróleo\n(CNP), ao qual esteve ligado até junho. Em seguida, ficou novamente\nadido ao EME até dezembro de 1947. Em fevereiro e março de 1948 esteve\nem Goiás a serviço da Justiça. Em julho desse ano foi transferido para a\nSeção de Tropas Aeroterrestres, cuja chefia exerceu até junho de 1949,\nacumulada, a partir de janeiro, com o comando do Grupamento de\nUnidades-Escola. Continuou nesse comando até setembro do mesmo ano, mês\nem que foi promovido a general-de-brigada.\n\nEm outubro de 1949 foi designado para comandar a 2ª Divisão de Cavalaria\n(2ª DC), em Uruguaiana (RS). Em 1950 concorreu à vice-presidência do\nClube Militar na chapa do general Osvaldo Cordeiro de Farias. As\neleições foram particularmente acirradas devido ao debate em torno do\nmonopólio estatal do petróleo, que era defendido pela chapa adversária,\nconhecida como nacionalista e encabeçada por Newton Estillac Leal e\nFrancisco Horta Barbosa. Segundo Nélson Werneck Sodré, em História\nmilitar do Brasil, a chapa Cordeiro Ribas Júnior representava o apoio à\nparticipação do capital estrangeiro na exploração do petróleo\nbrasileiro. As eleições realizadas em maio de 1950 deram a vitória à\nchapa nacionalista, cujas teses acabariam prevalecendo quando da criação\nda Petrobras, em 1953.\n\nDesignado diretor de Armas do Exército em abril de 1951, Ribas Júnior\nfoi promovido em dezembro a general-de-divisão. Deixou aquela diretoria\nem março de 1953 e no ano seguinte estagiou na Escola Superior de Guerra\n(ESG), de março a dezembro, quando assumiu a subchefia do Exército junto\nao Estado-Maior das Forças Armadas (EMFA). Aí permaneceu até setembro de\n1955. Em seguida comandou a 3ª RM, sediada em Porto Alegre, de outubro a\ndezembro de 1955, sendo então transferido para a Zona de Comando Sul,\nque chefiou de março de 1956 a março de 1960, quando foi promovido a\ngeneral-de-exército.\n\nAssumiu o comando do IV Exército, sediado em Recife, no mês seguinte, em\nsubstituição ao general Honorato Pradel. Permaneceu nesse comando até\nabril de 1961, quando foi substituído pelo general Alberto Ribeiro\nSallaberry. Tornou-se, então, chefe do EME, substituindo o general\nFloriano de Lima Brayner.\n\nCom as discussões que surgiram após a concessão, em agosto de 1961, de\numa alta condecoração brasileira ao ministro cubano Ernesto “Che”\nGuevara pelo presidente Jânio Quadros, entrou em contato com Carlos\nLacerda, então governador do estado da Guanabara, que se colocara contra\na entrega da comenda. Em conseqüência, foi repreendido pelo ministro da\nGuerra, marechal Odílio Denis (1960-1961), por ter dado a impressão ao\npúblico, à imprensa e ao Congresso de interferência das forças armadas\nna área política.\n\nComo chefe do EME, Ribas Júnior representou o Brasil nas conferências de\ndesarmamento promovidas pela Organização das Nações Unidas (ONU), em\nGenebra, Suíça, de março a junho e de agosto a setembro de 1961.\nPermaneceu na chefia do EME até setembro de 1962, sendo substituído pelo\ngeneral José Machado Lopes. Em fevereiro de 1963 foi promovido\na****marechal e passou para a reserva.\n\nApós a vitória do movimento político-militar de 31 de****março de 1964,\nque depôs o presidente João Goulart, desencadeou-se uma crise política\nem Goiás devido à cassação do mandato do governador Mauro Borges\n(1961-1964) pelo novo regime e a subseqüente decretação de intervenção\nfederal no estado. Em janeiro de 1965, Ribas Júnior foi nomeado para\nsubstituir na interventoria o coronel Carlos Meira Matos, permanecendo à\nfrente do Executivo goiano até janeiro de 1966, quando foi substituído\npor Otávio Laje de Siqueira, governador eleito pela Assembléia\nLegislativa.\n\nFaleceu no Rio de Janeiro no dia 17 de maio de 1973.\n\nFoi casado com Regina Silveira Ribas,****com quem teve uma filha, e, em\nsegundas núpcias, com Guiomar Vieira Moura Ribas.\n\n \n\n \n\nFONTES: ARQ. MIN. EXÉRC.; BRAYNER, F. Verdade; CORRESP. SECRET. GER.\nEXÉRC.; Grande encic. Delta; HIPÓLITO, L. Campanha; Jornal do Brasil\n(18/5/73); SODRÉ, N. História militar; SODRÉ, N. Memórias; VÍTOR, M.\nCinco.\n\n \n","ref":"FONTES: ARQ. MIN. EXÉRC.; BRAYNER, F. Verdade; CORRESP. SECRET. GER.\nEXÉRC.; Grande encic. Delta; HIPÓLITO, L. Campanha; Jornal do Brasil\n(18/5/73); SODRÉ, N. História militar; SODRÉ, N. Memórias; VÍTOR, M.\nCinco.\n\n \n","dic":"DHBB"}
