{"title":"BALBI, Filipe","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1951],"estados":[0,"MG"],"autor":[0],"content":"**BALBI, Filipe**\n\n\\*const. 1946; dep. fed. MG 1946-1951.\n\n \n\n*Filipe Balbi* nasceu em Santana do Sapé (MG), então distrito de Ubá e\natual Guidoval, no dia 21 de março de 1886, filho de Caetano Balbi e de\nMaria Cornélia dos Anjos Balbi.\n\nFez o curso secundário no Rio de Janeiro, então Distrito Federal, e\ndiplomou-se pela Faculdade Nacional de Medicina em 1912. Já formado,\npassou a clinicar em Ubá e, entre 1919 e 1920, foi membro da Comissão\nRockefeller, voltada para a execução de programas de saúde pública.\n\nIniciou sua carreira política como vereador em Ubá, tendo sido eleito em\n1927. Em outubro de 1934, elegeu-se deputado à Assembléia Constituinte\nmineira e à primeira legislatura da Assembléia Legislativa estadual após\na Revolução de 1930 (1935-1937) pelo Partido Progressista. Cumpriu o\nmandato de maio de 1935 até 10 de novembro de 1937, quando o advento do\nEstado Novo (1937-1945) suprimiu todas as câmaras legislativas do país.\nApós o golpe de 10 de novembro, voltou a clinicar em Ubá, exercendo\nainda a função de inspetor de ensino.\n\nCom o fim do regime ditatorial, em outubro de 1945, retomou a carreira\npolítica. Nas eleições gerais de dezembro seguinte, liderou, ao lado de\nJosé André de Almeida e Juarez de Sousa do Carmo, a campanha\npresidencial do brigadeiro José Eduardo Gomes, da União Democrática\nNacional (UDN), na Zona da Mata mineira. No mesmo pleito, candidatou-se\nà Assembléia Nacional Constituinte (ANC) pela legenda do Partido\nRepublicano (PR), do qual fora, também em 1945, um dos fundadores em\nMinas. Eleito, iniciou o mandato em 5 de fevereiro de 1946, tendo\nparticipado da elaboração da Constituição promulgada em setembro do\nmesmo ano. Em seguida, com a transformação da Constituinte em Congresso\nordinário, ocupou a cadeira de deputado federal até janeiro de 1951,\ntendo sido candidato à reeleição em outubro de 1950, sem, contudo, ter\nlogrado êxito. Durante sua passagem pela Câmara, pertencera à Comissão\nPermanente de Tomada de Contas.\n\nDiretor do Banco Hipotecário e Agrícola do Estado de Minas Gerais S.A.\ndesde 1950, em outubro de 1954 candidatou-se a uma vaga na Câmara\nFederal pela legenda do PR, mas não foi bem-sucedido. Nomeado chefe de\npolícia de Minas Gerais pelo governador Clóvis Salgado da Gama\n(1955-1956), em outubro de 1958, tentou nova indicação à Câmara, porém,\nmais uma vez, conquistou apenas uma suplência.\n\nAlém do Partido Progressista e do PR, foi também membro do Partido\nRepublicano Mineiro (PRM).\n\nFilipe Balbi faleceu em Ubá em dezembro de 1970.\n\nEra casado com Matilde Rocha Balbi.\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório* (1946-1967);\nCÂM. DEP. *Relação dos dep*.; *Diário do Congresso Nacional*; *Grande\nencic. Delta*; *Rev. Arq. Públ. Mineiro* (12/76); SILVA, G.\n*Constituinte*; TRIB. SUP. ELEIT. *Dados* (1).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório* (1946-1967);\nCÂM. DEP. *Relação dos dep*.; *Diário do Congresso Nacional*; *Grande\nencic. Delta*; *Rev. Arq. Públ. Mineiro* (12/76); SILVA, G.\n*Constituinte*; TRIB. SUP. ELEIT. *Dados* (1).\n\n \n","dic":"DHBB"}
