{"title":"RIBAS, Manuel (interv. PR)","cargoss":["Interventor","Governador de estado ou do Distrito Federal","Interventor"],"cargos_esp":[0,0,0],"datas_ini":[1932,1935,1937],"datas_fim":[1935,1937,1945],"estados":["PR","PR","PR"],"autor":[0],"content":"**RIBAS, Manuel (interv. PR)**\n\n\\*interv. PR 1932-1935; gov. PR 1935-1937; interv. PR 1937-1945.\n\n* *\n\n*Manuel Ribas* nasceu em Ponta Grossa (PR) no dia 8 de março de 1873.\n\nEm 1902, radicou-se em Santa Maria (RS), onde começou sua carreira\npolítica como prefeito do município. Nesse cargo, promoveu o saneamento\nda cidade e dotou-a de abastecimento de água. Criou a Cooperativa dos\nEmpregados da Viação Férrea do Rio Grande do Sul que, em poucos anos,\ntornou-se uma das principais empresas do estado, responsável pelo\nfornecimento de grande número de mercadorias ao município e pela criação\nde escolas, oficinas e um importante hospital.\n\nSeu desempenho administrativo fez com que, em meados de 1931, fosse\nlembrado para substituir o interventor federal no Paraná, general Mário\nAlves Tourinho, cujo governo enfrentava crescente oposição, inclusive\npor parte de forças que haviam apoiado a Revolução de 1930. Os\nopositores o acusavam de pretender controlar a administração pública e\nperseguir a oposição. Diante disso, Osvaldo Aranha, ministro da Justiça,\ne o general Pedro Aurélio de Góis Monteiro, inspetor do 2º Grupo de\nRegiões Militares (que congregava os contingentes do sul do país),\ncomeçaram a articular a substituição de Tourinho.\n\nNo fim do ano, a escolha recaiu em Manuel Ribas, considerado capaz de\ncongregar todos os “elementos revolucionários e a população paranaense”,\nsendo finalmente nomeado em 15 de janeiro de 1932 e empossado 16 dias\ndepois. Ribas iniciou então um período de 13 anos a frente do governo\nestadual, durante o qual tornou-se fundador (1933) e presidente\nhonorário da Partido Social Democrático (PSD) do Paraná, foi eleito\ngovernador pela Assembléia Estadual Constituinte de 1935 (na qual o PSD\ndetinha a maioria, com 20 representantes), e voltou a ocupar a\ninterventoria durante o Estado Novo (1937-1945).\n\nAo assumir, encontrou o estado em grandes dificuldades\neconômico-financeiras, herdadas do período anterior à Revolução de 1930,\ne não superadas por seu antecessor. As dívidas interna e externa eram\nconsideráveis, bem como o déficit orçamentário, o que acarretara, entre\noutros graves problemas, o atraso de um ano no pagamento do\nfuncionalismo público. A situação tornou-se mais grave quando venceram\nas promissórias emitidas durante a gestão de Mário Tourinho sem que o\ngoverno tivesse condições de resgatá-las, o que provocou violenta crise\nno comércio.\n\nDiante desse quadro, Ribas orientou sua administração para promover\ngradativamente a reconstrução econômico-financeira do Paraná. Para tal,\nrealizou importantes obras no setor rodoviário, o que possibilitou uma\nligação mais rápida e eficaz entre os centros de produção e os de\nconsumo, e um aumento substancial da arrecadação do estado, sem qualquer\nelevação no valor dos impostos, Depois de concluir — em 1934 — a\nrestauração das estradas existentes, Ribas****passou a executar um plano\nvisando facilitar o escoamento da produção agrícola, que incluía a\nampliação do porto de Paranaguá e a construção de rodovias de ligação da\ncapital e dos portos marítimos com as principais regiões produtoras do\nestado. Daí resultou a construção da estrada do Cerne, ligando Curitiba\nao norte do estado, integrada com o Piraí do Sul-Londrina e a Piraí do\nSul-Ribeiro Claro.\n\nPor outro lado, Ribas fomentou a produção de café, algodão e trigo,\nprincipalmente através da distribuição de sementes selecionadas, e\nincentivou a multiplicação do rebanho do estado, com a retomada da\nimportação de reprodutores e da organização de exposições de animais,\natividades que, na época, estavam em franca decadência. Quanto ao\nproblema das doações de terras devolutas do estado a particulares,\nocorridas antes da revolução, Ribas manteve a orientação seguida por seu\nantecessor, fazendo retornar aos poderes públicos milhares de hectares,\natravés da organização do cadastro territorial, que originou protestos\nda oposição junto ao Governo Provisório. Ao mesmo tempo, a administração\nestadual reiniciou e tomou para si a organização dos trabalhos de\ncolonização, rescindindo contratos anteriormente feitos com empresas\nprivadas, à exceção dos que estavam sob a responsabilidade da Companhia\nde Terras Norte do Paraná e de Francisco Gutierrez Beltrão. Da\niniciativa oficial resultaram, entre outras, as colônias de Jataizinho,\nIçara (1941), Paranavaí (1942), Jaguaritã (1943) e Centenário (1944).\n\nFace à rápida recuperação da economia paranaense, Manuel Ribas pôde\nmanter os compromissos assumidos pelo estado e atualizar o pagamento dos\nfuncionários públicos, além de implantar uma política de construção de\nescolas — principalmente rurais e profissionais — e iniciar o projeto do\nColégio Estadual do Paraná, em Curitiba. Em virtude do grande número de\ncolonos estrangeiros existentes no estado — especialmente alemães e\nitalianos — Manuel Ribas foi obrigado a reforçar as medidas voltadas\npara a nacionalização do ensino determinadas pelo governo federal logo\napós a implantação do Estado Novo, de modo a diminuir a influência dos\npaíses do Eixo nessas áreas de colonização estrangeira. Neste sentido,\nem janeiro de 1938 Ribas baixou decreto exigindo, entre outras coisas,\nque os professores de história do Brasil, língua portuguesa e geografia\nfossem brasileiros natos, que todas as aulas fossem dadas em português e\nque nenhuma escola recebesse subvenção de organizações ou governos\nestrangeiros. Esse decreto, bem como toda a legislação federal de\nnacionalização do ensino, provocou forte resistência entre os colonos,\ncujas escolas muitas vezes se tornaram clandestinas.\n\nEm 1939, a arrecadação tributária do estado praticamente triplicou em\nrelação ao ano em que Ribas assumira a primeira interventoria,\npermitindo a construção do Hospital das Crianças e da Penitenciária de\nPiraquara. Entretanto, a partir de 1943 seu governo enfrentou uma\noposição crescente que, em documentos enviados ao ministro da Justiça,\nOsvaldo Aranha, denunciava violências e abusos de autoridade praticados\npor diversos órgãos oficiais, como a apropriação de terras. No final\ndesse ano, chegou a ser articulado — sem êxito — um movimento para a\nsubstituição de Ribas “em nome dos revolucionários de 1930 e dos que\ncombateram [a Revolução Constitucionalista] em 1932”.\n\nOrganizador, no Paraná, do Partido Social Democrático, ocupou a\npresidência do diretório regional e integrou o diretório nacional da\nagremiação.\n\nManuel Ribas foi destituído da interventoria no dia 29 de outubro de\n1945, quando da deposição de Getúlio Vargas e o fim do Estado Novo.\nEntretanto, só transferiu oficialmente o cargo ao juiz Clotário de\nMacedo Portugal no dia 3 de novembro, passando a articular sua\ncandidatura ao governo do estado nas eleições de 1947.\n\nFaleceu em Curitiba no início da campanha eleitoral, no dia 28 de\njaneiro de 1946.\n\nRegina da Luz Moreira\n\n \n\n \n\nFONTES: Álbum; ARQ. OSVALDO ARANHA; CARNEIRO, D. Galeria de ontem;\nCORRESP. BIB. PÚBL. PR; DALBEY, R. German; Grande encic. Delta;\nGUIMARÃES, H. Deputados; História do Paraná; PEIXOTO, A. Getúlio;\nPOPPINO, R. Federal.\n\n \n","ref":"FONTES: Álbum; ARQ. OSVALDO ARANHA; CARNEIRO, D. Galeria de ontem;\nCORRESP. BIB. PÚBL. PR; DALBEY, R. German; Grande encic. Delta;\nGUIMARÃES, H. Deputados; História do Paraná; PEIXOTO, A. Getúlio;\nPOPPINO, R. Federal.\n\n \n","dic":"DHBB"}
