{"title":"BALBINO, Antônio","cargoss":["Deputado federal","Ministro da Educação","Deputado federal","Governador de estado ou do Distrito Federal","Consultor-geral da República","min Ind Com","Senador"],"cargos_esp":[0,0,0,0,0,0,0],"datas_ini":[1951,1953,1954,1955,1961,1963,1963],"datas_fim":[1953,1954,1955,1959,1962,1963,1971],"estados":["BA",0,"BA","BA",0,0,"BA"],"autor":[0],"content":"**BALBINO, Antônio**\n\n\\*dep. fed. BA 1951-1953; min. Educ. 1953-1954; dep. fed. BA 1954-1955;\ngov. BA 1955-1959; consult.-ger. Rep. 1961-1962; min. Ind. Com. 1963;\nsen. BA 1963-1971.\n\n \n\n*Antônio Balbino de Carvalho Filho*nasceu em Barreiras (BA) no dia 22 de\nabril de 1912, filho do fazendeiro Antônio BaIbino de Carvalho e de\nCustódia Rocha de Carvalho. Sua mãe era filha de Antônio Geraldo Rocha,\nimportante “coronel” da política interiorana do estado, e irmã de\nGeraldo Rocha, homem de confiança de Getúlio Vargas, proprietário dos\njornais A Noite, O Mundo e A Nota e considerado o amigo mais próximo de\nJuan Domingo Perón no Brasil.\n\nBalbino estudou no Colégio Antônio Vieira, em Salvador, transferindo-se\nem 1929 para o Rio de Janeiro, onde se matriculou na Faculdade de\nDireito. A partir desse ano, começou a exercer as atividades de repórter\ne redator do jornal A Noite. Orador de sua turma, diplomou-se em\nnovembro de 1932, viajando em seguida para a França, onde faria um curso\nde especialização em economia política na Sorbonne entre 1933 e 1934.\n\nEm maio de 1933, ao se realizarem no Brasil as eleições para a\nAssembléia Nacional Constituinte, as forças que se opunham na Bahia ao\ninterventor Juraci Magalhães e a seu Partido Social Democrático (PSD)\nobtiveram um fraco resultado, conquistando apenas duas cadeiras.\nProcurando fortalecer-se para disputar as eleições legislativas marcadas\npara outubro de 1934, a oposição se uniu, constituindo a Legenda\nGovernador Otávio Mangabeira. De volta a Salvador, Balbino passou a\ncolaborar com o jornal O Imparcial e lançou sua candidatura à Assembléia\nConstituinte estadual na legenda da oposição. Mais uma vez os\noposicionistas foram derrotados, conseguindo eleger apenas sete\ndeputados federais e dez estaduais — entre os quais Balbino —, contra 14\ne 32, respectivamente, do PSD.\n\nNa Assembléia estadual, Balbino integrou a comissão encarregada de\nelaborar a Constituição do estado. Com a decretação do Estado Novo em 10\nde novembro de 1937 e a dissolução de todos os corpos legislativos do\npaís, perdeu seu mandato e afastou-se da política, passando a\ndesenvolver em Salvador atividades profissionais como advogado,\nprofessor e jornalista. Trabalhou em O Imparcial e no Diário de\nNotícias, do qual foi diretor entre 1939 e 1942. Como professor,\nlecionou sociologia e lógica no curso pré-médico da Faculdade de\nMedicina da Bahia e ciência das finanças na Faculdade de Direito de\nSalvador. Ocupou a cátedra de história das doutrinas econômicas na\nFaculdade de Filosofia da capital baiana e foi membro do Conselho\nEstadual de Educação, transferindo-se em 1943 para o Rio de Janeiro.\n\n \n\nBalbino e a redemocratização\n\nApós exercer a advocacia por dois anos no Rio, Balbino retornou à Bahia\nem 1945 para incorporar-se à campanha política desencadeada pelo\nprocesso de redemocratização em curso no país. Ingressou então no\nPartido Popular Sindicalista (PPS), em cuja legenda concorreu, sem\nconseguir eleger-se, ao pleito de 2 de dezembro de 1945 para a\nAssembléia Nacional Constituinte. Na mesma ocasião, Eurico Dutra foi\neleito presidente da República.\n\nAtendendo a uma sugestão do presidente Dutra, em 1946 Balbino\ntransferiu-se para o PSD, em cuja****legenda se elegeu deputado estadual\nem janeiro de 1947 e deputado federal em outubro de 1950. Nestas últimas\neleições, Getúlio Vargas ascendeu à Presidência da****República.\n\nNa Câmara dos Deputados, Balbino integrou a Comissão de Justiça, onde\natuou como relator de diversos projetos, entre os quais o da criação da\nPetrobras. Esse projeto, após tramitar durante cerca de dois anos no\nCongresso e sofrer várias emendas — inclusive a que instituiu o\nmonopólio estatal, ausente do anteprojeto original do Executivo —, seria\naprovado em 3 de outubro de 1953, através da Lei nº 2.004, estando já\nBalbino afastado da Câmara por ter sido nomeado em 25 de junho ministro\nda Educação. Balbino substituiu seu conterrâneo Ernesto Simões Filho,\nrecebendo o cargo das mãos de outro baiano, o ministro interino Péricles\nMadureira de Pinho, no momento em que o Ministério da Educação e Saúde\nera desdobrado em duas pastas, o Ministério da Educação e Cultura (MEC)\ne o Ministério da Saúde. De agosto a dezembro de 1953, cumulativamente\ncom a chefia do MEC, Balbino ocupou interinamente a chefia do Ministério\nda Saúde, transferindo então o último cargo a seu primeiro titular,\nMiguel Couto Filho. Permaneceu à frente do MEC até julho de 1954, quando\nse desincompatibilizou de suas funções para concorrer às eleições para o\ngoverno da Bahia e retornou à Câmara dos Deputados, exercendo o mandato\naté o final da legislatura, em janeiro de 1955.\n\n \n\nGovernador da Bahia\n\nAntônio Balbino elegeu-se governador da Bahia no dia 3 de outubro de\n1954, contando com o apoio de uma ala dissidente do PSD, além da União\nDemocrática Nacional (UDN), do Partido Trabalhista Brasileiro (PTB) e do\nPartido Social Trabalhista (PST), e utilizando em sua campanha cartazes\nnos quais aparecia abraçado com o presidente Vargas, falecido pouco\nmenos de dois meses antes. Seu concorrente foi Pedro Calmon, candidato\noficial do PSD. Logo após sua posse, em 7 de abril de 1955, o novo\ngovernador procurou normalizar o serviço de pagamento dos funcionários\npúblicos, que, em vários órgãos, atingira até seis meses de atraso.\n\nRazoavelmente entrosado com o governo de Juscelino Kubitschek\n(1956-1961), Balbino manteve grande ligação com o almirante Lúcio Meira,\nministro da Viação e Obras Públicas, para cuja nomeação havia-se\nempenhado ao lado de Ernâni Amaral Peixoto, presidente do PSD. Essa\nligação permitiu-lhe desenvolver uma série de importantes projetos no\nsetor viário. Assim, além de concluir a rodovia asfaltada\nIlhéus-Itabuna, abriu ao tráfego 1.477km de rodovias executadas pelo\nDepartamento de Estradas de Rodagem da Bahia (Derba), 136 dos quais\npavimentados, e reaparelhou o sistema de transporte fluvial da Viação do\nSão Francisco.\n\nDe acordo com um programa adotado, Balbino realizou também em seu\ngoverno diversas obras básicas de caráter infra-estrutural visando a\nmodernização e o desenvolvimento do estado. Dentre suas realizações\nnessa área, destacou-se a criação da Comissão de Planejamento Econômico\n(CPE), responsável pela execução de vários projetos, tais como os do\nFundo de Desenvolvimento Agro-Industrial (Fundagro), da Companhia de\nEletricidade da Bahia (Coelba), dos Matadouros Frigoríficos S.A.\n(Mafrisa), da Companhia de Armazéns e Silos (Caseb) e da Companhia\nTelefônica da Bahia (Tebasa). Enquanto isso, o setor energético estendia\ncerca de 194km de linhas de transmissão e 112km de linhas primárias e\nsecundárias de distribuição.\n\nNo setor do ensino, o governo Balbino criou no interior do estado cursos\nnormais para a formação de professores, antes praticamente inexistentes,\nalém de ampliar a rede ginasial em Salvador e nas regiões interioranas.\nImplantou também a obra pioneira dos Conjuntos Assistenciais,\nconstituídos de escolas primárias, serviços médico-dentários e áreas de\nlazer, localizados na zona periférica da capital e de algumas cidades do\ninterior, num total de 38 unidades. Na capital, as principais obras do\ngoverno do estado foram a reforma do Teatro Castro Alves e a construção\ndo Museu de Artes e História da Bahia, do Ginásio de Esportes Antônio\nBalbino e da Maternidade Central Tsila Balbino, cujo funcionamento\nenvolvia a atuação de três outros núcleos de assistência obstétrica,\ntodos inaugurados na mesma época.\n\nApesar do prestígio que alcançou na chefia do governo baiano, no momento\nde sua sucessão Antônio Balbino não conseguiu eleger seu candidato,\nLauro Farani Pedreira de Freitas. Na convenção do PSD, Lauro Farani\nconseguiu ser indicado candidato, derrotando o deputado federal Tarcilo\nVieira de Melo. Este, entretanto, se retirou do partido e teve sua\ncandidatura lançada por uma coligação entre o Partido Democrata Cristão\n(PDC) e o Partido Social Progressista (PSP). Realizado o pleito em\noutubro de 1958, Vieira de Melo desviou 20% dos votos do PSD, o que\ncontribuiu para a vitória de Juraci Magalhães, candidato da UDN. Balbino\ndeixou o governo em 7 de abril de 1959, voltando a exercer apenas a\nadvocacia, tanto no Brasil quanto no exterior.\n\n \n\nBalbino e a crise de 1961\n\nEm 25 de agosto de 1961, o presidente Jânio Quadros apresentou seu\npedido de renúncia, o que levou o país a uma aguda crise política, pois\nseu sucessor, o vice-presidente João Goulart, não contava com o apoio\ndos ministros militares e de alguns setores da vida pública nacional. A\nposse de Goulart ocorreu somente duas semanas depois, através de uma\nsolução conciliatória aprovada pelo Congresso, que votou a Emenda\nConstitucional nº 4, instituindo no país o regime parlamentarista. Foi\nnesse contexto que Balbino voltou às atividades políticas para exercer\nas funções de procurador-geral da República, cargo que assumiu em\nsetembro de 1961 e do qual se afastou em agosto do ano seguinte.\n\nNomeado membro do Conselho Federal de Educação em 1962, após a reforma\npela qual passou o MEC, em setembro desse mesmo ano BaIbino foi\nconvidado para ocupar a pasta da Fazenda. Preferiu contudo indicar o\nnome de seu conterrâneo Miguel Calmon, presidente do Banco Econômico da\nBahia, pois era candidato a senador pela Bahia nas eleições de outubro\nde 1962. Concorrendo com o apoio da coligação entre o PSD, o PST, o PTB\ne o Partido Socialista Brasileiro (PSB), foi eleito com cerca de 370 mil\nvotos.\n\nCom seus poderes diminuídos, mas respaldado pela maioria dos\ncongressistas, o governo procurou desde o início antecipar o plebiscito\n— previsto pela emenda constitucional para princípio de 1965 — através\ndo qual o eleitorado decidiria sobre a manutenção ou não do\nparlamentarismo. Grande articulador político dessa antecipação, Balbino,\nao lado de Hugo de Faria, chefe do Gabinete Civil da Presidência,\nliderou pessoalmente a campanha no Norte e Nordeste do país,\nencarregando-se de arrecadar os fundos necessários. No dia 6 de janeiro\nde 1963, a vontade popular determinou o retorno ao presidencialismo\natravés de uma esmagadora maioria de votos.\n\nEm seguida, contrariando suas expectativas com referência à formação do\nprimeiro ministério presidencialista de João Goulart, Balbino\nnão****recebeu a pasta da Fazenda, oferecida a Francisco de San Tiago\nDantas, e sim a da Indústria e Comércio. Sua ligação com o governo de\nGoulart, entretanto, não perdurou por muito tempo. Considerado um\n“conciliador” pela ala parlamentar radical — que defendia profundas\nreformas estruturais na economia do país — e, ao mesmo tempo, desgastado\npelos ataques pessoais do deputado Leonel Brizola, cunhado do\npresidente, Balbino retirou gradualmente seu apoio a Goulart, sendo\nsubstituído no ministério em 22 de junho de 1963 pelo petebista Egídio\nMichaelsen, indicado por Brizola. Balbino assumiu então sua cadeira no\nSenado.\n\n \n\nDepois de 1964\n\nA****deposição de João Goulart em abril de 1964 não afetou seu\nmandato.****Com a extinção dos partidos políticos pelo Ato Institucional\nnº 2 (27/10/1965) e a posterior instauração do bipartidarismo, Balbino\ningressou no Movimento Democrático Brasileiro (MDB), que representava a\noposição ao partido situacionista Aliança Renovadora Nacional (Arena).\nEnquanto esteve no MDB, o senador apoiou as candidaturas lançadas pelo\npartido, inclusive em 1966, quando Vieira de Melo se candidatou ao\nSenado, sem êxito.\n\nCom o término de seu mandato em janeiro de 1971, Balbino deu por\nencerrada sua atividade política militante, voltando a exercer a\nadvocacia no Rio de Janeiro e exonerando-se, em conseqüência, dos\nquadros da Universidade Federal da Bahia. No entanto, segundo o Jornal\ndo Brasil de 7 de abril de 1980, até aquele momento Balbino continuava a\nser apontado como mentor de uma política moderada que norteava a ação\nparlamentar do MDB em seu estado natal. Uma de suas iniciativas nesse\nsentido teria sido o lançamento da candidatura do ex-deputado Clemens\nSampaio, expoente da ala moderada do MDB baiano, às eleições de 1974\npara o Senado, nas quais este foi derrotado pelo candidato da Arena,\nLuís Viana Filho. Favorável à instalação de uma Assembléia Nacional\nConstituinte, Balbino declarou, em entrevista concedida àquele mesmo\njornal em 26 de julho de 1980, ser irrelevante que sua convocação\npartisse ou não do presidente João Figueiredo.\n\nEm Barreiras, sua terra natal, Balbino tornou-se proprietário de terras\nque haviam pertencido a seu tio Geraldo Rocha, nas quais instalou o mais\nimportante núcleo agropecuário da região do além-São Francisco.\n\nFaleceu no Rio de Janeiro em 5 de maio de 1992.\n\nEra casado com Tsila Veloso Viana Balbino de Carvalho, com quem teve\nduas filhas. Uma delas casou-se com Nei Ferreira, deputado federal desde\n1967, líder de uma corrente emedebista baiana considerada pela facção\npartidária oposta como ligada aos interesses da Arena. Com a extinção do\nbipartidarismo em 29 de novembro de 1979, Nei Ferreira filiou-se ao\npartido governista, o Partido Democrático Social (PDS), sendo esse fato\ninterpretado pela imprensa como indicativo da aliança de Balbino com o\ngoverno e, particularmente, com o governador da Bahia, Antônio Carlos\nMagalhães. Tal interpretação foi reforçada em abril de 1980, quando o\ngovernador baiano apareceu numa cerimônia pública ao lado de Balbino.\n\nAlém de diversos pareceres, discursos, mensagens e relatórios, bem como\nestudos sobre matéria jurídica publicados na Revista Forense e na\nRevista de Direito Administrativo, Antônio Balbino publicou as seguintes\nobras: *Da comunhão de interesses entre debenturistas* (1935) e *O\ndireito real de promessa de venda* (1944).\n\nAmélia Coutinho\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; CÂM. DEP. *Deputados*; CISNEIROS, A.\n*Parlamentares*; *Correio da Manhã*; CORRESP. CONSULT. GER. REP.;\nCORRESP. GOV. EST. BA; *Encic. Mirador*; ENTREV. BIOG; *Globo* (6/5/92);\n*Grande encic. portuguesa*; *Jornal do Brasil* (7/4 e 26/7/80); MELO, A.\n*Cartilha*; MIN. FAZ. *Ministros*; MOREIRA, J. *Dic*.; NÉRI, S. *16*;\nSENADO. *Dados*; SENADO. *Relação*; SILVA, H. *1954*; SILVA, H. *1964*;\nTRIB. SUP. ELEIT. *Dados*.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; CÂM. DEP. *Deputados*; CISNEIROS, A.\n*Parlamentares*; *Correio da Manhã*; CORRESP. CONSULT. GER. REP.;\nCORRESP. GOV. EST. BA; *Encic. Mirador*; ENTREV. BIOG; *Globo* (6/5/92);\n*Grande encic. portuguesa*; *Jornal do Brasil* (7/4 e 26/7/80); MELO, A.\n*Cartilha*; MIN. FAZ. *Ministros*; MOREIRA, J. *Dic*.; NÉRI, S. *16*;\nSENADO. *Dados*; SENADO. *Relação*; SILVA, H. *1954*; SILVA, H. *1964*;\nTRIB. SUP. ELEIT. *Dados*.\n\n \n","dic":"DHBB"}
