{"title":"RIBEIRO, Adelson","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2000,1995],"datas_fim":[2000,1999],"estados":["SE","SE"],"autor":[0],"content":"**RIBEIRO, Adelson**\n\n\\*dep. fed. SE 1995-1999, 2000.\n\n \n\n*Adelson Rosendo Lima Ribeiro* nasceu em Aracaju no dia 30 de março de\n1965, filho de José Raimundo Ribeiro e de Ivanise Barbosa Lima.\n\nFoi assistente parlamentar da Assembleia Legislativa de Sergipe em 1987\ne, no mesmo ano, iniciou o curso de direito nas Faculdades Integradas\nTiradentes, concluindo-o em 1991.\n\nEmpresário dos setores agropecuário e de comunicações, elegeu-se\ndeputado federal pelo Partido do Movimento Democrático Brasileiro (PMDB)\nnas eleições de outubro de 1994, tendo como base eleitoral o município\nde Lagarto. Assumiu o mandato em fevereiro do ano seguinte. Ainda em\n1995, transferiu-se para o Partido da Social Democracia Brasileira\n(PSDB).\n\nIntegrante da Comissão de Fiscalização Financeira e Controle em 1995,\nnas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso  votou a favor da quebra do monopólio dos governos\nestaduais na distribuição de gás canalizado, das embarcações nacionais\nna navegação de cabotagem, da mudança no conceito de empresa nacional,\nda quebra do monopólio estatal das telecomunicações e da Petrobras na\nexploração de petróleo. Em novembro de 1995, votou contra a prorrogação\npor 18 meses do Fundo Social de Emergência (FSE), rebatizado de Fundo de\nEstabilização Fiscal (FEF), que permitia ao governo remanejar 20% da\narrecadação de impostos, inclusive retirando verbas dos setores de saúde\ne educação\n\nEm junho de 1996, votou a favor da criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF), que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF), tributo de 0,2% sobre\ntransações bancárias criado originariamente como fonte complementar de\nrecursos para a saúde. Também em 1996 integrou a Comissão de Agricultura\ne Política Rural.\n\nEm janeiro e fevereiro de 1997 votou a favor da emenda constitucional do\ndeputado Mendonça Filho (PFL-PE), que permitia a reeleição dos\ngovernadores, prefeitos e presidente da República, sem a necessidade de\ndesincompatibilização dos cargos ocupados.\n\n Em novembro seguinte posicionou-se favoravelmente à quebra da\nestabilidade dos servidores públicos, item da proposta de reforma\nadministrativa encaminhada pelo governo federal, que permitia a demissão\nde servidores públicos por mau desempenho ou por excesso de gastos com a\nfolha de pagamento. No mesmo ano, integrou a Comissão de Meio Ambiente e\nMinorias, na qual permaneceu durante todo o ano seguinte.**\n\nCandidatou-se a um novo mandato pela legenda do PSDB, em outubro de\n1998, obtendo uma suplência. Em novembro, votou a favor do teto de 1.200\nreais para aposentadorias no setor público e do estabelecimento de uma\nidade mínima e de um tempo mínimo de contribuição para o setor privado,\nitens considerados fundamentais pelo governo federal para a reforma da\nprevidência. Deixou a Câmara dos Deputados em janeiro de 1999, ao final\nda legislatura.\n\nRetornou à Câmara em 29 de setembro de 1999, onde exerceu o mandato até\n15 de fevereiro de 2000, mas dias depois reassumiu o cargo com o novo\nafastamento do titular da vaga. Deixou a Casa em 8 de novembro desse\nmesmo ano.\n\nCasou-se com Tânia Martins Góis Ribeiro, com quem teve duas filhas.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertó**rio*(1995-1999);\n*Estado de S. Paulo* (28/11/97); *Folha de S. Paulo* (14/1/96,\n30/1/97,****29/9 e 6/11/98); *Globo*(29/1/97); TRIB. SUP. ELEIT. *Dados*\n(1998, 2009).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertó**rio*(1995-1999);\n*Estado de S. Paulo* (28/11/97); *Folha de S. Paulo* (14/1/96,\n30/1/97,****29/9 e 6/11/98); *Globo*(29/1/97); TRIB. SUP. ELEIT. *Dados*\n(1998, 2009).\n\n \n","dic":"DHBB"}
