{"title":"RIBEIRO, Álvaro","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1997,1991],"datas_fim":[1998,1995],"estados":["PE","PE"],"content":"**RIBEIRO, Álvaro**\n\n\\*dep. fed. PE 1991-1995, 1997-1998.\n\n*Álvaro Silva Ribeiro* nasceu em Recife no dia 6 de dezembro de 1956,\nfilho de Fernando Bion Ribeiro e de Dalva Silva Ribeiro.\n\nEm novembro de 1976 foi eleito vereador à Câmara Municipal de Olinda, na\nlegenda do Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar instaurado no país em abril de 1964. Assumiu seu\nmandato no início do ano seguinte, quando atuou como segundo-secretário\nda mesa diretora. Em 1979, ocupou o cargo de segundo- vice-presidente da\nmesa diretora da Câmara. Neste mesmo ano, iniciou o curso de direito,\nque concluiria em 1983.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a conseqüente\nreorganização partidária, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB), legenda que deu continuidade à política oposicionista\ndo MDB. Em 1981, ainda no exercício desta legislatura, tornou-se líder\ndo seu partido na Câmara Municipal de Olinda e presidente da Comissão de\nLegislação e Justiça.\n\nEm novembro de 1982 foi reeleito vereador, sendo empossado no início do\nano seguinte. Presidente da mesa diretora da Câmara em 1985, disputou\numa vaga na Assembléia Legislativa de Pernambuco em novembro desse ano.\nEleito deputado estadual constituinte, tomou posse em fevereiro de 1987.\nDurante os trabalhos constituintes, foi presidente da Comissão de\nConstituição, Legislação e Justiça e membro da Comissão de Ciência,\nTecnologia e Informática. Em 1989, ocupou a função de\nprimeiro-secretário da mesa diretora da Assembléia.\n\nTransferiu-se para o Partido Socialista Brasileiro (PSB) e, nas eleições\nde outubro de 1990, candidatou-se a deputado federal. Eleito, iniciou o\nmandato em fevereiro de 1991. No mesmo ano, foi membro titular da\nComissão de Agricultura e Política Rural e suplente da Comissão de\nDefesa do Consumidor, Meio Ambiente e Minorias.\n\nNa sessão da Câmara de 29 de setembro de 1992, votou a favor da abertura\ndo processo de *impeachment* de Fernando Collor de Melo, acusado de\ncrime de responsabilidade por ligações com um amplo esquema de corrupção\nliderado pelo ex-tesoureiro de sua campanha presidencial, Paulo César\nFarias. Afastado da presidência após a votação na Câmara, Fernando\nCollor renunciou ao mandato em 29 de dezembro de 1992, pouco antes da\nconclusão do processo pelo Senado Federal, sendo efetivado na\npresidência da República o vice Itamar Franco, que já vinha exercendo\ninterinamente o cargo desde 2 de outubro.\n\nAinda nesta legislatura, Álvaro Ribeiro votou a favor da criação do\nImposto Provisório sobre Movimentação Financeira (IPMF), tributo de\n0,25% sobre transações bancárias criado como fonte complementar de\nrecursos para a área da saúde. Faltou às votações referentes ao Fundo\nSocial de Emergência (FSE), que após ter sido aprovado permitiu que o\ngoverno gastasse 20% da arrecadação de impostos sem que estas verbas\nficassem vinculadas aos setores de saúde e educação. Esteve ausente da\nvotação do projeto de lei que possibilitava o fim do voto obrigatório.\n\nCandidatou-se à reeleição no pleito de outubro de 1994, na legenda do\nPSB, obtendo apenas a terceira suplência. Deixou a Câmara dos Deputados\nao fim da legislatura em janeiro do ano seguinte.\n\nCom a licença do deputado Sérgio Guerra, que assumiu o cargo de\nsecretário de Indústria, Comércio e Turismo de Pernambuco, retornou à\nCâmara dos Deputados em 10 de setembro de 1997. De acordo com a\norientação dos partidos de oposição, votou a favor da manutenção da\nestabilidade dos servidores públicos e contra a exigência de idade\nmínima e tempo de contribuição para as aposentadorias no setor privado.\nDeixou o Congresso Nacional em abril de 1998, por força da volta de\ndiversos titulares que se desincompatibilizaram de cargos de\nsecretariado para poderem se candidatar à reeleição no pleito de outubro\ndaquele ano.\n\nCasou-se com Maria Carolina Malta, com quem teve três filhos.\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros*. Repertório**(1991-1995,\n1995-1999); INF. BIOG.; *Perfil parlamentar/IstoÉ.*\n\n \n","ref":"","dic":"DHBB"}
