{"title":"RIBEIRO, Enivaldo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[0],"estados":["PB"],"autor":[0],"content":"**RIBEIRO, Enivaldo**\n\n\\* dep. fed. PB 1995-\n\n \n\n                *Enivaldo Ribeiro*nasceu em Campina Grande (PB) no dia\n26 de março de 1935, filho de Pedro Vaz Ribeiro e de Áurea Ribeiro.\n\n                Advogado e empresário, ingressou na política em 1974,\nfiliando-se à Aliança Renovadora Nacional (Arena), partido de\nsustentação do regime instituído no país após o movimento\npolítico-militar de 31 de março de 1964, que depôs o presidente João\nGoulart (1961-1964). No pleito de novembro de 1974, elegeu-se deputado\nestadual, assumindo o mandato em janeiro do ano seguinte. Dois anos\ndepois, renunciou à cadeira que ocupava na Assembléia Legislativa ao\nvencer as eleições para prefeito de Campina Grande. Tomou posse em\njaneiro de 1977.\n\n                A extinção do bipartidarismo, em novembro de 1979, e a\nconseqüente reorganização partidária levaram Enivaldo Ribeiro a se\nfiliar, no ano seguinte, ao Partido Democrático Social (PDS), sucessor\nda Arena. Ainda em 1980, a prorrogação dos mandatos municipais, para que\nhouvesse coincidência com as eleições estaduais e federais,\nproporcionou-lhe seis anos à frente da Prefeitura, até ser substituído,\nem janeiro de 1983, por Ronaldo Cunha Lima. Em março, dada a ascensão de\nWilson Braga (1983-1986) ao governo do estado, foi nomeado secretário de\nHabitação, cargo que exerceu até maio de 1986, quando se\ndesincompatibilizou do mesmo para concorrer a novo mandato eletivo.\n\n                Eleito deputado estadual constituinte na legenda do PDS,\nem novembro desse ano, retornou ao Legislativo em janeiro do ano\nseguinte, tornando-se segundo vice-presidente da Assembléia, função que\ndesempenhou até 1989. Tornou-se titular da Comissão de Trabalho,\nAssistência Social e Turismo, em 1987, e suplente da de Constituição,\nLegislação e Justiça, até 1988 Após a promulgação da nova Constituição\nFederal em 5 de outubro desse ano, no início do ano seguinte foram\ninstalados os trabalhos da Constituinte estadual que adaptou a\nConstituição do estado à nova Carta do país.\n\nEm 1990 teve seu nome homologado pelo partido para compor a chapa\nencabeçada por Wilson Braga como candidato a vice-governador pela\ncoligação comandada pelo PDT. No pleito de outubro desse ano, embora\ntenham obtido a primeira colocação no primeiro turno, foram derrotados\nno segundo, realizado em novembro, pelos candidatos do Partido do\nMovimento Democrático Brasileiro (PMDB) Ronaldo Cunha Lima e Cícero de\nLucena Filho.\n\n                Encerrado o seu mandato no fim de janeiro de 1991,\ntrocou o PDS pelo Partido Democrático Trabalhista (PDT), no qual\npermaneceu até 1993, quando deixou essa legenda para se filiar ao\nrecém-fundado Partido Progressista Reformador (PPR), surgido da fusão do\nPDS com o Partido Democrata Cristão (PDC). No pleito de outubro de 1994\nmanteve sua base eleitoral em Campina Grande e foi eleito deputado\nfederal pela Paraíba, na legenda do PPR, que se coligou com o Partido do\nMovimento Democrático Brasileiro (PMDB), o Partido Progressista (PP) e o\nPartido da Social Democracia Brasileira (PSDB), além de outras\nagremiações menores.\n\n                 Assumindo sua cadeira na Câmara dos Deputados em\nfevereiro de 1995, tornou-se membro titular da Comissão de Economia,\nIndústria e Comércio e suplente da de Agricultura e Política Rural.\nParticipou, ainda, de várias comissões especiais, na condição de membro\nefetivo – para examinar a quebra do monopólio dos estados na\ndistribuição do gás canalizado – ou como suplente – nas que trataram da\nnavegação de cabotagem e do Sistema Único de Saúde (SUS). Em agosto,\ningressou no Partido Progressista Brasileiro (PPB), resultante da fusão\ndo PPR com o Partido Progressista (PP).\n\n                Ao longo de 1995, Enivaldo Ribeiro nunca deixou de\nacompanhar a liderança do governo na Câmara, apoiando todas as emendas\nconstitucionais propostas pelo Executivo, e votando favoravelmente à\nabolição do monopólio estatal nas telecomunicações e na exploração do\npetróleo, e na distribuição do gás canalizado pelos estados. Votou ainda\npela abertura da navegação de cabotagem, de forma a permitir que as\nembarcações estrangeiras passassem a operar no transporte de cargas e\npassageiros entre portos do país; a favor da criação de um novo conceito\nde empresa nacional, eliminando todas as diferenças legais entre as\nnacionais e as estrangeiras; e a favor da prorrogação, por 18 meses, do\nFundo Social de Emergência (FSE), rebatizado de Fundo de Estabilização\nFiscal (FEF).\n\n                Antes de se licenciar, de 6 de agosto a 4 de dezembro de\n1996, período em que foi substituído pelo suplente Ricardo Rique, votou\na favor da reforma da previdência e da recriação do imposto do cheque\ncom a nova denominação de Contribuição Provisória sobre Movimentação\nFinanceira (CPMF).\n\n                Em janeiro de 1997, Enivaldo ausentou-se do plenário no\nprimeiro turno de votação do projeto de emenda constitucional que\npermitia aos ocupantes do Poder Executivo concorrerem a novo mandato,\nmas votou a favor no segundo, realizado no mês seguinte, quando a emenda\nfoi aprovada.****Em novembro desse ano votou a favor do projeto de\nreforma administrativa do governo que, ao ser aprovado, quebrou o\ndireito à estabilidade de que desfrutava o servidor público.\n\nConcorreu à reeleição no pleito de outubro do ano seguinte, numa\ncoligação liderada pelo PMDB, e da qual também fazia parte o PPB, tendo\nsido o único candidato do partido a conseguir uma cadeira no Legislativo\nFederal. No início do mês seguinte, votou a favor do projeto do governo\nde reforma da Previdência que fixou um valor máximo para aposentadorias\nno setor público, bem como a idade mínima e o tempo de contribuição no\nsetor privado. Em fevereiro de 1999 iniciou novo período legislativo na\nCâmara dos Deputados.\n\nComo empresário, foi diretor da Pedro Ribeiro Indústria de Fibras S.A.\n(Perisa), em Campina Grande, da Usina Tanques S.A., em Alagoa Grande\n(PB), e da Faça Comércio de Veículos Ltda., em João Pessoa.      \n\n                Foi casado com Virgínia Maria Peixoto Veloso Borges, com\nquem teve quatro filhos. Sua esposa era sobrinha de Manuel Veloso\nBorges, que foi constituinte de 1934 e senador pela Paraíba de 1935 a\n1937, e de Virgínio Veloso Borges, que também foi senador pelo mesmo\nestado de 1952 a 1955.\n\n               \n\nGiane Araújo/Alan Carneiro\n==========================\n\n                                              \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório.*(1995-1999);\n*Estado de São Paulo*(28/11/97); *Globo*(29/1/97 e 10/10/98); INF.\nBIOG.; *Olho no Congresso/Folha de São Paulo*(31/1/95, 14/1/96 e\n30/1/97); TRIB. REG. ELEIT. PB. *Relação*(1998).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório.*(1995-1999);\n*Estado de São Paulo*(28/11/97); *Globo*(29/1/97 e 10/10/98); INF.\nBIOG.; *Olho no Congresso/Folha de São Paulo*(31/1/95, 14/1/96 e\n30/1/97); TRIB. REG. ELEIT. PB. *Relação*(1998).\n","dic":"DHBB"}
