{"title":"RIBEIRO, Euler ","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2000,1991],"datas_fim":[2002,1999],"estados":["AM","AM"],"autor":[0],"content":"**RIBEIRO, Euler**** **\n\n\\*dep. fed. AM 1991-1999, 2000-2002.\n\n*Euler Esteves Ribeiro* nasceu em Itacoatiara (AM) no dia 31 de julho de\n1941, filho de José Meneses Ribeiro e de Darlinda Esteves Ribeiro.\n\nFormado pela Faculdade de Medicina da Universidade Federal do Pará\n(Ufpa), em Belém, em 1967, neste mesmo ano fez um estágio em municípios\nda Zona Bragantina (PA) sobre problemas médicos de áreas rurais. Dois\nanos mais tarde, concluiu o curso de pós-graduação em pneumologia\nsanitária, pela Escola Nacional de Saúde Pública, no Rio de Janeiro.\n\nDe volta ao Amazonas, foi secretário da seção amazonense da Sociedade\nBrasileira de Anestesiologia, em Manaus, entre 1970 e 1972. Em 1971\ntornou-se professor da Universidade do Amazonas (UA), na qual\npermaneceria até 1989. Em 1972, trabalhou como médico especialista do\nInstituto de Previdência e Assistência dos Servidores do Estado do\nAmazonas, exerceu a presidência da Clínica de Anestesia de Manaus e\ntornou-se relator de casos clínicos na área pulmonar na Faculdade de\nMedicina da UA, atividade que exerceu até 1973. Tornou-se, em 1974,\nmédico da Secretaria de Saúde do Estado do Amazonas e diretor do\nDispensário Cardoso Fontes.\n\nDiretor-presidente da Clínica Prontoasma, em Manaus, em 1975, a partir\ndeste ano chefiou a coordenação regional do Programa Nacional de\nTuberculose no Estado do Amazonas, atividade que exerceu até 1979. No\nano seguinte, deixou o dispensário e trabalhou como médico do Tribunal\nde Contas do Estado do Amazonas. Em 1982 foi assessor de saúde do\ngoverno estadual.\n\nFiliando-se ao Partido do Movimento Democrático Brasileiro (PMDB) em\n1984, assumiu nesse mesmo ano a Secretaria de Saúde do Amazonas, no\ngoverno de Gilberto Mestrinho (1983-1987), cargo que ocuparia até 1988,\njá no governo de Amazonino Mendes (1987-1990). Presidente do Conselho de\nSecretários de Estados do Brasil na Região Norte e do Conselho Regional\nde Pneumologia em 1985, tornou-se, dois anos depois, conselheiro do\nTribunal de Contas dos Municípios do Estado do Amazonas e\nsuperintendente do Instituto Nacional de Assistência Médica da\nPrevidência Social (INAMPS), atividade que exerceu até 1988. Neste ano,\nocupou interinamente a presidência do Tribunal de Contas do Estado do\nAmazonas.\n\nEm outubro de 1990 elegeu-se deputado federal na legenda do PMDB.\nAssumiu o mandato em fevereiro, e tornou-se vice-líder do partido na\nCâmara, membro titular da Comissão de Seguridade Social e Família e\nsuplente da Comissão de Defesa Nacional. Em 1992 assumiu a presidência\nda Comissão de Seguridade e integrou, como suplente, a comissão especial\nsobre sociedades indígenas.\n\nAs denúncias de irregularidades no governo do presidente Fernando Collor\n(1990-1992), veiculadas na imprensa ao longo de 1991, atingiram o clímax\nem maio de 1992, quando a revista *Veja*publicou entrevista de Pedro\nCollor, irmão do presidente, denunciando a existência de um esquema de\ncorrupção no governo sob o comando de Paulo César Farias, o PC,\nex-tesoureiro da campanha presidencial. Para apurar a denúncia, o\nCongresso criou, no mês seguinte, uma Comissão Parlamentar de Inquérito\n(CPI), cujos trabalhos levaram à conclusão de que havia envolvimento do\npresidente nas irregularidades. Foi então pedido seu *impeachment.* Na\nsessão da Câmara de 29 de setembro desse ano, com voto favorável do\ndeputado Euler Ribeiro, foi aprovada a abertura do processo de\nafastamento do presidente.\n\nNo início do mês seguinte, Collor deixou o governo, sendo substituído,\nem caráter interino, pelo vice Itamar Franco até que o caso fosse\njulgado pelo Senado, para onde o processo foi encaminhado. No dia 29 de\ndezembro, pouco antes da votação, Collor apresentou sua renúncia, que\nnão foi aceita pela mesa. Pouco depois, o plenário da Câmara Alta\naprovou o seu *impeachment* e ainda suspendeu os seus direitos políticos\npor oito anos. Com esse resultado, Itamar foi efetivado na presidência.\n\nEm 1993, Euler tornou-se primeiro-vice-presidente da Comissão de\nSeguridade. Nesse mesmo ano integrou, como titular, a CPI mista do\nCongresso Nacional encarregada de examinar a situação do setor\nfarmacêutico. Em abril apresentou substitutivo ao projeto de lei do\nPoder Executivo que dispunha sobre as aposentadorias especiais,\nextinguindo o direito de determinadas categorias e garantindo o\nbenefício a qualquer trabalhador que exercesse atividade prejudicial à\nsaúde. Em 1994 integrou a CPI instaurada para verificar denúncias de\nirregularidades no INAMPS.\n\nNessa legislatura, Euler Ribeiro votou a favor da criação do Imposto\nProvisório sobre Movimentação Financeira (IPMF), que ficou conhecido\ncomo imposto do cheque, e do Fundo Social de Emergência (FSE), e contra\no fim do voto obrigatório.\n\nEm outubro de 1994, tendo como base eleitoral a região do Alto Solimões,\nreelegeu-se deputado federal apoiado por uma coligação do PMDB com o\nPartido da Social Democracia Brasileira (PSDB), obtendo 45.665 votos, a\nterceira maior votação no seu estado. Iniciando novo mandato em\nfevereiro do ano seguinte, tornou-se vice-líder do seu partido e passou\na integrar a Comissão de Seguridade Social e Família.\n\nEm setembro de 1995, foi indicado, pelo líder do PMDB na Câmara,\ndeputado Michel Temer (SP), relator da comissão especial que analisava a\nreforma da Previdência, enviada ao Congresso pelo governo em março.\nSurpreendeu o governo ao criticar o projeto e sustentar que não\nalteraria os direitos adquiridos, propondo mudanças à emenda que\ndesagradaram ao ministro da Previdência, Reinhold Stephanes. O incidente\nprovocou a entrada em cena do vice-presidente Marco Maciel e do\ngovernador do Amazonas, Amazonino Mendes (PPB), que conseguiram que o\nrelator recuasse e aceitasse discutir modificações em seu parecer. Na\nocasião, a imprensa divulgou que em 1990, com apenas 49 anos, o próprio\nEuler havia recorrido à tese do direito adquirido para garantir sua\naposentadoria precoce do extinto Tribunal de Contas dos Municípios (TCM)\ndo Amazonas, do qual fora ministro por um período inferior aos cinco\nanos previstos em lei para assegurar vencimentos integrais. O argumento\nutilizado foi o de que ingressara no TCM antes da promulgação da\nConstituição de 1988, que estabelece a exigência de cinco anos para que\nos magistrados se aposentem com proventos integrais e que, portanto,\ntinha direito adquirido.\n\nEntre os pontos de discordância do governo destacavam-se a manutenção da\naposentadoria integral aos servidores públicos e a paridade salarial\nentre ativos e inativos do serviço público; o prazo de contribuição\nadotado em substituição ao tempo de serviço como critério para\naposentadoria e o tempo de transição para validade das novas regras. O\nparecer, apresentado à comissão especial em 29 de novembro, surpreendeu\no governo ao ignorar alguns dos entendimentos preliminares e permitir\nque os servidores públicos se aposentassem com vencimentos até 35% acima\nda remuneração do presidente da República.\n\nNo início de dezembro, Euler Ribeiro aceitou retirar este ponto polêmico\ndo substitutivo, bem como o que estendia vantagens e benefícios\nconcedidos aos funcionários públicos da ativa aos aposentados. Ficaram\nentão estabelecidos os seguintes requisitos para que os servidores\npúblicos pudessem requerer aposentadoria: tempo mínimo de contribuição\nde 30 anos e idade de 50 anos para mulheres e 35 anos de contribuição e\nidade de 55 para homens e tempo mínimo de permanência no cargo de dez\nanos para receber aposentadoria integral. Foram mantidas a aposentadoria\nespecial para professores de primeiro grau e a centralização da\narrecadação das contribuições sociais na Previdência.\n\nUma questão controversa em relação à reforma referia-se ao destino do\nInstituto de Previdência do Congresso (IPC): o governo queria sua\nextinção, mas o relator propôs sua transformação em fundo de pensão. A\ntentativa de manter os privilégios dos parlamentares, que podiam se\naposentar proporcionalmente após oito anos de mandato, provocou reações\nda Central Única dos Trabalhadores (CUT) e da Força Sindical, que\nconseguiram impedir a votação da emenda constitucional prevista para o\ndia 13 de dezembro.\n\nDurante o ano de 1995, nas principais votações de projetos de emendas à\nConstituição, como integrante da base parlamentar do governo, votou a\nfavor do fim do monopólio dos estados na distribuição do gás canalizado;\nda permissão para que embarcações estrangeiras passassem a operar na\nnavegação de cabotagem; da mudança no conceito de empresa nacional,\nacabando com todas as diferenças legais entre empresas brasileiras e\nestrangeiras; do fim do monopólio estatal das telecomunicações; do fim\ndo monopólio da Petrobras na exploração e no refino do petróleo e da\nprorrogação por 18 meses da vigência do FSE, rebatizado como Fundo de\nEstabilização Fiscal (FEF).\n\nEm janeiro de 1996, em meio às tentativas do governo de fechar acordo\ncom as centrais sindicais, contrárias à substituição do critério de\ntempo de serviço para concessão de aposentadorias pelo tempo de\ncontribuição, a imprensa informou o interesse de Euler Ribeiro em ocupar\no Ministério da Saúde, cujo titular, Adib Jatene, entrara em desacordo\ncom o governo. No mês seguinte, quando o acordo com as centrais\nsindicais parecia fechado, o relator da reforma surpreendeu mais uma\nvez, não incluindo no parecer alguns itens decididos anteriormente, como\no período de dois anos de transição para vigência das novas regras de\naposentadoria, atrapalhando a votação da reforma. Sua atitude desagradou\ntanto ao governo quanto às centrais sindicais. A comissão acabou sendo\ndissolvida pelo presidente da Câmara, Luís Eduardo Magalhães, do Partido\nda Frente Liberal (PFL-BA), que enviou a emenda ao plenário.\n\nAinda em 1996, deixou o PMDB e filiou-se ao PFL, do qual tornou-se\nvice-líder e líder do bloco partidário integrado por essa agremiação e\npelo Partido Trabalhista Brasileiro (PTB). Durante esse ano, votou a\nfavor do projeto da reforma da Previdência, do qual era o relator, e do\nque recriava o imposto do cheque, com a nova denominação de Contribuição\nProvisória sobre Movimentação Financeira (CPMF). Em janeiro de 1997\nvotou, em primeiro turno, a favor do projeto de emenda constitucional\nque permitia aos ocupantes do Poder Executivo concorrerem à reeleição,\nratificando sua posição no mês seguinte, no segundo turno de votação. Em\nnovembro votou a favor do projeto de reforma administrativa do governo\nque acabou com a estabilidade do servidor público.\n\nEm outubro de 1998 tentou a reeleição na legenda do PFL, mas só obteve\numa suplência. No mês seguinte, votou a favor do projeto de reforma da\nPrevidência que fixou um valor máximo para aposentadorias no setor\npúblico, bem como a idade mínima e o tempo de contribuição no setor\nprivado.\n\nPermaneceu na Câmara dos Deputados até o fim de janeiro de 1999, quando\nse encerrou a legislatura 1995-1999, mas retornou ao exercício do\nmandato de março de 2000 a abril de 2002.\n\nAtuou também como diretor e professor da Faculdade de Medicina da\nUniversidade Federal do Amazonas (UFAM), e fez parte do Sindicato dos\nPneumologistas e da Associação Nacional dos Geriatras.\n\nCasou-se com Ednéa Aguiar Maia Ribeiro, com quem teve dois filhos.\n\nGisela de Araújo Moura\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995\ne**1995-1999); *Estado de S. Paulo*(28/11/97); *Folha de S. Paulo*\n(18/9/94, 31/1/95, 14/1/96, 30/1/97, 29/9 e 6/11/98); *Globo*(29/1/97 e\n10/10/98); *Perfil parlamentar/ IstoÉ*(20/3/91); *Portal**Folha\nOnline*([http://www1.folha.uol.com.br](http://www1.folha.uol.com.br/);\nacessado em 30/11/2009).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995\ne**1995-1999); *Estado de S. Paulo*(28/11/97); *Folha de S. Paulo*\n(18/9/94, 31/1/95, 14/1/96, 30/1/97, 29/9 e 6/11/98); *Globo*(29/1/97 e\n10/10/98); *Perfil parlamentar/ IstoÉ*(20/3/91); *Portal**Folha\nOnline*([http://www1.folha.uol.com.br](http://www1.folha.uol.com.br/);\nacessado em 30/11/2009).\n\n \n","dic":"DHBB"}
