{"title":"RIBEIRO, Flaviano","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1971],"estados":["PB"],"autor":[0],"content":"**RIBEIRO, Flaviano**\n\n\\*dep. fed. PB 1963-1971.\n\n \n\n*Flaviano Ribeiro Coutinho Filho* nasceu em João Pessoa no dia 11 de\njunho de 1934, filho de Flaviano Ribeiro Coutinho e de Celeste Teixeira\nRibeiro Coutinho. Em sua família destacaram-se Flávio Ribeiro Coutinho,\ndeputado federal pela Paraíba em 1930 e governador desse estado em 1947\ne de 1956 a 1958, e os irmãos João Úrsulo Ribeiro Coutinho Filho,\ndeputado federal pela Paraíba de 1946 a 1951 e de 1955 a 1963, Odilon\nRibeiro Coutinho, deputado federal pelo Rio Grande do Norte de 1963 a\n1967, e Renato Ribeiro Coutinho, deputado federal pela Paraíba de 1967 a\n1971.\n\nEstudou na Escola Superior de Agronomia do Recife e no Instituto Joaquim\nNabuco de Pesquisas Sociais na mesma cidade.\n\nIniciou sua carreira política candidatando-se a uma cadeira na\nAssembléia Legislativa paraibana pela legenda da União Democrática\nNacional (UDN). Eleito, assumiu o mandato de deputado estadual em\nfevereiro de 1959.\n\nEm outubro de 1962 elegeu-se deputado federal pela Paraíba na legenda da\nUnião Democrática Nacional (UDN), assumindo sua cadeira em fevereiro do\nano seguinte. Em 1964 bacharelou-se em história e geografia pela\nFaculdade de Filosofia, Ciências e Letras da Universidade da Paraíba.\nApós o movimento político-militar de março desse ano, com a extinção dos\npartidos políticos pelo Ato Institucional nº 2 (27/10/1965) e a\nposterior instauração do bipartidarismo, filiou-se ao partido\ngovernista, a Aliança Renovadora Nacional (Arena).\n\nEm 1966 licenciou-se pela Faculdade de Filosofia, Ciências e Letras da\nUniversidade do Estado da Guanabara e fez um curso no Instituto Superior\nde Estudos Brasileiros. No pleito de novembro desse ano reelegeu-se\ndeputado federal pela Paraíba, já na legenda da Arena e, no ano\nseguinte, bacharelou-se em ciências jurídicas e sociais pela Faculdade\nde Direito de Recife da Universidade Federal de Pernambuco (Ufpe). Em\nmaio de 1968 tornou-se vice-líder da bancada de seu partido na Câmara.\nEscolhido pelo seu partido, em 1970, para integrar a chapa para o Senado\nencabeçada pelo deputado Mílton Cabral, no pleito de novembro desse ano\nfoi eleito suplente de senador. Permaneceu na Câmara até****o final da\nlegislatura, em janeiro de 1971. Desta data em diante não mais disputou\nnem foi nomeado para nenhum cargo público. De volta à Paraíba, assumiu a\nvice-presidência da usina Santana, de propriedade de sua família, e\npassou a dedicar-se também às suas fazendas.\n\nFaleceu em Paris no dia 12 de junho de 1986, durante viagem turística\nque fazia à capital francesa em companhia de sua esposa.\n\nEra casado****com Selda Falcone Ribeiro Coutinho, com quem teve sete\nfilhos.\n\nPublicou *Produção e produtividade* (1964).\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1963-1967 e 1967-1971); CÂM. DEP. *Relação nominal dos\nsenhores*; INF. Selda Coutinho; TRIB. SUP. ELEIT. *Dados* (6, 8 e 9).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1963-1967 e 1967-1971); CÂM. DEP. *Relação nominal dos\nsenhores*; INF. Selda Coutinho; TRIB. SUP. ELEIT. *Dados* (6, 8 e 9).\n\n \n","dic":"DHBB"}
