{"title":"RIBEIRO, Francisco Cardoso","cargoss":["Ministro do Supremo Tribunal Federal"],"cargos_esp":[0],"datas_ini":[1927],"datas_fim":[1932],"estados":[0],"autor":[0],"content":"**RIBEIRO, Francisco Cardoso**\n\n\\*magistrado; min. STF 1927-1932.\n\n* *\n\n*Francisco Cardoso Ribeiro* nasceu em Cachoeira (SP) no dia 17 de maio\nde 1876.\n\nConcluiu o curso preparatório no Colégio São José, em Campo Belo (MG), e\nmatriculou-se em seguida na Faculdade de Direito de São Paulo, onde se\ndiplomou em 1896.\n\nLogo após a formatura foi nomeado promotor público, sendo promovido a\njuiz de direito em 1904. Como promotor e juiz, atuou em diversas\ncomarcas do interior do estado de São Paulo, fixando-se afinal em\nTaubaté (1909-1917), de onde saiu para assumir a 2ª Vara de Campinas.\n\nCom a eleição de Washington Luís para a presidência de São Paulo, foi\nnomeado secretário de Justiça e Segurança Pública do estado em 1º de\nmaio de 1920, abandonando temporariamente a magistratura. Na secretaria,\npromoveu a reforma judiciária de São Paulo, instituindo o concurso para\no ingresso na magistratura, a substituição dos juízes togados, a\nsupressão das custas e a abolição dos despachos remunerados.\n\nTerminado o governo de Washington Luís (1924), foi nomeado ministro do\nTribunal de Contas do estado, mas deixou o cargo quando foi criada a\nVara de Menores da cidade de São Paulo, que foi o primeiro a ocupar.\nLogo, porém, foi nomeado para uma das vagas do Supremo Tribunal de\nJustiça de São Paulo.\n\nEm 1927, Washington Luís, então presidente da República, nomeou-o\nministro do Supremo Tribunal Federal (STF). Cardoso Ribeiro tomou posse\nno dia 25 de maio de 1927, e permaneceu no cargo até a morte.\n\nEm meio a sérias perturbações psicológicas, suicidou-se no dia 16 de\nmaio de 1932 em sua residência, no Rio de Janeiro, tendo sido sepultado\nem Taubaté.\n\n \n\n \n\nFONTES: BALEEIRO, A. Supremo; CONSULT. MAGALHÃES, B.; Correio da Manhã\n(17/5/32); COSTA, E. Grandes; Jornal do Brasil (17/5/32); Jornal do\nComércio, Rio (17/5/32); LAGO, L. Supremo; LEITE, A. História; MACEDO,\nR. Efemérides.\n\n \n","ref":"FONTES: BALEEIRO, A. Supremo; CONSULT. MAGALHÃES, B.; Correio da Manhã\n(17/5/32); COSTA, E. Grandes; Jornal do Brasil (17/5/32); Jornal do\nComércio, Rio (17/5/32); LAGO, L. Supremo; LEITE, A. História; MACEDO,\nR. Efemérides.\n\n \n","dic":"DHBB"}
