{"title":"RIBEIRO, Grimaldi","cargoss":["Deputado federal","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1966,1965,1964,1963],"datas_fim":[1975,1965,0,0],"estados":["RN","RN","RN","RN"],"autor":[0],"content":"**RIBEIRO, Grimaldi**\n\n\\*dep. fed. RN 1963, 1964, 1965 e 1966-1975.\n\n \n\n*Grimaldi Ribeiro de Paiva* nasceu em Natal no dia 29 de maio de 1928,\nfilho de Francisco Ribeiro de Paiva e de Taurina Navarro Ribeiro de\nPaiva.\n\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nde Recife, tornando-se posteriormente professor universitário.\n\nEm 1953, durante o governo de Getúlio Vargas (1951-1954), assumiu a\nchefia do Serviço Parlamentar da Presidência da República e, no ano\nseguinte, foi colaborador de assistência técnica do Ministério de\nEducação e Cultura. Em 1956, deixando o Serviço Parlamentar da\nPresidência, tornou-se procurador do Instituto de Previdência e\nAssistência dos Servidores do Estado (IPASE).\n\nAssumindo a Secretaria de Educação e Cultura de seu estado em 1958, no\nano seguinte foi aos Estados Unidos a convite do Departamento de Estado\nNorte-Americano. Nesse país fez cursos intensivos nas universidades de\nWisconsin, Chicago, Michigan e Illinois, promovidos pelo Instituto\nNacional de Estudos e Pesquisas Educacionais (INEP) e o Institute of\nInter-American Affairs, ligado ao Ponto IV. De volta ao Rio Grande do\nNorte, em 1961 foi presidente do Conselho Estadual de Educação e Cultura\ne membro consultivo da Comissão Estadual de Desenvolvimento. Em 1962\ndeixou a Secretaria de Educação e Cultura de seu estado para assumir a\ndo Interior e Justiça.\n\nAinda em outubro deste último ano candidatou-se a deputado federal pelo\nRio Grande do Norte, na legenda da Cruzada da Esperança, coligação\nformada pelo Partido Social Democrático (PSD) e o Partido Democrata\nCristão (PDC), alcançando a segunda suplência. Ocupou uma****cadeira na\nCâmara em junho de 1963, em agosto de 1964 e novamente em março de 1965.\nTornando-se neste último****ano chefe de gabinete do presidente do\nIPASE. Já****após o movimento político-militar de 31 de março de 1964,\ncom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se ao\npartido de apoio ao regime militar, a Aliança Renovadora Nacional\n(Arena). Voltou à Câmara em março de 1966 e em novembro desse mesmo ano\ndeixou o IPASE. Ainda em novembro elegeu-se deputado federal por seu\nestado, já na legenda da Arena, tornando-se vice-presidente de várias\ncomissões parlamentares de inquérito (CPIs) e membro das comissões\nEspecial de Elaboração da Legislação Específica sobre a Televisão, de\nConstituição e Justiça, de Educação e Cultura e de Relações Exteriores\nda Câmara.\n\nReeleito em novembro de 1970 ainda na legenda da Arena, passou a\nintegrar a Comissão de Serviço Público e foi suplente da Comissão do\nPolígono das Secas, tornando-se, a partir de maio de 1971, vice-líder da\nbancada de seu partido na Câmara. Novamente candidato no pleito de\nnovembro de 1974, sempre na legenda da Arena, alcançou apenas uma\nsuplência, deixando a Câmara em janeiro de 1975.\n\nFaleceu no Rio de Janeiro no dia 2 de julho de 1993.\n\nEra casado com Selma Dantas.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971 e 1971-1975); CÂM. DEP. *Relação nominal dos\nsenhores*; IPC. *Relação dos parlamentares* (1/1/92 a 18/8/98); NÉRI, S.\n*16*; *Perfil* (1972); TRIB. SUP. ELEIT. *Dados* (6, 8 e 9).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971 e 1971-1975); CÂM. DEP. *Relação nominal dos\nsenhores*; IPC. *Relação dos parlamentares* (1/1/92 a 18/8/98); NÉRI, S.\n*16*; *Perfil* (1972); TRIB. SUP. ELEIT. *Dados* (6, 8 e 9).\n\n \n","dic":"DHBB"}
