{"title":"RIBEIRO, Jabes","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["BA"],"content":"**RIBEIRO, Jabes**\n\n\\*dep. fed. BA 1991-1995.\n\n*Jabes Sousa Ribeiro* nasceu em Itabuna (BA) no dia 14 de março de 1952,\nfilho de José Ferreira Ribeiro e de Elesenita Sousa Ribeiro.\n\nAluno do curso de direito da Universidade de Santa Cruz, em Ilhéus (BA),\nem 1973 exerceu a presidência do Centro Acadêmico da faculdade.\nFormou-se em 1976.\n\nFiliado ao Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar instaurado no país em abril de 1964, entre 1980 e 1982\nfoi secretário municipal de Educação de Ilhéus. Desincompatibilizando-se\ndo cargo municipal, candidatou-se em novembro de 1982 a prefeito de\nIlhéus pelo Partido do Movimento Democrático Brasileiro (PMDB),\nagremiação sucessora do MDB criada após o fim do bipartidarismo em\nnovembro de 1979 e a conseqüente reformulação partidária. Eleito, foi\nempossado em fevereiro de 1983.\n\nProdutor rural, em 1985 tornou-se presidente da Associação dos\nMunicípios da Região Cacaueira da Bahia. Representando a entidade, em\n1986 fez uma viagem aos Estados Unidos a convite do Departamento de\nEstado. Foi também titular do Conselho Deliberativo da Comissão\nExecutiva do Plano de Recuperação Econômico-Rural da Lavoura Cacaueira\n(Ceplac).\n\nEm 1987 assumiu a Secretaria de Trabalho da Bahia, no governo de Valdir\nPires (1987-1989). Em 1989 tornou-se presidente da empresa Projetos\nIndustriais, Desenhos, Consultorias e Serviços Ltda.\n\nEm 1990, filiou-se ao Partido da Social Democracia Brasileira (PSDB),\ndisputando em outubro uma vaga na bancada baiana da Câmara dos\nDeputados. Eleito, tomou posse em fevereiro de 1991, participando dos\ntrabalhos legislativos como segundo-vice-presidente da Comissão de\nTrabalho, Administração e Serviço Público e membro suplente da Comissão\nde Agricultura e Política Rural.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial Paulo César Farias. Afastado da presidência logo após a\nvotação na Câmara, Collor renunciou ao mandato em 29 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado Federal, sendo\nefetivado na presidência da República o vice Itamar Franco, que já vinha\nexercendo o cargo interinamente desde o dia 2 de outubro.\n\nNo exercício do mandato, Jabes Ribeiro foi acusado pelo procurador-geral\nda República Aristides Junqueira de peculato e falsidade ideológica.\nSegundo a denúncia, quando fora prefeito de Ilhéus, Ribeiro teria\ndesviado recursos do extinto Ministério do Desenvolvimento Urbano,\ndestinados à construção de 411 casas na periferia da cidade. O inquérito\nda Polícia Federal, assinado em outubro de 1992 e encaminhado ao Supremo\nTribunal Federal (STF), afirmava que Ribeiro comprara material para\napenas 49 casas, pagando à empresa Sergen Engenharia um valor superior\nao devido.\n\nSem candidatar-se à reeleição no pleito de outubro de 1994, deixou a\nCâmara em janeiro do ano seguinte, ao final da legislatura.\n\nNas eleições de outubro de 1996 concorreu à prefeitura de Ilhéus pelo\nPSDB. Vencendo a disputa, assumiu o cargo em janeiro de 1997. Foi\nreeleito para mais um mandato como Prefeito de Ilhéus ainda pela legenda\ndo PSDB, nas eleições de 2000.\n\nNo ano seguinte, transferiu-se para o Partido da Frente Liberal (PFL).\nPor esta legenda concorreu nas eleições de 2006 ao cargo de deputado\nfederal, não conseguindo se eleger, contudo. Em 2007, mudou novamente de\npartido, aderindo ao Partido Progressista (PP), e ocupando o cargo de\nsecretário geral desta agremiação no estado da Bahia.\n\nFoi também professor de ciências das finanças e de direito civil da\nUniversidade Santa Cruz e professor de física e química de colégios em\nIlhéus e Itabuna.\n\nCasou-se com Adriana Magalhães Santos, com quem teve dois filhos.\n\n** **\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1991-1995);\n*Globo* (30/9/92); *Jornal do Brasil* (29/4/93); *Perfil\nparlamentar/IstoÉ;*UOL. *A Região*. Disponível em : \\<[htt\np://www2.uol.com.br/aregiao/entrev/e-jabes06.htm](http://www2.uol.com.br/aregiao/entrev/e-jabes06.htm)\\>.\nAcesso em : 23 ago. 2009.\n","ref":"","dic":"DHBB"}
