{"title":"RIBEIRO, João (TO)","cargoss":["Deputado federal","Senador"],"cargos_esp":[0,0],"datas_ini":[1995,2003],"datas_fim":[2003,0],"estados":["TO","TO"],"content":"**RIBEIRO, João (TO)**\n\n\\*dep. fed. TO 1995-2003; sen. TO 2003-\n\n* *\n\n*João Batista de Jesus Ribeiro* nasceu em Campo Grande (GO) no dia 25 de\njunho de 1954, filho de Jesus Francisco da Silva e de Teresa Hilário\nRibeiro.\n\nEmpresário do ramo ótico, iniciou suas atividades políticas sendo\neleito, em novembro de 1982, vereador na legenda do Partido Democrático\nSocial (PDS) em Araguaína, na época no estado de Goiás, hoje em\nTocantins (GO). No mesmo ano começou seus estudos secundários, no\nColégio Alvorada, em Goiânia. Empossado em fevereiro de 1983, foi no ano\nseguinte delegado do Sindicato Nacional dos Garimpeiros de Goiás, Pará e\nMaranhão. Ainda em 1984, foi eleito segundo-tesoureiro da Cooperativa\ndos Garimpeiros de Serra Pelada (PA), função que exerceu até 1985.\n\nFiliando-se ao Partido da Frente Liberal (PFL) em 1986, em novembro\nelegeu-se deputado estadual constituinte à Assembléia Legislativa de\nGoiás. Assumiu a cadeira em fevereiro de 1987, após ter renunciado ao\nmandato de vereador. Foi líder do PFL no Legislativo goiano em 1987.\n\nCom a criação do estado do Tocantins pela Constituição de 1988, através\ndo desmembramento da porção norte do estado de Goiás, foram convocadas\neleições gerais para o novo estado em outubro de 1988. No pleito,\nelegeu-se prefeito de Araguaína. Empossado em 1º de janeiro de 1989,\nrenunciou ao mandato de deputado estadual. Em 1990 foi afastado da\nprefeitura por indícios de irregularidades na sua administração, ficando\nem seu lugar o interventor Osvaldo Reis. Reconduzido ao cargo oito meses\ndepois, deixou a prefeitura em dezembro de 1992, ao final do mandato.\n\nEm outubro de 1994 foi eleito deputado federal na legenda do PFL de\nTocantins, tendo obtido a maioria dos votos em Araguaína e na região do\nBico do Papagaio. Empossado em fevereiro de 1995, no mesmo ano integrou\ncomo titular as comissões de Agricultura e Política Rural e de Economia,\nIndústria e Comércio. Em 1995, deixou o PFL e ingressou no Partido\nProgressista Brasileiro (PPB), recém-criado como resultado da fusão\nentre o Partido Progressista Renovador (PPR) e o Partido Progressista\n(PP).\n\nNas votações dos projetos de reforma constitucional encaminhados em\n1995, pelo presidente Fernando Henrique Cardoso, apoiou\nincondicionalmente as propostas governamentais referentes à ordem\neconômica, votando a favor do fim do monopólio dos governos estaduais na\ndistribuição do gás canalizado, do fim do monopólio estatal das\ntelecomunicações, do fim do monopólio da Petrobras na exploração do\npetróleo, do fim das diferenciações legais entre empresas brasileiras e\nestrangeiras, da abertura da navegação de cabotagem a embarcações\nestrangeiras e da prorrogação do Fundo Social de Emergência.\n\nEm junho de 1996, votou a favor da criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF) — que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF) —, imposto de 0,2% sobre\ntransações bancárias criado como fonte complementar de recursos para a\nsaúde. No mesmo ano, em outubro, concorreu novamente à prefeitura de\nAraguaína, na legenda do PPB, mas não teve êxito. Retornou ao PFL em\n1997.\n\nEm janeiro e fevereiro desse ano, votou a favor da emenda constitucional\nque permitia a reeleição para presidente da República, governadores e\nprefeitos. Em julho seguinte, foi acusado de tentar extorquir dinheiro\nde um fazendeiro em Tocantins. Em sua denúncia, o fazendeiro afirmou ao\njornal *O Globo* que o deputado lhe havia proposto acelerar o processo\nde desapropriação de três de suas fazendas no estado, em troca de uma\ncomissão de 12% sob o valor pago pelas propriedades.\n\nLicenciou-se do mandato em outubro de 1997 para exercer o cargo de\nsecretário de Turismo Ecológico do Tocantins, no governo de José Wilson\nSiqueira Campos, sendo substituído pelo suplente Melquíades Neto. De\nvolta à Câmara pouco mais de um mês depois, foi favorável à quebra da\nestabilidade dos servidores públicos, ponto da proposta de reforma\nadministrativa encaminhado pelo governo federal.\n\nTitular da Comissão de Viação e Transportes em 1998, no pleito de\noutubro reelegeu-se deputado federal na legenda do PFL, sendo o\nparlamentar mais votado do estado, com 48.088 votos. Em novembro\nseguinte, votou a favor da instituição de um teto de 1.200 reais para as\naposentadorias no setor público e do estabelecimento de uma idade mínima\ne de um tempo mínimo de contribuição para as aposentadorias no setor\nprivado, pontos da proposta da reforma da Previdência encaminhada pelo\ngoverno federal.\n\nIniciou novo mandato em fevereiro de 1999. Licenciou-se do mandato na\nlegislatura para exercer o cargo de Secretário do Governo do Estado do\nTocantins, de 7 de agosto a 23 de outubro de 2001. Manteve a licença de\n25 de outubro a 5 de abril de 2002. Em outubro desse ano, candidatou-se\na senador pelo estado do Tocantins, elegendo-se na legenda do PFL. Após\no pleito, voltou a pedir licença do mandato de deputado federal para\nassumir o posto de Secretário do Interior e Justiça do Estado de\nTocantins, em 11 de outubro de 2002. João Ribeiro foi denunciado, ainda\nem 2002, pelo Ministério Público Federal por ter supostamente\nparticipado de um esquema de beneficiamento de empreiteiras na liberação\nde verbas públicas. De acordo com a acusação, as empreiteiras\nsubornariam os deputados federais do Tocantins em troca da liberação dos\nrecursos, o que teria provocado um desvio de aproximadamente R\\$25\nmilhões dos cofres públicos. A investigação da Polícia Federal e do\nMinistério Público em Tocantins foi, contudo, suspensa, com a exoneração\ndo comandante das investigações, Mário Lúcio Avelar, pelo então\nprocurador-geral da República, Geraldo Brindeiro.\n\n Em fevereiro de 2003, iniciou seu mandato como senador. Em novembro,\nvotou a favor da Proposta de Emenda Constitucional n.67/2003, a Reforma\nda Previdência. Em fevereiro de 2004, o Ministério Público do Trabalho\ndenunciou João Ribeiro por manter 32 trabalhadores em condições análogas\nà de escravidão em uma fazenda de sua propriedade no município de\nPiçarra, no sul do Pará. Em depoimento à Polícia Federal, os\ntrabalhadores afirmaram que não recebiam salários, não tinham direito a\ndescanso semanal remunerado e nem dispunham de instalações sanitárias. O\nsenador João Ribeiro rebateu as acusações à época, alegando que o\nrelatório da fiscalização seria uma “bravata” e que os fiscais teriam\nagido de “má-fé”.\n\n   Em junho de 2004, votou contra uma proposta de emenda à Constituição\nque visava recuperar 3.466 vagas de vereadores das 8.528 cortadas pelo\nTribunal Superior Eleitoral. A proposta de emenda terminou rejeitada. Em\nnovembro, Ribeiro apresentou uma proposta à Comissão Mista de Orçamento\ndo Congresso defendendo um aumento no valor das emendas de cada\nparlamentar, de R\\$2,5 milhões para R\\$4,5 milhões.\n\nEm março de 2005, deixou o PFL e ingressou no Partido Liberal (PL). Por\nmotivos de saúde, licenciou-se do senado entre maio e setembro desse\nano. Em agosto de 2006, João Ribeiro teve seu nome incluído na “lista\nsuja” do Ministério do Trabalho e Emprego, que abrange os empregadores\nflagrados explorando empregados em condições análogas à de escravo. O\nsenador defendeu-se afirmando ter recorrido da sentença.\n\nNo primeiro semestre de 2007, deixou o PL e ingressou no Partido\nRepublicano (PR). Em dezembro, votou a favor do projeto de emenda à\nConstituição (PEC 89/2007) pela prorrogação da CPMF até 2011. O projeto\nfoi, contudo, rejeitado pela maioria dos senadores em plenário.\n\nEm abril de 2008, João Ribeiro declarou-se a favor de um terceiro\nmandato para o presidente Lula, caso este fosse demandado pela maioria\nda população. Em julho de 2009, chegou a ser escalado como titular do\nConselho de Ética do Senado que analisaria os processos contra o então\nPresidente do Senado, José Sarney (PMDB), mas desistiu de fazer parte do\nConselho.\n\nAté agosto de 2009, o caso do suposto uso de trabalho escravo em fazenda\nde propriedade de João Ribeiro não havia sido analisado pelo Supremo\nTribunal Federal (STF).\n\nCasou-se com Idê Afonso da Silva Ribeiro, com quem teve dois filhos.\n\nFONTE: *Boletim DIAP,*VIII (96); CÂM. DEP. *Deputados brasileiros.\nRepertório*(1995-1999); *Estado de S. Paulo* (28/11/97); *Folha de S.\nPaulo*(31/1/95, 29/9 e 6/11/98, 13/02, 30/06, 19/07 e 19/11/2004,\n01/04/05, 03/08 e 26/12/2006, 16/07/2009);*Globo* (29/1, 26/2, 8/7/97 e\n10/10/98).\n\n \n\n \n","ref":"","dic":"DHBB"}
