{"title":"RIBEIRO, Joaquim Sabino","cargoss":["Interventor"],"cargos_esp":[0],"datas_ini":[1947],"datas_fim":[1947],"estados":["SE"],"autor":[0],"content":"**RIBEIRO, Joaquim Sabino**\n\n\\*interv. SE 1947.\n\n*Joaquim Sabino Ribeiro*nasceu em Aracaju no dia 18 de junho de 1912,\nfilho de Sabino José Ribeiro e de Joana Ribeiro Chaves.\n\nCursou o Colégio Militar do Rio de Janeiro, então Distrito Federal,\nentre 1926 e 1932 e, no ano seguinte, matriculou-se na Escola\nEletrotécnica de Itajubá (MG), onde formou-se agrimensor.\n\nEm 1935 tornou-se diretor-presidente da Fábrica de Fiação e Tecelagem\nConfiança- Ribeiro Chaves S.A. Nessa época, passou a se chamar Joaquim\nSabino Ribeiro Chaves, mudança ditada por conveniência de natureza\ncomercial. Ainda em 1935, tornou-se membro da Junta de Conciliação e\nJulgamento do Ministério do Trabalho, Indústria e Comércio no estado de\nSergipe.\n\nPassou a integrar, em 1940, a Comissão do Salário Mínimo da 10ª Região\ndo Ministério do Trabalho em seu estado. Em 1941, tornou-se membro do\nDepartamento Administrativo de Sergipe e, no ano seguinte, entrou para o\nseu Conselho Fiscal. Em 1942 deixou a Comissão do Salário Mínimo e em\n1947 tornou-se vice-presidente do Departamento Administrativo de\nSergipe. Em 30 de janeiro desse ano foi nomeado interventor federal no\nseu estado, recebendo o cargo das mãos do coronel Antônio de Freitas\nBrandão. Em 29 de março, passou o cargo ao governador eleito, José\nRollemberg Leite.\n\nTornou-se, em 1949, conselheiro do Serviço Social da Indústria (Sesi) em\nSergipe e, em 1952, representante do conselho desse órgão. Em 1955 foi\ntesoureiro do Conselho Fiscal do estado e membro do seu Conselho de\nContribuintes. Em 1958 integrou o conselho fiscal da Associação\nBeneficência de Aracaju-Hospital Santa Isabela e, no ano seguinte,\nelegeu-se presidente do Sindicato da Indústria de Fiação e Tecelagem de\nSergipe. Em 1960 tornou-se representante da Federação das Indústrias de\nSergipe, junto à Confederação Nacional da Indústria (CNI). Em 1961\ndeixou o Conselho do Sesi e a presidência do Sindicato da Indústria de\nFiação e Tecelagem. Integrou o conselho fiscal da CNI a partir de 1962,\nano em que ingressou também no conselho fiscal da Fundação do Ensino\nMédico de Sergipe.\n\n Entre 1963 e 1967 pertenceu ao conselho administrativo do Banco do\nEstado de Sergipe, tornando-se, nesse ínterim, vice-presidente da\nFederação das Indústrias de Sergipe. Em 1968, passou a integrar o\nconselho diretor da Associação Comercial de Sergipe, onde permaneceria\npor quatro anos. Em 1971 estagiou na Associação dos Diplomados da Escola\nSuperior de Guerra (ADESG) e em 1973 tornou-se membro do conselho de\nrepresentantes do Projeto Rondon.\n\nFoi sócio-benfeitor do Instituto Histórico e Geográfico de Sergipe e\nsócio-colaborador da ADESG.\n\nCasou-se com Isaura Figueiredo Ribeiro Chaves.\n\nFONTES: ARQ. PÚBL. EST. SE; *Encic. Mirador;*WYNNE, J. *História.*\n\n \n","ref":"FONTES: ARQ. PÚBL. EST. SE; *Encic. Mirador;*WYNNE, J. *História.*\n\n \n","dic":"DHBB"}
