{"title":"RIBEIRO, José Maria","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1969],"estados":["RJ"],"autor":[0],"content":"**RIBEIRO, José Maria**\n\n\\*dep. fed. RJ 1963-1969.\n\n*José Maria Alves Ribeiro*nasceu em Natividade do Carangola, atual\nNatividade (RJ), no dia 18 de junho de 1922, filho de Henrique Alves\nRibeiro e de Josefina Garcia Alves Ribeiro.\n\nTrabalhou na lavoura até os 14 anos de idade, ingressando em 1939 no\nquadro de funcionários do Banco Comércio e Indústria de Minas Gerais,\nonde permaneceu até 1944. Transferindo-se para o Rio de Janeiro, então\nDistrito Federal, trabalhou até 1946 no Banco Industrial Brasileiro.\nNessa época, retomou os estudos no Colégio Batista Fluminense, em Campos\n(RJ), e, em 1953, concluiu o curso secundário no Colégio Juruena, no\nRio. Ingressou em seguida na Faculdade de Direito de Niterói, pela qual\nse formou em 1958.\n\nEm outubro de 1958 concorreu a um mandato na Assembléia Legislativa do\nRio de Janeiro na legenda do Partido Social Progressista (PSP), obtendo,\ncontudo, apenas uma suplência. No ano seguinte fez curso no Instituto\nSuperior de Estudos Brasileiros (ISEB) e, em 1960, na Escola Superior de\nGuerra (ESG), viajando nesse mesmo ano, como estagiário, aos Estados\nUnidos.\n\nChefiou em 1961 o gabinete do governo do estado do Rio de Janeiro, a\ncujo serviço viajou ainda nesse ano ao Japão. Representou, de 1961 a\n1962, o Sindicato dos Trabalhadores em Empresas de Crédito do então\nestado da Guanabara. No pleito de outubro de 1962 candidatou-se a\ndeputado federal pelo estado do Rio de Janeiro na legenda do Partido\nTrabalhista Brasileiro (PTB), obtendo novamente uma suplência. Exerceu\npela primeira vez o mandato de setembro de 1963 a março de 1964,\nretornando à Câmara após a vitória do movimento político-militar\ndeflagrado nesse mês, que resultou na deposição do presidente João\nGoulart e na cassação de mandatos de muitos parlamentares.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior implantação do bipartidarismo, filiou-se ao\noposicionista Movimento Democrático Brasileiro (MDB), em cuja legenda\ncandidatou-se à reeleição no pleito previsto para novembro de 1966. Um\nmês antes das eleições, a impugnação de sua candidatura, bem como a de\nvários outros políticos, foi solicitada ao Tribunal Regional Eleitoral\npela Procuradoria Geral da República a partir de recomendação do Serviço\nNacional de Informações (SNI). Sua candidatura foi, contudo, mantida e\nconseguiu afinal eleger-se. Ocupou uma cadeira na Câmara de fevereiro de\n1967 a fevereiro de 1969, quando teve o mandato cassado e os direitos\npolíticos suspensos por dez anos por força do Ato Institucional nº 5\n(13/12/1968).\n\nDurante sua atuação parlamentar situou-se, segundo o *Correio\nBrasiliense,*como adepto do intervencionismo e do monopólio estatal na\neconomia. Defendeu ainda uma reforma constitucional que permitisse a\ndesapropriação dos latifúndios improdutivos e a execução de uma reforma\nagrária cooperativista, embora aberta a experiências coletivistas. Foi\ntambém partidário das reformas eleitoral, bancária e tributária.\n\nTrabalhou no Banco do Estado da Guanabara (atual Banco do Estado do Rio\nde Janeiro), onde chegou a gerente.\n\nCasou-se com Hilda Portela Ribeiro, com quem teve três filhos.\n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP.\n*Deputados;*CÂM*.*DEP. *Deputados brasileiros.\nRepertório*(1963*-*1967**e 1967-1971); CAMPOS, Q. *Fichário; Jornal do\nBrasil* (9/10/66); MENDONÇA, R. *História;* TRIB*.*SUP. ELEIT.\n*Dados*(4, 6 e 8).\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP.\n*Deputados;*CÂM*.*DEP. *Deputados brasileiros.\nRepertório*(1963*-*1967**e 1967-1971); CAMPOS, Q. *Fichário; Jornal do\nBrasil* (9/10/66); MENDONÇA, R. *História;* TRIB*.*SUP. ELEIT.\n*Dados*(4, 6 e 8).\n\n \n","dic":"DHBB"}
