{"title":"BALEEIRO, Aliomar","cargoss":["Constituinte","Deputado federal","Deputado federal","Ministro do Supremo Tribunal Federal"],"cargos_esp":[0,0,"GB",0],"datas_ini":[1946,1946,1963,1965],"datas_fim":[1946,1959,1965,1975],"estados":[0,"BA",0,0],"autor":[0],"content":"**BALEEIRO, Aliomar**\n\n\\*const. 1946; dep. fed. BA 1946-1959; dep. fed. GB 1963-1965; min. STF\n1965-1975.\n\n \n\n*Aliomar de Andrade Baleeiro*nasceu em Salvador em 5 de maio de 1905,\nfilho de Arnaldo Baleeiro, despachante aduaneiro, e de Maria Isaura\nAndrade Baleeiro. Seu avô, Belarmino de Andrade, que exerceu marcante\ninfluência sobre sua formação intelectual, foi jornalista do *Diário da\nBahia*no período final do Império. Seu pai foi correligionário de\nSeverino Vieira — ministro da Indústria, Viação e Obras Públicas de 1898\na 1900 e governador da Bahia de 1900 a 1904 — e transmitiu-lhe desde\ncedo o interesse pelos assuntos políticos.\n\nAliomar Baleeiro fez os estudos primários em sua cidade de 1912 a 1916,\nnos colégios 8 de Dezembro e Antônio Vieira, este último dirigido por\npadres jesuítas. Em ambas as escolas, sobressaiu-se como bom aluno,\nrevelando entretanto particular resistência ao ensino religioso. Em\nseguida, após freqüentar por um ano o Ginásio Ipiranga, fez o curso\npreparatório com o professor Torquato Bahia, ingressando na Faculdade de\nCiências Jurídicas e Sociais da Bahia em 1921. Nesse mesmo ano, iniciou\nsuas atividades profissionais como repórter de *A* *Imprensa*,**fundado\npouco antes por Aurelino Leal com o objetivo de promover na Bahia a\ncandidatura de Artur Bernardes à presidência da República. Com a\nextinção do jornal, após a vitória de Bernardes em 1922, transferiu-se\npara *O* *Imparcial*,**e dois anos depois para *A Tarde*,**de Ernesto\nSimões Filho. Na faculdade, influenciado pelo pensamento liberal de Rui\nBarbosa, participou ativamente do movimento contra José Joaquim Seabra,\ngovernador do estado de 1920 a 1924.\n\nApós se formar em 1925, Baleeiro deixou o jornalismo para se dedicar à\nadvocacia, trabalhando nos anos seguintes em companhia de seu amigo e\ncolega de faculdade Luís Viana Filho, posteriormente governador da Bahia\n(1967-1971). Após a Revolução de 1930, Baleeiro aproximou-se do\ninterventor federal no estado, Juraci Magalhães, por intermédio de um\namigo de seu pai, Antônio Garcia de Medeiros Neto, depois líder do\ngoverno na Constituinte de 1934.\n\nEm meados de 1933, assumiu a direção do jornal *O Estado da\nBahia*,**imprimindo ao longo de sua permanência no cargo (1933-1935) uma\norientação favorável ao situacionismo estadual e ao governo de Getúlio\nVargas. Em 1934 aderiu ao Partido Social Democrático (PSD), agremiação\nestadual fundada por Juraci Magalhães, e concorreu vitoriosamente às\neleições para a Assembléia Constituinte da Bahia. Promulgada a\nConstituição do estado em 1935, Baleeiro permaneceu na Assembléia\nLegislativa da Bahia, na condição de vice-líder da maioria, representada\npelo PSD. Nessa mesma época seu irmão, Arquibaldo Baleeiro, passou a\nexercer o cargo de chefe da Casa Civil do governo de Juraci Magalhães.\n\nOposição a Vargas\n\nApós o fracassado levante comunista de novembro de 1935, Baleeiro\nacompanhou Juraci Magalhães em sua discreta oposição a Vargas e ao\nprocesso de crescente centralização de poderes do governo federal. Em\n1937 participou da campanha de José Américo de Almeida às eleições\npresidenciais previstas para 1938, recusando-se, a exemplo de Juraci\nMagalhães, a apoiar os planos de Vargas para manter-se no poder. Em 9 de\nnovembro, às vésperas da implantação do Estado Novo, foi preso por 24\nhoras, a mando do coronel Antônio Fernandes Dantas, responsável pela\nexecução do estado de guerra na Bahia. Desfechado o golpe de Estado em\n10 de novembro, Juraci Magalhães renunciou ao governo do estado, em\nprotesto contra o fechamento do regime, recebendo a solidariedade de\nBaleeiro e da maioria dos deputados baianos, que tiveram seus mandatos\ninterrompidos com a supressão dos órgãos legislativos do país.\n\nSuspensa a carreira parlamentar, Baleeiro voltou a dedicar-se à\nadvocacia, mantendo-se porém vinculado aos adversários do Estado Novo.\nEm 1938 escreveu diversos artigos para a revista *Seiva*,**publicação de\norientação antifascista, que chegou a ter certa projeção antes de ser\nfechada.\n\nEm 1940, Baleeiro assumiu a chefia da revista *Fórum*, publicada pela\nOrdem dos Advogados do Brasil, permanecendo em sua direção até 1942, ano\nem que se tornou professor catedrático de ciências das finanças da\nFaculdade de Direito da atual Universidade Federal da Bahia.\n\nA entrada do Brasil na guerra contra os países nazifascistas, em agosto\nde 1942, e as sucessivas vitórias aliadas no ano seguinte favoreceram a\nreaglutinação das forças de oposição a Vargas. Em agosto de 1943\nrealizou-se no Rio de Janeiro o I Congresso Jurídico Nacional, que\ntrouxe à tona uma oposição liberal ao regime autoritário vigente.\nBaleeiro compareceu ao congresso, unindo-se aos delegados cariocas e\nmineiros na defesa das teses em favor das liberdades públicas. No\nencontro, os representantes de Minas e Bahia acertaram o lançamento em\nseus estados de manifestos pela reconstitucionalização do país. Em\noutubro o *Manifesto dos mineiros* veio a público, contendo as\nprincipais reivindicações da oposição liberal-conservadora. Na Bahia,\nBaleeiro tentou lançar manifesto congênere, desistindo em virtude do\npequeno número de adesões.\n\nEm fevereiro de 1945, Vargas decretou o Ato Adicional, estabelecendo\nprazo para a convocação de eleições gerais no país. O Ato Adicional\nmarcou oficialmente o início da desagregação do Estado Novo. A oposição\nliberal anunciou de imediato a candidatura do brigadeiro Eduardo Gomes à\npresidência da República, tratando em seguida de organizar-se em torno\nde um partido, a União Democrática Nacional (UDN). Logo após o\nlançamento da UDN no Rio de Janeiro, em 7 de abril de 1945, Baleeiro\nfundou a UDN baiana em seu escritório de advocacia em Salvador, com\nelementos que até 1937 haviam permanecido em campos opostos na política\nestadual: os seguidores de Juraci Magalhães, favoráveis à Revolução de\n1930, e os adeptos do extinto Partido Autonomista, vinculados a Otávio\nMangabeira.\n\nDesde os primórdios de sua formação, a UDN assumiu como princípio básico\na crítica visceral a Vargas e ao sistema político construído durante o\nEstado Novo. Essa posição, da qual Baleeiro foi um dos principais\nexpoentes, conduziu o partido a questionar a permanência de Vargas no\npoder, sobretudo após a articulação do Movimento Queremista, em torno do\nlema “Constituinte com Getúlio”, em outubro de 1945. Virgílio de Melo\nFranco e Otávio Mangabeira dirigiram então apelos ao ministro da Guerra,\nPedro Aurélio de Góis Monteiro, para impedir o suposto golpe preparado\npor Vargas para manter-se no poder. Em 29 de outubro, Góis Monteiro\nmobilizou o Exército contra Vargas, obrigando-o a renunciar ao cargo. O\npresidente do Supremo Tribunal Federal (STF), José Linhares, assumiu\nentão provisoriamente a presidência da República.\n\nEm dezembro de 1945 Baleeiro elegeu-se deputado pela Bahia à Assembléia\nNacional Constituinte na legenda da UDN, ao mesmo tempo em que o\ncandidato udenista Eduardo Gomes era derrotado nas eleições\npresidenciais pelo ex-ministro da Guerra, general Eurico Gaspar Dutra.\nOs resultados das eleições deram à UDN a segunda bancada na\nConstituinte, situando-a atrás do PSD e à frente do Partido Trabalhista\nBrasileiro (PTB) e do Partido Comunista Brasileiro, então Partido\nComunista do Brasil (PCB).\n\nNa Assembléia Constituinte de 1946, Baleeiro integrou a Comissão\nConstitucional, composta de 37 membros, encarregada de elaborar o\nprojeto de Constituição. Nessa condição, foi designado, juntamente com o\nex-ministro da Fazenda, Artur de Sousa Costa, o ex-interventor federal\nem Minas, Benedito Valadares, e o deputado udenista Deodoro de Mendonça,\npara a subcomissão de Discriminação de Rendas, que redigiu o anteprojeto\nreferente ao sistema tributário. Baleeiro destacou-se por várias\npropostas em favor da autonomia municipal, sendo de sua iniciativa o\ndispositivo que beneficiou os municípios com uma percentagem do imposto\nde renda.\n\nEm agosto de 1946, quando Vargas ocupou pela primeira vez sua cadeira na\nConstituinte, Baleeiro quase envolveu-se num conflito físico com o\nex-presidente, após chamá-lo de “baixinho gordinho e déspota\ninexpressivo”. Nessa mesma ocasião, a UDN e a corrente antigetulista do\nPSD votaram moção de louvor às forças armadas por sua intervenção em 29\nde outubro de 1945. Já estava então em curso uma aproximação entre a\nUDN, o PSD e o governo Dutra, que resultaria ainda naquele ano nas\nnomeações de Clemente Mariani e Raul Fernandes, ambos da UDN,\nrespectivamente para os ministérios da Fazenda e das Relações\nExteriores.\n\nAo final dos trabalhos constituintes, Baleeiro comparou a Constituição\nde 1946 à Carta de 1891, classificando-a como essencialmente\nconservadora e em alguns pontos reacionária, mas digna de todos os\nelogios. Justificando seu ponto de vista, declarou que a Carta de 1891\nassegurara ao Brasil “um regime de paz e prosperidade durante 40 anos”.\n\n \n\nNa Câmara dos Deputados\n\nPromulgada a Constituição em 18 de setembro de 1946 e convertida a\nAssembléia em Congresso ordinário, Baleeiro ocupou a cadeira de deputado\nfederal na legislatura 1946-1951. Eleito secretário-geral da UDN para o\nperíodo 1947-1948, foi um dos principais defensores dos entendimentos\ncom o PSD e o Partido Republicano (PR) que culminaram na assinatura, em\n22 de janeiro de 1948, do chamado Acordo Interpartidário de apoio ao\ngoverno Dutra. Poucos dias antes, a Câmara dos Deputados aprovara a\ncassação dos mandatos dos parlamentares filiados ao PCB, posto na\nilegalidade em 1947 por decisão do Tribunal Superior Eleitoral. Baleeiro\nnão participou da votação na Câmara, por se encontrar ausente do Rio de\nJaneiro mas fez declaração de voto contra a medida, pronunciando-se a\nfavor da legalidade do Partido Comunista. Em conformidade com essa\nposição, colocar-se-ia em 1954 contra a proposta apresentada pelo\nsenador Dário Cardoso que visava impedir o registro de candidatos\nsuspeitos de pertencerem a partidos políticos ilegais.\n\nA disputa pela sucessão presidencial de 1950 provocou a cisão das forças\nque sustentavam o governo Dutra no Congresso. A UDN lançou novamente a\ncandidatura de Eduardo Gomes à presidência da República e o PSD, a de\nCristiano Machado. O processo sucessório também trouxe à tona\ndivergências internas na UDN. Após ver sua candidatura recusada pela\ncúpula do partido, Otávio Mangabeira abandonou a UDN e ingressou no\nPartido Libertador (PL), levando consigo vários de seus\ncorreligionários. A UDN baiana sofreu ainda esse ano outra cisão, com o\ningresso de Manuel Novais no PR.\n\nEm outubro de 1950, Baleeiro reelegeu-se, com cerca de 13 mil votos, na\nlegenda da Aliança Democrática da Bahia, coligação estadual encabeçada\npela UDN. No mesmo pleito, Vargas, apoiado pelo PTB, o Partido Social\nProgressista (PSP) e uma corrente do PSD, saiu vencedor com 48% dos\nvotos. Por iniciativa de Baleeiro, a UDN requereu à Justiça Eleitoral a\nrealização de novas eleições, argumentando que Vargas não havia\nalcançado a maioria absoluta dos votos. O recurso foi rejeitado e, em 18\nde janeiro de 1951, Vargas e João Café Filho, seu companheiro de chapa,\nforam proclamados legalmente eleitos presidente e vice-presidente da\nRepública.\n\nDesde o início do governo Vargas, Baleeiro destacou-se como um de seus\nmais aguerridos adversários, constituindo juntamente com Afonso Arinos\nde Melo Franco, Adauto Lúcio Cardoso, Olavo Bilac Pinto, José Bonifácio\nLafayette de Andrada, entre outros, o grupo denominado pela imprensa\n“Banda de Música” da UDN. O grupo tornou-se conhecido pelas críticas\nsistemáticas à política econômico-financeira do governo e pelas\ndenúncias sobre a alegada corrupção existente em órgãos governamentais\ncomo o Banco do Brasil. José Bonifácio, Baleeiro e outros udenistas\nchegaram a comprar ações do Banco do Brasil para comparecer às suas\nassembléias e questionar a regularidade de suas contas. Em 1952, o grupo\nobteve uma cópia do relatório da comissão de inquérito instaurada pelo\ngoverno para apurar as irregularidades na concessão de licenças pela\nCarteira de Exportação e Importação (Cexim) do Banco do Brasil,\nconseguindo, por meio de *habeas-corpus*concedido pelo STF, sua\npublicação no *Diário da Câmara dos* *Deputados.*\n\nBaleeiro e a maioria da bancada udenista na Câmara criticaram vivamente\no projeto enviado ao Congresso por Vargas em 1951 propondo a criação da\nPetrobras, assumindo porém uma perspectiva nacionalista e a favor do\nmonopólio estatal do petróleo. Baleeiro destacou-se pela análise dos\naspectos jurídicos do projeto governamental, alertando para o risco de\ncontrole da Petrobras pelos trustes estrangeiros, caso a empresa se\nconstituísse como uma sociedade de economia mista. Baleeiro foi um dos\nsignatários do substitutivo apresentado por Bilac Pinto, propondo o\nmonopólio estatal do petróleo, também assinado por deputados\nnacionalistas do PTB, como Eusébio Rocha. Apresentou ainda emendas ao\nprojeto do governo na parte referente à distribuição do Imposto Único\nsobre Combustíveis Líquidos e Lubrificantes, beneficiando os estados\nprodutores de petróleo. As “emendas baianas”, tal como ficaram\nconhecidas, foram aprovadas pela Câmara, rejeitadas pelo Senado e\nfinalmente derrotadas quando o projeto voltou à Câmara para a discussão\nfinal. O artigo 1º do substitutivo Bilac Pinto, estabelecendo o\nmonopólio estatal da pesquisa, lavra e refino do petróleo, foi\nentretanto aprovado pelo Congresso e incorporado ao projeto do governo,\nconvertendo-se numa das peças básicas da Lei nº 2.004, de outubro de\n1953, que instituiu a Petrobras.\n\nAinda nos primeiros meses de 1953, a “Banda de Música” da UDN e o\njornalista Carlos Lacerda denunciaram as transações financeiras entre o\nBanco do Brasil e o jornal *Última Hora*,**conseguindo transformar o\ncaso num desafio ao governo. *Última Hora*,**o único grande jornal do\npaís favorável ao governo, fora fundado em 1951 por Samuel Wainer graças\na um empréstimo do Banco do Brasil e, por essa razão, era apontado como\nexemplo de malversação de verbas públicas em favor dos partidários de\nVargas. Designado para a Comissão Parlamentar de Inquérito (CPI)\nencarregada de investigar o caso, Baleeiro empenhou-se em comprovar a\nintervenção de Vargas para a concessão do empréstimo a Wainer. Tentou\nsem êxito obter a cassação do registro do jornal e uma licença da Câmara\npara processar os deputados Lutero Vargas, irmão do presidente, e\nEuvaldo Lodi, supostamente envolvidos no caso.\n\nEm novembro de 1953 a CPI encerrou seus trabalhos, atestando algumas\nirregularidades na concessão do empréstimo a *Última Hora* pelo Banco do\nBrasil. Tal como ficou demonstrado, o empréstimo fora obtido mediante a\ncaução de contratos de publicidade, fixada antes mesmo de circular o\nprimeiro número do jornal, e contra descontos de títulos avalizados por\nSamuel Wainer e Luís Fernando Bocaiúva Cunha.\n\nNessa altura, o principal alvo visado pela UDN era o ministro João\nGoulart, nomeado para a pasta do Trabalho em junho de 1953. Em 8 de\nfevereiro de 1954, a ofensiva contra Goulart foi reforçada com o\nlançamento de um memorial assinado por 42 coronéis e 39\ntenentes-coronéis, protestando contra a situação de “intranqüilidade\npública” e os baixos salários da oficialidade e considerando abusivo o\naumento de 100% do salário mínimo sugerido pelo ministro do Trabalho.\nVargas procurou contornar a situação, exonerando a 22 de fevereiro\nGoulart e o ministro da Guerra, general Ciro do Espírito Santo Cardoso,\nsubstituídos por Hugo de Faria e o general Euclides Zenóbio da Costa,\nrespectivamente.\n\nCom a saída de Goulart, a UDN passou a atacar diretamente Vargas. Em\nabril os udenistas tentaram destituí-lo da presidência da República,\nsubmetendo à Câmara uma moção de impedimento, rejeitada pela maioria\n(PSD-PTB).\n\nEm 5 de agosto de 1954 ocorreu o atentado contra Carlos Lacerda que\nresultou na morte do major-aviador Rubens Vaz. Em 9 de agosto, já\nidentificada a participação no crime de elementos da guarda pessoal do\npresidente, Aliomar Baleeiro propôs pela primeira vez no plenário da\nCâmara o afastamento de Vargas, sendo imediatamente apoiado pelo líder\nda minoria, Afonso Arinos de Melo Franco. A situação de Vargas tornou-se\nainda mais delicada com a revelação das transações ilícitas de Gregório\nFortunato, chefe da guarda presidencial e principal implicado no crime,\nno qual, segundo as acusações, estariam envolvidos ainda membros da\nfamília Vargas e altas personalidades do governo. A quase totalidade da\nMarinha e Aeronáutica e grande parte do Exército colocaram-se contra\nVargas. Em 23 de agosto, 27 generais do Exército pronunciaram-se,\natravés do *Manifesto à nação*,**pela renúncia do presidente. Na manhã\ndo dia seguinte, já praticamente deposto pelas forças armadas, Vargas\nsuicidou-se.\n\nCom o desaparecimento de Vargas, o vice-presidente João Café Filho\nassumiu o governo, formando um ministério com uma maioria de elementos\nidentificados com a UDN. Em outubro de 1954 realizaram-se eleições\nlegislativas em todo o país. Baleeiro reelegeu-se deputado federal na\nlegenda da UDN. Os resultados eleitorais não alteraram praticamente a\ncorrelação de forças no Congresso, permanecendo a UDN como segundo\npartido nacional, atrás do PSD e à frente do PTB.\n\nEm seguida, a sucessão presidencial de Café Filho passou a dominar o\ncentro dos acontecimentos políticos. A aliança eleitoral estabelecida\npelo PSD e o PTB em torno das candidaturas de Juscelino Kubitschek e\nJoão Goulart à presidência e vice-presidência, respectivamente, colocou\na UDN em nítida situação de inferioridade. Diante desse quadro, Lacerda\nemergiu como líder de uma forte corrente da UDN favorável a um golpe de\nEstado para impedir o retorno do getulismo ao poder.\n\nComo a maioria dos dirigentes da UDN, Baleeiro não condenou\nexplicitamente a tática golpista de Lacerda, chegando inclusive a\nsubscrever, juntamente com Carlos Castilho Cabral, Raimundo Padilha,\nLopo Coelho e o próprio Lacerda uma emenda constitucional para a\ninstauração de um governo colegiado nomeado pelo Congresso. Em outra\noportunidade, porém, Baleeiro e Adauto Lúcio Cardoso propuseram à\nbancada udenista na Câmara uma moção em defesa da legalidade, em\nresposta ao discurso pronunciado pelo general Canrobert Pereira da Costa\nno primeiro aniversário da morte do major Rubens Vaz. O general\nCanrobert, um dos principais líderes do movimento de agosto de 1954\ncontra Vargas, criticara em seu discurso a “pretensa ordem legal\nresponsável pela desordem e a corrupção no país”. A moção foi,\nentretanto, considerada inoportuna pela maioria da bancada udenista.\n\nEm outubro de 1955, Kubitschek e Goulart venceram as eleições\npresidenciais com aproximadamente 1/3 dos votos. A chapa Juarez\nTávora-Mílton Campos, apoiada pela UDN, obteve votação pouco inferior,\nficando em segundo lugar. Logo após a divulgação dos resultados oficiais\ndo pleito, Baleeiro levantou novamente a tese da maioria absoluta,\ncontestando a legitimidade da vitória de Kubitschek. A UDN recorreu à\nJustiça Eleitoral, tal como em 1950, ao mesmo tempo em que a *Tribuna*\n*da Imprensa*,**o jornal de Lacerda, e *O Estado* *de S.\nPaulo*desencadearam intensa campanha contra a posse dos eleitos,\nconcitando abertamente as forças armadas para uma intervenção no\nprocesso político.\n\nNa primeira semana de novembro a tensão política agravou-se rapidamente,\napós o discurso do coronel Jurandir Mamede, contra a posse dos\ncandidatos vitoriosos e licenciamento do presidente Café Filho por\nmotivo de saúde. Em 10 de novembro, o presidente em exercício, Carlos\nLuz, conhecido adversário de Kubitschek, recusou o requerimento\nformulado pelo general Henrique Lott para punir o coronel Mamede e, ato\ncontínuo, aceitou sua exoneração do Ministério da Guerra. Na madrugada\nde 11 de novembro Lott mobilizou o Exército contra Carlos Luz, em\nmovimento destinado a assegurar a posse de Kubitschek e Goulart. Horas\nmais tarde as tropas do I Exército assumiram o controle da capital,\nobrigando Carlos Luz a uma fuga precipitada a bordo do cruzador\n*Tamandaré*, rumo a São Paulo. Enquanto isso, a Câmara dos Deputados\nreuniu-se em sessão extraordinária, declarando o impedimento de Luz,\ncontra os votos da UDN e de outros partidos menores, e empossando o\nvice-presidente do Senado, Nereu Ramos, elemento seguinte da ordem\nsucessória, na chefia da nação. Dez dias mais tarde, Lott mobilizou\nnovamente o Exército para impedir o retorno de Café Filho à presidência,\nrecebendo mais uma vez o apoio da Câmara dos Deputados. Numa atitude de\nprotesto, Baleeiro e os deputados udenistas Adauto Lúcio Cardoso, Oscar\nCorreia, Antônio Pereira Lima, Mário Martins, José Bonifácio e Rafael\nCorreia de Oliveira tentaram processar os generais Lott, Odílio Denis,\nZenóbio da Costa, Ângelo Mendes de Morais e Olímpio Falconière como\norganizadores e responsáveis pelos movimentos de 11 e 21 de novembro de\n1955.\n\nDurante a presidência Kubitschek (1956-1961), a “Banda de Música” da UDN\nvoltou a se destacar pela tenacidade e agressividade de sua oposição ao\ngoverno. Baleeiro dirigiu duras críticas à política econômico-financeira\ndo ministro da Fazenda, José Maria Alkmin, notadamente ao sistema de\ntaxas múltiplas de câmbio, ao confisco cambial e à restrição do crédito\nbancário ao setor privado. Baleeiro empenhou-se também em defender os\ninteresses dos exportadores de cacau que, juntamente com os\ncafeicultores, eram os principais atingidos pelo confisco cambial.\n\nEm 1957, Baleeiro denunciou o envolvimento de Alkmin no caso do “uísque\na meio dólar”, acusando-o de acobertar os negócios fraudulentos de\nimportação de Antônio Sanchez Galdeano. Em junho de 1958 Alkmin\nexonerou-se do Ministério da Fazenda, após ser insistentemente apontado\npela oposição e até mesmo pelo ministro da Guerra, general Lott, como\nresponsável pelo aumento da inflação e a difícil situação do balanço de\npagamentos.\n\nEm 1958, graças às gestões de Baleeiro, Juraci Magalhães e Otávio\nMangabeira reconciliaram-se depois de oito anos de rompimento, chegando\na um acordo com vistas às eleições de outubro na Bahia. Apesar da\nvitória alcançada pela UDN no estado com as eleições de Juraci Magalhães\ne Otávio Mangabeira para o governo e o Senado, respectivamente, Baleeiro\nnão conseguiu, pela primeira vez, reeleger-se à Câmara Federal, sendo\nentão convidado por Juraci Magalhães para ocupar a Secretaria da Fazenda\nda Bahia.\n\nEm março de 1959, na convenção nacional da UDN, Baleeiro liderou, com o\napoio do grupo nordestino, a campanha pela indicação da candidatura de\nJuraci Magalhães à sucessão de Juscelino Kubitschek. Na ocasião,\nBaleeiro advertiu o partido para o risco da candidatura do ex-governador\nde São Paulo, Jânio Quadros, que, em sua opinião, “não passava de uma\nbailarina política, à qual não deveria ser entregue a cabeça de João\nBatista”. Jânio Quadros foi, entretanto, indicado pela grande maioria\ndos convencionais candidato da UDN às eleições presidenciais de 1960.\n\nBaleeiro deixou a Secretaria da Fazenda em 1960 a fim de candidatar-se\nàs eleições para a Assembléia Constituinte do recém-criado estado da\nGuanabara. Em 3 de outubro elegeu-se deputado constituinte na legenda da\nUDN, ao mesmo tempo em que Carlos Lacerda vencia as eleições para o\ngoverno estadual. Na mesma data, Jânio Quadros elegeu-se com 48% dos\nvotos presidente da República, enquanto seu companheiro de chapa, o\nudenista Mílton Campos, era derrotado por João Goulart, candidato à\nvice-presidência pelo PSD e o PTB. Baleeiro foi relator-geral do projeto\nde Constituição da Guanabara, promulgado em 27 de março de 1961. Com a\ntransformação da Constituinte em Assembléia Legislativa ordinária, teve\nseu mandato prorrogado até fevereiro de 1963.\n\nEm 25 de agosto de 1961, sete meses depois de sua posse, Jânio Quadros\nrenunciou, como que confirmando a advertência feita dois anos antes por\nBaleeiro. João Goulart assumiu o governo em 7 de setembro, após difíceis\nnegociações políticas que resultaram na instituição do regime\nparlamentarista, como forma de contornar o veto e evitar a ameaça de\nguerra civil representada pela resistência de Leonel Brizola, governador\ndo Rio Grande do Sul, e do III Exército em seu favor.\n\nEm outubro de 1962, Baleeiro elegeu-se deputado federal pela Guanabara,\nsempre na legenda da UDN, com base em uma campanha de radical oposição a\nGoulart. Adversário irredutível do presidente e da volta ao\npresidencialismo, aprovada no plebiscito realizado em janeiro de 1963,\nfoi também um dos principais críticos do grupo “Bossa Nova”, formado em\n1961 por deputados da UDN favoráveis à realização das reformas de base\npropostas pelo governo. Em março de 1963, por ocasião da declaração de\nprincípios da “Bossa Nova”, manifestou o total desacordo em relação a\nteses como a modificação do *quorum*de 2/3 para a aprovação imediata das\nemendas à Constituição, o voto do analfabeto, a política externa\nindependente e a defesa incondicional do Plano Trienal.\n\nNo princípio de maio de 1963, Baleeiro assumiu o lugar de Adauto Lúcio\nCardoso na comissão especial da Câmara encarregada de examinar o projeto\nde emenda constitucional propondo a implantação da reforma agrária\natravés de desapropriações pagas em títulos da dívida pública ao invés\nde moeda corrente. Baleeiro manifestou-se contra sua aprovação,\ndenunciando a emenda constitucional como instrumento concebido por\nGoulart “para liquidar o PSD, levando de quebra a UDN”. Em 13 de maio, a\ncomissão rejeitou a emenda constitucional, com os votos do PSD e da UDN.\n\nO impasse a que chegou a questão da reforma agrária, o agravamento das\ntensões sociais e a série de crises políticas ocorridas no segundo\nsemestre (Revolta dos Sargentos, em Brasília, tentativa de imposição do\nestado de sítio por Goulart) intensificaram a crise política nacional.\nEm fins de 1963, os líderes da UDN entraram em contato com militares\nanti-Goulart, dando novo alento à conspiração para derrubada do\npresidente. Em outubro, Baleeiro e Olavo Bilac Pinto estabeleceram\ncontato com o chefe do Estado-Maior do Exército, Humberto Castelo\nBranco, por intermédio do general Ademar de Queirós. Nesse primeiro\nencontro, Castelo Branco concordou que as forças armadas deveriam ser\ncolocadas em alerta contra o governo.\n\nEm 14 de março de 1964, dia seguinte ao comício popular pelas reformas\nde base realizado no Rio de Janeiro, Baleeiro voltou a encontrar-se com\nCastelo Branco para informá-lo de que o movimento contra Goulart já\ncontava com o apoio do general Amauri Kruel, comandante do II Exército.\nNessa mesma ocasião, Castelo Branco convenceu-o a não entrar com um\npedido de impedimento de Goulart no Congresso, por considerar a idéia\ninoportuna.\n\nEm 31 de março, Minas Gerais levantou-se em armas contra o governo,\nobtendo rapidamente a adesão da maioria dos estados. Vitorioso o\nmovimento, o presidente da Câmara dos Deputados, Ranieri Mazzilli,\nelemento seguinte na ordem sucessória, assumiu a presidência da\nRepública, em 2 de abril. Entretanto, o general Artur da Costa e Silva,\no almirante Augusto Rademaker e o brigadeiro Francisco de Assis Correia\nde Melo, membros do autodenominado Supremo Comando Revolucionário,\npassaram a governar de fato o país, promulgando a 9 de abril o Ato\nInstitucional nº 1 (AI-1), que determinava a eleição em dois dias de um\nnovo presidente da República e outorgava ao Executivo o direito de\nsuspender direitos políticos e cassar mandatos parlamentares.\n\nEm 11 de abril Baleeiro contestou no plenário da Câmara a legitimidade\ndas cassações decretadas no dia anterior pelos ministros militares.\nNesse mesmo dia, Castelo Branco e seu companheiro de chapa, José Maria\nAlkmin, foram eleitos pelo Congresso, presidente e vice-presidente da\nRepública, respectivamente. Baleeiro manifestou-se contra a eleição de\nAlkmin, seu velho desafeto político, proferindo voto em favor de Antônio\nSanchez Galdeano, numa preferência sarcástica ao homem que acusara de\nser cúmplice de Alkmin. Baleeiro manteve, entretanto, inalterada sua\nconfiança em Castelo Branco, tendo inclusive colaborado em seu discurso\nde posse, proferido em 15 de abril.\n\n \n\nMinistro do STF\n\nDe abril de 1964 a novembro de 1965, quando se desligou das atividades\npolíticas para tomar posse no STF, Baleeiro foi um dos mais próximos\ncolaboradores e conselheiros do presidente Castelo Branco, que\nconstituiu um governo com várias figuras pertencentes ou identificadas\ncom a UDN como Luís Viana Filho, nomeado chefe do Gabinete Civil, e\ndedicou-se ao expurgo dos elementos comprometidos com a administração\nGoulart.\n\nAs listas de cassações promovidas pelo AI-1 incluíram desde líderes\ncomunistas, como Luís Carlos Prestes, até líderes consagrados do PSD,\ncomo o ex-presidente Juscelino Kubitschek. Os militares pertencentes à\nchamada “linha dura” reivindicavam, porém, novas medidas repressivas,\nconstituindo-se em forte grupo de pressão sobre o governo. Essas\ndificuldades foram acrescidas pelo rompimento entre Carlos Lacerda e\nCastelo Branco, em julho de 1964. Baleeiro manteve-se ao lado de Castelo\ne favorável à proposta de “ação revolucionária dentro dos marcos da\nlegalidade”. Designado desde junho de 1964 líder do bloco parlamentar\nformado pela UDN e o Partido Libertador (PL), tornou-se um dos mais\nativos defensores da instituição do regime parlamentarista, tendo em\nvista principalmente a reeleição indireta de Castelo Branco pelo\nCongresso.\n\nEm dezembro de 1964 Baleeiro foi incumbido, juntamente com Raimundo\nPadilha, de defender o projeto governamental de revisão da Lei de\nRemessa de Lucros, sancionada por Goulart. Justificou as concessões ao\ncapital estrangeiro propostas pelo governo como a “melhor maneira de\nretê-lo no Brasil”, definindo-se como francamente favorável a uma\n“política de porta escancarada”.\n\nEm abril de 1965 Baleeiro candidatou-se à presidência da UDN, sendo\nderrotado, na convenção nacional do partido realizada em Niterói, por\nErnâni Sátiro, candidato apoiado pelos governadores Carlos Lacerda, da\nGuanabara, e Magalhães Pinto, de Minas Gerais. Em julho desse ano, levou\nà frente o movimento parlamentarista, contando com o discreto apoio de\nCastelo Branco. Chegou a redigir duas emendas com variantes para o\nparlamentarismo, para exame de Castelo Branco e de Golberi do Couto e\nSilva, chefe do Serviço Nacional de Informações (SNI) e principal\nconselheiro presidencial. O movimento não surtiu efeito, em virtude da\noposição do ministro da Guerra, Artur da Costa e Silva. Por outro lado,\nRaul Pilla, o mais antigo defensor do parlamentarismo no Brasil,\nconsiderou suas emendas como artificiais e longe de corresponderem aos\nprincípios parlamentaristas.\n\nEm 15 de outubro de 1965, Baleeiro manifestou a Castelo Branco sua\nconcordância com a decretação do AI-2 então em preparo, como solução\nválida para a crise político-militar provocada pelas vitórias dos\ncandidatos oposicionistas Francisco Negrão de Lima e Israel Pinheiro nas\neleições para os governos da Guanabara e Minas Gerais, respectivamente,\nrealizadas no início do mês. Em 27 de outubro Castelo Branco decretou\nefetivamente o AI-2, estabelecendo, entre outras medidas, a eleição\nindireta para a presidência da República, a extinção dos partidos\npolíticos, a retomada de cassação de mandatos parlamentares e da\nsuspensão de direitos políticos e a elevação, para 16, do número de\nministros do STF. Baleeiro, José Eduardo Prado Kelly, Osvaldo Trigueiro,\nAdalício Nogueira e Carlos Medeiros aceitaram convite de Castelo Branco\npara ocupar as novas cadeiras do STF, recusadas por Mílton Campos, Pedro\nAleixo e Adauto Lúcio Cardoso, em sinal de protesto contra o AI-2.\n\nEm 25 de novembro de 1965 Baleeiro tomou posse no STF. Durante sua\npermanência nesse tribunal, distinguiu-se como um dos principais\ndefensores das liberdades públicas, principalmente após a decretação do\nAI-5, em dezembro de 1968, pelo presidente Costa e Silva. O AI-5\nsuprimiu o direito de *habeas-corpus*para os crimes políticos e\nsuspendeu a garantia da magistratura. Na ocasião, os ministros Antônio\nGonçalves de Oliveira e Antônio Carlos Lafayette de Andrada demitiram-se\ndo STF em protesto contra as aposentadorias compulsórias de seus colegas\nEvandro Lins e Silva, Hermes Lima e Vítor Nunes Leal. Baleeiro decidiu\npermanecer no STF, assumindo em fevereiro de 1969 a vice-presidência do\nórgão. Entretanto, a exemplo de outros liberais que haviam apoiado o\nmovimento de 1964, desiludiu-se com o regime dele decorrente,\ntornando-se um de seus mais contundentes críticos.\n\nEm fevereiro de 1971 Baleeiro assumiu a presidência do STF no lugar de\nOsvaldo Trigueiro. Por ocasião da renúncia do ministro desse tribunal\nAdauto Lúcio Cardoso, em março de 1971, solidarizou-se com seu antigo\ncompanheiro da UDN, propondo que se guardasse numa redoma em lugar\nvisível a toga que atirara sobre a cadeira em protesto contra a decisão\ndo STF favorável à censura prévia decretada pelo presidente Emílio\nGarrastazu Médici. Em dezembro de 1972, fez um dos primeiros\npronunciamentos públicos contra o AI-5, denunciando as restrições ao\nJudiciário pela legislação de exceção, e comparando o ato a “uma espada\nde Dâmocles sobre a Justiça brasileira”.\n\nEm 7 de fevereiro de 1973, ao deixar a presidência do STF, Baleeiro\ndefendeu a volta ao estado de direito e a imediata concessão de\ngarantias para o livre exercício profissional dos advogados de presos\npolíticos. Ainda em 1973, proferiu voto de grande repercussão ao\nsolicitar a absolvição dos frades dominicanos acusados de ligação com o\nlíder comunista Carlos Marighella, qualificando-os como “cidadãos\nbem-intencionados, crentes extremados e de vida ilibada”. Na ocasião, o\nSTF decidiu reduzir as penas dos religiosos de quatro para dois anos de\nreclusão. Graças ainda à jurisprudência estabelecida por Baleeiro,\nvários réus deixaram de ser condenados pela acusação de portarem jornais\nclandestinos.\n\nEm 2 de maio de 1975 Baleeiro deixou o STF, por motivo de saúde, poucos\ndias antes de completar a idade-limite de 70 anos para a permanência no\nórgão. Nos anos seguintes, a par de suas atividades como presidente da\nEditora Forense, defendeu insistentemente a volta ao estado de direito\nem inúmeros artigos, entrevistas e conferências. Foi professor nas\nfaculdades de Direito da Universidade Federal da Bahia, Universidade\nCatólica da Bahia, Universidade do Estado da Guanabara e Universidade de\nBrasília. Foi também membro do Instituto Brasileiro de Direito\nFinanceiro, do Instituto Histórico e Geográfico da Bahia, do Conselho\nFederal da Ordem dos Advogados do Brasil, da Academia Brasiliense de\nLetras, da International Fiscal Association e do Instituto Internacional\nde Finanças Públicas.\n\nFaleceu no Rio de Janeiro em 3 de março de 1978.\n\nEra casado com Darli Lobão Baleeiro, com quem teve três filhos.\n\nEntre suas obras publicadas, contam-se: *Direito dos empregados do\ncomércio*(em colaboração com Luís Viana Filho, 1932), *Imposto sobre a\nrenda*(1938), *A tributação e* *a imunidade da dívida\npública*(1939),*Alguns* *andaimes da Constituição*(1950),*Limitações\nconstitucionais ao poder de tributar*(1951), *Rui*,*um estadista no\nMinistério da Fazenda* (1951),*A política e a mocidade*(1954),*Uma*\n*introdução à ciência das finanças*(1955), *Clínica fiscal*(1958),*O\nSTF*,*esse outro* *desconhecido*(1968) e*Direito tributário\nbrasileiro*(1970).\n\nPublicou ainda diversos ensaios, estudos e pareceres em folhetos,\nseparatas ou revistas especializadas brasileiras como a *Revista de*\n*Direito Administrativo*, e**estrangeiras, como o *Archivio\nFinanziario,*em 1950, a *Revue de* *Science et Legislation\nFinancières*,**de Paris, em 1951, a *Revista de la Facultad de Derecho\ny* *Ciencias Sociales*,**de Montevidéu, em 1957, e o*Bulletin Soc. Belge\nd’Études et Expansion*, de Liège, Bélgica, em 1957.\n\nA Universidade de Brasília publicou em 1976 um trabalho intitulado\n*Estudos de* *direito público em homenagem a Aliomar* *Baleeiro*.\n\nO arquivo de Aliomar Baleeiro encontra-se depositado no Centro de\nPesquisa e Documentação de História Contemporânea do Brasil (Cpdoc) da\nFundação Getulio Vargas.\n\nPaulo Brandi\n\n \n\n \n\nFONTES: BALEEIRO, A. *Supremo*;**BENEVIDES, M. *Governo\nKubitschek*;**BENEVIDES, M. *UDN*;**BIB. NAC.; CABRAL, C.\n*Tempos*;**CAFÉ FILHO, J. *Sindicato*(1**e 2); CÂM. DEP.\n*Deputados*;**CÂM. DEP. *Relação* *dos dep.*;**CÂM. DEP. *Relação\nnominal dos* *senhores*;**CASTELO BRANCO, C. *Introdução*; CASTELO\nBRANCO, C*. Militares*;**CISNEIROS, A.*Parlamentares*;**COHN, G.\n*Petróleo*; CONSULT. MAGALHÃES, B.; CONSULT. RAMOS, P.; CORTÉS, C*.\nHomens*; COSTA, E. *Efemérides*;**COSTA, E. *Grandes*; COUTINHO, A.\n*Brasil*;*Desenv. e Conjuntura* (3/61);*Diário do Congresso\nNacional*;**ENTREV. BIOG; *Estado de S. Paulo* (19/9/76); *Folha de S.\nPaulo*(4/3/78); FONTENLA, V. *História*;**FRANCO, A. *Escalada*;*Globo*\n(18/9/76);*Grande encic. Delta*; *Grande encic.\nportuguesa*;**HIRSCHOWICZ, E. *Contemporâneos*;*Jornal do Brasil (*3 e\n6/5, 25/5 e 10/7/75, 19/9 e 23/10/76, 26/1/77, 5 e 6/3/78); *Jornal da\nTarde*(18/9/76); LEITE, A.*Páginas*;**MACEDO,**N*. Aspectos*;*Maquis*;\nMELO, A. *Cartilha*;**MIN. GUERRA. *Subsídios*;**NÉRI, S. *16*;\nOLIVEIRA, Y. *Otávio*; *Perfil*(1972); SILVA, G. *Constituinte*;**SILVA,\nH. *1937*;**SILVA, H. *1945*;**SOC. BRAS. EXPANSÃO COMERCIAL.\n*Quem*;**SUP. TRIB. FED. *Supremo*;**TRIB. SUP. ELEIT. *Dados*;**VALE,\nO*. Supremo*;*Veja*(10/11, 14/12, 11/4, 26/9, 3/10 e 12/12/73, 16/6 e\n22/9/76 e 8/3/78); VIANA FILHO, L. *Governo*;**VÍTOR, M.\n*Batalha*;**VÍTOR, M. *Cinco*; *Who’s who in Brazil.*\n\n \n","ref":"FONTES: BALEEIRO, A. *Supremo*;**BENEVIDES, M. *Governo\nKubitschek*;**BENEVIDES, M. *UDN*;**BIB. NAC.; CABRAL, C.\n*Tempos*;**CAFÉ FILHO, J. *Sindicato*(1**e 2); CÂM. DEP.\n*Deputados*;**CÂM. DEP. *Relação* *dos dep.*;**CÂM. DEP. *Relação\nnominal dos* *senhores*;**CASTELO BRANCO, C. *Introdução*; CASTELO\nBRANCO, C*. Militares*;**CISNEIROS, A.*Parlamentares*;**COHN, G.\n*Petróleo*; CONSULT. MAGALHÃES, B.; CONSULT. RAMOS, P.; CORTÉS, C*.\nHomens*; COSTA, E. *Efemérides*;**COSTA, E. *Grandes*; COUTINHO, A.\n*Brasil*;*Desenv. e Conjuntura* (3/61);*Diário do Congresso\nNacional*;**ENTREV. BIOG; *Estado de S. Paulo* (19/9/76); *Folha de S.\nPaulo*(4/3/78); FONTENLA, V. *História*;**FRANCO, A. *Escalada*;*Globo*\n(18/9/76);*Grande encic. Delta*; *Grande encic.\nportuguesa*;**HIRSCHOWICZ, E. *Contemporâneos*;*Jornal do Brasil (*3 e\n6/5, 25/5 e 10/7/75, 19/9 e 23/10/76, 26/1/77, 5 e 6/3/78); *Jornal da\nTarde*(18/9/76); LEITE, A.*Páginas*;**MACEDO,**N*. Aspectos*;*Maquis*;\nMELO, A. *Cartilha*;**MIN. GUERRA. *Subsídios*;**NÉRI, S. *16*;\nOLIVEIRA, Y. *Otávio*; *Perfil*(1972); SILVA, G. *Constituinte*;**SILVA,\nH. *1937*;**SILVA, H. *1945*;**SOC. BRAS. EXPANSÃO COMERCIAL.\n*Quem*;**SUP. TRIB. FED. *Supremo*;**TRIB. SUP. ELEIT. *Dados*;**VALE,\nO*. Supremo*;*Veja*(10/11, 14/12, 11/4, 26/9, 3/10 e 12/12/73, 16/6 e\n22/9/76 e 8/3/78); VIANA FILHO, L. *Governo*;**VÍTOR, M.\n*Batalha*;**VÍTOR, M. *Cinco*; *Who’s who in Brazil.*\n\n \n","dic":"DHBB"}
