{"title":"RIBEIRO, Nícias","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[2007],"estados":["PA"],"content":"**RIBEIRO, Nícias**\n\n\\*dep. fed. PA 1991-2007.\n\n*Nícias Lopes Ribeiro***nasceu em Belém no dia 9 de maio de 1948, filho\nde Nélson Pantoja Ribeiro e Nair Lopes Ribeiro.\n\nComo secundarista, em 1968 foi presidente do Centro Cívico H.\nFilgueiras, do Colégio Pais de Carvalho, em Belém, filiando-se nesta\népoca ao Movimento Democrático Brasileiro (MDB), partido de oposição ao\nregime militar instaurado no país em abril de 1964. Ingressou na\nUniversidade Federal do Pará (Ufpa) em 1969, cursando engenharia\neletrônica; em 1972 matriculou-se também nos cursos de física e\nmatemática da universidade. Formou-se como engenheiro em 1974 e como\nfísico e matemático em 1975. Ao longo desses cursos, participou\nativamente do movimento estudantil universitário, presidindo os\ndiretórios acadêmicos da antiga Escola de Engenharia (1970), o Centro\nTecnológico (1971), o Centro de Ciências Exatas e Naturais (1972) e o\nDiretório Central dos Estudantes da Ufpa (1973).\n\nEm novembro de 1976 foi eleito para a Câmara Municipal de Belém, tomando\nposse em fevereiro do ano seguinte, quando assumiu a vice-liderança da\nbancada do seu partido. Entre 1977 e 1979, já como líder da bancada,\nintegrou a Comissão de Constituição e Justiça e presidiu a de Obras e\nUrbanismo. Elegeu-se deputado estadual pelo Pará em novembro de 1978,\nmotivo pelo qual renunciou ao seu mandato de vereador para assumir na\nAssembléia Legislativa do estado em janeiro de 1979, atuando na Comissão\nde Finanças até 1981. Com a reorganização partidária de novembro de\n1979, que extinguiu o bipartidarismo, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB) e participou de sua fundação no Pará, em\n1981. Foi terceiro-secretário da Assembléia, de 1981 a 1983, e\nvice-líder de sua bancada em 1982 e 1983.\n\nReeleito em novembro de 1982, liderou a bancada do PMDB até 1984 e\nocupou a vice-presidência do partido de 1983 a 1989. Nas eleições de\nnovembro de 1986 candidatou-se novamente a deputado estadual\nconstituinte. No novo mandato, iniciado em fevereiro do ano seguinte,\nfoi relator da Comissão Temática da Organização do Estado, dos\nMunicípios e da Região Metropolitana, participou da Comissão de\nSistematização e foi também delegado à convenção nacional do PMDB, entre\n1987 a 1990.\n\nEm outubro de 1990 elegeu-se deputado federal por seu estado. Nesta\nlegislatura, participou da Comissão Parlamentar de Inquérito sobre a\nInternacionalização da Amazônia; da Comissão de Viação e Transportes,\nDesenvolvimento Urbano e Interior, cuja presidência assumiu em 1992; da\nComissão Mista de Orçamento; e das comissões especiais sobre Política\nNacional de Habitação e sobre Legislação Eleitoral. Foi presidente do\nPMDB entre 1990 e 1995 e titular de seu diretório nacional de 1991 a\n1995.\n\nEm 29 de setembro deste 1992 votou a favor do *impeachment* do\npresidente Fernando Collor de Melo, acusado de crime de responsabilidade\npor ligações com um esquema de corrupção liderado pelo ex-tesoureiro de\nsua campanha presidencial, Paulo César Farias. Collor foi afastado da\npresidência logo após a votação na Câmara e renunciou ao mandato em 29\nde dezembro de 1992, pouco antes da conclusão do processo pelo Senado\nFederal. Com a renúncia, foi efetivado na presidência o vice Itamar\nFranco, que já vinha exercendo o cargo interinamente desde 2 de outubro.\n\nEsteve ausente das votações da emenda que criava o Imposto Provisório\nsobre Movimentação Financeira (IPMF) — imposto de 0,25% sobre transações\nbancárias —, do fim do voto obrigatório e da criação do Fundo Social de\nEmergência, que permitia ao governo retirar recursos de áreas como saúde\ne educação para ter maior liberdade na administração das verbas.\n\nReeleito no pleito de outubro de 1994, em seu novo mandato integrou a\nComissão de Constituição e Justiça. Por ocasião da votação das emendas à\nConstituição a serem regulamentadas por lei, posicionou-se a favor do\nfim do monopólio estatal das telecomunicações e da Petrobras na\nexploração do petróleo; da permissão de navegações estrangeiras operarem\nno transporte de carga e passageiros entre os portos do país; da\ncontratação de professores estrangeiros pelas universidades brasileiras.\n\nEm junho seguinte, votou a favor da criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF) — que substituiu o IPMF —, imposto\nde 0,2% sobre transações bancárias criado como fonte complementar de\nrecursos para a saúde.\n\nEm janeiro/fevereiro de 1997 foi favorável à emenda da reeleição para\npresidente, governadores e prefeitos. Em novembro seguinte, votou pela\nquebra da estabilidade do servidor público, item da reforma\nadministrativa. Em 1997 filiou-se ao Partido da Social Democracia\nBrasileira (PSDB), tornando-se seu vice-líder na Câmara.\n\nJá reeleito na nova legenda, em outubro de 1998, em novembro votou a\nfavor do estabelecimento de idade mínima e tempo de contribuição para o\nsetor privado e ausentou-se da votação que estabelecia em 1.200 reais o\nteto para aposentadorias no setor público, itens que definiram a reforma\nda Previdência.\n\nIniciou novo mandato em fevereiro de 1999.\n\nNas eleições de outubro de 2002, foi reeleito deputado federal pelo\nPará, na legenda do PSDB. Em 2005 foi o relator da Medida Provisória\neditada como parte do \"Pacote Verde\" contra a violência na Amazônia logo\napós o assassinato da missionária norte-americana, Dorothy Stang, em\ndesdobramento de conflito de terras em Anapu (PA). A medida provisória\npropunha intervenção administrativa do governo sobre uma área de 8,2\nmilhões de hectares às margens da rodovia BR 163, no Pará, principal\nfoco da ação de grileiros e de disputas de terra. Como relator, o\ndeputado Nícias Ribeiro chegou a intervir várias vezes alegando\ninconstitucionalidade da matéria e rejeitando, a princípio, o texto em\nseu parecer. Segundo declarou, a Medida Provisória paralisaria todas as\natividades econômicas na região. Mesmo assim, a medida foi aprovada na\nCâmara em junho daquele ano. O deputado conseguiu, porém, que o prazo\ndos decretos de exclusão administrativa fosse reduzido para apenas sete\nmeses, diferentemente da proposição inicial de seis meses prorrogáveis\npor mais seis.\n\nFoi secretário-geral do PSDB no Pará.\n\nParalelamente a sua carreira política, exerceu o magistério, como\nprofessor de física e de engenharia eletrônica.\n\nCasou-se com Maria Cristina Pinto Ribeiro, com quem teve um filho.\n\nVerônica Veloso/ Alexsandro Gomes\n\n \n\n \n\n \n\n**FONTES**: *Boletim do DIAP.* X (1998); CÂM. DEP.\n*Deputados**brasileiros.*Repertório (1995-1999); *Diário do\nPará*(online). Disponível em :\n\\<[http://www.diariodopara.com.br](http://www.diariodopara.com.br/)\\>.\nAcesso em : 19 out. 2009; *Folha de S.Paulo*(18/9/94, 14/1/96, 29/9/98);\nPortal da Câmara dos Deputados. Disponível em :\n\\<[http://www.camara.gov.br](http://www.camara.gov.br/) \\>. Acesso em :\n19 out. 2009.\n","ref":"","dic":"DHBB"}
