{"title":"RIBEIRO, Nina","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":["GB",0],"datas_ini":[1971,1975],"datas_fim":[1975,1979],"estados":[0,"RJ"],"autor":[0],"content":"**RIBEIRO, Nina**\n\n\\*dep.fed. GB 1971-1975; dep.fed. RJ 1975-1979.\n\n** **\n\n**               ***Emílio Antônio Souza Aguiar Nina Ribeiro* nasceu no\nRio de Janeiro, então Distrito Federal, no dia 20 de fevereiro de 1938,\nfilho de Fernando Nina Ribeiro e de Maria da Glória Mallet de Souza\nAguiar Nina Ribeiro. Seu trisavô, marechal Emílio Luís Mallet, foi herói\nda guerra do Paraguai, tornando-se patrono da arma de artilharia do\nExército brasileiro.\n\n                Ingressando na Faculdade de Direito da Pontifícia\nUniversidade Católica do Rio de Janeiro (PUC-RJ), Nina Ribeiro\nparticipou da política estudantil, combatendo a linha de esquerda\nadotada pela direção da União Nacional dos Estudantes (UNE). Em reunião\nda UNE realizada em 1959, protestou contra a cassação de suas\ncredenciais de delegado ao II Congresso Latino-Americano de Estudantes,\nque se realizaria em Caracas (Venezuela), tendo em sua intervenção\nchamado os dirigentes da UNE de \"lacaios de Moscou\", o que gerou grande\ntumulto.\n\n                Formando-se em 1961, no ano seguinte já exercia o\nmagistério como professor de direito penal da PUC, onde lecionaria até\n1971. Elegeu-se no pleito de outubro de 1962 deputado à Assembléia\nLegislativa do estado da Guanabara na legenda da União Democrática\nNacional (UDN), e assumiu o mandato em fevereiro do ano seguinte. Ligado\nao governador Carlos Lacerda (1961-1966), exerceu em 1964 a liderança da\nmaioria na Assembléia Legislativa. Participou ativamente do movimento\npolítico-militar que, em 31 de março desse ano, depôs o presidente João\nGoulart (1961-1964), instaurando no país o regime autoritário que\nvigoraria pelos próximos 20 anos.\n\n                Com a extinção dos partidos políticos pelo AI-2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido governista em cuja legenda\nse reelegeu para a Assembléia carioca no pleito de novembro de 1966,\ntendo sido o deputado estadual mais votado. Responsável pelo pedido\nrejeitado de *impeachment* do governador carioca Francisco Negrão de\nLima (1966-1971), foi presidente da Comissão Especial contra a Poluição\ndo Ar Atmosférico e membro das comissões de Constituição e Justiça e de\nEmendas Constitucionais da Assembléia. Ainda nessa legislatura foi líder\nda maioria e do governo, vice-presidente e presidente interino da\nAssembléia Legislativa da Guanabara.\n\n                Elegeu-se deputado federal pelo mesmo estado na legenda\nda Arena no pleito de novembro de 1970, assumindo sua cadeira na Câmara\nem fevereiro do ano seguinte, logo após o término de seu mandato de\ndeputado estadual. Ainda em 1971 foi indicado para a vice-liderança de\nseu partido na Câmara, tendo integrado nessa mesma legislatura as\ncomissões de Serviço Público e de Ciência e Tecnologia.\n\nEm entrevista à revista Veja (23/8/1972), defendeu uma diferenciação\nmais clara do sistema bicameral de representação, de forma que se\nmantivesse uma câmara com função política, ao lado de uma câmara\ntécnica, voltada para o planejamento econômico. Tal sistema poderia\nadotar a representação classista, tal como na Constituição de 1934.\nDefendeu ainda a redivisão territorial do país e a representação\nlegislativa qualificada, sugerindo que a Justiça Eleitoral deveria\naplicar testes de conhecimento dos problemas nacionais aos candidatos a\npostos eletivos. Na mesma entrevista, propôs a institucionalização das\nForças Armadas como poder moderador, segundo o modelo do período\nimperial, de forma a superar o Ato Institucional n° 5 (13/12/1968). De\nacordo com essa proposta, aos militares seriam garantidos direitos de\nintervenção em momentos de crise, até mesmo através da dissolução do\nCongresso. Argumentou \"preferir soluções drásticas, mas previstas na\nCarta Magna, à intranqüilidade do improviso\". \n\n                 Deixando a vice-liderança do governo na Câmara, passou\na preocupar-se com a defesa do consumidor, realizando viagens a França,\nSuécia e Estados Unidos, para estagiar em organizações jurídicas de\ndefesa dos direitos do cidadão e do consumidor. Foi também o proponente\ne relator-geral da Comissão Especial de Pesquisa dos Documentos\nHistóricos.\n\n                Prestava consultas jurídicas ligadas ao direito do\nconsumidor em um programa semanal na TV Educativa (TVE) quando foi\nreeleito, no pleito de novembro de 1974, já pelo estado do Rio de\nJaneiro, porém com uma votação bem menor do que a de 1970. Durante sua\ncampanha eleitoral defendeu a reabertura dos cassinos no país e a\ncriação de um banco da educação e de um serviço nacional de apoio aos\ndesempregados. Em 1975, foi diplomado pela Escola Superior de Guerra\n(ESG).\n\n                Durante o exercício do novo mandato integrou a Comissão\nde Ciência e Tecnologia e foi suplente da Comissão de Trabalho e\nLegislação Social da Câmara. Foi autor do primeiro projeto de lei do\nCódigo de Defesa do Consumidor e do primeiro projeto de lei de criação\ndo Juizado de Pequenas Causas.\n\nEm abril de 1976, pronunciou no plenário da Câmara, em horário cedido\npela oposição, discurso contendo críticas ao AI-5. O pronunciamento\ncriou embaraços que resultaram em pedidos de seu afastamento do seu\npartido, a Arena, e até de cassação do seu mandato. O líder da Arena na\ncasa, José Bonifácio de Andrada, resolveu, em represália, afastá-lo da\nComissão Parlamentar de Inquérito (CPI) de Defesa do Consumidor, que\ninvestigava a venda irregular no Brasil de remédios proibidos pela Food\nand Drug Administration (FDA), dos Estados Unidos, bem como\nirregularidades relacionadas a outros produtos e empresas, como a\nGeneral Motors, por exemplo. Nina Ribeiro havia sido o proponente da\nCPI, e, com o auxílio do deputado Tancredo Neves, que intercedeu em seu\nfavor, conseguiu depor na comissão na qualidade de testemunha. Seu\ndepoimento durou 12 horas e foi posteriormente publicado sob o título de\n*Meu depoimento perante a CPI do Consumidor*(1977).\n\n                No final dos anos 1970, comandou o programa *Defesa do\nConsumidor*, na TV Tupi, durante dois anos. Em setembro de 1978, votou\nfavoravelmente à emenda do deputado Francisco Acióli Filho, que propunha\na extinção do senador indireto, conhecido como \"biônico\", criado por ato\ndo presidente Ernesto Geisel no ano anterior. No pleito de novembro de\n1978 foi novamente candidato pela Arena à reeleição, mas obteve apenas\numa suplência. Deixou a Câmara em janeiro de 1979, ao final do seu\nmandato.\n\n                Em agosto de 1987 tornou-se advogado da Light, exercendo\na função de chefe da Divisão Criminal.\n\n                Continuou atuando na televisão, com um quadro de\ndireitos do consumidor na TVE. Em 1992, devido a uma declaração que fez\nno ar, classificando a Teologia da Libertação de \"desonestidade\nintelectual\", foi afastado do programa por decisão administrativa da\nemissora. Em 1995, voltou a prestar consultas sobre os direitos do\nconsumidor no programa *É de Manhã*, da mesma emissora.\n\n                Além do trabalho citado, publicou *Pela afirmação de uma\ndoutrina na realidade política brasileira*(tese, 1967), *Um estudo sobre\na educação no Brasil* (1971), *Em defesa do consumidor* (1974) e *O que\npodemos fazer* (1978).\n\n                Casou-se com Nádia Sales Nina Ribeiro, com quem teve\ntrês filhos.\n\n \n\n*/ Lorenzo Aldé*\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório*(1967-1971, 1971-1975 e 1975-1979); CÂM. DEP. *Relação\nnominal dos senhores*; INF. BIOG.; *Jornal do Brasil*(2/10/66, 22/11/74,\n11 e 20/4/76, 31/1, 22/9 e 20/11/78); NÉRI, S. *16*; *Perfil*(1972);\nTRIB. SUP. ELEIT. *Dados*(6, 8 e 9); *Veja*(23/8/72).\n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório*(1967-1971, 1971-1975 e 1975-1979); CÂM. DEP. *Relação\nnominal dos senhores*; INF. BIOG.; *Jornal do Brasil*(2/10/66, 22/11/74,\n11 e 20/4/76, 31/1, 22/9 e 20/11/78); NÉRI, S. *16*; *Perfil*(1972);\nTRIB. SUP. ELEIT. *Dados*(6, 8 e 9); *Veja*(23/8/72).\n","dic":"DHBB"}
