{"title":"RIBEIRO, Raul Fernando Belford Roxo","cargoss":["Diplomata"],"cargos_esp":["emb Bras Peru"],"datas_ini":[1987],"datas_fim":[1992],"estados":[0],"content":"**RIBEIRO, Raul Fernando Belford Roxo**\n\n\\*diplomata, emb. Bras. Peru 1987-1992.\n\n*Raul Fernando Belford Roxo Ribeiro* nasceu em Buenos Aires, Argentina,\nno dia 31 de outubro de 1932, tendo sido considerado brasileiro conforme\no artigo 69, inciso III da Constituição de 1891, filho de Orlando Leite\nRibeiro e Vera Belford Roxo de Leite Ribeiro. Seu pai, também diplomata,\nfoi embaixador na Argentina (1953-1956) e no Chile (1956-1960). Seu\nirmão Guilherme**Luís Belford Roxo Leite Ribeiro também seguiu a\ncarreira diplomática, tendo sido embaixador no Chile (1991-1995).\n\nDiplomado em economia pela London School of Economics and Political\nScience, ingressou no Instituto Rio Branco (IRBr) em 1953, atingindo o\nposto de terceiro-secretário em dezembro de 1955. Em 1957 participou da\nReunião da Comissão Consultiva dos Assuntos do General Agreement on\nTrade and Tariff (GATT), no Ministério da Fazenda. No ano seguinte,\nparticipou das negociações para a conclusão do ajuste de comércio e\npagamentos com o Japão, no Rio de Janeiro, e tomou parte das XIII e XV\nsessões das partes contratantes do GATT, realizadas, em Genebra, Suíça,\ne em Tóquio, no Japão, já em 1959. Neste ano, participou das reuniões do\nConselho de Política Aduaneira e da Reunião do Conselho da\nSuperintendência da Moeda e do Crédito (Sumoc), do Ministério da\nFazenda.\n\nAinda trabalhando com acordos econômicos do GATT, em 1960 foi membro do\ngrupo de trabalho para a conferência desta instituição e das negociações\ncom a Polônia do Acordo de Comércio e Pagamentos, no Rio de Janeiro.\nAtuou ainda como secretário da Comissão Nacional para Assuntos da\nAssociação Latino-Americana de Livre Comércio (ALALC) e como membro da\nreunião da conferência intergovernamental para o estabelecimento de uma\nzona livre de comércio entre países da América Latina, em Montevidéu.\nAinda na capital uruguaia, foi membro do Comitê Provisório da ALALC. No\nano seguinte tomou parte da II e da III assembléias de governadores do\nBanco Interamericano de Desenvolvimento (BID), no Rio de Janeiro, e\npresidiu o grupo de trabalho para exame da proposta da Polônia de troca\nde equipamentos poloneses por produtos brasileiros.\n\nEm janeiro de 1962 foi promovido a segundo-secretário e transferido para\nLondres, Inglaterra, onde foi cônsul-adjunto entre 1963 e 1964, e,\ncumulativamente, neste último ano, encarregado de negócios. Findo este\nperíodo, foi transferido para Paris, França.\n\nPromovido a primeiro-secretário em novembro de 1966, foi designado para\no Cairo, no Egito. Lá, atuou como encarregado de negócios, entre 1967 e\n1969. Ainda neste ano, chegou a conselheiro, mas a promoção a este cargo\nsó foi efetivada em janeiro de 1973. Em abril foi promovido a ministro\nde segunda classe, sendo removido para Lisboa, Portugal, como\nministro-conselheiro, onde atuou também como encarregado de negócios\n(1974-1977 e 1979).\n\nMinistro de primeira classe em dezembro de 1979, foi designado chefe da\ndelegação nas negociações com o Banco Mundial, em Washington, EUA, entre\n1981 e 1983. No ano seguinte foi transferido como embaixador para a\ncidade de Argel, na Argélia, onde exerceu o cargo até 1987. Ainda neste\nano, assumiu a embaixada em Lima, Peru, em substituição ao embaixador\nLuís Augusto Pereira Souto Maior, onde permaneceu até 1992. Em 1994, foi\nnomeado cônsul-geral em Los Angeles, passando a integrar o quadro\nespecial de ministros de primeira classe em dezembro do mesmo ano. Em\nsetembro de 1997, aposentou-se.\n\nAtuou também como consultor para assuntos internacionais da Construtora\nOdebrecht SA (1997) e da Geotécnica de Engenharia SA (2000).\n\n \n\nFONTE: MIN. REL. EXT.*Anuário* (1992 e 2008).\n\n \n","ref":"","dic":"DHBB"}
