{"title":"BALESTRA, Roberto =================","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,0],"estados":[0,"GO"],"autor":[0],"content":"BALESTRA, Roberto\n=================\n\n\\* const. 1987-1988; dep. fed. GO 1987-\n\n \n\n*Roberto Egídio Balestra* nasceu em Inhumas (GO) no dia 24 de maio de\n1944, filho de Nelo Egídio Balestra e de Garcita Soyer Balestra.\n\nEmpresário e produtor rural ligado à área de citricultura, iniciou suas\natividades políticas em 1966, quando se filiou à Aliança Renovadora\nNacional (Arena), partido de sustentação do regime militar instaurado no\npaís em abril de 1964.\n\nIngressou na Faculdade Anhangüera em 1978, formando-se em direito em\n1981. Com a extinção do regime de bipartidarismo em 1979 e a conseqüente\nreformulação partidária, filiou-se ao Partido Democrático Social (PDS),\npartido que deu continuidade à linha de ação da extinta Arena. Em 1985,\nfiliou-se ao Partido Democrata Cristão (PDC).\n\nEm novembro de 1986, disputou uma vaga de deputado federal constituinte,\naliando-se ao ex-governador Mauro Borges. Seu nome foi incluído na lista\ndos candidatos que receberam apoio da União Democrática Ruralista (UDR).\nAo longo de sua campanha, deixou claro que seus principais compromissos\neram com o desenvolvimento do setor agrícola e a propriedade da terra,\npregando a necessidade do governo de proteger a livre empresa e\ndefendendo a participação dos empregados nos lucros das empresas.\nEleito, tomou posse na Assembléia Nacional Constituinte em 1º de\nfevereiro de 1987.\n\nUm dos fundadores do Centrão, grupo suprapartidário que funcionou\ndurante a Constituinte defendendo os interesses de setores conservadores\nda sociedade, participou como titular da Subcomissão dos Direitos do\nTrabalhadores e Servidores Públicos, da Comissão da Ordem Social, e foi\nsuplente da Comissão de Sistematização.\n\nEntre as principais matérias apreciadas pela Constituinte, votou contra\no rompimento de relações diplomáticas com países com política de\ndiscriminação racial, o aborto, a jornada semanal de 40 horas, o turno\nininterrupto de seis horas, o aviso prévio proporcional, o voto aos 16\nanos, a estatização do sistema financeiro, a limitação dos encargos da\ndívida externa, a criação de um fundo de apoio à reforma agrária, a\nanistia aos micro e pequenos empresários, a desapropriação da\npropriedade produtiva e a proibição do comércio de sangue. Votou a favor\nda pena de morte, do presidencialismo, da legalização do jogo do bicho e\ndo mandato de cinco anos para o presidente José Sarney, que assumira o\ncargo com o falecimento do titular Tancredo Neves, por motivo de doença.\nAbsteve-se nas votações referentes à pluralidade sindical e à soberania\npopular e não compareceu às seguintes votações: limitação do direito de\npropriedade privada, mandado de segurança coletivo, unicidade sindical,\nnacionalização do subsolo, limite de 12% ao ano para os juros reais e\nproteção ao emprego contra a despedida sem justa causa.\n\nCom a promulgação da nova carta constitucional em 5 de outubro de 1988,\nvoltou a participar dos trabalhos legislativos ordinários da Câmara dos\nDeputados, sendo membro titular da Comissão de Agricultura e Política\nRural, suplente da Comissão de Relações Exteriores e da Comissão de\nConstituição e Justiça e de Redação. Foi ainda titular da Comissão Mista\nde Orçamento (1989-1990), sendo seu relator neste último ano. Nesse\nperíodo, foi líder do PDC na Câmara e segundo tesoureiro da comissão\nexecutiva nacional do partido.\n\nEm outubro de 1990 reelegeu-se deputado federal, iniciando novo mandato\nna Câmara em fevereiro do ano seguinte.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Afastado da presidência após a votação\nna Câmara, Collor renunciou ao mandato em 29 de dezembro de 1992, pouco\nantes da conclusão do processo pelo Senado Federal, sendo efetivado na\npresidência da República o vice Itamar Franco, que já vinha exercendo o\ncargo interinamente desde 2 de outubro.\n\nAo longo do seu segundo mandato, Balestra foi terceiro vice-presidente\nda Comissão de Educação, Cultura e Desporto e titular da Comissão de\nEconomia, Indústria e Comércio. Participou de diversas comissões\nespeciais, entre as quais a de Propriedade Industrial, sendo suplente da\nComissão Especial de Desregulamentação da Economia, da Comissão Especial\nPEC n 46/91 - Modifica Estrutura Policial.\n\nDentre as principais matérias constitucionais apresentadas na Câmara dos\nDeputados ao longo da legislatura 1991-1995, votou contra a criação do\nFundo Social de Emergência (FSE), que permitia ao governo retirar\nrecursos de áreas como saúde e educação para ter maior liberdade de\nadministração das verbas, e votou a favor do fim do voto obrigatório.\nFaltou à votação sobre a criação do Imposto Provisório sobre\nMovimentação Financeira (IPMF), tributo de 0,25% sobre transações\nbancárias.\n\nEm abril de 1993, ingressou no Partido Progressista Reformador (PPR),\ncriado a partir da fusão do Partido Democrático Social (PDS) com o PDC.\nNesta agremiação, foi titular da Comissão de Economia, Indústria e\nComércio, suplente da Comissão Especial Legislação Eleitoral e\nPartidária, da Comissão Especial MP 561/94, da Comissão Especial MP\n586/94, titular da Comissão Mista de Planos, Orçamento Público e\nFiscalização e relator setorial do Ministério da Saúde. No ano seguinte,\nfez uma viagem de estudos técnico-profissionais à China, Estados Unidos,\nFrança, Israel e Itália.\n\nNo pleito de outubro de 1994, reelegeu-se pelo PPR e assumiu novo\nmandato em fevereiro de 1995. Integrou como membro titular a Comissão de\nEconomia, Indústria e Comércio e a Comissão de Ciência e Tecnologia,\nComunicação e Informática. Na condição de suplente, participou das\ncomissões de Agricultura e Política Rural e Constituição, Justiça e\nRedação.\n\nEra vice-líder do PPR na Câmara dos Deputados, em agosto de 1995, quando\no partido se fundiu com o Partido Progressista (PP) para dar origem ao\nPartido Progressista Brasileiro (PPB). Balestra passou a pertencer então\nà nova agremiação, tornando-se seu vice-líder.\n\nSeguiu a orientação do seu partido durante o processo de apreciação das\nemendas constitucionais propostas pelo governo Fernando Henrique Cardoso\nem 1995. Assim, votou a favor da quebra do monopólio dos estados na\ndistribuição de gás canalizado, da mudança no conceito de empresa\nnacional, da quebra do monopólio estatal das telecomunicações, da quebra\ndo monopólio das embarcações nacionais na navegação de cabotagem e da\nquebra do monopólio da Petrobrás na exploração de petróleo (nestas duas\nvotações apenas em primeiro turno, pois faltou às votações em segundo\nturno). Manifestou-se também a favor da prorrogação do Fundo Social de\nEmergência (FSE), rebatizado de Fundo de Estabilização Fiscal (FEF), que\npermitia que o governo gastasse 20% da arrecadação de impostos sem que\nestas verbas ficassem obrigatoriamente vinculadas aos setores de saúde e\neducação.\n\nEm junho de 1996 votou contra a criação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF), tributo de 0,2% sobre transações\nbancárias criado como fonte complementar de recursos para a saúde, em\nsubstituição ao Imposto Provisório sobre Movimentação Financeira (IPMF).\n\nEm janeiro/fevereiro de 1997 votou a favor da emenda da reeleição para\npresidente da República, governadores e prefeitos, e em novembro\nseguinte manifestou-se pela quebra da estabilidade do servidor público,\nitem da reforma administrativa.\n\nNo pleito de outubro de 1998, reelegeu-se na legenda do PPB. No mês\nseguinte, votou a favor do teto de 1.200 reais para aposentadorias no\nsetor público e do estabelecimento de idade mínima e tempo de\ncontribuição para o setor privado, itens que definiram a reforma da\nprevidência.\n\nAssumiu o novo mandato em fevereiro de 1999.\n\nFoi também vice-presidente do Lions Clube de Inhumas (GO).\n\nCasou-se com Maria Elizabeth Jácomo Balestra, com quem teve quatro\nfilhos.\n\n \n\nChristiane Jalles/Fátima Valença\n\n \n\nFONTES: ASSEMB. NAC. CONST.*Repertório* (1987);  CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1991-1995); *Correio Braziliense* (18/1/87);\n*Folha de São Paulo* (19/1/87, 29/9 e 6/11/98); TRIB. SUP. ELEIT.\n*Dados*(1998).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST.*Repertório* (1987);  CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1991-1995); *Correio Braziliense* (18/1/87);\n*Folha de São Paulo* (19/1/87, 29/9 e 6/11/98); TRIB. SUP. ELEIT.\n*Dados*(1998).\n\n \n","dic":"DHBB"}
