{"title":"RICHA, José","cargoss":["Deputado federal","Senador","Governador de estado ou do Distrito Federal","Constituinte","Senador"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1963,1979,1983,1987,1987],"datas_fim":[197,1983,1987,1988,1995],"estados":["PR","PR","PR",0,"PR"],"autor":[0],"content":"**RICHA, José**\n\n\\*dep. fed. PR 1963-197; sen. PR 1979-1983; gov. PR 1983-1987; const.\n1987-1988; sen. PR 1987-1995.\n\n* *\n\n*José Richa*****nasceu em São Fidélis (RJ) no dia 11 de setembro**de\n1934, filho****de Assad Khalil Richa e de Joana Miguel Richa.\n\nCriado nos municípios paranaenses de Joaquim Távora e Jacarezinho, fez\nos primeiros estudos no Colégio Cristo Rei e no Colégio Estadual do\nParaná. Formou-se pela Faculdade de Odontologia da Universidade Federal\ndo Paraná em 1959, tendo freqüentado por dois anos a Faculdade de\nDireito de Curitiba e a Faculdade de Ciências Econômicas do Paraná.\nDurante sua vida acadêmica foi repórter do jornal *Diário do Paraná*\n(1956-1957), e participou ativamente da política estudantil, elegendo-se\nsecretário (1956-1957) e presidente (1957-1958) da União Paranaense dos\nEstudantes. Fez ainda curso de formação política em Caracas (Venezuela).\n\nNo início dos anos 1960 foi presidente do diretório nacional da\nJuventude Democrata Cristã do Brasil (1961), da qual foi um dos\nfundadores, e a seguir vice-presidente do comitê mundial dessa entidade\n(1963), tendo participado das reuniões realizadas na República Federal\nda Alemanha, Itália, França, Chile e Venezuela. Membro do Partido\nDemocrata Cristão (PDC), foi secretário de Organização Partidária do\nPDC, oficial-de-gabinete do governo do Paraná em 1961,**durante a gestão\nde Nei Braga, e chefe do gabinete da Secretaria do Interior e Justiça do\nmesmo estado em 1962. No pleito de outubro deste último ano elegeu-se\ndeputado federal (1963-1967)**pelo Paraná na legenda do Movimento\nDemocrático Renovador, coligação formada pela União Democrática Nacional\n(UDN), o Partido Trabalhista Nacional (PTN) e o PDC. Assumindo sua\ncadeira na Câmara dos Deputados em fevereiro de 1963, tornou-se\nvice-líder do PDC em abril de 1964. Participou de seminários de\ndeputados democrata-cristãos realizados na Alemanha Ocidental e na\nItália e, como delegado do Brasil, da Convenção Mundial da Democracia\nCristã,**realizada na França.\n\nApós o movimento político-militar de 31 de março de 1964, que depôs o\npresidente João Goulart (1962-1964), com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se ao oposicionista Movimento\nDemocrático Brasileiro (MDB), tendo sido um dos organizadores e\nintegrante da comissão provisória que fundou o diretório estadual do MDB\nno Paraná. A partir desse seu posicionamento partidário, afastou-se de\nNei Braga. Reeleito no pleito de novembro de 1966 na legenda do MDB,\nexerceu o mandato de 1967 a 1971.**Candidatou-se a uma cadeira no Senado\npelo Paraná**no pleito de novembro de 1970, pela mesma legenda, sendo\nderrotado por João de Matos Leão e Francisco Acióli Filho, candidatos da\nsituacionista Aliança Renovadora Nacional (Arena).\n\nDurante seu segundo mandato de deputado foi presidente da Comissão de\nEconomia da Câmara dos Deputados e relator da comissão mista formada por\ndeputados e senadores que estudou a economia cafeeira. Deixou a Câmara\nem janeiro de 1971, ao final da legislatura, elegendo-se em novembro do\nano seguinte prefeito de Londrina (PR), sua principal base eleitoral,\nmandato que exerceu de 1973 a 1977.\n\nNo pleito de novembro de 1978 elegeu-se senador pelo Paraná na legenda\ndo MDB, assumindo o mandato em fevereiro do ano seguinte. Com a extinção\ndo bipartidarismo em 29 de novembro de 1979 e a conseqüente reformulação\npartidária, filiou-se ao Partido do Movimento Democrático Brasileiro\n(PMDB), agremiação sucessora do MDB, participando de sua comissão\nexecutiva no Paraná. Em dezembro desse mesmo ano declarou sua intenção\nde não mais convocar ou participar de reuniões de grupos para a formação\ndo PMDB em seu estado, devido à interpretação divulgada de que sua\natuação teria como objetivo a disputa da liderança do partido no Paraná\ncom o ex-deputado Alencar Furtado e o lançamento de sua candidatura ao\ngoverno estadual nas eleições de 1982.\n\nEm janeiro de 1980, juntamente com Alencar Furtado, procurou o\nex-ministro da Fazenda, Carlos Rischbieter, para filiá-lo ao PMDB. Nesse\nmesmo mês declarou que o extinto MDB não havia elaborado uma alternativa\nde governo, pois tivera, em conseqüência do autoritarismo que dominava o\npaís, de centrar sua atuação na luta pela redemocratização. Defendeu\ntambém a convocação de uma assembléia nacional constituinte (ANC)\nexclusivamente eleita para elaborar a Constituição, posicionamento este\nque conservaria posteriormente, manifestando-se ainda contra a corrente\npeemedebista que se recusava a participar das eleições para os\nexecutivos estaduais em 1982 antes da realização de eleições diretas\npara presidente da República. Opôs-se à fusão do PMDB com qualquer outro\npartido, defendendo, contudo, a coligação dos partidos oposicionistas.\n\nDurante seu mandato de senador, foi membro titular das comissões de\nAgricultura, de Municípios e de Relações Exteriores; suplente das\ncomissões de Educação, de Finanças e de Saúde (1979-1980); vice-líder do\nPMDB (1980); titular das comissões de Agricultura, de Economia (da qual\nfoi presidente), de Municípios e de Relações Exteriores, e suplente da\nComissão de Finanças (1981-1982), tendo ainda integrado as comissões de\nAssuntos Econômicos, de Assuntos Sociais, do Distrito Federal, de\nServiços de Infra-Estrutura e Mista de Orçamento. Ainda nesse período\nrepresentou o Senado na Conferência Parlamentar sobre População e\nDesenvolvimento em Nairobi, no Quênia (1981)\n\nNo governo do Paraná (1983-1987)\n\n Nas eleições de 15 de novembro de 1982 Richa foi eleito governador do\nParaná na legenda do PMDB, assumindo o mandato no dia 15 de março do ano\nseguinte, após deixar o Senado Federal. Sua vaga foi ocupada pelo\nsuplente Enéas Farias. José Richa foi um dos nove governadores eleitos\npelo PMDB nas primeiras eleições diretas realizadas para os executivos\nestaduais após a implantação do pluripartidarismo, tendo exercido seu\nmandato num contexto de ascensão das forças oposicionistas ao regime\nmilitar. Durante seu mandato de governador, desempenhou papel destacado\nna vida política paranaense e nacional, participando ativamente das\narticulações políticas no período.\n\nNo plano da administração estadual, procurou implementar um estilo de\ngestão que, segundo suas próprias palavras, se diferenciasse do estilo\nde administração vigente dos governos autoritários anteriores,\npromovendo diversas iniciativas visando incrementar a participação\npopular, tais como a criação dos conselhos comunitários, e o “projeto\nmutirão” para a construção de casas populares, iniciativas que lhe\nvaleram elevados índices de aprovação nas pesquisas de opinião pública.\nComo um dos chefes dos executivos estaduais a se engajar na campanha\npelas eleições diretas para a presidência da República, José Richa\ncoordenou uma reunião com todos os governadores peemedebistas em Foz do\nIguaçu (PR), em setembro de 1983, onde foi selada a participação dos\nmesmos na campanha pelas diretas.\n\nApós a derrota da campanha pelas diretas, foi um dos articuladores da\nAliança Democrática — formada pelo PMDB e pela Frente Liberal,\ndissidência do Partido Democrático Social (PDS), agremiação governista\n—, cujo objetivo era tornar vitoriosa a candidatura de Tancredo Neves à\npresidência da República no Colégio Eleitoral. Durante sua gestão, Richa\nteve ainda participação decisiva na vitória do PMDB estadual nas\neleições municipais de 15 de novembro de 1985, sendo o Paraná o único\nestado onde o partido elegeu os prefeitos em todas as 13 cidades onde se\ndisputavam eleições. Revelando acentuada capacidade de transferência de\nvotos, Richa teve grande influência na vitória de Roberto Requião (PMDB)\npara a prefeitura de Curitiba, derrotando Jaime Lerner, lançado pelo\nPartido Democrático Trabalhista (PDT), que contou com o apoio do\ngovernador do estado do Rio de Janeiro, Leonel Brizola. A expressiva\nvitória do PMDB no pleito de 1985 no Paraná projetou José Richa como uma\ndas principais lideranças políticas peemedebistas nacionais, tendo\ninclusive sido cogitado como potencial candidato ao posto de presidente\nda República por seus correligionários, e considerado por órgãos da\nimprensa como “o grande vitorioso das eleições”.\n\nSenador e constituinte (1987-1995)\n\nNo início de maio de 1986, José Richa afastou-se do governo paranaense\npara poder candidatar-se, sempre pelo PMDB, a uma vaga no Senado no\npleito de 15 de novembro daquele ano. A chefia do Executivo estadual foi\nconfiada ao vice-governador João Elísio Ferraz de Campos. Elegendo-se\npela segunda vez senador nas eleições de novembro, conquistou a primeira\ncolocação, obtendo 1.940.047 votos, ficando com a segunda vaga em\ndisputa Afonso Camargo, também do PMDB.\n\nNa ANC, que iniciou os trabalhos em fevereiro de 1987, José Richa teve\natuação destacada, ocupando os postos de relator da Comissão da\nOrganização do Estado, membro titular da Comissão de Sistematização e\nsuplente da Subcomissão do Sistema Eleitoral e Partidos Políticos, da\nComissão da Organização Eleitoral, Partidária e Garantia das\nInstituições. Já conhecido nos meios políticos como hábil negociador,\nfoi um dos organizadores do “Grupo dos 32”, um dos agrupamentos\nsuprapartidários formados durante o processo constituinte, integrado por\nparlamentares de diversas correntes políticas que preconizavam uma\nsolução negociada para os principais problemas surgidos durante o\nprocesso de elaboração constitucional.\n\nNas principais votações da ANC, posicionou-se a favor da adoção do voto\ndistrital misto, do rompimento de relações diplomáticas com países que\npraticavam política de discriminação racial, do mandado de segurança\ncoletivo, da proteção ao trabalhador contra despedida sem justa causa,\ndo turno ininterrupto de seis horas, da unicidade sindical, da soberania\npopular, do voto aos 16 anos, da proibição do comércio de sangue e da\ndesapropriação da propriedade produtiva. Manifestou-se ainda contra a\npena de morte, o aborto, a jornada semanal de 40 horas, o\npresidencialismo, a nacionalização do subsolo, a criação de um fundo de\napoio à reforma agrária e o mandato de cinco anos para o presidente José\nSarney. Já no final da ANC, foi de sua autoria a emenda às “Disposições\ntransitórias” da Constituição, determinando a realização de um\nplebiscito sobre os sistemas de governo a serem adotados pelo país,\ncinco anos após a promulgação da Constituição.\n\nNesse período, em 1987, representou o Senado nas comemorações dos\nduzentos anos da Constituição norte-americana nos Estados Unidos.\n\nAinda durante os trabalhos constituintes, em junho de 1988, juntamente\ncom outros peemedebistas descontentes com os rumos seguidos pelo PMDB\ndurante os trabalhos constituintes, como Fernando Henrique Cardoso,\nMário Covas, Franco Montoro e Euclides Scalco, Richa foi um dos\nprincipais organizadores do Partido da Social Democracia Brasileira\n(PSDB), tornando-se membro do diretório nacional do partido e exercendo\ninterinamente por dois meses a presidência da agremiação até a eleição\ndo novo presidente pela convenção do partido.\n\nApós a promulgação da Constituição em 5 de outubro de 1988, voltou a\nparticipar dos trabalhos legislativos ordinários no Senado. Nas eleições\npresidenciais de novembro/dezembro de 1989, apoiou Mário Covas, do PSDB,\nque conseguiu apenas a quarta colocação. O pleito foi vencido pelo\ncandidato do Partido da Reconstrução Nacional (PRN), Fernando Collor de\nMelo, que derrotou no segundo turno, em dezembro, Luís Inácio Lula da\nSilva, do Partido dos Trabalhadores (PT).\n\nJosé Richa foi o candidato do PSDB ao governo do estado no pleito de\noutubro de 1990, perdendo ainda no primeiro turno para José Carlos\nMartinez (PRN) e Roberto Requião (PMDB), que foram para o segundo turno,\nem novembro, sendo o candidato peemedebista vitorioso.\n\nPor ocasião da realização do plebiscito sobre sistemas de governo em\nabril de 1993, José Richa foi um dos articuladores da Frente\nParlamentarista, da qual foi inicialmente secretário-geral, tornando-se\nem seguida seu presidente após o falecimento de Ulisses Guimarães em\noutubro de 1992. Depois da derrota do parlamentarismo no plebiscito,\nexerceu seu mandato de senador até o final da legislatura em fevereiro\nde 1995, após o que não quis mais candidatar-se a cargos eletivos,\nafastando-se das atividades políticas. Voltando a dedicar-se às\natividades empresariais, tornou-se representante da firma de engenharia\nNativa Construções Elétricas S.A., membro do conselho de administração\nda Itaipu Binacional, em substituição ao ex-governador Nei Braga, do\nconselho da VASP e da empresa Racimec Informática.\n\nParticipou, como político, de congressos e seminários internacionais em\nvários países, destacando-se os realizados em Estrasburgo (França),\nRoma, Bonn, Caracas e Santiago; e da Conferência da Organização das\nNações Unidas (ONU) sobre Direito do Mar em Genebra.\n\nFoi ainda diretor superintendente da Planorte — Assessoria e\nPlanejamento e sócio-gerente da Planorte — Distribuidora de Títulos e\nValores Mobiliários, além de repórter**do *Diário do Paraná* e\nredator-noticiarista da Rádio Colombo.\n\nFaleceu em São Paulo no dia 17 de dezembro de 2003.\n\nCasou-se com Arlete Vilela Richa, com quem teve três filhos. Um deles,\nBeto Richa, foi deputado estadual (1995-1999), reeleito em outubro de\n1998, e casou-se com Fernanda Vieira, filha de Tomás Edson Andrade\nVieira, ex-presidente do Banco Bamerindus.\n\nPublicou *Análise da economia cafeeira no país* (1970).\n\nSérgio Soares Bragacolaboração especial\n\n \n\nFONTES: ASSEMB. NAC. CONST.*Repertório*(1987); CÂM. DEP.\n*Deputados;*CÂM. DEP.*Deputados brasileiros. Repertório*(1963-1967 e\n1967-1971); CÂM. DEP. *Relação nominal dos senhores;*COELHO, J. e\nOLIVEIRA, A.*Nova*; *Estado de S. Paulo*(10/8/82); *Globo* (17/12/03\non-line); INF. BIOG;*Jornal* *do Brasil*(18/11/78, 29/12/79,\n23/1/80);*****Perfil*(1980); *Perfil\nparlamentar/IstoÉ*(1991);**RODRIGUES, L. M. *Quem*; SENADO. *Dados\nbiográficos*(1854-1997); TRIB. SUP. ELEIT. *Dados* (6, 8 e 9); TRIB.\nSUP. ELEIT. *Eleições*(1986); *Veja*****(16/3/83, 17/10/84, 3/7, 16/10 e\n20 e 27/11/85, 4/2/87, 3/10/90); *Who’s who in Brazil*.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST.*Repertório*(1987); CÂM. DEP.\n*Deputados;*CÂM. DEP.*Deputados brasileiros. Repertório*(1963-1967 e\n1967-1971); CÂM. DEP. *Relação nominal dos senhores;*COELHO, J. e\nOLIVEIRA, A.*Nova*; *Estado de S. Paulo*(10/8/82); *Globo* (17/12/03\non-line); INF. BIOG;*Jornal* *do Brasil*(18/11/78, 29/12/79,\n23/1/80);*****Perfil*(1980); *Perfil\nparlamentar/IstoÉ*(1991);**RODRIGUES, L. M. *Quem*; SENADO. *Dados\nbiográficos*(1854-1997); TRIB. SUP. ELEIT. *Dados* (6, 8 e 9); TRIB.\nSUP. ELEIT. *Eleições*(1986); *Veja*****(16/3/83, 17/10/84, 3/7, 16/10 e\n20 e 27/11/85, 4/2/87, 3/10/90); *Who’s who in Brazil*.\n\n \n","dic":"DHBB"}
