{"title":"RICHER, Paulo","cargoss":["Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["Eletrobrás"],"datas_ini":[1962],"datas_fim":[1964],"estados":[0],"autor":[0],"content":"**RICHER, Paulo**\n\n\\*pres. Eletrobrás 1962-1964.\n\n* *\n\n*Paulo Richer* nasceu em Visconde do Rio Branco (MG) no dia 20 de\nsetembro de 1926, filho de Jean-Bertrand Richer e de Severiana Lacerda\nRicher. Seu avô paterno, técnico francês especialista em usinas de\naçúcar, veio para o Brasil no final do século XIX, contratado pela\nSociété des Sucréries Brésiliennes. Seu pai seguiu carreira na mesma\ncompanhia, assumindo a administração de seus negócios em Visconde do Rio\nBranco, onde constituiu família.\n\nApós completar o ginasial na cidade natal, estudou um ano em Leopoldina\n(MG), no Colégio Leopoldinense, concluindo o curso científico em 1944 no\nColégio Vera Cruz, no Rio de Janeiro, então Distrito Federal. Em 1945,\ningressou no Instituto de Química do Paraná, conseguindo transferência\nno final do ano para a Escola Nacional de Química (ENQ) da Universidade\nFederal do Rio de Janeiro, então Universidade do Brasil. Membro do\nDiretório Central de Estudantes em 1946 e 1947, representou a ENQ em\ncongressos da União Nacional dos Estudantes (UNE) e da União\nMetropolitana dos Estudantes (UME).\n\nFormado em química industrial em 1948, iniciou suas atividades\nprofissionais no Rio de Janeiro, trabalhando no Instituto Bioquímico, no\nLaboratório de Produção Mineral do Departamento Nacional de Produção\nMineral (DNPM), organismo vinculado na época ao Ministério da\nAgricultura. Dedicou-se também ao magistério, lecionando em cursos\npré-vestibulares, no Colégio Andrews e na Escola Técnica Nacional.\n\nEm 1953, passou a integrar por concurso o quadro docente da Escola de\nAeronáutica, no Campo dos Afonsos (RJ). No mesmo ano, realizou curso\nespecial de análise e avaliação de petróleo, promovido pelo Conselho\nNacional do Petróleo e pelo DNPM.\n\nEm junho de 1954, casou-se com Teresa Goulart Macedo, pertencente à\nfamília intimamente ligada ao então presidente Getúlio Vargas. Sua\nesposa era sobrinha de João Goulart e parente por afinidade de Leonel\nBrizola, ambos representantes destacados do Partido Trabalhista\nBrasileiro (PTB). Goulart acabara de deixar o Ministério do Trabalho por\ncausa de sua polêmica proposta de elevação do salário mínimo.\n\nNo ano seguinte, concluiu o curso de engenharia química, na Escola\nNacional de Química, sendo aprovado em concurso público para o cargo de\ntecnologista-químico do DNPM.\n\nEm fevereiro de 1956, por indicação do então vice-presidente João\nGoulart, assumiu a chefia do gabinete da presidência do Instituto de\nAposentadoria e Pensões dos Empregados em Transportes e Cargas\n(Iapetec), exercendo o cargo até outubro do mesmo ano. Em 1957, fez\ncurso de introdução à engenharia nuclear no Instituto de Engenharia\nAtômica da Universidade de São Paulo (USP). Por indicação do embaixador\nHugo Gouthier, realizou estágio nos centros de estudos nucleares de Mol\n(Bélgica) e Saclay (França), entre 1959 e 1960, como bolsista do governo\nbrasileiro.\n\nRetornando da Europa, foi nomeado no final de 1960 pelo governador do\nRio Grande do Sul, Leonel Brizola, membro do grupo de trabalho\nencarregado de estudar as possibilidades de aproveitamento de energia\nnuclear para complementação da oferta de energia elétrica do estado.\nParticipou da campanha liderada pelo governador gaúcho para assegurar a\nposse do vice-presidente João Goulart ao cargo de presidente da\nRepública, vago com a renúncia de Jânio Quadros em 25 de agosto de 1961.\n\nA posse de Goulart em 7 de setembro teve uma influência decisiva em sua\ncarreira. Chamado a trabalhar no gabinete do ministro das Minas e\nEnergia, Gabriel Passos, logo recebeu a missão de conduzir o processo de\nconstituição das Centrais Elétricas Brasileiras S.A. (Eletrobrás), tendo\nem vista o cumprimento da lei de criação da empresa, sancionada em abril\nde 1961. Em outubro, foi nomeado presidente do grupo de trabalho\nencarregado da atualização de dispositivos legais que, devido ao longo\ntempo de discussão do projeto da Eletrobrás no Congresso, estavam\ndefasados da realidade.\n\nPromoveu um amplo inquérito sobre a Eletrobrás e os problemas de\nfinanciamento do setor, ouvindo a respeito mais de 20 dirigentes de\nconcessionárias públicas e particulares, inclusive conhecidos\nadversários da proposta de criação da empresa, como Otávio Marcondes\nFerraz. A partir de janeiro de 1962, um novo grupo de trabalho, também\nsob sua chefia, tratou da elaboração do estatuto da empresa, concluindo\nsua tarefa em maio.\n\nA Eletrobrás foi constituída em 11 de junho de 1962, como *holding* do\nsetor elétrico federal, responsável pela coordenação da ação das\nempresas já em funcionamento, e agente executivo da política setorial do\ngoverno. Richer foi nomeado primeiro presidente da empresa. Tornou-se\ntambém membro da Comissão de Nacionalização das Empresas Concessionárias\nde Serviços Públicos (Conesp), criada pelo governo federal em 30 de maio\nde 1962 em decorrência do conflito provocado pela encampação sem\nindenização de empresas norte-americanas, em especial a Companhia de\nEnergia Elétrica Rio-Grandense (Ceerg), subsidiária do grupo American &\nForeign Power Company (Amforp). A encampação da empresa por um decreto\ndo governador Leonel Brizola em 1959 causara forte repercussão interna e\nexterna, mobilizando os altos escalões diplomáticos dos governos\nbrasileiro e norte-americano.\n\nNa presidência da Eletrobrás\n\nA Eletrobrás contou inicialmente com quatro subsidiárias, a Companhia\nHidro Elétrica do São Francisco (CHESF), a Central Elétrica de Furnas, a\nTermoelétrica de Charqueadas (Termochar) e a Companhia Hidrelétrica do\nVale do Paraíba (Chevap), assumindo a administração do Fundo Federal de\nEletrificação (FFE), até então ao encargo do Banco Nacional de\nDesenvolvimento Econômico (BNDE), atual Banco Nacional do\nDesenvolvimento Econômico e Social (BNDES).\n\nSua preocupação imediata consistiu em reforçar as fontes de recursos da\nEletrobrás, tendo em vista a conclusão de obras fundamentais, como a\nusina de Furnas, no rio Grande, e a expansão equilibrada do setor. Em\nseu depoimento ao Centro da Memória da Eletricidade no Brasil, contou\nque o aumento de tarifas era uma solução politicamente inviável para um\ngoverno de perfil nacionalista, como o de Goulart, porque beneficiaria\nas empresas estrangeiras atuantes no setor. Mais da metade da produção e\nda distribuição de energia elétrica do país era controlada, na época,\npelos grupos estrangeiros Light (Brazilian Traction, Light and Power) e\nAmforp. Ambos eram alvo de forte campanha nacionalista, potencializada\npela situação crítica dos serviços que prestavam à população.\n\nParticipou ativamente das negociações com líderes parlamentares e\ndirigentes do setor que conduziram à aprovação da Lei nº 4.156, em\nnovembro de 1962. A lei transformou o Imposto Único sobre Energia\nElétrica (IUEE) em imposto *ad valorem* e instituiu o empréstimo\ncompulsório em favor da Eletrobrás. Criado em 1954, o imposto era pago\nde acordo com um valor fixo, inteiramente corroído pela inflação. O\nempréstimo compulsório seria cobrado dos consumidores somente em 1964,\nem troca de obrigações da Eletrobrás, resgatáveis em dez anos e com\njuros anuais de 12%. Como ele admitiu, tratava-se de um aumento de\ntarifa, sem beneficiar a Light e a Amforp.\n\nA nova legislação assegurou o aumento de capital da Eletrobrás, que\npassou a abranger também uma participação minoritária nas empresas\nestaduais. Os financiamentos concedidos via aporte de capital garantiram\na presença da *holding* como acionista minoritária em diversas\nconcessionárias, mas os recursos da Eletrobrás foram destinados\nprioritariamente à Furnas. A usina entrou em operação em setembro de\n1963, evitando um iminente racionamento de energia em São Paulo e no Rio\nde Janeiro.\n\nComo membro da Conesp, ele contribuiu para definição da proposta de\ncompra das concessionárias do grupo Amforp, divulgada em abril de 1963 e\ncondenada imediatamente por Brizola e outros líderes nacionalistas. A\noperação de compra foi suspensa e só seria concretizada em novembro de\n1964, após a deposição de Goulart e a instauração do regime militar no\npaís.\n\nAs atividades da Eletrobrás durante sua administração permaneceram\nbastante concentradas na área econômico-financeira. A área de\nplanejamento ainda estava em fase inicial de organização, quando o\nMinistério das Minas e Energia (MME) criou o Comitê Coordenador de\nEstudos Energéticos da Região Centro-Sul, em abril de 1963, incumbido de\ncoordenar um amplo levantamento do potencial hidráulico e dos mercados\nde energia elétrica na região. A Eletrobrás delegou a Furnas o encargo\nde representá-la nos trabalhos do comitê, mas participou diretamente dos\nestudos relativos ao aproveitamento dos recursos energéticos dos saltos\nde Sete Quedas, no rio Paraná. Em dezembro de 1962, o MME encaminhou à\nempresa o anteprojeto do engenheiro Otávio Marcondes Ferraz, indicando a\npossibilidade de um aproveitamento da ordem de dez mil megawatts (MW). O\nanteprojeto não levava em conta os direitos do Paraguai sobre o\npotencial de Sete Quedas, provocando protesto imediato do governo do\ngeneral Alfredo Stroessner.\n\nEm junho de 1963, a Eletrobrás constituiu um grupo de trabalho com o\nobjetivo de estudar outras alternativas para Sete Quedas. Ainda nesse\nmês, Richer viajou a Assunção, acompanhando o ministro das Minas e\nEnergia, Oliveira Brito, em busca de autorização para levantamentos\ntécnicos no território paraguaio. O presidente João Goulart\ninteressou-se pessoalmente pelo empreendimento, propondo a Stroessner,\nem janeiro de 1964, a abertura de negociações em torno do aproveitamento\nconjunto de Sete Quedas.\n\nO projeto tornou-se mais um elemento da campanha contra o governo.\nMarcondes Ferraz insistiu em uma solução exclusivamente brasileira para\nSete Quedas e a anunciada participação da União Soviética no\nempreendimento foi condenada pela oposição. Richer buscou efetivamente a\ncolaboração da URSS, obtendo sinal positivo do embaixador Andrei Fomin.\nEm dezembro de 1963, engenheiros soviéticos, entre os quais o principal\nresponsável pelo projeto da barragem de Assuã, no Egito, chegaram ao\npaís em missão de intercâmbio técnico, patrocinada pela Eletrobrás. O\ngrupo chegou a visitar Sete Quedas, mas a viagem não teve qualquer\ndesdobramento prático em virtude da queda do governo João Goulart quatro\nmeses depois.\n\nA exemplo de outras empresas estatais, a Eletrobrás foi alvo do\nmovimento político-militar deflagrado em 31 de março de 1964. O\nescritório central da empresa, no Rio de Janeiro, foi ocupado por\noficiais do Exército liderados pelo general José Varonil de Albuquerque\nLima, ex-presidente da Chevap e irmão do general Afonso Augusto de\nAlbuquerque Lima, participante ativo do movimento contra Goulart. Em 10\nde abril, Richer foi exonerado da presidência da Eletrobrás. O general\nVaronil assumiu o seu lugar, mas não permaneceu muito tempo no cargo. Em\n6 de maio, a *holding* passou ao comando de Otávio Marcondes Ferraz, por\ndecisão do novo presidente da República, general Humberto Castelo\nBranco.\n\nAmeaçado pela onda de prisões e perseguições que marcou a mudança do\nregime político, transferiu-se para São Paulo e, com o apoio do\ngovernador Ademar de Barros, assumiu o cargo de diretor comercial da\nempresa estadual Centrais Elétricas do Urubupungá S.A. (Celusa) em abril\nde 1964. Entretanto, foi obrigado a prestar esclarecimentos sobre sua\nadministração na Eletrobrás perante comissão de sindicância instituída\npelo novo governo, refutando várias denúncias, como a ajuda financeira\nda empresa ao célebre Comício das Reformas, realizado em 15 de março de\n1964, no Rio de Janeiro.\n\nNa iniciativa privada\n\nRicher contou que sua presença na diretoria da Celusa desagradou o\ngeneral Varonil, provocando dificuldades de relacionamento entre a\nempresa paulista e a Eletrobrás. A atitude hostil do general seria\nconsequência de uma séria desavença com ele, que determinara seu\nafastamento do cargo de presidente da Chevap no ano anterior.\n\nDeixou a Celusa em junho de 1964, aceitando convite de Sebastião Camargo\npara trabalhar na empresa Construções e Comércio Camargo Correia, uma\ndas maiores empresas do país no segmento da construção civil pesada, com\nintensa participação na construção de usinas hidrelétricas. A\nempreiteira fora contratada para as obras civis do complexo de\nUrubupungá (Jupiá e ilha Solteira), iniciadas pela Celusa e concluídas\nna década de 1970 pelas Centrais Elétricas de São Paulo (Cesp).\n\nDesvinculou-se inteiramente do setor público, abrindo mão dos cargos de\nprofessor da Escola da Aeronáutica em 1965 e de tecnologista-químico do\nDNPM no ano seguinte, a fim de evitar possibilidades de cassação. Ainda\nem 1965, participou das tarefas de reformulação e expansão do grupo\nCamargo Correia, assumindo o cargo de diretor-executivo da *sub-holding*\nNegepar Participação de Negócios. Em 1966, foi designado vice-presidente\nda Reago Indústria e Comércio (produção de lajes, pré-moldados e blocos\nde concreto) e da Arrossensal Agropecuária (criação de gado),\ntornando-se diretor comercial da Camargo Correia Industrial (produção de\ncimento) em 1968 e diretor financeiro da Participações Morro Vermelho,\n*holding* das empresas Camargo Correia em 1972. Nessa função, integrou o\nconselho consultivo da Companhia Petroquímica do Nordeste (Ciquine) e o\nconselho de administração do Banco Geral do Comércio, ambos integrantes\ndo conglomerado de empresas controlado por Sebastião Camargo.\n\nEm 1974, assumiu os cargos de diretor-gerente do Banco Geral do Comércio\ne superintendente da Financeira Geral do Comércio. Além dessas funções,\ntrabalhou entre 1975 e 1978 como diretor do Instituto de Organização\nRacional do Trabalho (Idort). Em 1978, afastou-se do banco e da\nfinanceira e foi contratado como superintendente nacional da empresa de\npublicidade MPM. Em dezembro do ano seguinte, foi nomeado membro do\nGrupo de Assessoria e Participação (GAP) da Prefeitura de São Paulo, na\ngestão de Reinaldo de Barros. Em 1980, deixou essa função, atuando no\nano seguinte como consultor da Fundação Getulio Vargas para projetos\nespeciais do Banco Central. Em 1982, tornou-se membro do conselho de\nadministração da MPM.\n\nNa secretaria do MME\n\nRetornou à administração pública em março de 1985, no início do governo\nJosé Sarney, quando assumiu o cargo de secretário-geral do Ministério\ndas Minas e Energia, tornando-se um dos principais auxiliares do\nministro Aureliano Chaves. Figura política de projeção nacional,\nAureliano o conhecera em 1962 ao ser indicado pelo governo de Minas\nGerais para integrar a primeira diretoria da Eletrobrás.\n\nNa secretaria-geral do MME, Richer lidou com graves problemas na área\nenergética, contribuindo para o lançamento no final de 1985 do Programa\nNacional de Conservação de Energia Elétrica (Procel) e do Plano de\nRecuperação do Setor de Energia Elétrica (PRS). O Procel visava combater\no desperdício na produção e no consumo de eletricidade, através do\nesforço coordenado de governos, empresas concessionárias, consumidores,\nfabricantes de equipamentos e instituições de pesquisa tecnológica. A\nquestão da conservação de energia ganhara bastante relevo devido ao\nquadro de esgotamento de recursos nos sistemas elétricos do país. O\nadiamento de obras importantes, sobretudo na área de transmissão, e o\nagravamento das condições hidrológicas acabaram determinando a imposição\ndo racionamento de energia na região Sul em janeiro de 1986 e na região\nNordeste em março de 1987. Participou ativamente da campanha de\nracionalização do consumo de energia, comparecendo a debates,\nseminários, programas de rádio e televisão ao longo de todo o ano. O\nracionamento durou quatro meses nos estados do sul e 11 meses nos\nestados nordestinos.\n\nElaborado pela Eletrobrás com o apoio do MME e dos ministérios da\nFazenda e do Planejamento, o PRS foi bastante prejudicado pelo\ncongelamento tarifário determinado pelo Plano Cruzado em março de 1986,\nfracassando em seu objetivo de promover a capitalização das empresas\nconcessionárias. O relacionamento entre a Eletrobrás e as empresas do\nsetor tornou-se muito conflituoso em virtude da disputa pelos escassos\nrecursos disponíveis. Na época, manifestou publicamente sua preocupação\ncom a influência das empreiteiras na elaboração dos planos de\ninvestimentos da *holding* federal. Sem especificar exemplos concretos,\ndenunciou o atraso nas obras de transmissão e a atenção privilegiada aos\nprogramas de geração, de maior custo, e por isso mesmo de maior\ninteresse para as empreiteiras.\n\nPermaneceu na secretaria-geral do MME até setembro de 1987, respondendo\ninterinamente pelo ministério, na ausência do titular, durante curtos\nperíodos. Foi membro dos conselhos de administração da Itaipu Binacional\ne da Companhia Auxiliar de Empresas Elétricas Brasileiras (Caeeb), entre\n1985 e 1988, e presidente do Comitê do Balanço Energético Nacional, de\n1985 a 1987.\n\nRepresentou o Brasil em reuniões da Organização Latino-Americana de\nEnergia (Olade), realizadas no Uruguai, em dezembro de 1985, e na\nArgentina, em novembro de 1986. Nessa última oportunidade, foi firmada a\nDeclaração de Buenos Aires, documento que expunha a posição da América\nLatina em face da crise do petróleo e das elevadas obrigações das\ndívidas externas dos países da região.\n\nApós deixar a secretaria geral do MME, retornou imediatamente à MPM,\nvoltando a ocupar o cargo de superintendente nacional da empresa até\njaneiro de 1992. Nesse período, atuou também como diretor-executivo da\nPSG-Participações e Informática S.A., pertencente ao grupo MPM,\nencarregada do desenvolvimento de *software* para empresas de\npublicidade e da administração dos interesses imobiliários do grupo. Em\noutubro de 1993, tornou-se superintendente de administração e finanças\nda Rádio e Televisão Bandeirantes, desempenhando essa função até\nsetembro de 1995. Em seguida, assumiu o cargo de diretor-gerente da\nUltramarine Serviços de Informática S.A., empresa responsável por\ndesenvolvimento de programas de computador para agências de publicidade\ne acompanhamento de desempenho de emissoras de televisão.\n\nPaulo Richer teve um casal de filhos.\n\nSérgio Lamarão/Paulo Brandi\n\nFONTES: ELETROBRÁS. *Relatório de diretoria*; ELETROBRÁS.*Relatório\nreservado*(6/86); LEITE, A. *A energia;*MEMÓRIA DA ELETRICIDADE.\n*Eletrobrás;*MEMÓRIA DA ELETRICIDADE. *Notas;*MEMÓRIA DA ELETRICIDADE.\n*Panorama; Revista Bras. Energia Elétrica* (2 e 3/63, 4/64);**RICHER, P.\n*Paulo Richer (depoimento)*.\n\n \n","ref":"FONTES: ELETROBRÁS. *Relatório de diretoria*; ELETROBRÁS.*Relatório\nreservado*(6/86); LEITE, A. *A energia;*MEMÓRIA DA ELETRICIDADE.\n*Eletrobrás;*MEMÓRIA DA ELETRICIDADE. *Notas;*MEMÓRIA DA ELETRICIDADE.\n*Panorama; Revista Bras. Energia Elétrica* (2 e 3/63, 4/64);**RICHER, P.\n*Paulo Richer (depoimento)*.\n\n \n","dic":"DHBB"}
