{"title":"RIGHI, Gastone","cargoss":["Deputado federal","Deputado federal","Constituinte"],"cargos_esp":[0,0,0],"datas_ini":[1983,1967,1987],"datas_fim":[1995,1968,1988],"estados":["SP","SP",0],"autor":[0],"content":"**RIGHI, Gastone**\n\n\\*dep. fed. SP 1967-1968, 1983-1995; const. 1987-1988.\n\n* *\n\n*Gastone Righi Cuoghi* nasceu em Santos (SP) no dia 6 de janeiro de\n1936, filho de Giuseppe Cuoghi e de Valentina Zobole Cuoghi.\n\nNo início da década de 1950 trabalhou como estivador no porto de Santos.\nTornou-se militante do Partido Comunista Brasileiro, na época\nclandestino, e integrou o grupo de pessoas de confiança do dirigente\ncomunista Carlos Marighella na Baixada Santista.\n\nEntre 1953 e 1955 trabalhou como jornalista em Santos. Concluiu em 1959\no curso de direito pela Faculdade de Direito da sua cidade natal. Foi\nfiliado ao Partido Trabalhista Brasileiro (PTB) do início da década de\n1960 até a eclosão do movimento político-militar em abril de 1964, que\nderrubou o governo de João Goulart (1961-1964).\n\nNo pleito de novembro de 1966 elegeu-se para uma vaga na Câmara dos\nDeputados, na legenda do Movimento Democrático Brasileiro (MDB), partido\nde oposição ao regime militar, assumindo o mandato em fevereiro do ano\nseguinte. Participou como membro titular das comissões parlamentares de\ninquérito (CPIs) sobre o custo do veículo nacional e sobre a construção\ndo grande lago amazônico. Com a edição do Ato Institucional nº 5 (AI-5)\nem 1968, teve seu mandato cassado.\n\nConcluiu em 1970 o curso de pós-graduação em direito econômico e\nfinanceiro e em 1972 terminou o mestrado em direito comercial, ambos na\nUniversidade de São Paulo (USP). Exerceu a advocacia durante a década de\n1970, destacando-se na defesa de presos políticos. Em 1980, aliou-se à\ndeputada federal Ivete Vargas para impedir que Leonel Brizola ganhasse\nos direitos sobre a sigla PTB.\n\nNo pleito de novembro de 1982, elegeu-se para uma cadeira na Câmara dos\nDeputados por São Paulo, na legenda do PTB, assumindo o mandato no\ninício do ano seguinte. Participou dos trabalhos legislativos como\nmembro titular das comissões de Trabalho e Legislação Social, de\nRelações Exteriores e de Constituição e Justiça. Como suplente, integrou\nas comissões de Segurança Nacional e de Ciência e Tecnologia. Em maio de\n1983, conduziu, juntamente com a deputada Ivete Vargas, as negociações\npara a realização do acordo pragmático com o Partido Democrático Social\n(PDS) durante o governo de João Batista Figueiredo (1979-1985), que\npermitiu ao partido governista a recomposição da maioria parlamentar\npara aprovação dos decretos-leis sobre política salarial recomendados\npelo Fundo Monetário Internacional (FMI).\n\nEm 25 de abril de 1984 votou a favor da emenda Dante de Oliveira, que\npropôs o restabelecimento das eleições diretas para presidente da\nRepública em novembro daquele ano, sem obter o número de votos\nindispensáveis à aprovação — faltaram 22 para que o projeto pudesse ser\nencaminhado à apreciação pelo Senado. No Colégio Eleitoral reunido em 15\nde janeiro de 1985, votou no candidato oposicionista Tancredo Neves,\neleito novo presidente da República pela Aliança Democrática, uma união\ndo Partido do Movimento Democrático Brasileiro (PMDB) com a dissidência\ndo PDS abrigada na Frente Liberal. Contudo, por motivo de doença,\nTancredo Neves não chegou a ser empossado na presidência, vindo a\nfalecer em 21 de abril de 1985. Seu substituto foi o vice José Sarney,\nque já vinha exercendo interinamente o cargo desde 15 de março deste\nano. No ano seguinte, Gastone Righi foi líder do PTB na Câmara e\nrepresentante do Congresso Nacional na primeira visita oficial\nparlamentar à União Soviética.\n\nNo pleito de novembro de 1986 reelegeu-se deputado federal constituinte,\nna legenda do PTB. Assumiu o mandato no início do ano seguinte,\nparticipando dos trabalhos da Assembléia Nacional Constituinte como\nlíder do PTB, membro titular das comissões de Sistematização e de\nRedação e suplente da Subcomissão da Ciência e Tecnologia e da\nComunicação, da Comissão da Família, da Educação, Cultura e Esportes, da\nCiência e Tecnologia e da Comunicação.\n\nDurante os trabalhos da Constituinte, integrou o Centrão, grupo\nsuprapartidário que reunia parlamentares de orientação conservadora.\nVotou a favor da estabilidade no emprego, da remuneração 50% superior\npara o trabalho extra, da jornada semanal de 40 horas, do turno\nininterrupto de seis horas, da pluralidade sindical, da nacionalização\ndo subsolo, da estatização do sistema financeiro, da limitação dos juros\nem 12% ao ano e do mandato de cinco anos para o presidente José Sarney.\nManifestou-se contra a pena de morte, a limitação do direito de\npropriedade privada, o mandado de segurança coletivo, o\npresidencialismo, a limitação dos encargos para a dívida externa, a\ncriação de um fundo de apoio à reforma agrária, a legalização do jogo do\nbicho e a desapropriação da propriedade produtiva. Absteve-se na votação\ndo aborto e não compareceu à votação da licença-paternidade. No segundo\nturno votou contra a estabilidade e a jornada semanal de 40 horas.\n\nApós a promulgação da nova Constituição, em 5 de outubro de 1988, voltou\na participar dos trabalhos legislativos ordinários na Câmara dos\nDeputados, como líder do PTB. Foi membro titular das comissões de\nConstituição e Justiça e de Redação, de Economia, Indústria e Comércio,\nde Trabalho, de Administração e Serviço Público. Integrou também a\ncomissão mista sobre a dívida externa e a comissão parlamentar mista\nsobre o Sistema Globo de Rádio e Televisão. Também atuou, como suplente,\nnas comissões de Ciência e Tecnologia, Comunicação e Informática e de\nEducação, Cultura, Esporte e Turismo.\n\nNo pleito de outubro de 1990, reelegeu-se deputado federal, novamente na\nlegenda do PTB, e assumiu o mandato no início do ano seguinte.\nParticipou dos trabalhos legislativos como líder do PTB na Câmara,\nmembro titular da Comissão de Constituição e Justiça e de Redação e\nsuplente das comissões de Ciência e Tecnologia, Comunicação e\nInformática e de Defesa Nacional. Em maio de 1992, representando a\ncategoria dos portuários, uma de suas bases eleitorais na Baixada\nSantista, opôs-se ao projeto do governo federal de modernização dos\nportos.\n\nEm setembro deste ano, tornou-se presidente da comissão especial que\nanalisou o pedido de *impeachment* do presidente Fernando Collor de\nMelo, acusado de envolvimento num esquema de corrupção comandado pelo\ntesoureiro de sua campanha presidencial, Paulo César Farias. Destacou-se\nnas sessões da comissão como firme defensor do governo, integrando o que\na mídia passou a denominar “tropa de choque”. Sustentou a tese de que o\n*impeachment*era política e juridicamente inadequado, porque\n“politicamente não conviria tirar um presidente com um projeto\nmodernizante e juridicamente não teria base legal”. Em virtude de seu\ntrabalho, tornou-se vice-líder do governo Collor na Câmara. Apesar dos\nesforços da “tropa de choque”, a Câmara dos Deputados aprovou o pedido\nde *impeachment*do presidente Fernando Collor em 29 de setembro de 1992.\nGastone Righi foi o único parlamentar entre os 480 presentes no plenário\n— 23 não compareceram — que se absteve na votação. Afastado da\npresidência logo após a votação na Câmara, Collor renunciou ao mandato\nem 29 de dezembro de 1992, pouco antes da conclusão do processo pelo\nSenado Federal, sendo efetivado na presidência da República o vice\nItamar Franco, que já vinha exercendo o cargo interinamente desde o dia\n2 de outubro.\n\nEm maio de 1993, Gastone Righi apresentou um projeto na Comissão de\nSeguridade Social da Câmara que dobraria a aposentadoria dos\nparlamentares por meio da incorporação da verba de representação. Em\noutubro desse ano, foi acusado de pertencer ao esquema de corrupção\nexistente na Comissão Mista do Orçamento para liberação de verbas. A\ndenúncia foi feita na CPI do Orçamento por José Carlos Alves dos Santos,\nfuncionário do Senado e ex-diretor do Departamento de Orçamento da\nUnião. Em janeiro de 1994, a Subcomissão de Bancos da CPI do Orçamento\nencontrou um cheque para Gastone Righi do deputado João Alves, do\nPartido Progressista Reformador (PPR) da Bahia, um dos líderes do\nesquema de corrupção. O cheque, no valor de 13 mil dólares, era datado\nde setembro de 1990. Em depoimento à CPI, Gastone Righi declarou que\neste dinheiro correspondera a uma remessa de papel para a campanha\neleitoral de Alves em 1990. Embora também tenham sido encontradas\nalgumas irregularidades e ganhos inexplicáveis que não constavam em sua\ndeclaração de renda, a CPI aceitou suas explicações e o inocentou.\n\nEm 1994 tornou-se tesoureiro nacional do PTB. Não se candidatou à\nreeleição no pleito de outubro deste ano e deixou a Câmara dos Deputados\nem janeiro de 1995, ao fim da legislatura.\n\nNo pleito de outubro de 1998 candidatou-se a uma cadeira na Câmara, na\nlegenda do PTB, mas não conseguiu se eleger. Desde então, afastou-se da\nvida pública e passou a se dedicar à atividade empresarial, tendo se\ntornado dono de um grupo de comunicação, na Baixada Santista (SP), o\nGrupo Mar Comunicação.\n\nFoi também professor de direito comercial na Faculdade de Direito de\nSantos e na USP, membro da executiva nacional do PTB e da comissão\nexecutiva nacional do partido em São Paulo. Atuou ainda como advogado de\nsindicatos de trabalhadores da Baixada Santista e membro honorário de\nentidades e sindicatos representativos de trabalhadores em portos, de\nsegurança e higiene do trabalho, de entidades ecológicas e de advogados\ne juízes.\n\nCasou-se com Luciene Prieto Cuoghi, com quem teve quatro filhos.\n\nMarcelo Costa\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995);\nCOELHO, J. & OLIVEIRA, A. *Nova*;*Estado de S. Paulo* (20/9/92, 7/5/93,\n13/1/94); *Folha de S. Paulo* (19/1/87, 29/8, 17, 23 e 24/9/92, 19/3 e\n22/10/93, 13/1 e 11/8/94, 7/8/95); *Globo* (26/4/84, 16/1/85, 24 e\n30/9/92, 13/1 e 11/8/94); *Jornal do Brasil* (22 e 23/9/92, 18/10/93,\n13/1/94); *Perfil parlamentar/ IstoÉ*(1991); TRIB. SUP.\nELEIT.*Dados*(1998);*Veja* (28/9/83, 13/5/92).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995);\nCOELHO, J. & OLIVEIRA, A. *Nova*;*Estado de S. Paulo* (20/9/92, 7/5/93,\n13/1/94); *Folha de S. Paulo* (19/1/87, 29/8, 17, 23 e 24/9/92, 19/3 e\n22/10/93, 13/1 e 11/8/94, 7/8/95); *Globo* (26/4/84, 16/1/85, 24 e\n30/9/92, 13/1 e 11/8/94); *Jornal do Brasil* (22 e 23/9/92, 18/10/93,\n13/1/94); *Perfil parlamentar/ IstoÉ*(1991); TRIB. SUP.\nELEIT.*Dados*(1998);*Veja* (28/9/83, 13/5/92).\n\n \n","dic":"DHBB"}
