{"title":"RIOS, Airon","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1986,1971],"datas_fim":[1987,1983],"estados":["PE","PE"],"autor":[0],"content":"**RIOS, Airon**\n\n\\* dep. fed. PE 1971-1983, 1986-1987.\n\n*           *\n\n*            Airon Carlos da Silva Rios*nasceu em Recife no dia 22 de\njunho de 1921, filho de Carlos Lutgardes da Silva Rios e de Alba Falcão\nRios.\n\n            Em 1943 formou-se pela Faculdade de Odontologia de\nPernambuco. Em 1951, bacharelou-se em ciências jurídicas e sociais pela\nFaculdade de Direito de Recife, atual Universidade Federal de Pernambuco\n(UFPE).\n\n             No pleito de outubro de 1958, candidatou-se a uma cadeira\nde deputado estadual em Pernambuco, na legenda da União Democrática\nNacional (UDN), alcançando apenas uma suplência. Em outubro de 1962,\nnovamente candidato, conseguiu eleger-se à Assembléia Legislativa de seu\nestado na legenda da Frente Popular Democrática, formada pela UDN e pelo\nPartido Social Democrático (PSD). Assumindo o mandato em fevereiro de\n1963, tornou-se líder da UDN e, após o movimento político-militar de 31\nde março de 1964, com a extinção dos partidos políticos pelo Ato\nInstitucional n.° 2 (27/10/65) e a posterior instauração do\nbipartidarismo, filiou-se ao partido do governo, a Aliança Renovadora\nNacional (Arena). Nessa legenda, foi reeleito no pleito de novembro de\n1966, tornando-se presidente das comissões de Redação Final,\nConstituição e Justiça e especiais de Reforma e Adaptação Constitucional\ne de Reforma do Regimento Interno da Assembléia pernambucana.\n\n             Em novembro de 1970, elegeu-se deputado federal por seu\nestado, ainda na legenda arenista, assumindo sua cadeira em fevereiro de\n1971, após deixar a Assembléia Legislativa. Nessa legislatura, foi\nmembro das comissões de Constituição e Justiça e de Transportes e\nsuplente da Comissão de Saúde da Câmara dos Deputados. Reeleito em\nnovembro de 1974, ainda na legenda da Arena, tornou-se vice-líder de seu\npartido em abril de 1975 e foi membro da Comissão de Saúde e suplente da\nComissão de Transportes.\n\n                Em novembro de 1978, foi mais uma vez eleito deputado\nfederal por seu estado, sempre na legenda da Arena, e, no ano seguinte,\npor ocasião do debate sobre a reformulação partidária, defendeu a\nformação de dois partidos de governo, opondo-se à criação de uma única\nlegenda, apelidada na época de *Arenão*. Após a extinção do\nbipartidarismo determinada em 29 de novembro de 1979, filiou-se Partido\nDemocrático Social (PDS), legenda que sucedeu a Arena em seu apoio ao\nregime militar. Na Câmara, foi presidente da Comissão de Redação, membro\nda Comissão de Finanças e suplente da Comissão de Economia, Indústria e\nComércio. Candidatou-se novamente a deputado federal por Pernambuco, em\nnovembro de 1982, já na legenda do PDS. Obteve apenas uma suplência,\ndeixando a Câmara em janeiro de 1983. Ainda neste ano, foi designado\npara ocupar o cargo de secretário da Desburocratização de Pernambuco, no\ngoverno Roberto Magalhães (1983-1986)\n\n**               **Em fevereiro de 1986, com a saída do deputado Tales\nRamalho, que passou a ocupar uma cadeira no Tribunal de Contas da União\n(TCU), Airon Rios retornou à Câmara dos Deputados, concluindo seu\nmandato sem ter se candidatado à Assembléia Nacional Constituinte (ANC)\nno pleito de novembro de 1986. Deixou a Câmara em janeiro de 1987, ao\nfinal da legislatura.\n\nEm seguida, abandonou a política passando a viver exclusivamente da\naposentadoria do Instituto de Previdência dos Congressistas (IPC).\n\n            Casou-se com Lenira Cordeiro Rios, com quem teve cinco\nfilhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1971-1975, 1975-1979 e 1979-1983); *Estado de São\nPaulo*(19/12/82);*Folha de* *São Paulo*(28/11/82); INF. BIOG.;*Jornal do\nBrasil* (22/9/79); *Jornal do Comércio, Recife* (27/11/82); NÉRI, S.\n*16, Perfil*(1972 e 1980); TRIB. SUP. ELEIT. *Dados*(4, 6, 8 e 9).\n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1971-1975, 1975-1979 e 1979-1983); *Estado de São\nPaulo*(19/12/82);*Folha de* *São Paulo*(28/11/82); INF. BIOG.;*Jornal do\nBrasil* (22/9/79); *Jornal do Comércio, Recife* (27/11/82); NÉRI, S.\n*16, Perfil*(1972 e 1980); TRIB. SUP. ELEIT. *Dados*(4, 6, 8 e 9).\n","dic":"DHBB"}
