{"title":"ROBERTO, Paulo","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1991],"estados":[0,"PA"],"content":"**ROBERTO, Paulo**\n\n\\*const. 1987-1988; dep. fed. PA 1987-1991.\n\n*Paulo Roberto de Sousa Matos* nasceu em Santarém (PA) no dia 17 de\njulho de 1944, filho de João Otaviano de Matos Filho e Maria do Carmo de\nSousa Matos.\n\nProprietário de uma rede de farmácias e de uma empresa de serviços de\nterraplanagem, candidatou-se a vereador em Santarém em novembro de 1972\npela Aliança Renovadora Nacional (Arena), agremiação de sustentação ao\nregime militar instalado no país em abril de 1964. Eleito, assumiu o\nmandato em fevereiro do ano seguinte. Reeleito em novembro de 1976,\niniciou novo mandato em fevereiro de 1977, encerrado em janeiro de 1983.\n\nCom a aprovação da Lei Orgânica dos partidos, que extinguiu o\nbipartidarismo em dezembro de 1979, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB). Nas eleições de novembro de 1982,\nconcorreu a uma vaga na Assembléia Legislativa do Pará. Eleito, assumiu\nem fevereiro de 1983, permanecendo no cargo até o final do mandato em\njaneiro de 1987.\n\nNas eleições de novembro de 1986, candidatou-se a deputado federal\nconstituinte, contando com o apoio do prefeito de Santarém, Ronaldo\nCampos. Eleito, assumiu seu lugar na Assembléia Nacional Constituinte em\nfevereiro do ano seguinte. Foi membro da Subcomissão dos Estados e da\nComissão da Organização do Estado, e suplente da Subcomissão de\nOrçamento e Fiscalização Financeira, da Comissão do Sistema Tributário,\nOrçamento e Finanças. Votou favoravelmente às férias com 1/3 a mais de\nsalário; ao aviso prévio proporcional ao tempo de serviço, ao mandado de\nsegurança coletivo, ao direito de greve, à criminalização do aborto, ao\nturno ininterrupto de seis horas, à proteção do emprego contra despedida\nsem justa causa, ao presidencialismo, à limitação dos encargos da dívida\nexterna, à legalização do jogo do bicho, à desapropriação da propriedade\nprodutiva e ao mandato de cinco anos para o presidente José Sarney. Foi\ncontrário à criação de um fundo de apoio à reforma agrária, ao\nrompimento das relações diplomáticas com países que desenvolvessem uma\npolítica de discriminação racial e à pena de morte. Com a promulgação da\nCarta em 5 de outubro de 1988, voltou a participar dos trabalhos\nlegislativos ordinários da Câmara.\n\nEm julho de 1989, deixou o PMDB para ingressar no Partido Liberal (PL),\nsendo presidente do diretório regional da legenda no Pará. Não concorreu\nà reeleição em outubro de 1990, deixando a Câmara dos Deputados em\njaneiro de 1991, ao final da legislatura.\n\nEm janeiro de 1992, transferiu-se para o Partido da Frente Liberal (PFL)\ne assumiu a Secretaria de Saneamento Básico da prefeitura de Belém\ndurante a gestão de Hélio Gueiros. Deixando a pasta em abril de 1994,\nPaulo Roberto foi empossado, em novembro do mesmo ano, por indicação do\nprefeito, na administração regional da ilha de Oteiro.\n\nCoordenador da campanha vitoriosa de Lira Maia (PFL) ao cargo de\nprefeito de Santarém, passou a ocupar, no início de 1997, a Secretaria\nde Governo da Prefeitura de Santarém.\n\nNo pleito de outubro de 1998, candidatou-se a deputado federal pelo PFL,\nnão obtendo êxito.\n\nEm setembro de 1999, passou a ocupar simultaneamente as Secretarias de\nGoverno e  de Infra-Estrutura de Santarém.\n\nCasou-se com Onélia Maria Vieira Matos, com quem teve nove filhos.\n\n** **\n\n**FONTES**: ASSEMB. NAC. CONST. *Dados* (1987); COELHO, J. ; OLIVEIRA,\nA. *N**ova; Correio Braziliense* (19/1/87); *Folha de S.\nPaulo.*(19/1/87); INF. BIOG.; INF. FAM. Vítor Matos.\n\n \n\n \n","ref":"","dic":"DHBB"}
