{"title":"ROBLEDO, Angel Federico","cargoss":["emb Argentina no Brasil"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1975],"estados":[0],"autor":[0],"content":"**ROBLEDO, Angel Federico**\n\n\\*diplomata argentino; emb. Argentina no Brasil 1975.\n\n* *\n\n*Angel Federico Robledo*nasceu em Bustinza, na província de Santa Fé, na\nArgentina, no dia 18 de julho de 1917, filho de Angel Robledo e de Rosa\nLina Johansen.\n\nFormou-se em direito em 1941 na Universidade Nacional do Litoral, em\nSanta Fé, especializando-se nas áreas civil e comercial. Professor de\nensino secundário, foi conselheiro municipal, diretor de assuntos legais\ndo município de Canadá de Gomes e chefe de polícia do departamento de\nIriondo, em sua província, de 1946 a 1947.\n\nAntigo militante peronista e um dos organizadores do Partido\nJusticialista, em 1947 assumiu uma cadeira de deputado à Assembleia\nProvincial de Santa Fé, tornando-se presidente da Convenção Constituinte\nque reformou a Constituição dessa província. Em 1949 participou da\nConvenção Nacional Constituinte e, em 1952, encerrando seu mandato, foi\ndesignado embaixador da Argentina no Equador, onde permaneceu até 1956.\nEm maio de 1973, durante o governo de Héctor Cámpora, tornou-se ministro\nda Defesa da Argentina. Opondo-se à influência do então ministro do\nBem-Estar Social e secretário particular do presidente da República,\nJosé López Rega, renunciou ao cargo em agosto do ano seguinte, assumindo\nlogo em seguida a embaixada da Argentina no México (1974-1975). Indicado\npara substituir José Maria Alvarez de Toledo no cargo de embaixador da\nArgentina no Brasil, apresentou suas credenciais ao presidente Ernesto\nGeisel (1974-1979) no dia 7 de agosto de 1975, mas deixou o país no dia\nseguinte, por ter sido indicado ministro das Relações Exteriores. Seu\nsucessor na embaixada argentina em Brasília, Jorge Emílio Casal, assumiu\no cargo em 1976. Robledo permaneceu à frente da chancelaria argentina\npouco mais de um mês, de 11 de agosto a 16 de setembro de 1975. Em\nseguida, foi designado por Italo Luder, presidente do Senado e\npresidente interino do país, a ocupar a pasta do Interior, pela qual\nrespondeu até janeiro de 1976.\n\nFoi pré-candidato à presidência da República pelo Partido Justicialista\nem 1983. Em dezembro de 1985, tornou-se membro do Conselho Nacional para\na Consolidação da Democracia, no governo do presidente Raúl Alfonsín.\n\nFaleceu em Buenos Aires, no dia 14 de novembro de 2004.\n\nEra casado com Sílvia Guilhermina Osta, com quem teve três filhos.\n\nFONTES: CORRESP. EMB. ARGENTINA; *Jornal do Brasil*(30/5, 6 e\n8/8/75);*Veja*(13 e 20/8/75).\n\nYa votaste (1)\n","ref":"FONTES: CORRESP. EMB. ARGENTINA; *Jornal do Brasil*(30/5, 6 e\n8/8/75);*Veja*(13 e 20/8/75).\n\nYa votaste (1)\n","dic":"DHBB"}
