{"title":"ROCHA, Adelmar","cargoss":["Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1935,1946,1946],"datas_fim":[1937,1946,1951],"estados":["PI",0,"PI"],"autor":[0],"content":"**ROCHA, Adelmar**\n\n\\*militar; dep. fed. PI 1935-1937; const. 1946; dep. fed. PI 1946-1951.\n\n \n\n*Adelmar Soares da Rocha* nasceu em Bertolínia (PI) no dia 1º de janeiro\nde 1892, filho do coronel Bertolino Alves da Rocha Filho e de Matilde de\nMedeiros Soares Rocha.\n\nFez o curso de madureza no Liceu Piauiense e, transferindo-se para o Rio\nde Janeiro, então Distrito Federal, ingressou na Faculdade de Medicina\ndessa cidade, pela qual se formou em 1916.\n\nIngressou no Serviço de Saúde do Exército, tornando-se segundo-tenente\nem 1921 e primeiro-tenente em novembro do ano seguinte. Em julho de 1924\nparticipou do motim do 26º Batalhão de Caçadores em Belém, movimento que\nacompanhou as revoltas tenentistas de Sergipe, Amazonas e São Paulo,\nirrompidas no mesmo mês. Em decorrência desse seu envolvimento, foi\nafastado do Exército, exilando-se na Bolívia, na Argentina e no Uruguai.\nAnistiado pela Revolução de 1930, retornou ao país e logo a seguir foi\num dos militares sugeridos por Juarez Távora para assumir a\ninterventoria no Piauí. Em agosto de 1931 foi promovido a capitão por\nmerecimento e, de 1933 a 1934, ocupou o cargo de diretor da Saúde\nPública de seu estado. Em outubro deste último ano foi eleito deputado\nfederal pelo Piauí, assumindo sua cadeira em maio de 1935. Permaneceu na\nCâmara dos Deputados até 10 de novembro de 1937, quando o advento do\nEstado Novo suprimiu os órgãos legislativos do país.\n\nFez o curso de Estado-Maior do Exército em 1941 e, em agosto desse ano,\nfoi promovido a major. No ano seguinte transferiu-se para Mato Grosso e\ntornou-se diretor do Hospital Militar em Campo Grande, atual capital de\nMato Grosso do Sul, onde permaneceu até 1945, quando passou a presidir a\nCruz Vermelha Brasileira nesse estado. Ainda em março de 1945 alcançou o\nposto de tenente-coronel, transferindo-se posteriormente para a reserva,\ne em dezembro, com o fim do Estado Novo e a redemocratização do país,\nelegeu-se deputado à Assembléia Nacional Constituinte pelo Piauí na\nlegenda da União Democrática Nacional (UDN). Assumindo o mandato em\nfevereiro de 1946, participou dos trabalhos constituintes e, com a\npromulgação da nova Carta (18/9/1946), passou a exercer o mandato\nordinário. Nessa legislatura foi membro das comissões permanentes de\nObras Públicas e de Segurança Nacional da Câmara dos Deputados. Em\noutubro de 1950 candidatou-se a deputado federal por seu estado ainda na\nlegenda da UDN, mas obteve apenas uma suplência. Deixou a Câmara em\njaneiro do ano seguinte, não voltando a assumir nova cadeira na\nlegislatura seguinte.\n\nDurante o governo de João Café Filho (1954-1955), seu nome foi cogitado\npara o governo do território do Rio Branco, atual Roraima, por ter\nprocurado acabar com a corrupção administrativa ali existente. Quando já\nocupava o posto de general-de-brigada, assumiu a chefia do Executivo\ndesse território em 13 de junho de 1955, exercendo o cargo até 23 de\nnovembro desse mesmo ano.\n\nNo pleito de outubro de 1958 candidatou-se ao Senado pelo Piauí na\nlegenda do Partido Social Trabalhista (PST), mas não conseguiu se\neleger.\n\nFaleceu no dia 11 de janeiro de 1973.\n\nEra casado com Araci Guimarães Rocha.\n\n \n\nFONTES: ARQ. OSVALDO ARANHA; *Boletim Min. Trab.* (5/36); CÂM. DEP.\n*Relação dos dep*.; CÂM. DEP. *Deputados brasileiros. Repertório*.\n(1946-1967); *Diário do Congresso Nacional*; FRANCO, A. *Escalada*;\n*Grande encic. Delta*; MIN. GUERRA. *Almanaque* (1944); SILVA, G.\n*Constituinte*; TRIB. SUP. ELEIT. *Dados* (1, 2 e 4).\n\n \n","ref":"FONTES: ARQ. OSVALDO ARANHA; *Boletim Min. Trab.* (5/36); CÂM. DEP.\n*Relação dos dep*.; CÂM. DEP. *Deputados brasileiros. Repertório*.\n(1946-1967); *Diário do Congresso Nacional*; FRANCO, A. *Escalada*;\n*Grande encic. Delta*; MIN. GUERRA. *Almanaque* (1944); SILVA, G.\n*Constituinte*; TRIB. SUP. ELEIT. *Dados* (1, 2 e 4).\n\n \n","dic":"DHBB"}
