{"title":"ROCHA, Anísio","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1959,1957,1955],"datas_fim":[1967,1957,1956],"estados":["GO","GO","GO"],"autor":[0],"content":"**ROCHA, Anísio**\n\n\\*dep. fed. GO 1955-1956, 1957 e 1959-1967.\n\n* *\n\n*Anísio de Alcântara Rocha*nasceu em Palmeira (BA) no dia 14 de\nfevereiro de 1923, filho de Alfredo Carlos da Rocha e de Anísia\nAlcântara Rocha.\n\nEm 1945 ingressou na Faculdade de Direito do Rio de Janeiro, então\nDistrito Federal, passando a atuar no movimento estudantil. Tomando\nparte na campanha pela reconstitucionalização do país, fundou o Comitê\nUniversitário Pró-Candidatura Eurico Dutra à presidência da República e,\ncom a eleição desse candidato em dezembro de 1945, tornou-se seu\nassessor universitário. Bacharelou-se em direito em 1949.\n\nTransferindo-se para Goiás, em outubro de 1954 concorreu a uma cadeira\nde deputado federal por esse estado na legenda do Partido Social\nDemocrático (PSD), obtendo a primeira suplência. Exerceu o mandato na\nCâmara de setembro a outubro de 1955, de dezembro do mesmo ano a\ndezembro de 1956 e novamente de abril a julho de 1957. Mais uma vez\ncandidato a deputado federal por Goiás no pleito de outubro de 1958,\nainda na legenda do PSD, durante sua campanha entrou em atrito com o\ngovernador do estado, José Ludovico de Almeida (1955-1959), em\ndecorrência do fato de ter passado telegramas em nome do senador Pedro\nLudovico Teixeira recomendando sua candidatura ao eleitorado. Eleito,\nassumiu sua cadeira em fevereiro de 1959 e em 1961 opôs-se à Instrução\nnº 204, adotada no governo de Jânio Quadros, estabelecendo amplas\nmodificações na política cambial do país. Em setembro desse ano, após a\nrenúncia do presidente, votou a favor da Emenda Constitucional nº 4, que\ninstituiu o regime parlamentarista como medida conciliatória para\npropiciar a posse do vice-presidente João Goulart, cujo nome fora vetado\npelos ministros militares. Nessa legislatura foi membro da Comissão de\nJustiça da Câmara dos Deputados e apresentou um projeto que instituía a\npena de morte.\n\nReeleito em outubro de 1962, sempre na legenda do PSD, foi um dos\narticuladores do movimento político-militar de março de 1964,\nparticipando da posse de Ranieri Mazzilli, presidente da Câmara dos\nDeputados, na presidência da República na madrugada do dia 1º de abril\ndesse ano. Com a extinção dos partidos políticos pelo Ato Institucional\nnº 2 (27/10/1965) e a posterior instauração do bipartidarismo, filiou-se\nao partido de oposição, o Movimento Democrático Brasileiro (MDB), uma\nvez que seus adversários políticos no estado filiaram-se ao partido\ngovernista, a Aliança Renovadora Nacional (Arena). Em 1966 foi um dos\nprincipais responsáveis pelo lançamento da candidatura do general Artur\nda Costa e Silva à presidência da República, constituindo-se no único\nparlamentar oposicionista a votar no candidato arenista nas eleições\nindiretas realizadas ainda em 1966. Este fato motivou sua expulsão do\nMDB. Entretanto, por decisão unânime, o Tribunal Superior Eleitoral não\nsó garantiu o seu voto, contrário à orientação de seu partido, como\ntambém considerou ilegal a sua expulsão do MDB. Ainda neste ano, no mês\nde novembro, elegeu-se primeiro suplente de deputado federal por Goiás,\npela legenda do MDB. Deixou a Câmara em janeiro de 1967 e nesse mesmo\nano assumiu a presidência do Instituto de Resseguros do Brasil, cargo\nque ocupou até 1968.\n\nEm janeiro de 1977 assumiu a diretoria de habilitação do Departamento de\nTrânsito (Detran) do estado do Rio de Janeiro. Em maio do mesmo ano\npediu demissão do cargo por motivos de saúde.\n\nEm 1979 tornou-se diretor da Embramec — Mecânica Brasileira S.A.,\nempresa subsidiária do Banco Nacional do Desenvolvimento Econômico e\nSocial (BNDES), função que desempenhou até 1984.\n\nRadicado no Rio de Janeiro, Anísio Rocha desde então não mais ocupou\ncargos públicos. Voltou a se dedicar à advocacia em um escritório no\ncentro da cidade, especializado em causas cíveis.\n\nFoi casado com Angélica Modesta Ribeiro Rocha, já falecida, com quem\nteve três filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1963-1967);**INF. Ricardo Eurico Ribeiro Rocha; *Jornal do\nBrasil*(25/1*,*4 e 5/5/77); SILVA, H. *1964*;**TRIB. SUP. ELEIT.\n*Dados*(3, 4, 6 e 8); VAITSMAN, N. *Sangue*; *Veja* (5/12/84); VÍTOR, M.\n*Cinco*; Internet.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1963-1967);**INF. Ricardo Eurico Ribeiro Rocha; *Jornal do\nBrasil*(25/1*,*4 e 5/5/77); SILVA, H. *1964*;**TRIB. SUP. ELEIT.\n*Dados*(3, 4, 6 e 8); VAITSMAN, N. *Sangue*; *Veja* (5/12/84); VÍTOR, M.\n*Cinco*; Internet.\n\n \n","dic":"DHBB"}
