{"title":"ROCHA, Brochado da 2","cargoss":["Revolucionário ou revoltoso","Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1922,1946,1951,1946],"datas_fim":[1922,1946,1955,1947],"estados":[0,0,"RS","RS"],"autor":[0],"content":"**ROCHA, Brochado da 2**\n\n\\*militar; rev. 1922; const. 1946; dep. fed. RS 1946-1947 e 1951-1955.\n\n \n\n*José Diogo Brochado da Rocha* nasceu em Porto Alegre no dia 15 de\nagosto de 1904, filho de Otávio Francisco da Rocha, engenheiro militar,\ne de Inácia Brochado da Rocha. Seu irmão, Francisco de Paula Brochado da\nRocha, foi revolucionário em 1930, consultor-geral da República de 1955\na 1956 e primeiro-ministro em 1962.\n\nFez os primeiros estudos no Ginásio Anchieta, em Porto Alegre,\ningressando em seguida no Colégio Militar do Rio de Janeiro, no então\nDistrito Federal, onde formou-se agrimensor.\n\nAluno da Escola Militar do Realengo, no Rio de Janeiro, desde fevereiro\nde 1921, participou da Revolta de 5 de Julho do ano seguinte, movimento\nque iniciou o ciclo de levantes tenentistas da década de 1920. Irrompida\nno Rio de Janeiro e em Mato Grosso, em protesto contra a eleição de\nArtur Bernardes para a presidência da República e as punições impostas\npelo governo Epitácio Pessoa aos militares — fechamento do Clube Militar\ne prisão do marechal Hermes da Fonseca —, a revolta foi debelada no\nmesmo dia, tendo envolvido, em Mato Grosso, o contingente local do\nExército e, no Rio, o forte Copacabana, a Escola do Realengo e efetivos\nda Vila Militar.\n\nExcluído das forças armadas, Brochado da Rocha ingressou na Escola\nPolitécnica do Rio de Janeiro, onde formou-se engenheiro civil em 1926.\nNo ano seguinte, passou a trabalhar como engenheiro na Secretaria de\nObras Públicas do Rio Grande do Sul, ingressando nas fileiras do partido\nRepublicano Rio-Grandense (PRR). Mais tarde passou a integrar a comissão\ncentral do PRR, do qual foi também secretário-geral. Engajado na\ncampanha da Aliança Liberal (1929-1930), foi designado secretário-geral\ndo comitê gaúcho em prol das candidaturas de Getúlio Vargas e João\nPessoa à presidência e vice-presidência da República. Após a derrota da\nchapa liberal no pleito de 1930 e a vitória da revolução de outubro\ndaquele ano, foi nomeado prefeito de São Pedro, atual município de\nFlores da Cunha (RS), cargo que exerceu até o ano seguinte. De 1931 a\n1932 foi prefeito do Viamão (RS).\n\nReintegrado aos quadros do Exército, serviu no 18º Regimento de\nInfantaria, em Porto Alegre, sendo promovido a primeiro-tenente e a\ncapitão em janeiro e fevereiro de 1937. Já durante o Estado Novo\n(1937-1945), em setembro de 1938, Brochado da Rocha alcançou a patente\nde major e em abril de 1943 a de tenente-coronel. Em 1944 assumiu a\ndireção da Viação Férrea do Rio Grande do Sul, função que exerceu até o\nano seguinte.\n\nEm 1945, com a desagregação do Estado Novo, participou da fundação do\nPartido Social Democrático (PSD), sendo eleito vice-presidente da sua\ncomissão executiva no Rio Grande do Sul. No pleito de dezembro desse\nmesmo ano elegeu-se deputado pelo Rio Grande do Sul à Assembléia\nNacional Constituinte, na legenda do PSD, assumindo o mandato em\nfevereiro de 1946. Participou dos trabalhos constituintes e, após a\npromulgação da nova Carta (18/9/1946), passou a exercer o mandato\nordinário. Eleito em janeiro de 1947 deputado à Assembléia Constituinte\ndo Rio Grande do Sul, agora na legenda do Partido Trabalhista Brasileiro\n(PTB), renunciou ao mandato federal em março de 1947, quando assumiu sua\ncadeira no Legislativo gaúcho. Participou dos trabalhos constituintes e,\napós a aprovação da nova Carta estadual, passou a exercer o mandato\nordinário. Em 1949 assumiu interinamente, na condição de presidente da\nAssembléia Legislativa, o governo do Rio Grande do Sul, durante\nimpedimento do governador Válter Jobim (1947-1951). Em dezembro do mesmo\nano foi promovido a coronel.\n\nEm outubro de 1950 elegeu-se deputado federal pelo seu estado na legenda\ndo PTB. Concluindo o mandato estadual em janeiro de 1951, assumiu a\ncadeira na Câmara dos Deputados no mês seguinte, sendo escolhido líder\nde seu partido e da maioria em 1952. Em 1953 desligou-se do PTB,\nfiliando-se ao Partido Social Progressista (PSP), em cuja legenda\nconcorreu no pleito de outubro de 1954 ao governo do Rio Grande do Sul.\nFoi contudo derrotado por Ildo Meneghetti, candidato da Frente\nDemocrática, coligação integrada pelo PSD, a União Democrática Nacional\n(UDN) e o Partido Libertador (PL). Concluiu o mandato em janeiro de\n1955, não mais retornando à Câmara.\n\nGeneral da reserva, foi também subcomandante do 2º Batalhão de\nPontoneiros, sediado em Cachoeira (RS), chefe do Serviço de Engenharia\nda 3ª Região Militar, sediada em Porto Alegre, comandante do 3º Batalhão\nde Engenharia, também na capital gaúcha, comandante do 1º Batalhão\nFerroviário, em Santa Maria (RS), e presidente do Círculo Militar de\nPorto Alegre. Cursou ainda a Escola das Armas e a Escola de Estado-Maior\ndo Exército, ambas no Rio de Janeiro.\n\nFoi membro do Conselho do Plano Diretor de Porto Alegre e do Clube de\nEngenharia do Rio de Janeiro.\n\nFaleceu no Rio de Janeiro no dia 21 de maio de 1981.\n\nFoi casado com Francisca Divan Brochado da Rocha, com quem teve uma\nfilha.\n\n \n\n \n\nFONTES: Álbum; AUDRÁ, A. Bancada; CÂM. DEP. Deputados; CÂM. DEP. Relação\ndos dep.; CÂM. DEP. Relação nominal dos senhores; CISNEIROS, A.\nParlamentares; FRANCO, A. Escalada; Grande encic. Delta; Jornal do\nBrasil (22/5/81); MIN. GUERRA. Almanaque (1952); Movimento de 5; SILVA,\nG. Constituinte; SILVA, R. Notas; SOC. BRAS. EXPANSÃO COMERCIAL. Quem;\nTRIB. SUP. ELEIT. Dados (1, 2 e 7).\n\n \n","ref":"FONTES: Álbum; AUDRÁ, A. Bancada; CÂM. DEP. Deputados; CÂM. DEP. Relação\ndos dep.; CÂM. DEP. Relação nominal dos senhores; CISNEIROS, A.\nParlamentares; FRANCO, A. Escalada; Grande encic. Delta; Jornal do\nBrasil (22/5/81); MIN. GUERRA. Almanaque (1952); Movimento de 5; SILVA,\nG. Constituinte; SILVA, R. Notas; SOC. BRAS. EXPANSÃO COMERCIAL. Quem;\nTRIB. SUP. ELEIT. Dados (1, 2 e 7).\n\n \n","dic":"DHBB"}
