{"title":"ROCHA, Eusébio","cargoss":["Constituinte","Deputado federal","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1946,1961,1960,1959,1946],"datas_fim":[1946,1962,1960,0,1955],"estados":[0,"SP","SP","SP","SP"],"autor":[0],"content":"**ROCHA, Eusébio**\n\n\\*const. 1946; dep. fed. SP 1946-1955, 1959, 1960 e 1961-1962.\n\n* *\n\n*Eusébio Martins da Rocha Filho*nasceu em São Paulo no dia 20 de\nnovembro de 1917, filho de Eusébio Martins da Rocha e de Maria Carolina\nda Rocha.\n\nCursou o Colégio Militar e formou-se pela Faculdade Nacional de\nFilosofia e pela Faculdade de Direito do Rio de Janeiro, então Distrito\nFederal. Especializou-se em direito trabalhista.\n\nFoi um dos fundadores do Partido Trabalhista Brasileiro (PTB) em 1945 e\npresidente da agremiação em São Paulo. Elegeu-se no pleito de dezembro\nde 1945 deputado por São Paulo à Assembléia Nacional Constituinte, na\nlegenda do PTB. Assumindo a cadeira em março de 1946, participou dos\ntrabalhos constituintes e, após a promulgação da nova Carta (18/9/1946),\npassou a exercer o mandato ordinário. Nessa legislatura foi membro da\nComissão Permanente de Indústria e Comércio e da Comissão Especial de\nPecuária.\n\nIntegrou a comissão diretora do Centro de Estudos e Defesa do Petróleo e\nda Economia Nacional (CEDPEN), fundado em abril de 1948 com o objetivo\nde promover a tese do monopólio estatal do petróleo. No pleito de\noutubro de 1950 reelegeu-se deputado federal por São Paulo, na legenda\ndo PTB.\n\nDefendendo posições nacionalistas, foi um dos líderes da campanha “ O\npetróleo é nosso”, em defesa do monopólio estatal da exploração\npetrolífera. Em dezembro de 1951, o presidente da República, Getúlio\nVargas, enviou ao Congresso o projeto de criação de uma sociedade de\neconomia mista (Petrobras) como solução para o problema do petróleo. Em\njaneiro do ano seguinte, Eusébio Rocha apresentou um projeto\nsubstitutivo à proposta do governo. Introduzia dois pontos no projeto\noriginal, o primeiro formulando de modo mais preciso a exigência de\ncontrole estatal sobre a empresa a ser criada e o segundo eliminando o\naspecto inconstitucional do artigo 4º do projeto, limitando a refinarias\ne navios os bens relativos a petróleo de que a União poderia dispor para\na integralização do capital inicial da empresa.\n\nSegundo o periódico gaúcho *Coojornal*de agosto de 1979, Eusébio Rocha,\ninstruído por Getúlio Vargas, conseguiu o apoio da União Democrática\nNacional (UDN) para a tese do monopólio petrolífero. Em junho de 1952, a\nUDN apresentou um substitutivo ao projeto, que foi assinado pelos\nrepresentantes dos principais partidos, inclusive Eusébio Rocha. O\nsubstitutivo refutava a idéia de uma sociedade mista, propondo a criação\nde uma entidade estatal. Levado ao Senado, sofreu alterações. De volta à\nCâmara, foi apreciado por uma comissão especial, da qual fez parte\nEusébio Rocha. Aprovado no Congresso o parecer da comissão especial,\nGetúlio Vargas sancionou em outubro de 1953 a Lei nº 2.004, que\nestabeleceu o monopólio e criou a Petrobras.\n\nEusébio Rocha foi um dos fundadores da Liga de Emancipação Nacional\n(LEN), criada em abril de 1954, por, iniciativa do CEDPEN, com o\nobjetivo de defender as liberdades democráticas e de lutar por um\ndesenvolvimento independente. Assumiu o cargo de tesoureiro-geral da\nliga, que seria fechada pelo presidente Juscelino Kubitschek (1956-1961)\ndois anos depois.\n\nCandidatando-se à reeleição no pleito de outubro de 1954, pelo PTB, não\nobteve sucesso, deixando a Câmara Federal ao final da legislatura, em\njaneiro do ano seguinte. No pleito de outubro de 1958 obteve apenas uma\nsuplência de deputado federal por São Paulo, na legenda do Partido\nDemocrata Cristão (PDC). Ocupou uma cadeira na Câmara de setembro a\noutubro de 1959, de junho a julho de 1960 e de outubro de 1961 a\nfevereiro de 1962. Neste último período foi vice-líder do PDC na Câmara.\n\nCandidato do PDC à Câmara Federal nas eleições de outubro de 1962,\nobteve o apoio da Aliança Eleitoral pela Família (Alef), criada em 1962,\nem substituição à Liga Eleitoral Católica (LEC), com o objetivo de\napoiar candidatos comprometidos com os princípios sociais da Igreja.\nObteve, no entanto, apenas uma suplência.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(AI-2), de outubro de 1965, e a posterior implantação do bipartidarismo,\nfiliou-se ao Movimento Democrático Brasileiro (MDB), que fazia oposição\nao regime militar instalado após a deposição do presidente João Goulart\nem 31 de março de 1964. Com a assinatura, em 1976, de contratos de risco\nentre a Petrobras e companhias petrolíferas estrangeiras para a\nexploração de petróleo brasileiro, voltou à vida pública, proferindo\npalestras em todo Brasil. Para opor-se ao estabelecimento daqueles\ncontratos, lançou em 1977 sua candidatura a deputado federal por São\nPaulo, na legenda do MDB, com vista às eleições de outubro do ano\nseguinte. Obteve, no entanto, apenas uma suplência.\n\nExerceu a advocacia e deu aulas de direito em São Carlos (SP) em 1979.\nCom a extinção do bipartidarismo em novembro desse ano e a conseqüente\nreformulação partidária, filiou-se ao Partido Democrático Trabalhista\n(PDT) em 1980. Nessa legenda concorreu ao Senado por São Paulo no pleito\nde novembro de 1982, não conseguindo eleger-se. Tornou-se membro da\nExecutiva Nacional do PDT e presidente do Instituto Alberto Pasqualini,\nórgão de formulação política deste partido.\n\nFoi professor de matemática e engenheiro agrimensor, membro do Sindicato\ndos Jornalistas de São Paulo e da Associação dos Ex-Alunos do Colégio\nMilitar do Rio de Janeiro.\n\nFaleceu na cidade de São Paulo no dia 1º de abril de 1995.\n\nFoi casado com Arlete de Almeida Rocha, com quem teve dois filhos.\n\nPublicou*Energia elétrica, fator de progresso e bem-estar social;\nConsiderações sobre a situação* *financeira de São Paulo; Denúncia à\nnação* *contra o* trust*estrangeiro do petróleo;* *Campanha nacionalista\ndo petróleo; Acordo de garantias, Brasil, país ameaçado e Petróleo,*\n*monopólio estatal, condição de soberania para* *o Brasil.*\n\nMarcelo Costa da Silva\n\n \n\nFONTES: AUDRÁ, A. *Bancada;*CÂM. DEP. *Deputados;* CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1946-1967);**CÂM. DEP. *Relação dos dep.;* CÂM.\nDEP. *Relação nominal dos senhores;* CARVALHO, E. *Petróleo;*CISNEIROS,\nA. *Parlamentares;*COHN, G. *Petróleo; Coojornal* (8/79); *Diário do\nCongresso Nacional; Estado* *de S. Paulo*(5/9/62, 1/4/95);*Folha de S.\nPaulo*(4/5/85); *Grande encic. Delta; Jornal do Brasil*(1/3/79, 6/1/80,\n6 e 9/4/95);**LEITE, A. *Páginas;*Liga Emancip. NAC.; SUP. TRIB. FED.\n*Supremo*.\n\n \n","ref":"FONTES: AUDRÁ, A. *Bancada;*CÂM. DEP. *Deputados;* CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1946-1967);**CÂM. DEP. *Relação dos dep.;* CÂM.\nDEP. *Relação nominal dos senhores;* CARVALHO, E. *Petróleo;*CISNEIROS,\nA. *Parlamentares;*COHN, G. *Petróleo; Coojornal* (8/79); *Diário do\nCongresso Nacional; Estado* *de S. Paulo*(5/9/62, 1/4/95);*Folha de S.\nPaulo*(4/5/85); *Grande encic. Delta; Jornal do Brasil*(1/3/79, 6/1/80,\n6 e 9/4/95);**LEITE, A. *Páginas;*Liga Emancip. NAC.; SUP. TRIB. FED.\n*Supremo*.\n\n \n","dic":"DHBB"}
