{"title":"ROCHA, Flávio","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1995],"estados":[0,"RN"],"autor":[0],"content":"**ROCHA, Flávio**\n\n**\\***const. 1987-1988;****dep. fed. RN 1987-1995.\n\n*Flávio Gurgel Rocha* nasceu em Recife, no dia 14 de fevereiro de 1958,\nfilho de Nevaldo Rocha e de Eliete Gurgel Rocha. A família é\nproprietária de um dos 50 maiores grupos privados do país.\n\nFormado em administração de empresas pela Fundação Getulio Vargas (FGV)\nde São Paulo, iniciou-se na política em novembro de 1986, concorrendo à\numa vaga de deputado federal constituinte pela legenda do Partido da\nFrente Liberal (PFL). Eleito, transferiu-se para o Partido Liberal (PL),\ntomando posse no dia 1º de fevereiro de 1987. Titular na Subcomissão de\nOrçamento e Fiscalização Financeira, da Comissão do Sistema Tributário,\nOrçamento e Finanças, e suplente da Subcomissão da Nacionalidade, da\nSoberania e das Relações Internacionais, da Comissão da Soberania e dos\nDireitos e Garantias do Homem e da Mulher, votou contra o rompimento de\nrelações diplomáticas com países que praticassem políticas de\ndiscriminação racial, a pena de morte, a limitação do direito de\npropriedade, o turno ininterrupto de seis horas, a jornada semanal de 40\nhoras, a demissão sem justa causa e a proibição do comércio de sangue. E\na favor do mandado de segurança coletivo, da pluralidade sindical, do\npresidencialismo, do voto facultativo aos 16 anos, do mandato de cinco\nanos para o então presidente José Sarney, da anistia aos micro e\npequenos empresários e da legalização do jogo do bicho.\n\nPromulgada a nova Constituição, Flávio Rocha integrou-se aos trabalhos\nlegislativos ordinários do Congresso Nacional como titular da Comissão\nde Economia Indústria e Comércio, e como suplente da Comissão de Ciência\ne Tecnologia, Comunicação e Informática. Embora ocupasse os cargos de\nvice-presidente nacional e presidente da seção regional do PL no Rio\nGrande do Norte, desligou-se do PL e filiou-se ao Partido da\nReconstrução Nacional (PRN), legenda pela qual Fernando Collor de Melo\nse elegera presidente da República em dezembro de 1989.\n\nPresidente do diretório regional do PRN, no pleito de outubro 1990 foi o\ncandidato mais votado do estado, reelegendo-se com 72.406 votos.\n\nAssessorado pelo economista da FGV Marcos Cintra, apresentou em 1991 uma\nproposta de emenda constitucional criando o Imposto Único sobre\nTransações — uma alíquota de 2% sobre todas as operações financeiras, a\nser repartida entre credor e devedor — em substituição aos 58 impostos\nexistentes, incluindo o imposto de renda. Os recursos arrecadados seriam\ndepositados numa conta única e repassados à União.\n\nDe volta às fileiras do PL, na sessão da Câmara dos Deputados de 29 de\nsetembro de 1992, votou a favor da abertura do processo de *impeachment*\ndo presidente Fernando Collor de Melo, acusado de crime de\nresponsabilidade por ligações com um esquema de corrupção liderado pelo\nex-tesoureiro de sua campanha presidencial Paulo César Farias. Afastado\nda presidência logo após a votação na Câmara, Collor renunciou ao\nmandato em 29 de dezembro de 1992, pouco antes da conclusão do processo\npelo Senado Federal, sendo efetivado na presidência da República o vice\nItamar Franco, que já vinha exercendo o cargo interinamente desde o dia\n2 de outubro.\n\nEm abril de 1994 o PL foi o primeiro partido a oficializar uma\ncandidatura à sucessão presidencial, lançando Flávio Rocha, que numa\nprévia interna superara o brigadeiro Ivan Frota. No mês seguinte, já em\ncampanha, Flávio Rocha sugeriu às forças de centro que abandonassem a\ncandidatura Fernando Henrique, optando por um nome alternativo que\nevitasse a vitória de Lula no primeiro turno — o senador catarinense\nEsperidião Amin, do Partido Progressista Reformador (PPR), ou ele\npróprio.\n\nDurante a campanha, tendo como principal bandeira a sua proposta de\nimposto único, mas em virtude dos baixíssimos índices nas pesquisas de\nintenções de voto, sofreu pressões do próprio partido para renunciar em\nfavor de uma coligação com outra candidatura. Negando veracidade a tais\nhistórias, prosseguiu ocupando o horário eleitoral e divulgando seu\nplano de governo.\n\nEm agosto de 1994, em face de denúncias sobre a existência de um\n“mercado paralelo” de venda ilegal de bônus eleitorais com deságio a fim\nde legalizar recursos de empresas não contabilizados oficialmente,\nFlávio Rocha demitiu o coordenador do comitê envolvido, seu primo\nTeófilo Furtado Neto. Pouco depois, tendo obtido a renúncia do candidato\na vice, Jadiel Loredo Júnior, a executiva nacional do PL forçou a\nretirada de Flávio Rocha. O partido acabou apoiando a candidatura\nvitoriosa de Fernando Henrique Cardoso, lançada por coligação do Partido\nda Social Democracia Brasileira (PSDB) com o Partido da Frente Liberal\n(PFL) e Partido Trabalhista Brasileiro (PTB).\n\nFlávio afastou-se da política, tornando-se, então, um dos diretores da\nempresa da família, a Guararapes. Segundo os registros do TSE, ele\nmanteve-se filiado ao PL até 2002. Alguns jornais atribuem seu\nafastamento da política às pressões de seu pai, Nevaldo Rocha, a fim de\nque pudesse se dedicar totalmente à presidência da empresa, cargo que\npassou a ocupar depois da aposentadoria do pai. Em fevereiro de 2004,\ncontudo, o *Jornal do Brasil* informou que Flávio estaria “esquentando”\numa candidatura ao Senado pelo Rio Grande do Norte, o que acabou não se\nconcretizando, já que não disputou as eleições de outubro de 2006. Em\n2009, novamente o assunto voltou à cena. Segundo o *blog* do jornalista\npotiguar Marcos Dantas, Flávio Rocha teria se encontrado com a\ngovernadora Vilma Maia, durante a inauguração da expansão de um shopping\nde Natal, construído pela empresa da família de Flávio. Nessa ocasião, a\ngovernadora teria se comprometido a apoiar a candidatura de Flávio ao\nSenado.\n\nFoi casado com Alda Ramalho Pereira, com quem teve um filho. Em segundas\nnúpcias, desposou Ana Cláudia Rocha, com quem teve mais dois filhos.\n\n \n\n*Luciana Barbosa Arêas*\n\natualização\n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório*(1991-1995); COELHO, J. & OLIVEIRA,\nA.*Nova*; *Estado de S. Paulo* (21/1/93, 5/7 e 8/8/94); *Folha de S.\nPaulo* (14/8/91, 19/4, 11/6, 5, 8, 11 e 12/8/94); *Globo* (11/7/91,\n23/9/92, 8 e 11/8/94); *Jornal do Brasil* (17 e 18/6, 24/7, 6 e 8/8/94;\n26/02/04); *Tribunal Superior Eleitoral* (2002); “*Blog* do Marcos\nDantas”, (25/04/09).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório*(1991-1995); COELHO, J. & OLIVEIRA,\nA.*Nova*; *Estado de S. Paulo* (21/1/93, 5/7 e 8/8/94); *Folha de S.\nPaulo* (14/8/91, 19/4, 11/6, 5, 8, 11 e 12/8/94); *Globo* (11/7/91,\n23/9/92, 8 e 11/8/94); *Jornal do Brasil* (17 e 18/6, 24/7, 6 e 8/8/94;\n26/02/04); *Tribunal Superior Eleitoral* (2002); “*Blog* do Marcos\nDantas”, (25/04/09).\n\n \n","dic":"DHBB"}
