{"title":"ROCHA, João","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1999],"estados":["TO"],"autor":[0],"content":"**ROCHA, João**\n\n\\*jornalista; sen. TO 1991-1999.\n\n \n\n*João da Rocha Ribeiro Dias*****nasceu em Ribeiro Gonçalves (PI) no dia\n15 de janeiro de 1941, filho de Cornélio Ribeiro Dias e de Francisca da\nRocha Dias. Seu pai foi prefeito de Cristalândia (GO).\n\nEmpresário rural, João Rocha começou a trabalhar como auxiliar de\nescritório na Organização Jaime Câmara, em 1959. Colunista do jornal *O\nPopular* entre 1964 a 1966, assinou a coluna “O Norte em foco”. Em 1965\nfoi eleito diretor da Associação Goiana de Imprensa. Nesse período\ningressou na Faculdade de Direito da Universidade Federal de Goiás, na\nqual bacharelou-se em 1966, tendo sido, durante o curso, membro do\ndiretório acadêmico da faculdade.\n\nEm 1975 tornou-se diretor financeiro da TV Anhangüera. Foi, ainda,\npresidente da Associação e do Sindicato das Empresas de Radiodifusão do\nEstado de Goiás (1980-1988), conselheiro da Ordem dos Advogados do\nBrasil (OAB), seção de Goiás (1986), e diretor da Associação Comercial e\nIndustrial de Goiás (1988).\n\nEm outubro de 1990, foi eleito senador pelo estado de Tocantins na\nlegenda do Partido da Frente Liberal (PFL). Empossado em fevereiro de\n1991, foi membro das comissões de Assuntos Sociais, de Constituição,\nJustiça e Cidadania, e de Infra-Estrutura. Em 1993, foi presidente da\nComissão de Assuntos Econômicos e, no ano seguinte, vice-líder do PFL na\nCâmara.\n\nNas votações das propostas de reformas constitucionais enviadas em 1995\npelo presidente Fernando Henrique Cardoso em seu primeiro mandato\n(1995-1998), foi a favor do fim do monopólio dos governos estaduais na\ndistribuição de gás canalizado, do fim das diferenciações legais entre\nempresas brasileiras e estrangeiras, da abertura da navegação de\ncabotagem a embarcações estrangeiras, do fim do monopólio estatal das\ntelecomunicações e do fim do monopólio da Petrobras na exploração do\npetróleo. Faltou à votação sobre a regulamentação do dispositivo\nconstitucional que fixava em 12% ao ano a taxa máxima de juros no país.\n\nEm 1995, integrou como titular as comissões de Assuntos Econômicos e de\nEducação, e votou a favor da criação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF) — que substituiu o Imposto Provisório\nsobre Movimentação Financeira (IPMF) —, um imposto de 0,2% sobre\ntransações bancárias criado para servir como fonte complementar de\nrecursos para a saúde.\n\nEm fevereiro de 1996, votou a favor da criação do Fundo Social de\nEmergência (FSE), rebatizado de Fundo de Estabilização Fiscal (FEF), que\npermitia que o governo gastasse em outros setores 20% da arrecadação de\nimpostos, sem que estas verbas ficassem obrigatoriamente vinculadas ao\nsetores de saúde e educação.\n\nVotou a favor da emenda que permitia a reeleição para presidente,\ngovernadores e prefeitos em maio e junho de 1997. Em outubro, votou a\nfavor do fim da aposentadoria por tempo de serviço, um dos pontos do\nprojeto de reforma administrativa enviado pelo Executivo ao Congresso,\nque criava novas regras para a aposentadoria no setor privado. Essas\nnovas regras combinavam a exigência de uma idade mínima (60 anos para os\nhomens e 55 para as mulheres) com um tempo mínimo de contribuição (35\nanos para os homens e 55 anos para as mulheres) para a aposentadoria. No\nmesmo ano, integrou a Comissão de Fiscalização e Controle.\n\nEm março de 1988, votou a favor do projeto de emenda da reforma\nadministrativa que possibilitava a demissão de servidores públicos por\nmau desempenho ou em caso de excesso de gastos com a folha de pagamento\nde pessoal.\n\nDeixou o Senado em 1999, ao término da legislatura, não tendo concorrido\nà reeleição em outubro de 1998.\n\nFoi acionista da Televisão Anhangüera, das gráficas O Popular e Gurupi,\ndas rádios Anhangüera, Araguaia, Som Juventude e Som Gurupi. Desde que\ndeixou o Senado, João Rocha não mais concorreu a cargos eletivos, tendo\npublicado artigos sobre política e economia em páginas de conteúdo\njornalístico na internet.\n\nEm outubro de 2009, João Rocha residia em Goiânia.\n\nCasou-se com Débora Xavier Rocha, com quem teve três filhos.\n\nPublicou *A força de um ideal* (1989).\n\n \n\nFONTES: *Folha de S. Paulo* (18/9/94 e 29/9/98); SENADO. *Dados\nbiográficos*(1991, 1995). INTERNET. Portal do Senado Federal disponível\nem www.senado.gov.br/, acessado em 12/10/09; Portal Conexão Tocantins\ndisponível em  www.conexãoto.com.br/, acessado em 12/10/09.\n\n \n","ref":"FONTES: *Folha de S. Paulo* (18/9/94 e 29/9/98); SENADO. *Dados\nbiográficos*(1991, 1995). INTERNET. Portal do Senado Federal disponível\nem www.senado.gov.br/, acessado em 12/10/09; Portal Conexão Tocantins\ndisponível em  www.conexãoto.com.br/, acessado em 12/10/09.\n\n \n","dic":"DHBB"}
