{"title":"ROCHA, Jones","cargoss":["Constituinte","Senador"],"cargos_esp":[0,0],"datas_ini":[1934,1935],"datas_fim":[1934,1937],"estados":[0,"DF"],"autor":[0],"content":"**ROCHA, Jones**\n\n\\*const. 1934; sen. DF 1935-1937.\n\n* *\n\n*João Jones Gonçalves da Rocha* nasceu em Recife no dia 7 de janeiro de\n1898, filho de Francisco Carvalho Gonçalves da Rocha e de Maria Nazaré\nGonçalves da Rocha.\n\nEstudou no Ginásio Pernambucano e, transferindo-se para o Rio de\nJaneiro, então Distrito Federal, ingressou na Faculdade de Medicina\ndessa cidade, especializando-se em cirurgia.\n\nMembro do Clube 3 de Outubro, organização criada em maio de 1931 para\ncongregar as correntes tenentistas interessadas na manutenção e no\naprofundamento das reformas instituídas pela Revolução de 1930, foi\noficial-de-gabinete do interventor no Distrito Federal Pedro Ernesto\nBatista (1931-1935).\n\nEm maio de 1933 elegeu-se deputado à Assembléia Nacional Constituinte\npelo Distrito Federal, na legenda do Partido Autonomista. Assumindo o\nmandato em novembro do mesmo ano, tornou-se líder de seu partido na\nAssembléia e, em maio do ano seguinte, integrou a delegação de deputados\nque levou ao presidente da República, Getúlio Vargas, cumprimentos pela\ndecretação da anistia aos revolucionários de 1932. Ainda em junho de\n1934 a Constituinte aprovou a emenda de sua autoria, estabelecendo a\nautonomia política do Distrito Federal. Com a promulgação da nova Carta\n(16/7/1934), teve seu mandato prorrogado até maio de 1935, quando\nassumiu uma cadeira no Senado, para a qual havia sido eleito pela Câmara\nMunicipal do Distrito Federal. Permaneceu nessa casa até 10 de novembro\nde 1937, quando o advento do Estado Novo suprimiu os órgãos legislativos\ndo país.\n\nEm abril de 1945, já durante o processo de redemocratização do país,\nparticipou da primeira reunião do diretório nacional da União\nDemocrática Nacional (UDN), na qual foram nomeadas as comissões para a\nelaboração do primeiro projeto de estatutos do partido, sendo seu nome\nindicado para integrar a comissão de orientação política.\n\nFaleceu no dia 6 de outubro de 1950.\n\n \n\n \n\nFONTES: ARQ. CLUBE 3 DE OUTUBRO; ASSEM. NAC. CONST. 1934. Anais (1);\nBoletim Min. Trab. (5/36); CÂM. DEP. Deputados; CONSULT. MAGALHÃES, B.;\nDiário do Congresso Nacional; FUND. GETULIO VARGAS. Cronologia da\nAssembléia; GODINHO, V. Constituintes; SENADO. Anais (20/4/35).\n\n \n","ref":"FONTES: ARQ. CLUBE 3 DE OUTUBRO; ASSEM. NAC. CONST. 1934. Anais (1);\nBoletim Min. Trab. (5/36); CÂM. DEP. Deputados; CONSULT. MAGALHÃES, B.;\nDiário do Congresso Nacional; FUND. GETULIO VARGAS. Cronologia da\nAssembléia; GODINHO, V. Constituintes; SENADO. Anais (20/4/35).\n\n \n","dic":"DHBB"}
