{"title":"ROCHA, José Gomes da","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1989],"datas_fim":[2003],"estados":["GO"],"autor":[0],"content":"**ROCHA, José Gomes da**\n\n\\*dep. fed. GO 1989-2003.\n\n*José Gomes da Rocha* nasceu em Itumbiara (GO), no dia 12 de abril de\n1958, filho de Saul Gomes Pereira e de Dionara Rocha da Silva.\n\nFazendeiro, dedicado à agropecuária, incorporou a alcunha de Zé Gomes.\nEm novembro de 1976, ao eleger-se na legenda do Movimento Democrático\nBrasileiro (MDB) com apenas 18 anos, tornou-se o vereador mais moço do\nBrasil. Primeiro secretário da mesa (1977-1979), líder do partido na\nCâmara de Itumbiara, findo o bipartidarismo, em novembro de 1979,\nfiliou-se ao Partido do Movimento Democrático Brasileiro (PMDB),\nsucessor do MDB.\n\nReeleito no pleito de novembro de 1982, assumiu a presidência da Câmara\nMunicipal, cargo que manteve até 1985. No ano seguinte deixou o PMDB\npara ingressar no Partido Democrata Cristão (PDC) sob cuja legenda\ndisputou em novembro uma cadeira de deputado constituinte. Inscrito no\nrol dos suplentes, retornou à Itumbiara, tornando-se líder do PDC.\n\nEm janeiro de 1989 ocupou na Câmara dos Deputados a vaga de Paulo\nRoberto Cunha, eleito para a prefeitura de Rio Verde. Em fevereiro\nanunciou que visitaria o ex-ditador do Paraguai, Alfredo Stroessner, a\nfim de oferecer-lhe exílio em Itumbiara. Simpatizante da União\nDemocrática Ruralista (UDR), apoiou a candidatura do presidente da\nentidade, Ronaldo Caiado, indicado pelo PDC à presidência da República.\n\nTodavia, transferindo-se para o Partido da Reconstrução Nacional (PRN),\ncoordenou a campanha vitoriosa de Fernando Collor de Melo, na primeira\neleição direta desde o advento do regime militar.\n\nTitular da Comissão de Minas e Energia e suplente das comissões de\nEconomia Indústria e Comércio, e de Agricultura e Política Rural, atuou\ntambém na comissão especial que tratou da política agrícola.\n\nReeleito em outubro de 1990 na legenda do PRN, integrou-se às comissões\nde Trabalho e de Administração e Serviço Público, e como suplente, na de\nDefesa do Consumidor, Meio Ambiente e Minorias.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992 foi um dos\n38 parlamentares que votaram contra a abertura do processo de\n*impeachment*do presidente Fernando Collor, muito embora o tenha feito\nem segunda chamada, quando a questão já fora decidida. Acusado de crime\nde responsabilidade por ligações com um esquema de corrupção liderado\npelo ex-tesoureiro de sua campanha presidencial, Paulo César Farias,\nCollor foi afastado do cargo logo após a votação na Câmara, e renunciou\nao mandato em 29 de dezembro de 1992, pouco antes da conclusão do\nprocesso pelo Senado Federal, sendo efetivado na presidência da\nRepública o vice Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde o dia 2 de outubro.\n\nEm 1993 Zé Gomes foi titular da Comissão de Educação, Cultura e Desporto\ne suplente das comissões de Minas e Energia e de Política Nacional de\nHabitação, além de atuar na comissão mista especial de representação do\nCongresso. No ano seguinte voltou à Comissão de Agricultura e Política\nRural. Suplente da Comissão de Constituição e Justiça e titular da CPI\nque investigou a fuga de capitais e de divisas do país, conquistou um\nterceiro mandato no pleito de outubro de 1994. Logo após ter sido\neleito, deixou o PRN e filiou-se ao Partido Social Democrático (PSD).\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, votou a favor da quebra do monopólio estatal\nnos setores de telecomunicações e de distribuição de gás canalizado; da\nmudança no conceito de empresa nacional; da prorrogação do Fundo Social\nde Emergência (FSE), rebatizado de Fundo de Estabilização Fiscal (FEF),\nque permitia que o governo gastasse até 20% das dotações orçamentárias\nvinculadas às áreas de saúde e de educação.\n\nEm junho de 1996 votou a favor da criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF), que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF), fonte suplementar de\nrecursos destinados à saúde.\n\nEm janeiro/fevereiro de 1997 apoiou a emenda que previa a reeleição de\npresidente da República, governadores e prefeitos, e em novembro\nseguinte, a quebra da estabilidade do servidor público, item da reforma\nadministrativa.\n\nReeleito pela quarta vez consecutiva em outubro de 1998, no mês seguinte\nvotou a favor do teto de 1.200 reais, para as aposentadorias no setor\npúblico, e dos critérios de idade mínima e tempo de contribuição, para\nos trabalhadores do setor privado, itens que definiram a reforma da\nprevidência.\n\nJá de volta ao PMDB, assumiu o novo mandato de fevereiro de 1999 até\n2003. Durante essa legislatura participou como titular das comissões de\nTrabalho, Administração e Serviço Público (2001-2002), Minas e Energia\n(1999-2000) e Viação e Transporte (2002) e como suplente na comissão de\nRelações Exteriores e de Defesa Nacional (1999-2000).\n\nEm 2003 eleito Deputado Estadual pelo PMDB tendo, no entanto, renunciado\nseu mandato para concorrer a prefeitura de Itumbiara. Em 2004 foi eleito\npelo PMDB com 65,19% dos votos válidos, assumindo a prefeitura em 1º de\njaneiro de 2005. Em 2008 foi reeleito na mesma cidade, agora pelo PP,\ncom 84,4% dos votos válidos. Em discursos ressalta o fato de, durante\nmais de 30 anos de vida pública, nunca ter ficado sem um mandato\neletivo.\n\nFormado em direito no Centro de Ensino Unificado de Brasília, José Gomes\nda Rocha foi presidente do Itumbiara Esporte Clube. Confessando-se\npopulista, ele admitiu certa vez que contratara jogadores com verbas\npúblicas. Devido a essas contratações, foi denunciado pelo Ministério\nPúblico Federal em 1998. Segundo o MP, durante seu mandato de deputado\nfederal por Goiás nomeou como servidores de seu gabinete (remunerados\ncom dinheiro público), empregados, jogadores e cônjuges de jogadores do\nItumbiara Esporte Clube, quando era presidente na mesma ocasião, e onde\nos nomeados prestavam seus serviços. A sentença refere-se às penalidades\nprevistas na Lei de Improbidade Administrativa referentes ao dano de\nR\\$42.434,95 aos cofres públicos. O time também foi acusado de ter se\nbeneficiado diretamente da situação ilegal. Em 2009, processo ainda está\ncorrendo junto à justiça, devido a apelações do acusado.\n\nCasado com Alcione Machado Gomes da Rocha, teve três filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995 e\n1995-1999); *Folha de S. Paulo* (18/9/94, 24/10/96, 29/9 e 6/11/98);\n*Globo* (9/2/89); TRIB. SUP. ELEIT. *Dados* (1998); *Veja* (24/9/97).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995 e\n1995-1999); *Folha de S. Paulo* (18/9/94, 24/10/96, 29/9 e 6/11/98);\n*Globo* (9/2/89); TRIB. SUP. ELEIT. *Dados* (1998); *Veja* (24/9/97).\n\n \n","dic":"DHBB"}
