{"title":"ROCHA, Luís","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0],"datas_ini":[1975,1983],"datas_fim":[1983,1987],"estados":["MA","MA"],"autor":[0],"content":"**ROCHA, Luís**\n\n\\*dep. fed. MA 1975-1983; gov. MA 1983**-**1987.\n\n           \n\n*Luís Alves Coelho Rocha*nasceu em Loreto (MA) no dia 6 de julho de\n1937, filho de Raimundo Alves Pereira da Rocha e de Maria Coelho Barros\nda Rocha.\n\n            Fez seus estudos secundários no Ginásio Balsense, em Balsas\n(MA), no Liceu Maranhense e no Colégio do Estado, os dois últimos em São\nLuís. Nesse período foi diretor da Casa do Estudante Secundário do\nMaranhão e presidente da União Maranhense dos Estudantes Secundaristas\n(UMES), também na capital do estado.\n\n            Pecuarista, foi também mestre-escola em Balsas e encarregado\ndo serviço de comunicação da paróquia da cidade. Ingressou na política\ncomo secretário regional da União Democrática Nacional (UDN) e, nessa\nlegenda, elegeu-se vereador à Câmara de São Luís em outubro de 1962.\nAssumiu sua cadeira em fevereiro do ano seguinte, tornando-se líder da\nbancada de seu partido e presidente da Comissão de Constituição e\nJustiça. Cursou a Faculdade de Direito da Universidade do Maranhão e foi\num dos vice-presidentes da União Nacional dos Estudantes (UNE) na gestão\nde José Serra como presidente (1963-1964). Depois de formado em direito,\nfez um curso de administração municipal e foi bolsista do Ponto IV, nos\nEstados Unidos.\n\n            Após o movimento político-militar de 31 de março de 1964 que\ndepôs o presidente João Goulart (1961-1964), a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se ao partido de apoio ao regime\nmilitar, a Aliança Renovadora Nacional (Arena), do qual foi membro\nfundador em seu estado.\n\n            Em novembro de 1966 elegeu-se deputado estadual em sua nova\nlegenda, assumindo a cadeira na Assembleia Legislativa maranhense em\nfevereiro de 1967, após encerrar o mandato de vereador no mês anterior.\nNo mesmo ano tornou-se vice-líder da bancada da Arena e relator-geral da\nreforma da Constituição do estado. Naquela legislatura foi ainda\npresidente da Comissão de Constituição e Justiça e membro da Comissão de\nOrçamento e Finanças. Reeleito em novembro de 1970, sempre na legenda da\nArena, tornou-se secretário-geral do diretório regional do partido e seu\nlíder na Assembleia. Nessa nova legislatura manteve-se na presidência da\nComissão de Constituição e Justiça e na Comissão de Orçamento e\nFinanças.\n\n            Assistente de auditor do estado por concurso público, em\nnovembro de 1974 elegeu-se deputado federal pelo Maranhão na mesma\nlegenda. Assumiu sua cadeira em fevereiro do ano seguinte, após deixar a\nAssembleia Legislativa no mês anterior, e em abril tornou-se vice-líder\nda Arena na Câmara.\n\n            Em janeiro de 1977 foi espancado por 18 homens em São Luís,\nquando fazia levantamento de informações para um discurso que faria na\nCâmara a respeito de mordomias na administração do governador Osvaldo\nNunes Freire (1975-1979). Nessa legislatura foi presidente da Comissão\nde Trabalho e Legislação Social e suplente da Comissão de Minas e\nEnergia da Câmara. Reeleito em novembro de 1978, ainda na legenda da\nArena, com a maior votação do estado, no ano seguinte participou da\ncomissão mista do Congresso encarregada de examinar o projeto de anistia\npolítica do governo. Com a extinção do bipartidarismo em novembro de\n1979 e a consequente reformulação partidária, filiou-se à agremiação\ngovernista, o Partido Democrático Social (PDS), sucessor da Arena. Nessa\nlegislatura, foi membro das comissões de Trabalho e Legislação Social e\nde Agricultura e Política Rural e suplente da Comissão de Constituição e\nJustiça da Câmara.\n\n            Em novembro de 1982 foi eleito governador do Maranhão na\nlegenda do PDS. Concluindo seu mandato na Câmara dos Deputados no fim de\njaneiro de 1983, assumiu a chefia do Executivo maranhense em março\nseguinte.\n\n             A não aprovação, em abril de 1984, pela Câmara dos\nDeputados, da emenda Dante de Oliveira, que restabelecia eleições\ndiretas para a presidência da República, fez com que o sucessor do então\npresidente João Figueiredo fosse ainda eleito por via indireta. Existiam\nvários postulantes à condição de candidato pelo partido do governo. A\nfalta de consenso quanto à forma de escolha provocou uma cisão no PDS e\nos dissidentes formaram a Frente Liberal. O PDS realizou sua convenção\nem agosto, tendo como remanescentes da disputa interna o deputado\npaulista Paulo Maluf e o então ministro do Interior, Mário Andreazza. O\ngovernador Luís Rocha apoiou Andreazza, que foi derrotado por Maluf.\n\n            O resultado da convenção pedessista aumentou o contingente\nde dissidentes que aderiram à Frente Liberal, o que também ocorreu com\nLuís Rocha. Enquanto isso, o Partido do Movimento Democrático Brasileiro\n(PMDB) e a Frente Liberal, reunidos na Aliança Democrática e apoiados\npelos demais partidos de oposição, com a exceção do Partido dos\nTrabalhadores (PT), já haviam lançado Tancredo Neves e José Sarney como\ncandidatos, respectivamente, à presidência e à vice-presidência da\nRepública. Luís Rocha apoiou Tancredo, mesmo tendo havido uma tentativa\ndo presidente João Figueiredo de convencê-lo a apoiar Maluf. No Colégio\nEleitoral, reunido no dia 15 de janeiro de 1985, Tancredo derrotou\nMaluf. Porém, a doença do presidente eleito na véspera de sua posse\nconduziu Sarney, em caráter interino, à presidência da República no dia\n15 de março. No mês seguinte, com a morte de Tancredo, Sarney foi\nefetivado no cargo.\n\n            Com a transformação da dissidência do PDS que apoiou\nTancredo em agremiação política, o Partido da Frente Liberal (PFL), em\nmaio de 1985 Luís Rocha filiou-se à nova legenda. Permaneceu à frente do\ngoverno maranhense até março de 1987, quando foi sucedido por Epitácio\nCafeteira.\n\n            Luís Rocha retirou-se, então, da política, abrindo espaço\npara um de seus filhos. Passou a cuidar de suas fazendas no sul do\nestado e construiu um *shopping center*na capital maranhense. Voltou a\nconcorrer a um cargo eletivo em outubro de 1988, quando disputou uma\ncadeira na Assembleia Legislativa, na legenda do Partido da Social\nDemocracia Brasileira (PSDB), mas não conseguiu se eleger.\n\n            Permaneceu mais alguns anos sem mandato eletivo, até que em\n1996 se candidatou à prefeitura de Balsas. Eleito, assumiu o cargo em 1º\nde janeiro de 1997, quando também passou a presidir a Federação dos\nMunicípios do Maranhão. Permaneceu à frente da prefeitura até 31 de\ndezembro de 2000.\n\n            Faleceu em São Luís, no dia 8 de março de 2001.\n\n            Era casado com Teresinha de Jesus Coelho Rocha, com quem\nteve quatro filhos. Um deles, Roberto Coelho Rocha, foi eleito deputado\nfederal pelo Maranhão em 1994, reeleito em 1998 e em 2006. Um outro,\nLuís Rocha Filho, foi efetivado deputado federal em 2007, na vaga\ndeixada por João Castelo. \n\nAlan Carneiro\n\n                     \n                                                                      Patrícia\nS. Monnerat atualização\n\nFONTES: CÂM. DEP. *Deputados;* CÂM. DEP. *Deputados brasileiros*.\n*Repertório*(1975-1979 e 1979-1983); CÂM. DEP. *Relação nominal dos\nsenhores; Correio dos Municípios*(22/7/05); *Estado de S.* *Paulo*\n(10/8/82); *Jornal do Brasil* (4/1/77, 29/6/79, 21/5/81 e 15/5/85);\nNÉRI, S. *16; Perfil* (1980); TRIB. SUP. ELEIT. *Dados*(8 e 9);\n[www.camara.gov.br](http://www.camara.gov.br/) (Acesso em 28/9/09);\n[www.senado.gov.br](http://www.senado.gov.br/) (Acesso em 22/9/09).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;* CÂM. DEP. *Deputados brasileiros*.\n*Repertório*(1975-1979 e 1979-1983); CÂM. DEP. *Relação nominal dos\nsenhores; Correio dos Municípios*(22/7/05); *Estado de S.* *Paulo*\n(10/8/82); *Jornal do Brasil* (4/1/77, 29/6/79, 21/5/81 e 15/5/85);\nNÉRI, S. *16; Perfil* (1980); TRIB. SUP. ELEIT. *Dados*(8 e 9);\n[www.camara.gov.br](http://www.camara.gov.br/) (Acesso em 28/9/09);\n[www.senado.gov.br](http://www.senado.gov.br/) (Acesso em 22/9/09).\n\n \n","dic":"DHBB"}
