{"title":"ROCHA, Munhoz da","cargoss":["Constituinte","Deputado federal","Governador de estado ou do Distrito Federal","Ministro da Agricultura","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1946,1946,1951,1955,1959],"datas_fim":[1946,1951,1955,1955,1963],"estados":[0,"PR","PR",0,"PR"],"autor":[0],"content":"**ROCHA, Munhoz da**\n\n\\*const. 1946; dep. fed. PR 1946-1951; gov. PR 1951-1955; min. Agric.\n1955; dep. fed. PR 1959-1963.\n\n \n\n*Bento Munhoz da Rocha Neto* nasceu em Paranaguá (PR) no dia 17 de\ndezembro de 1905, filho do político Caetano Munhoz da Rocha, governador\ndo Paraná de 1920 e 1928, e de Olga Carneiro de Sousa Munhoz da Rocha.\n\nIniciou os estudos no Colégio São José de Paranaguá, seguindo depois\npara Curitiba, onde concluiu o secundário no Ginásio Paranaense.\n\nIngressou depois na Faculdade de Engenharia, colando grau como\nengenheiro civil****em 1927.\n\nCom uma formação eclética, dedicou-se ao magistério e lecionou\ninicialmente psicologia e lógica no Curso Pré-Engenharia, sendo mais\ntarde contratado professor da faculdade pela qual se formou para ensinar\neconomia política, estatística, finanças, geologia e mineralogia.\nTrabalhando como engenheiro da Caixa Econômica Federal, foi secretário\ndo Conselho Regional de Engenharia, Arquitetura e Agronomia (CREA) e\npresidente do Sindicato dos Engenheiros do Paraná. Foi um dos\nfundadores, em 1938, da Faculdade de Filosofia, Ciências e Letras do\nParaná, na qual foi catedrático de história da América e professor\nsubstituto da cadeira de sociologia.\n\nIniciou sua carreira política elegendo-se, em dezembro de 1945, deputado\nà Assembléia Nacional Constituinte na legenda da União Democrática\nNacional (UDN). Empossado em fevereiro de 1946, apresentou à\nConstituinte a emenda que suprimia o território do Iguaçu, criado em\n1943. Aprovada, a medida fez com que o território fosse reintegrado ao\nestado do Paraná ainda em 1946. Foi um dos signatários das moções\nencaminhadas por Otávio Mangabeira à mesa da Assembléia em 4 de junho do\nmesmo ano, repudiando o Estado Novo e exaltando as forças armadas pela\ndeposição de Getúlio Vargas em 29 de outubro de 1945. Os documentos\nforam aprovados pela Assembléia.\n\nDefendeu também a restauração da Universidade do Paraná, que fora\ndesmembrada em 1915, propondo que nela se integrassem as diversas\nfaculdades existentes na capital do estado. Secundado por outros\nconstituintes e com o apoio do ministro da Educação, Ernesto de Sousa\nCampos, conseguiu que fosse sancionado o decreto-lei de****6 de junho de\n1946, restabelecendo a universidade. Entretanto, esta permaneceu um\nestabelecimento particular de ensino, e a luta de Munhoz da Rocha por\nsua federalização só obteve sucesso em dezembro de 1950, na legislatura\nordinária que se sucedeu aos trabalhos da Constituinte.\n\nDurante esses trabalhos, apoiou ainda a autonomia do Distrito Federal e\na participação dos operários nos lucros das empresas, opondo-se à\nimplantação do divórcio no país. Com a transformação da Constituinte em\nCongresso ordinário (19/9/1946), nele permaneceu como deputado federal.\n\nEm fins de outubro de 1947, discorrendo sobre o projeto da Comissão de\nImigração da Câmara que criava o Departamento Nacional de Imigração,\ndefendeu tese favorável ao ingresso de imigrantes no país. Em 1948, foi\neleito membro da Comissão Especial de Regimento Comum e\nprimeiro-secretário da mesa da Câmara dos Deputados, cargo que voltou a\nocupar em 1950.\n\nNo pleito de outubro do mesmo ano, elegeu-se governador do Paraná na\nlegenda da coligação da UDN como Partido Republicano (PR), o Partido\nSocial Trabalhista (PST) e o Partido de Representação Popular (PRP).\n\nEm sua gestão, deu início às obras do Centro Cívico, edificou o palácio\nIguaçu, sede do governo, o palácio da Justiça, a Biblioteca Pública do\nParaná e o Teatro Guaíra. Criou a Fundação de Assistência ao Trabalhador\nRural e a Secretaria do Trabalho e Assistência Social. Fundou as Casas\nRurais e a Companhia Paranaense de Energia Elétrica (Copel). Construiu\nparte da Rodovia do Café (Ponta Grossa-Paranavaí), concluiu as obras do\nporto de Paranaguá, promovendo sua ampliação, iniciou a construção da\nusina termelétrica de Figueira e o programa de asfaltamento das rodovias\ndo estado. Em seu governo, comemorou-se em 1953 o centenário da\nemancipação política do Paraná.\n\nMunhoz da Rocha foi ainda o primeiro governador de estado a valer-se do\ndispositivo da Constituição de 1946 que permitia a desapropriação por\ninteresse social. Utilizou-o para regularizar a situação das terras nos\nmunicípios de Porecatu, Jaguapitã e Arapongas, onde o governo anterior\nhavia distribuído título de propriedade.\n\nRenunciou ao governo do Paraná no dia 2 de abril de 1955, com a intenção\nde candidatar-se à vice-presidência da República nas eleições de outubro\ndaquele ano na chapa de Juarez Távora que era apoiado pela UDN, o\nPartido Democrata Cristão (PDC), o Partido Libertador (PL) e uma\ndissidência do Partido Social Democrático (PSD).\n\nDois dias depois de Munhoz da Rocha deixar o governo paranaense,\nreuniram-se os representantes desses partidos para debater um acordo\nentre João Café Filho, no exercício da presidência da República, e Jânio\nQuadros, governador de São Paulo. Nos termos desse pacto, Jânio abriria\nmão de sua virtual candidatura à presidência, emprestando seu apoio à\nchapa Juarez-Munhoz da Rocha em troca de uma participação maior no\ngoverno federal de paulistas, que passariam a ocupar dois ministérios e\na presidência do Banco do Brasil.\n\nEntretanto, Juarez Távora não concordou com esses termos e se recusou a\nencabeçar essa chapa. Os udenistas e os dissidentes do PSD lançaram\nentão o nome de Etelvino Lins, do PSD pernambucano. Ao mesmo tempo em\nque anunciava o apoio do partido a Etelvino, o presidente da UDN, Artur\nSantos, afirmou que a candidatura de Munhoz da Rocha à vice-presidência\nera inviável. Desse modo, mesmo quando Juarez Távora tornou a ser\nindicado, inicialmente pelo PDC e recebendo depois o apoio da UDN em\nface da desistência de Etelvino Lins, Munhoz da Rocha decidiu não mais\npostular a candidatura ao cargo.\n\nDiante disso, foi nomeado ministro da Agricultura pelo presidente Café\nFilho, tomando posse no cargo no dia 3 de maio de 1955. Substituía José\nda Costa Porto, nomeado presidente do Banco do Nordeste.\n\nEm sua gestão, criou, pelo decreto-lei de 23 de setembro de 1955, o\nServiço Social Rural, órgão subordinado ao ministério que, além de\nprestar assistência social aos trabalhadores rurais, principalmente nos\ncampos da educação e saúde, visava fomentar a economia das pequenas\npropriedades e as atividades domésticas, bem como incentivar a criação\nde cooperativas ou associações rurais.\n\nNo dia 30 de setembro, participou da reunião ministerial para apreciar o\nprojeto de reforma cambial elaborado pelo ministro da Fazenda, José\nMaria Whitaker. Munhoz da Rocha criticou a reforma, ressaltando seu\ncaráter inoportuno, já que interferiria na política do governo seguinte.\nAfirmou ainda que o aumento do dólar para os produtos essenciais\n(petróleo e trigo) provocaria uma alta no custo de vida. Na sua opinião,\na reforma cambial deveria ser acompanhada de uma nova lei tarifária, que\npermitisse ao governo disciplinar a importação sem o encargo de ágios.\nDiante da controvérsia suscitada pela reforma, Café Filho desistiu de\nimplantá-la.\n\nEm 10 de outubro do mesmo ano, Munhoz da Rocha aprovou o regulamento dos\nnovos currículos do ensino agrícola, prevendo a articulação deste tanto\ncom as escolas secundárias quanto com as superiores.\n\nNo dia 2 de novembro, o presidente Café Filho adoeceu e foi\nhospitalizado no Rio de Janeiro. No dia 8, convocou todo o ministério\npara comunicar sua decisão de deixar o governo e transmiti-lo\nimediatamente para seu sucessor legal, o presidente da Câmara dos\nDeputados, Carlos Luz.\n\nEntretanto, na madrugada do dia 11 de novembro, o general Henrique\nTeixeira Lott, ministro da Guerra até a véspera, encabeçou um movimento\npara depor Carlos Luz, afirmando que este mantinha ligações com a\ncorrente “golpista” que planejava impedir a posse de Juscelino\nKubitschek e João Goulart, presidente e vice-presidente eleitos no dia 3\nde outubro. Diante da iniciativa de Lott, que contava com o apoio dos\nprincipais comandantes do Exército, Carlos Luz refugiou-se a bordo do\ncruzador Tamandaré acompanhado de vários ministros, entre eles Munhoz da\nRocha, e de figuras de destaque entre os que se opunham à posse de\nJuscelino, como o brigadeiro Eduardo Gomes, o coronel Jurandir de\nBizarria Mamede e Carlos Lacerda.\n\nComandado por Sílvio Heck, o Tamandaré rumou para Santos, numa tentativa\nde instalar o governo deposto em São Paulo. Todavia, a falta de apoio do\ngovernador paulista Jânio Quadros e do comandante militar da área,\ngeneral Olímpio Falconière da Cunha, impediu que esse plano se\nconcretizasse. No dia 12, o Tamandaré retornou ao Rio.\n\nAinda no dia 11, Lott orientava os representantes do Senado e da Câmara\nno sentido de promover a substituição constitucional de Carlos Luz. O\nCongresso Nacional votou então o impedimento do presidente e sua\nsubstituição pela figura seguinte na linha sucessória legal, o\nvice-presidente do Senado, Nereu Ramos. No mesmo dia, o general Lott, na\nqualidade de chefe do movimento armado, deu posse a Nereu Ramos na\npresidência da República. Por sua vez, o novo presidente reinvestiu-o de\nimediato nas funções de ministro da Guerra.\n\nUma semana depois desses acontecimentos, no dia 18, Munhoz da Rocha viu\nformalizado seu afastamento da pasta da Agricultura, sendo substituído\npor Eduardo Catalão à frente do ministério. Segundo Afonso Arinos de\nMelo Franco, Munhoz da Rocha, até então politicamente obscuro, ganhou\nnotoriedade durante a passagem de Café Filho pela presidência da\nRepública devido aos fortes laços de amizade que o uniam a este\npresidente. Entretanto, embora esse fato lhe tenha dado considerável\nprestígio na época, ao fim dos 15 meses do governo Café Filho\ndesapareceu do cenário político.\n\nNo pleito de outubro de 1958, elegeu-se novamente deputado federal por\nseu estado na legenda da Frente Democrática do Paraná, que congregava a\nUDN, o PR e o Partido Social Progressista (PSP). Durante esse mandato,\nencerrado em janeiro de 1963, participou como representante do PR de um\ngrupo parlamentar liderado por André Franco Montoro, do PDC paulista, e\nintegrado ainda por membros do Partido Trabalhista Nacional (PTN) e do\nPartido Socialista Brasileiro (PSB).\n\nCandidato ao governo do Paraná nas eleições de outubro de 1965 na\nlegenda da coligação PR-PSP-PTB-PRP, foi derrotado por Paulo Pimentel,\napoiado pelo PTN, e abandonou a partir de então a militância partidária.\n\nChefiou ainda o departamento de engenharia da Caixa Econômica Federal em\nseu estado, e em maio de 1969 aposentou-se pela Universidade do Paraná.\nFoi membro da Academia Paranaense de Letras, do Instituto Histórico e\nGeográfico do Paraná e do Instituto de Engenharia do estado.\n\nFaleceu em Curitiba, no dia 12 de novembro de 1973.\n\nEra casado com Flora Camargo Munhoz da Rocha, filha****de Afonso Alves\nde Camargo, governador do Paraná de 1916 a 1920. Sua filha Mitsi\ncasou-se com Rafael de Almeida Magalhães, deputado federal pela\nGuanabara de 1967 a 1971.\n\nEntre os livros que publicou, destacam-se: Uma interpretação das\nAméricas (1948), Radiografia de novembro (1956, 2ª ed. 1961), Itinerário\n(1958), Presença do Brasil (1960), Mensagem da América, Perfis,\nVariações sobre a democracia e Postulados e fórmulas.\n\nSílvia Pantoja\n\n \n\n \n\nFONTES: CAFÉ FILHO, J. Sindicato; CÂM. DEP. Anais (1961-2); CÂM. DEP.\nRelação dos dep.; CARNEIRO, G. História; CORRESP. BIB. PÚBL. PR; COSTA,\nM. Cronologia; COUTINHO, A. Brasil; Diário do Congresso Nacional; Encic.\nMirador; FRANCO, A. Escalada; Grande encic. Delta; GUERRA FILHO; R.\nMinistério; HIPÓLITO, L. Campanha; HIRSCHOWICZ, E. Contemporâneos;\nHistória do Paraná; Jornal do Brasil (13/11/73); MIN. GUERRA. Subsídios;\nRev. Ciência Pol.; SILVA, G. Constituintes; Veja (21/11/73).\n\n \n","ref":"FONTES: CAFÉ FILHO, J. Sindicato; CÂM. DEP. Anais (1961-2); CÂM. DEP.\nRelação dos dep.; CARNEIRO, G. História; CORRESP. BIB. PÚBL. PR; COSTA,\nM. Cronologia; COUTINHO, A. Brasil; Diário do Congresso Nacional; Encic.\nMirador; FRANCO, A. Escalada; Grande encic. Delta; GUERRA FILHO; R.\nMinistério; HIPÓLITO, L. Campanha; HIRSCHOWICZ, E. Contemporâneos;\nHistória do Paraná; Jornal do Brasil (13/11/73); MIN. GUERRA. Subsídios;\nRev. Ciência Pol.; SILVA, G. Constituintes; Veja (21/11/73).\n\n \n","dic":"DHBB"}
