{"title":"ROCHA, Olávio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1999],"estados":["PA"],"content":"**ROCHA, Olávio**\n\n\\*dep. fed. PA 1995-1999.\n\n*Olávio Silva Rocha* nasceu em Barra da Estiva (BA) no dia 1º de maio de\n1938, filho de Manuel Avelino da Rocha e Olinda da Silva Rocha.\n\nNo Pará, para onde se transferiu, tornou-se pecuarista e dono de\nfazendas no município de Rondon. Filiado ao Partido Democrático Social\n(PDS), foi eleito prefeito de Rondon do Pará nas eleições municipais de\nnovembro de 1988, sendo empossado em janeiro de 1989, ano em que\ningressou no Partido Trabalhista Brasileiro (PTB). Em 1991 foi para o\nPartido do Movimento Democrático Brasileiro (PMDB), terminando o\nexercício do mandato em dezembro de 1992.\n\nEm outubro de 1994 elegeu-se deputado federal na legenda do PMDB. Tomou\nposse em fevereiro de 1995 e em seguida transferiu-se para o Partido da\nSocial Democracia Brasileira (PSDB), vindo a integrar na Câmara as\ncomissões de Fiscalização Financeira e Controle e de Agricultura e\nPolítica Rural. Por ocasião da votação das emendas à Constituição, a\nserem regulamentadas por lei, votou pelo fim do monopólio estatal nas\ntelecomunicações, da Petrobras na exploração do petróleo e dos Estados\nna distribuição de gás canalizado; da permissão para as navegações\nestrangeiras operarem no transporte de carga e passageiros entre portos\ndo país e das diferenças legais entre empresas nacionais e estrangeiras.\n\nEm junho de 1996 foi favorável à criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF) — que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF) —, imposto de 0,2% sobre\ntransações bancárias criado como fonte complementar de recursos para a\nsaúde.\n\nEm janeiro/fevereiro de 1997 apoiou a emenda da reeleição para\npresidente, governadores e prefeitos. Em novembro seguinte pronunciou-se\nfavoravelmente à quebra da estabilidade do servidor público, item da\nreforma administrativa.\n\nDisputou novo mandato nas eleições de outubro de 1998, na legenda do\nPSDB, mas não foi bem-sucedido. Em novembro seguinte ainda votou a favor\ndo teto de 1.200 reais para aposentadorias no setor público e do\nestabelecimento de idade mínima e tempo de contribuição para o setor\nprivado, itens que definiram a reforma da previdência.\n\nDeixou a Câmara dos Deputados em janeiro do ano seguinte, por ocasião do\ntérmino da legislatura.\n\nNo pleito de 2000, foi o candidato do PSDB à prefeitura de Rondon, não\nsendo, porém, bem-sucedido. Concorreu novamente ao mesmo cargo nas\neleições municipais seguintes, em 2004, ficando com o segundo lugar na\ndisputa. Em 2008, já agora na legenda do PMDB candidatou-se mais uma vez\nao cargo majoritário da cidade, sendo afinal eleito.\n\nCasou-se com Lucitelma Ferreira Rocha, com quem teve oito filhos.\n\n \n\n \n\n \n\n**FONTES**: *Boletim DIAP* VIII; CÂM. DEP. *Deputados brasileiros*.\nRepertório**(1995-1999); *Folha de S. Paulo (*18/9/94, 14/1/96,\n29/9/98); Portal do TSE. Disponível em :\n\\<[http://www.tse.gov.br](http://www.tse.gov.br/)\\>. Acesso em : 12 out.\n2009.\n\n \n\n \n","ref":"","dic":"DHBB"}
