{"title":"ROCHA, Paulo","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2007,1991],"datas_fim":[0,2005],"estados":["PA","PA"],"content":"**ROCHA, Paulo**\n\n\\*dep. fed. PA 1991-2005, 2007-.\n\n*Paulo Roberto Galvão Rocha***nasceu em Curuçá (PA) no dia 1º de abril\nde 1951, filho de Tomé de Assis Rocha e de Astrogilda Galvão da Rocha.\n\nTécnico em artes gráficas e****laboratorista fotomecânico, ingressou na\npolítica filiando-se ao Partido dos Trabalhadores (PT) em 1981. No mesmo\nano tornou-se tesoureiro do partido em Belém, função que exerceu até\n1983, quando foi eleito presidente do Sindicato dos Trabalhadores\nIndustriários Gráficos da capital paraense. No ano seguinte foi eleito\npresidente da Central Única dos Trabalhadores (CUT) em Belém e dois anos\ndepois tornou-se diretor executivo da central sindical em São Paulo. Em\n1988 concluiu seu mandato no sindicato e passou a integrar o diretório\nda executiva regional do PT. Nesse mesmo ano****participou de congressos\nde trabalhadores no Canadá e no Uruguai e, no ano seguinte, na Itália.\nAinda em 1989 foi eleito para o diretório da executiva nacional do PT.\nEm 1990 deixou suas funções na CUT para disputar uma vaga na Câmara dos\nDeputados.\n\nEm outubro foi eleito deputado federal. Em fevereiro do ano seguinte\ntornou-se titular da Comissão de Trabalho, Administração e Serviço\nPúblico e suplente da Comissão de Economia, Indústria e Comércio e da\nComissão Parlamentar de Inquérito (CPI) Mista sobre irregularidades na\nPrevidência Social.\n\nAo longo de 1991, aumentaram as denúncias de irregularidades no governo\ndo presidente Fernando Collor (1990-1992). Essa situação atingiu o ponto\nmáximo em maio de 1992, quando a revista *Veja* publicou uma entrevista\ndo irmão dele, Pedro Collor, denunciando um esquema de corrupção sob o\ncomando de Paulo César Farias, o PC, ex-tesoureiro da campanha\npresidencial. Essa denúncia levou o Congresso a instalar uma CPI no mês\nseguinte. As conclusões dessa comissão levaram ao envolvimento do\npresidente e foi pedido o seu *impeachment*. No dia 29 de setembro, com\nvoto favorável do deputado Paulo Rocha, a Câmara dos Deputados aprovou a\nadmissibilidade de abertura do processo de afastamento do presidente,\nque, em seguida, seria encaminhado ao Senado.\n\nNo início do mês seguinte, Collor deixou o governo, no qual foi\nsubstituído pelo seu vice Itamar Franco. No dia 29 de dezembro desse\nano, pouco antes da votação, o presidente afastado apresentou sua\nrenúncia, que não foi aceita pela mesa diretora. Pouco depois, o\nplenário da Câmara Alta aprovou o *impeachment*de Fernando Collor, que,\nem conseqüência, teve os seus direitos políticos suspensos por oito\nanos. Com esse resultado, Itamar foi efetivado na chefia do Executivo\nbrasileiro.\n\nAinda em 1992 Paulo Rocha deixou a executiva nacional do PT, tornou-se\nvice-líder do partido na Câmara, suplente da Comissão de Viação e\nTransportes, Desenvolvimento Urbano e Interior, bem como integrou a CPI\nMista sobre irregularidades no Fundo de Garantia do Tempo de Serviço\n(FGTS). No ano seguinte tornou-se primeiro vice-presidente da Comissão\nde Trabalho, Administração e Serviço Público, da qual assumiria a\npresidência em 1994. Foi suplente da Comissão de Seguridade Social e\nFamília e autor da Lei nº 8.632 de 4 de março de 1993 que previa a\nconcessão de anistia a dirigentes ou representantes sindicais punidos\npor motivação política, de participação em movimento reivindicatório ou\noutra modalidade de exercício do mandato ou representação sindical. A\nlei assegurava o pagamento dos salários do período de suspensão\ndisciplinar e, aos demitidos, a reintegração ao emprego com todos os\ndireitos, no período compreendido entre outubro de 1988 e a sua\npublicação. Essa lei beneficiou sobretudo os funcionários públicos e\ntrabalhadores de empresas estatais demitidos pelo governo Collor.\n\nDurante essa legislatura, Paulo Rocha votou a favor do fim do voto\nobrigatório e da criação do Imposto Provisório sobre Movimentação\nFinanceira (IPMF), que ficou conhecido como imposto do cheque — desconto\nde 0,25% sobre operações bancárias destinado à saúde — e votou contra a\ncriação do Fundo Social de Emergência (FSE), que permitia ao governo\nretirar recursos de áreas como saúde e educação para ter maior liberdade\nna administração das verbas.\n\nReelegeu-se em outubro de 1994. Manteve-se como vice-líder do****PT na\nCâmara e titular da Comissão de Trabalho, Administração e Serviço\nPúblico e tornou-se suplente da Comissão de Agricultura e Política\nRural. Entre as comissões especiais, integrou, como titular, a do\nprojeto de emenda constitucional (PEC) sobre recursos para irrigação da\nilha de Marajó e, como suplente, a do PEC sobre embarcação nacional,\nnavegação de cabotagem e de interior.\n\nEntre os principais projetos votados na Câmara ao longo de 1995,\nPaulo****Rocha votou contra o fim dos monopólios estatal das\ntelecomunicações, da Petrobras na exploração do petróleo e dos estados\nna distribuição do gás canalizado; o fim da reserva de mercado para as\nembarcações nacionais, permitindo que as estrangeiras passassem a operar\nno transporte de cargas e passageiros entre portos do país, e ainda\ncontra o novo conceito de empresa nacional, acabando com todas as\ndiferenciações legais entre empresas brasileiras e estrangeiras.\n\nEm junho de 1996 votou contra a recriação do imposto do cheque, com o\nnovo nome de Contribuição Provisória sobre Movimentação Financeira\n(CPMF), em substituição ao IPMF.\n\nEm janeiro de 1997, Paulo Rocha ausentou-se no primeiro turno de votação\ndo projeto de emenda constitucional que permitia a reeleição para\npresidente da República, governadores e prefeitos, e votou contra no mês\nseguinte, quando foi aprovado no segundo turno de votação na Câmara.\nTornou-se membro titular da Comissão da Amazônia e Desenvolvimento\nRegional, da qual se tornaria presidente no ano seguinte. Em novembro de\n1997 votou contra o projeto de reforma administrativa do governo que, ao\nser aprovado, quebrou a estabilidade do servidor público.\n\nEm outubro de 1998 Paulo Rocha elegeu-se pela terceira vez consecutiva\nsendo o mais votado do PT paraense, com mais de 58 mil votos. Em\nnovembro votou contra o estabelecimento de um teto de 1.200 reais para\naposentadorias no setor público, bem como da idade mínima e do tempo de\ncontribuição para o setor privado, itens que definiram a reforma da\nPrevidência. Nesse mesmo ano, voltou à vice-liderança do PT na Câmara.\n\nNo dia 10 de dezembro desse ano foi aprovado pelo Senado, e sancionado\npelo presidente Fernando Henrique Cardoso no dia 29 desse mesmo mês, o\nProjeto de Lei nº 929/95, de autoria do deputado Paulo Rocha, que\ndefinia como crime as condutas que favorecessem ou configurassem\ntrabalho forçado ou escravo, de acordo com o artigo 8º do Pacto\nInternacional sobre Direitos Civis Políticos, segundo o qual “ninguém\nserá submetido à escravidão”. Esse projeto resultou de uma articulação\ncom entidades governamentais e não-governamentais, com contribuição do\nMinistério do Trabalho, Ministério Público Federal, Confederação\nNacional dos Trabalhadores da Agricultura (Contag) e do Fórum Contra a\nViolência no Campo.\n\nPaulo Rocha iniciou novo período legislativo na Câmara dos Deputados em\nfevereiro de 1999. Nesta legislatura, integrou como titular a Comissão\nPermanente da Amazônia e de Desenvolvimento Regional, sendo também\nterceiro presidente-vice-presidente da comissão Trabalho, Administração\ne Serviço Público.\n\nReelegeu-se para representar o Pará na Câmara, na legenda do PT, nas\neleições de 2002. Voltou a atuar, nessa legislatura, na Comissão de\nTrabalho, Administração e Serviço Público.\n\nPaulo Rocha acabou tendo seu nome envolvido no episódio conhecido como\n“Mensalão”, crise política desencadeada por denúncias do deputado\nRoberto Jefferson, do Partido Trabalhista Brasileiro (PTB-RJ), sobre a\ncompra de votos de parlamentares da base aliada do governo Luís Inácio\nLula da Silva (2003-2007) pelo PT. Sua assessora, Anita Leocádia, foi\ncitada no inquérito como sacadora de pelo menos R\\$ 420 mil em contas do\nempresário Marcos Valério, responsável pela movimentação financeira para\no repasse do dinheiro do suposto esquema. Para livrar-se da cassação, no\ndia 17 de outubro de 2005, Paulo Rocha renunciou ao mandato.\n\nRetornou á Câmara, porém, ao se reeleger no pleito de 2006, e mais uma\nvez passou a integrar, ao reassumir seu mandato, em fevereiro de 2007, a\ncomissão do Trabalho, Administração e Serviço Público.\n\nFoi casado com Regina Nazaré Lara, com quem teve um filho.\n\n \n\nVerônica Veloso/Alan Carneiro****\n\n \n\n \n\n** **\n\n**FONTES**: *Boletim do DIAP,* VIII; CÂM. DEP. *Deputados\nbrasileiros.*Repertório (1991-1995, 1995-1999, 1999-2003);*Estado de\nS.Paulo* (online) 23 ago. 2007. Disponível em :\n\\<[http://www.estadao.com.br/noticias/nacional,deputado-paulo-rocha-nao-sabia-de-origem-ilicita-diz-defesa,39752,0.htm](http://www.estadao.com.br/noticias/nacional,deputado-paulo-rocha-nao-sabia-de-origem-ilicita-diz-defesa,39752,0.htm);\\>.\nAcesso em : 21 jul. 2009;*Folha de S. Paulo*(18/9/94, 14/1/96 e\n29/9/98);*Globo*(30/9/92 e 29/1/97);**INF. BIOG; Portal da Câmara dos\nDeputados. Disponível em :\n\\<[http://www.camara.gov.br](http://www.camara.gov.br/)\\>. Acesso em :\n20 jul. 2009.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
