{"title":"ROCHA, Vilmar","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1993],"datas_fim":[2007],"estados":["GO"],"autor":[0],"content":"**ROCHA, Vilmar**\n\n\\*dep. fed. GO 1993-2007.\n\n*Vilmar da Silva Rocha* nasceu em Niquelândia (GO), no dia 14 de\nfevereiro de 1951, filho de Paulo da Silva Rocha e de Jandira Ribeiro da\nSilva.\n\nBacharel em ciências jurídicas e sociais pela faculdade de direito da\nUniversidade Federal de Goiás (UFG), em 1974, estreou na vida pública\ncomo assessor da Secretaria de Educação de Goiânia. Em 1978 ingressou na\nAliança Renovadora Nacional (Arena), partido de sustentação do regime\nmilitar instaurado no país em abril de 1964. Com a extinção do\nbipartidarismo, em novembro de 1979, e a conseqüente reformulação\npartidária, filiou-se ao Partido Democrático Social (PDS), sucessor da\nArena.\n\nDe 1979 a 1982 presidiu a Fundação Estadual de Esportes de Goiás.\n\nNo pleito de novembro de 1982 elegeu-se deputado estadual na legenda do\nPDS, participando dos trabalhos da Assembléia Legislativa como titular\nda Comissão de Constituição e Justiça.\n\nEm 1985 incorporou-se ao quadro docente da Universidade Católica de\nGoiás. Presidente do diretório estadual do Partido da Frente Liberal\n(PFL), presidiu a Comissão de Minas e Energia, Telecomunicações e\nComunicações e tomou parte na Comissão Parlamentar de Inquérito (CPI)\nque avaliou a situação fundiária e ao Plano Nacional de Reforma Agrária.\n\nReeleito na legenda do PFL em novembro de 1986, tornou-se membro titular\nda Comissão de Agricultura, Indústria e Comércio, e vice-presidente da\nComissão de Fiscalização e Controle. No pleito de outubro de 1990 tentou\num terceiro mandato federal, mas obteve apenas uma suplência. Deixou a\nCâmara dos Deputados ao término da legislatura, em janeiro de 1991.\nRetornou dois anos depois, no lugar de Osório Santa Cruz. Ainda em 1993\nviajou aos Estados Unidos, e como delegado parlamentar esteve na sede da\nOrganização das Nações Unidas (ONU), em Nova Iorque. No ano seguinte,\nparticipou da reunião da Comissão de Economia e Finanças e Dívida\nExterna do Parlamento Latino-Americano, realizada no Chile. De volta à\nCâmara, tomou parte na comissão especial sobre produtos de\nasbesto/amianto e foi vice-presidente da Comissão de Constituição e\nJustiça e de Redação.\n\nNas principais matérias constitucionais propostas pelo governo federal\nao longo da legislatura 1991-1995, votou pelo fim do voto obrigatório e\na favor da criação do Imposto Provisório sobre Movimentação Financeira\n(IPMF) e do Fundo Social de Emergência e do fim do voto obrigatório.\n\nEm outubro de 1994 reelegeu-se deputado federal com 25.827 votos — foi o\nmenos votado em todo o estado de Goiás. Titular da Comissão de\nConstituição e Justiça e Direitos Humanos, votou a favor da mudança no\nconceito de empresa nacional e pela extinção do monopólio estatal nos\nsetores de telecomunicações, exploração do petróleo e navegação de\ncabotagem. Apoiou, no entanto, o monopólio dos governos estaduais na\ndistribuição do gás canalizado.\n\nRelator do projeto de Lei da Imprensa — aprovado pela Comissão de\nCiência, Tecnologia, Comunicação e Informática em dezembro de 1995, e\nenviado à Comissão de Constituição e Justiça — considerou exagerada a\nmulta de 10% sobre o faturamento anual dos veículos de comunicação\ncondenados por crimes de injúria, calúnia, difamação e violação de\nintimidade. Abstendo-se de fixar o valor prévio das indenizações,\npreferiu deixá-lo a critério do Judiciário, embora recomendando\nconsideração a alguns parâmetros estipulados no projeto. Discordou\ntambém do dispositivo que previa a prisão de jornalistas no caso dos\ncrimes acima citados, defendendo a pena de prestação de serviços à\ncomunidade.\n\nEm junho de 1996 votou contra a criação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF), que substituiu o Imposto Provisório\nsobre Movimentação Financeira (IPMF), fonte suplementar de recursos\ndestinados à saúde.\n\nEm janeiro/fevereiro de 1997 votou a favor da emenda constitucional que\nprevia a reeleição de presidente da República, governadores e prefeitos.\nE em novembro, pela quebra da estabilidade do servidor público, item da\nreforma administrativa.\n\nEm novembro de 1998 votou a favor do teto de 1.200 reais, para as\naposentadorias no setor público, e dos critérios de idade mínima e tempo\nde contribuição, para os trabalhadores do setor privado, itens que\ndefiniram a reforma da previdência. Reeleito em outubro de 1998, assumiu\no novo mandato em fevereiro de 1999.\n\nReeleito novamente em 2002, não conseguiu emplacar o quinto mandato de\ndeputado federal em 2006, concorrendo pelo Democratas (DEM). Apesar de\nter recebido mais votos que no pleito anterior, em função do coeficiente\neleitoral o partido só conseguiu eleger Ronaldo Caiado.\n\nAo deixar a Câmara Federal voltou a dar aulas de Direito Constitucional\nna Universidade Federal de Goiás, encarregando-se também da preparação\nde um curso de extensão na Faculdade de Direito sobre atuação\nparlamentar. Mesmo sem mandato parlamentar, continuou atuando nos\nbastidores da política goiana e chegou a ser cotado para ocupar uma nova\nsecretaria no governo de seu aliado Alcides Rodrigues (PP), eleito em\n2006, o que não se confirmou.\n\nEm maio de 2009, por sete votos contra quatro, o Supremo Tribunal\nFederal (STF) determinou a revogação da Lei de Imprensa (Lei nº\n5.250/67) em vigor, 12 anos depois da aprovação pela Comissão de\nConstituição e Justiça, por unanimidade, do projeto de uma nova Lei de\nImprensa (PL 3.232/92), da autoria de Vilmar Rocha.\n\nCasado com Maria Cristina Machado Rocha, teve dois filhos.\n\nPublicou *O Fascínio do Neopopulismo* (2008).\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995);\n*Estado de S. Paulo*(20/10/96); *Folha de S. Paulo* (18/9/94, 31/1/95,\n14/1, 8/4, 21/8 e 24/10/96, 29/9 e 6/11/98); *Globo* (6/9/95, 4, 7 e\n26/6/96); *Jornal do Brasil* (8/4 e 15/9/96);**TRIB. SUP. ELEIT. *Dados*\n(1998); *Jornal Tribuna do Planalto* (2/6/07); *Jornal Argumento*\n(16/5/08); *Jornal Tribuna do Sudoeste* (7/6/08); *Jornal Opção On-line*\n(5 a 11/9/04 e 28/6 a 4/7/09); *O Estado de São Paulo On-line*\n(21/5/09).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995);\n*Estado de S. Paulo*(20/10/96); *Folha de S. Paulo* (18/9/94, 31/1/95,\n14/1, 8/4, 21/8 e 24/10/96, 29/9 e 6/11/98); *Globo* (6/9/95, 4, 7 e\n26/6/96); *Jornal do Brasil* (8/4 e 15/9/96);**TRIB. SUP. ELEIT. *Dados*\n(1998); *Jornal Tribuna do Planalto* (2/6/07); *Jornal Argumento*\n(16/5/08); *Jornal Tribuna do Sudoeste* (7/6/08); *Jornal Opção On-line*\n(5 a 11/9/04 e 28/6 a 4/7/09); *O Estado de São Paulo On-line*\n(21/5/09).\n\n \n","dic":"DHBB"}
