{"title":"RÖDING, Horst","cargoss":["emb Rep Fed Alemanha no Brasil"],"cargos_esp":[0],"datas_ini":[1973],"datas_fim":[1977],"estados":[0],"autor":[0],"content":"**RÖDING, Horst**\n\n\\*diplomata alemão; emb. Rep. Fed. Alemanha no Brasil. 1973-1977.\n\n*Horst Röding*****nasceu em Dortmund, na Alemanha Ocidental, no dia 18\nde abril de 1920.\n\nEntre 1937 e 1940 estudou ciências jurídicas e políticas nas\nuniversidades de Berlim e de Lausanne, na Suíça. Ingressou em 1940 no\nserviço militar e lutou na Segunda Guerra Mundial (1939-1945), durante a\nqual foi feito prisioneiro. A partir de 1947, fez o serviço preparatório\njurídico e, em 1950, passou a atuar como juiz, em Tübingen, e depois\ncomo representante judicial perante a Alta Comissão Francesa, em\nBaden-Baden.\n\nEm 1952, ingressou no serviço diplomático, servindo no Departamento\nJurídico do Ministério do Exterior alemão. Serviu em Amsterdã, na\nHolanda, entre 1953 e 1955, como vice-cônsul, e voltou à Alemanha como\nchefe da Seção de Seleção e Formação do Serviço Diplomático. Promovido a\ncônsul de primeira classe, assumiu o consulado em Nancy, na França, em\n1958.\n\nDe 1961 a 1962, foi chefe das seções de Assuntos Fundamentais e de\nOrganizações Internacionais no Departamento de Pessoal do Ministério do\nExterior e delegado da República Federal da Alemanha nas comissões de\nEstatutos de Pessoal do Conselho Europeu, em Estrasburgo, na França, e\ndas Comunidades Européias, em Bruxelas, na Bélgica. Em 1963, promovido a\nconselheiro, foi chefe da Divisão de Colaboração Política Européia no\nDepartamento Político do Ministério do Exterior, chefe da delegação\nalemã nas negociações sobre a Organização Germano-Francesa da Juventude\ne membro das delegações alemãs nas reuniões ministeriais do Conselho\nEuropeu e da União da Europa Ocidental.\n\nA partir de 1964, atuou como chefe da Divisão de Orçamento do Ministério\ndo Exterior e, em 1967, foi promovido a ministro. Em 1968 foi designado\nsecretário-geral da Comissão de Reforma do Serviço Diplomático e, como\ntal, esteve no Brasil em fevereiro de 1969, em viagem de informações\npela América Latina.\n\nFoi promovido a embaixador em 1970 e, em abril do ano seguinte, esteve\npela segunda vez no Brasil, integrando a delegação do ministro do\nexterior alemão, Walter Scheel. Ocupou os cargos de chefe do\nDepartamento de Administração, encarregado de planejamento, presidente\nda Comissão de Racionalização, membro da Comissão Examinadora do\nConselho Federal de Pessoal, sempre no âmbito do Ministério do Exterior\nde seu país. Foi chefe de diversas delegações em negociações\ninternacionais.\n\nA partir de novembro de 1973, substituiu Karl Hermann Knoke no posto de\nembaixador extraordinário e ministro plenipotenciário da República\nFederal da Alemanha no Brasil. Cedeu o lugar a Hans-Jörg Kastl em\nsetembro de 1977. De volta à Alemanha, tornou-se, ainda em 1977, chefe\nde departamento no Ministério das Relações Exteriores.\n\nCasou-se com Gerlind Röding, com quem teve dois filhos.\n\nFONTES: CORRESP. EMB. REP. FED. ALEMANHA; CORRESP. INST.\nLATINO-AMERICANO DESENV. ECON. SOC.\n\n \n","ref":"FONTES: CORRESP. EMB. REP. FED. ALEMANHA; CORRESP. INST.\nLATINO-AMERICANO DESENV. ECON. SOC.\n\n \n","dic":"DHBB"}
