{"title":"RODRIGUES JÚNIOR, Sebastião","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1987],"estados":["PR"],"autor":[0],"content":"**RODRIGUES JÚNIOR, Sebastião**\n\n\\*dep. fed. PR 1975-1987.\n\n \n\n*Sebastião Rodrigues de Sousa Júnior* nasceu em Juiz de Fora (MG) no dia\n10 de junho de 1937, filho de Sebastião Rodrigues de Sousa e de Ilza\nGonçalves Rodrigues.\n\nFez seus primeiros estudos no Instituto Granbery, em sua cidade natal,\ntransferindo-se posteriormente para o Rio de Janeiro, onde se bacharelou\nem ciências jurídicas e sociais pela Faculdade de Direito da\nUniversidade do Brasil.\n\nRadicando-se no Paraná, ocupou o cargo de chefe de serviço da Carteira\nde Crédito Agrícola e Industrial do Banco do Brasil nas agências de\nFrancisco Beltrão e de Pato Branco, tendo sido gerente desta última no\nperíodo de 1967 a 1970. Com forte militância política no sudoeste\nparanaense, em novembro de 1970 elegeu-se deputado à Assembléia\nLegislativa na legenda do Movimento Democrático Brasileiro (MDB),\npartido de oposição ao regime militar instalado no país em março de\n1964. Assumindo o mandato em fevereiro do ano seguinte, tornou-se líder\nda bancada de seu partido e membro das comissões de Justiça e de Terras.\nRepresentante da região sudoeste do estado, formada pelos municípios de\nPato Branco, Francisco Beltrão, Coronel Vivida, Santo Antônio do\nSudoeste e Capanema, defendeu a solução dos problemas de desenvolvimento\neconômico e agrícola paranaense e o restabelecimento do estado de\ndireito.\n\nNo pleito de novembro de 1974 foi eleito deputado federal pelo Paraná\nsempre na legenda do MDB. Assumindo sua cadeira em fevereiro de 1975,\napós deixar a Assembléia Legislativa, foi membro da Comissão de\nConstituição e Justiça e suplente da Comissão de Agricultura e Política\nRural da Câmara dos Deputados. Em novembro de 1977, declarou que era de\ncompetência do governo a continuidade do diálogo com a oposição porque a\nele cabia esclarecer até que ponto seria revisto o “pacote de abril”,\nconjunto de reformas promovidas pelo Executivo em abril do mesmo ano.\nAinda em 1977, representou o Congresso Nacional na conferência da União\nInterparlamentar realizada em Sófia, Bulgária, evento em que voltaria a\nestar presente nas edições de 1980, realizada em Berlim Oriental, na\nAlemanha Oriental, de 1982, em Bogotá, Colômbia, e de 1984, em Genebra,\nSuíça.\n\nEm 1978, foi vice-líder de seu partido na Câmara e presidiu a Comissão\nParlamentar de Inquérito (CPI) de Defesa do Consumidor, além de\nparticipar da CPI sobre as multinacionais. Reeleito em novembro desse\nano, ainda na legenda do MDB, com a extinção do bipartidarismo em 29 de\nnovembro de 1979 e a conseqüente reformulação partidária, filiou-se ao\nPartido do Movimento Democrático Brasileiro (PMDB). Nessa legislatura,\nintegrou a Comissão de Relações Exteriores e a CPI destinada a\ninvestigar as causas das elevadas taxas de juros nos diversos setores do\nSistema Financeiro Nacional, e foi também suplente da Comissão de\nEconomia, Indústria e Comércio. No pleito de novembro de 1982 conseguiu\nnova reeleição, na legenda do PMDB, iniciando seu segundo mandato em\nfevereiro de 1983.\n\nObservador da delegação brasileira junto à XXXIX Sessão da Assembléia\nGeral da Nações Unidas (ONU) em Nova Iorque, em 1984, em 25 de abril\ndesse ano votou a favor da emenda Dante de Oliveira, que, apresentada na\nCâmara dos Deputados, propôs o restabelecimento das eleições diretas\npara presidente da República em novembro daquele ano. Como a emenda não\nobteve o número de votos indispensáveis à sua aprovação — faltaram 22\npara que o projeto pudesse ser encaminhado à apreciação pelo Senado —,\nno Colégio Eleitoral, reunido em 15 de janeiro de 1985, votou no\ncandidato oposicionista Tancredo Neves, eleito novo presidente da\nRepública pela Aliança Democrática, uma união do PMDB com a dissidência\ndo Partido Democrático Social (PDS) abrigada na Frente Liberal. Com a\ndoença e posterior morte de Tancredo, o vice José Sarney foi empossado\nna presidência da República em 15 de março e efetivado no dia 21 de\nabril de 1985.\n\nAinda nesse ano, afastou-se da Câmara dos Deputados para assumir, a\nconvite do presidente José Sarney, a diretoria do Crédito Rural do Banco\ndo Brasil. Entre maio de 1986 e outubro de 1988, acumulou essa diretoria\ncom a vice-presidência de operações do banco. Deixando o Crédito Rural\nem 1989, passou então a ocupar a diretoria de finanças da instituição.\nEntre novembro de 1990 e fevereiro de 1991, foi chefe-adjunto do\ngabinete da presidência do Banco do Brasil. Nomeado, no final de 1990,\ngerente da agência do Banco do Brasil em Barcelona, Espanha, recusou o\ncargo por ter sido convidado por Roberto Requião, governador eleito do\nParaná, para ocupar a Secretaria Especial para Assuntos Externos,\nestrutura administrativa vinculada diretamente ao gabinete do chefe do\nExecutivo estadual, destinada a fazer gestões junto a organismos\nfederais e internacionais em favor de reivindicações do estado e que\ncongregava os escritórios de representação do Paraná em Brasília e no\nRio de Janeiro. Assumiu a secretaria em março de 1991.\n\nFaleceu em São Paulo no dia 24 de julho de 1992.\n\nEra casado com Marlene Rehbein Rodrigues, com quem teve três filhas.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (8 e 9); INF. BIOG; IPC. *Relação de ex-parlamentares*\n(1/1/92 a 18/8/98); *Jornal do Brasil* (6/11/77); NÉRI, S. *16*;\n*Perfil* (1980); TRIB. SUP. ELEIT. *Dados* (9); *Who’s who in Brazil*.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (8 e 9); INF. BIOG; IPC. *Relação de ex-parlamentares*\n(1/1/92 a 18/8/98); *Jornal do Brasil* (6/11/77); NÉRI, S. *16*;\n*Perfil* (1980); TRIB. SUP. ELEIT. *Dados* (9); *Who’s who in Brazil*.\n\n \n","dic":"DHBB"}
