{"title":"RODRIGUES, Caldas","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1992],"estados":["PI"],"content":"**RODRIGUES, Caldas**\n\n\\*dep. fed. PI 1991-1992.\n\n \n\n*Francisco Pereira de Caldas Rodrigues* nasceu em Parnaíba (PI) no dia 2\nde janeiro de 1951, filho de José Alexandre Caldas Rodrigues e de Helda\nAlves Pereira Rodrigues. Seu tio Francisco das Chagas Caldas Rodrigues\nfoi deputado federal pelo Piauí de 1951 a 1959 e de 1963 a 1969, quando\nfoi cassado; governador do estado de 1959 a 1962; constituinte de 1987 a\n1988, e senador pelo Piauí de 1987 a 1995.\n\nTransferindo-se para o Rio de Janeiro em 1969, nesse mesmo ano ingressou\nno curso de engenharia civil da Pontifícia Universidade Católica\n(PUC-Rio), concluindo-o em 1973.\n\nFiliando-se ao Partido da Frente Liberal (PFL), nas eleições de novembro\nde 1988 elegeu-se vice-prefeito de Parnaíba (PI), na chapa encabeçada\npelo prefeito Francisco de Assis Morais Sousa, conhecido como “Mão\nSanta”, do Partido Democrático Social (PDS), com o qual o seu partido\nestava coligado, sendo empossado no cargo em 1º de janeiro do ano\nseguinte.\n\nNo pleito de outubro de 1990, concorreu a uma vaga na Câmara dos\nDeputados na legenda do PFL, conseguindo ficar como segundo suplente.\nCom a nomeação do deputado Mussa Demes para ocupar uma secretaria de\nestado no governo de Antônio de Freitas Neto (1991-1994), Caldas\nRodrigues assumiu o mandato de deputado federal em 1º de abril de 1991.\nPassou a integrar, como titular, a Comissão de Trabalho, Administração e\nServiço Público e, como suplente, a Comissão de Viação e Transportes,\nDesenvolvimento Urbano e Interior. Permaneceu na Câmara dos Deputados\naté 20 de janeiro de 1992, quando retornou o titular. Com a nomeação de\nFelipe Mendes, então primeiro suplente em exercício, para uma secretaria\nde estado no mês seguinte, Caldas Rodrigues reassumiu o mandato em 27 de\nfevereiro, exercendo-o até 1º de julho desse mesmo ano, quando retornou\no primeiro suplente.\n\nTransferindo-se para o Partido Trabalhista Brasileiro (PTB), voltou a\nconcorrer a uma cadeira de deputado federal no pleito de outubro de\n1994, com seu partido coligado ao Partido Progressista Reformador (PPR),\nao Partido Liberal (PL), ao Partido Progressista (PP) e ao PFL,\nconseguindo, mais uma vez, a segunda suplência. Não chegou, contudo, a\nassumir uma cadeira na Câmara dos Deputados ao longo da legislatura\n1995-1999. Não concorreu no pleito de outubro de 1998.\n\nEm agosto de 2004 foi superintendente de Desenvolvimento Econômico,\nligado à Secretaria do Trabalho e do Desenvolvimento Econômico,\nTecnológico e Turismo. \n\nCasou-se com Paula Ramos de Rodrigues, com quem teve dois filhos.\n\n \n\nFONTE: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995 e\n1995-1999);\n[http://www.diariooficial.pi.gov.br/diario/200408/218677fb9288a9e.pdf](http://www.diariooficial.pi.gov.br/diario/200408/218677fb9288a9e.pdf)\nacesso em 4/9/09;\n\n \n","ref":"","dic":"DHBB"}
