{"title":"RODRIGUES, Eliel","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1994],"estados":[0,"PA"],"content":"**RODRIGUES, Eliel**\n\n\\*const. 1987-1988; dep. fed. PA 1987-1994.\n\n*           Eliel Rodrigues*nasceu em Belém em 10 de dezembro de 1925,\nfilho de Agostinho Maria Rodrigues e de Severina Rodrigues.\n\n           Iniciou seus estudos superiores em 1946, quando ingressou na\nEscola Nacional de Engenharia do Pará, pela qual se formou engenheiro\ncivil em 1950. No ano seguinte, tornou-se engenheiro civil do Ministério\nda Aeronáutica, em sua cidade natal.\n\n Em 1958 filiou-se ao Partido Trabalhista Brasileiro (PTB), permanecendo\nnesse partido até 1965, quando a agremiação, junto com os outros\npartidos, foi extinta pelo Ato Institucional Nº 2, decretado pelo Regime\nMilitar  instaurado no ano anterior. Em 1965, também, fez curso de\nespecialização em pavimentação rodoviária pelo Departamento Nacional de\nEstradas de Rodagem (DNER). Deixou o cargo de engenheiro civil no\nMinistério da Aeronáutica em 1979. Em 1984, foi assessor da Empresa\nMetropolitana de Transportes Urbanos, em Belém.\n\n           Pastor evangélico da Assembléia de Deus, em novembro de 1986\nelegeu-se deputado federal constituinte, pelo Partido do Movimento\nDemocrático Brasileiro (PMDB). Assumindo sua cadeira na Câmara dos\nDeputados em 1º de fevereiro de 1987, nesse mesmo dia foi instalada a\nAssembléia Nacional Constituinte (ANC), na qual tornou-se titular da\nSubcomissão da Família, do Menor e do Idoso da Comissão da Família, da\nEducação, Cultura e Esportes, da Ciência e Tecnologia e da Comunicação,\ne suplente da Subcomissão dos Direitos e Garantias Individuais da\nComissão da Soberania e dos Direitos e Garantias do Homem e da Mulher.\n\n           Durante os trabalhos de elaboração da Constituição, votou a\nfavor da criminalização do aborto, da proteção ao emprego contra\ndespedida sem justa causa, da soberania popular, do presidencialismo, da\nnacionalização do subsolo, da limitação dos juros reais em 12% ao ano e\ndo mandato de cinco anos para o presidente José Sarney. Votou contra a\nestabilidade no emprego, a pena de morte, a limitação do direito de\npropriedade privada, o mandado de injunção, a remuneração 50% superior\npara o trabalho extra, a jornada semanal de 40 horas, o turno\nininterrupto de seis horas, o aviso prévio proporcional, a estatização\ndo sistema financeiro, a limitação dos encargos da dívida externa, a\ncriação de um fundo de apoio à reforma agrária, a anistia aos micro e\npequenos empresários, a legalização do jogo do bicho e a desapropriação\nda propriedade produtiva.\n\n          Com a promulgação da nova Carta em 5 de outubro de 1988,\npassou a participar somente dos trabalhos legislativos ordinários da\nCâmara, na qual tornou-se membro titular da Comissão de Ciência e\nTecnologia, Comunicação e Informática (1989-1990) e suplente da Comissão\nde Viação e Transporte, Desenvolvimento Urbano e Interior (1989-1991).\nEm outubro de 1990 concorreu à reeleição na legenda do PMDB, tendo\nobtido apenas a primeira suplência. Permaneceu na Câmara dos Deputados\naté o fim de janeiro do ano seguinte, quando se encerraram o seu mandato\ne a legislatura. Retornou ao Legislativo no dia 18 de março de 1991, na\nvaga aberta com a saída do deputado Manuel Ribeiro, que se licenciara\npara ocupar o cargo de chefe da Casa Civil do governador Jáder Barbalho\n(1991-1994).\n\n           Em 29 de setembro de 1992, Eliel votou a favor da abertura do\nprocesso de *impeachment* do presidente Fernando Collor, acusado de\ncrime de responsabilidade por ligações com um esquema de corrupção\nliderado pelo ex-tesoureiro de sua campanha presidencial Paulo César\nFarias. Afastado da presidência após a votação na Câmara, em 29 de\ndezembro seguinte, Collor renunciou pouco antes da votação do processo\npelo Senado, decisão que não foi aceita pela mesa diretora dessa casa do\nCongresso. Logo depois, o plenário da Câmara Alta aprovou o seu\nafastamento definitivo. Em conseqüência disso, Collor teve os seus\ndireitos políticos suspensos por oito anos. Com esse resultado, o\nvice-presidente Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde 2 de outubro desse ano, foi efetivado na chefia do\nExecutivo brasileiro.\n\n         A partir de 1992, voltou a integrar a Comissão de Ciência e\nTecnologia, Comunicação e Informática. Em 1993, integrou como membro\ntitular a Comissão Parlamentar de Inquérito (CPI) formada para\ninvestigar a questão da “Exploração e Prostituição Infanto-Juvenil”. Em\ndezembro de 1993, Eliel Rodrigues foi alvo de uma manifestação de\nprotesto por parte de entidades negras e afro-brasileiras de Belém, pelo\nfato de haver apresentado uma emenda à revisão constitucional que\npropunha a eliminação do artigo 68 das “Disposições transitórias”, que\ngarantia a posse de terra aos remanescentes de quilombos. Permaneceu na\nCâmara dos Deputados até o dia 30 de março daquele ano, quando o titular\nretornou.\n\n           Não disputou um novo mandato em outubro de 1994. Porém, no\npleito de outubro de 1998 concorreu a uma cadeira na Assembléia\nLegislativa do Pará, mas não conseguiu se eleger.\n\n           Casou-se com Ana de Figueiredo Rodrigues, com quem teve\nquatro filhos.\n\n** **\n\n**FONTES**: ASSEMB. NAC. CONST*. Repertório*(1987-1988); CÂM. DEP.\n*De**putados brasileiros*. Repertório (1991-1995); *Globo*(30/9/92);\nPortal da Câmara dos Deputados. Disponível em :\n\\<http://[www.camara.gov.br](http://www.camara.gov.br/)\\>. Acesso em :\n12 nov. 2009; TRIB. SUP. ELEIT. *Relação*(1998).\n\n \n","ref":"","dic":"DHBB"}
