{"title":"RODRIGUES, Esteves","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1955,1952,1946],"datas_fim":[1961,1953,1951],"estados":["MG","MG","MG"],"autor":[0],"content":"**RODRIGUES, Esteves**\n\n\\*dep. fed. MG 1946-1951, 1952-1953, 1955-1961.\n\n* *\n\n*José Esteves Rodrigues* nasceu em Sete Lagoas (MG) no dia 16 de outubro\nde 1903, filho do contador Américo Esteves Rodrigues e de Maria Januária\nMaia Esteves Rodrigues.\n\nFez seus primeiros estudos no Colégio Sete-Lagoano e no Ginásio Mineiro\nde Belo Horizonte, ingressando posteriormente na Escola de Agronomia de\nMinas Gerais. Filiado ao Partido Republicano (PR), foi vice-presidente e\npresidente da agremiação em Minas, respectivamente, nos anos de 1931 e\n1932. Entre 1935 e 1937, ocupou uma cadeira de vereador em Montes Claros\n(MG), período em que liderou a oposição. Em 1938, bacharelou-se pela\nFaculdade de Direito de Niterói, então capital do estado do Rio de\nJaneiro, onde também exerceu o magistério.\n\nDe volta a Minas, em março de 1945 foi o autor e primeiro signatário de\num manifesto enviado por moradores de Montes Claros ao brigadeiro\nEduardo Gomes, em apoio à sua candidatura presidencial e pedindo o fim\ndo Estado Novo (1937-1945). Com a redemocratização do país, filiou-se ao\nPR em Minas Gerais, candidatando-se a uma cadeira de deputado\nconstituinte em dezembro de 1945, obtendo uma suplência. Assumiu o\nmandato em novembro de 1946, já após a promulgação da nova Carta\n(18/9/1946) e a transformação da Assembléia Constituinte em Congresso\nordinário. Tornou-se membro da Comissão de Obras Públicas da Câmara dos\nDeputados e, no pleito de outubro de 1950, conseguiu novamente uma\nsuplência de deputado federal. Deixando a Câmara em janeiro de 1951,\nvoltou a ocupar uma cadeira em março deste ano mas, licenciando-se,\nainda no mesmo mês, para assumir o cargo de secretário de Viação e Obras\nPúblicas de Minas Gerais no governo de Juscelino Kubitschek (1951-1955).\nPermaneceu na secretaria até agosto de 1952 e retornou à Câmara no mês\nseguinte, exercendo seu mandato até março de 1953 e novamente em\nsetembro deste último ano. Em seguida, tornou-se diretor do Banco de\nCrédito Real de Minas Gerais, cargo que ocupou até o ano seguinte.\n\nEm outubro de 1954, foi afinal eleito deputado federal por seu estado,\nsempre pela legenda do PR, assumindo sua cadeira em fevereiro do ano\nseguinte. Terceiro-secretário da Câmara em 1956, nesta legislatura\npresidiu a Comissão de Segurança Nacional. No pleito de outubro de 1958,\nconseguiu mais uma vez uma suplência de deputado federal por Minas\nGerais, ainda pela legenda do PR, e, em janeiro do ano seguinte,\nencerrou seu mandato. Voltou a ocupar uma cadeira de março de 1959 a\nnovembro de 1961, quando deixou definitivamente a Câmara. Como deputado\nfederal, fora titular das comissões de Transporte e de Orçamento e\nFiscalização Financeira e de várias comissões especiais, entre elas as\ndo Polígono das Secas, de mudança da Capital Federal e do vale do São\nFrancisco.\n\nDurante sua passagem pelo PR, foi presidente do diretório municipal do\npartido em Montes Claros.\n\nFoi ainda membro do Instituto Histórico e Geográfico de Minas Gerais\n(IHGMG) e professor da Faculdade Fluminense de Comércio e dos colégios\nCarvalho e Santa Rosa, em Niterói.\n\nFaleceu em Belo Horizonte no dia 29 de agosto de 1967.\n\nEra casado com Ana Lopes Rodrigues, com quem teve três filhos.\n\nPublicou *Discursos de paraninfo* e *Tribunal do júri*.\n\n \n\nFONTES: ANDRADE, F. *Relação*; ASSEMB. LEGISL. MG. *Dicionário\nbiográfico*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Deputados federais. Inventário*;\nCÂM. DEP. *Relação dos dep*.; CÂM. DEP. *Súmulas*; *Diário do Congresso\nNacional*; *Grande encic. Delta*; *Rev. Arq. Públ. Mineiro* (12/76);\nTRIB. SUP. ELEIT. *Dados* (1, 2, 3 e 4).\n\n \n","ref":"FONTES: ANDRADE, F. *Relação*; ASSEMB. LEGISL. MG. *Dicionário\nbiográfico*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Deputados federais. Inventário*;\nCÂM. DEP. *Relação dos dep*.; CÂM. DEP. *Súmulas*; *Diário do Congresso\nNacional*; *Grande encic. Delta*; *Rev. Arq. Públ. Mineiro* (12/76);\nTRIB. SUP. ELEIT. *Dados* (1, 2, 3 e 4).\n\n \n","dic":"DHBB"}
