{"title":"RODRIGUES, Manuel","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1975],"estados":["CE"],"autor":[0],"content":"**RODRIGUES, Manuel**\n\n\\*dep. fed. CE 1967-1975.\n\n \n\n*Manuel Rodrigues dos Santos* nasceu em Cariré no dia 15 de outubro de\n1925, filho de Quirino Rodrigues dos Santos e de Ana Rodrigues dos\nSantos.\n\nEm 1948 concluiu o curso técnico de comércio da Escola de Comércio Dom\nJosé, no município de Sobral (CE).\n\nContador e industrial, em outubro de 1962 elegeu-se deputado à\nAssembléia Legislativa do Ceará na legenda da Aliança União pelo Ceará,\ncoligação formada pelo Partido Social Democrático (PSD) e a União\nDemocrática Nacional (UDN). Assumindo o mandato em fevereiro de 1963,\nnessa legislatura foi segundo-secretário da mesa e presidente da\nComissão de Finanças e Orçamento da Assembléia cearense. Após o\nmovimento político-militar de março de 1964, com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, ao partido do governo, a Aliança\nRenovadora Nacional (Arena). Nessa legenda foi eleito deputado federal\npelo Ceará em novembro de 1966. Assumiu sua cadeira em fevereiro do ano\nseguinte, após deixar a Assembléia Legislativa, e tornou-se membro da\nComissão de Orçamento e Finanças, e suplente da Comissão de Trabalho e\nCultura da Câmara.\n\nMembro do diretório nacional da Arena, reelegeu-se em novembro de 1970 e\nnessa legislatura integrou a Comissão de Segurança Nacional e foi\nsuplente da Comissão de Agricultura e Política Rural. Mais uma vez\neleito em novembro de 1974, ainda na legenda da Arena, tornou-se\nvice-presidente da Comissão de Agricultura e Política Rural e suplente\nda Comissão de Trabalho e Legislação Social da Câmara dos Deputados. Ao\nlongo dessa legislatura foi ligado politicamente ao governador do Ceará,\nAdauto Bezerra (1975-1978).\n\nFaleceu em Brasília no dia 17 de novembro de 1975, em pleno exercício do\nmandato.\n\nFoi casado com Maria Alaíse de Azevedo Rodrigues, com quem teve cinco\nfilhos.\n\n \n\n \n\nFONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados brasileiros. Repertório\n(6 e 7); Folha de S. Paulo (18/11/75); Globo (18/11/75); Jornal do\nBrasil (18/11/75); NÉRI, S. 16; Perfil (1972); TRIB. SUP. ELEIT. Dados\n(6, 8 e 9).\n\n \n","ref":"FONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados brasileiros. Repertório\n(6 e 7); Folha de S. Paulo (18/11/75); Globo (18/11/75); Jornal do\nBrasil (18/11/75); NÉRI, S. 16; Perfil (1972); TRIB. SUP. ELEIT. Dados\n(6, 8 e 9).\n\n \n","dic":"DHBB"}
