{"title":"RODRIGUES, Martins","cargoss":["Deputado federal","Ministro da Justiça","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1955,1961,1961],"datas_fim":[1961,1961,1969],"estados":["CE",0,"CE"],"autor":[0],"content":"**RODRIGUES, Martins**\n\n\\*dep. fed. CE 1955-1961; min. Just. 1961; dep. fed. CE 1961-1969.\n\n* *\n\n*José Martins Rodrigues* nasceu em Quixadá (CE) no dia 2 de setembro de\n1901, filho de Martinho Rodrigues Sobrinho e de Isabel de Almeida\nRodrigues.\n\nRealizou os estudos preliminares em sua cidade natal, ingressando em\n1918 na Faculdade de Direito de Fortaleza, pela qual se bacharelou 1922.\n\nDescendente de família ligada aos mais antigos troncos da aristocracia\nrural do Ceará, desde cedo inclinou-se pelo exercício da atividade\npolítica, elegendo-se deputado estadual em 1925, quando assumiu a\nliderança da corrente política que defendia o governo José Carlos Matos\nPeixoto. Destacou-se no combate aos seguidores do padre Cícero Romão\nBatista, que estabeleceram um núcleo político-religioso na cidade de\nJuazeiro, e, em virtude de suas relações e compromisso políticos com\nMatos Peixoto, permaneceu à margem dos acontecimentos que resultaram na\nRevolução de 1930. Com a vitória desse movimento, que suspendeu o\nfuncionamento dos órgãos legislativos, perdeu seu mandato de deputado\nestadual. Só voltou à política em 1935, quando desempenhou até 1943, as\nfunções de secretário do Interior e da Fazenda durante a interventoria\nde Francisco Meneses Pimentel.\n\nEm 1945, com a deterioração do Estado Novo e a criação dos novos\npartidos, filiou-se ao Partido Social Democrático (PSD), organizado no\nCeará sob a chefia do interventor Meneses Pimentel. Absteve-se\nentretanto de disputar cargos eletivos, e, passando a advogar no Rio de\nJaneiro, foi nomeado em 1947 membro do Conselho Nacional de Educação\n(CNE) e, em 1950, consultor jurídico do Conselho Nacional de Águas e\nEnergia Elétrica. Permaneceu no CNE até fevereiro de 1955, quando se\nafastou para dedicar-se às tarefas parlamentares.\n\n \n\nDe 1955 a 1964\n\nNo pleito de outubro de 1954 elegeu-se deputado federal pelo Ceará na\nlegenda do PSD, assumindo o mandato em fevereiro do ano seguinte e\ntornando-se desde logo uma das principais figuras de seu partido graças\nà sua participação ativa na campanha de Juscelino Kubitschek à\npresidência da República. Reeleito em outubro de 1958, passou a ocupar a\nsecretaria-geral do PSD, posição em que se encontrava quando, em agosto\nde 1961, o país foi convulsionado pela crise decorrente da inesperada\nrenúncia do presidente Jânio Quadros. Naquele momento, João Goulart,\nentão vice-presidente da República, encontrava-se em missão oficial na\nRepública Popular da China. De conformidade com a Constituição, a\npresidência seria nesse caso assumida interinamente pelo presidente da\nCâmara dos Deputados, que era então o deputado Pascoal Ranieri Mazzilli,\ndo PSD de São Paulo. A sucessão procedeu-se de acordo com a hierarquia\nconstitucional, dentro, porém, de uma situação de crise, provocada pelo\nveto dos três ministros militares de Jânio — o general Odílio Denis, da\nGuerra, o almirante Sílvio Heck, da Marinha, e o brigadeiro Gabriel Grün\nMoss da Aeronáutica, à posse de Goulart.\n\nNomeado por Mazzilli ministro da Justiça e incumbido de atuar na solução\nda crise, Martins Rodrigues integrou a comissão de dirigentes nacionais\ndo PSD que, por várias vezes, manteve contato com os chefes militares\nsublevados tentando encontrar uma saída que, sem provocar o\nrecrudescimento das animosidades crescentes nas forças armadas, tampouco\nafetasse a legalidade democrática. A Emenda Constitucional nº 4\n(2/7/1961), que instituiu no país o parlamentarismo e reduziu os poderes\nde Goulart, foi a alternativa encontrada e aceita pelos ministros\nmilitares, tendo sido Martins Rodrigues um de seus principais\narticuladores no Congresso. Em 7 de setembro, Goulart assumiu o governo\nem Brasília perante o Congresso Nacional e, no dia seguinte, enviou\nmensagem ao mesmo Congresso, propondo o nome de Tancredo Neves para\nprimeiro-ministro e, cumulativamente, ministro da Justiça. Nesse mesmo\ndia Martins Rodrigues passou a pasta e voltou para a Câmara dos\nDeputados.\n\nLíder do PSD desde março de 1962, Martins Rodrigues rompeu com Goulart\nem maio desse ano quando os membros do gabinete Tancredo Neves foram\nlevados a renunciar, uma vez que seriam, todos eles, candidatos a\nfunções eletivas no pleito de outubro daquele ano, que renovaria toda a\nCâmara e 2/3 do Senado. Segundo as práticas normais do regime\nparlamentarista, Goulart deveria convidar um elemento do PSD para\narticular a formação do novo gabinete. Em vez disso, propôs o nome\ndo professor Francisco Clementino de San Tiago Dantas, do Partido\nTrabalhista Brasileiro (PTB), cujo programa era composto de um conjunto\nde propostas reformistas diante das quais o conservadorismo pessedista\nretraía-se com significativa desconfiança. Na liderança parlamentar do\npartido majoritário, Martins Rodrigues combateu a indicação de San Tiago\nDantas e, uma vez rejeitada a proposição trabalhista, trabalhou pela\naprovação do nome de Auro de Moura Andrade, do PSD paulista, que\nrenunciou à investidura. Daí em diante Martins Rodrigues filiou-se à\ncorrente pessedista que, sem conspirar abertamente contra o governo\nGoulart, acompanhava com preocupação a sua vinculação com os setores\nmais radicais. Contra Goulart se desencadeou afinal o movimento\npolítico-militar de março de 1964, que marcou o advento do regime\nmilitar.\n\n \n\nNo governo Castelo Branco\n\nCom a renúncia de Tancredo Neves, formalizada logo após a deposição do\npresidente João Goulart, Martins Rodrigues assumiu a liderança do PSD em\nvirtude de suas facilidades de diálogo com os líderes do novo regime. No\ninício de maio, o presidente Humberto Castelo Branco, eleito pelo\nCongresso, procurou organizar a maioria parlamentar destinada à\nsustentação política de seu governo, constituída pelo PSD, a União\nDemocrática Nacional (UDN), o Partido Republicano (PR), o Partido\nDemocrata Cristão (PDC), o Partido Social Progressista (PSP) e o Partido\nLibertador (PL). De acordo com a lógica que inspira o funcionamento do\nsistema representativo, a liderança da maioria deveria ser exercida pelo\nPSD, que não só participara, embora discretamente, da queda de Goulart,\ncomo ainda garantia a posição de partido majoritário nas duas casas do\nCongresso. Entretanto, Castelo Branco optou pela escolha de Pedro Aleixo\ne insistiu nessa preferência. O PSD concordou, desde que cada partido\nintegrante do bloco da maioria preservasse sua liderança. Em\nconseqüência, Martins Rodrigues foi escolhido líder de sua agremiação.\n\nNesse período, sua missão mais importante consistiu em defender o\nmandato do senador Juscelino Kubitschek, cuja cassação vinha sendo\nferrenhamente exigida pelos grupos radicais civis e militares agrupados\nem torno da liderança de Carlos Lacerda, governador da Guanabara e\ncandidato da UDN à presidência da República. Juntamente com Ernâni\nAmaral Peixoto, presidente do PSD, Joaquim Ramos, Benedito Valadares e\nJosé Maria Alkmin, Martins Rodrigues manteve vários entendimentos com\nCastelo Branco no sentido de evitar a cassação do mandato e a suspensão\ndos direitos políticos do ex-presidente. A 3 de junho pronunciou\ndiscurso em defesa de Kubitschek e, dez dias depois, já consumada a\npunição revolucionária, manifestou-se contrário à continuidade do apoio\ndo PSD ao governo.\n\nDiscordou ainda das modificações que se pretendia introduzir na Lei da\nRemessa de Lucros, votada na Câmara durante o governo Goulart,\ninsurgindo-se também contra o artigo 9º da emenda, que demolia algumas\nbarreiras impostas pela lei à transferência de dividendos para o\nexterior. A aceitação da emenda, segundo Martins Rodrigues, seria “abrir\ndemais a porteira”. Não considerava que a retração dos investidores\nestrangeiros resultasse da rigidez da lei, mas achava que fosse apenas\numa decorrência de uma conjuntura convulsionada pela indefinição de\nobjetivos das propostas reformistas de Goulart.\n\nEm outubro de 1965, diante das vitórias eleitorais de Francisco Negrão\nde Lima, na Guanabara, e Israel Pinheiro, em Minas Gerais, que\nderrotaram simultaneamente os candidatos de Carlos Lacerda e José de\nMagalhães Pinto, o governo, para acalmar os grupos radicais\ninconformados, localizados notadamente na Vila Militar, no Rio de\nJaneiro, procurou obter do Congresso a aprovação para uma série de\nmedidas que visavam, no seu juízo, ao resguardo da estabilidade\nrevolucionária. Entre outras providências, Castelo Branco pretendia\nfixar o critério de eleições indiretas para governadores e determinar\nque a designação dos secretários de segurança e comandantes das polícias\nmilitares passasse a depender de audiência prévia do governo federal.\nJuraci Magalhães, ministro da Justiça, que substituíra Mílton Campos,\ntentou assegurar o apoio do PSD, mas o líder Martins Rodrigues opôs-se\nsob a justificativa de que, se o PSD transigisse naquela oportunidade,\nseria coagido a admitir novas concessões. Assim, valeria a pena correr o\nrisco com a rejeição da proposição governamental. Diante da evidência\ndessa rejeição, o governo não aguardou sua concretização e editou o Ato\nInstitucional nº 2 (AI-2), de 27 de outubro de 1965, que, além das\nexigências formuladas por Juraci, reabria a fase das cassações de\nmandatos e suspensões de direitos políticos, dissolvendo ainda os\npartidos políticos constituídos a partir de 1945. Com essa resolução, a\nCâmara dividiu-se em blocos parlamentares com lideranças próprias a fim\nde não desorientar o encaminhamento dos projetos em pauta para serem\nvotados. Martins Rodrigues tornou-se, dessa forma, líder do Bloco Social\nDemocrático até dezembro daquele ano, quando as oposições decidiram\ncriar o Movimento Democrático Brasileiro (MDB), tendo o senador Oscar\nPassos, do Acre, na presidência, Martins Rodrigues na secretaria-geral e\nTarcilo Vieira de Melo, da Bahia, na liderança.\n\nEm fevereiro de 1966, Martins Rodrigues fez várias declarações e\ndiscursos contra o AI-3, que universalizava as eleições indiretas,\nexceto para senadores, prefeitos municipais e candidatos aos pleitos\nproporcionais. Em julho manifestou-se pela oportunidade da reforma\nconstitucional que vinha sendo pleiteada por Castelo, mas ponderou que\nela só seria válida e legítima se fosse realizada por um Congresso\nsoberano, livre das pressões da legislação casuística revigorada pelo\nAI-2. Com a Lei de Fidelidade Partidária, que determinava a perda do\nmandato do parlamentar que não acompanhasse o partido nas questões\nfechadas, o MDB — impossibilitado, por ser minoritário, de conquistar a\nvitória nas eleições indiretas e já que nenhum parlamentar da Arena\npoderia se rebelar contra a orientação do partido — foi ameaçado de\ndissolução por alguns de seus líderes mais exaltados. Martins Rodrigues\ncombateu a idéia considerando que, “enquanto houver uma porta aberta\npara a mobilização da opinião pública”, todo esforço deveria ser\ntentado.\n\nEm agosto, manifestou-se contra o Ato Complementar nº 18, que reduzia a\nparticipação do Congresso na elaboração de matéria orçamentária,\ninsurgindo-se em dezembro também contra o AI-4, que limitava a\nparticipação do Congresso na discussão do novo texto constitucional. Em\njaneiro de 1967 reprovou a emenda de autoria do senador Eurico Resende,\nproposta para ser inserida na Constituição, segundo a qual, nos casos de\natentado à ordem pública, a punição não se deveria restringir apenas à\nsuspensão de direitos políticos, mas também à proibição ao livre\nexercício da profissão. O senador mineiro baseava-se em um dispositivo\nda Constituição alemã de Bonn, que reprimia com severidade a\nreorganização do nazismo. Martins Rodrigues mostrou que o estatuto\nalemão não fazia referência de nenhuma espécie à prática de atividades\nprofissionais. A nova Constituição foi afinal promulgada em 24 de\njaneiro de 1967.\n\n \n\nFrente Ampla e AI-5\n\nEm março de 1967, Martins Rodrigues participou da redação do manifesto\nda Frente Ampla, formada a partir de contatos estabelecidos pelo\nex-governador Carlos Lacerda com os ex-presidentes Juscelino Kubitschek,\nem Lisboa, e João Goulart, em Montevidéu, e visando à aglutinação de\nantigos oposicionistas com dissidentes da Revolução de 1964 em torno do\nrestabelecimento das eleições diretas e do poder civil. Martins\nRodrigues considerou inócua a reivindicação de uma nova Constituição,\njulgando que seria mais viável empenhar-se na revisão do texto\nconstitucional já adotado no final do governo Castelo Branco.\nManifestou-se também contrário à dissolução do MDB na Frente Ampla, que\no levaria a perder suas características de entidade partidária autônoma.\nO normal, no seu entendimento, era que os emedebistas afinados com o\nprograma da Frente Ampla se engajassem nesse projeto, sem prejuízo de\nsuas vinculações com a ação partidária.\n\nEm abril pronunciou-se contra a incorporação dos atos institucionais e\nseus complementos à Constituição, conforme vinha sendo solicitado pelos\ngrupos militares radicais. No mês seguinte insistiu em sua tese da\nnecessidade de imediata revisão constitucional, tomando como base dois\nobjetivos: eliminação dos dispositivos que coagiam a organização dos\npartidos e adoção do processo direto para a escolha do presidente e\nvice-presidente da República.\n\n Martins Rodrigues era da opinião de que as eleições diretas, reclamadas\nisoladamente e em plano prioritário, não constituíam temas suficientes\npara mobilizar o interesse popular. Durante uma reunião da Frente Ampla\nrealizada em 15 de agosto, indicou que, nos comícios, públicos, deveriam\nser abordados conceitos nacionalistas em torno da exploração dos bens do\nsubsolo e a favor de uma conduta independente no campo da política\nexterna. Seria, segundo ele, a forma mais adequada de conciliar a\nopinião civil com a militar, evitando assim explosões significativas nos\nbolsões radicais ainda remanescentes.\n\nEm setembro analisou em discurso na Câmara os primeiros seis meses do\ngoverno Costa e Silva, assinalando que “falharam os prognósticos\niniciais sobre a abertura democrática do governo”. Mencionou a repressão\npolicial e a manutenção dos atos de exceção como provas de que o\ngoverno, na prática, não conseguia libertar-se da tutela dos grupos\nmilitares radicais contrários à descompressão do regime. A adoção da\nsublegenda nas eleições majoritárias — governos estaduais, prefeituras\nmunicipais, e Senado, cogitadas na época, mas ainda não adotadas — foi\nigualmente combatida pelo representante cearense. Esse critério, segundo\nafirmou, transformava as eleições majoritárias em eleições\nproporcionais. Para os cargos majoritários, o eleitor preferia o\ncandidato em vez do partido.\n\nEm princípios de 1968 o governo Costa e Silva, pressionado por elementos\nradicais, começou a identificar propósitos subversivos nos objetivos da\nFrente Ampla. Martins Rodrigues contestou a procedência dessas\nsuspeitas, salientando que a Frente lutava por eleições diretas e pela\nrevisão constitucional através de meios pacíficos e legais. Naquela\nconjuntura, afirmou que o único subversivo no país era o senador Dinarte\nMariz, que pregava a edição de novos atos institucionais.\n\nDurante o ano de 1968, a freqüência das passeatas estudantis suscitou\nnovas manifestações de crise no setor político e sucessivas prontidões\nnas unidades militares, especialmente nas guarnições aquarteladas na\nGuanabara. Uma das providências repressivas tomadas pelo governo\nbaseou-se na conversão, em áreas de segurança, dos municípios onde as\nperspectivas de vitórias eleitorais da oposição eram mais evidentes e\nsignificativas. Martins Rodrigues manifestou-se contra essa tendência do\ngoverno, denunciando seus aspectos discriminatórios e casuísticos, mas o\nsistema não estava disposto a recuar. Vários municípios, inclusive os de\ntodas as capitais, foram transformados em “áreas de segurança”, cujos\nprefeitos seriam nomeados por indicação dos governos estaduais com\nprévia aprovação do governo federal.\n\nCom o discurso do deputado Márcio Moreira Alves, do MDB da Guanabara,\nconsiderado agressivo às forças armadas pelo fato de conclamar o povo a\nnão prestigiar a parada militar de 7 de setembro, o governo, através do\nministro Luís Antônio da Gama e Silva, da Justiça, pediu o seu\nenquadramento no artigo 151 da Constituição, que prevê casos de abusos\nno exercício do mandato parlamentar. Aceita a representação do\nprocurador-geral da República, a licença para dar seguimento à punição\ndo parlamentar dependia de autorização da Câmara. Defendendo as\nimunidades de Márcio Alves na Comissão de Constituição Justiça da Câmara\ndos Deputados, Martin Rodrigues frisou que “o governo vem confirmando o\nseu completo desapreço pela opinião pública do país e, de outro lado, o\nseu desconhecimento não só dos fundamentos da doutrina democrática, como\ntambém do próprio texto da Constituição em vigor e da tradição do\nCongresso Nacional”.\n\nEm 12 de dezembro, a Comissão de Constituição e Justiça, acatando\nparecer do deputado Djalma Marinho, da Arena do Rio Grande do Norte,\nrejeitou o pedido de licença. Ao término da votação, Martins Rodrigues\nrealizou sua última intervenção como parlamentar, dirigindo-se\nenfaticamente aos demais membros daquela comissão: “De pé para aplaudir\num homem.” Referia-se a Djalma Marinho, pelo parecer que acabava de\nemitir, contrário às expectativas do governo. O plenário acompanhou a\ndecisão da comissão e, horas depois, o governo expedia o AI-5,\ndeterminando o recesso do Congresso e cassando inúmeros mandatos\nparlamentares. Tendo o seu mandato cassado no dia 16 de janeiro de 1969,\nMartins Rodrigues no dia seguinte retomou suas atividades como advogado\nem Brasília, associando-se ao escritório mantido na capital por seu\namigo Antônio Coelho Mascarenhas.\n\nFaleceu no dia 24 de junho de 1976.\n\nFoi casado com Francisca Zilda Costa Martins Rodrigues, com quem teve\ncinco filhos, entre os quais Carlos Roberto, que foi o presidente da\nseção cearense da Ordem dos Advogados do Brasil, e Zilda Maria, casada\ncom o deputado federal cearense Antônio Pais de Andrade, que exerceu\nsucessivos mandatos desde 1963.\n\nPlínio de Abreu Ramos\n\n \n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; ARQ. NAC. Relação; CÂM. DEP.\nDeputados; CÂM. DEP. Deputados brasileiros. Repertório (6); CÂM. DEP.\nRelação dos dep.; CÂM. DEP. Relação nominal dos senhores; CASTELO\nBRANCO, C. Militares; Encic. Mirador; GIRÃO, R. Ceará; Grande encic.\nDelta; Jornal do Brasil (25/6/76 e 14/9/81); KLEIN, L. Cronologia; NÉRI,\nS. 16; SILVA, H. 1964.\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; ARQ. NAC. Relação; CÂM. DEP.\nDeputados; CÂM. DEP. Deputados brasileiros. Repertório (6); CÂM. DEP.\nRelação dos dep.; CÂM. DEP. Relação nominal dos senhores; CASTELO\nBRANCO, C. Militares; Encic. Mirador; GIRÃO, R. Ceará; Grande encic.\nDelta; Jornal do Brasil (25/6/76 e 14/9/81); KLEIN, L. Cronologia; NÉRI,\nS. 16; SILVA, H. 1964.\n\n \n","dic":"DHBB"}
