{"title":"ROHNELT, Elton","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[2003],"estados":["RR"],"content":"**ROHNELT, Elton**\n\n\\*dep. fed. RR 1995-2003.\n\n*Elton da Luz Rohnelt* nasceu em São Lourenço do Sul (RS) no dia 27 de\njaneiro de 1941, filho de Edgar de Moura Rohnelt e Ivanovska da Luz\nRohnelt.\n\nTransferindo-se para Porto Alegre, entre 1956 e 1960 foi pára-quedista\nmilitar do Ministério do Exército, tornando-se seis anos mais tarde\nchefe de gabinete da Secretaria de Obras Públicas da cidade. Em 1968,\niniciou curso de administração de empresas na Universidade Católica. No\nano seguinte, assumiu a presidência da Navegação Rio-Grandense, onde\npermaneceu até 1971. Nesse período, em 1970, deixou o curso de\nadministração e iniciou o de relações públicas, concluindo-o em 1971.\nNeste último ano, iniciou o curso de comércio internacional na Fundação\nGetulio Vargas (FGV) do Rio de Janeiro, concluindo-o em 1972.\n\nPosteriormente, estabeleceu-se em Manacapuru (AM), onde tornou-se\ndiretor-presidente da Madeireira Mereti Ltda., função desempenhada de\n1974 a 1983. Neste período, começou investir no garimpo de ouro,\niniciando a ocupação de uma área na fronteira norte do país, na divisa\ncom a Colômbia e a Venezuela.\n\nEm 1983, filiou-se ao Partido do Movimento Democrático Brasileiro (PMDB)\namazonense, integrando seu diretório regional até 1985. De 1983 a 1986,\nfoi assessor especial do governo de Gilberto Mestrinho; tornou-se também\ndiretor-presidente da Mineração da Amazônia Ltda., em Manaus, cargo que\nexerceria até 1990. Transferindo seu domicílio eleitoral para Roraima,\ntornou-se presidente regional do Partido Democrata Cristão (PDC) em\n1988. Em outubro de 1990, tentou eleger-se deputado federal por aquele\nestado, mas conseguiu apenas uma suplência.\n\nEm Roraima, exerceu diversos cargos públicos. Entre 1990 e 1991, foi\ndiretor de Habitação da Companhia de Desenvolvimento de Roraima\n(Codesaima), em Boa Vista, em seguida, diretor-presidente da Companhia\nEnergética de Roraima (1991-1994) acumulando com o cargo de presidente\nda Comissão de Energia de Roraima (1992-1994). Em 1993, transferiu-se\npara o Partido Social Cristão (PSC), elegendo-se deputado federal em\noutubro do ano seguinte, por Roraima, obtendo a maioria dos votos nos\nmunicípios de São Luís do Anauá e São João da Baliza. Empossado em março\nde 1995, foi o primeiro vice-presidente da Comissão de Minas e Energia e\nDefesa Nacional. Ainda neste ano, por ocasião da votação das emendas à\nConstituição, a serem regulamentadas por lei, posicionou-se a favor do\nfim do monopólio estatal no setor das telecomunicações, da Petrobras, na\nexploração do petróleo, dos governos estaduais na distribuição de gás\ncanalizado, do fim de todas as diferenciações entre empresas brasileiras\ne estrangeiras; da permissão para operação de embarcações estrangeiras\nno transporte de carga e passageiros entre os portos do país e da\nprorrogação do Fundo Social de Emergência (FSE), rebatizado de Fundo de\nEstabilização Fiscal (FEF), que permitia que o governo gastasse 20% da\narrecadação de impostos sem que estas verbas ficassem obrigatoriamente\nvinculadas aos setores de saúde e educação.\n\nEm junho de 1996, votou a favor da criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF) — que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF) —, imposto de 0,2% sobre\ntransações bancárias criado como fonte complementar de recursos para a\nsaúde. Ainda neste ano, participou de uma subcomissão da Comissão de\nEconomia, Indústria e Comércio da Câmara, que investigou denúncias de\n“maquiagem” de produtos e evasão fiscal cometidas por empresas da Zona\nFranca de Manaus.\n\nEm janeiro/fevereiro de 1997 votou a favor da emenda da reeleição para\npresidente da República, governadores e prefeitos. Segundo denúncia do\nInstituto Socioambiental, sua decisão teria sido tomada, juntamente com\nos demais integrantes da bancada de Roraima, depois que o governo\nfederal atendeu às reivindicações dos parlamentares que, entre outros\npontos, reivindicavam a permissão para exploração, por garimpeiros, de\nparte das terras indígenas da Reserva de Raposa-Serra do Sol;\npavimentação da rodovia BR-174, que liga Venezuela à Amazônia; exclusão\nde cinco vilas de garimpeiros do projeto de demarcação de terras\nindígenas; a implantação da rede de transmissão de energia da Estação de\nGuri, na Venezuela; além da estabilidade para os servidores públicos dos\nex-territórios. Ainda neste ano, mudou mais uma vez de partido,\nfiliando-se ao Partido da Frente Liberal (PFL). Em novembro seguinte,\npronunciou-se favoravelmente à quebra da estabilidade do servidor\npúblico, item da reforma administrativa.\n\nNo pleito de outubro de 1998 candidatou-se à reeleição, ainda pela\nlegenda do PFL, obtendo apenas uma suplência. No mês seguinte, votou a\nfavor do teto de 1.200 reais para aposentadorias no setor público e do\nestabelecimento de idade mínima e tempo de contribuição para o setor\nprivado, itens que definiram a reforma da previdência. Em fevereiro de\n1999, ocupou, na condição de suplente uma vaga na Câmara deixada pelo\ndeputado federal Salomão Cruz, que se licenciou de seu mandato para\nocupar a Secretaria de Agricultura no segundo governo de Neudo Campos.\nExerceu o mandato até maio de 2000, reassumiu em janeiro de 2003 e\npermaneceu no cargo até o fim do mandato, em fevereiro daquele ano.\n\nEm 2003, deixou o PFL e filiou-se ao Partido da Social Democracia\nBrasileira (PSDB). Neste mesmo ano, tornou-se presidente do Diretório\nEstadual do PSDB em Roraima. Posteriormente, foi nomeado presidente da\nCompanhia de Desenvolvimento de Roraima (CODESAIMA) e não voltou a\nconcorrer a qualquer cargo eletivo nos pleitos que se seguiram.\n\nCasou-se com Tirzah Arnout Rohnelt, com quem teve dois filhos.\n\n \n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório (1995-1999);\n*Folha de S. Paulo* (10/12/96); *Globo* (16/5/97); *Olho no\nCongresso/Folha de S. Paulo* (31/1/95); *Olho no Voto/Folha de S. Paulo*\n(18/9/94); Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara.gov.br/deputados/index.html/loadFrame.html](Biografia%20de%20deputados.%20(Disponível%20em:%20http:/www2.camara.gov.br/deputados/index.html/loadFrame.html)\\>.\nAcesso em : 24 nov. 2009; Portal do PSDB. *Entrevistas*. Disponível em \n: \\<[https://www2.psdb.org.br/interna/\nindex.php?title=Entrevistas+-+Elton+Rohnelt+fala+sobre+as+elei%C3%A7%C3%B5es+\nem+RR&pg=2&id=37482](https://www2.psdb.org.br/interna/%20index.php?title=Entrevistas+-+Elton+Rohnelt+fala+sobre+as+elei%C3%A7%C3%B5es+%20em+RR&pg=2&id=37482)\\>.\nAcesso em : 24 nov. 2009.\n\n \n\n \n","ref":"","dic":"DHBB"}
