{"title":"ROMERO, José","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1955],"estados":[0,"DF"],"autor":[0],"content":"**ROMERO, José**\n\n\\*const. 1946; dep. fed. DF 1946-1955.\n\n \n\n*José****de Lima Fontes Romero* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 20 de outubro de 1913, filho de Edgar Fontes Romero e de\nDaura de Aguiar Fontes Romero.\n\nEstudou no Colégio Pedro II, em sua cidade natal, ingressando\nposteriormente na Escola de Medicina e Cirurgia do Rio de Janeiro.\nIniciou-se na política como redator-chefe de O Autonomista, jornal\nengajado na campanha pela autonomia político-administrativa do Distrito\nFederal e órgão oficial do Partido Autonomista, fundado em março de 1933\ne extinto junto com os demais partidos do país em dezembro de 1937, logo\napós o advento do Estado Novo (10/11/1937). Formando-se em 1937,\ntornou-se por concurso assistente da cadeira de ginecologia de sua\nescola. Foi um dos fundadores e diretor-técnico da Casa de Saúde e\nMaternidade Nossa Senhora da Penha.\n\nNo pleito de dezembro de 1945 foi eleito deputado à Assembléia Nacional\nConstituinte pelo Distrito Federal na legenda do Partido Social\nDemocrático (PSD). Assumindo sua cadeira em fevereiro do ano seguinte,\nparticipou dos trabalhos constituintes e, com a promulgação da nova\nCarta (18/9/1946), passou a exercer o mandato ordinário. Nessa\nlegislatura foi membro das Comissões Permanente de Saúde Pública e\nEspecial de Proteção à Natalidade. Em outubro de 1950 foi reeleito à\nCâmara dos Deputados pelo Distrito Federal na legenda do Partido\nTrabalhista Brasileiro (PTB).\n\nCandidatou-se a vereador em sua cidade no pleito de outubro de 1954,\nsempre na legenda do PTB, e, vitorioso, assumiu sua cadeira em fevereiro\nde 1955, após concluir o mandato de deputado federal. Permaneceu na\nCâmara Municipal do Distrito Federal até janeiro de 1959 e, com a\ncriação do estado da Guanabara em decorrência da transferência da\ncapital do país para Brasília em 1960, tornou-se secretário estadual de\nAgricultura, Indústria e Comércio. Conselheiro do Tribunal de Contas da\nGuanabara, chegou a presidente desse órgão, cargo que continuou a ocupar\napós a fusão da Guanabara com o antigo estado do Rio de Janeiro,\nocorrida em março de 1975.\n\nFoi também presidente do Madureira Atlético Clube.\n\nFaleceu no Rio de Janeiro no dia 30 de setembro de 1984.\n\nEra casado com Laís Veloso Romero.\n\n \n\nFONTES: AUDRÁ, A. *Bancada*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep*.; CISNEIROS, A.\n*Parlamentares*; COUTINHO, A. *Brasil*; *Diário do Congresso Nacional*;\n*Grande encic. Delta*; *Jornal do Brasil* (1/10/84); NÉRI, S. *16*;\n*Perfil* (1974 e 1975); SILVA, G. *Constituinte*; TRIB. SUP. ELEIT.\n*Dados* (1, 2 e 3).\n\n \n","ref":"FONTES: AUDRÁ, A. *Bancada*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep*.; CISNEIROS, A.\n*Parlamentares*; COUTINHO, A. *Brasil*; *Diário do Congresso Nacional*;\n*Grande encic. Delta*; *Jornal do Brasil* (1/10/84); NÉRI, S. *16*;\n*Perfil* (1974 e 1975); SILVA, G. *Constituinte*; TRIB. SUP. ELEIT.\n*Dados* (1, 2 e 3).\n\n \n","dic":"DHBB"}
