{"title":"PADRE ROQUE","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[2003],"estados":["PR"],"autor":[0],"content":"**PADRE ROQUE**\n\n\\*religioso; dep. fed. PR 1995-2003.\n\n*Roque Zimmermann* nasceu em Santo Cristo (RS) no dia 15 de dezembro de\n1939, filho de Eugênio Matias Zimmermann e Agnes Catarina Zimmermann.\n\nPadre da Congregação Missionária Sagrada Família, entre 1960 e 1962\nestudou filosofia no Seminário São José, em Passo Fundo (RS). Em 1961\niniciou o curso de letras na Universidade de Passo Fundo, interrompido\nno ano seguinte. Em 1963, transferiu-se para a Itália e dedicou-se ao\nestudo de teologia na Pontifícia Universidade Gregoriana, formando-se em\n1967. Durante o ano de 1965, matriculou-se no Instituto Goethe, em\nBoppard (Alemanha), para aperfeiçoar-se na lingua alemã. De volta ao\nBrasil, em 1968, retornou para o curso de letras, diplomando-se no ano\nseguinte. Em 1984, ingressou no mestrado em ciências da Fundação Escola\nde Sociologia Política de São Paulo. Dois anos depois recebeu o título.\n\nFiliou-se ao Partido dos Trabalhadores (PT) em 1987 e dois anos depois\ntornou-se membro da diretoria do Sindicato dos Professores de Ensino\nSuperior de Ponta Grossa (PR), onde atuou até 1992. Durante o ano de\n1990 foi membro da executiva e do diretório municipal do PT daquela\ncidade e, em 1992, do diretório estadual do Paraná.\n\nEm outubro de 1994, Padre Roque elegeu-se deputado federal, tendo como\nreduto eleitoral Ponta Grossa e municípios vizinhos. Empossado em\njaneiro de 1995, passou a integrar, como membro titular, a Comissão de\nAgricultura e Política Rural. Nas votações das emendas constitucionais\nenviadas ao Congresso pelo governo Fernando Henrique Cardoso ao longo de\n1995, acompanhou as teses defendidas pelo PT. Tentou obstruir a proposta\nde quebra do monopólio dos governos estaduais na distribuição de gás\ncanalizado e votou contra a abertura da navegação de cabotagem às\nembarcações estrangeiras, a revisão do conceito de empresa nacional, o\nfim do monopólio estatal nas telecomunicações e na exploração do\npetróleo e a prorrogação do Fundo de Estabilização Fiscal (FEF), antigo\nFundo Social de Emergência (FSE), criado na legislatura anterior para\ngarantir o financiamento do plano de estabilização econômica do governo\n(Plano Real).\n\nEm julho de 1996, declarou-se contrário à instituição da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), que substituiu o\nImposto Provisório sobre Movimentação Financeira (IPMF), tributo criado\npara assegurar recursos destinados à saúde. No mesmo ano integrou a\nComissão de Educação, Cultura e Desporto da Câmara. Sempre acompanhando\nos votos da oposição, em fevereiro de 1997 Padre Roque manifestou-se\ncontra a emenda que instituiu a reeleição para prefeitos, governadores e\npresidente da República. Em novembro seguinte, opôs-se também ao\ndestaque ao projeto de reforma administrativa do governo federal, que\npermitiu a demissão no serviço público por insuficiência de desempenho\nou por excesso de gastos com pessoal.\n\nEm outubro de 1998 foi reeleito deputado federal. Em novembro do ano\nseguinte votou contra a adoção do limite máximo para as aposentadorias\ndo setor público e a instituição da idade mínima e do tempo de\ncontribuição como critérios na concessão de benefícios para os\ntrabalhadores da iniciativa privada. Nesta legislatura, foi ainda\ncoordenador da Frente Parlamentar em Defesa da Agricultura Familiar,\nvice-líder do PT na Câmara dos Deputados entre 1999 e 2001,\nvice-presidente da comissão de Direitos Humanos, e titular nas comissões\nde Agricultura e Política Rural, de Ciência e Tecnologia, Comunicação e\nInformática, de Desenvolvimento Urbano e Interior e de Educação, Cultura\ne Desporto. Em setembro de 2001 teve aprovado um projeto de lei de sua\nautoria modificando o artigo nº 36 da Lei de Diretrizes de Bases da\nEducação (LDB), com o intuito de restabelecer o ensino de Filosofia e\nSociologia como obrigatórios no Ensino Médio. Apesar de aprovado pelo\nCongresso Nacional o projeto foi vetado no mês seguinte pelo então\npresidente da República, Fernando Henrique Cardoso, fato que provocou\nprotestos de diversas associações profissionais de sociólogos e\nfilósofos no Brasil.\n\nNo pleito de outubro de 2002, candidatou-se a governador do Paraná em\ncoligação composta por PT, PCB, PCdoB, PHS e PL. Todavia não conseguiu\neleger-se, obtendo 842.399 votos (16,4% dos votos válidos) e ficando em\nquarto lugar no primeiro turno das eleições. No segundo turno declarou\nseu apoio ao governador Roberto Requião (PMDB) que obteve 2.664.045\nvotos (o equivalente a 55,2% dos votos válidos) vencendo Álvaro Dias\n(PDT) que recebeu 2.166.290 (44,8% dos votos válidos).  \n\nApós derrota, foi convidado pelo governador eleito Roberto Requião para\nassumir a secretária do Trabalho, Emprego e Promoção Social do Paraná,\nsendo o único petista a ocupar um cargo de primeiro escalação no novo\ngoverno apesar do apoio da legenda ter sido decisivo para a vitória do\nex-senador peemedebista no segundo turno das eleições. Deixou o mandato\nde deputado federal e exerceu o cargo de janeiro de 2003 até março de\n2006 quando licenciou-se da secretaria para candidatar-se ao mandato de\ndeputado estadual pelo PT. Ao longo de sua gestão, foi várias vezes\nescalado pelo governador Requião para mediar conflitos entre o Movimento\ndos Trabalhadores Rurais Sem Terra (MST) e os proprietários fundiários\nno interior do Paraná, em virtude de seus vínculos históricos com os\nmovimentos sociais no estado. Foi o responsável ainda pela execução de\nvários programas voltados ao aumento de emprego no Paraná, tais como a\ninstalação de agências do trabalhados no interior do estado,\nresponsáveis pela formação de milhares de trabalhadores qualificados e\nprojetos de estímulo à contratação formal de mão-de-obra que grande\nexpansão durante seu período na secretaria, revertendo às tendências ao\nemprego informal e à contratação de mão-de-obra terceirizadas amplamente\nestimuladas pelos governos anteriores. \n\n Nas eleições para deputado no pleito de outubro de 2006 obteve 14.707\nvotos e ficando apenas com uma suplência. Após a derrota nas eleições,\nradicou-se em Ponta Grossa e retomou suas atividades profissionais como\nsacerdote e professor universitário no Departamento de Educação da\nUniversidade Estadual de Ponta Grossa (UEPG). \n\n Em março de 2007, após perder a disputa pela presidência do partido\ncontra a facção liderada por André Vargas no 3º Congresso Estadual do PT\ndo Paraná, Padre Roque solicitou sua desfiliação após mais de 20 anos de\nmilitância no partido, em decorrência de divergências políticas com a\nnova direção. Após desfiliar-se no PT não mais concorreu a cargos\npolíticos, fixando residência em Ponta Grossa onde exerce suas\natividades profissionais.  \n\nPublicou a *Coleção catequética*, *Libertação Páscoa* (1977) e *América\nLatina, o não ser* (1987).\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); *Folha\nde S. Paulo*(31/1/95, 14/1/96, 30/1/97, 5/2,**29/9, 10/10, 6/11/98);\n*http://www.parana-online.com.br/* (último acesso em: 12/11/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/11/2009);\nhttp://www.bonde.com.br/folhadelondrina/ (último acesso em: 14/11/2009).\n\n****** \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); *Folha\nde S. Paulo*(31/1/95, 14/1/96, 30/1/97, 5/2,**29/9, 10/10, 6/11/98);\n*http://www.parana-online.com.br/* (último acesso em: 12/11/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/11/2009);\nhttp://www.bonde.com.br/folhadelondrina/ (último acesso em: 14/11/2009).\n\n****** \n\n \n","dic":"DHBB"}
