{"title":"RORIZ, Wilson","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1971],"estados":["CE"],"autor":[0],"content":"**RORIZ, Wilson**\n\n\\*dep. fed. CE 1963-1971.\n\n \n\n*Wilson Roriz*****nasceu em Jardim (CE) no dia 15 de maio de 1918, filho\nde Antônio Roriz e de Júlia Roriz.\n\nBacharelou-se em direito em 1942 e exerceu a advocacia no Ceará, antes\nde eleger-se deputado à Assembléia Legislativa do estado em outubro de\n1950, na legenda do Partido Social Democrático (PSD). Candidato à\nreeleição no pleito seguinte (3/10/1954), obteve apenas uma suplência,\ndeixando a Assembléia em 1955. Novamente candidato em outubro de 1958 na\nlegenda do PSD, dessa vez foi eleito, iniciando o mandato em fevereiro\ndo ano seguinte.\n\nNo pleito de outubro de 1962, elegeu-se deputado federal na legenda\nUnião do Ceará, coligação entre o PSD e a União Democrática Nacional\n(UDN), deixando a Assembléia estadual em janeiro de 1963 e assumindo uma\ncadeira na Câmara Federal no mês seguinte. Em conseqüência da extinção\ndos partidos políticos pelo Ato Institucional nº 2 (27/10/1965) e da\nposterior instauração do bipartidarismo, filiou-se em 1966 à Aliança\nRenovadora Nacional (Arena) e nessa legenda candidatou-se às eleições de\nnovembro do mesmo ano, obtendo a primeira suplência de deputado federal.\nEncerrando seu primeiro mandato em janeiro de 1967, voltou à Câmara em\nmaio do mesmo ano.\n\nNovamente candidato à reeleição em novembro de 1970, ainda dessa vez\nlimitou-se a conquistar uma suplência (a quarta). Deixando a Câmara em\njaneiro de 1971, não voltou a assumir uma cadeira na legislatura\nseguinte. Neste mesmo ano, assumiu a Secretaria de Assuntos\nExtraordinários do Ceará, no governo de César Cals (1971-1975), cargo\nque desempenhou até a data de seu falecimento.\n\nFaleceu em Fortaleza no dia 20 de maio de 1974.\n\nEra casado com Maria Aurineide Alexandre Luiz, com quem teve quatro\nfilhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971); CÂM. DEP. *Deputados federais. Inventário*;\nGIRÃO, R. *Ceará*;****INF. Wilson Roriz Júnior; TRIB. SUP. ELEIT.\n*Dados* (2, 3, 4, 6, 8 e 9).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971); CÂM. DEP. *Deputados federais. Inventário*;\nGIRÃO, R. *Ceará*;****INF. Wilson Roriz Júnior; TRIB. SUP. ELEIT.\n*Dados* (2, 3, 4, 6, 8 e 9).\n\n \n","dic":"DHBB"}
