{"title":"ROSA FILHO, Querubim","cargoss":["Ministro do Supremo Tribunal Militar"],"cargos_esp":[0],"datas_ini":[1989],"datas_fim":[1996],"estados":[0],"content":"ROSA FILHO, Querubim\n\n\\* militar; min. STM 1989-1996\n\n \n\n \n\n                *Querubim Rosa Filho* nasceu em Sorocaba (SP), no dia 11\nde setembro de 1926, filho de Querubim Rosa e de Isabel Rolim Rosa.\n\nIngressou na antiga Escola de Aeronáutica do Campo dos Afonsos, no Rio\nde Janeiro, então Distrito Federal, durante a II Guerra Mundial. Cadete\ndo ar em abril de 1945 foi declarado aspirante a oficial em 1948, e\nclassificado no 1º Grupo de Aviação de Caça na base aérea de Santa Cruz,\no chamado *Senta a Pua*, que combateu na Itália. Nesse período, passou\nde aspirante-estagiário a piloto operacional, depois comandante de\nEsquadrilha, comandante de Esquadrão e, finalmente, instrutor\n\nGraças à experiência adquirida, de 1955 a 1959 serviu no Parque de\nMaterial de São Paulo, no Campo de Marte – um dos mais importantes da\népoca – onde se dedicou a vôos de experiência em aeronaves revisadas. Já\ncom a patente de capitão aviador freqüentou os cursos de oficial de\nsuprimento e de treinamento integrado da força aérea dos Estados Unidos.\nEm 1960 foi designado para organizar um curso de suprimento técnico na\nEscola de Oficiais Especialistas da Aeronáutica, em Curitiba.\n\nInstrutor da Escola de Aperfeiçoamento de Oficiais da Aeronáutica,\nsediada na base aérea de Cumbica, em São Paulo (1961-1964), e depois\npiloto de aeronaves B-26, no 5º Grupo de Aviação de Natal (RN,\n1964-1968),  atuou como instrutor convidado da Força Aérea Americana, no\nPanamá (1968-1970). \n\nDe 1971 a 1974 construiu, organizou e foi o primeiro comandante da base\nde Santa Maria (RS),  que permitiu o desdobramento da Força Aérea\nBrasileira no Cone Sul, dando apoio a operações especiais.\n\nIntegrante do corpo permanente da Escola Superior de Guerra (1974-1975),\nchefe do estado-maior do Comando de Transporte Aéreo (1976-1977), chefe\ndo estado-maior do Comando Aerotático (1977-1978), oficial de operações\ndo Comando Geral do Ar (1978), foi promovido a brigadeiro-do-ar em 1979,\nsendo designado para a 1ª subchefia do Estado-Maior da Aeronáutica. Em\n1980, já na 2ª subchefia, responsável pelo planejamento militar, estudou\ne atualizou a doutrina e a estratégia da FAB.\n\nComandante da Academia da Força Aérea (1981-1982), foi promovido a\nmajor-brigadeiro e exerceu a diretoria de administração de Pessoal da\nAeronáutica (1983-1984), até substituir o major-brigadeiro Jorge José\nCarvalho na chefia  do III Comando Aéreo Regional, sediado no Rio de\nJaneiro (1984-1985). Designado para a  vice-chefia do Estado-Maior da\nAeronáutica em 1985, e promovido a tenente-brigadeiro-do-ar, tornou-se\ndiretor-geral do departamento de Pesquisas e Desenvolvimento, que\nenglobava o Centro Técnico Aeroespacial, o Instituto Tecnológico de\nAeronáutica, os centros de lançamento de mísseis da Barreira do Inferno\ne de Alcântara, e a Comissão Coordenadora do Programa Aeronave de\nCombate, responsável junto com a EMBRAER pelo Programa AM-X, em\nconsórcio com a Força Aérea Italiana.\n\nChefe do Comando-Geral do Ar (1986-1989) e do Estado-Maior da\nAeronáutica (1989), foi nomeado pelo presidente José Sarney para o\nSuperior Tribunal Militar em novembro de 1989. Tendo participado das\ncomissões que estudaram a competência das Auditorias, a Lei de\nOrganização Judiciária Militar, o cerimonial e o regulamento da Ordem do\nMérito Judiciário Militar, a atualização do Código Penal Militar e\nnormas do Direito de Guerra, exerceu a presidência do STM no biênio\n1993/1995, aposentando-se por limite de idade em  setembro de 1996.\n\nCasado com  Dilza Braga Rosa, teve uma filha.\n\n \n\nFontes: SUP. TRIB. MIL.  Diretoria de Documentação e Divulgação.\n","ref":"","dic":"DHBB"}
