{"title":"ROSA, Angelino","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1982],"estados":["SC"],"autor":[0],"content":"**ROSA, Angelino**\n\n\\*dep. fed. SC 1975-1982.\n\n*Angelino Rosa***nasceu em Erexim (RS) no dia 6 de abril de 1928, filho\nde Ângelo Rosa e de Madalena de Cecco Rosa.\n\nFormado técnico em contabilidade pelo Instituto Educacional de Passo\nFundo (RS) em 1949, foi contador e depois sócio-gerente da firma Amélio\nRosa e Irmãos, em Barão de Cotegipe (RS). Vereador em sua cidade natal\nentre 1957 e 1959, transferiu-se posteriormente para Santa Catarina,\nonde em 1963 assumiu a prefeitura municipal de São José do Cedro.\n\nEm novembro de 1966 elegeu-se deputado à Assembléia Legislativa de Santa\nCatarina na legenda da Aliança Renovadora Nacional (Arena), partido de\nsustentação do regime militar instalado no Brasil em abril de 1964,\nassumindo sua cadeira em fevereiro de 1967, após deixar a prefeitura.\nTomou parte na elaboração da Constituição estadual e em novembro de 1970\nreelegeu-se deputado estadual, ainda na legenda da Arena. Entre 1971 e\n1972 foi primeiro-secretário da Assembléia Legislativa de Santa\nCatarina. No ano seguinte, além de tornar-se secretário-geral do\ndiretório regional de seu partido, assumiu as funções de primeiro\nvice-presidente da ALSC e da Companhia Nacional de Escolas da\nComunidade, setor de Santa Catarina, cargos que deixou respectivamente\nem 1974 e 1975. Durante sua permanência na Assembléia Legislativa foi,\nainda, membro das comissões de Constituição e Justiça, de Tecnologia, de\nAgricultura e Desenvolvimento, de Educação e Saúde e de Redação de Leis,\ntendo sido relator da Lei Orgânica dos Municípios Catarinenses.\n\nNas eleições de novembro de 1974 elegeu-se deputado federal por Santa\nCatarina, sempre na legenda da Arena, assumindo sua cadeira na Câmara em\nfevereiro de 1975, após deixar a Assembléia Legislativa. Membro do\ndiretório nacional da Arena a partir de 1975, nessa legislatura\nintegrou, como titular, a Comissão de Economia, Indústria e Comércio e\nfoi suplente da Comissão de Finanças da Câmara dos Deputados. Ainda na\nlegenda da Arena, foi reeleito no pleito de novembro de 1978. Com a\nextinção do bipartidarismo em 29 de novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se à nova agremiação de apoio ao\ngoverno, o Partido Democrático Social (PDS).\n\nMembro das comissões de Serviço Público e de Fiscalização Financeira e\nTomada de Contas e da Comissão Parlamentar de Inquérito (CPI) que tratou\ndo sistema fundiário brasileiro, deixou a Câmara, em meados de 1982, ao\nser nomeado procurador da Fazenda junto ao Tribunal de Contas do Estado\n(TCE). Desempenhou essas funções até se aposentar, em 1995.\n\nEm 1997, tornou-se coordenador arquidiocesano do Movimento de Renovação\nCarismática da Igreja Católica em Santa Catarina.\n\n Ao longo de sua vida profissional dirigiu ainda as empresas\nColonizadora Tegoni, Industrial Colonizadora Erexim, Colonizadora\nIndústria e Comércio Itacorá, Madeireira Ipê e Sapema. Tornou-se membro\nda Associação dos Diplomados da Escola Superior de Guerra (ADESG).\n\nCasou-se com Valeci Rosa.\n\nFONTES: CABRAL, O*. Breve;*CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1975-1979 e 1979-1983); INF. BIOG.; NÉRI, S.\n*16; Perfil* (1980);*Súmulas;*TRIB. SUP. ELEIT. *Dados* (8 e 9).\n\n \n","ref":"FONTES: CABRAL, O*. Breve;*CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1975-1979 e 1979-1983); INF. BIOG.; NÉRI, S.\n*16; Perfil* (1980);*Súmulas;*TRIB. SUP. ELEIT. *Dados* (8 e 9).\n\n \n","dic":"DHBB"}
