{"title":"ROSA, Cilon","cargoss":["Revolucionário ou revoltoso","Interventor"],"cargos_esp":[0,0],"datas_ini":[1930,1946],"datas_fim":[1930,1947],"estados":[0,"RS"],"autor":[0],"content":"**ROSA, Cilon**\n\n\\*rev. 1930; interv. RS 1946-1947.\n\n*Pompílio Cilon Fernandes Rosa* nasceu em Montenegro (RS) no dia 27 de\nmaio de 1897, filho de Antônio Machado Rosa e de Orsina Fernandes Rosa.\n\nDepois de completar seus estudos preparatórios, transferiu-se para a\ncapital gaúcha bacharelando-se em 1923 pela Faculdade de Direito de\nPorto Alegre. Ainda estudante trabalhou como oficial da seção de\nhistória e geografia do Arquivo Público local.\n\nDe volta à sua cidade, foi eleito para o Conselho Municipal, atual\nCâmara de Vereadores, ocupando a presidência da casa de 1924 a 1928. De\nentão até 1930 exerceu as funções de consultor jurídico da\nmunicipalidade. Participou ativamente da Revolução de 1930, integrando\nas forças revolucionárias da chamada Coluna do Nordeste, sob o comando\ndo general Valdomiro Lima, que saiu do Rio Grande do Sul e chegou até o\nRio de Janeiro.\n\nElegeu-se em 1934 deputado à Assembléia Constituinte estadual na legenda\ndo Partido Republicano Liberal (PRL). Participou dos trabalhos\nconstituintes, iniciados em abril de 1935, integrando a Comissão\nConstitucional. Após a promulgação da nova Carta estadual em junho do\nmesmo ano, passou a exercer o mandato ordinário como membro da Comissão\nde Finanças, Orçamento e Tomada de Contas da Assembléia e líder do bloco\nsituacionista. Renunciou ao mandato e desvinculou-se de seu partido em\n1936, quando o PRL começou a divergir da orientação dada por Getúlio\nVargas a seu governo no período de transição para o Estado Novo. Após o\nadvento do novo regime em novembro de 1937, ocupou o cargo de\ndiretor-presidente da Caixa Econômica Federal de seu estado entre 1938 e\n1943. No ano seguinte substituiu Alberto Pasqualini na direção da\nSecretaria do Interior e Justiça do Rio Grande do Sul, durante a gestão\ndo interventor Ernesto Dornelles.\n\nEm 7 de fevereiro de 1946, no início do governo do general Eurico Gaspar\nDutra, foi nomeado interventor federal em seu estado, em substituição ao\ndesembargador Samuel Silva. Durante sua gestão, dedicou especial atenção\naos problemas da pecuária, em particular ao combate às diversas\nepizootias que dizimavam os rebanhos sulistas. Desenvolveu ainda uma\npolítica de planejamento do potencial hidrelétrico capaz de atender às\nnecessidades de energia motriz do estado. Em março de 1947 passou o\ngoverno a Válter Jobim, eleito governador do Rio Grande do Sul em\njaneiro desse mesmo ano, e reassumiu a presidência da Caixa Econômica\nFederal no estado. Em fevereiro de 1953 foi nomeado diretor da Carteira\nde Crédito Geral do Banco do Brasil, permanecendo nesse cargo até março\nde 1961. Assumiu posteriormente a direção de uma das empresas do Grupo\nVotorantim.\n\nAo longo de sua carreira política, presidiu também na década de 1950 o\ndiretório regional do Partido Social Democrático (PSD) em seu estado e\nfoi membro do seu diretório nacional.\n\nFaleceu em 20 de junho de 1987.\n\nCasou-se com Anita Rosa, com quem teve três filhos.\n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; CORRESP. GOV. EST. RS; COUTINHO, A.\n*Brasil; Encic. Mirador;*FERREIRA FILHO, A. *História; Grande encic.\nDelta; Jornal do Brasil*(23/7/76); SILVA, R. *Notas;*SILVA JÚNIOR, J.\n*Galeria.*\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; CORRESP. GOV. EST. RS; COUTINHO, A.\n*Brasil; Encic. Mirador;*FERREIRA FILHO, A. *História; Grande encic.\nDelta; Jornal do Brasil*(23/7/76); SILVA, R. *Notas;*SILVA JÚNIOR, J.\n*Galeria.*\n\n \n","dic":"DHBB"}
