{"title":"ROSA, Dilmar de Vasconcelos","cargoss":["Comandante do II Distrito Naval"],"cargos_esp":[0],"datas_ini":[1979],"datas_fim":[1982],"estados":[0],"autor":[0],"content":"**ROSA, Dilmar de Vasconcelos**\n\n\\* militar; comte. II DN 1979-1982.\n\n* *\n\n*Dilmar Rosa de Vasconcelos*nasceu em Campos (RJ) no dia 23 de dezembro\nde 1923, filho de Demerval de Vasconcelos Rosa e de Dejanira de\nVasconcelos Rosa.\n\nIngressou na Escola Naval como aspirante em março de 1942, sendo\ndeclarado guarda-marinha do corpo de Armada em fevereiro de 1945 e\nsegundo-tenente em janeiro de 1947. Em fevereiro foi encaminhado para o\nnavio-escola  *Minas Gerais* na função de ajudante de Divisão. Em julho\nfoi designado ajudante de encarregado do contratorpedeiro *Bracuí*.\n\nEm novembro de 1948 foi indicado para fazer o curso no Centro de\nInstrução de Tática Anti-Submarina. Promovido a primeiro-tenente em\nfevereiro de 1949, assumiu em março a função de encarregado de\ncomunicação e adjunto da Divisão do mesmo órgão, a bordo do mesmo\ncontratorpedeiro. Permaneceu nessa função até o mês de setembro, quando\nfoi indicado para encarregado de comunicação da embarcação. Foi\npromovido ao posto de capitão-tenente em março de 1952.\n\nEm fevereiro de 1956 foi promovido a capitão-de-corveta. Apresentou-se\nao Arsenal da Marinha do Rio de janeiro (AMRJ) em maio de 1956 para\nservir no contratorpedeiro *Ajuricaba*, na função de encarregado do\nDepartamento de Máquinas. Em maio de 1958 foi designado para o comando\nda Superitendência de Eletrônica. Em junho de 1959, apresentou-se ao\ngrupo de manutenção do NE *Duque de Caxias*. Ainda em junho\napresentou-se à Comissão de Recebimento de Navios, em Bremeton, Estados\nUnidos. Em dezembro assumiu a chefia do departamento de máquinas do\ncontratorpedeiro *Paraíba*.\n\nEm fevereiro de 1961 foi designado inspetor auxiliar de Inspeção de\nEficiência do contratorpedeiro *Araguari*. Em maio foi indicado para\nfazer o curso de Tática Anti-Submarina Para Comandantes e Imediatos,\nconcluindo-o em julho. Em janeiro do ano seguinte foi dispensado do\ncontratorpedeiro *Paraíba*, permanecendo adido até março junto à\nPatrulha Costeira do Nordeste. No mesmo mês foi nomeado comandante da\ncorveta *Ipiranga*.\n\nEm julho de 1962 assumiu interinamente o comando da Força da Patrulha\nCosteira do Nordeste. Em outubro seguinte foi promovido a\ncapitão-de-fragata, sendo designado para exercer as funções de adjunto\ntécnico do Departamento de Instalações. Em fevereiro de 1963 serviu no\nnavio mercante *Lóide Colômbia*, a fim de constituir parte de sua\nguarnição militar. No mês seguinte assumiu o comando da embarcação. Foi\ndispensado de suas funções de adjunto técnico do Departamento de\nInstalações, assumindo ainda as atribuições de encarregado da Divisão de\nServiços  Industriais.\n\nEm janeiro de 1964 recebeu a nomeação para o cargo de chefe do\nDepartamento de Instalações, cumulativamente com as funções que já vinha\nexercendo. Em agosto matriculou-se no curso de Comando e Estado-Maior de\nGuerra da Escola de Guerra Naval (EGN), concluindo-o em fevereiro de\n1965, mês também em que foi indicado para o cargo de encarregado da\nDivisão de Manutenção e Reparos. Em março recebeu a designação para\nconstituir o grupo de trabalho, que tinha por objetivo estudar um Plano\nde Melhoramento Logístico para a Marinha do Brasil.\n\nPor ter concluído o curso da EGN, requereu, nesta escola, indicação para\no curso Superior de Comando, concluindo-o em julho de 1967. Assumiu\nposteriormente as funções de encarregado de Bases de Instalações Fixas,\nficando dispensado das funções de encarregado da Divisão de Manutenção e\nReparos. Em outubro foi promovido ao posto de capitão-de-mar-e-guerra,\nsendo no mês de dezembro nomeado para o cargo de capitão dos Portos do\nEstado da Bahia. Em janeiro do ano seguinte fez o curso de Controle e\nTráfego Marítimo.\n\nEm fevereiro de 1970 assumiu a vice-diretoria da Diretoria da\nAeronáutica da Marinha. Permaneceu neste cargo apenas cinco meses, pois\nfoi nomeado adido naval da embaixada do Brasil no Panamá. Exerceu o\ncargo até setembro de 1972, data da sua extinção. Passou então a adido\ndas Forças Armadas no Panamá. Em setembro, embarcou  no cruzador\n*Tamandaré*, como comandante.\n\nEm março de 1974 foi nomeado diretor de Máquinas da Marinha. Dois meses\ndepois foi designado oficial de gabinete do ministro da Marinha,\nalmirante Geraldo de Azevedo Henning. Porém, neste mesmo mês foi\nindicado para diretoria interina do Centro de Informação da Marinha\n(Cenimar), em Brasília. No mês de julho foi promovido ao posto de\ncontra-almirante, sendo em consequência efetivado na diretoria do\nCenimar.\n\nEm janeiro de 1975 foi nomeado, novamente, chefe de gabinete do ministro\nda Marinha, ainda o almirante Henning. Em novembro de 1977 foi promovido\nao posto de vice-almirante. Em fevereiro de 1979 passou a exercer o\ncargo de comandante do II DN, sediado em Salvador, entrando no lugar de\nGabriel de Araújo Bastos. Em fevereiro de 1982, foi nomeado para a\ndiretoria de Obras Civis da Marinha, sendo exonerado do comando do II\nDN, que foi então ocupado por Bernard David Blower\n\nEm julho de 1983, Dilmar Rosa passou para a reserva remunerada, deixando\nentão a vida pública.\n\nCasou-se com Carlota Lídia Lobo de Vasconcelos Rosa, com quem teve um\ncasal de filhos.\n\n \n\nMirian de Aragão\n================\n\n \n\nFONTES: ARQ. MAR.; INF. BIOG.\n\n** **\n\n \n","ref":"FONTES: ARQ. MAR.; INF. BIOG.\n\n** **\n\n \n","dic":"DHBB"}
