{"title":"ROSA, Feu","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1979,1967],"datas_fim":[1983,1971],"estados":["ES","ES"],"content":"**ROSA, Feu**\n\n\\*dep. fed. ES 1967-1971 e 1979-1983.\n\n*Antônio José Miguel Feu********Rosa* nasceu em Vitória no dia 25 de\nfevereiro de 1934, filho de Pedro Feu Rosa e de Leonor Miguel Feu Rosa.\nSeu irmão João Miguel Feu Rosa foi deputado federal pelo Espírito Santo\nna legislatura 1995-1999, quando iniciou novo mandato.\n\nEm 1954, Feu Rosa concluiu o curso de administração pública da Fundação\nGetulio Vargas no Rio de Janeiro, então Distrito Federal, e, em 1956,\nbacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\ndo Espírito Santo.\n\nIniciou sua carreira política elegendo-se em novembro de 1962 deputado à\nAssembléia Legislativa do Espírito Santo na legenda da União Democrática\nNacional (UDN). Assumiu sua cadeira em fevereiro do ano seguinte e, após\no movimento político-militar de março de 1964, com a extinção dos\npartidos políticos pelo Ato Institucional nº 2 (27/10/1965) e****a\nposterior instauração do bipartidarismo, filiou-se ao partido do\ngoverno, a Aliança Renovadora Nacional (Arena).\n\nNo pleito de novembro de 1966 elegeu-se deputado federal por seu estado,\njá na legenda da Arena, assumindo sua cadeira em fevereiro de 1967, após\ndeixar a Assembléia capixaba. Membro da Comissão de Relações Exteriores\nda Câmara dos Deputados, permaneceu nessa casa até o final do mandato,\nem janeiro de 1971. Candidatou-se mais uma vez a deputado federal pelo\nEspírito Santo em novembro de 1974, mas obteve apenas uma suplência, não\nchegando a exercer o mandato. Conseguiu eleger-se novamente em novembro\nde 1978, ainda na legenda da Arena, e assumiu sua cadeira na Câmara\nFederal em fevereiro de 1979. Em maio desse ano defendeu na tribuna o\nchefe do Gabinete Civil da Presidência da República, general Golberi do\nCouto e Silva, das acusações que lhe eram feitas por alguns\nparlamentares. Com a extinção do bipartidarismo em 29 de novembro de\n1979 e a conseqüente reformulação partidária, filiou-se ao partido\ngovernista, o Partido Democrático Social (PDS). Nessa legislatura foi\nmembro das comissões de Constituição e Justiça e de Relações Exteriores\ne suplente da Comissão de Economia, Indústria e Comércio da Câmara dos\nDeputados.\n\nNo pleito de novembro de 1982 concorreu ao cargo de vice-governador de\nseu estado na legenda do PDS, cuja chapa era encabeçada por Carlos von\nSchilgen, mas foi derrotado pelo candidato do Partido do Movimento\nDemocrático Brasileiro (PMDB). Deixou a Câmara ao final de seu mandato,\nem janeiro de 1983.\n\nAbandonando a carreira política, Feu Rosa ingressou na magistratura,\nvindo a ocupar as funções de desembargador. Posteriormente, tornou-se\npresidente do Tribunal de Justiça do Estado do Espírito Santo.\n\nExerceu ainda a atividade de jornalista, tendo sido\ndiretor-superintendente de *A Tribuna,*da capital de seu estado.\n\nCasou-se com Valéria Balillari Valls Feu Rosa, com quem teve dois\nfilhos.\n\nPublicou diversos trabalhos na área de direito constitucional e direito\npenal.\n\n \n\n**FONTES**: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*.\nRepertório (6 e 9); *Estado de S. Paulo* (10/8/82); *Jornal do Brasil*\n(11/5/79); NÉRI, S. *16*; *Perfil* (1980); TRIB. SUP. ELEIT. *Dados* (6\ne 8).\n","ref":"","dic":"DHBB"}
