{"title":"ROSA, Feu","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[2007],"estados":["ES"],"content":"**ROSA, Feu**\n\n\\*dep. fed. ES 1995-2007.\n\n*João Miguel**Feu Rosa* nasceu no dia 19 de janeiro de 1947 em Vitória\n(ES), filho de Pedro Feu Rosa e de Leonor Miguel Feu Rosa. Seu irmão\nAntônio José Miguel Feu Rosa foi deputado federal pelo Espírito Santo\nnas legislaturas de 1967-1971 e 1979-1983.\n\nEm 1966, Feu Rosa ingressou no curso de engenharia civil na Universidade\nFederal do Espírito Santo (UFES), em Vitória, pelo qual se diplomaria em\n1970, com especialização em estruturas e edificações. Entre 1967 e 1969\nfoi sócio-gerente de produção na Laminadora Beca Ltda., em Serra (ES).\n\nIniciou o curso de mestrado em engenharia industrial na Pontifícia\nUniversidade Católica (PUC) do Rio de Janeiro no ano de 1971 e o\nconcluiu em 1973. Neste último ano, retornou ao Espírito Santo e passou\na lecionar na UFES. Em 1974, foi subchefe do departamento de engenharia\nindustrial desta mesma universidade, função que exerceria até 1976, e\ntornou-se membro da Associação de Docentes da UFES em Vitória.\n\nAinda em 1974, filiou-se à Aliança Renovadora Nacional (Arena), partido\nde sustentação do regime militar instaurado no país em abril de 1964.\nTornou-se presidente do diretório municipal da agremiação em Serra (ES),\ncargo que ocuparia até 1980.\n\nConsultor técnico da Secretaria de Estado de Indústria e Comércio em\n1976, no ano seguinte assumiu a mesma função na Enefer Engenharia e\nConsultoria, onde permaneceria até 1978. Em 1977 foi membro efetivo do\ngrupo que estudou novas alternativas econômicas em traçado para a\nFerrovia do Aço, na cidade do Rio de Janeiro. Assumiu em 1978 a direção\ndo Centro Tecnológico da UFES, função que exerceria até 1980.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a conseqüente\nreorganização partidária, ingressou em 1980 no Partido Democrático\nSocial (PDS), agremiação que sucedeu à Arena. Diretor-administrativo da\nEmpresa de Processamento de Dados do Estado do Espírito Santo entre 1980\ne 1982, nesse mesmo período ocupou a presidência do diretório municipal\ne da comissão executiva do PDS de Serra. Em novembro de 1982 elegeu-se\ndeputado estadual na legenda do PDS, tomando posse na Assembléia\nLegislativa do Espírito Santo em fevereiro de 1983. Foi membro titular\nda Comissão de Educação, suplente da Comissão de Finanças e\nquarto-secretário da mesa. Desligou-se do PDS em 1985 para ingressar no\nPartido da Frente Liberal (PFL), tornando-se, nesse mesmo ano, membro da\ncomissão executiva regional do partido no Espírito Santo. Entre 1985 e\n1987, fez parte da Comissão de Educação, como suplente, e da Comissão de\nConstituição e Justiça, como titular, além de ter sido líder da bancada\ndo seu partido na Assembléia Legislativa. Ao término da legislatura, em\njaneiro de 1987, deixou a casa, sem ter concorrido à reeleição em\nnovembro do ano anterior.\n\nEm 1988 desvinculou-se do PFL e transferiu-se para a Inglaterra para\niniciar curso de pós-graduação em sociologia do subdesenvolvimento na\nLondon School of Economics, da Universidade de Londres, e o doutorado em\npesquisa operacional na Universidade de Lancaster. Terminou o primeiro\ncurso em 1989 e o segundo em 1992. Neste último ano, voltou para o\nBrasil e retomou suas atividades na UFES. Ainda em 1992, tornou-se\nprimeiro-tesoureiro da Associação de Docentes da UFES e filiou-se ao\nPartido Popular Socialista (PPS). Em 1994 trocou novamente de legenda,\ningressando no Partido da Social Democracia Brasileira (PSDB).\n\nElegeu-se deputado federal na legenda do PSDB em outubro de 1994, tendo\ncomo base eleitoral a cidade de Serra. Assumiu o mandato em fevereiro de\n1995 e, neste mesmo ano, passou a integrar a Comissão das Relações\nExteriores e a Comissão de Defesa Nacional. Tornou-se também vice-líder\ndo seu partido na Câmara dos Deputados, cargo que exerceria até 1997.\n\nDe acordo com a orientação de seu partido, apoiou as emendas\nconstitucionais propostas pelo governo Fernando Henrique Cardoso em\n1995. Assim, votou a favor da quebra do monopólio dos governos estaduais\nna distribuição de gás canalizado e da mudança no conceito de empresa\nnacional, e nesta votação apenas em primeiro turno, pois faltou às\nvotações em segundo turno. Manifestou-se também a favor da quebra do\nmonopólio estatal das telecomunicações, da quebra do monopólio da\nPetrobras na exploração de petróleo e da quebra do monopólio das\nembarcações nacionais na navegação de cabotagem. Votou ainda pela\nprorrogação do Fundo Social de Emergência (FSE), rebatizado de Fundo de\nEstabilização Fiscal (FEF), que permitia que o governo gastasse 20% da\narrecadação de impostos sem que estas verbas ficassem obrigatoriamente\nvinculadas aos setores de saúde e educação.\n\nEm junho de 1996 foi favorável à criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF), imposto de 0,2% sobre transações\nbancárias criado como fonte complementar de recursos para a saúde, em\nsubstituição ao Imposto Provisório sobre Movimentação Financeira (IPMF).\nEm outubro seguinte, disputou a prefeitura de Serra na legenda do PSDB,\nmas foi derrotado pelo candidato do Partido Democrático Trabalhista\n(PDT), Antônio Sérgio Alves.\n\nEm 1997 votou a favor da emenda da reeleição para presidente da\nRepública, governadores e prefeitos e da quebra da estabilidade do\nservidor público, item da reforma administrativa.\n\nNas eleições de outubro de 1998 foi reeleito deputado federal pelo\nEspírito Santo, novamente na legenda do PSDB. Em novembro seguinte,\nvotou contra o teto de 1.200 reais para aposentadorias no setor público\ne contra o estabelecimento de idade mínima e tempo de contribuição para\no setor privado, itens fundamentais da reforma da previdência.\n\nAo longo da legislatura, foi titular da Comissão de Relações Exteriores\ne suplente da Comissão de Seguridade Social.\n\nAssumiu o segundo mandato na Câmara dos Deputados em fevereiro de 1999.\n\nNas eleições de 2002, conseguiu a reeleição na legenda do PSDB. Deixou o\npartido, porém, em agosto de 2003, filiando-se ao Partido Progressista\n(PP).. Ao longo da legislatura, atuou, até março de 2006, como relator\nda Comissão de Relações Exteriores e de Defesa Nacional.\n\nNo mês de junho, teve seu nome envolvido no escândalo de\nsuperfaturamento nas licitações para compra de ambulâncias às\nprefeituras municipais, e que deu origem à instalação da Comissão\nParlamentar de Inquérito (CPI) dos “Sanguessugas”. Em sua defesa, Feu\nRosaafirmou que seu envolvimento era parte de um complô para impedir sua\nreeleição. Em agosto, o deputado foi inocentado pela CPI dos\nSanguessugas das acusações que lhe foram imputadas de envolvimento com o\nescândalo.\n\nTentou mais uma vez se reeleger no pleito de outubro daquele ano, mas\nobteve apenas uma suplência.\n\nDeixou a Câmara ao final de seu mandato, em janeiro de 2007.\n\nCasou- se com Alda Regina Nunes Feu Rosa, com quem teve três filhas.\n\nMárcia Quarti\n\n \n\n**FONTES**: Agência Câmara. Disponível em :\n\\<[http://www2.camara.gov.br/](http://www2.camara.gov.br/homeagencia/pesquisarapida.html)agencia\\>.\nAces**-** so em : 20 nov. 2009; CÂM. DEP. *Deputados\nbrasileiros.*Repertório**(1999-2003); *Espírito Santo Hoje* (online) 27\njun. 2006. Disponível em :\n\\<[http://www.eshoje.com.br](http://www.eshoje.com.br/arquivo/07/27_feu.htm)\\>.\nAcesso em: 20 nov. 2009; *Folha de S. Paulo* (14/1/96 e 29/9/98); *Folha\nde S.Paulo* (online). Disponível em :\n\\<[http://www1.folha.uol.com.br](http://www1.folha.uol.com.br/l)\\>.\nAcesso em : 20 nov. 2009; INF. BIOG.; Portal Câmara dos Deputados.\nDisponível em :\n\\<[http://www.camara.gov.br](http://www.camara.gov.br/)\\>. Acesso em :\n20 nov. 2009.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
