{"title":"ROSA, Otelo","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1932],"datas_fim":[1932],"estados":[0],"autor":[0],"content":"**ROSA, Otelo**\n\n\\*rev. 1932.\n\n \n\n*Otelo Rodrigues Rosa* nasceu em São João do Montenegro, atual\nMontenegro (RS), no dia 18 de julho de 1889, filho de Bento Rodrigues\nRosa, líder político do município de Estrela (RS).\n\nTrabalhou no jornal Taquariense, da cidade de Taquara (RS), a cujo\nConselho Municipal veio a pertencer em seguida. Em 1911 foi designado\npromotor de justiça nessa cidade.\n\nPor volta de 1915 mudou-se para Porto Alegre, sendo nomeado secretário\nparticular do então presidente do estado do Rio Grande do Sul, Antônio\nAugusto Borges de Medeiros. Em seguida foi nomeado secretário da\nProcuradoria do estado e juiz municipal de Santa Cruz do Sul (RS). Foi\ndeputado à Assembléia Legislativa gaúcha, onde exerceu a liderança da\nmaioria.\n\nEntre 1925 e 1930 dirigiu o vespertino A Federação, órgão do Partido\nRepublicano Rio Grandense (PRR), cuja direção integrou em 1929. Após a\nRevolução de 1930 tornou-se secretário do interventor federal no Rio\nGrande do Sul, José Antônio Flores da Cunha, chegando a exercer\ninterinamente a chefia do Executivo estadual.\n\n \n\nNa Revolução Constitucionalista\n\nEm 1932, São Paulo e Rio Grande do Sul intensificaram junto a Vargas as\npressões pela reconstitucionalização do país e, ao mesmo tempo, selaram\numa aliança político-militar para um possível enfrentamento com o\ngoverno central. O agravamento das tensões em São Paulo resultou na\neclosão, no dia 9 de julho, da Revolução Constitucionalista, rapidamente\nvitoriosa no estado, mas combatida pelas tropas federais deslocadas de\noutras regiões do país. Diante desta situação, as forças políticas se\ndividiram no Rio Grande do Sul: enquanto Flores se manteve fiel ao\nGoverno Provisório de Getúlio Vargas e enviou tropas para a frente de\ncombate contra os revolucionários, rompendo assim o acordo firmado\nanteriormente com os paulistas, o grupo liderado por Borges de Medeiros\ne Raul Pilla deflagrou um movimento solidário com a causa\nconstitucionalista, visando com isso diminuir a pressão das forças\nregulares gaúchas sobre São Paulo. De acordo com documentos apreendidos\nposteriormente, Otelo Rosa participou da articulação do apoio gaúcho.\nSegundo esses documentos, citados por Hélio Silva em 1932: A guerra\npaulista, Rosa integraria o “governo revolucionário” a ser instalado em\nSanta Maria (RS), juntamente com Sinval Saldanha, Jaime Pereira,\nAparício Torelli e Amaro da Silveira.\n\nAbandonando Porto Alegre, os líderes da Frente Única Gaúcha (FUG)\npromoveram levantes em diversas localidades do interior do estado. No\ndia 20 de agosto, Flores desbaratou o núcleo central do movimento em\nSanta Maria, prendendo seus principais articuladores e forçando Borges,\nPilla e João Batista Luzardo a se refugiarem em Pinheiros, ainda no\nmunicípio de Santa Maria. O levante gaúcho foi finalmente esmagado em\nCerro Alegre, no dia 20 de setembro, ocasião em que Borges foi preso e\nos demais líderes da FUG se exilaram. Sem contar com o apoio previsto\nnos outros estados, os paulistas sustentaram a luta até 2 de outubro\nseguinte, quando foi assinado o armistício.\n\nCom o início do governo constitucional de Flores da Cunha no Rio Grande\ndo Sul em 1935, Otelo Rosa foi nomeado titular da recém-criada\nSecretaria da Educação. Pressionado por Vargas, entretanto, Flores da\nCunha foi obrigado a se demitir do governo em outubro de 1937, um mês\nantes da implantação do Estado Novo (1937-1945). Afastando-se da\npolítica partidária, Rosa passou a dedicar-se exclusivamente ao Cartório\nde Registro Especial do qual era titular na capital gaúcha.\n\nPertenceu ao Instituto Histórico e Geográfico do Rio Grande do Sul, do\nqual foi vice-presidente, à Academia Sul-Rio-Grandense de Letras, à\nComissão Gaúcha de Folclore, ao Instituto Brasileiro de Educação,\nCiência e Cultura e à Comissão Nacional da Organização das Nações Unidas\npara a Educação, a Ciência e a Cultura (UNESCO). Foi ainda diretor do\nJornal da Noite, de Porto Alegre.\n\nFaleceu na capital gaúcha no dia 4****de dezembro de 1956.\n\nFoi casado com Maria Cecília de Leão Rosa, com quem teve duas filhas.\n\nPublicou Canções da mocidade (poemas, 1909), Evangelho do amor (1910),\nOs males e os crimes do assizismo (1927), Perfil biográfico de Júlio de\nCastilhos (1928), A reorganização constitucional brasileira (1931), A\nreforma eleitoral (1931), Os amores de Canabarro (romance histórico,\n1933), O divórcio no Brasil (ensaio, 1934), Vultos da epopéia\nfarroupilha: escorços biográficos (1935), Moça loira (romance, 1935),\nPinheiro Machado (biografia, 1951) e Carlos Barbosa Gonçalves\n(biografia, 1952). Foi também autor de folhetos e trabalhos publicados\nem diversas revistas, em especial na do Instituto Histórico e Geográfico\ndo Rio Grande do Sul, instituição que conservou muitos de seus trabalhos\ninéditos.\n\n \n\n \n\nFONTES: Grande encic. Delta; MELO, L. Subsídios; Personalidades;\nSPALDING. V. Construtores.\n\n \n","ref":"FONTES: Grande encic. Delta; MELO, L. Subsídios; Personalidades;\nSPALDING. V. Construtores.\n\n \n","dic":"DHBB"}
