{"title":"ROSADO,Betinho","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[0],"estados":["RN"],"autor":[0],"content":"**ROSADO,********Betinho**\n\n\\* dep. fed. RN 1995-\n\n \n\n*               **Carlos Alberto de Sousa Rosado*nasceu**em Mossoró\n(RN),**no dia 23 de dezembro de 1948, filho do ex-prefeito mossoroense e\nex-governador do Rio Grande do Norte Jerônimo Dix-Sept Rosado Maia e\nAdalgisa Sousa Rosado. Proveniente de família de profunda tradição\npolítica no estado potiguar, Betinho é irmão do ex-deputado federal\nCarlos Augusto Rosado e cunhado da senadora Rosalba Ciarlini, além de\nprimo de Laíre Rosado, ex-secretário de agricultura do Rio Grande do\nNorte e ex-deputado federal, e de Fafá Rosado, atual prefeita do\nmunicípio de Mossoró, cidade que administra desde 2005.\n\n                Formado em Agronomia, pela Escola Superior de\nAgricultura, localizada em Mossoró, e em Economia, pela Universidade do\nEstado do Rio Grande do Norte (UERN), fez especialização em\nAdministração de Projetos em Desenvolvimento na Fundação Getúlio Vargas\n(FGV-RJ) e mestrado em Economia Rural, na Universidade Federal de Viçosa\n(UFV). Atuou em diversas atividades antes de ingressar na carreira\npolítica. Em 1974, um ano após terminar sua graduação em ambos os\ncursos, trabalhou como extensionista rural e coordenador de atividade de\ncampo do Projeto Sericicultura, empreendido pela Secretaria Estadual de\nAgricultura de seu estado. Em 1977 passou a integrar o corpo docente da\nEscola Superior de Agricultura, em Mossoró. Nessa instituição, da qual\ntambém foi vice-diretor entre 1984 e 1988, atuou por 17 anos.\n\n                No ano de 1986 filiou-se ao Partido da Frente Liberal\n(PFL), atual Democratas (DEM). Antes de tornar-se parlamentar, assumiu a\nsecretaria de estado do Trabalho e Ação Social entre 1991 e 1994, a\nconvite do então governador José Agripino Maia. Em outubro de 1994\ndisputou as eleições como candidato a deputado federal e foi eleito para\no exercício do seu primeiro mandato no Congresso Nacional.\n\n                No ano seguinte tomou posse na Câmara e foi escolhido\nTerceiro-Vice-Presidente e Titular da comissão especial para proposta de\nemenda constitucional (PEC), aprovada em novembro de 1995, que visava\nflexibilizar o monopólio do petróleo. Como titular, integrou também\ncomissão para PEC que propunha aumento da idade para aposentadoria\ncompulsória de magistrados.                 Nas eleições de outubro de\n1998, foi reeleito congressista com um total de 353. 415 votos,\ncorrespondentes a 34,31% dos votos válidos.\n\n                Em maio de 2001 integrou Comissão Parlamentar de\nInquérito (CPI) instalada pela Câmara para investigar possíveis\nirregularidades nas obras iniciadas e não concluídas pela administração\nfederal, assim como nos bens imóveis que não eram utilizados, ou que\napresentavam uso inadequado. Seis meses após o início das investigações,\no relatório apresentado pela Comissão sugeriu que o governo acompanhasse\nmelhor a execução de obras públicas, recomendou que o Tribunal de Contas\nda União (TCU) mantivesse a Comissão Mista de Orçamento informada sobre\na constatação de irregularidades em projetos e solicitou à Procuradoria\nGeral da República que acompanhasse as três obras que apresentaram os\nmaiores indícios de irregularidades: as das rodovias BR-135 e BR-386 e\ndo aeroporto Luís Eduardo Magalhães, na Bahia.\n\n                Novamente candidato à reeleição em outubro de 2002,\nobteve 92.888 votos, sendo eleito para o cumprimento de mais uma\nlegislatura. Antes mesmo de tomar posse desse mandato, solicitou licença\nà Câmara dos Deputados para assumir o cargo de Secretário da Indústria,\nComércio, Ciência e Tecnologia do Estado do Rio Grande do Norte, no\nprimeiro governo de Wilma Maria de Faria (2003-2007), mantendo-se\nlicenciado entre janeiro e novembro de 2003. No decorrer do ano\nseguinte, solicitou duas outras licenças para ocupar a secretaria de\nEducação, Cultura e Desporto no governo potiguar.\n\n                Em março de 2005, de volta à atuação parlamentar, passou\na integrar, como membro titular, seis comissões permanentes instaladas\nna Câmara: Agricultura e Política Rural; Economia, Indústria e Comércio;\nEducação, Cultura e Desporto; Finanças e Tributação; Fiscalização\nFinanceira e Controle; Minas e Energia. No decorrer desse ano atuou\ntambém como membro titular de comissão especial para PEC que visava\ndisciplinar  as coligações eleitorais.\n\n                Em setembro de 2006 foi sorteado pelo Conselho de Ética\npara atuar nos trabalhos da Comissão Parlamentar Mista de Inquérito\n(CPMI) que investigou a chamada “máfia dos sanguessugas”, grupo que\nincluía parlamentares acusados de criar emendas destinadas à compra\nsuperfaturada de ambulâncias, entre os anos de 2002 e 2003. Quando da\nescolha de relatores para os processos abertos contra os deputados\nacusados participação no esquema das ambulâncias, Rosado foi escolhido\npara relatar o processo contra o então deputado federal Cleonâncio\nFonseca, do Partido Progressista (PP-SE), acusado de receber R\\$ 24 mil\nde propina. Em novembro pediu afastamento do Conselho, sendo substituído\nna relatoria. O relatório final da CPI dos Sanguessugas, aprovado em\ndezembro de 2006, pediu o indiciamento de dez pessoas, enumerou\nprefeituras que teriam sido alvos do grupo e apontou o arquivamento dos\nprocessos contra deputados, alegando falta de tempo para julgá-los.\n\n                No pleito eleitoral de outubro concorreu pela manutenção\nde sua vaga na Câmara, contou com 81.402 votos e obteve a posição de\nprimeiro suplente. No dia 2 de agosto de 2007, em virtude do falecimento\ndo deputado Nélio Dias (PP-RN), foi efetivado para o cumprimento de seu\nquarto mandato de deputado federal. Em outubro, se absteve durante\n votação da proposta apresentada pelo Governo Luís Inácio Lula da Silva,\naprovada em dois turnos pela Câmara, mas não pelo Senado, de prorrogar a\ncobrança da Contribuição Provisória sobre Movimentação Financeira\n(CPMF).\n\n                Em março de 2008 solicitou ao Tribunal Superior\nEleitoral (TSE) seu desligamento do DEM para se filiar a outro partido,\njustificando-o em função das mudanças nas regras e estatutos\npartidários, decorrentes da transição do extinto Partido da Frente\nLiberal (PFL) para o Democratas.\n\n                Casou-se com Meire Simone Barrocas.\n\n \n\n*Luciana Pinheiro*\n\n \n\nFONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n09/02/2009); Portal Direito 2 – Notícias de Direito\n([http://www.direito2.com.br/](http://www.direito2.com.br/); acessado em\n11/02/2009); Portal do Jornal *Correio da\nTarde*([http://www.correiodatarde.com.br/](http://www.correiodatarde.com.br/);\nacessado em 12/02/2009); Portal da Revista\n*Época***([http://epoca.globo.com/](http://epoca.globo.com/); acessado\nem 12/02/2009); Portal do Jornal *Folha de São\nPaulo*([http://www.folha.uol.com.br/](http://www.folha.uol.com.br/);\nacessado em 10/09/2009); Portal do Tribunal Regional do Rio Grande do\nNorte\n                   ([http://www.tre-rn.gov.br/](http://www.tre-rn.gov.br/);\nacessado em 09/02/2009).****\n","ref":"FONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n09/02/2009); Portal Direito 2 – Notícias de Direito\n([http://www.direito2.com.br/](http://www.direito2.com.br/); acessado em\n11/02/2009); Portal do Jornal *Correio da\nTarde*([http://www.correiodatarde.com.br/](http://www.correiodatarde.com.br/);\nacessado em 12/02/2009); Portal da Revista\n*Época***([http://epoca.globo.com/](http://epoca.globo.com/); acessado\nem 12/02/2009); Portal do Jornal *Folha de São\nPaulo*([http://www.folha.uol.com.br/](http://www.folha.uol.com.br/);\nacessado em 10/09/2009); Portal do Tribunal Regional do Rio Grande do\nNorte\n                   ([http://www.tre-rn.gov.br/](http://www.tre-rn.gov.br/);\nacessado em 09/02/2009).****\n","dic":"DHBB"}
