{"title":"ROSADO, Dix-Huit","cargoss":["Deputado federal","Senador"],"cargos_esp":[0,0],"datas_ini":[1951,1959],"datas_fim":[1959,1966],"estados":["RN","RN"],"autor":[0],"content":"**ROSADO, Dix-Huit**\n\n\\*dep. fed. RN 1951-1959; sen. RN 1959-1966.\n\n* *\n\n*Jerônimo Dix-Huit Rosado Maia* nasceu em Mossoró (RN) no dia 21 de maio\nde 1912, filho de Jerônimo Rosado, comerciante, e de Isaura Rosado Maia.\nSeu irmão Jerônimo Dix-Sept Rosado Maia foi governador do Rio Grande do\nNorte em 1951. Jerônimo Vingt Rosado Maia, seu outro irmão, elegeu-se\ndeputado federal pelo mesmo estado em 1963, reelegendo-se desde então\npara as legislaturas posteriores.\n\nRealizou os estudos primários no Grupo Escolar de Mossoró e os\nsecundários no Ginásio Santa Luzia, na mesma cidade. Em 1935 diplomou-se\npela Faculdade de Medicina da Bahia.\n\nFiliado à União Democrática Nacional (UDN), elegeu-se, no pleito de\njaneiro de 1947, deputado à Assembléia Constituinte do Rio Grande do\nNorte na legenda da coligação constituída pela UDN e o Partido Social\nProgressista (PSP). Assumindo o mandato em março desse mesmo ano,\nparticipou dos trabalhos constituintes e, com a promulgação da nova\nCarta estadual, passou a exercer o mandato ordinário. Nessa legislatura\nfoi escolhido, em 1950, primeiro-secretário da Assembléia Legislativa.\n\nNo pleito de outubro de 1950, desligando-se da UDN, elegeu-se deputado\nfederal pelo Rio Grande do Norte na legenda da Aliança Democrática,\nformada pelo PSP, o Partido Social Democrático (PSD) e o Partido\nRepublicano (PR). Deixando a Assembléia em janeiro de 1951, assumiu sua\ncadeira na Câmara dos Deputados em fevereiro seguinte. Em 1952, como\nrepresentante da Câmara dos Deputados, participou da Conferência\nInternacional do Trabalho, realizada em Genebra, na Suíça. Foi reeleito\nem outubro de 1954, dessa vez na legenda do PSD.\n\nNo pleito de outubro de 1958, elegeu-se senador pelo Rio Grande do Norte\nna legenda da coligação formada pela UDN e o PR. Deixando a Câmara em\njaneiro de 1959, assumiu sua cadeira no Senado no mês seguinte. Integrou\nas comissões de Finanças, de Agricultura, do Polígono das Secas e do\nDistrito Federal, foi suplente das comissões de Legislação Social, de\nSegurança Nacional e de Economia, vice-presidente da Comissão de Saúde e\npresidente das comissões de Redação, de Transportes, Comunicações e\nObras Públicas. Desligando-se da UDN, permaneceu certo tempo sem\nlegenda, passando, em 1963, a integrar a representação do Partido\nTrabalhista Brasileiro (PTB) no Senado. Após o movimento\npolítico-militar de 31 de março de 1964, com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se à Aliança Renovadora Nacional\n(Arena), partido de apoio ao regime militar.\n\nEm dezembro de 1966 deixou o Senado para assumir, em janeiro do ano\nseguinte, a presidência do Instituto Nacional de Desenvolvimento Agrário\n(INDA). À frente desse órgão, dirigiu um programa pioneiro de\neletrificação rural que atingiu 18 estados e 14 mil propriedades;\nconstruiu, equipou e conseguiu federalizar em dois anos a Escola\nSuperior de Agricultura de Mossoró. Exonerado do cargo, a pedido, em\nmarço de 1970, foi reconvocado em seguida para participar de uma\ncomissão de três membros, incumbida de realizar a fusão do INDA, do\nInstituto Brasileiro de Reforma Agrária (IBRA) e do Grupo Executivo de\nReforma Agrária (GERA) num só organismo — o Instituto Nacional de\nColonização e Reforma Agrária (INCRA), criado em julho de 1970.\n\nEm 1972 elegeu-se prefeito de Mossoró na legenda da Arena, mandato que\nexerceu até 1976. Em abril de 1978, juntamente com seus\ncorreligionários, rompeu com o governador Tarcísio Maia (1975-1979) em\nprotesto contra o veto que este dera à sua indicação para o governo do\nRio Grande do Norte nas eleições indiretas de setembro desse ano e\ncontra a sua aproximação com políticos cassados do Movimento Democrático\nBrasileiro (MDB), que visava principalmente, segundo ele, a uma\ncomposição para a vaga direta ao Senado nas eleições de novembro.\n\nCom o fim do bipartidarismo em novembro de 1979 e a posterior\nreorganização partidária, filiou-se ao Partido Democrático Social (PDS),\nagremiação que reuniu elementos da antiga Arena. Em novembro de 1982\nvoltou a eleger-se prefeito de Mossoró, desta vez na nova legenda,\nocupando o cargo de janeiro de 1983 a dezembro de 1988. Ingressou no\nPartido Democrático Trabalhista (PDT) e em outubro de 1992 elegeu-se\npela terceira vez prefeito de Mossoró, na coligação entre o PDT e o\nPartido do Movimento Democrático Brasileiro (PMDB), tomando posse em\njaneiro do ano seguinte.\n\nNa prefeitura, Dix-Huit Rosado recusou-se a cumprir uma ordem judicial e\nteve bloqueados os recursos federais ao município.\n\nFoi tenente-coronel médico da Polícia Militar do Rio Grande do Norte e\nchefe do Serviço de Saúde da Força Policial-Militar. Proprietário\nagrícola, pecuarista e industrial, foi também diretor-presidente da\nEmpresa Industrial Gesso Mossoró S.A. e da Gesso Brasil Ltda.;\npresidente do Conselho Nacional de Cooperativismo; diretor do Diário de\nMossoró e da Rádio Tapuia e professor honoris causa da Pontifícia\nUniversidade Católica do Rio Grande do Norte.\n\nFaleceu em Mossoró no dia 22 de outubro de 1996.\n\nEra casado com Naide Medeiros Rosado, com quem teve seis filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Relação dos dep*.; CASCUDO, L.\n*História da Assembléia*; CISNEIROS, A. *Parlamentares*; *Folha de S.\nPaulo* (25/10/96); *Globo* (29/10/96); INF. Fundação Vingt-Un Rosado;\n*Jornal do Brasil* (23/4/78); LEVINE, R. *Vargas*; NÉRI, S. *16*;\nSENADO. *Dados*; SENADO. *Relação*; *Súmulas*; TRIB. SUP. ELEIT. *Dados*\n(1, 2, 3 e 4); *Who’s who in Brazil*.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Relação dos dep*.; CASCUDO, L.\n*História da Assembléia*; CISNEIROS, A. *Parlamentares*; *Folha de S.\nPaulo* (25/10/96); *Globo* (29/10/96); INF. Fundação Vingt-Un Rosado;\n*Jornal do Brasil* (23/4/78); LEVINE, R. *Vargas*; NÉRI, S. *16*;\nSENADO. *Dados*; SENADO. *Relação*; *Súmulas*; TRIB. SUP. ELEIT. *Dados*\n(1, 2, 3 e 4); *Who’s who in Brazil*.\n\n \n","dic":"DHBB"}
