{"title":"BARBALHO, Jáder","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal","min Ref e Desenv Agr","min Prev e Assist Soc","Governador de estado ou do Distrito Federal","Senador","Deputado federal"],"cargos_esp":[0,0,0,0,0,0,0],"datas_ini":[1975,1983,1987,1988,1991,1995,2003],"datas_fim":[1983,1987,1988,1990,1994,2001,0],"estados":["PA","PA",0,0,"PA","PA","PA"],"content":"**BARBALHO, Jáder**\n\n\\*dep. fed. PA 1975-1983; gov. PA 1983-1987; min. Ref. e Desenv. Agr.\n1987-1988; min. Prev. e Assist. Soc.1988-1990; gov. PA 1991-1994; sen.\nPA 1995-2001; dep. fed. PA 2003-\n\n \n\n*Jáder Fontenelle Barbalho* nasceu em Belém no dia 27 de outubro de\n1944, filho de Laércio Wilson Barbalho e de Joanele Fontenelle Barbalho.\nSeu pai foi militante do Partido Social Democrático (PSD) e teve o\nmandato cassado em 1964, quando ocupava uma cadeira na Assembleia\nLegislativa do Pará.\n\nIniciou a carreira política elegendo-se vereador à Câmara Municipal de\nBelém, onde, a partir de 1967, foi líder do Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instalado no\npaís em abril de 1964. Em novembro de 1970 foi eleito deputado à\nAssembleia Legislativa do Pará na legenda do MDB, assumindo sua cadeira\nem fevereiro de 1971. Ainda nesse ano bacharelou-se pela Faculdade de\nDireito da Universidade Federal do Pará. Durante a legislatura foi líder\nda minoria na Assembleia paraense.\n\nEm novembro de 1974, foi o mais votado entre os candidatos de seu\npartido a deputado federal pelo Pará. Deixando a Assembleia em janeiro\nde 1975, no mês seguinte ocupou sua cadeira na Câmara dos Deputados. Ao\nlongo da legislatura integrou a Comissão de Fiscalização Financeira e\nTomada de Contas e foi suplente das comissões de Economia, Indústria e\nComércio e de Constituição e Justiça. Presidente do diretório do MDB de\nBelém, foi um dos dois integrantes do chamado grupo dos “autênticos” do\npartido a ocupar um lugar na Mesa da Câmara, como segundo-secretário de\n1977 a 1978.\n\nEm novembro de 1978 foi reeleito, novamente com o maior número de votos\nde seu estado, ainda na legenda do MDB. Com a extinção do bipartidarismo\nem 29 de novembro de 1979 e a consequente reformulação partidária,\nfiliou-se ao Partido do Movimento Democrático Brasileiro (PMDB). Foi\npresidente da Comissão de Finanças da Câmara, membro da Comissão de\nEducação e Cultura e suplente da Comissão de Ciência e Tecnologia, além\nde participar das comissões parlamentares de inquérito (CPIs) das\nMultinacionais e do Consumidor. No início de 1981, quando ocupava a\npresidência regional do PMDB, aliou-se ao então governador do Pará,\nAlacid Nunes, com o objetivo de enfraquecer a influência do senador\nJarbas Passarinho no estado e, segundo o jornal *Resistência*,**de\nBelém, preparar sua própria candidatura a governador nas eleições\nprevistas para novembro de 1982. Em março desse ano, foi acusado por\nPassarinho de manter ligações com o governador de São Paulo, Paulo\nMaluf, que estaria apoiando sua candidatura, disposto inclusive a\nfinanciá-la. Em novembro foi eleito governador do Pará na legenda do\nPMDB, derrotando a chapa do Partido Democrático Social (PDS), que tinha\ncomo candidato a governador Oziel Carneiro e a vice, Jarbas Passarinho.\n\n \n\nGovernador do Pará (1983-1987)\n\nEmpossado em 15 de março de 1983, compôs seu secretariado com nomes da\nala esquerda do PMDB e com políticos do antigo PSD, extinto durante o\nregime militar por força do Ato Institucional nº 2, de outubro de 1965.\nTal estruturação levou a imprensa paraense a considerar que a\ndisparidade ideológica dos secretários iria lhe exigir enorme habilidade\npolítica.\n\nEm junho de 1983, criticou a atuação do governo federal nos projetos\ndesenvolvidos no Pará relacionados à exploração de jazidas minerais – em\nespecial a de Carajás –, afirmando ser urgente a reformulação do\nconceito de Federação no Brasil. Segundo declarou, os projetos ligados\nao setor de mineração, ao mesmo tempo que contribuíam para o aumento das\nexportações, traziam grave desequilíbrio social, em virtude do grande\nafluxo de imigrantes que chegavam ao Pará, sendo o governo estadual\nforçado a arcar com os custos sociais advindos do aumento populacional\nsem que o governo federal prestasse qualquer auxílio. Ainda no primeiro\nano de governo, dedicou-se à desapropriação de terras para o\nassentamento de famílias, inaugurando diversos bairros na periferia da\ncapital, inclusive deixando seu nome em um deles: Jaderlândia.\n\nNo final de 1984 desentendeu-se com o grupo político de seu antecessor\nAlacid Nunes, que o havia apoiado nas eleições de 1982, por se recusar a\naceitar um nome daquele grupo para seu sucessor no governo do estado.\nAlém disso, desconfiado de que Alacid e seus aliados pudessem ingressar\nPartido da Frente Liberal (PFL) — então em formação, a partir da\ndissidência do PDS descontente com a escolha de Paulo Maluf como\ncandidato à presidência da República na eleição a ser realizada pelo\nColégio Eleitoral em janeiro de 1985 —, recusou-se, assim como o PMDB, a\nindicar políticos “alacidistas” como delegados ao Colégio Eleitoral. Tal\nrecusa contribuiu para afastá-lo ainda mais do grupo de Alacid Nunes.\n\nSeu governo manteve elevados índices de aceitação popular, sempre\napontando para os problemas de natureza fundiária, bastante presentes no\nestado não só no campo como também nas áreas urbanas. Alguns membros do\ngoverno, no entanto, cobravam posição mais firme do governador em\nrelação ao conflito fundiário, não obstante as desapropriações\npromovidas, sobretudo na baixada de Belém, nos dois primeiros anos. Ao\nse iniciar o ano de 1985, Barbalho inaugurou grande quantidade de obras\nde cunho social, sempre com a utilização de propaganda e de\nconcentrações públicas, levando alguns setores de oposição a definir seu\nestilo de governo como “populista”.\n\nEm junho de 1985 entrou em choque como jornal *O Estado de S. Paulo*,\nacusando-o de defender os interesses dos grandes latifundiários\npaulistas e de promover campanha contrária ao projeto de reforma agrária\ndo governo federal. Assinalando que aos paulistas interessava manter a\npolítica de concentração de terras, pois assim podiam obter maiores\ncréditos, criticou a legislação de incentivos fiscais, que garantia\nisenção de impostos mediante a aplicação de recursos na área da Amazônia\nlegal. Segundo afirmou, essa legislação ainda era mantida em benefício\nde proprietários de terras de São Paulo, que, assim, deixavam de\nrecolher impostos para reinvesti-los em projetos próprios.\n\nA resposta do periódico paulista não tardou e, no mês seguinte, foi\npublicada reportagem associando o nome do governador a um escândalo.\nSegundo a matéria, Jáder sofrera uma tentativa de extorsão por parte de\ndois advogados, autores de uma ação contra a desapropriação irregular de\nterras feita pelo governo do estado. O episódio, conhecido como\n“escândalo de Aurá”, levantou várias suspeitas contra o governador e sua\npolítica de desapropriações. Segundo o jornal paulista, a gleba de Aurá\nteria sido desapropriada para beneficiar seu antigo proprietário, um dos\nfinanciadores da campanha de Jáder. Além disso, teria havido\nirregularidades na medição do terreno e na soma paga a título de\nindenização. Jáder foi condenado em primeira instância, tendo sido a\ndesapropriação considerada irregular. Posteriormente, contudo, o\nTribunal de Justiça fez a revisão da sentença, inocentando o governador\ne tornando legal a transação com a gleba de Aurá.\n\n \n\nMinistro do governo Sarney\n\nJáder Barbalho encerrou seu mandato de governador em março de 1987,\ntendo como sucessor Hélio Gueiros, do PMDB, a quem ofereceu apoio\ndurante a campanha eleitoral. Sua atuação nos problemas relativos a\nconflitos fundiários o levou a ser nomeado em setembro, pelo presidente\nJosé Sarney, seu aliado político, ministro da Reforma e Desenvolvimento\nAgrário, sucedendo a Íris Resende. Ainda em 1987, acumulou a presidência\ndo Instituto Nacional de Colonização e Reforma Agrária (INCRA).\n\nEm julho de 1988, Barbalho trocou o Ministério da Reforma e\nDesenvolvimento Agrário, que foi ocupado interinamente por Íris Resende,\npelo da Previdência e Assistência Social, no lugar de Renato Archer.\n\nEm janeiro de 1990 foi acusado de corrupção pelo prefeito de Osasco\n(SP), Francisco Rossi, em virtude de um empréstimo obtido pelo\nMinistério da Previdência e Assistência Social para a desapropriação do\nimóvel onde seria construído um hospital naquela cidade. Segundo o\nprefeito, Barbalho mantinha ao seu redor uma “quadrilha organizada para\nsaquear o erário público”. Novamente recaíam sobre ele suspeitas de\nsuperfaturamento em valores pagos a título de indenização por\ndesapropriação.  Também em janeiro de 1990, Barbalho e o governador\nHélio Gueiros, depois de uma troca de acusações, romperam a aliança\npolítica que mantinham desde os tempos do antigo MDB. No mês seguinte,\nnovas suspeitas foram levantadas pela imprensa, ao pôr em dúvida a\nlisura das compras de equipamentos hospitalares feitas por Barbalho à\nempresa Sainel Indústria e Comércio Ltda., representante exclusiva da\nmarca Roche em Brasília.\n\nEm abril, mesmo mês em que sua mulher, Elcione Barbalho, assumiu a\ndireção da Rede Brasil Amazônia de Televisão, Jáder\ndesincompatibilizou-se de seu cargo para disputar as eleições de outubro\npara o governo do Pará, na legenda do PMDB em coligação com o Partido\nDemocrata Cristão (PDC) e o Partido Trabalhista Renovador (PTR). Ao\nlongo da disputa eleitoral, não faltaram trocas de acusações entre ele e\nseu principal adversário, Sahid Xerfan, do Partido Trabalhista\nBrasileiro (PTB), que foi apoiado no segundo turno pelo governador Hélio\nGueiros. Depois de confirmada sua vitória por insignificante margem de\nvotos, Jáder declarou oposição ao governo do presidente Fernando Collor\nde Melo e à sua política econômica.\n\n \n\nGovernador do Pará (1991-1995)\n\nAo tomar posse em 15 de março de 1991, Barbalho procurou desfazer a\nimagem de corrupto que se formara a seu respeito em razão das acusações\nque sofrera durante a campanha, mesmo tendo contra si um dossiê\npreparado pelo Serviço Nacional de Informações (SNI) – então extinto –\nsobre suas atividades no Ministério da Reforma e Desenvolvimento\nAgrário. *O Estado de S. Paulo*, por sua vez, voltou a lembrar as\nsuspeitas de que havia sido alvo nos episódios relacionados à\ndesapropriação de terras durante sua primeira passagem pelo governo do\nestado.\n\nLogo após a posse, Barbalho mudou o tom de seu discurso e procurou\nnegociar com o governo federal, decepcionando as forças políticas de\nesquerda que o haviam apoiado. Ainda em março, depois da composição do\nsecretariado e da equipe de governo, foi acusado de nepotismo pela\nimprensa do Sudeste, por ter distribuído cargos a amigos e parentes.\n\nEm junho de 1992, novas denúncias foram divulgadas, relativas a valores\nelevados no pagamento de indenizações, a título de desapropriação de\nterras e imóveis, pelo governo do estado. Logo depois, em agosto, Jáder\nBarbalho declarou seu apoio à abertura do processo de *impeachment* do\npresidente Collor, que seria autorizada pela Câmara dos Deputados em 29\nde setembro. O afastamento do presidente, em 2 de outubro, significou a\npassagem do poder para o vice Itamar Franco, que foi confirmado no cargo\nem 29 de dezembro, após a renúncia de Collor e a aprovação do\n*impeachment* pelo Senado.\n\nEm agosto de 1993, Barbalho defendeu o projeto do Sistema de Vigilância\nda Amazônia (Sivam), aprovado pelo Conselho de Defesa Nacional após a\nrealização de manobras militares norte-americanas na Guiana, junto à\nfronteira brasileira. Também nesse mês, manifestou-se contra a idéia do\npresidente Itamar Franco de criação de um ministério extraordinário para\na Amazônia, depois que cerca de 70 índios da tribo ianomâmi foram\nassassinados por garimpeiros na região do Alto Solimões.\n\nEm setembro, articulou-se com o ex-presidente José Sarney, seu aliado\npolítico, o ex-governador de São Paulo Orestes Quércia e o então\ngovernador Luís Antônio Fleury Filho, a fim de definir a posição do PMDB\nem relação à possibilidade de rompimento com o governo Itamar Franco. O\ngrupo se opunha sobretudo à política econômica levada a efeito por\nmembros do Partido da Social Democracia Brasileira (PSDB), entre os\nquais o ministro da Fazenda, Fernando Henrique Cardoso.\n\nPouco antes do prazo final para sua desincompatibilização, já que era\ncandidato ao Senado no pleito de outubro de 1994, teve suas atividades\nno Ministério da Reforma e Desenvolvimento Agrário colocadas sob\nsuspeita pelo jornal *O Estado de S. Paulo*. O periódico noticiou, no\ndia 13 de abril daquele ano, que o Ministério Público Federal (MPF)\nhavia solicitado à Justiça a suspensão dos resgates dos títulos da\ndívida agrária (TDAs) emitidos durante sua gestão, por estarem com\nprazos e emissão irregulares. Além disso, o MPF, depois de auditoria do\nTribunal de Contas da União (TCU), constatara uma série de\nirregularidades nas desapropriações de terras feitas no período. Depois\nda desincompatibilização em 15 de abril, foi alvo de novas acusações,\ndessa vez por parte da CPI que investigava as fraudes contra a\nPrevidência Social, inclusive as ocorridas durante sua gestão à frente\ndo ministério. Com seu afastamento, o governo do Pará foi ocupado pelo\nvice-governador Carlos Santos. Em outubro, enquanto Elcione Barbalho era\neleita deputada federal para a legislatura 1995-1999, Jáder foi eleito\nsenador.\n\n \n\nNo Senado****\n\nIniciando o mandato em fevereiro de 1995, no início da legislatura foi\nescolhido líder do PMDB no Senado, o que o levou a aproximar-se de\nantigos aliados, como os senadores José Sarney e Íris Resende. Foi\ntitular da Comissão de Constituição e Justiça (CCJ), da Comissão de\nEducação e da Comissão de Fiscalização e Controle, além de e suplente\ndas comissões de Assuntos Econômicos (CAE) e Assuntos Sociais (CAS).\n\nEm maio de 1995, exigiu explicações sobre o projeto Sivam, depois da\ndescoberta de um débito da empresa Esca S.A. – responsável pelas obras\nde infraestrutura previstas no projeto – com a Previdência Social. No\nmês seguinte, foi um dos líderes do PMDB que criticaram a aliança do\npartido com o governo do presidente Fernando Henrique Cardoso, cobrando\nmaior participação peemedebista nas decisões do Executivo. Candidato à\npresidência nacional do PMDB, esbarrou na resistência de líderes do\npartido no Rio Grande do Sul, que não aceitaram seu nome. Em agosto,\nfaltando menos de um mês para a convenção em que seria escolhido o novo\npresidente da agremiação, a fim de evitar uma cisão incontornável,\nrenunciou em favor de um nome de consenso. Na convenção, o nome\nescolhido para a presidência do partido foi o do deputado federal\ncearense Pais de Andrade.\n\nAinda em 1995, impôs diversas condições para apoiar o programa de\nprivatizações do governo federal. Em novembro, depois da descoberta de\nfraudes no projeto Sivam, solidarizou-se com o senador amazonense\nGilberto Miranda, um dos envolvidos no escândalo. Sempre mantendo\noposição ao governo de Fernando Henrique Cardoso, quando foi relator do\nprojeto do Executivo de criação do Fundo de Estabilização Fiscal (FEF),\nna CCJ, aproveitou para impor severas exigências para levá-lo à votação.\nSegundo ele, se fosse aprovado o FEF, 20% dos recursos arrecadados pela\nUnião ficariam à disposição do Executivo, livres das dificuldades legais\nimpostas para o uso de verbas públicas, o que representaria grave\nproblema para estados e municípios. O FEF, contudo, foi aprovado na CCJ\nem janeiro de 1996, e em março pelo Senado, contando com o voto\nfavorável de Jáder, o que teria significado, segundo a imprensa, o\nperdão para uma investigação que a Receita Federal fazia em suas contas\nparticulares – motivada, entre outras causas, por seu repentino\nenriquecimento.\n\nEm maio de 1996, depois da fracassada tentativa do PMDB de criar uma CPI\nsobre o sistema financeiro para investigar as fraudes nos balanços de\n1995 do Banco Nacional, Barbalho viu-se novamente implicado em suspeitas\nde corrupção durante seu primeiro governo no Pará. Dessa vez as\npossíveis irregularidades diziam respeito ao uso indevido de recursos do\nBanco do Estado do Pará no sistema financeiro, cujos dividendos teriam\nsido depositados em suas contas particulares. Esse fato levou o MP do\nPará, baseado em um dossiê do Banco Central, a mover processo contra o\nex-governador.\n\nAparentemente alheio às denúncias, em julho Barbalho lançou sua\ncandidatura à presidência do Senado, criando dificuldades para a base de\nsustentação política do presidente Fernando Henrique Cardoso. Ao decidir\nconcorrer, ameaçava a candidatura do baiano Antônio Carlos Magalhães, do\nPFL, nome apoiado pelo governo, além de dividir o PMDB, já que Íris\nResende também se havia lançado na disputa. A indefinição quanto a uma\npossível candidatura do PMDB dificultava a aprovação da emenda\nconstitucional que autorizava a reeleição para cargos do Executivo, na\nqual o presidente Fernando Henrique Cardoso e seus aliados estavam\nempenhados.\n\nAinda em julho de 1996, tornou-se líder do PMDB no Senado. Ameaçando\nromper definitivamente a aliança política com o governo federal,\ncondicionou o apoio peemedebista aos projetos governistas a uma maior\nparticipação do partido no processo decisório. Juntamente com ele,\noutros líderes do PMDB, que passaram a ser conhecidos como “rebeldes”,\ncomeçaram a questionar a presença do partido no governo, sendo que\nalguns até afirmavam preferir o partido na oposição ao governo Fernando\nHenrique.\n\nNas eleições municipais de outubro de 1996, a agora ex-mulher de Jáder,\nElcione Barbalho, concorreu à prefeitura de Belém. Tida inicialmente\ncomo favorita, em setembro viu seu nome despencar nas pesquisas de\nintenção de voto. O mesmo fenômeno aconteceu com outros candidatos a\nprefeito de capitais apoiados por líderes políticos tradicionais.\nElcione passou então a não usar o sobrenome do ex-marido, fugindo também\nde toda possível associação de sua candidatura com ele. Acabou ficando\nem quarto lugar na disputa, que foi vencida no segundo turno por\nEdmílson Rodrigues, do Partido dos Trabalhadores (PT).\n\nApós a derrota da ex-mulher Jáder desistiu da disputa pela presidência\ndo Senado em favor de um nome de consenso, que seria escolhido na\nconvenção do partido em janeiro de 1997. Sua renúncia fortaleceu o\nprojeto dos “rebeldes” do PMDB, que a partir de então voltaram a\ncondicionar o apoio à emenda da reeleição para cargos executivos —\ninclusive o de presidente da República —, principal tese então debatida\nno Legislativo, à vitória do PMDB na disputa pela presidência do Senado.\nReunida em novembro de 1996, a bancada peemedebista, por 23 votos contra\num, decidiu não abrir mão da disputa pela presidência da Casa no biênio\n1997-1998. Os “rebeldes” evocavam artigo do regimento interno do Senado,\nque favorecia o PMDB e determinava que para aquela gestão fosse indicado\num nome do partido com a maior bancada no início da legislatura\n1995-1999.\n\nA decisão da bancada peemedebista obrigou o PFL e o PSDB a buscarem\nalternativas para o impasse, de modo não apenas a viabilizar o nome de\nAntônio Carlos Magalhães, candidato do governo, como também a não\nfrustrar a aprovação da emenda da reeleição. Além disso, as dificuldades\ncriadas pelo PMDB levaram a aliança partidária que apoiava Fernando\nHenrique a se aproximar do Partido Progressista Brasileiro (PPB) de\nPaulo Maluf e do PTB.\n\nAinda em novembro de 1996, Jáder Barbalho foi autor do requerimento que\ninstalou a CPI dos títulos públicos, criada para investigar mais um\nescândalo envolvendo governadores e prefeitos no esquema de emissão de\ntítulos públicos para pagamento de precatórios judiciais. Depois da\nemissão fraudulenta, os títulos eram arrematados a preços superiores aos\ndo mercado, através de operadoras de valores envolvidas no esquema,\ncausando sérios prejuízos aos cofres públicos. Prefeituras e governos de\nestado que emitiram títulos da dívida pública entre 1995 e 1996 seriam\ninvestigados pela CPI. Ao solicitar que a investigação se restringisse\naos anos de 1995 e 1996, Jáder deixou de fora a prefeitura de São Paulo,\njá que Paulo Maluf, prefeito da cidade e também suspeito de estar\nenvolvido no esquema, emitira títulos somente em 1994. Ainda em 1996, em\ndezembro, o senador paraense foi o relator da medida provisória que\nalterava a legislação referente ao Imposto Territorial Rural (ITR). Em\nseu relatório, Jáder alterou as alíquotas referentes à propriedade\nprodutiva ao diminuir o percentual de terra cultivada por latifúndio, o\nque agradou a bancada ruralista no Congresso e os proprietários de\nterras em geral.\n\nEm fevereiro de 1997, depois da vitória de Antônio Carlos Magalhães na\ndisputa pela presidência do Senado, a emenda da reeleição foi aprovada\nna Câmara, tendo contado, inclusive, com votos dos “rebeldes” do PMDB.\nJáder e outros líderes do partido decidiram não mais se opor ao governo\ne passaram a lutar pela aprovação de uma legislação complementar que\ngarantisse a desincompatibilização dos cargos do Executivo, inclusive o\ndo presidente Fernando Henrique, para quem disputasse a reeleição, o que\nfavoreceria os candidatos que não concorriam à reeleição.\n\nEm março, Jáder integrou a parcela do partido contrária ao lançamento de\numa candidatura própria à eleição presidencial de 1998, optando por\napoiar o nome de Fernando Henrique Cardoso à reeleição. Como o PMDB não\nchegava a um acordo sobre a questão, foi marcada convenção\nextraordinária para definir qual seria o papel do partido nas eleições\npresidenciais. Depois da convenção, o PMDB decidiu não apresentar\ncandidato próprio, frustrando as perspectivas dos presidentes José\nSarney e Itamar Franco, candidatos potenciais ao pleito.\n\nEm maio, Jáder e outras lideranças peemedebistas estiveram em Santa\nCatarina para tentar impedir o afastamento do governador Paulo Afonso\nVieira, investigado por suspeitas de corrupção em uma CPI da Assembleia\nLegislativa. Paulo Afonso havia participado do esquema dos precatórios,\nautorizando a emissão de títulos da dívida pública que foram arrematados\na preços superfaturados. O PMDB, aliado a outras agremiações, conseguiu\nderrotar a proposta de cassação do governador, a despeito dos fortes\nindícios de sua participação no esquema de corrupção.\n\nTambém em maio, cotado para ocupar a pasta da Justiça, Jáder foi\nescolhido para representar o PMDB no comitê de campanha de Fernando\nHenrique Cardoso. Assegurada sua participação na campanha da reeleição,\ngarantiu à imprensa que, a partir de então, o presidente tomaria parte\nnos comícios do PMDB.\n\nEm 15 de setembro de 1998 Jáder foi eleito presidente nacional do PMDB,\nem uma das únicas convenções da história do partido em que não houve\ndisputa. Representante da ala governista da agremiação, que passou a\ndominar quase com exclusividade a nova executiva peemedebista, declarou\nque o partido estava a partir de então formalmente ligado ao projeto de\nreeleição do presidente Fernando Henrique Cardoso.\n\nNo mês seguinte, disputou mais uma vez o governo do Pará, à frente de\numa coligação que compreendia o PMDB e o PFL, além de agremiações\nmenores. Foi, contudo, derrotado no segundo turno pelo governador Almir\nGabriel, que foi reeleito com o apoio de uma coligação encabeçada pelo\nPSDB. Retomou então suas atividades parlamentares no Senado, tornando-se\nlíder do PMDB naquela Casa em março de 1999.\n\nA partir do ano de 1999, Jáder Barbalho se envolveu em uma série de\ndesentendimentos políticos com o senador Antônio Carlos Magalhães. Os\ndois travaram uma disputa em torno da instalação de CPIs no parlamento.\nEnquanto o senador baiano desejava abrir uma comissão de investigação\nsobre o Judiciário, Barbalho buscava criar outra comissão, para\ninvestigar os bancos. Um acordo pôs fim ao conflito, permitindo que as\nduas pudessem funcionar.\n\nEm setembro de 1999, os dois senadores voltaram a se desentender quando\nBarbalho se autoindicou relator do Plano Plurianual (PPA) e teve seu\nnome aceito pelo presidente da Comissão Mista de Orçamento, Gilberto\nMestrinho (PMDB). Na ocasião, Antônio Carlos se manifestou publicamente\ncontra a idéia do peemedebista, alegando que havia um critério\nregimental que impedia a posse de um parlamentar do mesmo partido do\npresidente da comissão. Por fim, Jáder Barbalho desistiu de ser o\nrelator do plano, sendo então indicado para a relatoria um deputado.\n\nEm mais um episódio envolvendo os dois senadores, nova polêmica pública\nsurgiu depois que Gilberto Mestrinho nomeou o senador Luís Estevão\n(PMDB-DF) ser relator-adjunto do PPA por indicação de Jáder Barbalho. A\nnomeação provocou outra vez reações negativas do presidente do Senado e\nde líderes de outros partidos, como o deputado José Genoíno, do PT. A\noposição ao nome de Luís Estevão estava relacionada aos trabalhos de\ninvestigação da CPI do Judiciário, requerida por Antônio Carlos, no qual\nos nomes do senador e do juiz Nicolau dos Santos Neto apareciam sob\nsuspeita de envolvimento no desvio de dinheiro público destinado, a\nprincípio, à construção do Tribunal Regional do Trabalho em São Paulo.\nSob pressão e sem o apoio do partido, Estevão renunciou à sub-relatoria\ndo PPA no mês de novembro. No mês de junho de 2000, teve seu mandato\ncassado por quebra de decoro, levando ao constrangimento de Barbalho e\ndo PMDB.\n\nAntes de terminar o ano de 2000, Antônio Carlos fez denúncias contra o\nPMDB e contra Barbalho, citando casos de desvio de dinheiro público na\nSuperintendência do Desenvolvimento da Amazônia (Sudam) e no\nDepartamento Nacional de Estradas de Rodagem (DNER). Em reação às\nacusações de Antônio Carlos, o PMDB propôs a criação de três CPIs para\ninvestigar o senador do PFL.\n\nEm fevereiro de 2001, Jáder Barbalho foi eleito presidente do Senado,\nassumindo o lugar de seu adversário político, o senador Antônio Carlos\nMagalhães. Concorreu com o senador Jefferson Peres (PDT) e com o\ncandidato indicado por Antônio Carlos, Arlindo Porto (PTB), tendo obtido\na maioria dos votos. A eleição de Barbalho gerou insatisfação do\npresidente substituído, que se recusou a cumprimentá-lo na cerimônia de\ntransmissão do cargo.\n\nO desentendimento entre os dois políticos permaneceu, e pouco tempo\ndepois Antônio Carlos se reuniu com procuradores da República com a\nintenção de discutir e entregar provas de corrupção no governo de\nFernando Henrique Cardoso. Uma das principais motivações do senador\nbaiano era atacar o PMDB e o então presidente do Senado Jáder Barbalho:\nAntônio Carlos dizia ter provas de irregularidades no DNER, na Sudam e\nno governo do Pará entre os anos de 1982 e 1986, quando Barbalho ainda\nera governador.\n\nEntretanto, a tentativa de denunciar as irregularidades levaria a um\nresultado negativo para o próprio senador baiano. Ao procurar o\nMinistério Público, Antônio Carlos revelou que tinha conhecimento dos\nvotos que haviam decidido a cassação do ex-senador Luís Estevão. A\npartir dessa informação, Jáder Barbalho determinou investigação para\napurar a vulnerabilidade do painel de votação do Senado. Depois de\ndepoimentos de funcionários e de interrogatórios, ficou comprovada a\nquebra do sigilo da votação, e em maio o senador Antônio Carlos\nrenunciou, de modo a evitar a cassação de seu mandato por quebra de\ndecoro parlamentar.\n\nAntes de sua renúncia, contudo, ainda em março de 2001, Antônio Carlos\ncontinuou a cobrar a investigação por parte do Senado a respeito das\ndenúncias que fizera contra Barbalho. A situação do presidente da Casa\nse agravou ainda mais com a acusação de que se teria beneficiado com\ndesvios de recursos públicos depositados no Banpará enquanto ainda era\ngovernador do estado. Nos meses seguintes, novas denúncias continuaram a\nser veiculadas pela imprensa, como a divulgação dos relatórios do Banco\nCentral sobre o caso do Banpará. Devido a esses problemas, Barbalho\ncomeçou a ser pressionado para renunciar à presidência da Casa. Em maio\npassou a presidência do PMDB ao senador Maguito Vilela (GO), que assinou\no requerimento para a instalação da CPI para investigar os casos de\ncorrupção, e em julho pediu licença de 60 dias.\n\nEm agosto, o Conselho de Ética, integrado pelos senadores Romeu Tuma\n(PFL), Jefferson Péres (PDT) e João Alberto (PMDB), deu início aos\ntrabalhos de investigação das denúncias contra Barbalho. Ao final do\nmês, mesmo depois de este ter apresentado documentos para provar sua\ninocência, o corregedor do Senado, Romeu Tuma, afirmou que existiam\nevidências suficientes para a instalação de um processo por quebra de\ndecoro parlamentar. Apresentou também um relatório onde acusava o\npolítico paraense de mentir sobre seu envolvimento no desvio de recursos\ndo Banpará.\n\nJáder Barbalho ainda tentou se defender das conclusões do Conselho de\nÉtica, entrando com um mandado de segurança no Supremo Tribunal Federal\n(STF) e alegando não ter tido oportunidade de se defender. O pedido,\ncontudo, foi negado, e o relatório final foi votado no Senado, que\naprovou também o pedido de abertura de processo por quebra de decoro.\nBarbalho renunciou em outubro de 2001, evitando assim ter seu mandato\ncassado por suposto envolvimento no desvio de dinheiro do Banpará\nenquanto era governador, por fraudes na extinta Sudam e por venda\nirregular de TDAs.\n\nNo dia 16 de fevereiro de 2002, Jáder Barbalho foi preso em Belém pela\nPolícia Federal, a pedido da Justiça Federal de Tocantins, por\nenvolvimento no desvio de recursos na Sudam. O mandado de prisão\nprovisória foi expedido para um grupo de acusados, entre os quais o\nex-senador estava incluído. No dia seguinte, seus advogados entraram com\num pedido de *habeas corpus* junto ao Tribunal Regional Federal (TRF) e\nconseguiram liberá-lo da prisão.\n\nAinda em 2002, Jáder Barbalho foi eleito deputado federal pelo Pará, com\n12,97% dos votos válidos. Assumiu o mandato em fevereiro de 2003, e em\n2006 foi reeleito, para a legislatura 2007-2011. Na Câmara, foi\npresidente (2005-2006) e membro titular (2006-2009) da Comissão de\nTecnologia, Comunicação e Informática. No dia 16 de outubro de 2009, foi\nindiciado pelo Ministério Público Federal, junto com outras 15 pessoas,\nsob a acusação de desvio de verba em um projeto da Sudam. Por sua\ncondição de parlamentar, que lhe dava direito a foro privilegiado, o\ninquérito foi remetido à Procuradoria Geral da República. Procurado para\nprestar declarações à imprensa, Barbalho não foi encontrado.\n\nDepois de separar-se de Elcione Teresinha Zahluth Barbalho, com quem\nteve dois filhos, casou-se com Márcia Cristina Zahluth Centeno.\n\n* *\n\n*Eduardo Junqueira/ Adriana Gomes*\n\n \n\n**FONTES**: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados\nbrasileiros.*Repertórios (1975-1979, 1979-1983); *Estado de S.\nPaulo*(27/3 e 10/8/82, 24/7, 15/9, 13/10, 1, 29/11, 4 e 13/12/96, 16, 25\ne 26/1/97, 9, 28/3, 30/4 e 22/6/98); FLEISCHER, D. *Thirty*;*Folha de S.\nPaulo* (23/10, 23 e 27/11/96, 12, 15/1, 22/2, 5/3, 13/5, 5, 22, 27/6, 24\ne 26/7/97, 6, 10/3 e 15/7/98);*Folha de S.Paulo* (online) 14,15 fev.,\n3,5,25 maio, 27,28 set. e 4 out. 2001; 16,17 fev. e 6,7 out. 2002; 1\nfev. 2003 e 16 out. 2009. Disponível em:\n\\<http://www1.folha.uol.com.br\\>. Acesso em: 19 out. 2009; G1. Portal de\nNotícias da Globo (31/1/07). Disponível em: \\<http://g1.globo.com\\>.\nAcesso em: 19 out. 2009; *Globo* (23/10, 5, 11 e 25/12/96, 2/3, 16/4,\n19/5 e 17/7/97, 7, 9/3, 2/4 e 16/9/98); *Jornal do Brasil*(18/11/74,\n4/7/76, 2/11/77, 19/11/78, 3/4/81, 11/7, 2/9 e 1/11/96, 23/1, 22/2, 26/6\ne 25/9/97, 2/4/98); NÉRI, S. *16*;*Perfil*(1980); *Perfil\nparlamentar/IstoÉ*; Portal da Câmara dos Deputados. Disponível em:\n\\<http://www.camara.gov.br\\>. Acesso em: 19 out. 2009; Portal do TSE.\nDisponível em: \\<http://www.tse.gov.br\\>. Acesso em: 19 out. 2009; TRIB.\nSUP. ELEIT. *Dados*(9); *Veja* (online) 27 dez. 2000 e 10 out. 2001.\nDisponível em: \\<http://veja.abril.com.br\\>. Acesso em: 19 out. 2009.\n","ref":"","dic":"DHBB"}
