{"title":"ROSAS, Hélio","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1999],"estados":[0,"SP"],"autor":[0],"content":"**ROSAS, Hélio**\n\n\\*const. 1987-1988; dep. fed. SP 1987-1999.\n\n*Hélio César Rosas* nasceu em Pindamonhangaba (SP) no dia 24 de março de\n1929, filho de Arlindo Barbosa de Lima Rosas e de Olga César Rosas.\n\nFormado em contabilidade pela Escola Paulista, em 1948, três anos depois\ningressou no serviço público, admitido como agente fiscal de rendas na\nSecretaria da Fazenda do estado de São Paulo.\n\nEm 1954, filiou-se ao Partido Trabalhista Nacional (PTN), pelo qual\nelegeu-se vereador do município de Assis (SP), em outubro do mesmo ano.\nEmpossado no início de 1955, cumpriu todo o mandato, encerrado em\njaneiro de 1959. Com a promulgação do Ato Institucional nº 2 (AI-2), em\noutubro de 1965, e a conseqüente instauração do bipartidarismo, optou\npelo Movimento Democrático Brasileiro (MDB), partido de oposição ao\nregime militar.\n\nRadicado em São Paulo, fez o curso de direito na Faculdade\nMetropolitanas Unidas, de 1971 a 1976, elegendo-se deputado estadual na\nlegenda do MDB, no pleito de novembro de 1974. Empossado em fevereiro de\n1975, foi presidente da Comissão de Finanças e Orçamento e secretário da\nAssembléia Legislativa, função desempenhada até o final da legislatura.\n\nReeleito em novembro de 1978, retomou a presidência da Comissão de\nFinanças e Orçamento. Com o fim do bipartidarismo (novembro de 1979),\ningressou no Partido do Movimento Democrático Brasileiro (PMDB), criado\nem substituição ao extinto MDB, integrou o diretório municipal e a\nexecutiva regional do partido. Novamente reeleito, em novembro de 1982,\nmanteve o posto que exercia na Comissão de Finanças e Orçamento. De 1985\na 1987, presidiu a seccional da União Parlamentar Interestadual.\n\nEm novembro de 1986, candidatou-se a uma vaga de deputado federal\nconstituinte, pela legenda do PMDB, obtendo a primeira suplência. Com a\nsaída da deputada Bete Mendes, nomeada para a Secretaria de Cultura no\ngoverno de André Franco Montoro (1983-1987), Hélio Rosas assumiu o\nmandato em março de 1987.\n\nCom o início dos trabalhos da Assembléia Nacional Constituinte, em 1º de\nfevereiro de 1987, foi titular da Subcomissão de Defesa do Estado, da\nSociedade Civil e de sua Segurança, da Comissão da Organização\nEleitoral, Partidária e Garantia das Instituições; e suplente da\nSubcomissão de Orçamento e Fiscalização Financeira, da Comissão do\nSistema Tributário, Orçamento e Finanças.\n\nVotou contra a pena de morte, a limitação do direito de propriedade, a\nestabilidade no emprego, a legalização do aborto, a jornada semanal de\n40 horas e a estatização do sistema financeiro. E a favor da unicidade\nsindical, do direito de voto aos 16 anos, da limitação dos juros reais\nem 12% ao ano, do presidencialismo e do mandato de cinco anos para o\nentão presidente José Sarney.\n\nApós a promulgação da nova Carta Constitucional, em 5 de outubro de\n1988, participou como membro titular das comissões de Educação, Cultura,\nEsporte e Turismo; de Serviço Público; da comissão especial de normas\ngerais de proteção à infância e à juventude e sobre o estatuto da\ncriança e do adolescente. Foi vice-presidente da Comissão de Ciência e\nTecnologia, Comunicação e Informática.\n\nEm outubro de 1990, reeleito para um novo mandato de deputado federal,\nsempre na legenda do PMDB, tomou posse em fevereiro do ano seguinte,\nintegrando-se às comissões de Defesa Nacional e de Ciência e Tecnologia,\nComunicação e Informática. No mesmo ano, assumiu a vice-presidência do\nGrupo Interparlamentar Brasil-Venezuela. Em 1992, foi vice-presidente da\nComissão de Agricultura e Política Rural e do Grupo Parlamentar de\nPrevenção ao Abuso de Drogas.\n\nNa sessão que a Câmara dos Deputados realizou no dia 29 de setembro de\n1992, votou a favor do *impeachment* do presidente Fernando Collor de\nMelo, acusado de crime de responsabilidade por ligações com um esquema\nde corrupção liderado pelo ex-tesoureiro de sua campanha presidencial,\nPaulo César Farias. Afastado da presidência logo após a votação na\nCâmara, Collor renunciou ao mandato em 29 de dezembro de 1992, pouco\nantes da conclusão do processo pelo Senado Federal, sendo efetivado na\npresidência da República o vice Itamar Franco, que já vinha exercendo o\ncargo interinamente desde o dia 2 de outubro.\n\nEm 1993, Hélio Rosas assumiu a vice-liderança da bancada do PMDB e\npresidiu o Grupo Interparlamentar Brasil-China. Indicado para a\npresidência da Associação Nacional de Defesa dos Direitos das Vítimas de\nCriminalidade, exerceu o cargo até 1995.\n\nNa legislatura de 1991 a 1995, passou à condição de titular da Comissão\nde Agricultura e Política Rural e foi relator da Comissão Especial de\nHabitação. Votou a favor da criação do Imposto Provisório sobre\nMovimentação Financeira (IPMF), fonte complementar de recursos para a\nsaúde, mas faltou às sessões em que se debateu o fim do voto obrigatório\ne a instituição do Fundo Social de Emergência (FSE), que permitia ao\ngoverno gastar até 20% da arrecadação vinculada às áreas de saúde e de\neducação.\n\nNovamente reeleito pelo PMDB de São Paulo, em outubro de 1994,\nparticipou dos trabalhos legislativos iniciados em fevereiro seguinte,\ncomo membro de três comissões: Orçamento; Ciência, Tecnologia,\nComunicação e Informática; e de Defesa Nacional. Apoiou as propostas do\ngoverno visando a abolição do monopólio estatal nas telecomunicações e\nna exploração do petróleo, bem como a abertura da navegação de cabotagem\nàs embarcações estrangeiras e a extinção do conceito de empresa\nnacional.\n\nTitular da comissão especial que analisou o fim do monopólio no setor de\ngás canalizado, foi o autor do artigo que previa a manutenção dos\ncontratos de concessão de distribuição do produto vigentes à época. Por\nsuspeita de favorecer o *lobby* de algumas empresas, a idéia acabou\nrejeitada no segundo turno de votação na Câmara.\n\nEm janeiro de 1996, Hélio Rosas integrou-se à Frente Parlamentar\nSucroalcooleira, formada por 204 deputados e 41 senadores de diversos\npartidos. Coordenador do grupo, negociou com o governo federal um pacote\nde medidas de interesse dos produtores de álcool e cana de açúcar,\nprevendo a revitalização do Programa Nacional do Álcool ((Próálcool),\nlinhas de créditos do Banco Nacional do Desenvolvimento Econômico e\nSocial (BNDES) e a renegociação da dívida dos usineiros com o Banco do\nBrasil. Em maio, foi um dos fundadores do movimento São Paulo na União,\ncriado para defender os interesses do estado no Congresso Nacional.\n\nEm novembro de 1996, como coordenador da bancada federal paulista,\nencaminhou ao Ministério da Fazenda um abaixo-assinado com 439 mil\nassinaturas contra a federalização do Banco do Estado de São Paulo\n(Banespa).\n\nEm janeiro/fevereiro de 1997 votou a favor da emenda da reeleição para\npresidente da República, governadores e prefeitos, e em novembro, contra\na quebra da estabilidade do servidor público, item da reforma\nadministrativa.\n\nUm ano depois, também foi contrário ao teto de 1.200 reais para\naposentadorias no setor público, mas a favor do estabelecimento de idade\nmínima e tempo de contribuição, para o setor privado, ítens que\ndefiniram a reforma da previdência.\n\nSem pleitear reeleição, deixou a Câmara em janeiro de 1999, ao término\nda legislatura.\n\nEmpresário do setor de comunicações, é proprietário da Rádio Difusora de\nAssis. Publicou *Constituição, povo e democracia* (1986) e *O cérebro\nabandonado* (1994).\n\nCasado com Maria Sueli Perini Rosas, teve quatro filhos.\n\nLuís Otávio de Sousa\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Estado de S. Paulo* (6/5/96); *Folha de S. Paulo*(18/9/94, 31/1,\n13/5/95, 14 e 25/1, 12/3, 22 e 24/11/96, 30/1/97, 29/9, 6/11/98);*Globo*\n(30/3/96); *Jornal do Brasil* (26/4 e 31/5/96, 12/1, 6/4 e 1/5/97);\n*Perfil Parlamentar/IstoÉ.*\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Estado de S. Paulo* (6/5/96); *Folha de S. Paulo*(18/9/94, 31/1,\n13/5/95, 14 e 25/1, 12/3, 22 e 24/11/96, 30/1/97, 29/9, 6/11/98);*Globo*\n(30/3/96); *Jornal do Brasil* (26/4 e 31/5/96, 12/1, 6/4 e 1/5/97);\n*Perfil Parlamentar/IstoÉ.*\n\n \n","dic":"DHBB"}
