{"title":"ROSENMANN, Max","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,2008],"estados":[0,"PR"],"autor":[0],"content":"**ROSENMANN, Max**\n\n\\*const. 1987-1988; dep. fed. PR 1987-2008.\n\n*Max Rosenmann*nasceu em Curitiba em 29 de novembro de 1944, filho de\nBernardo Rosenmann e de Otília Rosenmann. Em 1967 iniciou o curso de\ndireito na Universidade Federal do Paraná, diplomando-se em 1973.\n\nUm dos proprietários da rede de joalherias M. Rosenmann e filiado ao\nPartido do Movimento Democrático Brasileiro (PMDB) desde 1982,\nafastou-se da empresa para chefiar, durante o governo de José Richa\n(1983-1986), a Casa Civil do Paraná, entre 1983 e 1984. No período de\n1984 a 1985 foi diretor-superintendente do Instituto de Previdência do\nEstado (IPE) e conselheiro de administração do Banco de Desenvolvimento\ndo Paraná (Badep), entre 1983 e 1985.\n\nNas eleições de novembro de 1986 candidatou-se a deputado federal\nconstituinte. Durante a campanha foi acusado por integrantes do partido\nde ter cometido irregularidades à frente do Instituto de Previdência.\nContudo, apoiado pelo empresariado, conseguiu eleger-se.\n\nEmpossado em 1º de fevereiro do ano seguinte, integrou como titular a\nSubcomissão de Saúde, Seguridade e do Meio Ambiente, da Comissão da\nOrdem Social, e como suplente a Subcomissão do Poder Legislativo, da\nComissão da Organização dos Poderes e Sistema de Governo. Vice-líder do\nPMDB, publicou artigo no jornal *O Estado de S. Paulo* criticando a\nestabilidade no emprego proposta pelo Departamento Internacional de\nAssessoria Parlamentar (DIAP). Classificou-a de medida paternalista, que\nse voltaria contra o próprio trabalhador, pois levaria “à estagnação da\neconomia privada e, conseqüentemente, à elevação da taxa do desemprego”.\n\nNos trabalhos da Constituinte votou a favor do mandado de segurança\ncoletivo, da proteção ao trabalho contra demissão sem justa causa, do\nturno ininterrupto de seis horas, da unicidade sindical, do\npresidencialismo, da nacionalização do subsolo, do mandato de cinco anos\npara o presidente José Sarney, da anistia aos micro e pequenos\nempresários e da legalização do jogo do bicho. Foi contrário ao\nrompimento de relações diplomáticas com países que adotassem política de\ndiscriminação racial, à pena de morte, à limitação do direito de\npropriedade privada, à jornada semanal de 40 horas, à proposta de\nsoberania popular, ao voto aos 16 anos, à estatização do sistema\nfinanceiro, ao limite de 12% ao ano para os juros reais, à proibição do\ncomércio de sangue, à limitação dos encargos da dívida externa, à\ncriação de um fundo de apoio à reforma agrária e à desapropriação da\npropriedade produtiva.\n\nCom a promulgação da nova Constituição, em 5 de outubro de 1988, voltou\na participar dos trabalhos legislativos ordinários da Câmara. Foi membro\ntitular da Comissão de Transportes, Comissão Mista de Orçamento\n(1989-1990) e da Comissão de Economia, Indústria e Comércio (1990). Nas\neleições de outubro daquele ano, candidatou-se a mais um mandato, desta\nvez na legenda do Partido da Reconstrução Nacional (PRN), agremiação que\nse formou em torno da candidatura vitoriosa de Fernando Collor de Melo\npara presidente da República. Eleito, foi indicado quarto secretário da\nmesa da Câmara.\n\nEntre 1991 e 1992 foi o quarto secretário da Mesa Executiva da Câmara\ndos Deputados. Na sessão de 29 de setembro de 1992, foi um dos 441\nparlamentares favoráveis à abertura de processo de *impeachment* —\naprovado por 441 votos — contra o presidente Fernando Collor de Melo,\nacusado de crime de responsabilidade pela Comissão Parlamentar de\nInquérito (CPI) que investigou denúncias de corrupção contra o\nex-tesoureiro de sua campanha presidencial, Paulo César Farias. Collor\nacabou renunciando ao mandato em 29 de dezembro, antes mesmo da\nconclusão de seu julgamento pelo Senado. Foi substituído na presidência\npelo vice Itamar Franco, que já ocupava o cargo interinamente desde 2 de\noutubro.\n\nAinda em 1992, Max Rosenmann desligou-se do PRN e ingressou no Partido\nDemocrático Trabalhista (PDT). Durante seu mandato votou a favor da\ncriação do Imposto Provisório sobre Movimentação Financeira (IPMF).\nEsteve ausente da sessão que rejeitou o fim do voto obrigatório e foi\ncontrário à criação do Fundo Social de Emergência (FSE) para financiar o\nprograma de estabilização econômica do governo (Plano Real). Neste\nperíodo, atuou nas Comissões de Economia, Indústria e Comércio, como\nprimeiro vice-presidente, e Minas e Energia, em 1993. Foi\nterceiro-vice-presidente da Comissão de Finanças e Tributação, em 1994.\n\nEm outubro do mesmo ano reelegeu-se pelo PDT graças à sua base eleitoral\nde Curitiba e região metropolitana, obtendo a maior votação entre os\ncandidatos a deputado do Paraná com 90.324 votos. Na nova legislatura\ndeu continuidade ao trabalho que fazia na Comissão de Finanças e\nTributação. Ainda em 1995, por ocasião da votação das emendas à\nConstituição, a serem regulamentadas por lei, manifestou-se contra a\nrevisão do conceito de empresa nacional, o fim do monopólio estatal na\ndistribuição do gás canalizado pelos governos estaduais e a prorrogação\ndo Fundo de Estabilização Fiscal (FEF). Esteve ausente da sessão que\naprovou a abertura da navegação de cabotagem às embarcações\nestrangeiras. Em oposição à orientação de seu partido, votou a favor do\nfim do monopólio estatal nas telecomunicações e na exploração do\npetróleo, o que resultou na sua expulsão do PDT. Voltou, então, ao PMDB.\n\nNas votações ocorridas em julho de 1996, declarou-se contrário à\ninstituição da Contribuição Provisória sobre Movimentação Financeira\n(CPMF), que substituiu o Imposto Provisório sobre Movimentação\nFinanceira (IPMF), tributo criado para aumentar a arrecadação do\nMinistério da Saúde.\n\nNas eleições municipais de outubro de 1996 candidatou-se à prefeitura de\nCuritiba, mas foi derrotado por Cássio Taniguchi, do PDT, obtendo o\nquarto lugar na disputa pela prefeitura de Curitiba com 18.663 votos\n(2,4% votos válidos). Continuou na Câmara dos Deputados e, em fevereiro\nde 1997, manifestou-se a favor da emenda que instituiu a reeleição para\nprefeitos, governadores e presidente da República. Em novembro seguinte,\nfoi também favorável ao destaque ao projeto de reforma administrativa do\ngoverno federal que possibilitou a demissão no serviço público por\ninsuficiência de desempenho ou por excesso de gastos com pessoal. Ainda\nem 1997, tomou parte na Comissão de Defesa do Consumidor, Meio Ambiente\ne Minorias da Câmara. Mais uma vez deixou o PMDB e filiou-se ao Partido\nda Social Democracia Brasileira (PSDB).\n\nEm outubro de 1998, Max Rosenmann foi eleito para mais um mandato\nfederal, com 90.502 votos. Em novembro seguinte, votou a favor da\ncriação de um teto para as aposentadorias do funcionalismo público e do\nestabelecimento de idade mínima e tempo de contribuição como critérios\nde cálculo para a concessão de aposentadorias no setor privado. Assumiu\nseu novo mandato na Câmara em fevereiro de 1999. Nessa legislatura\nocupou a primeira vice-presidência da Comissão de Economia, Indústria e\nComércio e atuou em comissões especiais tais como as de Política\nNacional de Habitação, de Normas Gerais para Instituição de Regime de\nPrevidência Complementar, e de Recursos para Assistência Social. Em 2001\ndeixou o PSDB e filiou-se novamente ao PMDB. Votou contra o fim dos\njuízes classistas, a favor da recriação da CPMF, da proibição do\nnepotismo e da desvinculação das receitas da união. No mês de março de\n2002, recebeu uma homenagem da Organização Mundial da Família, uma\norganização internacional ligada à Organização das Nações Unidas (ONU)\npelo suporte que prestou nas propostas de desenvolvimento social e\neconômico das famílias em todo o mundo.\n\nNo pleito de outubro de 2002 Max Rosenmann reelegeu-se deputado pelo\nPMDB obtendo 140.243 votos, sendo o segundo mais votado de seu estado.\nAssumindo o novo mandato em fevereiro do ano seguinte, nessa legislatura\nocupou a vice-liderança do PMDB entre 2004 e 2005 e foi membro das\ncomissões de Economia, Indústria e Comércio, de Finanças e Tributação, e\nde Defesa do Consumidor. Dentre as comissões especiais em que atuou\ndestacam-se a que discutiu a Reforma Tributária da qual foi presente, e\ntambém as comissões especiais do Código de Trânsito Brasileiro e de\nContratos para Consórcios Públicos. Foi ainda membro da Frente\nParlamentar contra a proibição da posse de armas por ocasião do\nreferendo que deliberou sobre o assunto em outubro de 2005.\n\nNo pleito de outubro de 2006 foi reeleito para seu sexto mandato\nconsecutivo obtendo 116.516 votos pelo PMDB. Nestas eleições, apoiou o\ncandidato do PSDB, Geraldo Alckmin, defendendo um afastamento do partido\nem relação ao governo do presidente Luis Inácio Lula da Silva, que\nacabou sendo reeleito presidente da República. Após ser eleito,\nRosenmann foi convidado pelo governador do Paraná, Roberto Requião, para\nassumiu a secretaria de Transporte do estado mas recusou o convite\npreferindo permanecer no exercício do mandato de deputado. Nessa\nlegislatura, dentre inúmeras outras atividades parlamentares, manteve-se\nnas mesmas comissões que integrava na legislatura anterior, ocupando\nainda a primeira vice-presidência da Comissão de Finanças e Tributação e\nfoi presidente da Comissão Especial da Lei do Gás. Em março 2007 foi\neleito membro do Parlamento do Mercosul, tendo sido um dos  um dos 18\nparlamentares brasileiros indicados por seus partidos para integrar a\ninstituição. Manifestou-se ainda contra a prorrogação da CPMF e votou a\nfavor da Medida Provisória que criou a TV Pública.\n\nMax Rosenmann faleceu durante o exercício de seu sexto mandato como\ndeputado federal no dia 25 de outubro de 2008.\n\nAo longo de sua carreira foi um político bastante atuante em diversas\natividades comunitárias no Paraná, tendo sido vice-presidente do Centro\nde Comércio do Paraná, presidência da associação dos criadores e\nproprietários dos cavalos de corrida do estado, e membro do conselho\ndeliberativo do Paraná Clube em Curitiba.\n\nCasou-se com Marisley Rosenmann, com quem teve três filhos.\n\nVerônica Veloso\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); *Folha\nde S. Paulo* (18/9/94, 31/1/95, 14/1/96, 30/1/97, 5/2, 29/9, 10/10,\n6/11/98);*Perfil Parlamentar/Istoé*; http://www2.camara.gov.br/ (último\nacesso em 12/11/2009); *http://www.tse.gov.br/* (último acesso em\n12/11/2009); *http://www.parana-online.com.br/* (último acesso em:\n12/11/2009); *http://www.folha.uol.com.br/*(último acesso em:\n12/11/2009); http://www.vigilantesdademocracia.com.br/ (último acesso\nem: 14/11/2009).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); *Folha\nde S. Paulo* (18/9/94, 31/1/95, 14/1/96, 30/1/97, 5/2, 29/9, 10/10,\n6/11/98);*Perfil Parlamentar/Istoé*; http://www2.camara.gov.br/ (último\nacesso em 12/11/2009); *http://www.tse.gov.br/* (último acesso em\n12/11/2009); *http://www.parana-online.com.br/* (último acesso em:\n12/11/2009); *http://www.folha.uol.com.br/*(último acesso em:\n12/11/2009); http://www.vigilantesdademocracia.com.br/ (último acesso\nem: 14/11/2009).\n","dic":"DHBB"}
