{"title":"ROSSETO, miguel","cargoss":["Deputado federal","Ministro do Desenvolvimento Agrário"],"cargos_esp":[0,0],"datas_ini":[1995,2003],"datas_fim":[1999,2006],"estados":["RS",0],"content":"**ROSSETO, miguel**\n\n\\*dep. fed. RS 1995-1999;  min. Desenv. Agr. 2003-2006.\n\n           *Miguel Soldatelli Rosseto* nasceu em São Leopoldo (RS) no\ndia 4 de maio de 1960, filho de Darci José Rosseto e de Odiles Bernadete\nSoldatelli Rosseto.\n\n           Fez o curso técnico de mecânico na Fundação E. T. Liberato,\nem Novo Hamburgo (RS), de 1974 a 1978, quando se formou, tendo\ntrabalhado como metalúrgico em fábricas de São Leopoldo e Canoas (RS) a\npartir de 1976. Ainda em 1978, ingressou na Universidade do Vale dos\nSinos (Unisino), onde freqüentou o curso de ciências sociais até 1982,\nsem chegar a concluí-lo.\n\n           Em 1981, após três anos de atuação junto à oposição à\ndiretoria do Sindicato dos Metalúrgicos de São Leopoldo, filiou-se ao\nPartido dos Trabalhadores (PT), tornando-se vice-presidente estadual da\nagremiação no Rio Grande do Sul. Em 1984, foi contratado como\npetroquímico pela Petroflex Indústria e Comércio, em Triunfo (RS), e\nafastou-se do cargo de direção partidária.\n\n           Manteve-se, todavia, ligado à vida sindical, tendo sido\ndiretor de formação da Central Única dos Trabalhadores (CUT) do Rio\nGrande do Sul (1986-1988), presidente (1987-1990) e depois diretor do\nSindicato dos Petroquímicos de Porto Alegre, secretário político e\nsindicalista da CUT nacional em São Paulo (1992-1994) e, em seguida,\ndiretor da CUT gaúcha.\n\n           Sempre vinculado ao PT, foi eleito deputado federal nas\neleições de outubro de 1994, tendo sua base eleitoral concentrada na\nregião metropolitana de Porto Alegre. Assumindo o mandato em fevereiro\nde 1995, integrou-se de imediato, como titular, à Comissão de Trabalho,\nAdministração e Serviço Público, e, como suplente, à Comissão de\nEconomia, Indústria e Comércio da Câmara dos Deputados, tendo\nparticipado ainda da Comissão Mista de Planos, Orçamentos Públicos e\nFiscalização do Congresso.\n\n          Em junho de 1995, encaminhou à Procuradoria Geral da República\npedido de abertura de processo contra o presidente Fernando Henrique\nCardoso, acusando-o de ter desviado recursos da administração federal\npara patrocinar viagem de parlamentares da região Norte do país a\nBrasília, por ocasião do II Encontro da Bancada Parlamentar da Amazônia\nLegal.\n\n          Nas votações das emendas constitucionais enviadas pelo\nExecutivo ao Congresso ao longo de 1995, foi sempre coerente com a\norientação do seu partido, votando contra ou tentando obstruir as\nprincipais propostas de interesse do governo Fernando Henrique Cardoso.\nDesta forma, opôs-se à abolição do monopólio estatal nas\ntelecomunicações e na exploração do petróleo, bem como dos estados na\ndistribuição do gás canalizado. Também foi contrário à abertura da\nnavegação de cabotagem às embarcações estrangeiras, à revisão do\nconceito de empresa nacional e à prorrogação do Fundo Social de\nEmergência, criado na legislatura anterior para garantir o financiamento\ndo plano de estabilização econômica do governo federal — o Plano Real —,\ne então denominado Fundo de Estabilização Fiscal.\n\n           Presidente da Subcomissão de Políticas de Emprego, em janeiro\nde 1996 publicou artigo no jornal *Folha de S. Paulo*, criticando a\npolítica econômica do governo e responsabilizando-a pelo aumento dos\níndices de desemprego. Em fevereiro de 1997, juntamente com o deputado\npetista de São Paulo, Jair Meneghelli, qualificou de “inconstitucional,\nilegal e imoral” o acordo proposto pelo ministro do Trabalho, Paulo\nPaiva, prevendo a contratação temporária de trabalhadores com redução de\nencargos sociais.\n\n          Vice-líder do PT, no início de 1996 tornou-se membro da\nComissão de Fiscalização Financeira e Controle da Câmara dos Deputados,\ntendo votado, em julho do mesmo ano, contra a aprovação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), tributo que viria a\nsubstituir o Imposto Provisório sobre Movimentação Financeira (IPMF) e\ncom o qual o ministro da Saúde, Adib Jatene, pretendia aumentar os\nrecursos destinados ao setor.\n\n           Com a abertura dos trabalhos legislativos de 1997, tornou-se\num dos vice-líderes do bloco de oposição da Câmara, formado pelo PT, o\nPartido Democrático Trabalhista (PDT) e o Partido Comunista do Brasil\n(PCdoB). A atuação do grupo, todavia, não conseguiu impedir a aprovação,\nem fevereiro, da emenda que instituiu a possibilidade de reeleição para\nos ocupantes de cargos executivos — prefeitos, governadores e presidente\nda República —, nem do destaque ao projeto de reforma administrativa do\ngoverno federal que, votado em novembro, pôs fim à estabilidade no\nserviço público toda vez que a folha de pagamento dos estados,\nmunicípios ou da União fosse superior a 60% da arrecadação.\n\n           No pleito de outubro de 1998, Miguel Rosseto candidatou-se a\nvice-governador do Rio Grande do Sul, na chapa da coligação Frente\nPopular, encabeçada pelo petista Olívio Dutra e formada pelo PT, o\nPCdoB, o Partido Socialista Brasileiro (PSB) e o Partido Comunista\nBrasileiro (PCB). Após acirrada disputa, Dutra e Rosseto foram\nderrotados, por uma pequena margem de votos, pelo governador Antônio\nBrito, candidato à reeleição pelo Partido do Movimento Democrático\nBrasileiro (PMDB). Como a votação de Brito não chegou a ultrapassar a\nmetade dos votos válidos, tornou-se necessária a realização, em 25 de\noutubro de 1998, de um segundo turno entre os dois candidatos mais\nvotados. Desta feita, também numa votação bastante apertada, Dutra\nconseguiu reverter a vantagem de Brito e tornou-se o primeiro governador\ndo PT no Rio Grande do Sul.\n\n           Miguel Rosseto esteve ausente às sessões da Câmara,\nrealizadas em novembro, em que se votaram as propostas de adoção de um\nlimite máximo para as aposentadorias do setor público e de instituição\ndos critérios de idade mínima e de tempo de contribuição nas concessões\ndos benefícios para os trabalhadores da iniciativa privada. Deixou a\nCâmara dos Deputados em janeiro de 1999, ao final da legislatura, no\nmesmo mês em que assumiu a vice-governança do Estado do Rio Grande do\nSul.\n\n           Em outubro de 2001, pediu a abertura de um processo contra o\neconomista Diógenes de Oliveira, ex-presidente do Clube Cidadania, que,\nintegrado por simpatizantes do PT, havia ajudado a arrecadar verba para\na campanha eleitoral de Olívio Dutra. Em meio às acusações de apoio do\njogo do bicho à candidatura petista, veio à tona uma fita que mostrava\nOliveira falando no início da administração de Dutra, em janeiro de\n1999, com o ex-chefe de polícia e delegado Luiz Fernando Tubino sobre as\nrelações entre o jogo do bicho e a administração petista. A denúncia\npassou a ser investigada pela Comissão Parlamentar de Inquérito (CPI) da\nSegurança Pública, instalada na Assembléia Legislativa local, e formada\ninicialmente para averiguar supostas irregularidades na área de\nSegurança Pública do Estado, mas que acabou enveredando pela\ninvestigação de diversos membros do governo de Olívio Dutra. Em\nnovembro, juntamente com Dutra e outros membros do PT, Rosseto foi\nindiciado no relatório aprovado pela CPI por crime de responsabilidade.\nEm janeiro de 2002, porém, o processo contra o governador e o seu vice\nfoi arquivado pelo Ministério Público Estadual, que alegou não ter\ncompetência para julgar crimes políticos. O procurador-geral de Justiça,\nCláudio Barros Silva, negou que o governador tivesse tido intenção de\nproteger o jogo do bicho.\n\n           Em outubro de 2002, Miguel Rosseto concorreu à reeleição ao\ncargo de vice-governador, desta vez na chapa liderada por Tarso Genro\n(PT), mas a eleição foi ganha por Germano Rigotto, do PMDB. No mesmo\nmês, o candidato de seu partido à presidência da República, Luís Inácio\nLula da Silva, venceu o pleito, derrotando no segundo turno o adversário\nJosé Serra (PSDB-SP).\n\n           Em janeiro de 2003, com o início do novo governo de Lula\n(2003-2011), Miguel Rosseto assumiu o cargo de Ministro do\nDesenvolvimento Agrário, com a missão de conduzir a reforma agrária, uma\ndas promessas de campanha do PT.\n\n           No ministério, participou da criação e coordenação do\nPrograma Nacional de Produção e Uso do Biocombustível e da elaboração do\nSelo Combustível Social.\n\n           Em julho de 2003, diante das tensões no meio agrário, que\nprovocaram inclusive a prisão preventiva de José Rainha, um dos líderes\ndo Movimento dos Trabalhadores Rurais Sem Terra (MST), procurou\nresguardar o movimento, declarando não se opor à iniciativa do MST de\norganizar acampamentos na beira de estradas. Dois meses depois, após\nsofrer críticas por nomeações feitas no Instituto Nacional de\nColonização e Reforma Agrária (INCRA), Miguel Rosseto demitiu Marcelo\nRezende da presidência do órgão e nomeou em seu lugar Rolf Hackbart,\nligado ao PT.\n\n           Rosseto criticou publicamente a expulsão, em dezembro daquele\nano, de quatro membros do seu partido, os deputados federais Heloísa\nHelena (AL), João Batista Babá (PA), João Fontes (SE) e Luciana Genro\n(RS), por terem discordado da orientação do governo em relação à reforma\nda previdência e à tributária. Rosseto afirmou na ocasião que o PT\nerrara. \n\n           Ainda em dezembro de 2003, apesar de um menor número de\nfamílias terem sido assentadas do que o prometido pelo governo,\ndeclarou-se satisfeito ao fazer um balanço de seu primeiro ano à frente\ndo ministério, afirmando que terminava o ano com “um desenho de\nprogramas muito definido”.\n\n           Em janeiro de 2004, passou a integrar um grupo\ninterministerial de trabalho criado por decreto presidencial naquele mês\npara acelerar o Programa Nacional de Reforma Agrária. O grupo passou a\nser coordenado pelo ministro Luiz Dulci (da Secretaria Geral da\nPresidência), por Antônio Palocci (então ministro da Fazenda), Guido\nMantega (então ministro do Planejamento) e José Dirceu (então ministro\nda Casa Civil).\n\n           Miguel Rosseto assinou e encaminhou ao Congresso em dezembro\ndaquele ano a Medida Provisória (MP) 227, conhecida como MP do\nBiocombustível, que regulamentava a produção do biodiesel e alterava\nformas de tributação sobre o produto.\n\n           Em 2006, deixou o ministério, sendo substituído por Guilherme\nCassel, para candidatar-se ao cargo de senador do Rio Grande do Sul,\npela legenda do PT, mas foi derrotado nas eleições de outubro por Pedro\nSimon, do PMDB.\n\n           Em março de 2007, foi cotado para reassumir o ministério do\nDesenvolvimento Agrário. Convidado pessoalmente pelo presidente Luís\nInácio Lula da Silva, recusou a proposta de reassumir o posto, afirmando\nquerer participar da eleição para prefeito de Porto Alegre em 2008 e\nindicando o ministro Guilherme Cassel para permanecer no cargo.\n\n           Em março de 2008, disputou pela corrente Democracia\nSocialista a indicação do partido para a candidatura à prefeitura de\nPorto Alegre, mas foi vencido nas prévias por Maria do Rosário, que\nganhou a indicação apoiada pela corrente Movimento do PT. A candidata do\nPT chegou ao segundo turno, mas foi derrotada pelo prefeito José Fogaça,\nque se reelegeu.\n\n           Rosseto assumiu, em abril de 2009, a presidência da Petrobrás\nBiocombustível, que havia sido criada no ano anterior para gerir as\natividades da companhia nos setores de álcool e biodiesel.\n\n           Casou-se com Maria Luísa Santos Soares, com quem teve três\nfilhos.\n\nGisela de Araújo Moura / Inoã Pierre Carvalho Urbinati\n\n \n\n** **\n\n** **\n\n**FONTES**: Blog do Favre. Disponível em :\n\\<[http://blogdofavre.ig.com.br](http://blogdofavre.ig.com.br/)\\>.\nAcesso em : 30 set. 2009; CÂM. DEP. *Deputados\nbrasileiros.*Repertório**(1995-1999); *Correio Braziliense* (online).\nDisponível em :\n\\<[http://www2.correioweb.com.br/cw/2002-01-30/mat\\_30633.\nhtm](http://www2.correioweb.com.br/cw/2002-01-30/mat_30633.%20htm)\\>.\nAcesso em : 29 set. 2009; *Estado de S. Paulo*(15/2/96); *Estado de S.\nPaulo* (online) 16 abr. 2009. Disponível em :\n\\<[http://www.estadao.com.br](http://www.estadao.com.br/)\\>. Acesso em :\n30 set. 2009;  *Folha de S. Paulo* (31/1 e 6/6/95, 14 e 26/1/96,\n30/1/97, 5/2, 29/9 e 11/11/98);*Folha de S. Paulo* (online) 17 maio,\n27,29 out. e 14,15 nov. 2001; 28 out. e 09,23 dez. 2002; 20 dez. 2003;\n18,22 fev. 2004; 19,22 mar. 2007. Disponível em :\n\\<[http://www1.folha.uol.com.br](http://www1.folha.uol.com.br/)\\>.\nAcesso em : 29,30 set. e 03 out. 2009; Portal Biocomb. Disponível em :\n\\<[http:// biocomb.com.br/?p=829](http://%20biocomb.com.br/?p=829)\\>.\nAcesso em : 28 set. 2009; Portal Direito2. Disponível em :\n\\<[http://www.direito2.com.br](http://www.direito2.com.br/)\\>. Acesso em\n: 30 set. 2009; Portal do CMI Brasil. Disponível em :\n\\<[http://www.midiaindependente.org](http://www.midiaindependente.org/)\\>.\nAcesso em : 30 set. 2009; Portal do dep. fed. Vaccarezza. Disponível em\n: \\<[http://vaccarezza.com.br](http://vaccarezza.com.br/)\\>. Acesso em :\n30 set. 2009; Portal JusBrasil. Disponível em :\n\\<[http://www.jusbrasil.com.br/legislacao/97170/medida-proviso\nria-227-04](http://www.jusbrasil.com.br/legislacao/97170/medida-proviso%20ria-227-04)\\>.\nAcesso em : 30 set. 2009; Portal Revista Fórum. Disponível em :\n\\<[http://\nwww.revistaforum.com.br](http://%20www.revistaforum.com.br/)\\>. Acesso\nem : 30 set. 2009; Portal TV Cultura. Disponível em :\n\\<[http://www2.tvcultura.com.br/rodaviva/resultado.asp?programa=866](http://www2.tvcultura.com.br/rodaviva/resultado.asp?programa=866)\\>.\nAcesso em : 28 set. 2009;TRIB. REG. ELEIT. RS. *Candidatos* (1998).\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
