{"title":"ROSSI,Francisco","cargoss":["Deputado federal","Deputado federal","Deputado federal","Constituinte"],"cargos_esp":[0,0,0,"1987-1988, dep fed"],"datas_ini":[1987,1981,1979,2007],"datas_fim":[1988,1983,1980,0],"estados":["SP","SP","SP","SP"],"autor":[0],"content":"**ROSSI,****Francisco**\n\n\\*dep. fed. SP 1979-1980, 1981-1983, 1987-1988; const. 1987-1988, dep.\nfed SP 2007-\n\n \n\n*Francisco Rossi de Almeida*nasceu em Caçapava (SP)**no dia 10 de julho\nde 1940, filho de Altino Almeida e de Mercedes Rossi de Almeida. Em\n1973, bacharelou-se em ciências jurídicas e sociais pela Faculdade de\nDireito de Osasco (SP).\n\nSua carreira política começou em 1972, quando se elegeu prefeito de\nOsasco para o período 1973-1977, na legenda da Aliança Renovadora\nNacional (Arena), partido de sustentação do regime militar instaurado no\npaís em abril de 1964. Quando prefeito, segundo o jornal *O Estado de S.\nPaulo,* Rossi teria, em 1976, tentado articular a criação de um partido,\no Movimento Estudantil Camponês Operário, com o objetivo de defender a\npermanência do Ato Institucional nº 5 (AI-5), promulgado em dezembro de\n1968, que conferia poderes extraordinários ao presidente da República.\nDe 1975 a 1977, foi representante de 36 municípios no Conselho\nDeliberativo da Grande São Paulo.\n\nEm novembro de 1978, ganhou a eleição para deputado federal e, em 1979,\nfoi vice-presidente da Comissão de Constituição e Justiça e suplente da\nComissão de Comunicação. Com a extinção do bipartidarismo em novembro de\n1979, filiou-se ao Partido Democrático Social (PDS), agremiação\nsucessora da Arena.\n\nEm 1980, foi nomeado pelo governador Paulo Maluf, do PDS, secretário de\nEsportes e Turismo de São Paulo, ficando 11 meses no cargo. Segundo o\njornal *Folha de S. Paulo*, Rossi teria começado a articular sua própria\ncandidatura a governador e Maluf, que já havia escolhido Reinaldo de\nBarros como candidato à sua sucessão, exonerou-o.\n\nDe volta à Câmara dos Deputados, Rossi obteve do presidente João\nFigueiredo, em 1982, a concessão da Rádio Difusora do Oeste, em Osasco.\nSua intenção era disputar pela segunda vez, em novembro de 1982, a\nprefeitura daquela cidade. A concessão foi contestada pelo seu\nadversário Gabriel Figueiredo, do Partido do Movimento Democrático\nBrasileiro (PMDB), porque a Constituição proibia que deputados fossem\nproprietários de emissoras de rádio. Rossi rebateu garantindo que não\nera dono, mas apenas acionista. O Ministério das Comunicações reafirmou\na concessão, lembrando que cabia ao presidente da República outorgá-la\nou não. Rossi, contudo, não conseguiu se eleger.\n\n Deixou a Câmara em janeiro de 1983, ao final da legislatura. Ainda\nnaquele primeiro semestre houve convenções estaduais dos partidos. Elas,\nalém de elegerem os diretórios, escolheriam os delegados à convenção\nnacional de cada legenda, que, em setembro do ano seguinte, indicariam\nem cada partido o candidato à sucessão presidencial. O PDS, que detinha\na maioria dos eleitores do Colégio Eleitoral que escolheria o sucessor\ndo general João Figueiredo na presidência, parecia unido, exceto em\npoucos estados. Em São Paulo, reduto do então deputado federal Paulo\nMaluf, candidato que disputava a presidência à revelia do palácio do\nPlanalto, Rossi liderou a formação de uma chapa dissidente. Esta chapa\nfoi apoiada pelo ex-governador paulista Paulo Egídio Martins, que\najudara a fundar o Partido Popular (PP) e se colocara à margem da\npolítica quando houve a incorporação daquele partido ao PMDB.\n\nEm 1985, já no Partido Trabalhista Brasileiro (PTB), Rossi decidiu\ndeixar a presidência da agremiação em Osasco, pois, segundo o jornal *O*\n*Estado de S. Paulo*, havia se atritado com o ex-presidente Jânio\nQuadros, que na ocasião era candidato a prefeito de São Paulo. Tentou\ningressar no Partido da Frente Liberal (PFL), mas foi barrado pela sua\nexecutiva estadual. Fundou, então, o Partido Comunitário Nacional (PCN),\npelo qual disputou, ainda em 1985, a prefeitura da capital paulista. Não\nconseguiu se eleger, terminando a disputa em quarto lugar. No ano\nseguinte, o PCN foi extinto.\n\nEm fevereiro de 1986, Rossi declarou a *O* *Estado de S. Paulo*:\n“Partido político é apenas um instrumento para eu ser candidato; não\nacredito em partidos.”\n\nAinda naquele ano, Rossi retornou ao PTB e candidatou-se a deputado\nfederal nas eleições de novembro. Eleito com 142 mil votos — teve o\nmelhor desempenho no partido —, iniciou o mandato em fevereiro de 1987,\nquando foram abertos os trabalhos da Assembléia Nacional Constituinte.\nFoi, então, membro titular da Comissão de Sistematização e suplente da\nSubcomissão de Saúde, Seguridade e do Meio Ambiente, da Comissão da\nOrdem Social.\n\nVotou contra a legalização do aborto, o presidencialismo, a estatização\ndo sistema financeiro e o mandato de cinco anos para o presidente José\nSarney. Foi a favor do rompimento de relações diplomáticas com países\nque desenvolvessem oficialmente uma política de discriminação racial, da\npena de morte, da limitação do direito de propriedade privada, da\ninstituição da figura do mandado de segurança coletivo, da estabilidade\nno emprego para os trabalhadores, da remuneração 50% superior para o\ntrabalho extra, da jornada de trabalho de 40 horas semanais, do turno\nininterrupto de seis horas, do aviso prévio proporcional quando da\ndemissão de trabalhadores, da unicidade sindical, do voto aos 16 anos,\nda nacionalização do subsolo, do limite de 12% ao ano para os juros\nreais, da proibição do comércio de sangue, da limitação de encargos da\ndívida externa, da criação de um fundo de apoio à reforma agrária, da\nanistia às dívidas dos micro e pequenos empresários, da legalização do\njogo do bicho, da desapropriação de propriedades rurais produtivas para\nefeito de reforma agrária, da defesa das empresas nacionais e do direito\nde greve, inclusive no setor público.\n\nRelator da Subcomissão do Sistema Eleitoral e dos Partidos Políticos da\nComissão da Organização Eleitoral, Partidária e Garantia das\nInstituições, propôs a realização de eleições para presidente e\nvice-presidente da República, senadores e deputados federais 90 dias\napós a promulgação da nova Constituição. Propôs ainda a implantação do\nsistema eleitoral distrital misto; do voto facultativo; do direito de\nvoto aos 16 anos; do mandato presidencial de quatro anos com direito à\nreeleição por mais um período para o presidente e o vice-presidente,\nalém da permissão de registro de um mesmo candidato a dois cargos\neletivos simultâneamente, sendo um no Executivo e outro no Legislativo.\nApós a promulgação da Constituição, em 5 de outubro de 1988, voltou a\nparticipar dos trabalhos legislativos ordinários na Câmara dos\nDeputados.\n\nEm novembro de 1988, candidatou-se novamente a prefeito de Osasco, na\nlegenda do PTB. Eleito, tomou posse em janeiro do ano seguinte, tendo\nsido substituído na Câmara por Leonel Júlio. Em 1989, licenciou-se do\ncargo para colaborar na campanha de Fernando Collor de Melo, candidato\ndo Partido da Reconstrução Nacional (PRN) à presidência da República,\neleito em dezembro desse ano. Em setembro de 1990, saiu em defesa do\nplano econômico de Collor. Ainda naquele ano, na reta final da campanha\npara o governo de São Paulo, subiu no palanque ao lado do governador\nOrestes Quércia, em apoio à candidatura de Luís Antônio Fleury Filho, do\nPMDB, que viria a ser eleito.\n\nEm outubro de 1992, foi o principal responsável pela eleição de Celso\nGiglio, do PTB, como seu sucessor na prefeitura de Osasco, passando-lhe\no cargo em janeiro de 1993. Nesse mesmo ano, trocou o PTB pelo Partido\nDemocrático Trabalhista (PDT). Em 1994, já como secretário-geral da\nagremiação em São Paulo, foi lançado candidato à sucessão de Fleury numa\ncoligação formada pelo PDT, Partido Verde (PV) e Partido Republicano\nProgressista (PRP). Procurando desvincular sua campanha do nome de\nLeonel Brizola — o fundador, a principal liderança do PDT e seu\ncandidato a presidente da República —, Rossi foi criticado pela imprensa\npor não apresentar um plano de governo.\n\nNa campanha, buscou o apoio dos evangélicos, religião à qual se\nconvertera em 1993. Sua conduta provocou a reação de alguns líderes\nreligiosos, que condenaram o uso da Bíblia e do nome de Deus na\npropaganda eleitoral. Antes disso, em 1986, Rossi, que era originário de\numa família católica, já tinha sido adepto de uma seita não-cristã de\norigem japonesa, a Mahikari Sociedade Religiosa, e o responsável pela\nsua introdução em Osasco.\n\nNo primeiro turno da eleição para o governo do estado, em outubro de\n1994, ficou em segundo lugar, atrás apenas de Mário Covas, candidato do\nPartido da Social Democracia Brasileira (PSDB), que viria a ser o\nvencedor no segundo turno, em novembro. A chegada de Rossi ao segundo\nturno acirrou divergências entre os líderes do PDT de São Paulo e\nprovocou um choque entre a cúpula do partido e um grupo de prefeitos\npedetistas que tinham sido contrários à entrada de Rossi no partido.\n\nEmbora derrotado no segundo turno, a expressiva votação que Rossi obteve\nna região Centro-Oeste do estado e nas cidades vizinhas à capital —\nsobretudo em Osasco, seu reduto tradicional, onde conseguiu 67,8% dos\nvotos — o confirmaram como a maior expressão eleitoral do PDT em São\nPaulo. Logo após a eleição, Rossi declarou que pretendia se candidatar\nem 1996 novamente a prefeito da capital e dedicar-se a estruturar o PDT\nem São Paulo, onde, até então, o partido era praticamente inexistente.\n\nRossi também se envolveu numa polêmica com a Igreja Universal do Reino\nde Deus. Em 1994, na campanha para o governo de São Paulo, fora\nrejeitado por essa igreja, que optara pelo candidato tucano Mário Covas,\nalegando restrições ao que chamava de “messianismo” de Rossi e à sua\nsuposta dificuldade de montar um boa equipe caso viesse a ser eleito. No\nsegundo semestre de 1995, Rossi tentou o apoio da mesma Igreja à sua\ncandidatura a prefeito de São Paulo e encontrou maior receptividade.\nMas, em outubro de 1995, houve novas desavenças quando ele se recusou a\nassinar um manifesto de apoio à Igreja Universal, depois do episódio em\nque o “bispo” Sérgio von Helde chutou, num programa de televisão, a\nimagem de Nossa Senhora Aparecida.\n\nA partir daí, surgiram na imprensa denúncias de irregularidades contra a\ncúpula da Igreja e Rossi buscou desvincular sua imagem da Universal,\nacusada por ele de ter condicionado o apoio à sua candidatura em troca\nde cargos na prefeitura. A Igreja negou, alegando que esta era uma\ndesculpa de Rossi para esconder a rejeição ao seu nome e, em meados do\nprimeiro semestre de 1996, rompeu definitivamente com a candidatura.\nRossi declarou, então, ter recebido ameaças daquela igreja desde que\nanunciara oficialmente não querer o apoio da cúpula da instituição.\n\nNo primeiro trimestre de 1996, ele era o primeiro colocado nas pesquisas\nde intenção de votos para a prefeitura de São Paulo. Lançando\noficialmente sua candidatura pela coligação formada pelo PDT e o Partido\nLiberal (PL), teve como candidato a vice-prefeito o vereador paulistano\nMarcos Cintra, do PL, político próximo ao prefeito Paulo Maluf. Na\nocasião, Rossi deixou a presidência do PDT paulista, sendo substituído\npor Barros Munhoz, que assumiu a coordenação geral de sua campanha.\n\nApesar da vantagem inicial, Rossi não conseguiu se manter à frente das\npesquisas, caindo sucessivamente para o segundo, o terceiro e o quarto\nlugares. Na eleição, chegou atrás de Celso Pitta, do Partido\nProgressista Brasileiro (PPB); de Luísa Erundina, do Partido dos\nTrabalhadores (PT); e de José Serra (PSDB).\n\nCom a decisão da executiva estadual do PDT de liberar o voto dos\nfiliados no segundo turno, disputado por Pitta e Erundina, atitude que\nfoi um reflexo da divisão dos dirigentes do partido no estado, a\nexecutiva nacional do PDT defendeu o apoio a Erundina. Mas Rossi adotou\numa postura de neutralidade na disputa. Na ocasião, a avaliação de\ndirigentes do PPB era de que a indefinição de Rossi era, na realidade,\numa postura pró-Pitta, pois frustraria a formação de uma frente\nantimalufista suprapartidária, integrada por PT, PDT e PSDB. Celso Pitta\nacabou sendo eleito o novo prefeito de São Paulo.\n\nNo início de 1997 Paulo Maluf, padrinho político do prefeito Celso\nPitta, ofereceu a Rossi a Secretaria Municipal da Família e Bem-Estar\nSocial, em troca do apoio à sua candidatura ao governo do estado na\neleição de outubro de 1998. Rossi aceitou o cargo, mas com a demora da\nconfirmação do convite por Pitta, acabou desistindo. Em julho de 1997\ndeclarou que sairia do PDT se aquele partido não conseguisse viabilizar\neconomicamente sua campanha ao governo do estado em 1998. Dois meses\ndepois, porém, anunciou sua candidatura ao palácio dos Bandeirantes, na\nlegenda do próprio PDT.\n\nNa eleição de outubro de 1998 para o governo do estado, Rossi ficou de\nnovo em quarto lugar, atrás de Paulo Maluf (PPB), do governador Mário\nCovas (PSDB) e da candidata do PT, Marta Suplicy. No segundo turno,\ndisputado entre os candidatos do PPB e do PSDB, Covas foi reeleito.\n\nEm 2001, deixou o PDT e filiou-se ao Partido Liberal (PL), tendo em\nvista a disputa eleitoral que aconteceria em outubro de 2002,\nentretanto, não candidatou-se a nenhum cargo eletivo nas eleições\ndaquele ano.\n\nNas eleições estaduais de 2004, candidatou-se à prefeitura de São Paulo,\nna legenda do Partido Humanista da Solidariedade (PHS). Durante o\nperíodo de campanha eleitoral, Francisco Rossi foi excluído dos debates\ntelevisivos porque seu partido não tinha representação na Câmara dos\nDeputados. Deixou a disputa ainda no primeiro turno. Para o segundo\nturno foram Marta Suplicy (PT) e José Serra (PSDB), que venceu as\neleições com 54,86% dos votos válidos. Em 2005, deixou o PHS e filiou-se\nao Partido do Movimento Democrático Brasileiro (PMDB), legenda pela qual\nelegeu-se deputado federal nas eleições de 2006. Tomou posse do cargo em\nfevereiro de 2007. Durante esta legislatura, foi titular das comissões\npermanentes de Ciência e Tecnologia, Comunicação e Informática; e de\nTurismo e Desporto.\n\nFrancisco Rossi tornou-se proprietário de um jornal em Osasco. Gravou\ntambém dois discos de músicas religiosas, um em 1976 e outro no primeiro\nsemestre de 1994.\n\nCasou-se com Ana Maria de Almeida, com quem teve três filhos.\n\nPublicou a obra *Sem saída*(2005)*.*\n\nEneida Correia Lima/Marcelo Costa.\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório*(1987);**câm. DEP. *Deputados\nbrasileiros. Repertório* (1979-1983)*Biografias de\ndeputados.*(Disponível em:\nhttp://www2.camara.gov.br/internet/deputados/biodeputado/index.html?nome=FRANCISCO+ROSSI&leg=53;\nacessado em: 11/11/209); COELHO, J. & OLIVEIRA, A.*Nova*; *Estado de S.\nPaulo* (4, 9, 23, 26 e 31/10, 2, 14 e 28/11/94, 11/1, 27/3, 27/5/96);\n*Folha de S. Paulo* (19/1, 12 e 13/5/87,**9, 13, 15, 23 e 30/10, 10, 13,\n15 e 17/11/94, 26/11/95, 10, 12 e 25/3, 13, 29/5, 7/6, 17/10/96, 9/7 e\n2/9/97); *Folha on line.*(14/5/2001; Disponível em:\nhttp://64.233.163.132/search?q=cache:DfJQYUd5vuQJ:www1.folha.uol.com.br/folha/brasil/ult96u19779.shtml+%22Francisco+Rossi%22%2Belei%C3%A7%C3%B5es+2002&cd=2&hl=pt-BR&ct=clnk&gl=br;\nacessado em: 11/11/2009); *Globo* (12, 15 e 27/5/87, 5/10/94, 19/10/96);\n*Jornal do Brasil* (3/12/86, 12/5, 12/9/87, 2/11/94); *Veja* (25/5/83);\nTRIB. SUP. ELEIT. *Dados* (1998).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório*(1987);**câm. DEP. *Deputados\nbrasileiros. Repertório* (1979-1983)*Biografias de\ndeputados.*(Disponível em:\nhttp://www2.camara.gov.br/internet/deputados/biodeputado/index.html?nome=FRANCISCO+ROSSI&leg=53;\nacessado em: 11/11/209); COELHO, J. & OLIVEIRA, A.*Nova*; *Estado de S.\nPaulo* (4, 9, 23, 26 e 31/10, 2, 14 e 28/11/94, 11/1, 27/3, 27/5/96);\n*Folha de S. Paulo* (19/1, 12 e 13/5/87,**9, 13, 15, 23 e 30/10, 10, 13,\n15 e 17/11/94, 26/11/95, 10, 12 e 25/3, 13, 29/5, 7/6, 17/10/96, 9/7 e\n2/9/97); *Folha on line.*(14/5/2001; Disponível em:\nhttp://64.233.163.132/search?q=cache:DfJQYUd5vuQJ:www1.folha.uol.com.br/folha/brasil/ult96u19779.shtml+%22Francisco+Rossi%22%2Belei%C3%A7%C3%B5es+2002&cd=2&hl=pt-BR&ct=clnk&gl=br;\nacessado em: 11/11/2009); *Globo* (12, 15 e 27/5/87, 5/10/94, 19/10/96);\n*Jornal do Brasil* (3/12/86, 12/5, 12/9/87, 2/11/94); *Veja* (25/5/83);\nTRIB. SUP. ELEIT. *Dados* (1998).\n\n \n","dic":"DHBB"}
