{"title":"ROSSI, Wagner","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[2001,1994,1991],"datas_fim":[2003,1999,0],"estados":["SP","SP","SP"],"autor":[0],"content":"**ROSSI, Wagner**\n\n\\*dep. fed. SP 1991, 1994-1999, 2001-2003.\n\n \n\n*Wagner Gonçalves Rossi* nasceu na cidade de São Paulo no dia 27 de\njaneiro de 1943, filho de João Rossi e de Ema Gonçalves Rossi.\n\nEm 1961, iniciou o curso de direito na Universidade de São Paulo (USP),\nbacharelando-se em 1965. Alguns anos depois, em 1972, começou a estudar\nadministração de empresas na Universidade de Ribeirão Preto (Unaerp),\ninterior de São Paulo, concluindo este curso em 1974. Logo em seguida,\nprosseguiu com seus estudos superiores, tornando-se mestre em educação\nna área de administração educacional pela Universidade de Campinas\n(Unicamp) em 1977. Ainda este ano, começou a lecionar economia\nindustrial na USP e no ano seguinte economia da educação na Unicamp.\nEntre 1978 e 1980, estudou na Bowling Green, em Ohio, Estados Unidos,\ndoutorando-se em economia da educação neste último ano.\n\nEm 1981, de volta ao Brasil, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB). Nas eleições de novembro de 1982,\nelegeu-se deputado estadual na legenda deste mesmo partido.\nLicenciando-se da função docente na USP e na Unicamp, foi empossado na\nAssembléia Legislativa de São Paulo em fevereiro de 1983, participando\ndos trabalhos legislativos como líder do PMDB e do governo e presidente\ndas comissões de Educação e de Controle e Fiscalização.\n\nNo pleito de novembro de 1986, reelegeu-se deputado estadual, desta\nfeita constituinte. Na Assembléia Estadual Constituinte, foi relator da\nComissão da Ordem Econômica e Social. Licenciando-se do mandato\nlegislativo estadual, em 1987 tornou-se secretário de Esportes e Turismo\ndo Estado de São Paulo na administração Orestes Quércia (1987-1991),\ncargo no qual permaneceu até o ano seguinte. De volta à Assembléia\nLegislativa, licenciou-se em 1990 para assumir, durante alguns meses, a\npasta da Educação.\n\nApós desincompatibilizar-se do cargo, nas eleições de outubro deste ano,\nelegeu-se deputado federal na legenda do PMDB. Empossado em fevereiro de\n1991, no mês seguinte licenciou-se da Câmara para exercer o cargo de\nsecretário de Infra-Estrutura Viária do Estado de São Paulo no governo\nde Luís Antônio Fleury Filho (1991-1995), permanecendo nesta pasta até\njaneiro de 1994. Foi substituído na Câmara por Roberto Rolemberg. Ainda\nem 1994, retornou ao legislativo federal, integrando a Comissão de\nCiência e Tecnologia, Comunicação e Informática.\n\nNas principais matérias constitucionais apresentadas na Câmara dos\nDeputados ao longo da legislatura 1991-1995, votou a favor da criação do\nFundo Social de Emergência (FSE), que permitia ao governo retirar\nrecursos de áreas como saúde e educação para ter maior liberdade de\nadministração das verbas, e contra o fim do voto obrigatório.\n\nReeleito deputado federal pelo PMDB em outubro de 1994 — obteve a\nmaioria dos votos provenientes de sua base eleitoral no município de\nRibeirão Preto —, iniciou novo mandato em fevereiro do ano seguinte.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, votou a favor da quebra do monopólio dos\nestados na distribuição de gás canalizado, da quebra do monopólio das\nembarcações nacionais na navegação de cabotagem, da mudança no conceito\nde empresa nacional, da quebra do monopólio da Petrobras na exploração\nde petróleo e da quebra do monopólio estatal das telecomunicações\n(apenas no primeiro turno, faltando à votação em segundo turno).\n\nAinda em 1995, foi escolhido para presidir a comissão especial da Câmara\nresponsável pelo estudo das modificações na estrutura do Poder\nJudiciário e coordenar a subcomissão especial sobre o órgão regulador de\ntelecomunicações da Comissão de Ciência e Tecnologia, Comunicação e\nInformática. No ano seguinte, foi o primeiro-vice-presidente da Comissão\nEspecial sobre o Voto Facultativo e Inelegibilidade. Em junho de 1996,\nvotou contra a criação da Contribuição Provisória sobre Movimentação\nFinanceira (CPMF) — que substituiu o Imposto Provisório sobre\nMovimentação Financeira (IPMF) —, imposto de 0,2% sobre transações\nbancárias criado como fonte complementar de recursos para a saúde.\n\nEm janeiro/fevereiro de 1997, votou a favor da emenda da reeleição para\npresidente da República, governadores e prefeitos e, em novembro\nseguinte, pronunciou-se favoravelmente à quebra da estabilidade do\nservidor público, item da reforma administrativa. Ainda esse ano, foi\nprimeiro-vice-líder do PMDB e membro titular da Comissão de Relações\nExteriores e, no ano seguinte, participou dos trabalhos legislativos\ncomo membro da Comissão de Constituição e Justiça.\n\nNa convenção nacional do PMDB, realizada em 15 de setembro de 1998, foi\neleito segundo vice-presidente da agremiação. No pleito de outubro,\ncandidatou-se à reeleição, na legenda do PMDB, não obtendo êxito. Em\nnovembro deste ano, votou a favor do teto de 1.200 reais para\naposentadorias no setor público e do estabelecimento de idade mínima e\ntempo de contribuição para o setor privado, itens que definiram a\nreforma da previdência. Deixou a Câmara em janeiro de 1999, ao final da\nlegislatura. Em maio desse ano, assumiu a presidência da Companhia Docas\ndo Estado de São Paulo (Codesp).\n\nNo pleito de 1998, tentou se reeleger para a Câmara dos Deputados, na\nlegenda do PMDB, mas obteve apenas uma suplência. Em janeiro de 2001,\nassumiu o mandato em decorrência do afastamento do titular da vaga, e\npermaneceu no cargo até o fim da legislatura em janeiro de 2003. Nesse\nperíodo, foi titular das comissões permanentes de Constituição e Justiça\ne de Redação; de Educação, Cultura e Desporto; e de Fiscalização\nFinanceira e Controle; e da Comissão Parlamentar de Inquérito (CPI) que\ninvestigou possíveis irregularidades no Programa de Estímulo à\nReestruturação e ao Fortalecimento do Sistema Financeiro (PROER). Foi\ntambém o vice-líder do PMDB na Câmara dos Deputados.\n\nEm junho de 2007, foi nomeado presidente da Companhia Nacional de\nAbastecimento (CONAB), empresa pública vinculada ao Ministério da\nAgricultura, Pecuária e Abastecimento.\n\nCasou-se com Liliana Tenuto Rossi, com quem teve cinco filhos. Viúvo,\ncasou-se com Sinei Biancoli Rossi. Seu filho, Luís Felipe Baleia Tenuto\nRossi, foi vereador de Ribeirão Preto por três mandatos consecutivos, na\nlegenda do PMDB, entre 1993 e 2002; e  deputado estadual a partir de\n2003. \n\nPublicou as seguintes obras: *Capitalismo e educação*(1978), a\nintrodução do livro *Makarenko, antologia das conferências sobre\neducação infantil*(1981), *O papel do pedagogo na\nsociedade*(1981),*Pedagogia do trabalho I — raízes da educação\nsocialista*(1981), *Pedagogia do trabalho II — caminhos da educação\nsocialista*(1982).\n\nAlexandra Tostes\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Estado de S. Paulo* (4/11/95, 8/10/98); CONAB. *Notícias.*(22/6/2007;\nDisponível em:\nhttp://www.conab.gov.br/conabweb/index.php?PAG=73&NSN=391; acessado em:\n11/11/2009); *Folha de S. Paulo*(18/9/94,**31/1/95, 14/1/96, 29/9 e\n6/11/98); *Globo* (16/9/98); INF. Assessor; TRIB. SUP. ELEIT.\n*Dados*(1998).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Estado de S. Paulo* (4/11/95, 8/10/98); CONAB. *Notícias.*(22/6/2007;\nDisponível em:\nhttp://www.conab.gov.br/conabweb/index.php?PAG=73&NSN=391; acessado em:\n11/11/2009); *Folha de S. Paulo*(18/9/94,**31/1/95, 14/1/96, 29/9 e\n6/11/98); *Globo* (16/9/98); INF. Assessor; TRIB. SUP. ELEIT.\n*Dados*(1998).\n\n \n","dic":"DHBB"}
