{"title":"ROUANET, Sérgio Paulo","cargoss":["sec Cultura"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1992],"estados":[0],"autor":[0],"content":"**ROUANET, Sérgio Paulo**\n\n\\*diplomata; sec. Cultura 1991-1992.\n\n*Sérgio Paulo Rouanet*nasceu no Rio de Janeiro, então Distrito Federal,\nem 23 de fevereiro de 1934, filho de Paulo Luís Rouanet e Hebe Cunha\nRouanet.\n\nEm 1954, com apenas 20 anos, estreou no jornalismo cultural, colaborando\nsemanalmente com um artigo para a coluna “Eles pensaram por nós”, do\njornal *Suplemento Literário*, criado por Reinaldo Jardim. Seus textos\nversavam principalmente sobre Kierkegaard e suas preocupações com a\nsobrevivência e a transformação dos valores do Iluminismo na sociedade.\n\n Bacharel em ciências jurídicas e sociais pela Faculdade de Direito da\nPontifícia Universidade Católica do Rio de Janeiro (1955), formou-se no\ncurso de preparação à carreira de diplomata do Instituto Rio Branco e,\nnomeado terceiro secretário em janeiro de 1957, foi auxiliar do\nsecretário-geral do Ministério das Relações Exteriores que ainda\nfuncionava no palácio Itamarati, no Rio de Janeiro.\n\nEstagiou na Organização dos Estados Americanos (OEA) e serviu na\nembaixada brasileira em Washington (1959-1962), tendo sido promovido a\nsegundo secretário em julho de 1961. Nesse período fez cursos de\npós-graduação em economia na Universidade George Washington e de\nciências políticas na Universidade Georgetown, ambas em Washington.\nTransferido para a missão do Brasil na Organização das Nações Unidas\n(ONU), em Nova Iorque, ali serviu de 1962 a 1965 e fez curso de\npós-graduação em filosofia na New School for Social Research.\n\nDe volta à Secretaria de Estado das Relações Exteriores, foi assistente\ndo chefe da Divisão de Produtos de Base, promovido por merecimento a\nprimeiro secretário em dezembro de 1966 e removido para a delegação\npermanente do Brasil nos organismos da ONU em Genebra (Suíça) em 1967.\nNovamente na secretaria, agora no palácio Itamarati de Brasília, foi\npromovido por merecimento a conselheiro em janeiro de 1973 e nomeado\nchefe da Divisão de Política Comercial, cargo que exerceria até 1976, e\nacumulou ainda a assessoria ao chefe do Departamento Econômico (1975).\nNesse período, chefiou a I Reunião Preparatória do Grupo de Trabalho\nsobre Empresas Transnacionais (Washington, 1974) e foi subchefe da\nConferência do Grupo dos 77 sobre industrialização (Argel, 1975).\nPromovido por merecimento a ministro de segunda classe em maio de 1975,\nvoltou à Suíça em 1976 como cônsul-geral em Zurique, posto que ocupou\naté 1982. Na mesma época doutorou-se em ciência política pela\nUniversidade de São Paulo.\n\nEm 1983, voltou a Brasília para chefiar o Departamento da Ásia e\nOceania, e em dezembro de 1984 foi promovido por merecimento a ministro\nde primeira classe. Nomeado embaixador na Dinamarca em 1987, permaneceu\nem Copenhague até março de 1991 quando foi chamado ao Brasil, pelo\npresidente Fernando Collor de Melo (1990-1992), para se tornar titular\nda Secretaria de Cultura da Presidência da República, cargo equivalente\nao de ministro de Estado, no lugar do cineasta Ipojuca Pontes.\n\nComo secretário nacional de Cultura, Rouanet, considerado um intelectual\nprogressista, foi duramente criticado por seus pares pela adesão ao\ngoverno Collor. Na época, a imprensa divulgava suas opiniões acerca do\npresidente: “Collor é um político moderno e democrático”, “Não existe\nnenhuma incompatibilidade entre mim e Collor”, “A política cultural do\npaís será um desdobramento do social-liberalismo do governo Collor.”\n\nRouanet marcou sua passagem pela secretaria com seu empenho pela\naprovação do Programa Nacional de Financiamento da Cultura (Pronac), o\nque seria concretizado com edição, em 23/12/1991, da Lei de Incentivo à\nCultura (Lei nº 8.313), que ficaria conhecida como Lei Rouanet. Em\nlinhas gerais, a lei visava a facilitar e disciplinar os recursos para\nprojetos culturais a serem considerados em três grandes segmentos: a\nprodução comercial de bens culturais (via Fundo de Investimento Cultural\ne Artístico, Ficart); o mecenato do Estado (via Fundo Nacional de\nCultura, FNC); e o mecenato privado (via medidas fiscais de incentivos).\nA lei estabelecia também a criação da Comissão Nacional de Incentivo\nCultural (CNIC), como órgão superior do Pronac.\n\nAinda em 1991, com *status* de ministro, chefiou as delegações\nbrasileiras à Conferência dos Ministros de Cultura da América Latina e à\nConferência Geral da Organização das Nações Unidas para a Educação, e a\nCiência e a Cultura (UNESCO). Nesse mesmo ano, tornou-se membro do Pen\nClub, entidade internacional que reúne intelectuais e escritores.\n\nEm fevereiro de 1992, foi um dos poucos ministros mantidos por Collor na\nreforma ministerial.\n\nEm abril do mesmo ano, com o apoio de Antônio Houaiss, Dias Gomes e\ndemais acadêmicos identificados ideologicamente com a esquerda, foi\neleito para a Academia Brasileira de Letras, em disputa com Roberto\nCampos, onde passou a ocupar a cadeira n. 13, sendo recebido em setembro\nde 1992 pelo acadêmico Antônio Houaiss. Também em 1992, chefiou a\ndelegação brasileira à I Conferência dos Ministros de Cultura do\nMercosul.\n\nEm agosto de 1992, foi instaurado na Câmara dos Deputados o processo de\n*impeachment*de Collor, acusado de envolvimento em amplo esquema de\ncorrupção liderado pelo ex-tesoureiro de sua campanha presidencial Paulo\nCésar Farias. Afastado interinamente da presidência após votação na\nCâmara, Collor renunciou ao mandato em 29 de dezembro de 1992, pouco\nantes da conclusão do processo pelo Senado, e foi efetivado na\npresidência da República o vice Itamar Franco, que já exercia o cargo\ninterinamente desde 2 de outubro. No início de outubro, Itamar Franco\ntransformou a Secretaria Nacional de Cultura em ministério e, no dia 19,\nRouanet foi substituído por Antônio Houaiss.\n\nDeixando o ministério, retomou a carreira diplomática e foi designado,\nem 1993, cônsul-geral, com *status*de embaixador, em Berlim, na\nAlemanha, onde, em 1995, criaria o Instituto Cultural Brasileiro. Nesse\nmesmo ano, tornou-se membro da Academia Brasileira de Filosofia e do\nInstituto Histórico e Geográfico Brasileiro.\n\nAinda em 1995, participou do seminário “A crise da razão”, realizado no\nauditório da Academia Brasileira de Letras, quando proferiu a\nconferência “A deusa Razão”, em que condenava tanto a divinização da\nrazão quanto o irracionalismo, e propunha como alternativa aos dois\nextremos a ideia de “razão dialógica”.\n\nEm março do ano seguinte, assumiu a embaixada do Brasil em Praga,\ncapital da República Tcheca, onde permaneceu até 2000, sendo substituído\npor Francisco de Paula de Almeida Nogueira Junqueira.\n\nAposentado desde 2000, passou a cumprir uma intensa agenda de palestras\ne conferências sobre cultura e política, temas que sempre pautaram sua\nvida pública. Em novembro de 1996, tornou-se colunista do caderno Idéias\ndo *Jornal do Brasil*, em substituição ao professor Alfredo Bosi,\ncompartilhando uma coluna com os ensaístas Luiz Costa Lima, Silviano\nSantiago e Flora Süssekind.\n\nPublicou, *O homem e o discurso. Arqueologia de Michel Foucault* (com\noutros autores (1971); *Imaginário e dominação* (1978); *Habermas* (em\nco-autoria com Bárbara Freitag, 1980); *Édipo e o anjo. Itinerários\nfreudianos em Walter Benjamin*(1981); *Teoria, crítica e psicanálise*\n(1983); *A razão cativa. As ilusões da consciência: de Platão a\nFreud*(1985); *As razões do Iluminismo* (1987); *O espectador noturno. A\nRevolução Francesa através de Rétif de la Bretonne* (1988); *A coruja e\no sambódromo* (1988); *Mal-estar na modernidade (1993);*e *A razão\nnômade: Walter Benjamin e outros viajantes* (1994).\n\nDiversos artigos de Sergio Paulo Rouanet foram publicados em vários\nnúmeros da revista *Tempo Brasileiro*, da *Revista do Brasil* e da\n*Revista da USP* e em publicações internacionais.\n\nFoi casado com Cecília Prada, com quem teve dois filhos e, em segundas\nnúpcias, com a socióloga alemã Barbara Freitag, com quem teve uma filha.\n\n \n\n \n\n \n\nSílvia Escorel\n\n*    Suhayla Khalil* atualização\n\n \n\nFONTES: Entrevista Sérgio Paulo Rouanet JORNAL DO COMMERCIO – PE;\n*Agência Senado* (12/09/2000); ACADEMIA BRASILEIRA DE LETRAS; CURRIC.\nBIOG.; *Estado de S. Paulo* (2/5/92); *Folha de S. Paulo* (4/9/91);\n*Globo* (12/2 e 27/8/92); MIN. REL. EXT. *Anuário*(1976, 1983 e 1992).\n\n \n","ref":"FONTES: Entrevista Sérgio Paulo Rouanet JORNAL DO COMMERCIO – PE;\n*Agência Senado* (12/09/2000); ACADEMIA BRASILEIRA DE LETRAS; CURRIC.\nBIOG.; *Estado de S. Paulo* (2/5/92); *Folha de S. Paulo* (4/9/91);\n*Globo* (12/2 e 27/8/92); MIN. REL. EXT. *Anuário*(1976, 1983 e 1992).\n\n \n","dic":"DHBB"}
