{"title":"RUPP JÚNIOR, Henrique","cargoss":["Revolucionário ou revoltoso","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1930,1935],"datas_fim":[1930,1937],"estados":[0,"SC"],"autor":[0],"content":"**RUPP JÚNIOR, Henrique**\n\n\\*rev. 1930; dep. fed. SC 1935-1937.\n\n \n\n*Henrique Rupp Júnior* nasceu em Campos Novos (SC) no dia 27 de março de\n1880, filho de Henrique Rupp, natural da Alemanha, e de Ema Rupp. Seu\npai foi deputado estadual entre 1901 e 1906.\n\nFez o curso de humanidades no Ginásio Nossa Senhora da Conceição, em São\nLeopoldo (RS). Ingressou na Faculdade de Direito de Porto Alegre e, em\nsua vida universitária, fundou o jornal A Justiça, órgão oficial da\nFederação dos Estudantes do Rio Grande do Sul. Formou-se em 1907, numa\nturma que ficou conhecida como a “geração de 1907”, da qual se\ndestacaria Getúlio Vargas.\n\nDe volta ao estado natal, fundou o jornal A Vanguarda. Trabalhou como\nredator no jornal O Dia no período de 1908 a 1910. Em maio de 1915 fez\ncircular o primeiro número de O Estado, que dirigiria até 1917. Ainda em\n1915, tornou-se deputado estadual em Santa Catarina, reelegendo-se\nsucessivamente até 1923.\n\nApós participar, em seu estado, da Revolução de 1930, tornou-se\npresidente provisório da Legião Republicana Catarinense, que ajudou a\nfundar em abril de 1931 para divulgar os princípios da revolução\nvitoriosa, e que tinha como meta integrar-se numa futura legião\nnacional. Para concorrer às eleições para a Assembléia Nacional\nConstituinte, realizadas em maio de 1933, a Legião Republicana uniu-se\nao Partido Republicano de Santa Catarina, formando a Coligação\nRepublicana por Santa Catarina, em cuja legenda elegeu-se Adolfo Konder,\nficando Rupp Júnior com a primeira suplência. Depois desse período, a\nlegião não teve mais atuação política e Rupp Júnior aderiu ao Partido\nRepublicano, do qual se tornou membro de destaque.\n\nEm 1934, o PR congregou antigos políticos catarinenses, formando a\nReação Republicana — que Rupp Júnior liderou ao lado de Adolfo Konder e\ndo interventor no estado Aristiliano Ramos — para concorrer às eleições\nde outubro. Nesse pleito, Rupp Júnior elegeu-se deputado federal por\nSanta Catarina, assumindo o mandato em maio de 1935 e exercendo-o até\nnovembro de 1937, quando instaurou-se o Estado Novo e foram suprimidos\nos órgãos legislativos do país.\n\nCom a desagregação do Estado Novo, ao qual fez oposição, e a\nredemocratização do país, participou em abril de 1945 — juntamente com\nAdolfo Konder, Aristiliano Ramos e outros — da fundação da União\nDemocrática Nacional (UDN). Concorreu no pleito suplementar de janeiro\nde 1947 a deputado federal na legenda da UDN, mas obteve a primeira\nsuplência, não chegando a exercer o mandato.\n\nFoi também professor, diretor e um dos fundadores da Faculdade de\nDireito de Santa Catarina. Advogado, trabalhou como promotor público no\nmunicípio de Curitibanos (SC). Foi ainda chefe de polícia, diretor da\nSociedade Colonizadora Hanseática e fundador do vespertino A Pátria.\n\nFaleceu em Florianópolis, em****21 de junho de 1959.\n\nEra casado com Maria Assunção Rupp, com quem teve seis filhos.\n\n \n\n \n\nFONTES: ASSEMB. LEGISL. SC. Dicionário político; ASSEMB. NAC. CONST.\nAnais (1934); Boletim Min. Trab. (5/36); CABRAL, O. Breve; CABRAL, O.\nHistória; CÂM. DEP. Deputados; Constituinte; Diário do Congresso\nNacional; ENTREV. PEIXOTO, A.; JAMUNDÁ, T. Catarinenses; SILVA, H. 1926;\nTRIB. SUP. ELEIT. Dados (1).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. SC. Dicionário político; ASSEMB. NAC. CONST.\nAnais (1934); Boletim Min. Trab. (5/36); CABRAL, O. Breve; CABRAL, O.\nHistória; CÂM. DEP. Deputados; Constituinte; Diário do Congresso\nNacional; ENTREV. PEIXOTO, A.; JAMUNDÁ, T. Catarinenses; SILVA, H. 1926;\nTRIB. SUP. ELEIT. Dados (1).\n\n \n","dic":"DHBB"}
