{"title":"RUSSO, Antônio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1979],"datas_fim":[1983],"estados":["SP"],"content":"**RUSSO, Antônio**\n\n\\*dep. fed. SP 1979-1983.\n\n*Antônio Russo* nasceu em São Caetano do Sul (SP) no dia 11 de dezembro\nde 1932, filho de Vicente Russo e de Josefina Cipre Russo.\n\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nda Universidade Mackenzie, na capital paulista.\n\nDiretor administrativo da Prefeitura de São Caetano do Sul até 1960,\ndois anos depois passou a chefiar a Assessoria Técnico-Legislativa da\nCâmara Municipal.\n\nIniciou sua carreira política elegendo-se, em novembro de 1968,\nvice-prefeito de sua cidade natal pela Aliança Renovadora Nacional\n(Arena), partido de sustentação ao regime militar vigente no país desde\nabril de 1964. Assumiu o cargo no início do ano seguinte.\nSimultaneamente assumiu, em 1972, a presidência do Conselho de Curadores\nda Fundação Universitária do ABC paulista, instituição mantenedora da\nFaculdade de Medicina da região. Deixou o cargo de vice-prefeito em\nmarço de 1973, ao final da gestão.\n\nFiliando-se ao Movimento Democrático Brasileiro (MDB), partido de\noposição ao regime militar, elegeu-se deputado federal por São Paulo em\nnovembro de 1978. Empossado em fevereiro do ano seguinte, participou dos\ntrabalhos legislativos como titular da Comissão de Constituição e\nJustiça. Com o fim do bipartidarismo em novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB), agremiação sucessora do MDB. Deixou a Câmara dos\nDeputados em janeiro de 1983, ao final da legislatura. Não concorrera à\nreeleição em novembro do ano anterior. Desde então dedicou-se ao\nexercício da advocacia em São Paulo.\n\nFaleceu em São Paulo no dia 8 de maio de 2009.\n\nCasado com Cecília D’Agostinho Russo, teve dois filhos.\n\n \n\nFONTE: CÂM. DEP. *Deputados brasileiros. Repertório*(1979-1983); *Diário\ndo Grande* *ABC* (9/5/09).\n\n \n","ref":"","dic":"DHBB"}
