{"title":"RUSSOMANO, Vítor","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1934,1935],"datas_fim":[1934,1937],"estados":[0,"RS"],"autor":[0],"content":"**RUSSOMANO, Vítor**\n\n\\*const. 1934; dep. fed. RS 1935-1937.\n\n* *\n\n*Vítor Russomano* nasceu em Pelotas (RS) no dia 12 de outubro de 1890,\nfilho de Frederico Russomano e de Carmem Russomano.\n\nFez seus primeiros estudos no Ginásio Pelotense. Posteriormente\ningressou na Faculdade de Medicina do Rio Grande do Sul, formando-se em\n1914 com a tese História natural do educando.\n\nParticipou da Reação Republicana, movimento que promoveu, em 1921-1922,\na candidatura de Nilo Peçanha à presidência da República, em oposição à\nde Artur Bernardes, afinal eleito em março de 1922. Nesse mesmo ano, fez\ncampanha pela reeleição de Antônio Augusto Borges de Medeiros ao governo\ndo Rio Grande do Sul na legenda do Partido Republicano Rio-Grandense\n(PRR). O episódio resultou na Revolução Gaúcha de 1923, guerra civil que\nopôs, no estado, os republicanos, liderados por Antônio Augusto Borges\nde Medeiros, aos federalistas, encabeçados por Joaquim Francisco de\nAssis Brasil. Estes, denunciando fraude, rebelaram-se contra a reeleição\ndo líder republicano para o quinto mandato como presidente do Rio Grande\ndo Sul. A luta se estendeu de janeiro a novembro de 1923 e foi encerrada\npelo Pacto de Pedras Altas, que estipulou a manutenção de Borges no\ngoverno mas vedou nova reeleição.\n\nVítor Russomano participou mais tarde da Frente Única Gaúcha (FUG),\ncoligação entre o PRR e o Partido Libertador (PL) formada em agosto de\n1929 com o objetivo de apoiar a candidatura de Getúlio Vargas à\npresidência da República, lançada pela Aliança Liberal. A FUG\ndesapareceria, junto com os dois partidos gaúchos, em 2 de dezembro de\n1937, quando estes foram extintos pelo Decreto nº 37.\n\nApós a Revolução de 1930, passou a integrar o Partido Republicano\nLiberal (PRL), formado em 1932 pelo interventor gaúcho José Antônio\nFlores da Cunha a partir de dissidências do PRR e do PL, tornando-se\nmembro de sua comissão diretora em Pelotas (RS).\n\nEm maio de 1933, elegeu-se deputado pelo Rio Grande do Sul à Assembléia\nNacional Constituinte na legenda do PRL. Empossado em novembro de 1933,\nparticipou dos trabalhos constituintes e defendeu então o ensino\ngratuito em todos os graus, o direito de voto para as mulheres e a\nrepresentação profissional, que considerou a característica\nrevolucionária da nova constituição. Com a promulgação da nova Carta\n(16/7/1934), teve o mandato estendido e, eleito novamente em outubro de\n1934, permaneceu na Câmara na legislatura ordinária iniciada em maio de\n1935.\n\nAdvogado, foi conselheiro municipal de Pelotas durante cinco anos. Como\njornalista, colaborou em A Opinião Pública, no jornal Diário Popular, no\nDiário Liberal, de Pelotas, no Jornal da Manhã e em A Federação, ambos\nde Porto Alegre. Professor, lecionou história da civilização e filosofia\nno Ginásio Pelotense, e higiene no Instituto Técnico Profissional de\nPelotas. Foi ainda professor substituto de higiene e terapêutica da\nFaculdade de Farmácia e Odontologia de Pelotas, bem como de medicina\nlegal da Faculdade de Direito da mesma cidade. Representou o Rio Grande\ndo Sul no conselho federal do Instituto de Amparo Social.\n\nFoi membro do Instituto Histórico e Geográfico do Rio Grande do Sul, da\nSociedade Médica de Porto Alegre, da Sociedade Médica do Rio de Janeiro\ne da Liga Brasileira de Higiene Mental.\n\nFaleceu em Caxias do Sul (RS) no dia 20 de setembro de 1937, em pleno\nexercício do mandato.\n\nEra casado com Elda Costa Russomano.\n\nPublicou Escravidão social da mulher (1925), História constitucional do\nRio Grande do Sul (1932), O valor mental da Assembléia Constituinte de\n1832, Compêndio de pedagogia e Adagiário gaúcho.\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. Anais (1934); Boletim Min. Trab. (5/36);\nCâm. Dep. seus componentes; COUTINHO, A. Brasil; Diário do Congresso\nNacional; GODINHO, V. Constituintes; MELO, L. Subsídios; SILVA, H. 1931.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. Anais (1934); Boletim Min. Trab. (5/36);\nCâm. Dep. seus componentes; COUTINHO, A. Brasil; Diário do Congresso\nNacional; GODINHO, V. Constituintes; MELO, L. Subsídios; SILVA, H. 1931.\n\n \n","dic":"DHBB"}
