{"title":"RYFF, Raul","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**RYFF, Raul**\n\n\\*jornalista.\n\n \n\n*Raul Francisco Ryff* nasceu em Berna, capital da Suíça, no dia 8 de\nagosto de 1911, filho do engenheiro suíço Jean Rodolphe Ryff —\nnaturalizado brasileiro, sob o nome de João Rodolfo Ryff — e da\nbrasileira Sofia Prates da Cunha Ryff, tendo sido imediatamente\nregistrado no consulado brasileiro.\n\nAos oito meses de idade, veio para o Brasil com a sua família, indo\nresidir em Pelotas (RS), cidade natal de sua mãe. Iniciou seus estudos\nno Colégio Anchieta, em Porto Alegre. Quando se transferiu do colégio\njesuíta para o Ginásio Cruzeiro do Sul, na mesma cidade, teve seu\nprimeiro contato com a imprensa, trabalhando no serviço de expedição do\njornal escolar *O Pindorama,*dirigido pelo então colegial e,\nposteriormente, renomado escritor Érico Veríssimo. Abandonando o serviço\nde expedição, escreveu suas primeiras linhas, embora, na ocasião, sua\nintenção fosse tornar-se físico. Mais tarde, ainda em Porto Alegre, foi\naluno do Colégio Estadual Júlio de Castilhos.\n\nIniciou sua trajetória político-partidária, no início de 1935, como um\ndos fundadores do núcleo gaúcho da Aliança Nacional Libertadora (ANL),\njuntamente com Dionélio Machado, Aparício Cora de Almeida, Agildo Barata\ne João Antônio Mesplé. A ANL era uma frente política oposicionista,\ndotada de um programa nacionalista e antifascista. Ryff exerceu a função\nde segundo secretário da ANL em Porto Alegre, cabendo a presidência a\nDionélio Machado e a vice-presidência a Agildo Barata. Fechada pelo\ngoverno de Getúlio Vargas em julho de 1935, a organização passou a atuar\nclandestinamente.\n\nEm fins de 1935, Ryff transferiu-se para o Rio de Janeiro, então\nDistrito Federal, onde trabalhou na função de fiscal na Polícia\nMunicipal do prefeito Pedro Ernesto, até ser preso, em janeiro de 1936,\nsob a acusação de envolvimento na insurreição armada de novembro de\n1935, organizada pelo Partido Comunista Brasileiro, então Partido\nComunista do Brasil (PCB), em nome da ANL. Sua intenção era reiniciar os\nestudos interrompidos, o que lhe foi impossível devido à sua militância\nna ANL. Permaneceu detido por 40 dias na Polícia Central. No inquérito\nrealizado pela polícia do Distrito Federal, foram apresentados, como\nprovas contra ele, impressos e cartas relativos à participação do PCB e\nda ANL na preparação do levante, inclusive uma bandeira vermelha\nimpressa com os dizeres “Viva Luís Carlos Prestes”, apreendidos na casa\nde seu cunhado, o então major Augusto Frederico de Araújo Correia Lima.\nNo depoimento prestado às autoridades, Ryff negou que tivesse exercido\nqualquer atividade subversiva na capital gaúcha.\n\nAinda em 1936, foi deportado para o Rio Grande do Sul, onde foi preso\nnovamente em Porto Alegre, por ordem de Filinto Müller, chefe da polícia\ndo Distrito Federal. Libertado em seguida a mando do governador gaúcho\nJosé Antônio Flores da Cunha, que tinha pontos de atrito com o governo\ncentral, acabou refugiando-se na clandestinidade, sobrevivendo à custa\nde uma pequena verba a ele concedida pelo PCB. Em maio de 1937,\nexilou-se no Uruguai onde, uma semana depois, aguardaria no aeroporto a\nchegada de Flores da Cunha, que também exilava-se. Em 28 de julho desse\nmesmo ano, julgado à revelia pelo Tribunal de Segurança Nacional (TSN)\nno processo sobre o movimento insurrecional de 1935, foi absolvido.\n\nCom a decretação do Estado Novo, em novembro de 1937, que fechou o\nCongresso e aboliu os partidos políticos, Ryff permaneceu no exílio,\nretornando ao Rio Grande do Sul somente em agosto de 1938.\n\nEm outubro de 1939, foi trabalhar como redator substituto no jornal\n*Correio do Povo*, de Porto Alegre, ao qual ficaria ligado até março de\n1964. Nesse mesmo ano, lecionou matemática na Escola Técnico-Rural de\nViamão (RS) e ingressou no curso de física da Faculdade de Filosofia da\natual Universidade Federal do Rio Grande do Sul (UFRGS), interrompendo-o\nao término do primeiro ano.\n\nAtuou como delegado do Rio Grande do Sul no I Congresso Brasileiro de\nEscritores, realizado em janeiro de 1945 em São Paulo, sob os auspícios\nda Associação Brasileira de Escritores, que se constituiu em importante\nmarco na luta pelo restabelecimento da liberdades políticas e pelo fim\ndo Estado Novo. Foi também membro do PCB durante o curto período de\nlegalidade desse partido, entre 1945 e 1947.\n\nEm 1951, retornou ao Rio de Janeiro para trabalhar na sucursal do\n*Correio do Povo*, ligando-se ao grupo que apoiava o presidente Getúlio\nVargas, que voltara ao poder em janeiro de 1951. Encarregado de fazer a\ncobertura do Ministério do Trabalho, Ryff conheceu João Goulart, o\nJango, responsável pela pasta a partir de junho de 1953, de quem se\ntornou amigo pessoal. Ryff passou a assessorar Jango na área de\nimprensa, acompanhando-o em suas campanhas eleitorais à vice-presidência\nda República.\n\nEm 1955, com a eleição de Juscelino Kubitschek a presidente e de João\nGoulart a vice-presidente, Ryff foi nomeado tesoureiro do Instituto de\nAposentadoria e Pensões dos Empregados em Transportes e Cargas\n(IAPETEC), mas não chegou a assumir o cargo por ter sido colocado à\ndisposição da vice-presidência da República, que não possuía quadro\npróprio de funcionários. Tornou-se, assim, assessor de Jango, sem,\nentretanto, ocupar nenhum cargo oficial. Em 1960, com a reeleição de\nGoulart para a vice-presidência, continuou como seu assessor durante o\nbreve governo de Jânio Quadros (janeiro a agosto de 1961).\n\nPor ocasião da renúncia de Jânio Quadros, em 25 de agosto de 1961, Ryff\nse encontrava na República Popular da China como integrante da missão\ncomercial brasileira chefiada por Goulart. Com a posse deste na\npresidência da República, em setembro seguinte, sob regime\nparlamentarista — fórmula encontrada pelo Congresso para contornar o\nveto dos ministros militares à posse do vice-presidente Goulart —,\ntornou-se secretário de Imprensa do novo governo. No exercício desse\ncargo, comprometido com a implementação das reformas de base, teve que\nenfrentar uma sistemática campanha dos órgãos de imprensa contrários ao\ngoverno. Sem dispor de meios de propaganda próprios, a Secretaria de\nImprensa defrontou-se com entidades como o Instituto Brasileiro de Ação\nDemocrática (IBAD) e o Instituto de Pesquisas e Estudos Sociais (IPÊS),\nque dispunham de amplos recursos financeiros e foram criados\nespecialmente para tentar influir nas eleições e na opinião pública,\ndivulgando teses contrárias ao governo.\n\nQuando eclodiu o movimento político-militar de 31 de março de 1964 que\nderrubou o governo Goulart, Ryff permaneceu no Rio de Janeiro para\ntentar ajudar o general Argemiro de Assis Brasil, chefe do Gabinete\nMilitar, a controlar a situação.\n\nDias depois, sentindo que sua permanência no Brasil estava se tornando\nmuito arriscada, Ryff decidiu esconder-se, ainda no Rio de Janeiro, num\napartamento vazio de um amigo. Na mesma semana, dando-se conta de que\nhavia sido localizado e estava sendo vigiado e ciente de que vários\nopositores do novo regime já haviam pedido asilo em diversas embaixadas,\nRyff recorreu a um diplomata, parente de sua esposa, e seguiu em carro\ndiplomático para um sítio no litoral fluminense. Teve seus direitos\npolíticos cassados e foi afastado do quadro de funcionários do IAPETEC,\ncom base no Ato Institucional nº 1, baixado em 9 de abril de 1964. Em\nseguida, decidiu partir para Brasília, onde, no final daquele mês, pediu\nasilo à embaixada da Iugoslávia, país para o qual embarcou em junho, lá\npermanecendo até setembro. A seguir, foi para a França, onde recebeu do\ngoverno uma bolsa de estudos da Organisation de la Radio et Télévision\nFrançaise e trabalhou, alguns meses, como correspondente da revista\n*Mundo Econômico*,**pertencente à Cooperativa Cotia de São Paulo.\n\nRegressou ao Brasil em 1968, tendo sido contratado pelo *Jornal do\nBrasil* como redator. Filiado ao Movimento Democrático Brasileiro (MDB),\npartido de oposição ao regime militar, foi beneficiado pela Lei da\nAnistia, promulgada em agosto de 1979, e reintegrado aos quadros do\nInstituto Nacional de Previdência Social (INPS), que, em 1965, absorvera\no IAPETEC e os demais institutos anteriormente existentes.\n\nEm 1983, aposentou-se pelo *Jornal do Brasil*, onde trabalhou no\ndepartamento de pesquisa e na editoria internacional. Nesse mesmo ano,\ntornou-se secretário extraordinário da Prefeitura do Rio de Janeiro, na\nadministração de Marcelo Alencar, do Partido Democrático Trabalhista\n(PDT). Em 1984, filiou-se a esse partido. Com a eleição de Roberto\nSaturnino Braga à prefeitura do Rio de Janeiro pelo PDT, Ryff permaneceu\nno cargo até julho de 1987, quando pediu demissão em função do\ndesligamento de Saturnino do partido.\n\nRyff faleceu no Rio de Janeiro em 27 de julho de 1989.\n\nEra casado com Beatriz Bandeira Ryff, poetisa e militante comunista,\ndetida sob o Estado Novo, tendo sido uma das primeiras mulheres do país\na ser considerada presa política. Com ela teve três filhos, entre os\nquais o economista Tito Bruno Bandeira Ryff. Filiado ao PDT desde 1984,\nTito Ryff foi secretário municipal de Planejamento do Rio de Janeiro\n(1986-1987), vereador na Câmara Municipal do Rio de Janeiro (1989-1990)\ne deputado estadual (1991). No segundo governo de Leonel Brizola no Rio\nde Janeiro, foi secretário de Agricultura, Abastecimento e Pesca\n(1991-1993), secretário extraordinário do Programa de Despoluição da\nBaía de Guanabara (1993) e secretário de Obras e Serviços Públicos\n(1993-1994). Em janeiro de 1999, assumiu a Secretaria de Desenvolvimento\nEconômico e Turismo, no governo de Anthony Garotinho (PDT).\n\nRaul Ryff publicou *O fazendeiro Jango no governo* (1979).\n\nEneida Santos Correia Lima\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CARNEIRO, G. *História;*\nCONG.**BRAS. ESCRITORES. I; ENTREV. BIOG.; INF. Beatriz Bandeira Ryff e\nTito Ryff; *Jornal do Brasil*(7/4/74); PORTO, E. *Insurreição*;**SILVA,\nH. *1937;* SILVA, H. *1964;*VÍTOR, M. *Cinco.*\n\n \n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CARNEIRO, G. *História;*\nCONG.**BRAS. ESCRITORES. I; ENTREV. BIOG.; INF. Beatriz Bandeira Ryff e\nTito Ryff; *Jornal do Brasil*(7/4/74); PORTO, E. *Insurreição*;**SILVA,\nH. *1937;* SILVA, H. *1964;*VÍTOR, M. *Cinco.*\n\n \n\n \n","dic":"DHBB"}
