{"title":"SÁ, Ângelo Calmon de","cargoss":["Presidente do Banco do Brasil","Ministro da Indústria e Comércio","min Desenv Regional"],"cargos_esp":[0,0,0],"datas_ini":[1974,1977,1992],"datas_fim":[1977,1979,1992],"estados":[0,0,0],"autor":[0],"content":"**SÁ, Ângelo Calmon de**\n\n\\* pres. Bco. Bras. 1974-1977; min.  Ind. e Com. 1977-1979; min. Desenv.\nRegional 1992.\n\n* *\n\n*                Ângelo Calmon de Sá*nasceu em Salvador no dia 1º de\nnovembro de 1935, filho de Francisco de Sá e de Maria dos Prazeres\nCalmon de Sá. Seu avô materno, Francisco Marques de Góis Calmon, foi\ngovernador da Bahia de 1924 a 1928 e seu tio, Miguel Calmon du Pin e\nAlmeida Sobrinho, foi deputado federal pela Bahia e ministro da Fazenda\nde 1962 a 1963 na presidência de João Goulart. Os dois também exerceram\ncargos no Banco Econômico.\n\n                Realizou os estudos superiores na Escola Politécnica da\nUniversidade Federal da Bahia, diplomando-se em engenharia civil e\nengenharia de petróleo. Cursou também a Escola de Administração dessa\nmesma universidade, formando-se em administração financeira.\n\n                Diretor da Construtora Norberto Odebretcht, onde havia\ningressado como apontador de obras, iniciou sua vida pública na Bahia,\ndurante o governo de Antônio Lomanto Júnior (1962-1967), quando foi\nsuperintendente do recém-implantado Centro Industrial de Aratu (CIA). Em\n1966 foi convidado pelo novo governador baiano, Luís Viana Filho\n(1967-1971), para assumir a Secretaria de Indústria e Comércio, à frente\nda qual permaneceu até março de 1971, tendo acumulado nos últimos meses\ndesse governo a Secretaria da Fazenda.\n\n                Neste mesmo ano, foi chamado para sanear,\nadministrativamente, o Banco Econômico, primeira casa bancária do país,\nfundada em 1834, do qual era um pequeno acionista. Realizou curso de\nliderança, nos Estados Unidos, e logo assumiu a função de\ndiretor-superintendente do banco e das empresas do grupo. Começou a\nganhar evidência nacional em junho de 1973, ao sustentar com o então\ngovernador baiano, Antônio Carlos Magalhães (1971-1975), posição\ncontrária à venda do controle acionário do Banco da Bahia ao Bradesco\nque, no entanto, acabou se concretizando.\n\n                No episódio, a imprensa revelou que Calmon de Sá, sem o\nconhecimento de Clemente Mariani, do Banco da Bahia, a quem tratava\nrespeitosamente de tio, comprou ações da empresa visando ao seu\ncontrole. Ao tomar ciência da operação, Mariani iniciou uma acirrada\ndisputa pelas ações em mãos de investidores minoritários, gerando grande\nvalorização especulativa das mesmas. Ao final, Calmon vendeu a parte do\ngrupo Econômico ao Bradesco que ficou em posição favorável para\nincorporar o banco até então pertencente à família Mariani.\n\n                Em 1973, integrou, como representante dos empresários\nbrasileiros, a missão teuto-brasileira à Mesa-Redonda e Seminários sobre\nInvestimentos Estrangeiros na América Latina, realizados em Caracas, na\nVenezuela, participando também, em maio desse mesmo ano, da reunião do\nComitê Coordenador sobre Investimentos Privados na América Latina.\n\n                Diretor da Federação Nacional de Bancos e presidente da\nAssociação de Bancos do Estado da Bahia, foi nomeado em março de 1974\npresidente do Banco do Brasil, em substituição a Nestor Jost. Logo que\nassumiu o cargo, no início do governo do presidente Ernesto Geisel\n(1974-1979), adotou uma política de expansão do comércio exterior, com a\ncriação de filiais no Oriente Médio, nas Bahamas e na Europa. Em maio\ndesse mesmo ano tornou-se administrador da Companhia Árabe e\nInternacional de Investimentos e, em junho seguinte, do European\nBrazilian Bank. A partir de outubro passou também a integrar o comitê\nexecutivo do Euro-Latin-American Bank. Em maio de 1975 assumiu a direção\nda Kuwait Pacific Finance Company e chefiou a delegação econômica do\ngoverno brasileiro ao Irã, tornando-se, em junho do mesmo ano,\npresidente do conselho de administração do Instituto Brasileiro de\nMercado de Capitais (Ibmec). Em janeiro de 1976 passou a presidir o\nconselho administrativo da Brasilinvest-Investimentos, Participação e\nNegócios e, em maio seguinte, o conselho curador da Fundação Centro de\nEstudos de Comércio Exterior.\n\n* *\n\nNo Ministério da Indústria e Comércio\n\n               \n\nSubstituído na presidência do Banco do Brasil por Karlos Rischbieter em\nfevereiro de 1977, ainda nesse mês foi nomeado pelo presidente Ernesto\nGeisel (1974-1979) ministro da Indústria e Comércio, em substituição a\nSevero Gomes (1975-1977).\n\n                O ministro que saía era defensor do modelo de\n“substituição das importações”, centrado no desenvolvimento das\nindústrias siderúrgica, eletrônica e de computadores e de bens de\ncapital, para atender às demandas do mercado interno brasileiro.\n\n                Entretanto, o vertiginoso aumento do preço do petróleo,\nverificado a partir de 1973, passou a pressionar, negativamente, a\nbalança de pagamentos do país, levando o governo a mudar as políticas\nindustrial e comercial. Assim, Calmon de Sá foi logo anunciando\nprioridade para as exportações de produtos manufaturados e\nagropecuários. Porém, apesar do significativo aumento da área cultivada\ncom a expansão da fronteira agrícola para a região Centro-Oeste, a\nprodução diminuiu 1,8% em 1978. E greves operárias ocorreram no setor\nautomobilístico e metalúrgico em geral, no ABC paulista, em maio, e em\nBetim (MG), São Paulo, Guarulhos e Osasco (SP), em outubro.\n\n                Calmon de Sá, então, uniu-se aos ministros do Trabalho,\nArnaldo Prieto, e da Fazenda, Mário Henrique Simonsen, condenando as\nparalisações por serem proibidas por lei e defendendo a aplicação das\nseveras penalidades previstas, incluindo intervenção nos sindicatos,\nprisão dos líderes, demissões por justa causa, descontos salariais. No\nepisódio, líderes empresariais manifestaram-se pela mudança na\nlegislação e pela livre negociação entre as partes.\n\n                Ao encerrar seu mandato, em março de 1979, o presidente\nGeisel apresentou um balanço do seu governo. Nele destacou,\npositivamente, resultados da gestão anterior de Calmon de Sá: “No campo\nindustrial ... de 1973 a 1977 a nacionalização de máquinas e\nequipamentos (passou) de 67% para 96% nos setores de máquinas\nrodoviárias, têxteis e de pontes rolantes e de 30% para 80% em turbinas\ne geradores.” Na siderurgia o crescimento teria sido de 69%, no setor\npetroquímico de base, 305%, no de cimento, 72%, etc. Por outro lado, o\ndéficit da balança comercial passara de US\\$ 3,9 bilhões, em 1977, para\nUS\\$ 5,7 bilhões, em 1978, apesar das exportações terem aumentado seu\nvalor em dólares em 108%, entre 1973 e 1978.\n\n                Com a posse do presidente João Batista Figueiredo em\nmarço de 1979, deixou o ministério, sendo substituído por João Camilo\nPena.\n\n                Em seguida, retornou ao Banco Econômico, chegando à\npresidência da instituição ainda em 1979. A sua administração foi\nmarcada pelo processo de expansão ao longo do qual o Econômico se\ntransformou num conglomerado com cerca de 30 empresas, extrapolando o\nmercado financeiro e chegando à agroindústria. Em poucos anos, o banco\nsaltou da 48^a^ posição do *ranking* brasileiro para o 8^o^ posto.\n\n* *\n\nNo Ministério do Desenvolvimento Regional\n\n               \n\nAfastado da vida pública durante mais de uma década, em abril de 1992, a\nconvite do presidente Fernando Collor de Melo (1990-1992), assumiu o\nMinistério do Desenvolvimento Regional, recém-criado com a transformação\nda secretaria homônima.\n\n                A posse de Calmon de Sá deu-se logo em seguida às\ndenúncias de Pedro Collor de Melo, irmão de Fernando, sobre a existência\nde esquema de corrupção, em torno do presidente, gerenciado por Paulo\nCésar Farias. As denúncias originaram movimento para que o Congresso\nNacional destituísse o primeiro mandatário do país (movimento\npró-*impeachment*).\n\n                Durante sua curta passagem por esse ministério, Calmon\nde Sá obteve junto ao Banco Econômico um empréstimo no valor de US\\$ 600\nmil ao grupo empresarial pertencente à família Collor de Melo. Além\ndisso, fez ampla distribuição de verbas a parlamentares das regiões\nNorte e Nordeste do país, o que, dadas as circunstâncias políticas, foi\nconsiderado uma tentativa de conquistar votos contra a abertura do\nprocesso de *impeachment.*\n\n                Em 2 de outubro, depois que a Câmara dos Deputados\nautorizou a abertura do processo de *impeachment*de Collor para ser\njulgado pelo Senado, o vice-presidente Itamar Franco tornou-se\npresidente interino e procedeu a uma reforma na estrutura ministerial. O\nMinistério de Desenvolvimento Regional  deu origem ao Ministério da\nIntegração Regional, cujo titular passou a ser Alexandre Costa.\n\nNovamente na iniciativa privada\n\n \n\nDe volta à presidência do Banco Econômico, autorizou empréstimos\nvultosos a empresas que não apresentavam garantias adequadas, como o\ngrupo empresarial liderado por Adolfo Bloch, o grupo CONCIC, fazendeiros\ndo sul da Bahia etc. Estes deslizes administrativos eram encobertos\npelos lucros advindos das aplicações especulativas do banco no mercado\nfinanceiro inflacionário.                Com a introdução de políticas\nantiinflacionárias preparatórias à implantação do Plano Real, o\nEconômico deixou de ter lucros. Desde os primeiros dias de 1995, o\nvolume diário de recursos que entravam no banco passou a ser menor do\nque era retirado. A persistência deste desequilíbrio levou à intervenção\ndo Banco Central, no início de agosto. Um mês antes, Calmon de Sá havia\nsido premiado por seu trabalho à frente da Associação Brasileira das\nEntidades Fechadas de Previdência Social.\n\n                No início da intervenção, aventou-se a possibilidade de\nsalvação financeira por meio de um consórcio de grandes empresas\nbaianas, como os grupos Ultra, Odebrecht e Mariani. O governador Paulo\nSouto e o senador Antônio Carlos Magalhães buscavam uma solução política\ncom a participação do Banco do Estado da Bahia. Ainda em agosto, Calmon\nde Sá teve seus bens e contas bancárias bloqueados por causa da\nliquidação do Banco Econômico. O bloqueio foi determinado pelo Banco\nCentral e os seus bens passaram a ficar à disposição da Justiça que\npoderia  arrestá-los para o pagamento da dívida do Econômico.\n\n                No final daquele mês, o banco acabou sendo fechado para\nque fosse preparada a sua venda. Novecentos mil clientes tiveram suas\ncontas bloqueadas, as 276 agências cerraram suas portas e 9.500\nfuncionários ficaram sem condições de trabalhar. No início de setembro,\nos clientes foram autorizados a fazer uma retirada de até R\\$ 5 mil de\nsuas contas. A imprensa, então, denunciou que um dos filhos de Calmon de\nSá retirara R\\$ 250 mil, alguns diretores, R\\$ 800 mil e que US\\$ 25\nmilhões teriam sido transferidos para a Transworld Bank and Trust,\nempresa sediada nas Ilhas Caiman e controlada pelo grupo Econômico.\n\n                Durante a intervenção do Banco Central, foi encontrada\numa pasta, em dezembro de 1995, contendo anotações sobre contribuições\nfinanceiras do grupo Econômico e da Federação Brasileira de Bancos\n(Febraban) a campanhas eleitorais. A descoberta gerou o caso apelidado\nde “escândalo da pasta rosa”. Segundo os registros, foram doados US\\$\n2,4 milhões nas eleições de 1990 e US\\$ 1,7 milhão na de 1994. Na\nprimeira campanha, o então candidato a governador da Bahia, Antônio\nCarlos Magalhães teria recebido US\\$ 1,14 milhão e três candidatos a\nsenador, entre eles o ex-presidente José Sarney, teriam recebido doações\nmenores. Entre os supostos beneficiados, foram citados Paulo Souto e\nMário Covas, respectivamente candidatos a governador  da Bahia e de São\nPaulo em outubro de 1994, Antônio Carlos Magalhães e José Serra,\nrespectivamente candidatos ao Senado pela Bahia e por São Paulo no mesmo\npleito, e Fernando Henrique Cardoso, que disputou com êxito a\npresidência naquele ano. Como a legislação eleitoral proibia doações de\nempresas jurídicas, a contabilidade do grupo Econômico lançava os gastos\ncomo pagamento a empresas e a pessoas que forneciam recibos relativos a\nserviços fictícios. A fraude foi qualificada pela Polícia Federal como\ncrime tributário.\n\nEm março de 1996, Calmon de Sá reapareceu em público, na condição de\npresidente vitalício do Conselho das Obras Sociais da Irmã Dulce,\nentidade assistencial muito popular em Salvador. Na ocasião, condecorou\ndom Lucas Moreira Neves, bispo primaz do Brasil e então presidente da\nConfederação Nacional dos Bispos do Brasil (CNBB) e declarou: “Meu maior\nsonho é ver as agências reabertas...” ; “Meu objetivo sempre foi deixar\nos clientes satisfeitos.”\n\n                No dia 10 de abril, a Justiça apresentou 182 denúncias\ncontra Calmon de Sá, por crimes “de colarinho branco” e de sonegação\nfiscal.\n\n                No final do mês, o pequeno banco Excel adquiriu o Banco\nEconômico com recursos do Programa de Reestruturação do Sistema\nFinanceiro (Proer) e outros recursos captados por meio de associações\ncom grupos financeiros estrangeiros. O Banco Central aplicou,\ninicialmente, R\\$ 2 bilhões, ficando com ações da Usiminas, da Açominas,\nda Coca-Cola, de empresas petroquímicas, além de imóveis. Tais bens\nestavam avaliados em R\\$ 1 bilhão, pela contabilidade do Banco\nEconômico. Em junho, com o nome Banco Excel-Econômico, as agências foram\nreabertas.\n\n                Em outubro de 1996, a imprensa divulgou que R\\$ 3,6\nbilhões do Proer haviam sido gastos e que a contabilidade da empresa era\nfraudada. Por exemplo, a Econômico Empreendimentos, com patrimônio\navaliado em US\\$ 800 milhões, na realidade devia US\\$ 500 milhões a mais\ndo que esse valor. Desde então, Calmon de Sá passou a se reunir com seus\nadvogados, para definir estratégias de defesa nos processos em que foi\nindiciado e cuidar de seus interesses como cacauicultor, no sul da\nBahia, e como pecuarista, em Mato Grosso.\n\n                Em março de 1998, Calmon de Sá reapareceu na imprensa\ndeclarando seu apoio a Luís Eduardo Magalhães, filho de Antônio Carlos\nMagalhães,  candidato a governador da Bahia, que viria a falecer no mês\nseguinte.\n\n                Ao longo de sua vida, Ângelo Calmon de Sá foi ainda\npresidente da Câmara de Comércio de Cacau da Bahia e do Banco Amazônico,\nvice-presidente da Associação Comercial da Bahia e membro do Conselho\nMonetário Nacional, do conselho fiscal da Companhia de Energia Elétrica\nda Bahia e da Pelikan do Nordeste, do Conselho Nacional de Engenharia e\nArquitetura e da Eisenhower Exchange Fellowships Incorporation, na\nPensilvânia, nos Estados Unidos.\n\n                Casou-se com Ana Maria Carvalho de Sá, ex-miss Bahia,\ncom quem teve quatro filhos. Uma de suas filhas casou-se com um dos\nfilhos do ex-governador de São Paulo, Paulo Maluf.\n\n \n\n*Ana Cristina Sá/Sinclair Cechine*\n\n \n\nFONTES: *Almanaque Abril* (1993); CONSULT.  MAGALHÃES, B.; *Folha de São\nPaulo* (24/9/92, 23/8/95, 14/3/98); FONTENLA, V. *História*; *História\nda República Brasileira/Isto É* (1999); *Isto É* (20/12/95, 30/1/96,\n11/3/98); *Jornal do Brasil* (8/7/76, 9/2/77, 18/4/77, 4/11/77,\n11/12/77, 25/9/80, 22/4/92, 17/10/92/8/7/00); *Veja* (16/8/95, 30/8/95,\n20/03/96, 10/4/96, 16/10/96).\n\n \n","ref":"FONTES: *Almanaque Abril* (1993); CONSULT.  MAGALHÃES, B.; *Folha de São\nPaulo* (24/9/92, 23/8/95, 14/3/98); FONTENLA, V. *História*; *História\nda República Brasileira/Isto É* (1999); *Isto É* (20/12/95, 30/1/96,\n11/3/98); *Jornal do Brasil* (8/7/76, 9/2/77, 18/4/77, 4/11/77,\n11/12/77, 25/9/80, 22/4/92, 17/10/92/8/7/00); *Veja* (16/8/95, 30/8/95,\n20/03/96, 10/4/96, 16/10/96).\n\n \n","dic":"DHBB"}
