{"title":"SÁ, B.","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[2008],"estados":["PI"],"autor":[0],"content":"**SÁ, B.**\n\n\\*dep. fed. PI 1991-2008.\n\n* *\n\n*Benedito de Carvalho Sá* nasceu em Oeiras (PI) no dia 27 de dezembro de\n1946, filho de Raimundo Nogueira de Sá e de Elizabete de Carvalho Sá.\n\nFormou-se pela Faculdade de Medicina da Universidade Federal de\nPernambuco (UFPE), no Recife, em 1971, e fez pós-graduação no Instituto\nde Neurologia da Universidade Federal do Rio de Janeiro (UFRJ),\nconcluída em 1976.\n\nIniciou a carreira política filiando-se em 1980 ao Partido do Movimento\nDemocrático Brasileiro (PMDB), sob cuja legenda se elegeu prefeito de\nOeiras, no pleito de novembro de 1982. Assumindo a chefia do Executivo\nmunicipal em 1º de janeiro de 1983, foi beneficiado com a prorrogação\ndos mandatos de prefeitos e vereadores, para que as eleições municipais\nocorressem em data diferente das demais, e exerceu o mandato até 1º de\njaneiro de 1989.\n\nNo governo de Alberto Silva (1987-1991), de março de 1989 a março de\n1990, exerceu a Secretaria Estadual de Saúde e desincompatibilizou-se do\ncargo para concorrer a uma cadeira na Câmara dos Deputados.\n\nEm outubro de 1990, filiado ao Partido Democrático Social (PDS), e pela\ncoligação desse com o Partido da Frente Liberal (PFL), o Partido\nTrabalhista Brasileiro (PTB) e o Partido Social Cristão (PSC), elegeu-se\ndeputado federal com 63.398 votos, a segunda maior votação do estado.\nAssumiu o mandato em fevereiro de 1991, participou como titular da\nComissão de Agricultura e Política Rural e, como suplente, da Comissão\nde Seguridade Social e Família.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, já filiado\nao Partido Trabalhista Renovador (PTR),**B. Sá votou a favor do\n*impeachment* do presidente Fernando Collor de Melo, acusado de crime de\nresponsabilidade por ligações com um esquema de corrupção liderado pelo\nex-tesoureiro de sua campanha presidencial, Paulo César Farias. Afastado\nda presidência logo após a votação na Câmara, Collor renunciou ao\nmandato em 29 de dezembro de 1992, pouco antes da conclusão do processo\npelo Senado Federal, sendo efetivado na presidência da República o vice\nItamar Franco, que já vinha exercendo o cargo interinamente desde o dia\n2 de outubro.\n\nEm fevereiro de 1993, eleito quarto-secretário da Câmara, filiou-se ao\nPartido Progressista (PP), resultado da fusão do PTR com o Partido\nSocial-Trabalhista (PST). Durante a legislatura, foi titular da Comissão\nMista Representativa e suplente da Comissão Mista de Planos, Orçamentos\nPúblicos e Fiscalização, votou a favor da criação do Imposto Provisório\nsobre Movimentação Financeira (CPMF) — o chamado imposto do cheque — e\ndo Fundo Social de Emergência (FSE).\n\nNo pleito de outubro de 1994, na legenda do PP coligado ao Partido\nProgressista Reformador (PPR), ao PTB, ao Partido Liberal (PL) e ao PFL,\nreelegeu-se deputado federal, repetindo a segunda maior votação do\nestado, com 74.982.\n\nTitular da Comissão de Defesa do Consumidor, Meio Ambiente e Minorias e\nsuplente da Comissão de Educação, Cultura e Desporto, em agosto de 1995\nfiliou-se ao Partido da Social-Democracia Brasileira (PSDB).\n\nAo longo do ano, votou a favor da extinção do monopólio nos setores de\ntelecomunicações, exploração de petróleo, distribuição de gás canalizado\npelos estados e navegação de cabotagem; do novo conceito de empresa\nnacional; e da prorrogação do Fundo Social de Emergência, rebatizado de\nFundo de Estabilização Fiscal (FEF).\n\nEm 1996, foi titular das comissões de Trabalho, Administração e Serviço\nPúblico e de Desenvolvimento Urbano, e suplente da Comissão de\nSeguridade Social e Família, fez parte das comissões especiais que\ntrataram da Contribuição Provisória sobre Movimentação Financeira (CPMF)\ne da inelegibilidade de parentes. Em plenário, votou a favor da criação\nda CPMF, em substituição ao IPMF.\n\nEm janeiro de 1997, votou a favor do projeto de emenda constitucional\nque permitia a reeleição do presidente da República, governadores e\nprefeitos, e da quebra da estabilidade do servidor público.\n\nEm outubro de 1998, na legenda do PSDB, conquistou o terceiro mandato de\ndeputado federal. Em novembro, votou a favor do projeto de reforma da\nPrevidência, proposto pelo governo, estabelecendo o teto de 1.200 reais,\npara aposentadorias no setor público, e idade mínima e tempo de\ncontribuição, para o setor privado. Em fevereiro de 1999, iniciou novo\nperíodo legislativo. Em janeiro de 2000, votou a favor da criação da Lei\nde Responsabilidade Fiscal e, em outubro, concorreu ao mandato de\nprefeito de Oeiras na legenda do PSDB, mas não teve sucesso. Ainda nessa\nlegislatura, votou a favor da prorrogação da CPMF.\n\nReeleito em outubro desse ano, foi empossado em fevereiro de 2003. Ainda\nnesse ano, filiou-se ao Partido Popular Socialista (PPS) e votou a favor\ndas emendas constitucionais de reforma da previdência e reforma\ntributária, propostas pelo presidente Luís Inácio Lula da Silva (2003-).\n\nFoi titular da Comissão de Constituição e Justiça e de Redação, da\nComissão de Defesa do Consumidor, Meio Ambiente e Minorias, da Comissão\nde Meio Ambiente e Desenvolvimento Sustentável, da Comissão de Minas e\nEnergia, da Comissão de Seguridade Social e Família e da Comissão de\nTrabalho, Administração e Serviço Público.\n\nEm 2005, deixou o PPS e ingressou no Partido Socialista Brasileiro\n(PSB). Em outubro de 2006, o Conselho de Ética e Decoro Parlamentar da\nCâmara dos Deputados abriu processo por quebra de decoro parlamentar\ncontra B. Sá, que seria arquivado. Nesse mesmo mês, candidatou-se\nnovamente a deputado federal pelo estado do Piauí, na legenda do PSB,\ntendo alcançado a primeira-suplência. Deixou a Câmara dos Deputados em\njaneiro de 2007, no fim da legislatura.\n\n Ainda nesse ano, assumiu o cargo de assessor especial do governo do\nPiauí, a convite do governador Wellington Dias (2003-). Com o\nafastamento do titular, Antônio José Medeiros, em agosto de 2007, B. Sá\nassumiu o mandato de deputado federal e foi titular da Comissão de\nAgricultura e Política Rural e da Comissão de Agricultura, Pecuária,\nAbastecimento e Desenvolvimento Rural.\n\nEm outubro de 2008, foi eleito prefeito de Oeiras na legenda do PSB.\nRenunciou ao mandato de deputado federal em dezembro e no dia 1º de\njaneiro de 2009 foi empossado na prefeitura de Oeiras.\n\nB. Sá foi professor titular da cadeira de neurologia na Universidade\nFederal do Piauí (UFPI).\n\nCasado com Odimércia Araújo Costa Reis Sá, teve quatro filhos.\n\nPublicou, em coautoria, *Democracia feita em casa* (1985).\n\nGiana Araújo/Alan Carneiro\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995,\n1995-1999); *Estado de S. Paulo*(28/11/87); *Globo*(30/9/92); *Olho no\nCongresso/Folha de S. Paulo* (31/1/95, 14/1/96, 30/1/97 e 5/2/98); *Olho\nno voto/Folha de S. Paulo* (18/9/94 e 29/9/98); *Perfil\nparlamentar/IstoÉ* (1991);\n\\<www.tse.gov.br/internet/eleicoes/2002/result\\_blank.htm\\>. Acesso em:\n4 set. 09;\n\\<www.meionorte.com/noticias,presidente-da-camara-encaminha-processo-contra-b-sa-para-o-conselho,14582.html\\>.\nAcesso em: 4 set. 09;\n\\<www.acessepiaui.com.br/arquivo/interna.php?id=69776&col\\_id=8\\>.\nAcesso em: 4 set.\n09;www2.camara.gov.br/internet/deputados/biodeputado/index.html?nome=B%2E+S%C1&leg=53\\>.\nAcesso em: 4 set. 09.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995,\n1995-1999); *Estado de S. Paulo*(28/11/87); *Globo*(30/9/92); *Olho no\nCongresso/Folha de S. Paulo* (31/1/95, 14/1/96, 30/1/97 e 5/2/98); *Olho\nno voto/Folha de S. Paulo* (18/9/94 e 29/9/98); *Perfil\nparlamentar/IstoÉ* (1991);\n\\<www.tse.gov.br/internet/eleicoes/2002/result\\_blank.htm\\>. Acesso em:\n4 set. 09;\n\\<www.meionorte.com/noticias,presidente-da-camara-encaminha-processo-contra-b-sa-para-o-conselho,14582.html\\>.\nAcesso em: 4 set. 09;\n\\<www.acessepiaui.com.br/arquivo/interna.php?id=69776&col\\_id=8\\>.\nAcesso em: 4 set.\n09;www2.camara.gov.br/internet/deputados/biodeputado/index.html?nome=B%2E+S%C1&leg=53\\>.\nAcesso em: 4 set. 09.\n\n \n","dic":"DHBB"}
