{"title":"BARBIERI, Marcelo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[2007],"estados":["SP"],"content":"**BARBIERI, Marcelo**\n\n\\*dep. fed. SP 1991-2007.\n\n \n\n*Marcelo Fortes Barbieri* nasceu em Araraquara (SP) no dia 21 de\nnovembro de 1956, filho de Nélson Barbieri e de Maria Rute Fortes\nBarbieri. Seu primo, Leonardo Barbieri, foi deputado federal entre 1955\ne 1959.\n\nEm 1975 ingressou no curso de administração de empresas da Fundação\nGetúlio Vargas em São Paulo e filiou-se ao Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instaurado no\npaís em abril de 1964. Participou ativamente do movimento estudantil,\ntendo sido diretor da União Estadual dos Estudantes (UEE) de São Paulo\nde 1978 a 1979, vice-presidente da União Nacional dos Estudantes (UNE)\nde 1979 a 1980 e diretor de relações internacionais dessa entidade em\n1980 e 1981. Contava com amigos na cúpula do proscrito Partido Comunista\nBrasileiro (PCB) e em tendências ligadas à organização da esquerda\narmada Movimento Revolucionário 8 de Outubro (MR-8), mas nunca confirmou\nsua participação em qualquer ação dessas organizações. Com a extinção do\nbipartidarismo em novembro de 1979 e a consequente reorganização\npartidária, ingressou no Partido do Movimento Democrático Brasileiro\n(PMDB), que deu continuidade ao MDB, e foi coordenador estadual da\njuventude do partido. Em 1981 foi representante da UNE no congresso pela\npaz e desarmamento em Helsinque, na Finlândia, e em 1982 concluiu o\ncurso de administração de empresas.\n\nIngressou na vida pública em 1983, como assessor de gabinete da\nSecretaria de Educação do governo do estado de São Paulo, durante a\ngestão de Franco Montoro (1983-1987), função que exerceu até 1984. Nesse\nmesmo período foi presidente do diretório municipal do PMDB em Vila\nMatilde, bairro da cidade de São Paulo. Em 1987 foi delegado na\nconvenção regional do PMDB e de 1988 a 1990 foi presidente e tesoureiro\ndo partido em Araraquara.\n\nEm outubro de 1990 elegeu-se deputado federal por São Paulo na legenda\ndo PMDB, sendo empossado em fevereiro de 1991. Participou dos trabalhos\nlegislativos como vice-líder do partido na Câmara (1991); titular das\ncomissões de Trabalho, de Administração e Serviço Público (1991) e de\nDefesa Nacional (1991-1994); membro da Comissão Parlamentar de Inquérito\n(CPI) da Privatização da VASP (1992), e primeiro-vice-presidente da\nComissão de Minas e Energia (1992). Foi sub-relator da comissão mista\nespecial do plebiscito sobre a forma e o sistema de governo, titular da\nCPI Mista de Ciência e Tecnologia, da CPI Mista do Programa Nacional de\nDesestatização e relator da Comissão Mista de Planos, Orçamento Público\ne Fiscalização. Ligado ao governador de São Paulo Orestes Quércia, do\nPMDB, teve atuação de destaque na Comissão Mista do Orçamento, mantendo\numa posição de independência em relação ao governo federal.\n\nEm 1992 participou também da CPI Mista que investigou denúncias de\ncorrupção, suborno e enriquecimento ilícito contra o ex-tesoureiro da\ncampanha eleitoral do presidente Fernando Collor de Melo. Na sessão da\nCâmara dos Deputados de 29 de setembro de 1992, votou a favor da\nabertura do processo de *impeachment* do presidente Collor, acusado de\ncrime de responsabilidade por ligações com o esquema de corrupção\nliderado por Paulo César Farias. Afastado do cargo logo após a votação\nna Câmara, Collor renunciou ao mandato em 29 de dezembro de 1992, pouco\nantes da conclusão do processo pelo Senado, sendo então efetivado na\npresidência da República o vice Itamar Franco, que já vinha exercendo o\ncargo interinamente desde o dia 2 de outubro.\n\nNas principais matérias constitucionais apresentadas na Câmara dos\nDeputados ao longo da legislatura 1991-1995, votou a favor da criação do\nImposto Provisório sobre Movimentação Financeira (IPMF) — imposto de\n0,25% sobre transações bancárias criado como fonte complementar de\nrecursos para a saúde —, contra a criação do Fundo Social de Emergência\n(FSE) — que permitia ao governo retirar recursos de áreas como saúde e\neducação para ter maior liberdade de administração das verbas — e contra\no fim do voto obrigatório. Em abril de 1994 seu nome apareceu numa\nlista, divulgada pela imprensa, de parlamentares, delegados e advogados\nque teriam recebido subornos ou contribuições financeiras de bicheiros\ncariocas para campanhas eleitorais em 1990.\n\nEm outubro de 1994 disputou a reeleição na legenda do PMDB, defendendo a\nmunicipalização da educação e da saúde pública. Foi eleito com votos\nprovenientes principalmente de sua base eleitoral em Araraquara e\niniciou seu novo mandato de em fevereiro de 1995. Foi membro titular da\nComissão de Ciência e Tecnologia, Comunicação e Informática. Entre as\nprincipais matérias enviadas ao Congresso pelo governo Fernando Henrique\nCardoso, votou contra a permissão para embarcações estrangeiras operarem\nno transporte de cargas e passageiros entre portos do país, contra o fim\ndo monopólio estatal das telecomunicações e do monopólio da Petrobras na\nexploração do petróleo. Esteve ausente da votação do projeto que punha\nfim às diferenças legais entre empresas brasileiras e estrangeiras e se\nabsteve na votação daquele que acabava com o monopólio dos estados na\ndistribuição de gás canalizado.\n\nComo presidente da Comissão de Ciência e Tecnologia, Comunicação e\nInformática, apresentou ao Congresso lei que regulamentava as concessões\nde serviços privados de telecomunicações, que permitiria ao governo\nlançar os editais para telefonia celular privada, transmissão de dados e\nuso de satélites. Em 1996 participou dos trabalhos legislativos como\nmembro titular das comissões de Defesa Nacional e de Fiscalização\nFinanceira e Controle. Em outubro desse ano foi lançado candidato a\nprefeito de Araraquara na legenda do PMDB, mas não foi bem-sucedido.\n\nAliado do presidente nacional do PMDB, deputado Pais de Andrade, no\nfinal de 1996 foi eleito vice-presidente do partido. Em janeiro de 1997,\ndurante a convenção nacional do PMDB, demonstrou sua contrariedade\nquanto à possibilidade de reeleição dos os detentores de mandato\nexecutivo (presidente da República, governadores e prefeitos), colocando\nem votação uma moção pela qual o partido exigia que a votação da emenda\nda reeleição só se fizesse após a escolha das mesas da Câmara e do\nSenado. Ao final, a convenção orientou a bancada a manifestar-se contra\na emenda, o que acabou não ocorrendo, uma vez que a maior parte\npronunciou-se favoravelmente.\n\nEm abril, foi relator do projeto do deputado petista Hélio Bicudo, de\nSão Paulo, que transferia para a Justiça comum os crimes cometidos por\npoliciais militares. Em novembro, pronunciou-se contra a quebra da\nestabilidade do servidor público, item da reforma administrativa.\n\nEm outubro de 1998 foi reeleito deputado federal na legenda do PMDB. Em\nnovembro votou contra o teto de 1.200 reais para aposentadorias no setor\npúblico e o estabelecimento de idade mínima e tempo de contribuição no\nsetor privado, itens que definiram a reforma da Previdência. Em janeiro\nde 1999 deu voto contrário à lei de cobrança previdenciária de\nservidores inativos.\n\nIniciou novo mandato em fevereiro de 1999 e, no mesmo ano, ingressou do\ncurso de pós-graduação em administração de empresas, estratégia global\nde negócios do Centro Universitário de Araraquara (Uniara) que\nconcluiria em 2003. Na Câmara dos Deputados foi membro efetivo da\nComissão de Fiscalização Financeira e Controle e da Comissão de Relações\nExteriores e de Defesa Nacional, vice-presidente da Comissão de Minas e\nEnergia, e suplente da Comissão de Constituição e Justiça e de Redação.\nDe 1999 a 2002 foi também tesoureiro do diretório estadual do PMDB\npaulista, e em 2000 foi membro do conselho político nacional do partido\nno Distrito Federal. Nas eleições municipais de outubro de 2000\nconcorreu à prefeitura de Araraquara pela legenda do PMDB, mas foi\nderrotado pelo candidato do Partido dos Trabalhadores (PT), Edinho\nSilva.\n\nEm 2002, candidatou-se à reeleição na Câmara dos Deputados e obteve uma\nsuplência. Deixou a Câmara ao final da legislatura, em janeiro de 2003,\ne em 2004 passou a integrar o diretório nacional do PMDB em Brasília.\nNesse mesmo ano disputou novamente a prefeitura de sua cidade natal e,\nmais uma vez, foi derrotado pela petista Edinho Silva, reeleito no\nprimeiro turno de votação.\n\nEntre janeiro de 2005 e o fim da legislatura, em janeiro de 2007,\nassumiu como suplente o mandato de deputado federal. Nesse período\npresidiu a Comissão de Ciência e Tecnologia, Comunicação e Informática e\nparticipou como membro efetivo da Comissão de Trabalho, Administração e\nServiço Público. Nas eleições municipais de 2008, concorreu pela\nterceira vez à prefeitura de Araraquara e foi eleito com 44% dos votos\nválidos. Foi empossado em janeiro de 2009.\n\nFoi também diretor da Associação Comercial e Industrial de Araraquara e\ndo Sindicato do Comércio Varejista, e comentarista político da TV Morada\ndo Sol e do jornal da manhã da Rádio Morada do Sol, em Araraquara.\n\nCasou-se com Maria Helena Rolfsen Moda Francisco Barbieri, com quem teve\ndois filhos.\n\nMarcelo Costa/Nara Santana/ Letícia Nunes de Moraes\n\n \n\n**FONTES**: *Boletim do DIAP* (1996); CÂM. DEP. *Deputados\nbrasileiros.*Repertório**(1995-1999; 1999-2003; 2003-2007); *Estado de\nS. Paulo* (6/4/94; 14/5 e 28/10/96); *Folha de S. Paulo* (2/7/93; 18 e\n19/9/94; 31/1/95; 14/1/96; 16 e 30/1/97; 29/9 e 6/11/98; 2/10/00; 8/10 e\n13/10/08);*Globo* (7/4/94; 14/1/97); *Jornal do Brasil* (5/10/95;\n1/5/97); *Perfil parlamentar/IstoÉ;*TRIB. SUP. ELEIT. *Dados*(1998).\n\n \n","ref":"","dic":"DHBB"}
