{"title":"SABÓIA, Haroldo","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1987,1996,1987],"datas_fim":[1988,1999,1995],"estados":[0,"MA","MA"],"autor":[0],"content":"**SABÓIA, Haroldo**\n\n\\*const. 1987-1988; dep. fed. MA 1987-1995 e 1996-1999.\n\n \n\n*            Haroldo Freitas Pires de Sabóia* nasceu em São Luís (MA) no\ndia 16 de junho de 1950, filho de José Pires de Sabóia Filho, deputado\nfederal pelo Maranhão de 1967 a 1975, e de Iracema Freitas Pires de\nSabóia.\n\n            Cursou o primeiro grau em sua cidade natal e o segundo grau\nem São João Del Rei (MG), concluindo-o em Brasília, em 1967. Nesse mesmo\nano, ingressou na Ala Vermelha, do proscrito Partido Comunista do Brasil\n(PCdoB). Em 1968, ingressou no curso de jornalismo da Universidade de\nBrasília (UnB). Paralelamente, militava no movimento estudantil, que se\nopunha ao regime militar instalado no país em abril de 1964, e\ntrabalhava como repórter na sucursal de Brasília do jornal*O Estado de\nS. Paulo*.\n\n            Após a edição do Ato Institucional nº 5, em dezembro de\n1968, marco do endurecimento do regime, Haroldo Sabóia foi obrigado a\nabandonar sua atividade no jornal e a faculdade, e, para evitar ser\npreso, deixou Brasília no final de 1969. Na clandestinidade, permaneceu\nligado à Ala Vermelha. Em agosto de 1971, deixou o país com destino a\nParis. Pouco depois, desligou-se daquela organização e passou a integrar\no coletivo responsável pela edição da revista *Debate*, uma das\npublicações de maior prestígio entre os exilados brasileiros, criada por\nJoão Quartim de Morais, professor de filosofia da Universidade de São\nPaulo. Ainda em 1971, ingressou no curso de economia na Universidade de\nParis I (Pantheon-Sorbonne), onde também fez o mestrado em economia do\nsetor público e política econômica. Aí concluiu seus estudos em 1977.\n\n            Retornou ao Brasil em agosto de 1977, no início do processo\nde abertura política promovido pelo governo do presidente da República,\ngeneral Ernesto Geisel (1974-1979). Em 1978 filiou-se ao Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar.\nEleito o deputado estadual mais votado no pleito de novembro daquele\nano, assumiu sua cadeira na Assembléia Legislativa em fevereiro de 1979.\nNo MDB maranhense, atuou junto ao setor jovem do partido e participou da\ncriação, no estado, da Fundação Pedroso Horta, órgão de reflexão\npolítica da agremiação.\n\n            Ao lado de antigos militantes da resistência popular e\ndemocrática maranhense, entre os quais a médica comunista Maria José\nAragão, participou da fundação do Comitê Brasileiro pela Anistia no\nestado.\n\n            Com o fim do bipartidarismo em novembro desse ano e a\nconsequente reorganização partidária, filiou-se, no ano seguinte, ao\nPartido do Movimento Democrático Brasileiro (PMDB), agremiação que\nsucedeu o MDB e se tornou, na nova conjuntura político-partidária, o\nprincipal partido de oposição ao governo. Reelegeu-se deputado estadual\nna legenda do PMDB no pleito de novembro de 1982, iniciando novo período\nlegislativo em fevereiro do ano seguinte. Em 1983, integrou ainda a\ncomitiva parlamentar brasileira que visitou a Nicarágua por ocasião do\nquarto aniversário da Revolução Sandinista, a convite do governo daquele\npaís.\n\n            Com o fim do regime militar em março de 1985 e a posse do\nmaranhense José Sarney na presidência da República, em virtude do\nfalecimento do presidente eleito, Tancredo Neves, foram restabelecidas\nas eleições diretas nas capitais e municípios considerados áreas de\nsegurança nacional durante o período de exceção. Haroldo Sabóia\ncandidatou-se à prefeitura de São Luís pelo PMDB, mas foi derrotado por\nGardênia Gonçalves, do Partido Democrático Social (PDS). No pleito de\nnovembro de 1986, concorrendo a uma cadeira no Legislativo federal,\nelegeu-se deputado federal com poderes de constituinte na legenda do\nPMDB. Concluindo seu mandato na Assembleia Legislativa maranhense em\njaneiro de 1987, no dia 1º de fevereiro seguinte assumiu sua cadeira na\nCâmara dos Deputados. Nesse mesmo dia instalou-se a Assembleia Nacional\nConstituinte (ANC), na qual passou a integrar, como titular, a Comissão\nde Sistematização e, como suplente, a Subcomissão do Poder Judiciário e\ndo Ministério Público, da Comissão da Organização dos Poderes e Sistema\nde Governo.\n\n            Durante o período de elaboração da nova Carta\nConstitucional, votou a favor do rompimento de relações diplomáticas com\npaíses com política de discriminação racial, da limitação do direito de\npropriedade privada, do mandado de segurança coletivo, do aborto, da\nremuneração 50% superior para o trabalho extra, da jornada semanal de 40\nhoras, do turno ininterrupto de seis horas, do aviso prévio\nproporcional, da unicidade sindical, da soberania popular, do voto aos\n16 anos, da nacionalização do subsolo, da estatização do sistema\nfinanceiro, do limite de 12% ao ano para os juros reais, da proibição do\ncomércio de sangue, da limitação dos encargos da dívida externa, da\ncriação de um fundo de apoio à reforma agrária, da anistia aos micro e\npequenos empresários e da desapropriação da propriedade produtiva. Votou\ncontra a pena de morte, o presidencialismo, o mandato de cinco anos para\no então presidente José Sarney (1985-1990) e a legalização do jogo do\nbicho.\n\n            Como defensor do regime parlamentarista, apresentou\nproposições no sentido de regulamentar a participação popular na\niniciativa de leis, fixar o salário mínimo unificado capaz de atender às\nnecessidades vitais básicas do cidadão e de sua família, estabelecer as\ncondições mínimas para a defesa do consumidor, definir os prazos para a\ninformação dos órgãos públicos a respeito do interesse de qualquer\npessoa e normatizar as punições para qualquer discriminação atentatória\naos direitos e liberdades fundamentais. Também apoiou diversas propostas\nque definiam a função social da propriedade e estabeleciam o que era os\nchamados serviços essenciais para fins do exercício do direito de greve.\nCom este perfil, Haroldo Sabóia não escondeu seu descontentamento com a\norientação da cúpula de seu partido durante seu primeiro mandato\nfederal, tendo permanecido no PMDB apenas em função dos compromissos\nassumidos com sua base eleitoral.\n\n            Após a promulgação da nova Constituição em outubro de 1988,\npassou a exercer somente o seu mandato ordinário. No reinício dos\ntrabalhos legislativos na Câmara dos Deputados em 1989, tornou-se membro\ntitular das comissões de Trabalho e de Relações Exteriores e suplente da\nComissão de Fiscalização e Controle. No Congresso Nacional foi suplente\nda Comissão Mista de Orçamento. Como membro do PMDB, integrou duas\nmissões no exterior: em 1988, à República Popular da China, a convite do\nPartido Comunista Chinês, e em 1989, à União Soviética.\n\n            Em 1990 passou a integrar, como titular, a nova Comissão de\nTrabalho, Administração e Serviço Público. Nesse mesmo ano, ingressou no\nPartido Democrático Trabalhista (PDT), em cuja legenda reelegeu-se\ndeputado federal no pleito de outubro daquele ano. Iniciando novo\nperíodo legislativo em fevereiro de 1991, tornou-se vice-líder do PDT,\ntitular da Comissão de Relações Exteriores e suplente da Comissão de\nTrabalho, Administração e Serviço Público e membro da Comissão Especial\ndo Projeto de Lei sobre as Sociedades Indígenas. No ano seguinte, passou\na integrar como suplente a Comissão de Finanças e Tributação.\n\n            As notícias de irregularidades que estariam ocorrendo no\ngoverno do presidente Fernando Collor (1990-1992) veiculadas na\nimprensa, com maior intensidade, ao longo de 1991, atingiram o clímax em\nmaio de 1992, quando a revista *Veja*publicou uma entrevista de Pedro\nCollor, irmão do presidente, na qual denunciava a existência de um\nesquema de corrupção no governo, sob o comando de Paulo César Farias, o\nPC, ex-tesoureiro da campanha presidencial. Essa denúncia levou o\nCongresso a instalar no mês seguinte uma comissão parlamentar de\ninquérito (CPI). As conclusões dessa comissão levaram ao envolvimento do\npresidente e foi pedido o seu afastamento. Na sessão da Câmara dos\nDeputados de 29 de setembro de 1992, Sabóia votou a favor da abertura do\nprocesso de *impeachment* que, ao ser aprovado, afastou Collor do poder.\nEm 29 de dezembro de 1992, pouco antes da conclusão do processo pelo\nSenado Federal, Collor renunciou ao mandato, sendo efetivado na\npresidência da República o vice Itamar Franco, que já vinha exercendo o\ncargo interinamente desde 2 de outubro.\n\n            Ainda nesse ano, Haroldo Sabóia deixou o PDT e filiou-se ao\nPartido dos Trabalhadores (PT). No Congresso Nacional, integrou como\nsuplente a Comissão Mista de Planos, Orçamentos Públicos e Fiscalização.\nEm 1994, tornou-se titular da Comissão de Economia, Indústria e Comércio\ne suplente da Comissão de Relações Exteriores. Nesse mesmo ano integrou\na CPI que investigou as irregularidades no Instituto Nacional de\nAssistência Médica da Previdência Social (INAMPS). Ao longo dessa\nlegislatura, dentre as votações mais importantes ocorridas na Câmara dos\nDeputados, votou a favor do fim do voto obrigatório, contra a criação do\nFundo Social de Emergência (FSE) e esteve ausente quando da votação do\nprojeto que criava o Imposto Provisório sobre Movimentação Financeira\n(IPMF) que, ao ser aprovado, ficou conhecido como imposto do cheque.\nAinda em 1994, tornou-se membro do diretório nacional do PT, no qual\npermaneceria até 1997.\n\n            No pleito de outubro de 1994 concorreu a um novo mandato na\nlegenda da coligação integrada pelo PT e pelo PDT, mas só obteve uma\nsuplência. Deixou a Câmara dos Deputados em 31 de janeiro de 1995,\nquando se encerraram o seu mandato e a legislatura. No mês seguinte,\naceitando convite de Cristovam Buarque, eleito governador do Distrito\nFederal pelo PT, assumiu a Diretoria Administrativo-Financeira da\nCompanhia Energética de Brasília, passando a ocupar a presidência da\nempresa no início de 1996. Sua permanência nesse cargo foi curta, uma\nvez que, por determinação do Tribunal Superior Eleitoral, foi realizada\numa recontagem de votos no Maranhão que proporcionou-lhe o seu retorno\nao Legislativo federal em março daquele ano, na vaga até então ocupada\npelo deputado José Carlos Sabóia, do Partido Socialista Brasileiro\n(PSB), agremiação, que nesse pleito, coligara-se com o Partido\nProgressista Brasileiro (PPB).\n\n            Entre as comissões técnicas permanentes, tornou-se suplente\nda Comissão de Constituição e Justiça e de Redação e da Comissão de\nMinas e Energia e foi membro titular da Comissão Especial do Projeto de\nEmenda Constitucional (PEC) que assegurava o mandato parlamentar dos\nvices, e foi suplente da Comissão Especial sobre Critérios de Proteção e\nde Integração Social aos Portadores de Deficiência. Ainda em 1996,\ndentre as principais votações havidas na Câmara, votou contra a\nrecriação do imposto do cheque, que foi aprovada com a nova denominação\nde Contribuição Provisória sobre Movimentação Financeira (CPMF).\n\n            Em janeiro do ano seguinte, quando tramitava na Câmara o\nprojeto de emenda constitucional que permitia aos ocupantes do Poder\nExecutivo concorrerem à reeleição, Sabóia, seguindo a orientação do\npartido, ausentou-se da votação, ratificando sua posição no mês\nseguinte, quando foi aprovado no segundo turno de votação na casa. Ainda\nem 1997, votou contra o projeto de reforma administrativa do governo\nque, ao ser aprovado em novembro, quebrou a estabilidade do servidor\npúblico.\n\n            Também em 1997 bacharelou-se em direito pela UnB.\n\n            No pleito de outubro de 1998 concorreu a uma vaga no Senado\nna legenda do PT, mas não conseguiu se eleger. No mês seguinte, também\nvotou contra o projeto do governo de reforma da Previdência, que fixou\num valor máximo para aposentadorias no setor público, bem como a idade\nmínima e o tempo de contribuição no setor privado. Permaneceu na Câmara\ndos Deputados até o fim de janeiro de 1999, quando se encerraram o seu\nmandato e a legislatura.\n\n            Em maio de 2000, integrava o diretório do PT maranhense, era\nassessor parlamentar do deputado federal José Antônio Almeida (PSB-MA) e\ncursava o mestrado em direito público em instituição de Brasília.\n\n            Nas eleições municipais de outubro de 2000, candidatou-se\nvereador de São Luís pela legenda do PT. Eleito, exerceu o mandato de\njaneiro de 2001 a dezembro de 2004.                Em outubro de 2002,\ntentou eleger-se senador ainda pela legenda do PT, mas não foi bem\nsucedido. Afirmando que, para continuar na política não era necessário\num mandato, mas sim integrar um partido e estar próximo do povo e dos\nmovimentos sociais, decidiu não ser candidato nas eleições de de 2004\nnem das de 2006.\n\n            Em 2008, contudo, mudou de idéia e, retornando ao PDT,\ncandidatou-se a uma vaga na Câmara Municipal de São Luís no pleito de\noutubro daquele ano. Contudo, não foi bem sucedido.\n\n            Tornou-se técnico de desenvolvimento, estudos e projetos da\nCompanhia de Desenvolvimento do Vale do São Francisco (Codevasf).\n\n            Foi casado com Josefa Batista Lopes. Com a jornalista\nFernanda Maria Nina Pires de Sabóia, teve dois filhos.\n\nEdnílson Cruz/Alan Carneiro\n\nPatrícia S. Monnerat atualização\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório.*(1991-1995); COELHO, J. & OLIVEIRA,\nA. *Nova*; *Correio Brasiliense* (21/1/87); *Estado de S.\nPaulo*(28/11/97); *Folha de S. Paulo* (19/1/87, 15/7 e 6/11/98);\n*Globo*(29/1/97); *Jornal Pequeno*(23/6/04, 27/1/09); *Olho no\nCongresso/Folha de S. Paulo* (31/1/95, 14/1/96, 30/1/97 e 5/2/98); *Olho\nno voto/Folha de S. Paulo* (18/9/94 e 29/9/98); TRIB. REG. ELEIT. MA.\n*Relação*(1998); TRIB. SUP. ELEIT. *Resultado* (1998);\n[www.apuracao.ig.com.br](http://www.apuracao.ig.com.br/) (Acesso em\n1/10/09); [www.smdh.org.br](http://www.smdh.org.br/) (Acesso em\n28/9/09); [www.tse.gov.br](http://www.tse.gov.br/) (Acesso em 29/9/09).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório.*(1991-1995); COELHO, J. & OLIVEIRA,\nA. *Nova*; *Correio Brasiliense* (21/1/87); *Estado de S.\nPaulo*(28/11/97); *Folha de S. Paulo* (19/1/87, 15/7 e 6/11/98);\n*Globo*(29/1/97); *Jornal Pequeno*(23/6/04, 27/1/09); *Olho no\nCongresso/Folha de S. Paulo* (31/1/95, 14/1/96, 30/1/97 e 5/2/98); *Olho\nno voto/Folha de S. Paulo* (18/9/94 e 29/9/98); TRIB. REG. ELEIT. MA.\n*Relação*(1998); TRIB. SUP. ELEIT. *Resultado* (1998);\n[www.apuracao.ig.com.br](http://www.apuracao.ig.com.br/) (Acesso em\n1/10/09); [www.smdh.org.br](http://www.smdh.org.br/) (Acesso em\n28/9/09); [www.tse.gov.br](http://www.tse.gov.br/) (Acesso em 29/9/09).\n\n \n","dic":"DHBB"}
