{"title":"BARBOSA, Adolfo Simões","cargoss":["Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1909,1934,1935],"datas_fim":[1917,1934,1937],"estados":["PE",0,"PE"],"autor":[0],"content":"**BARBOSA, Adolfo Simões**\n\n\\*dep. fed. PE 1909-1917; const. 1934; dep. fed. PE 1935-1937.\n\n \n\n*Adolfo Simões Barbosa* nasceu no Engenho Tabatinga, na cidade de Cabo\n(PE), em3 de abril de 1860, filho de Manuel Alves Barbosa e de Joana\nMaria Simões Barbosa.\n\nDiplomado pela Faculdade de Medicina do Rio de Janeiro em setembro de\n1882, chefiou a clínica de partos do Hospital Pedro II, foi\nginecologista do Hospital Português de Beneficência de Recife, médico da\nAssociação Operária de Camaragibe (PE) e professor substituto de\nmedicina pública na Faculdade de Direito do Recife.\n\nElegeu-se deputado federal por Pernambuco três vezes consecutivas,\npermanecendo na Câmara de maio de 1909 a dezembro de 1917.\n\nDepois da Revolução de 1930, presidiu o conselho técnico do Partido\nSocial Democrático (PSD) de Pernambuco e elegeu-se deputado à Assembléia\nNacional Constituinte instalada em 15 de novembro de 1933 por esse\npartido. No pleito de outubro de 1934 elegeu-se deputado federal para a\nlegislatura ordinária que se seguiu à promulgação da Constituição,\nexercendo o mandato até 10 de novembro de 1937, quando o advento do\nEstado Novo suprimiu todas as câmaras legislativas do país.\n\nAbandonando a vida pública, faleceu em Recife no ano de 1950.\n\nEra casado com Ângela Viana Simões Barbosa, com quem teve quatro filhos.\n\n \n\nFONTES: ABRANCHES, J. *Governos*; ASSEMB. NAC. CONST. 1934. *Anais* (1);\n*Boletim  Min. Trab*. (5/36); CÂM. DEP. *Deputados*; CÂM. DEP. *Relação\nnominal*; *Câm. dep. Seus componentes*; *Diário do Congresso Nacional*;\nGODINHO, V. *Constituintes*; INF. FAM.\n\n \n","ref":"FONTES: ABRANCHES, J. *Governos*; ASSEMB. NAC. CONST. 1934. *Anais* (1);\n*Boletim  Min. Trab*. (5/36); CÂM. DEP. *Deputados*; CÂM. DEP. *Relação\nnominal*; *Câm. dep. Seus componentes*; *Diário do Congresso Nacional*;\nGODINHO, V. *Constituintes*; INF. FAM.\n\n \n","dic":"DHBB"}
