{"title":"SALDANHA, Alcides","cargoss":["Senador","Deputado federal","Deputado federal","Ministro dos Transportes"],"cargos_esp":[0,0,0,0],"datas_ini":[1985,1990,1988,1996],"datas_fim":[1986,1990,1988,1997],"estados":["RS","RS","RS",0],"content":"**SALDANHA, Alcides**\n\n\\*sen. RS 1985-1986; dep. fed. RS 1988 e 1990; min. Transp. 1996-1997.\n\n*Alcides**José Saldanha* nasceu em Cachoeira do Sul (RS) no dia 24 de\njulho de 1937, filho de Alcides Saldanha e de Eva Alves Saldanha.\n\nFormado pela Faculdade de Direito da Universidade Federal do Rio Grande\ndo Sul (UFRGS), em novembro de 1963 foi eleito vereador em Caçapava do\nSul (RS) na legenda do Partido Libertador (PL), sendo empossado em\nfevereiro do ano seguinte.\n\nCom a extinção dos antigos partidos, em virtude do Ato Institucional nº\n2 (AI-2), de 27 de outubro de 1965, e a conseqüente instituição do\nbipartidarismo, ingressou no Movimento Democrático Brasileiro (MDB),\npartido de oposição ao regime militar instaurado no país em abril do ano\nanterior. Na Câmara Municipal presidiu a Comissão de Justiça e foi líder\ndo governo. Encerrado o mandato, em 1969, retornou às atividades\nprivadas.\n\nDe 1973 a 1977 foi prefeito de Caçapava do Sul. Nas eleições de novembro\nde 1978 compôs como suplente a chapa do MDB que lançou a candidatura\nvitoriosa de Pedro Simon ao Senado. Após o fim do bipartidarismo, em\nnovembro de 1979, ingressou no Partido do Movimento Democrático\nBrasileiro (PMDB), sucessor do MDB. De 1980 a 1985 coordenou o gabinete\nde assessoria superior e posteriormente a diretoria geral da Assembléia\nLegislativa do Rio Grande do Sul.\n\nCom a nomeação de Simon para o Ministério da Agricultura, Saldanha o\nsubstituiu no Senado, entre março de 1985 e fevereiro de 1986, período\nem que foi vice-presidente da Comissão Parlamentar de Inquérito (CPI)\ncriada para investigar irregularidades na atuação do Banco Sul\nBrasileiro. Em novembro, disputou pelo PMDB gaúcho uma vaga na Câmara\ndos Deputados e obteve uma suplência. No mesmo pleito, Simon foi eleito\ngovernador, convidando-o para a Secretaria de Minas, Energia e\nComunicação.\n\nDe agosto de 1988 a março de 1990 assumiu o mandato de deputado federal,\nretornando ao cargo executivo do qual se desincompatibilizou em abril, a\nfim de candidatar-se sem sucesso à reeleição, no pleito de outubro.\n\nMinistro dos Transportes\n\nEm janeiro de 1995, Saldanha foi indicado secretário executivo do\nMinistério dos Transportes, cargo que manteve até agosto de 1996, quando\nfoi nomeado pelo presidente Fernando Henrique Cardoso ministro interino,\nem substituição a Odacir Klein. À frente da pasta, Saldanha deu\ncontinuidade ao processo de privatização do sistema portuário. Assim, no\ninício de 1997, concluiu o contrato de arrendamento e os termos da\nlicitação dos terminais de minério e carvão do Porto de Sepetiba, no Rio\nde Janeiro. Em todo o estado, a Companhia Docas do Rio de Janeiro ficou\napenas encarregada da fiscalização do setor e do investimento em obras\nde infra-estrutura.\n\nApós a votação da emenda da reeleição na Câmara, em fevereiro de 1997, e\nem meio ao tumulto gerado por denúncias de corrupção ao longo do\nprocesso, Alcides Saldanha foi acusado pela Comissão de Orçamento do\nCongresso e pela Procuradoria Geral da República de favorecimento na\ndistribuição de verbas para o Acre, governado por Orleir Cameli, que\nsupostamente teria realizado o pagamento de propinas aos deputados Osmir\nLima e Zila Bezerra, ambos do Partido da Frente Liberal (PFL). Em maio,\nAlcides Saldanha acabou sendo substituído na pasta dos Transportes pelo\ndeputado federal Eliseu Padilha.\n\nNa eleição de outubro de 1998, candidatou-se sem sucesso a uma vaga de\ndeputado federal na coligação do PMDB com PFL, o Partido da Social\nDemocracia Brasileira (PSDB), o Partido Republicano Progressista (PRP) e\no Partido Social Cristão (PSC).\n\nNo dia 21 de maio de 2007, tornou-se o conselheiro-presidente da Agência\nEstadual de Regulação dos Serviços Públicos Delegados do Estado do Rio\nGrande do Sul (Agergs), cargo que seguia exercendo em 2009.\n\nCasado com Oiara Antoniazzi Saldanha, não teve filhos.\n\n \n\n**FONTES**: ASSEMB. LEGISL. RS. *Parlamentares gaúchos*; ASSEMB. NAC.\nCONST. *Repertório* (1987-1988); *Correio do Povo*. Disponível em :\n\\<http://[www.cpovo.net](http://www.cpovo.net/)\\>. Acesso em : 19 dez.\n2009; *Estado de S. Paulo* (27/9/95, 13/2 e 15/4/97); *Folha de S.\nPaul**o* (16/8/96 e 21/6/97);*Globo* (22/1, 19/3, 9 e 16/5/97);*Veja*\n(21/5/ 97).\n\n \n\n \n","ref":"","dic":"DHBB"}
