{"title":"SALDANHA, Ivar             ","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0],"datas_ini":[1963,1982],"datas_fim":[1971,1983],"estados":["MA","MA"],"autor":[0],"content":"**SALDANHA, Ivar             **\n\n\\*dep. fed. MA 1963-1971; gov. MA 1982-1983.\n\n \n\n*Ivar Figueiredo Saldanha* nasceu em Rosário (MA) no dia 8 de março de\n1921, filho de Raimundo João Pires Saldanha e de Maria Antonieta\nFigueiredo Saldanha.\n\nIngressou na Rede Ferroviária Federal S.A. em 1945, sendo funcionário da\nempresa até 1947, quando se transferiu para a Caixa Econômica Federal,\nocupando uma diretoria até 1950. Nesse ano desincompatibilizou-se do\ncargo para concorrer a mandato eletivo.****Iniciou sua carreira política\nem outubro de 1950, quando foi eleito deputado estadual no Maranhão, na\nlegenda do Partido Social Trabalhista (PST). Assumiu em fevereiro de\n1951 e em outubro de 1954 foi reeleito, desta vez na legenda do Partido\nSocial Democrático (PSD). Durante o governo de José de Matos Carvalho\n(1957-1961), foi secretário de Finanças do Maranhão. Tornou a se eleger\ndeputado estadual na legenda do PSD em outubro de 1958, chegando a\nocupar a presidência da Assembléia Legislativa.\n\nEm outubro de 1962, foi eleito deputado federal. Assumiu sua cadeira na\nCâmara dos Deputados em fevereiro de 1963 e a partir de junho foi\nvice-líder de seu partido. Após a vitória do movimento político-militar\nde março de 1964, que depôs o presidente João Goulart (1961-1964), a\nextinção dos partidos políticos pelo Ato Institucional nº 2 (27/10/1965)\ne a posterior instauração do bipartidarismo, filiou-se à Aliança\nRenovadora Nacional (Arena). Nessa legenda foi reeleito deputado\nfederal, em novembro de 1966.\n\nEm novembro de 1970, elegeu-se deputado estadual, assumindo em fevereiro\nde 1971 sua cadeira na Assembléia Legislativa do Maranhão. Reelegeu-se\nem novembro de 1974 e de 1978. Com a extinção do bipartidarismo em\nnovembro de 1979 e a conseqüente reformulação partidária, filiou-se ao\nPartido Democrático Social (PDS), que sucedeu a Arena como partido de\napoio ao governo.\n\nNo início de 1982, com a renúncia do presidente da Assembléia, Ivar\nSaldanha assumiu seu lugar. Em maio, devido ao afastamento do governador\nJoão Castelo, que se desincompatibilizara do cargo para disputar uma\ncadeira no Senado, e como o vice-governador havia falecido, Saldanha, na\ncondição de presidente do Legislativo estadual, assumiu o governo do\nMaranhão. Esse fato, entretanto, foi contestado pelo presidente do\nTribunal de Justiça do estado que, julgando-se o substituto legal,\nrecorreu, sem êxito, ao Supremo Tribunal Federal (STF).\n\nEm fevereiro de 1983, idêntico recurso foi impetrado no STF pelo novo\npresidente da Assembléia Legislativa, deputado Celso Coutinho, que\npostulava o cargo de governador do estado, alegando que o mandato de\ndeputado de Saldanha havia expirado em 31 de janeiro. O STF não acolheu\nesse recurso e Ivar Saldanha permaneceu à frente do governo maranhense\naté 15 de março seguinte, quando o transmitiu a Luís Rocha, eleito em 15\nde novembro do ano anterior.\n\nApós três anos sem mandato, voltou a concorrer a cargo eletivo em\nnovembro de 1986, elegendo-se deputado estadual na legenda do Partido da\nFrente Liberal (PFL). Assumindo sua cadeira na Assembléia Legislativa em\nfevereiro de 1987, dois anos depois voltou a ser eleito presidente da\ncasa, passando a dirigir também os trabalhos da Constituinte estadual.\nPermaneceu no cargo até o fim de janeiro de 1991, quando se encerraram\nseu mandato e a legislatura, afastando-se em seguida da política. Nesse\nmesmo ano foi nomeado conselheiro do Tribunal de Contas do Estado (TCE),\ncargo no qual permaneceu até 1993, quando se aposentou.\n\nFoi também presidente da Caixa Econômica Federal do Maranhão e prefeito\nde São Luís,****onde foi construído um conjunto habitacional que recebeu\nseu nome. Além da política, dedicou-se a atividades industriais em\nRosário (MA).\n\nFaleceu em São Luís no dia 1º de fevereiro de 1999.\n\nEra casado com Amália Aquino Saldanha, com quem teve dois filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório*(1967-1971); CÂM. DEP. *Relação nominal dos senhores*; INF.\nKÉSIA SALDANHA; INF. RAIMUNDO SALDANHA; MEIRELES, M. *História*; NÉRI,\nS. *16*; TRIB. SUP. ELEIT. *Dados* (2, 3, 4, 6, 8 e 9).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório*(1967-1971); CÂM. DEP. *Relação nominal dos senhores*; INF.\nKÉSIA SALDANHA; INF. RAIMUNDO SALDANHA; MEIRELES, M. *História*; NÉRI,\nS. *16*; TRIB. SUP. ELEIT. *Dados* (2, 3, 4, 6, 8 e 9).\n\n \n","dic":"DHBB"}
