{"title":"SALES, Apolônio","cargoss":["Ministro da Agricultura","Senador","Ministro da Agricultura","Senador"],"cargos_esp":[0,0,0,0],"datas_ini":[1942,1947,1954,1954],"datas_fim":[1945,1954,1954,1959],"estados":[0,"PE",0,"PE"],"autor":[0],"content":"**SALES, Apolônio**\n\n\\*min. Agric. 1942-1945; sen. PE 1947-1954; min. Agric. 1954; sen. PE\n1954-1959.\n\n \n\n*Apolônio Jorge de Faria Sales* nasceu em Altinho (PE) no dia 24 de\nagosto de 1904, filho de José Francisco de Faria Sales e de Maria\nAugusta Jorge Sales.\n\nEm novembro de 1923, diplomou-se engenheiro-agrônomo pela Escola\nSuperior de Agricultura de São Bento (PE), sendo nomeado, em fevereiro\nde 1924, professor de economia rural do mesmo estabelecimento. Em\nnovembro desse ano, passou a ocupar o cargo de auxiliar do Serviço\nEstadual de Algodão, sem todavia deixar a escola, na qual foi nomeado\nprofessor de agricultura especial (julho de 1925) e, a partir de 1928,\ncatedrático interino de agricultura geral, hidráulica agrícola,\ntopografia, agrologia, meteorologia e direito rural. Por longos anos\nexerceu o magistério simultaneamente a outras atividades, mesmo após a\nencampação pelo estado da escola de São Bento, a qual passou a chamar-se\nEscola Superior de Agricultura de Pernambuco (1937).\n\nAinda em 1928, foi nomeado auxiliar do Serviço Estadual do Mosaico,\nórgão encarregado do controle fitopatológico, vindo a exercer o mesmo\ncargo no Serviço de Cana-de-Açúcar e Defesa Agrícola, em 1931.\n\nEm 1934, nomeado chefe do Serviço Estadual da Cana, vinculado à\nDiretoria da Agricultura de Pernambuco, introduziu técnicas modernas de\nirrigação, executando, na usina Catende, um projeto de sua autoria.\nTambém instalou uma usina de recebimento e distribuição de leite.\n\nCom a criação da Secretaria da Agricultura do estado pela reforma da\nDiretoria da Agricultura (1935), passou a exercer o cargo de assistente\ndo Serviço de Experimentação Agrícola. Ainda nesse ano, viajou ao Havaí\npara estudar os processos de irrigação e os métodos empregados na\ncultura da cana-de-açúcar.\n\nNomeado secretário da Agricultura de Pernambuco em 1937, ocupou o cargo\naté 1942. No exercício dessa função, instalou postos de criação de\neqüinos, suínos, asininos, bovinos, ovinos e caprinos em 15\nmunicípios;****construiu em Recife o Parque Estadual de Exposição de\nAnimais; criou e instalou o Serviço de Avicultura, bem como o Serviço\nEstadual de Piscicultura, inaugurando o Centro Estadual de Criação de\nPeixes para provimento dos açudes e, anexo a esse setor, o primeiro\nranário técnico do Nordeste. Também construiu a Penitenciária Agrícola\nde Itamaracá. Nesta, a recuperação do detento era apoiada numa\nfazenda-modelo, onde predominava a exploração racional do gado leiteiro\ne de um****aviário industrial.\n\nEm 1939, foi delegado do Brasil no I Congresso Internacional do Algodão,\nrealizado em Washington.\n\nNomeado ministro da Agricultura em 19 de fevereiro de 1942, deixou a\nsecretaria estadual e assumiu a pasta no dia 28 do mesmo mês. O\nministério vinha sendo ocupado interinamente por Carlos de Sousa Duarte\ndesde junho do ano anterior, quando o titular, Fernando Costa, se havia\nafastado para assumir a interventoria de São Paulo.\n\nEm 3 de março de 1942, foram assinados os Acordos de Washington, através\ndos quais o Brasil obteve créditos norte-americanos em troca da\ninstalação de bases militares dos EUA no Nordeste e da garantia do\nfornecimento de matérias-primas estratégicas para os Estados Unidos.\nEsses acordos incentivaram a produção da borracha, à qual foi prevista\nconcessão de crédito através do Eximbank e do Rubber Reserve Bank. Em\ndecorrência, foram criados a Superintendência do Vale Amazônico e, em\njulho de 1942, o Banco de Crédito da Borracha.\n\nEm junho do mesmo ano, a partir das pressões exercidas pelos\ncotonicultores, encabeçados pela União dos Lavradores de Algodão, o\ngoverno baixou decreto aumentando os preços estipulados em março, a fim\nde permitir à lavoura condições de enfrentar a situação dos mercados\nexternos.\n\nAinda em 1942, foi criado, às margens do rio São Francisco, o Núcleo\nAgroindustrial de Petrolândia (PE), o primeiro núcleo de colonização\napoiado na agricultura e na indústria.\n\nNo ano seguinte, em conseqüência do estado de guerra, o Brasil firmou\ncom o governo norte-americano um convênio para a produção de alimentos.\nDisso resultou a Comissão Brasileiro-Americana de Produção de Gêneros\nAlimentícios, cujo funcionamento foi regulado por decreto em fevereiro\nde 1943. Em 19 de outubro, outro decreto estabeleceu as bases para a\norganização de cooperativas. Ao mesmo tempo, criou-se no Rio de Janeiro,\nentão Distrito Federal, a Caixa de Crédito Cooperativo, que depois veio\na constituir o Banco Nacional de Crédito Cooperativo.\n\nEntre as outras medidas adotadas por iniciativa de Apolônio Sales\ndurante o ano de 1943, destacaram-se a instalação de colônias agrícolas\nem Mato Grosso, Goiás, Amazonas, Maranhão e Rio Grande do Sul, bem como\na reorganização do Serviço de Meteorologia e do Centro Nacional de\nEnsino e Pesquisas Agronômicas. Como componentes desse centro, foram\ncriados a Universidade Rural, a Superintendência de Edifícios e Parques\ne o Instituto Agronômico do Sul.\n\nApolônio Sales também elaborou um plano para a mecanização da lavoura e\ncriou um aviário-modelo, estabelecido no local onde seria instalada a\nUniversidade Rural, constituindo o Serviço de Melhoramento Avícola do\nMinistério da Agricultura.\n\nAinda em 1943, desencadeou campanha pelo aproveitamento do potencial da\ncachoeira de Paulo Afonso como forma de solucionar o problema de energia\nelétrica do Nordeste. Nesse sentido, no ano seguinte, visitou nos EUA o\nestado de Tennessee, para inteirar-se da organização do Tennessee Valley\nAuthority, considerado a primeira manifestação, nos Estados Unidos, de\nplanejamento regional sob a égide do Estado.\n\nCom o objetivo de fomentar a criação de ovinos para a produção de lã,\nincentivou, de 1943 a 1945, o movimento associativo dos criadores de\novelhas, reunindo-os em cooperativas de lã.\n\nEm 1944, instituiu a legislação nacional para o associativismo rural,\nconcedeu auxílio à instalação de uma rede de armazéns e silos para grãos\ne sementes, efetuou convênio com o governo norte-americano para prover\neducação às populações rurais e criou o Serviço de Expansão do Trigo.\nParticipou, ainda nesse ano, da reunião de ministros da Agricultura dos\npaíses da região do Prata (Argentina, Uruguai, Paraguai e Brasil).\n\nComo resultado da campanha pelo aproveitamento da cachoeira de Paulo\nAfonso, elaborou os decretos-leis nº 8.031, nº 8.032 e nº 19.706, de 3\nde outubro de 1945, assinados pelo presidente Getúlio Vargas, que\ncriavam a Companhia Hidro Elétrica do São Francisco (CHESF), abriam\ncrédito para a organização da companhia e lhe outorgavam concessão para\naproveitamento da energia hidráulica do rio São Francisco, no trecho\ncompreendido entre Juazeiro (BA) e Piranhas (AL). Embora criada em 1945,\na CHESF só foi instalada após a assembléia constitutiva da companhia, em\n15 de março de 1948. Suas primeiras unidades geradoras entraram em\nfuncionamento em dezembro de 1954.\n\nAlém dessas medidas, durante sua gestão no Ministério da Agricultura,\nApolônio Sales construiu e inaugurou parques de exposição animal em\nPelotas, Uruguaiana e Bajé, todas no Rio Grande do Sul; instalou o\nCentro Nacional de Apicultura no****quilômetro 47 da rodovia Rio-São\nPaulo, instituindo ao mesmo tempo o Serviço Oficial de Apicultura;\npromoveu o cooperativismo na pesca, transformando as colônias de pesca\ndo litoral carioca e fluminense em cooperativas congregadas na\nCooperativa Central de Pesca, cuja responsabilidade entregou ao\nEntreposto Central de Pesca do Rio de Janeiro. Elaborou também a Lei\nOrgânica do Ensino Agrícola, embora esta só tenha entrado em vigor em\n1946, na gestão seguinte à sua. Também enquanto ministro da Agricultura,\nfoi presidente da Comissão Nacional do Gasogênio.\n\nAfastou-se da pasta em 29 de outubro de 1945, quando da queda do Estado\nNovo, sendo substituído por João Maurício de Medeiros.\n\nEm 19 de janeiro de 1947, elegeu-se senador por Pernambuco na legenda da\ncoligação entre o Partido Social Democrático (PSD) e o Partido\nTrabalhista Brasileiro (PTB), para um mandato de quatro anos. Nessa\nlegislatura, foi membro das comissões Especial e Mista de Leis\nComplementares da Constituição, bem como da Comissão de Finanças.\n\nAinda em 1947, foi eleito pela primeira vez diretor do Banco América do\nSul S.A. A partir de então, ocupou sempre postos de direção nessa\nempresa.\n\nEm****1948, elaborou o projeto que criava o Serviço do Fomento à Energia\nElétrica, com o intuito de incrementar a técnica de produção agrícola e\nelevar o nível de vida dos habitantes do campo.\n\nNo pleito de 3 de outubro de 1950, reelegeu-se para o Senado na legenda\ndo PSD. Durante este mandato, continuou na Comissão de Finanças e foi\nlíder da maioria por um ano.\n\nNovamente nomeado ministro da Agricultura, interrompeu as atividades\nparlamentares para tomar posse do cargo, no dia 28 de junho de 1954,\nsubstituindo João Cleofas de Oliveira. Este, no dia 8 do mesmo mês, se\ndesincompatibilizara do cargo para concorrer ao governo de Pernambuco\nnas eleições marcadas para 3 de outubro. Durante o intervalo de 20 dias,\nOsvaldo Aranha havia respondido interinamente pela pasta.\n\nNa madrugada de 24 de agosto desse ano, participou da reunião\nministerial convocada pelo presidente Getúlio Vargas com o objetivo de\ndiscutir medidas para a superação da crise político-militar por que\npassava o país. Tal crise se intensificara com o chamado atentado da\nToneleros (5/8/1954), em que morrera o major da Aeronáutica Rubens Vaz e\nsaíra ferido o jornalista Carlos Lacerda. O inquérito instaurado para\napurar o caso apontou o envolvimento de membros da guarda pessoal do\npresidente, levando a extremos o clima de tensão. Apolônio Sales e\nalguns dos ministros presentes à reunião decidiram apoiar qualquer\ndecisão do presidente, quer esta consistisse em sua permanência no\ngoverno, quer em licença temporária.\n\nManteve-se à frente da pasta da Agricultura após o suicídio de Vargas,\nna manhã do mesmo dia 24. Já com Café Filho na presidência, em 31 de\nagosto foi substituído no ministério por José da Costa Porto, tendo em\nseguida reassumido seu mandato de senador.\n\nAinda em 1954, representou o Brasil na X Conferência Interamericana de\nCaracas e, no ano seguinte, no Congresso Internacional de Adubos\nQuímicos, realizado em Roma.\n\nEm outubro de 1956, foi nomeado catedrático de agricultura e genética\nespecializada da Faculdade de Agronomia da Universidade Rural de\nPernambuco. Ainda em 1956, foi eleito vice-presidente do Senado,\nreelegendo-se para essa função nos três anos seguintes.\n\nEm março de 1958, ao lado de outros parlamentares e clérigos\nnordestinos, participou no palácio Rio Negro, em Petrópolis (RJ), da\nreunião convocada pelo presidente Juscelino Kubitschek com os\ngovernadores do Piauí, Maranhão, Ceará, Paraíba e Rio Grande do Norte, a\nfim de discutir medidas de combate aos graves efeitos da seca que,\nnaquela ocasião, assolava o Nordeste. Pronunciando-se, assim como o\nsenador Rui Carneiro, em nome dos presentes, Apolônio Sales resumiu em\ntrês pontos as providências julgadas necessárias: assistência às\npopulações flageladas através dos órgãos federais, liberação imediata de\nverbas consignadas ao Nordeste, a fim****de assegurar aos retirantes\nmercado de trabalho em obras públicas, e suplementação de verbas,\natravés de créditos especiais, para as regiões onde os recursos\norçamentários normais não se revelassem suficientes.\n\nPara coordenar o auxílio ao Nordeste, na mesma oportunidade o presidente\nKubitschek instituiu uma comissão composta pelos ministros da Fazenda,\nTrabalho, Saúde e Viação e presidida por este último, Lúcio Martins\nMeira. Por outro lado, já nesse encontro surgiu a idéia de criar-se um\nórgão capaz de planejar e coordenar o desenvolvimento da região, o que\nmais tarde daria origem à Superintendência do Desenvolvimento do\nNordeste (Sudene), fundada em dezembro de 1959.\n\nAinda em 1958, na qualidade de embaixador especial, Apolônio Sales\nchefiou a delegação brasileira à posse dos presidentes do Peru e da\nColômbia. No mesmo ano, como representante oficial nomeado pelo\npresidente, visitou Israel. Nesse país, desenvolveu observações de ordem\ntécnica e social que posteriormente expressou em conferências e num\nlivro.\n\nEm 1959, ao concluir seu mandato no Senado, presidiu a delegação\nbrasileira ao Congresso Internacional do Açúcar, no Havaí. Ainda naquele\nano foi nomeado diretor da Caixa Econômica Federal do Rio de Janeiro.\n\nEleito presidente da CHESF em 1962, reelegeu-se sucessivamente para este\ncargo em 1964, 1968 e 1972. Em 1974, foi eleito presidente do conselho\nde administração da empresa. Além disso, criou, organizou e instalou em\n1963 a Eletrificação Rural de Paulo Afonso S.A. (ERPASA). A partir de\n1955, ocupou a posição de diretor-presidente do Banco América do Sul\nS.A., sendo sucessivamente reconduzido ao cargo até 1974.\n\nFaleceu no Rio de Janeiro no dia 12 de outubro de 1982.\n\nFoi casado com Isabel Irene Dias Sales. Entre seus sete filhos\ndestacou-se Mauro Sales, jornalista e publicitário.\n\nEntre as obras que publicou, além de freqüentes colaborações na imprensa\ne em revistas de agricultura, destacam-se as seguintes: O Ministério da\nAgricultura no governo Getúlio Vargas (1930-1944) (1945), A recuperação\nde um vale (1946), Problemas do São Francisco (1947), Aspectos da\neconomia brasileira (1949), Política agrária do Brasil (1956) e Israel,\njovem nação milenar (1958).\n\nSílvia Pantoja\n\n \n\n \n\nFONTES: ARQ. AGAMENON MAGALHÃES; BELEZA, N. Evolução; CAFÉ FILHO, J.\nSindicato; CARONE, E. Estado; CISNEIROS, A. Parlamentares; Congresso;\nCORTÉS, C. Homens; COUTINHO, A. Brasil; Diário do Congresso Nacional;\nDULLES, J. Getúlio; Grande encic. Delta; GUERRA FILHO, R. Ministério;\nHIRSCHOWICZ, E. Contemporâneos; INST. NAC. LIVRO. Índice; KUBITSCHEK, J.\nMeu (3); MACEDO, N. Aspectos; MACHADO, F. Últimos; POLIANO, L.\nSociedade; Rev. Ciência Pol. (1966); SOC. BRAS. EXPANSÃO COMERCIAL.\nQuem; Who’s who in Brazil.\n\n \n","ref":"FONTES: ARQ. AGAMENON MAGALHÃES; BELEZA, N. Evolução; CAFÉ FILHO, J.\nSindicato; CARONE, E. Estado; CISNEIROS, A. Parlamentares; Congresso;\nCORTÉS, C. Homens; COUTINHO, A. Brasil; Diário do Congresso Nacional;\nDULLES, J. Getúlio; Grande encic. Delta; GUERRA FILHO, R. Ministério;\nHIRSCHOWICZ, E. Contemporâneos; INST. NAC. LIVRO. Índice; KUBITSCHEK, J.\nMeu (3); MACEDO, N. Aspectos; MACHADO, F. Últimos; POLIANO, L.\nSociedade; Rev. Ciência Pol. (1966); SOC. BRAS. EXPANSÃO COMERCIAL.\nQuem; Who’s who in Brazil.\n\n \n","dic":"DHBB"}
