{"title":"SALES, Eurico","cargoss":["Constituinte","Deputado federal","Ministro da Justiça"],"cargos_esp":[0,"ES 1946-1955, superint Sumoc",0],"datas_ini":[1946,1956,1957],"datas_fim":[1946,1957,1958],"estados":[0,0,0],"autor":[0],"content":"**SALES, Eurico**\n\n\\*const. 1946; dep. fed. ES 1946-1955, superint. Sumoc 1956-1957; min.\nJust. 1957-1958.\n\n \n\n*Eurico de Aguiar Sales* nasceu em Vitória em 24 de agosto de 1910,\nfilho de Clímaco Sales e de Ocarlina de Aguiar Sales.\n\nFez os estudos primários na Escola Modelo Jerônimo Monteiro, em sua\ncidade natal, e no Colégio Sarmento, no Rio de Janeiro, então Distrito\nFederal, concluindo o curso secundário no Ginásio Espírito Santo. Tendo\ncomeçado a trabalhar muito jovem, foi escriturário da administração\nestadual em Vitória para, mais tarde, integrar, como\noficial-de-gabinete, a equipe do governador do Espírito Santo, Aristeu\nBorges de Aguiar (1928-1930). Em 1931, bacharelou-se em ciências\njurídicas e sociais pela Faculdade de Direito do Rio de Janeiro.\nEspecializando-se em****direito comercial, regressou a Vitória, onde\nmontou escritório de advocacia com grande sucesso.\n\nEm 1935, era membro do Partido da Lavoura do Espírito Santo, entidade\ndestinada a defender os interesses dos agricultores daquele estado junto\nao governo, quando foi chamado para ser consultor jurídico do Banco de\nCrédito Agrícola do Espírito Santo. No mesmo ano, ingressou como\nprofessor de direito comercial na Faculdade de Direito do Espírito Santo\ne concluiu sua tese sobre a Hipoteca naval, que apresentaria, anos\ndepois, para concorrer a uma cátedra nessa instituição. Durante a\nditadura do Estado Novo (1937-1945), ocupou o cargo de secretário da\nEducação e Cultura do Espírito Santo, na segunda gestão (1937-1943) do\ncoronel João Punaro Bley como interventor no estado.\n\nEm 1945, com a queda do Estado Novo e a convocação de eleições diretas,\nconcorreu, na legenda do Partido Social Democrático (PSD), a uma cadeira\nde deputado na Assembléia Nacional Constituinte, sendo eleito com 9.019\nvotos. Foi o terceiro deputado federal mais votado do estado e um dos\nsete que representavam o Espírito Santo, seis dos quais eram do PSD. Em\n1946, para assumir o mandato, transferiu-se para o Rio de Janeiro.\nParticipou dos trabalhos constituintes e, com a promulgação da\nConstituição (18/9/1946), passou a exercer o mandato legislativo\nordinário. Em agosto de 1949, como presidente da Comissão de Educação e\nCultura da Câmara Federal, representou o Brasil em Genebra no Congresso\nMundial de Educação. Em 1950, novamente candidato a deputado federal\npelo Espírito Santo, na legenda do PSD, elegeu-se com 9.900 votos,\nalcançando a mesma colocação do pleito anterior. Durante essa\nlegislatura, exerceu as funções de secretário do PSD, tornando-se, em 3\nde maio de 1952, vice-líder do partido na Câmara. Como deputado,\ndefendeu o princípio presidencialista de governo e foi também um\nantidivorcista militante.\n\nEm 3 de outubro de 1954, concorreu, sempre na legenda do PSD, ao governo\ndo Espírito Santo, sendo derrotado com seus 77.467 votos por Francisco\nLacerda de Aguiar, que se elegeu pelo Partido Trabalhista Brasileiro\n(PTB) com 95.383 votos. Deixou a Câmara ao final do mandato, em janeiro\nde 1955, e, novamente em Vitória, apresentou a tese Hipoteca naval, de\n1935, para concorrer à cátedra de direito comercial da Faculdade de\nDireito do Espírito Santo. Após a aprovação de seu nome, passou a ocupar\na cátedra, dedicando-se ao magistério.\n\nEm 1956, durante o governo do presidente Juscelino Kubitschek, foi\nnomeado para substituir Inar Dias de Figueiredo na direção da\nSuperintendência da Moeda e do Crédito (Sumoc), entidade criada em 1945\ncom as atribuições de coordenar o sistema financeiro nacional. No cargo,\nfez parte da delegação brasileira presente à Conferência Interamericana\nde Buenos Aires e, mais tarde, representou o Brasil nas conversações\nrealizadas em Washington pelo Fundo Monetário Internacional (FMI).\nTransmitiu o cargo em novembro de 1957 a José Joaquim Cardoso de Melo\nNeto.\n\nEm 4 de novembro de 1957, foi nomeado pelo presidente Juscelino\nKubitschek para o Ministério da Justiça e Negócios Interiores, em\nsubstituição a Nereu Ramos, que se afastara por não encontrar\nreceptividade política para a reforma constitucional que estava\nempenhado em realizar. Eurico Sales era ministro da Justiça quando, em\n1958, foi revogado o pedido de prisão preventiva expedido em 1948 contra\nLuís Carlos Prestes.\n\nEm 8 de julho de 1958, com oito meses de ministério, deixou o cargo para\ndesincompatibilizar-se dentro do prazo estipulado pela Justiça Eleitoral\ne concorrer, mais uma vez por seu estado, na legenda do PSD, à Câmara\nFederal. Foi substituído no ministério por Carlos Cirilo Júnior, mas,\ndessa vez, obteve apenas uma suplência nas eleições. Em novembro de\n1958, Juscelino Kubitschek nomeou-o para o Conselho Nacional de\nEconomia, do qual veio a se tornar, dois meses depois, vice-presidente.\nAfastou-se do conselho em 1959, por motivo de saúde.\n\nEurico Sales desempenhou, também, as funções de presidente do conselho\nnacional do Serviço Social da Indústria (Sesi). Pertenceu ao Instituto\ndos Advogados do Espírito Santo e à Associação dos Juristas.\n\nFaleceu no Rio de Janeiro em 1º de setembro de 1959.\n\nFoi casado com Alba Coelho Sales, com quem teve quatro filhos.\n\n \n\n \n\nFONTES: ARQ. NAC. Relação; CÂM. DEP. Anais; CÂM. DEP. Deputados; CÂM.\nDEP. Relação dos dep.; CÂM. DEP. Relação nominal dos senhores;\nCISNEIROS, A. Parlamentares; CONSULT. MAGALHÃES, B.; CORRESP. BANCO\nCENTRAL; COUTINHO, A. Brasil; Diário do Congresso Nacional; Encic.\nMirador; FICHÁRIO PESQ. M. AMORIM; Grande encic. Delta; KUBITSCHEK, J.\nMeu (3); MIN. GUERRA. Almanaque; Observador Econ. Fin. (7/58); QUADROS,\nJ. História; SILVA, G. Constituinte.\n\n \n","ref":"FONTES: ARQ. NAC. Relação; CÂM. DEP. Anais; CÂM. DEP. Deputados; CÂM.\nDEP. Relação dos dep.; CÂM. DEP. Relação nominal dos senhores;\nCISNEIROS, A. Parlamentares; CONSULT. MAGALHÃES, B.; CORRESP. BANCO\nCENTRAL; COUTINHO, A. Brasil; Diário do Congresso Nacional; Encic.\nMirador; FICHÁRIO PESQ. M. AMORIM; Grande encic. Delta; KUBITSCHEK, J.\nMeu (3); MIN. GUERRA. Almanaque; Observador Econ. Fin. (7/58); QUADROS,\nJ. História; SILVA, G. Constituinte.\n\n \n","dic":"DHBB"}
