{"title":"SALES, Válter Moreira","cargoss":["Superintendente da Sumoc","Embaixador do Brasil - EUA","Embaixador do Brasil - EUA","Ministro da Fazenda"],"cargos_esp":[0,0,0,0],"datas_ini":[1951,1959,1952,1961],"datas_fim":[1952,1960,1953,1962],"estados":[0,0,0,0],"autor":[0],"content":"**SALES, Válter Moreira**\n\n\\*superint. Sumoc 1951-1952; emb. Bras. EUA 1952-1953 e 1959-1960; min.\nFaz. 1961-1962.\n\n* *\n\n*Válter Moreira Sales*nasceu em Pouso Alegre (MG) no dia 28 de maio de\n1912, filho de João Moreira Sales e de Lucrécia Vilhena de Alcântara\nMoreira Sales.\n\nMorou na casa de seus avós maternos, coronel Saturnino Vilhena de\nAlcântara e dona Georgina Duarte Vilhena de Alcântara em sua cidade\nnatal, até 1920, quando foi viver com seus pais e seus irmãos em Poços\nde Caldas (MG). Fez o curso primário na cidade de Poços de Caldas na\nescola de dona Rita Amarante, tendo começado o curso secundário em 1924,\nno recém-fundado Liceu Franco-Brasileiro, na capital paulista. Em 1932\ningressou na Faculdade de Direito do Largo de São Francisco, também em\nSão Paulo.\n\nAo atingir a maioridade tornou-se sócio da Moreira Sales & Cia.,\nassumindo o cargo de gerente da seção bancária, o que o obrigava a\nviajar três vezes por semana para Poços de Caldas. A casa bancária,\nfundada em 1924, estava voltada para operações de financiamento da\nprodução local de café, muitas vezes através de convênios com o Banco\nFrancês e Italiano, o Banco Alemão Transatlântico e outras instituições\nestrangeiras sediadas em São Paulo. Os negócios de seu pai se estendiam\ntambém à comercialização do café através do porto de Santos (SP), cuja\nAssociação Comercial chegou a presidir, e à produção propriamente dita\nem grandes fazendas situadas em Espírito Santo do Pinhal, hoje Pinhal\n(SP), e no estado do Paraná, onde uma subdivisão de sua propriedade deu\norigem ao município denominado Moreira Sales.\n\nVálter concluiu o curso de direito em 1936 e quatro anos depois assumiu\no cargo de diretor do recém-fundado Banco Moreira Sales, resultado da\nfusão da instituição financeira de seu pai com a Casa Bancária de\nBotelhos e o Banco Machadense. A nova empresa cresceu rapidamente,\ncontando com sucursais nas cidades mineiras de Botelhos, Machado, Cabo\nVerde, Campestre, Jirimirim (atual Poço Fundo) e Parreiras (atual\nCaldas), e expandindo seus negócios a partir de 1941 para o Rio de\nJaneiro, então Distrito Federal, e São Paulo. As instituições\nfinanceiras nacionais se beneficiaram muito da entrada do Brasil na\nSegunda Guerra Mundial em 1942, pois receberam funcionários e agências\nde bancos estrangeiros nacionalizados pelo governo. Assim, o Banco\nMoreira Sales tornou-se nos anos seguintes uma empresa poderosa, com 26\nsucursais espalhadas pelo Sul e Sudeste do país. Sua sede foi\ntransferida para o Rio de Janeiro em agosto de 1947, quando assumiu o\ncontrole do Banco Agrícola Mercantil, fundado em 1904 no Rio Grande do\nSul.\n\nEm 1948, durante o governo do General Eurico Dutra, Moreira Sales foi\neleito para dirigir a Carteira de Crédito Geral do Banco do Brasil,\nentão presidido por Guilherme da Silveira. No início de 1951, pouco\nantes da posse de Getúlio Vargas na presidência da República, financiou\njunto com Ricardo Jafet (presidente do Banco do Brasil e diretor de um\nimportante grupo econômico de São Paulo) e Euvaldo Lodi (presidente da\nConfederação Nacional das Indústrias) a compra do parque gráfico do\n*Diário Carioca*pelo jornalista Samuel Wainer, interessado em criar a\n*Última Hora*para apoiar o futuro governo. Esta operação seria objeto da\nformação de uma comissão parlamentar de inquérito em 1953 para\ninvestigar denúncias veiculadas por Carlos Lacerda sobre favorecimentos\nfinanceiros de instituições oficiais ao projeto de Wainer.\n\nCom a posse de Getúlio Vargas em 31 de janeiro de 1951, Horácio Lafer\nfoi nomeado para ocupar o Ministério da Fazenda e convidou Moreira\nSales, com quem possuía negócios comuns, para ser o diretor executivo da\nSuperintendência da Moeda e do Crédito (Sumoc). No primeiro ano de sua\ngestão, criou a Inspetoria de Bancos e o Departamento Econômico e\nparticipou da reunião anual dos diretores do Fundo Monetário\nInternacional (FMI) e do Banco Internacional de Reconstrução e\nDesenvolvimento (BIRD).\n\nSintonizado com o esforço desenvolvido pelo ministro da Fazenda para\ntentar obter financiamento internacional para projetos elaborados pela\nComissão Mista Brasil-Estados Unidos, Moreira Sales integrou a delegação\nbrasileira que participou em Washington da IV Conferência de Consulta\ndos Chanceleres Americanos, convocada em 1951 por iniciativa dos Estados\nUnidos, que pretendiam aumentar a participação latino-americana na\ndefesa do hemisfério, assegurar o fornecimento de materiais estratégicos\npara si, fomentar a transformação de alguns setores industriais\nlatino-americanos em linhas de produção necessárias para fins militares\ne conseguir a participação de outros países do continente na Guerra da\nCoréia. A delegação brasileira tentou tirar proveito dessas exigências\npolítico-militares para obter um aumento na cooperação econômica\nnorte-americana com os projetos de desenvolvimento no Brasil, o que\nlevou à assinatura, em 1952, de um acordo bilateral regulamentando a\ntroca de manganês, areia monazítica e outros materiais estratégicos\nbrasileiros por equipamentos militares. Apesar da insistência\nnorte-americana com relação ao envio de tropas brasileiras para a Coréia\ne da posição favorável de João Neves da Fontoura, ministro das Relações\nExteriores, o governo de Vargas não concordou com essa medida.\n\nEmbaixador nos Estados Unidos\n\nNum contexto em que aumentavam as pressões dos Estados Unidos por um\nalinhamento mais efetivo do Brasil ao seu programa militar, Válter\nMoreira Sales deixou a direção executiva da Sumoc e assumiu em junho de\n1952 o posto de embaixador em Washington, recebido das mãos do\nencarregado de negócios Afrânio de Melo Franco Filho, que, desde o ano\nanterior, substituía o embaixador Maurício Nabuco.\n\nNesse posto, Moreira Sales continuou atuando em sintonia com os\nobjetivos de Horácio Lafer, que pretendia obter dos norte-americanos\n387,3 milhões de dólares para financiar um conjunto de 41 projetos\nformulados pela Comissão Mista Brasil-Estados Unidos. Entretanto, com a\nvitória do republicano Dwight Eisenhower para a presidência dos Estados\nUnidos em fins de 1952 e a nomeação de John Foster Dulles para o cargo\nde secretário de Estado, as relações econômicas entre os dois países se\ntornaram mais difíceis. Apesar da liberalização cambial adotada pelo\nBrasil em janeiro de 1953, o BIRD e o Export Import Bank (Eximbank)\nrelutavam em conceder mais financiamentos e, a partir de julho, o\ngoverno de Washington deixou claro seu desejo de acabar com a Comissão\nMista Brasil-Estados Unidos.\n\nMoreira Sales deixou a embaixada em agosto de 1953, substituído por João\nCarlos Muniz, retornando em seguida à condução dos seus negócios\nbancários. No período seguinte, as relações entre o Brasil e os Estados\nUnidos se deterioraram em conseqüência das políticas petrolífera,\ncambial e de preços em relação ao café adotadas pelo governo Vargas,\nlevando o BIRD e o Eximbank a suspenderem entre 1954 e 1958 os\nfinanciamentos ao país.\n\nEm junho de 1959, o presidente Juscelino Kubitschek rompeu as\nnegociações entre o governo brasileiro e o FMI, considerando\ninaceitáveis as exigências desta instituição para conceder o empréstimo\nsolicitado. No mês seguinte, nomeou Moreira Sales para substituir Ernâni\nAmaral Peixoto na embaixada em Washington, pretendendo assim manter um\nbom relacionamento com os Estados Unidos, que, desde a vitória da\nRevolução Cubana (1/1/1959), mostravam-se mais sensíveis à reivindicação\nbrasileira de adoção de um grande plano de cooperação econômica com a\nAmérica Latina. Moreira Sales permaneceu no cargo até fevereiro de 1960,\nquando foi substituído por Carlos Alfredo Bernardes, pouco antes da\nvisita de Eisenhower ao Brasil e da retomada das negociações com o FMI.\n\nNo governo de Jânio Quadros, Moreira Sales voltou a ser convocado para\natuar no âmbito das relações econômicas entre o Brasil e os Estados\nUnidos. Junto com Roberto Campos, Miguel Osório de Almeida e João\nDantas, participou da missão econômica encarregada de obter no exterior\no financiamento necessário para cobrir o déficit externo da economia\nbrasileira. O trabalho da missão foi muito facilitado pela reforma\ncambial decretada pelo governo através das instruções nº 204, nº 205 e\nnº 208 da Sumoc, que fizeram o preço do dólar saltar de 90 para duzentos\ncruzeiros e eliminaram os subsídios cambiais, medidas preconizadas pelo\nFMI. Em contrapartida, o Brasil conseguiu consolidar sua dívida,\nprorrogar alguns pagamentos e obter novos empréstimos de 726 milhões de\ndólares junto aos bancos norte-americanos e europeus.\n\nNo Ministério da Fazenda\n\nA renúncia de Jânio Quadros em 25 de agosto de 1961 precipitou uma grave\ncrise política, solucionada uma semana depois com a adoção do regime\nparlamentarista, que viabilizou a posse do vice-presidente João Goulart,\nconsiderado esquerdista por importantes grupos civis e militares\nconservadores. Tancredo Neves foi nomeado primeiro-ministro e constituiu\nem 9 de setembro um gabinete que incluía uma representação equilibrada\ndos grandes partidos, nomeando Válter Moreira Sales para a pasta da\nFazenda com o objetivo de tranqüilizar os meios empresariais brasileiros\ne estrangeiros.\n\nAlém da tensão política, o primeiro gabinete parlamentarista teve que\nenfrentar o agravamento da crise econômica nacional, com a queda no\nritmo de crescimento e o aumento da taxa de inflação, dos déficits\npúblicos e do desequilíbrio do balanço de pagamentos. O FMI e os Estados\nUnidos exigiam a adoção de um programa estabilizador baseado na redução\ndos gastos públicos, na contenção do crédito e no maior controle sobre\nos aumentos salariais, mas estas medidas encontravam sérias resistências\ninternas na crescente mobilização trabalhista e na presença, dentro do\npróprio governo, de forças políticas contrárias a essa solução. Nesse\ncontexto, Moreira Sales não conseguiu implantar nenhum programa\nestabilizador, e o próprio gabinete não resistiu ao choque entre a\ncrescente mobilização popular em defesa das reformas de base e as\npressões do grande empresariado nacional e internacional a favor da\npolítica de austeridade. Aproveitando a exigência legal de\ndesincompatibilização para poderem concorrer às eleições parlamentares\nde outubro de 1962, os ministros renunciaram coletivamente em 26 de\njulho.\n\nGoulart voltou a enfrentar dificuldades para indicar o\nprimeiro-ministro. Depois de duas tentativas frustradas com o deputado\npetebista Francisco Clementino de San Tiago Dantas e o senador\npessedista Auro de Moura Andrade, conseguiu finalmente, em 10 de julho,\na aprovação do Congresso para a nomeação de Francisco Brochado da Rocha,\ntambém do PSD. Moreira Sales foi mantido como ministro da Fazenda do\nnovo gabinete, empossado em 13 de julho. As contradições internas do\ngoverno e a curta duração dessa equipe ministerial impediram mais uma\nvez a implantação de um programa econômico-financeiro coerente. No\nterreno político, a principal questão enfrentada pelo gabinete foi a\nantecipação do plebiscito previsto na emenda constitucional de 1961 para\ndecidir sobre a manutenção do parlamentarismo ou a volta ao\npresidencialismo. Goulart pretendia que essa consulta fosse realizada em\noutubro de 1962, sendo apoiado pelo primeiro-ministro, por militares da\nchamada “ala nacionalista” e pelo movimento sindical. Entretanto, essa\nproposta foi derrotada no Congresso em 14 de setembro, provocando a\nrenúncia do gabinete e a convocação de uma greve geral pelo Comando\nGeral dos Trabalhadores (CGT). Nesse contexto, o Congresso cedeu às\npressões, marcando para 6 de janeiro de 1963 a realização do plebiscito\ne concedendo a Goulart poderes para nomear um gabinete interino que\natuaria até essa data. Hermes Lima foi então indicado para\nprimeiro-ministro e Miguel Calmon assumiu a pasta da Fazenda. No período\nseguinte, a crise política se agravou, levando setores civis e militares\noposicionistas a prepararem a derrubada do governo pela força. Segundo\nRené Dreyfuss, o Banco Moreira Sales contribuiu financeiramente com o\nInstituto de Pesquisas Sociais (IPÊS), criado para apoiar a conspiração\nque resultou no movimento político-militar de 31 de março de 1964, que\ndepôs o presidente Goulart\n\nA partir de 1964, Válter Moreira Sales passou a se dedicar\nexclusivamente à expansão de seu banco, que absorveu sucessivamente os\nbancos Agrícola e Mercantil Predial, do Distrito Federal e de Juiz de\nFora, passando a se denominar, em 1967, União de Bancos Brasileiros, com\n333 agências espalhadas por sete estados do Centro-Sul. Com a morte de\nseu pai em 1968, assumiu o comando da instituição que, em 1975, adotou o\nnome de Unibanco.\n\nEm 1980, o Unibanco representava um vasto conglomerado que atuava como\nbanco comercial, banco de investimentos, financeira, empresa de crédito\nimobiliário, seguradora, corretora de valores mobiliários, empresa de\n*leasing,*distribuidora de títulos, administração de bens patrimoniais,\neditora, publicidade e gráfica, planejamento e comércio, e transportes e\nserviços. Também pertenciam ao grupo a Brasilpar — Comércio e\nParticipações S.A., A Itaparica S.A. (empresa de turismo), a\nBrasilinvest S.A., a Brazilian Assets, e a Brasilinter S.A.  (sociedades\nde investimento), o Club Mediterranée do Brasil (turismo), a Estrel\n(estudos, representações e administração), a Alexander Proudfoot\nServiços, a Fundação João Moreira Sales, a Bib Participações, a Unitrade\nS.A. (exportação e importação) e a Credicard S.A. (administradora de\ncartões de crédito).\n\nO grupo Unibanco possuía ainda 51% do capital da Companhia Brasileira de\nMetalurgia e Mineração (CBMM), ficando os 49% restantes divididos entre\na Molycorp, norte-americana, e a Pato Gold Dregung. Além disso,\ndesenvolvia atividades comerciais e de investimentos associadas com\nbancos alemães, suíços, norte-americanos e franceses.\n\nMoreira Sales vendeu sua parte da fazenda Bodoqueira, em Mato Grosso do\nSul, cujo controle acionário dividia com David Rockefeller (presidente\ndo Chase Manhattan Bank) e Robert Anderson (proprietário da Atlantic,\ndistribuidora de derivados de petróleo). Em seguida, adquiriu o controle\nda Brazil Warrant Agency and Finance Corporation, com sede em Londres,\nbem como o de sua associada E. Johnston S.A., ambas dedicadas ao\ncomércio internacional do café e do algodão e proprietárias da Combuy\nCoffee and Company Plantation, uma das maiores fazendas de café do\nmundo.\n\nEm 1980, Moreira Sales expressou seu apoio à política econômica do\ngoverno federal, orientada para a redução do déficit orçamentário, o\ncontrole da moeda e a contenção dos subsídios governamentais.\n\nEm 1991 deixou a presidência do conselho de administração do Unibanco,\nsendo sucedido por Roberto Konder Bornhausen. A partir de então,\ntornou-se presidente de honra do conselho de administração do Unibanco.\n\nNa década de 1990, centrou suas atenções no Instituto Moreira Sales,\nentidade civil sem fins lucrativos criada em 1990 e mantida pelo\nUnibanco. O instituto tornou-se responsável por quatro centros culturais\n— instalados em Poços de Caldas (MG) (1992), São Paulo (1996), Belo\nHorizonte (1997) e Rio de Janeiro (1999) — e pela coordenação das\natividades do Espaço Unibanco de Cinema, rede de cinemas de arte\nlocalizados no Rio de Janeiro, São Paulo, Belo Horizonte, Fortaleza e\nPorto Alegre. Moreira Sales tornou-se, em 1991, presidente da diretoria\ne do conselho consultivo do Instituto Moreira Sales. Tornou-se também\npresidente da Casa de Cultura de Poços de Caldas.\n\nFaleceu em Petrópolis no dia 26 de fevereiro de 2001.\n\nFoi casado com Hélène Blanche Tourtois Moreira Sales, com quem teve um\nfilho. Casou-se pela segunda vez com Elisa Margarida Gonçalves Moreira\nSales, com quem teve mais três filhos, e pela terceira vez com Lúcia\nRegina Moreira Sales.\n\nJorge Miguel Mayer\n\n \n\nFONTES: ARAÚJO, M. *Segundo*;*Balanço Financeiro*(8/80); BANDEIRA, L.\n*Presença*; DELFIM NETO, A. *Resposta*;**DREIFUSS, R.\n*Conquista;*DULLES, J. *Getúlio*;**ENTREV. BIOGR.; FED. ESC. ISOLADAS DO\nEST. RJ. *Ministros;*FONTENLA, V. *História*;**HIRST, M. *Ação*;**INF.\nBIOG.; Inst. Moreira Sales*.* *Catálogo*(1999); MIN. FAZ. *Ministros*;\nMIN. REL. EXT. *Anuário*(1955 e 1960-1961); SILVA, H. *História*(1961);\nSKIDMORE, T. *Getúlio*;**VÍTOR, M. *Cinco*.\n\n \n","ref":"FONTES: ARAÚJO, M. *Segundo*;*Balanço Financeiro*(8/80); BANDEIRA, L.\n*Presença*; DELFIM NETO, A. *Resposta*;**DREIFUSS, R.\n*Conquista;*DULLES, J. *Getúlio*;**ENTREV. BIOGR.; FED. ESC. ISOLADAS DO\nEST. RJ. *Ministros;*FONTENLA, V. *História*;**HIRST, M. *Ação*;**INF.\nBIOG.; Inst. Moreira Sales*.* *Catálogo*(1999); MIN. FAZ. *Ministros*;\nMIN. REL. EXT. *Anuário*(1955 e 1960-1961); SILVA, H. *História*(1961);\nSKIDMORE, T. *Getúlio*;**VÍTOR, M. *Cinco*.\n\n \n","dic":"DHBB"}
