{"title":"BARBOSA, Cota =============","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1979],"estados":["MG"],"content":"BARBOSA, Cota\n=============\n\n\\* dep. fed. MG 1975-1979.\n\n \n\n*Ivan Cota Barbosa*****nasceu em Abre Campo (MG) no dia 2 de dezembro de\n1931, filho de José de Alencar Barbosa e de Zita de Abreu Cota Barbosa.\n\nFormado em ciências contábeis em 1951, iniciou suas atividades\nprofissionais nas empresas Seguradora Brasileira e Brasil dos Seguros\nGerais. Em 1957, ingressou no grupo Atlântica Boavista de Seguros, do\nqual, após ter-se formado em 1958 pela Faculdade de Direito do Triângulo\nMineiro, foi gerente em Uberaba (MG) e diretor-executivo em Belo\nHorizonte.\n\nDedicou-se à política a partir de novembro de 1970, quando obteve a\nprimeira suplência de deputado federal em Minas Gerais pela legenda do\nMovimento Democrático Brasileiro (MDB), agremiação de oposição ao regime\nmilitar instaurado no país em abril de 1964. Tornou a candidatar-se em\nnovembro de 1974 pela legenda emedebista, e desta vez conseguiu ser\neleito. Assumindo o mandato em fevereiro do ano seguinte, tornou-se\nmembro da Comissão de Relações Exteriores. Em 1976, foi derrotado na\neleição para a prefeitura de Uberaba e, permanecendo na Câmara Federal,\nfoi um dos cinco signatários de um projeto de extinção da fidelidade\npartidária, apresentado em 1977. Em novembro de 1978, tentou\nreeleger-se, mas obteve apenas a primeira suplência do MDB. Deixou a\nCâmara ao concluir seu mandato, em janeiro de 1979.\n\nEm 1982, disputou uma cadeira na Assembléia Legislativa de Minas Gerais\npela legenda do Partido do Movimento Democrático Brasileiro (PMDB),\nagremiação surgida após a extinção do bipartidarismo (29/11/1979) e a\nconseqüente reorganização partidária. Contudo, obteve apenas uma\nsuplência.\n\nAbandonando a carreira política, foi diretor do Banco de Crédito Real de\nMinas Gerais em Juiz de Fora (1983-1987) e diretor da Administração de\nEstádios do Estado de Minas Gerais (1987-1991). Aposentado desde 1991\npela previdência social, em dezembro de 1999 continuava filiado ao PMDB.\n\nFoi diretor do Sindicato das Empresas de Seguros de Minas Gerais.\n\nCasou-se com Maria da Conceição Azevedo Oliveira Barbosa, com quem teve\nnove filhos.\n\n \n\nFONTES. ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertórios* (1975-1979,\n1979-1983);**INF. BIOG.; * Jornal*do *Brasil*(22/3/77); NÉRI, S. *16*;\n*Rev. Arq. Públ. Mineiro* (12/76); TRIB. SUP. ELEIT. *Dados*(9); *Who's\nwho in Brazil*.\n","ref":"","dic":"DHBB"}
