{"title":"SALGADO FILHO, Joaquim Pedro","cargoss":["ch pol","Ministro do Trabalho","Deputado federal profissional","Ministro do Supremo Tribunal Militar","Ministro da Aeronáutica","Senador"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1932,1932,1935,1938,1941,1947],"datas_fim":[1932,1934,1937,1941,1945,1950],"estados":["DF",0,0,0,0,"RS"],"autor":[0],"content":"**SALGADO FILHO, Joaquim Pedro**\n\n\\*magistrado; ch. pol. DF 1932; min. Trab. 1932-1934; dep. fed. prof.\n1935-1937; min. STM 1938-1941; min. Aer. 1941-1945; sen. RS 1947-1950.\n\n \n\n*Joaquim Pedro Salgado Filho*****nasceu em Porto Alegre no dia 2 de\njulho de 1888, filho do coronel Joaquim Pedro Salgado e de Maria José\nPalmeiro Salgado.\n\nApós haver concluído o curso de humanidades, matriculou-se na Faculdade\nLivre de Direito do Rio de Janeiro, então Distrito Federal,\nbacharelando-se em 1908. Ainda nesse ano, incorporou-se ao 1º Batalhão\nde Infantaria, tendo servido no período de julho a setembro como\nvoluntário de manobras.\n\nEm 1909, foi nomeado auxiliar de auditor gratuito, cargo em que foi\nefetivado no ano seguinte e no qual permaneceu até novembro de 1911. Por\nessa época, também lecionou literatura clássica no curso secundário\nanexo à Faculdade Livre de Direito do Rio de Janeiro. Em 1917, foi\nnomeado primeiro suplente do juiz da 2ª Pretoria Criminal, tendo sido\ndispensado do cargo, a pedido, em janeiro de 1922. A partir de então,\ntrabalhou em diversos escritórios de advocacia. Posteriormente\ningressou, por concurso, na Justiça Militar.\n\nAdepto da Aliança Liberal, apoiou a Revolução de 1930. Com a vitória do\nmovimento, foi nomeado, a 4 de novembro desse ano, quarto-delegado\nauxiliar da Polícia do Distrito Federal, cuja chefia assumiu, em caráter\ninterino, no início do ano seguinte. Em março de 1932, foi efetivado no\ncargo. Sua nomeação decorreu do pedido de demissão de João Batista\nLuzardo, que assim protestava contra a inoperância do Governo\nProvisório, chefiado por Getúlio Vargas, no caso do empastelamento do\nDiário Carioca por elementos do Clube 3 de Outubro, agremiação\ntenentista.\n\n \n\nNo Ministério do Trabalho e na Câmara Federal\n\nEm 6 de abril de 1932, Salgado Filho foi nomeado ministro do Trabalho,\nIndústria e Comércio, em substituição a Lindolfo Collor, que também se\nexonerara por ocasião do empastelamento do Diário Carioca. Pouco depois\nde sua posse, presidiu a Conferência Nacional dos Trabalhadores,\npromovida pela recém-criada Federação do Trabalho. Em maio de 1932,\ninstituiu as comissões mistas de conciliação, destinadas a resolver os\ndissídios entre empregados e empregadores, e regulamentou as condições\nde trabalho das mulheres na indústria e no comércio.\n\nSalgado Filho ocupou-se, ainda, da organização dos sindicatos\nprofissionais, regulamentou o horário de trabalho no comércio e na\nindústria e, em março de 1933, instituiu a carteira profissional.\n\nDurante sua gestão no Ministério do Trabalho, transformou o seguro\nsocial brasileiro, ao adotar a organização previdenciária em torno de\ncategorias funcionais de trabalhadores. Desse modo, a partir de 1933, o\nministério criou vários institutos de aposentadoria e pensões, tais como\no dos Marítimos (IAPM), em junho de 1933; o dos Comerciários (IAPC), em\nmaio de 1934; e o dos Bancários (IAPB), em junho desse ano. Foram\ncriadas também diversas caixas de aposentadoria e pensões,\nposteriormente transformadas em institutos, como a dos Trabalhadores em\nTrapiches e Armazéns de Café e a dos Operários Estivadores, ambas em\nmaio de 1934.\n\nPermaneceu no Ministério do Trabalho até 23 de julho de 1934. Nesse ano,\nelegeu-se deputado federal classista, representando os profissionais\nliberais, para a legislatura ordinária que se iniciou em 1935. No\nexercício do mandato, participou de todas as comissões de inquérito da\nCâmara, chegando a presidir várias delas.\n\nEm meados de 1935, a situação política do país tornou-se mais tensa,\nprincipalmente devido às declarações então prestadas por José Antônio\nFlores da Cunha, governador do Rio Grande do Sul, introduzindo o tema da\nsucessão presidencial. Em fins de setembro, Raul Pilla enviou a Getúlio\nVargas uma fórmula que sugeria a adoção do regime parlamentarista. A\nproposta foi em seguida dirigida à Câmara. No mês seguinte, Salgado\nFilho, Antônio Carlos Ribeiro de Andrada, presidente da casa, e vários\noutros deputados entregaram parecer contrário à medida, argumentando que\na adoção do parlamentarismo entraria em choque com os encargos do\npresidente da República estabelecidos pela Constituição em vigor.\n\nEm junho de 1936, Salgado Filho foi nomeado chefe da missão econômica\nbrasileira no Japão, na condição de ministro plenipotenciário de\nprimeira classe. De volta ao Brasil, participou no ano seguinte dos\ndebates parlamentares sobre o pedido governamental de decretação do\nestado de guerra, por um prazo de 90 dias. No início de outubro de 1937,\npronunciou-se a favor dessa concessão. Justificou seu voto com a “farta\ndocumentação” que teria sido apreendida pela chefia do Estado-Maior do\nExército e na qual estaria comprovada a existência de uma conspiração\ncomunista contra o país, logo conhecida como Plano Cohen. Mais tarde,\nevidenciou-se que a suposta conspiração havia sido forjada pela alta\nhierarquia do Exército, em associação com militares integralistas, a fim\nde fornecer o pretexto para o golpe do Estado Novo (10/11/1937).\n\nNo início de 1938, Salgado Filho foi nomeado presidente da\nComissão-Especial de Legislação Social. Dois meses depois, foi indicado\npara substituir o ministro João Paulo Barbosa Lima no Superior — então\nSupremo — Tribunal Militar (STM). Tomou posse do cargo em 16 de março\ndesse ano e nele permaneceu até 18 de janeiro de 1941, quando se\naposentou.\n\n \n\nNo Ministério da Aeronáutica\n\nNo dia 20 de janeiro de 1941, em plena Segunda Guerra Mundial, Salgado\nFilho foi nomeado para o recém-criado Ministério da Aeronáutica, tendo\nsido seu primeiro titular. Sua gestão foi marcada pela necessidade de\nunificar os serviços aéreos da Marinha e do Exército e os respectivos\ncentros de treinamento, assim como de intensificar a formação de\npessoal, base de todo o programa de expansão das forças aéreas\nnacionais, denominação que, em maio de 1941, foi modificada para Força\nAérea Brasileira (FAB). Durante todo o ano de 1941, o gabinete técnico\nda pasta da Aeronáutica realizou estudos e elaborou a organização do\npróprio ministério e de suas diretorias.\n\nEm fevereiro desse ano, com a contribuição decisiva do coronel Eduardo\nGomes, foi criado o Correio Aéreo Nacional (CAN), resultante da fusão do\nCorreio Aéreo Militar com o Correio Aéreo Naval.\n\nEm março, Salgado Filho extinguiu a Escola de Aviação do Exército e a\nEscola de Aviação Naval. Simultaneamente, criou no Campo dos Afonsos, no\nDistrito Federal, a Escola de Aeronáutica, que passou a centralizar\ntodos os cursos de formação de oficiais da força aérea. Organizou também\na Escola de Especialistas da Aeronáutica, localizada na ponta do Galeão,\nno Distrito Federal, dedicada à formação de sargentos. Posteriormente,\npara evitar a sobrecarga da Escola de Aeronáutica, viria a criar o\nCentro de Preparação de Oficiais da Reserva da Aeronáutica (CPORAer, em\nagosto de 1942) e o Centro de Instrução Pré-Aeronáutica (setembro de\n1942), também destinado ao pessoal da reserva. Adotou ainda como\npolítica a aquisição de aviões, pois os que existiam — tanto os de\ninstrução quanto os do CAN, os de transporte e os de guerra — eram\ninsuficientes.\n\nEm 1941, com o desenvolvimento da Segunda Guerra Mundial e,\nprincipalmente, com a ocupação do norte da África pelas forças do Eixo,\nos EUA aumentaram sua pressão sobre o governo brasileiro, ainda neutro\nem relação ao conflito. Preocupavam-se os norte-americanos com a defesa\ndo hemisfério e com a necessidade de abastecer as forças aliadas que\nainda resistiam no território africano.\n\nParalelamente, o Ministério da Aeronáutica observou a necessidade\nurgente de construir e equipar as bases aéreas do Norte e do Nordeste,\nde modo a estabelecer uma rota que permitisse aos aviões\nnorte-americanos atingirem a África e, desse modo, levar suprimento aos\nAliados. Em julho de 1941, Salgado Filho assinou autorização para que a\nPanair do Brasil, subsidiária da Pan American Airways, iniciasse no\npaís, com financiamento norte-americano, obras de construção e\nmelhoramento de vários aeroportos e bases aéreas. A rota que se\nestabeleceu, o “Corredor da Vitória”, proporcionou um apoio de grande\nimportância quando os Aliados invadiram o norte da África e\ndesencadearam a campanha da Itália.\n\nAinda por essa época, os EUA consultaram o governo federal sobre a\npossibilidade de o Brasil atuar, caso houvesse solicitação de Portugal,\nna defesa das ilhas dos Açores e Cabo Verde, vitais para a manutenção da\nremessa de suprimentos às forças inglesas que lutavam no norte da\nÁfrica. Na oportunidade, o presidente da República, Getúlio Vargas,\nreuniu-se com seus ministros, os quais, de modo geral, fizeram\nrestrições à participação do Brasil nas medidas preventivas solicitadas\npelos EUA.\n\nEm 27 de julho de 1941, Salgado Filho enviou a Vargas um parecer no qual\nrelacionava suas objeções. Atentando para o despreparo material, e mesmo\ntécnico, da FAB, afirmou no documento que a atuação do Brasil na defesa\ndos pontos básicos da segurança norte-americana só poderia dar-se\neficazmente se o país recebesse os recursos já solicitados.\n\nAo longo do ano de 1941, Salgado Filho sofreu novas pressões do governo\ndos EUA, dessa vez para que eliminasse as concessões de linhas aéreas a\ncompanhias dos países do Eixo, principalmente a empresa Linhas Aéreas\nTranscontinentais Italianas (LATI), que fazia a ligação do Brasil com\nalgumas nações européias. Os norte-americanos viam no trabalho dessas\ncompanhias uma ameaça à defesa do continente: além de transportarem\nmaterial de propaganda, elas possibilitavam a espionagem e atuavam, no\ncaso da LATI, como fonte de informações para a força aérea italiana.\n\nO ministro da Aeronáutica respondeu ser impossível satisfazer essa\nexigência enquanto a Panair não pudesse substituir plenamente, nos vôos\ninternos, o Sindicato Condor, firma de capital alemão cujos bens vieram\nmais tarde a ser confiscados pelo governo brasileiro, que criou então os\nServiços Aéreos Condor Ltda., hoje Cruzeiro do Sul. Em vista da\nargumentação brasileira, os norte-americanos apressaram-se em organizar\nos vôos da Pan American e da Panair que substituiriam os da LATI e do\nSindicato Condor.\n\nO impasse, entretanto, só foi solucionado em janeiro de 1942, quando,\napós a Conferência dos Chanceleres Americanos, o Brasil rompeu relações\ndiplomáticas com as nações do Eixo, às quais declarou guerra em agosto\ndo mesmo ano.\n\nAo mesmo tempo, Salgado Filho instruiu a FAB para que colaborasse na\nproteção aérea à navegação costeira, trabalho facilitado pelos\nnorte-americanos, que forneceram aviões de guerra.\n\nEm fins de 1943, o governo brasileiro decidiu enviar à Europa um\ncontingente expedicionário que deveria atuar junto às forças\nnorte-americanas. Nessa ocasião, Salgado Filho determinou que a FAB\nacompanhasse a tropa do Exército às áreas de operações do Mediterrâneo.\nPara isso, organizou o 1º Grupo de Caça e a Esquadrilha de Ligação e\nObservação (ELO). Em janeiro de 1944,****esses dois corpos seguiram para\nos EUA, onde os oficiais brasileiros receberam o treinamento necessário\nna Escola de Tática Aérea Aplicada da Aviação do Exército\nnorte-americano. Somente em outubro desse ano o grupo desembarcou em\nLivorno, na Itália, integrando-se à força aérea aliada no Mediterrâneo.\n\nNo início de dezembro de 1944, Salgado Filho chegou à localidade\nitaliana de Porretta Terme, tendo visitado o 1º Grupo de Caça, a ELO e o\nquartel-general das forças brasileiras, onde se avistou com o general\nJoão Batista Mascarenhas de Morais e com autoridades militares aliadas.\nNessa ocasião, foi informado da precariedade da situação do campo de\nbatalha durante o quarto combate de Monte Castelo (Itália).\n\nPermaneceu no Ministério da Aeronáutica até 29 de outubro de 1945, data\nda deposição de Getúlio Vargas. No dia seguinte, transmitiu o cargo ao\nbrigadeiro Armando Figueira Trompowsky de Almeida.\n\nNo pleito suplementar de janeiro de 1947, Salgado Filho foi eleito\nsenador pelo Rio Grande do Sul, na legenda do Partido Trabalhista\nBrasileiro (PTB), tomando posse em 12 de março. Ainda em 1947,\njuntamente com o senador gaúcho Ernesto Dornelles, do Partido Social\nDemocrático (PSD), fez violentos discursos de crítica à proposta de\ncassação dos mandatos dos parlamentares comunistas. Em outubro de 1947,\nvotou contra essa proposta, que no entanto foi aprovada. No ano\nseguinte, participou da Comissão de Finanças do Senado, foi relator da\nComissão Especial de Inquérito para a Indústria Têxtil e vice-presidente\nda Comissão das Forças Armadas.\n\nEm junho de 1948, elegeu-se vice-presidente do PTB, com funções que na\nrealidade correspondiam às de presidente, já que, para este último\ncargo, fora indicado Getúlio Vargas, em caráter honorário. Salgado Filho\npermaneceu na vice-presidência do partido até a sua morte.\n\n \n\nA campanha eleitoral de 1950\n\nEm novembro de 1949, quando se iniciou a campanha para as eleições do\nano seguinte, alguns diretórios regionais do PSD divergiram da\norientação dada pelo diretório nacional. Em dezembro, a****facção\ngetulista desse partido, da qual fazia parte Ernâni Amaral Peixoto,\ndecidiu explorar a possibilidade de uma coalizão com o PTB para o\nlançamento de um candidato único à presidência da República.\n\nApós duas viagens ao Rio Grande do Sul para consultar Getúlio Vargas,\nAmaral Peixoto procurou Salgado Filho, que se mostrou favorável à\nrealização de um acordo entre os dois partidos, desde que tivesse por\nbase um programa de governo. No início de janeiro de 1950, Salgado Filho\nreuniu as lideranças do PTB. Nessa ocasião, afirmou a viabilidade do\nacordo com o PSD e informou que Vargas ainda não assumira qualquer tipo\nde compromisso com nenhum dos representantes dos outros partidos.\nPosteriormente, declarou que, se a coalizão com o PSD não se\nconcretizasse, o PTB lançaria seu próprio candidato.\n\nSimultaneamente, o presidente do Partido Social Progressista (PSP) e\ngovernador de São Paulo, Ademar de Barros, compreendeu a impossibilidade\nde lançar a própria candidatura, como pretendera: seus desentendimentos\ncom o governo federal, então chefiado por Eurico Gaspar Dutra,\nimpossibilitavam sua desincompatibilização. Em conseqüência, ainda em\njaneiro de 1950 Ademar iniciou articulações com Vargas, procurando\nestabelecer um acordo com o ex-presidente. Não o conseguindo, passou a\ndiscutir com ele a possibilidade da formação de uma frente popular\n(PTB-PSP), que veio a ser acertada em março.\n\nPouco antes, em fevereiro, o diretório nacional do PSD, na tentativa de\nobter o acordo com os trabalhistas, pediu a Salgado Filho que\nconsultasse Vargas sobre a possibilidade de o PTB vir a apoiar um dos\nseguintes nomes: Nereu Ramos, Válter Jobim, Alexandre José Barbosa Lima\nSobrinho ou Israel Pinheiro.\n\nNo início de abril, Salgado Filho recebeu do PSD nova lista, dessa vez\ncom os nomes de Carlos Cirilo Júnior, Nereu Ramos e Israel Pinheiro,\napresentando-a a Vargas. Este se recusou a emitir qualquer parecer e\ndecidiu que o PTB se limitaria a opinar sobre o candidato, cuja escolha\ncaberia exclusivamente ao PSD. Por outro lado, Salgado Filho foi\nconsultado por José Eduardo do Prado Kelly e Mílton Campos, ambos da\nliderança da União Democrática Nacional (UDN), sobre a possibilidade de\no PTB vir a apoiar a candidatura extrapartidária de Afonso Pena Júnior.\nA mesma consulta foi feita a Ademar de Barros.\n\nNo mês seguinte, Salgado Filho voltou a ser procurado por Cirilo Júnior,\nque lhe participou oficialmente a escolha de Cristiano Machado como\ncandidato do PSD e lhe pediu que transmitisse a decisão a Vargas, para\nque o PTB deliberasse se apoiaria ou não a candidatura pessedista.\n\nPor essa época, uma das alas petebistas comentava que, se Getúlio não\naceitasse ser candidato pelo PTB, este deveria apoiar Eduardo Gomes, da\nUDN, desde que aos trabalhistas fosse reservada a vice-presidência.\nApesar de tais opiniões de seus correligionários, e embora coubesse à\nconvenção nacional do PTB decidir se apoiaria um dos candidatos ou se\nlançaria o seu, Vargas deu a Salgado Filho plenos poderes para\nentender-se com o PSD quanto ao problema sucessório.\n\nNo início de junho, ainda como intermediário de Vargas, Salgado Filho\npropôs a Cirilo Júnior o adiamento da convenção nacional do PSD, que\nhomologaria o nome de Cristiano Machado. Segundo afirmou na época o\nCorreio da Manhã, ele pretendeu essa protelação para não inviabilizar\numa aliança com o PSD, caso Getúlio desistisse de candidatar-se, ou\nmesmo para ganhar tempo, diminuindo as possibilidades eleitorais de\nCristiano. Cirilo, contudo, recusou-se a aceitar a proposta.\n\nAo mesmo tempo, Vargas enviou a Ademar de Barros uma carta em que\ncomunicava sua decisão de concorrer às eleições presidenciais e dava\nautorização para que seu nome fosse lançado pelo governador paulista, no\nmomento em que este julgasse oportuno. Compreendendo não ser mais\npossível retardar a apresentação da candidatura de Getúlio, os\ndirigentes petebistas decidiram tomar a iniciativa, antes que Ademar o\nfizesse. Em reunião de caráter extraordinário, dois dias após a carta de\nVargas ao governador paulista, recomendaram a indicação do ex-presidente\nà convenção nacional do partido.\n\nEm 8 de junho, Vargas, após ter sido procurado por uma comissão do PTB,\nenviou a Salgado Filho um comunicado em que declarava aceitar sua\nindicação e sugeria que o PSD e a UDN fossem consultados sobre a\npossibilidade de um reexame da situação. A candidatura de Getúlio foi\nhomologada na convenção nacional do PTB, realizada a 17 de junho.\n\nParalelamente a essas articulações a nível nacional, Salgado Filho foi\nindicado pela convenção do diretório regional do PTB gaúcho candidato ao\ngoverno do Rio Grande do Sul. Durante sua campanha eleitoral pelo\ninterior do estado, Salgado Filho decidiu ir à fazenda de Vargas em São\nBorja (RS), onde manteria entendimentos com a direção trabalhista.\n\nFaleceu nessa viagem, no dia 30 de julho de 1950, quando se acidentou o\navião em que se encontrava, vitimando também toda a sua comitiva. Em sua\nhomenagem, o aeroporto de Porto Alegre passou a chamar-se Aeroporto\nSalgado Filho.\n\nAo longo de sua atividade política, participou de diversas comissões\nparlamentares, tais como a de Reforma Constitucional, a Reguladora das\nCompanhias Concessionárias de Serviço Público, a qual presidiu, e a de\nRevisão do Código de Águas. Foi, ainda, presidente da Companhia Nacional\nde Aviação. Deixou publicados diversos trabalhos forenses e relatórios\nministeriais.\n\nEra casado com Berthe Grandmasson, com quem teve dois filhos.\n\nRegina da Luz Moreira\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; Boletim Min. Trab. (5/36); BRAYNER, F.\nVerdade; CALMON, P. História; CÂM. DEP. Deputados; CNI Notícias;\nCORRESP. MIN. TRAB.; CORRESP. SUP. TRIB. MILITAR; COUTINHO, A. Brasil;\nDiário do Congresso Nacional; DULLES, J. Anarquistas; DULLES, J.\nGetúlio; Encic. Mirador; FERREIRA FILHO, A. História; GALVÃO, F.\nFechamento; Grande encic. Delta; HIPÓLITO, L. Campanha; HIRSCHOWICZ, E.\nContemporâneos; INST. NAC. LIVRO. Índice; LAGO, L. Conselheiros; LEITE,\nA. História; MACEDO, R. Efemérides; MIN. GUERRA. Almanaque; MIN. TRAB.\nDocumentário; MOREIRA, J. Dic.; PEIXOTO, A. Getúlio, SILVA, H. 1931;\nSILVA, H. 1932; SILVA, H. 1935; SILVA, H. 1937; SILVA, H. 1938; SILVA,\nH. 1942; SILVA, H. 1944; SILVA, H. 1945; SILVA, H. 1954; WANDERLEY, N.\nHistória.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; Boletim Min. Trab. (5/36); BRAYNER, F.\nVerdade; CALMON, P. História; CÂM. DEP. Deputados; CNI Notícias;\nCORRESP. MIN. TRAB.; CORRESP. SUP. TRIB. MILITAR; COUTINHO, A. Brasil;\nDiário do Congresso Nacional; DULLES, J. Anarquistas; DULLES, J.\nGetúlio; Encic. Mirador; FERREIRA FILHO, A. História; GALVÃO, F.\nFechamento; Grande encic. Delta; HIPÓLITO, L. Campanha; HIRSCHOWICZ, E.\nContemporâneos; INST. NAC. LIVRO. Índice; LAGO, L. Conselheiros; LEITE,\nA. História; MACEDO, R. Efemérides; MIN. GUERRA. Almanaque; MIN. TRAB.\nDocumentário; MOREIRA, J. Dic.; PEIXOTO, A. Getúlio, SILVA, H. 1931;\nSILVA, H. 1932; SILVA, H. 1935; SILVA, H. 1937; SILVA, H. 1938; SILVA,\nH. 1942; SILVA, H. 1944; SILVA, H. 1945; SILVA, H. 1954; WANDERLEY, N.\nHistória.\n\n \n","dic":"DHBB"}
