{"title":"SALMITO, Valfrido","cargoss":["Superintendente da Sudene"],"cargos_esp":[0],"datas_ini":[1978],"datas_fim":[1984],"estados":[0],"autor":[0],"content":"**SALMITO, Valfrido**\n\n**\\***superint. Sudene 1978-1984.\n\n \n\n*Valfrido Salmito Filho*nasceu em São Benedito (CE) no dia 24 de junho\nde 1934, filho de Valfrido Salmito de Almeida e Maria Filizola Salmito.\n\nEm 1955 iniciou o curso de filosofia no Seminário São Francisco em\nOlinda (PE), concluindo-o no ano seguinte. Em seguida, ingressou no\ncurso de ciências jurídicas e sociais da Faculdade de Direito da\nUniversidade Federal do Ceará (UFC), em 1957. Durante o curso,\nparticipou do Programa de Treinamento em Desenvolvimento Econômico\n(PTDE) no Instituto de Economia da UFC, em 1960. No ano seguinte\nbacharelou-se em direito.\n\nFuncionário do Banco do Nordeste do Brasil S.A. (BNB) entre 1959 e 1962,\nnesse último ano fez o curso da Comissão Econômica para a América Latina\n(CEPAL), na Superintendência do Desenvolvimento do Nordeste (Sudene) de\nRecife. Ainda em 1962 foi admitido como analista de projetos têxteis\ndesta autarquia. Dois anos depois foi promovido a chefe da divisão de\nprogramas especiais, no programa de recuperação da indústria têxtil do\nNordeste.\n\nProsseguindo com seus estudos superiores, entre julho de 1965 e março de\n1966, participou de um treinamento em programas de assistência à pequena\ne média empresas, nos institutos de economia das cidades alemãs de\nHamburgo, Kiel e Berlim Ocidental. Ao regressar ao Brasil, assumiu a\nchefia da divisão de pequena e média empresa do Departamento de\nIndústria da Sudene. Em 1967 foi transferido para a divisão de análise\nde projetos e ainda neste mesmo ano foi promovido a diretor-adjunto do\nmesmo departamento. Em 1970, participou de um treinamento em distritos\nindustriais e assistência à pequena e médias empresas na Índia (Nova\nDélhi, Bangalore e Hyderabad), no Japão (Tóquio) e na Coréia do Sul\n(Seul).\n\nEm 1972 tornou-se diretor do departamento de indústria da Sudene, cargo\nno qual permaneceu até 1974. Nesse ano, afastou-se da autarquia,\nassumindo a diretoria do departamento rural e cooperativo do BNB. Em\n1978 tornou-se membro do conselho de administração do BNB. Nesse mesmo\nano retornou à Sudene, nomeado superintendente do órgão, em substituição\na José Lins de Albuquerque. A nomeação de Salmito — que iniciara sua\ncarreira na Sudene ainda nos tempos de Celso Furtado, o fundador e\nprimeiro superintendente da autarquia, nos anos de 1959 e 1960 — quebrou\num tabu que se instaurara desde a saída deste economista do órgão,\nquando foi cassado pelo regime militar: a nomeação de militares e\ntécnicos de outras áreas, que evitassem a retomada das idéias de\nFurtado. No clima da abertura política, o recém-empossado chegou\ninclusive a convidar o economista para contribuir com suas idéias junto\nà equipe do órgão.\n\nAo ser empossado, Valfrido Salmito demonstrou preocupação com o momento\nde abertura política e democrática que se instaurara no país e suas\nrepercussões no Nordeste. Ele temia “o surgimento de lideranças mal\ninspiradas e que possam acirrar as massas desempregadas, levando-as a\numa exacerbação de descontentamento maior que a de antes da Revolução,\numa vez que se identifique um agravamento das disparidades entre os\nestágios de desenvolvimento em que vivem o Centro-Sul e o Nordeste”. Com\nessa perspectiva, ao assumir o cargo, defendeu uma reavaliação do papel\nda Sudene, através de um reposicionamento das questões básicas da região\ne cobrar do governo federal uma atuação mais profunda junto aos\nproblemas do Nordeste.\n\nEm março de 1979 anunciou que a Sudene, numa ação conjunta com o Banco\ndo Nordeste, estava elaborando um programa especial para estimular a\ncriação de empregos na região. O projeto diferia dos anteriores por não\nestar vinculado à criação de indústrias. Em junho seguinte, ao\nparticipar de um simpósio sobre a Sudene na Câmara dos Deputados,\nconclamou os parlamentares a voltarem a cooperar nas discussões sobre os\nproblemas do nordeste e a lutarem por medidas efetivas que\npossibilitassem o desenvolvimento da região. Segundo o superintendente,\n“o Nordeste tem 25 anos de prioridade retórica que não se transforma\nnunca em prioridade orçamentária”.\n\nEm outubro de 1980 surgiram rumores de sua saída do órgão, devido ao\ndescontentamento de certos setores com sua política de inscrição de\ntrabalhadores rurais para o recebimento de assistência financeira, em\nvirtude da grande seca que assolou toda a região nordestina. Salmito foi\nobrigado a cancelar 90 mil inscrições consideradas irregulares, o que\nteria desagradado algumas lideranças locais. No entanto, deixou o cargo\nsomente em outubro de 1984, sendo substituído por Marlos Jacob Tenório\nde Melo. Nessa ocasião, tornou-se assessor do Ministério do Interior em\nprogramas de desenvolvimento do Nordeste, aí permanecendo até maio de\n1990.\n\nAo deixar o Ministério de Interior, retornou à Sudene como\nsuperintendente adjunto. Aposentado em maio de 1991, foi em seguida\nreintegrado aos quadros do BNB, na condição de assessor do gabinete do\npresidente da instituição.\n\nFoi conselheiro editorial do jornal O Povo, no Ceará, escrevendo\nesporadicamente artigos para a imprensa.\n\nCasou-se com Adeilda Rigaud Salmito, com quem teve três filhos.\n\nPublicou *Agroindústria para o Nordeste* (1977).\n\nFONTES:****CURRIC. BIOG.;*Globo*(10/10/80); INF. BIOG.; *Jornal do\nBrasil*(1, 7 e 13/7/78 e 4 e 13/1, 27/3 e 27/6/79); *Veja*(12/7/78); *O\nEstado* (17/07/2009).\n\n \n","ref":"FONTES:****CURRIC. BIOG.;*Globo*(10/10/80); INF. BIOG.; *Jornal do\nBrasil*(1, 7 e 13/7/78 e 4 e 13/1, 27/3 e 27/6/79); *Veja*(12/7/78); *O\nEstado* (17/07/2009).\n\n \n","dic":"DHBB"}
