{"title":"SALUSTIANO, Wagner","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[2003],"estados":["SP"],"autor":[0],"content":"**SALUSTIANO, Wagner**\n\n\\*dep. fed. SP 1995-2003.\n\n \n\n*Wagner Amaral Salustiano* nasceu na cidade de São Paulo no dia 27 de\njunho de 1955, filho de Valter Alves Salustiano e de Teonila Amaral\nSalustiano.\n\nEmpresário, advogado e membro da direção estadual da Igreja Universal do\nReino de Deus, ingressou na política em 1993, filiando-se ao Partido\nProgressista Reformador (PPR), legenda pela qual tornou-se deputado\nfederal por São Paulo, no pleito de outubro do ano seguinte. Empossado\nem fevereiro de 1995, participou dos trabalhos legislativos como titular\nna Comissão de Economia, Indústria e Comércio e vice-líder do PPR.\n\nIntegrante da base governista na Câmara dos Deputados, votou a favor da\nquebra do monopólio estatal nos setores de telecomunicações, exploração\nde petróleo, distribuição de gás canalizado e navegação de cabotagem.\nTambém aprovou a extinção do conceito de empresa nacional e a\nprorrogação do Fundo Social de Emergência (FSE), rebatizado de Fundo de\nEstabilização Fiscal (FEF), que permitia ao governo gastar até 20% dos\nrecursos vinculados às áreas de saúde e de educação.\n\nEm agosto de 1995, com a fusão do PPR com o Partido Progressista (PP),\naderiu ao recém-fundado Partido Progressista Brasileiro (PPB), assumindo\na vice-liderança da nova agremiação.\n\nCoordenador político da Igreja Universal em São Paulo, negou apoio à\ncandidatura de Francisco Rossi, evangélico e candidato do Partido\nDemocrático Trabalhista (PDT) à prefeitura de São Paulo, contribuindo\npara que os adeptos da seita descarregassem seus votos em José Serra, do\nPartido da Social Democracia Brasileira (PSDB).\n\nVice-líder do bloco PPB-Partido Liberal (PL), em junho de 1996 votou a\nfavor da Contribuição Provisória sobre Movimentação Financeira (CPMF),\nque substituiu o Imposto Provisório sobre Movimentação Financeira\n(IPMF), fonte complementar de recursos destinados à saúde.\n\nSeguindo a orientação do PPB, absteve-se no primeiro turno da votação da\nemenda constitucional que previa a reeleição de presidente da República,\ngovernadores e prefeitos; no segundo, foi um dos 47 parlamentares que\nmudaram de posição. Poucos dias depois, foi indicado para uma suplência\nna chapa encabeçada pelo deputado Michel Temer, vitoriosa na disputa\npara a presidência da Câmara dos Deputados.\n\nEm novembro de 1997, Salustiano apoiou a quebra da estabilidade do\nservidor público, item da reforma administrativa.\n\nEm outubro de 1998 reelegeu-se na legenda do PPB e, em novembro, votou a\nfavor do teto de 1.200 reais, para aposentadorias no setor público, e\npelo estabelecimento de idade mínima e tempo de contribuição, para o\nsetor privado, itens que definiram a reforma da previdência.\n\nIniciou seu novo mandato em fevereiro de 1999. Foi titular das comissões\npermanentes de Ciência e Tecnologia, Comunicação e Informática; de\nDefesa do Consumidor, Meio Ambiente e Minorias; e de Relações Exteriores\ne Defesa Nacional.; das comissões especiais de Emendas ao Código Civil;\nde Propriedade de Empresas Jornalísticas e de Radiofusão Sonora e de\nSons e Imagens; e da Reforma Política. Foi ainda membro das frentes\nparlamentares das Micro e Pequenas Empresas; da Saúde; do Crédito\nEducativo; do Idoso; e pela Dignidade do Salário Mínimo e em Defesa dos\nSalários dos Trabalhadores. Deixou a Câmara dos Deputados em 2003, ao\nfinal do seu mandato.\n\nNo pleito de 2002, elegeu-se deputado estadual de São Paulo novamente na\nlegenda do PPB. Em 2006, candidatou-se à reeleição agora na legenda do\nPSDB, mas não obteve êxito. Durante o período de campanha eleitoral,\nteve seu nome envolvido no “escândalo dos sanguessugas”, esquema de\ncompra superfaturada de ambulâncias  da empresa Planam,a partir de\nemendas parlamentares que destinavam recursos do orçamento federal para\nprefeituras compradoras do veículo. Recaiu sobre Salustiano a acusação\nde que a empresa de sua propriedade, a W.A.S. Editora Gráfica e\nComunicação, teria recebido uma van e uma soma no valor de R\\$15 mil\nreais da “máfia dos sanguessugas”, em 2001 e 2002. O empresário Darci\nJosé Vedoin, um dos chefes do “esquema” e proprietário da Planam, disse\nem seu depoimento à Justiça Federal que o veículo e o dinheiro foram o\npagamento a Salustiano, que na ocasião era deputado federal, por ele ter\nfeito emendas ao orçamento da União destinadas à compra de ambulâncias.\nEm sua defesa, Salustiano respondeu que,  nem ele nem sua editora\ngráfica, tiveram acesso a qualquer benefício irregular em razão de estar\nexercendo mandato eletivo na Câmara dos Deputados, na ocasião, e que\ndesconhecia a existência de tal máfia. Em agosto de 2006, a CPI dos\nSanguessugas, criada em junho daquele ano com a finalidade de concluir\nas investigações sobre o esquema de fraude, aprovou  um relatório\nparcial  em que foi recomendada a abertura de processo de cassação de 72\nparlamentares, onde  não constou o nome de Salustiano. Deixou a\nAssembleia em janeiro de 2007. Desde então, não mais se candidatou a\ncargo eletivo.\n\nCasado com Sueli Aparecida Aio Salustiano, teve quatro filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999),\n*Biografia de deputados.*(Disponível em:\nhttp://www2.camara.gov.br/deputados/index.html/loadFrame.html; acessado\nem: 16/11/2009);*Estado de S. Paulo* (27/3/96 e 8/10/98); *Folha de S.\nPaulo*(6/11/98); *Folha on line.*(26/7/2006,14/8/2006, 30/9/2006;\ndisponível em:\n[http://www1.folha.uol.com.br/folha](http://www1.folha.uol.com.br/folha):\nacessado em: 19/11/2009); *Globo* (29/1, 5 e 26/2 e 11/7/97); *Jornal do\nBrasil* (1/4/96 e 6/2/97); *Olho no Congresso/Folha de S. Paulo*\n(31/1/95, 14/1/96, 30/1/97 e 5/2/98); *Olho no voto/Folha de S. Paulo*\n(18/9/94 e 29/9/98); *Veja*(14/8/96 e 20/8/97).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999),\n*Biografia de deputados.*(Disponível em:\nhttp://www2.camara.gov.br/deputados/index.html/loadFrame.html; acessado\nem: 16/11/2009);*Estado de S. Paulo* (27/3/96 e 8/10/98); *Folha de S.\nPaulo*(6/11/98); *Folha on line.*(26/7/2006,14/8/2006, 30/9/2006;\ndisponível em:\n[http://www1.folha.uol.com.br/folha](http://www1.folha.uol.com.br/folha):\nacessado em: 19/11/2009); *Globo* (29/1, 5 e 26/2 e 11/7/97); *Jornal do\nBrasil* (1/4/96 e 6/2/97); *Olho no Congresso/Folha de S. Paulo*\n(31/1/95, 14/1/96, 30/1/97 e 5/2/98); *Olho no voto/Folha de S. Paulo*\n(18/9/94 e 29/9/98); *Veja*(14/8/96 e 20/8/97).\n\n \n","dic":"DHBB"}
