{"title":"AFONSO, Almino","cargoss":["Deputado federal","Ministro do Trabalho","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1959,1963,1963,1995],"datas_fim":[1963,1963,1964,1999],"estados":["AM",0,"AM","SP"],"content":"**AFONSO, Almino**\n\n\\*dep. fed. AM 1959-1963; min. Trab. 1963; dep. fed. AM 1963-1964; dep.\nfed. SP 1995-1999.\n\n*Almino Monteiro Álvares Afonso*nasceu em Humaitá (AM) no dia 11 de\nabril de 1929, filho de Boemundo Álvares Afonso e de Dolores Monteiro\nÁlvares Afonso, ambos oriundos de tradicionais famílias seringalistas do\nNorte do país. Seu pai foi prefeito de Porto Velho. Seu avô paterno,\nAlmino Álvares Afonso, participou da campanha abolicionista no Ceará e\nno Amazonas entre 1882 e 1884, foi deputado constituinte pelo Rio Grande\ndo Norte em 1890 e senador pelo mesmo estado em 1894.\n\nCom a transferência de sua família para Porto Velho, cursou o primário\nno Grupo Escolar Barão dos Solimões. Fez o secundário em Manaus,\ninicialmente em regime de internato no Colégio Dom Bosco e, depois, no\nColégio Estadual do Amazonas, então Ginásio Pedro II, começando nessa\népoca a militar no movimento estudantil. Depois de iniciar os estudos\nsuperiores na Faculdade de Direito do Amazonas, transferiu-se em 1949\npara a Faculdade de Direito da Universidade de São Paulo (USP) e aí\nparticipou ativamente da campanha em prol do monopólio estatal do\npetróleo, ligando-se ao Centro de Estudos e Defesa do Petróleo e da\nEconomia Nacional (CEDPEN), criado no ano anterior. Destacando-se logo\npelos discursos que proferia, foi escolhido orador oficial do Centro\nAcadêmico 11 de Agosto e, em 1952, venceu um concurso nacional de\noratória. Ainda nesse ano ocupou o cargo de secretário de cultura da\nUnião Estadual dos Estudantes (UEE) de São Paulo, então presidida por\nFernando Gasparian, e, com o apoio da ala nacionalista da entidade, foi\neleito presidente para o ano de 1953.\n\nJá filiado ao Partido Socialista Brasileiro (PSB), defendeu a\ncandidatura de Jânio Quadros à prefeitura de São Paulo nas eleições\nmunicipais de março de 1953, a qual, vitoriosa, marcou o surgimento de\nJânio no cenário político nacional. Apelidado pelos companheiros de\n“Uirapuru da eloquência”, nesse mesmo ano venceu novamente um concurso\nde oratória promovido pelo Centro Acadêmico 11 de Agosto durante a\nSemana de Estudos Jurídicos. Deixando a firma Prudência Capitalização,\nainda em 1953 começou a estagiar em um escritório de advocacia e se\nbacharelou no final do ano.\n\nEm 1954 integrou a Comissão do IV Centenário da Cidade de São Paulo, a\nconvite da prefeitura, e participou da campanha de Jânio para o governo\ndo estado. Jânio foi afinal eleito em outubro desse ano com o apoio do\nPSB e do Partido Trabalhista Nacional (PTN), e em 1955 Almino\ncandidatou-se à Câmara Municipal de São Paulo na legenda do PSB.\nPressionado por amigos amazonenses e pela deputada Ivete Vargas, do\nPartido Trabalhista Brasileiro (PTB), em 1958 abandonou suas atividades\nprofissionais em São Paulo e retornou a Manaus para disputar uma cadeira\nna Câmara dos Deputados pelo Amazonas. Após uma campanha de apenas três\nmeses, baseada na defesa das teses nacionalistas, e contando com o apoio\ndo então governador do estado, Plínio Coelho, em outubro desse ano foi o\núnico candidato eleito pelo Amazonas na legenda do Partido Social\nTrabalhista (PST).\n\nDeputado pelo Amazonas\n\nLogo em seguida ao início de seu mandato, em fevereiro de 1959,\ningressou na Frente Parlamentar Nacionalista (FPN) e foi escolhido\nsubsecretário desse grupo interpartidário, constituído em 1957 com o\nobjetivo de combater a ação do capital estrangeiro no país e a remessa\nde lucros para o exterior e de defender uma política de desenvolvimento\nautônomo da economia nacional. Em maio do mesmo ano tornou-se vice-líder\ndo PST na Câmara. Pouco depois transferiu-se para o PTB, aí organizando,\nao lado dos deputados Luís Fernando Bocaiúva Cunha, Fernando Santana,\nArmando Temperani Pereira e Clidenor Freitas, o chamado “grupo\ncompacto”, que passou a congregar os parlamentares mais radicais do\npartido, defensores da reforma agrária e da estatização de diversos\nsetores da economia.\n\nEm outubro de 1960 Jânio Quadros foi eleito presidente da República com\no apoio do PTN, da União Democrática Nacional (UDN), do Partido\nDemocrata Cristão (PDC), do Partido Republicano (PR) e do Partido\nLibertador (PL). A vice-presidência foi ocupada pelo candidato petebista\nJoão Goulart, que contou ainda com o apoio do PST e do Partido Social\nDemocrático (PSD). Em março de 1961, pouco após o início do novo\ngoverno, Almino Afonso tornou-se líder da bancada do PTB na Câmara.\nAinda nesse mês declarou em plenário que o rompimento do bloco\nparlamentar até então formado por seu partido e o PR era iminente, já\nque o PTB se opunha ao presidente eleito, enquanto o PR apoiava o novo\ngoverno. Em maio seguinte, já estabelecida a cisão, o PTB formou com o\nPSD e o Partido Social Progressista (PSP) o bloco parlamentar da\nmaioria, de oposição ao governo, cuja vice-liderança Almino assumiu em\njunho.\n\nQuando, em 25 de agosto de 1961, Jânio renunciou à presidência da\nRepública, uma séria crise política instalou-se no país. Na ocasião\nAlmino Afonso denunciou o ato de Jânio como uma tentativa de golpe para\nretornar ao cargo com poderes ditatoriais. Como João Goulart se\nencontrasse em missão diplomática na China, o governo foi assumido\nprovisoriamente pelo presidente da Câmara, Pascoal Ranieri Mazzilli. No\nentanto, os três ministros militares, marechal Odílio Denis, da Guerra,\nbrigadeiro Gabriel Grün Moss, da Aeronáutica, e almirante Sílvio Heck,\nda Marinha, decidiram vetar a posse de Goulart, provocando assim um\nacirramento das tensões.\n\nAs opiniões no Congresso se dividiram: um setor colocou-se ao lado da\nliderança militar e uma outra facção passou a defender o cumprimento do\ndispositivo constitucional vigente. Ligado a essa última corrente,\nAlmino Afonso manteve contatos telefônicos com João Goulart, que lhe\ncomunicou seu retorno imediato ao Brasil, mostrando-se, inclusive,\ndisposto a chefiar um governo de coalizão para solucionar a crise. Ao\nmesmo tempo, as manifestações que se registraram em todo o país em\ndefesa da posse de Goulart atingiram seu ponto máximo no Rio Grande do\nSul, com uma ameaça de sublevação liderada pelo então governador Leonel\nBrizola.\n\nEm 28 de agosto, Ranieri Mazzilli enviou mensagem ao Congresso\nnotificando oficialmente a posição dos ministros militares, que\nconsideravam a volta de Goulart inadmissível “por motivos de segurança\nnacional”. Na ocasião foi constituída uma comissão mista encarregada de\nanalisar a questão, composta por seis deputados, entre os quais Almino\nAfonso, e seis senadores. Negando-se a impedir a posse do\nvice-presidente, a comissão propôs no dia seguinte uma solução\nconciliatória, emitindo parecer favorável à instauração no país de um\nregime parlamentarista como forma de limitar o poder presidencial. No\ninterior do PTB, essa proposta era defendida pelo representante da ala\nmoderada do partido, Francisco Clementino de San Tiago Dantas. No dia 2\nde setembro, o Congresso aprovou a Emenda Constitucional nº 4,\ninstituindo no Brasil o parlamentarismo e marcando para 1965 a\nrealização de um plebiscito para decidir sobre a continuidade do novo\nregime.\n\nEm 5 de setembro, Almino Afonso integrou a comissão de parlamentares que\nrecebeu em Brasília João Goulart, afinal empossado na presidência da\nRepública dois dias depois. Já nas novas funções, o presidente declarou\nque Almino Afonso era um dos grandes valores do trabalhismo brasileiro\npor sua atuação na crise sucessória. Logo em seguida, nomeou o\npessedista Tancredo Neves para o cargo de primeiro-ministro. Durante o\nano de 1962, intensificaram-se as discussões em torno da alteração da\ndata do plebiscito, afinal antecipada pelo Congresso através da lei\ncomplementar nº 2 (15/9/1962) para 6 de janeiro de 1963.\n\nEm outubro de 1962, Almino Afonso foi o candidato que obteve a maior\nvotação para a Câmara pelo Amazonas, reelegendo-se com 13.870 votos.\nLogo após as eleições, as relações entre o Brasil e os Estados Unidos\nficaram estremecidas diante da negativa do governo brasileiro em apoiar\no bloqueio naval a Cuba decretado pelo governo norte-americano, bem como\na ameaça de invasão da ilha, como forma de pressionar a União Soviética\na retirar suas bases de mísseis lá instaladas. Apoiando a posição\nassumida por Goulart e ao lado de Leonel Brizola, de Sérgio Magalhães,\npresidente da FPN, e de representantes da União Nacional dos Estudantes\n(UNE) e do recém-criado Comando Geral dos Trabalhadores (CGT), Almino\nAfonso, líder do PTB na Câmara, condenou a atitude do governo\nnorte-americano.\n\nMinistro do Trabalho de João Goulart\n\nCom a realização do plebiscito em janeiro de 1963, a proposta de retorno\nao presidencialismo saiu vitoriosa. Assim, investido dos poderes\nconferidos ao presidente da República pela Constituição de 1946, João\nGoulart nomeou um novo ministério cuja composição mais uma vez refletiu\nseu compromisso com as diversas tendências em jogo no cenário político.\nAlém de assegurar a participação de militares nacionalistas, Goulart\ndesignou Almino Afonso para o Ministério do Trabalho e Previdência\nSocial, procurando garantir o apoio dos setores trabalhistas ao projeto\neconômico de seu governo, o Plano Trienal. Elaborado por San Tiago\nDantas e por Celso Furtado, nomeados, respectivamente, ministro da\nFazenda e ministro sem pasta para o Planejamento Econômico, o plano\ntinha por objetivo restabelecer os índices de crescimento econômico\natravés de medidas de controle da inflação e de contenção salarial.\n\nQuando, em 24 de janeiro, Almino Afonso assumiu a pasta do Trabalho,\nestava disposto a trabalhar pela implantação do Plano Trienal. Na posse,\ndirigiu-se aos trabalhadores em transportes marítimos que estavam em\ngreve e aos empregados de outros setores-chave que ameaçavam paralisar\nsuas atividades, pedindo a suspensão temporária do movimento grevista\npara que pudesse analisar os problemas que atingiam a classe\ntrabalhadora. No entanto, além de manter as paralisações, o CGT\ncontinuou liderando a campanha dos funcionários civis e militares por um\naumento salarial de 70% contra os 40% propostos pelo novo programa\neconômico. Por outro lado, dirigentes sindicais intensificaram as\npressões sobre o governo para a implementação imediata das reformas de\nbase – agrária, urbana, tributária, bancária e constitucional –,\nreforçando a luta liderada pela Frente de Mobilização Popular (FMP), que\nhavia sido criada em 1962 por representantes de entidades como o CGT, a\nFPN, o Pacto de Unidade e Ação (PUA), a UNE e a União Brasileira dos\nEstudantes Secundaristas (UBES), sob a liderança do então deputado\nfederal Leonel Brizola.\n\nLogo no primeiro mês de sua gestão, Almino Afonso decidiu pressionar as\nempresas para que cumprissem os acordos salariais e pagassem suas\ndívidas aos institutos de previdência social. Ainda em fevereiro\nanunciou que substituiria algumas diretorias dos institutos de\naposentadoria e pensões, tradicionalmente ligadas às máquinas eleitorais\ndo PTB da Guanabara e de São Paulo. Detentoras de grande poder político,\nessas diretorias constituíam uma das principais fontes de empreguismo no\npaís. A intervenção se estenderia a outros órgãos do ministério,\nincluindo a Comissão de Imposto Sindical e a Comissão Técnica de\nOrientação Sindical. Anunciou também a realização de um foro de debates\nem abril, cuja finalidade seria o estudo das alterações à Consolidação\ndas Leis do Trabalho (CLT), sugeridas desde o ano anterior pelo advogado\nEvaristo de Morais Filho.\n\nNo dia 2 de março, juntamente com Goulart, San Tiago Dantas e José\nErmínio de Morais, então ministro da Indústria e Comércio, Almino Afonso\nfoi um dos signatários da Lei nº 4.214, que se tornaria conhecida como\nEstatuto do Trabalhador Rural e viria a possibilitar a criação de novas\nentidades representativas desses trabalhadores em todo o país. Ainda\nnesse mês, quando San Tiago Dantas viajou a Washington para discutir com\no governo norte-americano um plano de ajuda ao Brasil e a renegociação\nda dívida externa do país, Almino não havia se posicionado oficialmente\na respeito do Plano Trienal. No entanto, à medida que os efeitos desse\nprograma de austeridade econômica começaram a causar insatisfações,\npassou a se opor à sua aplicação.\n\nO primeiro sintoma de divergência entre o ministro do Trabalho e o\npresidente da República se manifestou logo no início de abril, quando\nAlmino Afonso alterou uma portaria ministerial que dispunha sobre a\nilegalidade das organizações trabalhistas formadas horizontalmente e\nacima das confederações por categoria profissional, em vigor desde 1954,\ne baixou novas instruções reconhecendo a legalidade do CGT. Justificando\na medida com base nos direitos de associação e de reunião assegurados\npela Constituição, Almino Afonso alegou que a CLT não proibia “a\nexistência de organismos de coordenação entre as entidades sindicais\npara o trato de problemas que não se limitam à competência de cada uma\ndelas em particular, porque envolvem interesses de todos em geral:\ninflação, custo de vida, níveis salariais etc.”. Além de contrariar o\npresidente, incompatibilizou-se com os industriais, que criticaram a\nnova portaria através de seus órgãos de classe, como a Federação das\nIndústrias do Estado de São Paulo (FIESP) e a Confederação Nacional da\nIndústria (CNI). Em contrapartida, angariou o apoio da esquerda que\ndefendia, igualmente, o reconhecimento das entidades criadas à margem da\nestrutura sindical oficial e se opunha ao Plano Trienal. Ainda em abril,\nrecusou o pedido de Goulart para que atuasse como mediador na greve\ndeflagrada pelos condutores de bondes e de ônibus elétricos no estado da\nGuanabara e transferiu a responsabilidade para as autoridades estaduais.\n\nAo mesmo tempo que iniciava a instalação de hospitais regionais da\nprevidência social, Almino Afonso prosseguia a ofensiva em relação aos\ninstitutos de previdência para reestruturar a política de nomeações para\nos vários órgãos da burocracia do Ministério do Trabalho. Nesse sentido,\nafastou o presidente do conselho administrativo do Instituto de\nAposentadoria e Pensões dos Industriários (IAPI), Ezar Zacarias André,\nque era ligado a Ivete Vargas. Destituiu da direção do Instituto de\nPrevidência e Assistência dos Servidores do Estado (IPASE) José Firmo,\nhomem de confiança do líder do PTB na Assembléia da Guanabara, José\nSaldanha Coelho, e nomeou para o cargo Clidenor Freitas. A posse do novo\npresidente do IPASE no dia 20 de abril, com a presença do comandante do\nI Exército, general Osvino Ferreira Alves, de representantes do CGT, da\nUNE e da FPN, transformou-se num ato de solidariedade ao ministro do\nTrabalho. Fortalecido, Almino procurou ainda enfraquecer a influência de\nDante Pellacani como diretor do Departamento Nacional de Previdência\nSocial pois, embora ocupasse os cargos de secretário-geral da\nConfederação Nacional dos Trabalhadores na Indústria (CNTI) e de\nvice-presidente do CGT, Pellacani mantinha estreitas ligações com Ivete\nVargas e o PTB paulista. Diante do afastamento de elementos de sua\nconfiança desses postos-chave, Ivete e Saldanha Coelho procuraram, sem\nêxito, mobilizar a bancada petebista na Câmara para romper com Almino\nAfonso e pressionar o presidente da República para que o destituísse da\npasta do Trabalho.\n\nPermanecendo no ministério, Almino Afonso participou em maio da\nConferência Interamericana de Ministros do Trabalho promovida pela\nOrganização dos Estados Americanos (OEA) em Bogotá, na Colômbia. Durante\no evento, denunciou a ineficácia do programa norte-americano de ajuda\naos países da América Latina, a Aliança para o Progresso, e exigiu sua\nradical transformação, razão pela qual foi aclamado pelos sindicalistas\nde esquerda na ocasião de seu regresso ao Brasil.\n\nNo fim de maio, o CGT ameaçou deflagrar uma greve geral, mantendo a\npressão sobre o governo para que desse início às reformas de base.\nAlmino Afonso, apesar de encontrar-se já bastante desgastado com\nGoulart, recusou-se a impedir a paralisação, alegando a\nconstitucionalidade do direito de greve. Além disso, no início de junho,\ndefendeu a imunidade sindical, colocando-se ao lado do presidente da\nFederação Nacional dos Aeroviários, Paulo de Melo Bastos, ativo membro\ndo CGT que havia sido demitido da Varig num episódio que provocara a\neclosão de uma greve dos pilotos comerciais. Assim, enquanto Almino e\nBrizola se aproximavam das lideranças sindicais e lutavam pela\nimplementação das reformas de base, Goulart tentava enfraquecer o CGT,\ncriando uma outra entidade trabalhista, a União Sindical dos\nTrabalhadores. No entanto, o presidente fracassou em seus objetivos\nporque o novo organismo não obteve o respaldo daqueles que se propunha\nrepresentar.\n\nO fracasso da política econômica do governo, por um lado, e as\ncrescentes divergências entre Almino e Goulart, por outro, acabaram\nprovocando a demissão de quase todo o ministério, ao longo do mês de\njunho. Foram destituídos os três ministros militares, os ministros da\nJustiça e da Fazenda e, no dia 16, o próprio Almino, substituído por um\npolítico pouco conhecido nos meios sindicais, o senador petebista Amauri\nSilva. Sem condições de esboçar qualquer reação naquele momento, o CGT\nnão pressionou o governo pela manutenção de Almino Afonso nem pela\nindicação de algum nome para substituí-lo no Ministério do Trabalho.\n\nRetorno à Câmara e exílio\n\nLogo após ser destituído do cargo de ministro do Trabalho, Almino Afonso\nassumiu o mandato de deputado federal, tornando-se líder do bloco\ncompacto do PTB na Câmara. Nessa condição, defendeu o monopólio estatal\nde todos os recursos do subsolo, da energia elétrica e das\ntelecomunicações, além da nacionalização dos bancos, das companhias de\nseguros e da indústria farmacêutica. Continuou lutando pela limitação da\nremessa de lucros para o exterior e engajou-se nas campanhas pela\nconcessão de voto aos analfabetos e pela elegibilidade dos sargentos,\nintegrando ainda, como membro efetivo, a Comissão de Relações Exteriores\nda Câmara.\n\nAo lado de alguns deputados da FPN e de alguns representantes do CGT e\ndo Comando de Trabalhadores Intelectuais, foi um dos signatários do\nmanifesto lançado em dezembro de 1963 pela Frente de Mobilização Popular\n(FMP). O documento reivindicava a recomposição do ministério com o\nestabelecimento de uma nova política de governo nacionalista e popular,\ne indicava o nome de Leonel Brizola para integrá-lo. Defendia também a\nparticipação de representantes dos setores populares nos organismos\ngovernamentais, a criação de condições imediatas para a resolução da\ncrise econômico-financeira do país e a preservação das liberdades\ndemocráticas.\n\nNos primeiros meses de 1964 Goulart procurou estrategicamente mobilizar\nas massas para a implementação das reformas de base, que vinham sendo\nbloqueadas pelo Congresso. Um reflexo dessa nova tendência foi o\ndiscurso que pronunciou no comício do dia 13 de março, na Central do\nBrasil, no Rio de Janeiro, organizado e convocado pelas entidades\nvinculadas à FMP, ao CGT e à FPN. Poucos dias após a manifestação,\nAlmino Afonso defendeu na Câmara as teses fundamentais contidas no\npronunciamento do presidente, sobretudo no tocante às reformas de base.\nAo mesmo tempo, a reação dos setores oposicionistas civis e militares se\nintensificou, recrudescendo a conspiração que conduziu ao movimento\npolítico-militar que em 31 de março depôs João Goulart. Em 1º de abril,\nAlmino Afonso participou de uma reunião com Goulart em Brasília para\nanalisar o quadro político e a possibilidade de resistência. A esse\nencontro compareceram também o chefe do Gabinete Civil da Presidência da\nRepública, Darcy Ribeiro, o consultor-geral da República, Waldir Pires,\ne o deputado petebista Armindo Doutel de Andrade. Após a reunião,\nAlmino, Doutel de Andrade e o deputado pessedista Tancredo Neves\nredigiram um documento que foi gravado por Goulart para ser transmitido\npela Rádio Nacional, na qual o presidente afirmava que lutaria contra\nsua deposição enquanto tivesse forças e denunciava o caráter reacionário\ndo movimento, acusando-o de vinculação com o serviço secreto\nnorte-americano. À noite, no entanto, Goulart seguiu para Porto Alegre\ne, no dia seguinte, 2 de abril, o presidente da Câmara, Ranieri\nMazzilli, foi empossado na presidência da República.\n\nNo dia 9 de abril, o Comando Supremo da Revolução editou o Ato\nInstitucional depois chamado nº 1, AI-1, que foi o primeiro elemento\nformalizador das transformações políticas introduzidas no país. Além de\ndeterminar a eleição indireta do próximo presidente da República e\ntransmitir ao Executivo importantes atribuições do Legislativo, o AI-1\npermitiu punições extralegais de adversários do novo regime. Exemplo\ndisso foi a primeira lista de cassações, divulgada logo no dia seguinte,\nda qual constava o nome de Almino Afonso. Além de perder o mandato de\ndeputado federal, ele teve os direitos políticos suspensos por dez anos.\n\nConseguindo asilo político na embaixada da Iugoslávia em Brasília,\nAlmino Afonso permaneceria longos anos no exterior. Da Iugoslávia\ntransferiu-se para o Chile, onde foi professor da Universidade Católica\n(1972-1973) e diretor da Faculdade Latino-Americana de Ciências Sociais\n(1973-1974). Residiu também no Uruguai, no Peru e na Argentina,\ntrabalhando sempre em organismos vinculados à Organização das Nações\nUnidas (ONU).\n\nNo PMDB\n\n Em agosto de 1976 retornou ao Brasil proveniente de Buenos Aires e\npermaneceu por três meses em São Paulo. Viajou novamente para a capital\nargentina e, ao voltar ao Brasil, no final do ano, instalou-se\ndefinitivamente como advogado na cidade de São Paulo. Em janeiro de\n1977, juntamente com Francisco Weffort e outros nomes do meio acadêmico,\nfundou na capital paulista o Centro de Estudos de Cultura Contemporânea\n(Cedec).\n\nEntre o final de 1977 e o início de 1978, passou a escrever artigos\nsemanais para o jornal *Folha de S. Paulo,*nos quais levantava questões\nrelativas ao processo político brasileiro, à perspectiva de uma abertura\ndemocrática e à necessidade de criação de novos partidos. Desde a\nextinção dos antigos partidos pelo AI-2, editado em 1965, vigorava no\npaís o bipartidarismo, com a Aliança Renovadora Nacional (Arena),\npartido de apoio ao governo militar, e o Movimento Democrático\nBrasileiro (MDB), de oposição. Não acreditando na viabilidade da\nreestruturação do PTB “tal qual era, porque o país mudou em 14 anos, e,\nalém do mais, aquele partido não tinha em seu interior uma militância\npopular real”, defendeu a criação de uma agremiação política\nidentificada com as classes populares que pudesse refletir o “dia-a-dia\ndas lutas sociais de operários e assalariados, com o objetivo de\nconstruir uma sociedade socialista”. Permanecendo ligado aos setores\noposicionistas, sustentou a necessidade de uma completa revisão da\nestrutura sindical de forma a possibilitar a livre negociação entre\nempregados e empregadores, a liberdade sindical e o direito de greve.\nDefendeu ainda a luta pela redemocratização do país através da\nconvocação de uma assembléia nacional constituinte, livremente eleita\ncom a participação dos diversos segmentos da sociedade. Num período em\nque a Ordem dos Advogados do Brasil (OAB) se destacou como uma das\nprincipais entidades da sociedade civil engajadas no processo de\nredemocratização do país, foi membro do seu Conselho Federal, de 1979 a\n1983.\n\nEm fevereiro de 1979, durante viagem que fez à Europa, reuniu-se em\nLisboa com Leonel Brizola e, em Paris, com o ex-governador de\nPernambuco, Miguel Arrais, discutindo com ambos o quadro político\nbrasileiro e a importância de se promover a unidade das oposições no\ninterior do MDB. No entanto, com a perspectiva de, num momento\nposterior, reorganizar um novo partido trabalhista, ao retornar ao\nBrasil iniciou uma série de contatos com importantes lideranças\nsindicais, entre as quais o presidente do Sindicato dos Metalúrgicos de\nSão Bernardo do Campo e Diadema, em São Paulo, Luís Inácio Lula da\nSilva, que, já na ocasião, era um dos principais articuladores do\nPartido dos Trabalhadores (PT).\n\nEm maio de 1979 filiou-se ao MDB, afirmando que ali permaneceria “até o\nmomento oportuno para a criação de novos partidos” e que trabalharia\npara consolidar a corrente popular do MDB, formada pelos chamados\n“autênticos”. Com a extinção do bipartidarismo em 29 de novembro de 1979\ne a conseqüente reformulação partidária, filiou-se ao Partido do\nMovimento Democrático Brasileiro (PMDB), sucessor do MDB, tornando-se um\ndos coordenadores da chamada tendência popular do partido. Em agosto de\n1981, durante o episódio da tentativa de filiação do ex-presidente Jânio\nQuadros ao PMDB, teve destacada atuação no caso, apresentando inclusive\num pedido de impugnação ao ingresso de Jânio, sob a justificativa de sua\nprática política notadamente não oposicionista e de sua vinculação com\nconhecidos elementos do governo. Embora a questão houvesse suscitado\nopiniões divergentes no interior do partido, em 20 de outubro a comissão\nexecutiva nacional do PMDB vetou o ingresso do ex-presidente.\n\nNas eleições de novembro de 1982 candidatou-se a uma cadeira no Senado\npelo estado de São Paulo na legenda do PMDB. Foi o segundo mais votado\nde sua legenda, com 1.861.092 votos, atrás de Severo Gomes. No ano\nseguinte, nomeado pelo governador recém-eleito André Franco Montoro,\nassumiu a Secretaria dos Negócios Metropolitanos do Estado de São Paulo.\nPermaneceu no cargo até 1986, quando se desincompatibilizou para\ndisputar as eleições estaduais como candidato a vice-governador na chapa\ndo PMDB encabeçada por Orestes Quércia, que foi vitoriosa.\n\nVice-governador de São Paulo\n\n \n\nMesmo antes do início da nova gestão em 15 de março de 1987, em clara\noposição aos setores peemedebistas que pretendiam uma aproximação com o\nPartido da Frente Liberal (PFL) e com a ala janista da Assembleia\nLegislativa do Estado de São Paulo, Almino Afonso defendeu uma\naproximação com o PT, a fim de garantir uma maioria que desse\nsustentação política ao governo eleito.\n\nEm 1º de fevereiro de 1987, foram abertos os trabalhos da Assembléia\nNacional Constituinte, eleita em 15 de novembro de 1986. Entre as\ndiversas proposições apresentadas no anteprojeto da futura Carta\nconstitucional, figurava a da adoção do parlamentarismo no país a partir\nde 15 de março de 1988. Dizendo-se um parlamentarista convicto, e\napreensivo com as consequências que tal proposta poderia trazer para os\nrumos da transição democrática, Almino Afonso posicionou-se\nresolutamente contra ela, argumentando que, se fosse aprovada, poderia\nocorrer um “conflito de atribuições” entre o presidente da República\nJosé Sarney e o futuro primeiro-ministro, agravando-se dessa forma a\ncrise que a nação atravessava. Afirmando temer o retorno à aventura de\n1961, sustentou que o sistema parlamentarista só deveria ser introduzido\na partir do próximo mandato presidencial. Seguindo a mesma linha de\nargumentação com a qual refutou a tese parlamentarista, qualificou de\ngolpista a proposta de realização de eleições gerais ainda no ano de\n1988, o que abreviaria o mandato de José Sarney, inicialmente previsto\npara terminar em março de 1991. No entanto, no final de 1987, mudou\nradicalmente de posição, passando a defender a realização das eleições\nem novembro do ano seguinte, tal como pretendiam a oposição e diversos\nsetores da sociedade.\n\nEm fevereiro de 1988, lançou o documento**“Da crise interna à construção\ndemocrática”, no qual chamava a atenção para o risco de golpe de Estado\ne para o agravamento da crise econômico-social. Propondo a elaboração de\num plano de emergência para garantir a transição democrática até a posse\nde um novo presidente da República, o manifesto conclamava o PMDB a\nassumir sua responsibilidade na sustentação de Sarney, embora\ncriticassse a falta de comando no governo. Nesse sentido, rejeitava a\nintenção de alguns membros do grupo histórico e progressista de sair do\npartido, enfatizando a necessidade de reorganização do PMDB “à luz das\nnovas exigências históricas”.\n\nEm novembro de 1988, diante da iminência da vitória de Paulo Maluf, do\nPartido Democrático Social (PDS), na eleição para prefeito de São Paulo,\ndefendeu a aliança do PMDB com o Partido da Social Democracia Brasileira\n(PSDB), agremiação formada por dissidentes peemedebistas, para, “em nome\nda democracia”, derrotar o candidato do PDS. No entanto, para a surpresa\ngeral, a candidata vitoriosa foi Luísa Erundina, do PT.\n\nAinda nessa época, contrariando suas posições anteriores, passou a\ndefender o rompimento do PMDB com Sarney, caso o governo não concordasse\nem fazer uma revisão nos acordos da dívida externa e em afastar alguns\nministros conservadores, como Antônio Carlos Magalhães e Prisco Viana.\nAlém disso, propôs a substituição de Ulysses Guimarães na presidência do\nPMDB, sustentando a necessidade de uma profunda revisão na forma como o\npartido estava sendo conduzido.\n\nNo início de 1989, declarou-se candidato à sucessão de Quércia no\ngoverno do estado e defendeu, em oposição ao nome de Ulysses Guimarães e\ncontra a posição do PMDB paulista, a pré-candidatura do governador da\nBahia, Waldir Pires, à presidência da República nas eleições daquele\nano. Vitorioso na convenção partidária de maio, Ulysses acabou no\nentanto derrotado no primeiro turno das eleições, realizado em novembro.\nDiante disso, Almino Afonso decidiu apoiar Luís Inácio Lula da Silva,\ncandidato do PT, que foi derrotado por Fernando Collor de Melo no\nsegundo turno, em dezembro.\n\nEm 1990, Almino Afonso passou a dedicar-se à campanha para o governo de\nSão Paulo. Rompeu politicamente com Quércia, que de início era\npartidário da pré-candidatura do secretário de Fazenda do estado, José\nMachado Campos Filho, mas depois apoiou Luís Antônio Fleury Filho,\nsecretário de Segurança. Dizendo-se cassado pela segunda vez e\ndenunciando o autoritarismo do governador, Almino Afonso deixou o PMDB\nem março de 1990 e filiou-se ao Partido Democrático Trabalhista (PDT).\nNessa legenda disputou a eleição em outubro, mas foi derrotado por\nFleury. No ano seguinte deixou o PDT.\n\nDeputado por São Paulo\n\nNo plebiscito de 21 de abril de 1993, sobre forma (república ou\nmonarquia) e sistema de governo (presidencialismo ou parlamentarismo),\napoiou a proposta parlamentarista republicana, argumentando que “sua\nprática consolidaria as instituições democráticas, criando condições\npara que o povo interferisse realmente no processo político”.\n\nAinda nesse ano voltou a participar da política partidária ingressando\nno PSDB, legenda na qual se candidatou a deputado federal por São Paulo\nnas eleições de outubro de 1994. Eleito com votos provenientes\nprincipalmente de sua base eleitoral na capital do estado, assumiu o\nmandato em fevereiro do ano seguinte, retornando à Câmara dos Deputados\napós 30 anos de afastamento. Participou dos trabalhos legislativos como\nprimeiro-vice-líder do governo de Fernando Henrique Cardoso e como\nmembro da Comissão de Constituição e Justiça (CCJ).\n\nAinda no início da legislatura, assumiu o papel de principal\ninterlocutor do governo com a oposição na discussão da reforma da\nprevidência social. Nesse sentido, apresentou um projeto alternativo,\npropondo que as regras vigentes fossem mantidas para quem já estivesse\nno mercado de trabalho e que as mudanças só atingissem aqueles que\ncomeçassem a trabalhar após a aprovação da emenda constitucional. Seu\nprojeto, contudo, foi criticado pelo ministro da Previdência Social,\nReinhold Stephanes, sob a alegação de que o país não poderia esperar 30\nanos para aplicar as novas regras, pois até lá os regimes\nprevidenciários estariam insolventes.\n\nDurante o processo de reforma constitucional, acompanhou quase sempre a\norientação da base parlamentar governista, posicionando-se\nfavoravelmente à abolição do monopólio estatal nas telecomunicações e na\ndistribuição do gás canalizado. Também foi favorável à abertura da\nnavegação de cabotagem às embarcações estrangeiras — foi o relator do\nprojeto do governo — e ao fim do conceito de empresa nacional. No\nentanto, durante o primeiro turno de votação, e opondo-se às diretrizes\ndo governo, votou contra a extinção do monopólio na exploração do\npetróleo.\n\nEm junho de 1996 votou a favor da criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF) — que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF) —, taxação de 0,2% sobre\ntransações bancárias criada como fonte complementar de recursos para a\nsaúde. Em agosto, apresentou um projeto de lei que regulamentava o\nartigo 14 da Constituição, estabelecendo as formas de consulta popular,\nentre elas o plebiscito. Sua iniciativa já visava à realização de um\nplebiscito sobre a emenda que permitiria a reeleição do presidente da\nRepública, de governadores e prefeitos, à qual era contrário, sob o\nargumento de que “a rotatividade no poder preservava a democracia”.\nEmbora o projeto tenha sido aprovado na CCJ, por não contar com o apoio\ndos partidos governistas, não foi levado a plenário antes da votação da\nemenda da reeleição. Em outubro, como membro da comissão especial da\nreforma administrativa, votou a favor do parecer do relator Moreira\nFranco (PMDB-RJ), que afinal foi aprovado por 18 votos a 11.\n\nTambém em 1996, integrou os diretórios regional de São Paulo e nacional\ndo PSDB. Como, na eleição para a prefeitura de São Paulo, o candidato do\nPSDB, José Serra, não se habilitou para o segundo turno, defendeu o\napoio do partido no segundo turno à petista Luísa Erundina, que no\nentanto foi derrotada pelo malufista Celso Pitta, do Partido\nProgressista Brasileiro (PPB).\n\nCoerentemente com seus posicionamentos, em janeiro/fevereiro de 1997 foi\num dos dois parlamentares do PSDB que votaram contra a emenda da\nreeleição. A partir dessa votação, suas relações com o partido\ntornaram-se bastante conflituosas. Em março, na votação para a escolha\ndo líder da bancada tucana na Câmara, apoiou o deputado Jaime Santana,\ndo Maranhão, que acabou sendo derrotado pelo candidato preferido do\ngoverno, o mineiro Aécio Neves. Comentando a ausência de debates entre\nos postulantes, declarou: “Agora no país é tudo assim, uma decisão\nvertical.” Em maio, contra a maioria da bancada tucana e contra o\npróprio presidente da República, defendeu a instalação de uma comissão\nparlamentar de inquérito (CPI) para investigar as denúncias de compra de\nvotos para a aprovação da emenda da reeleição, que acabou não sendo\ninstalada. Ainda nesse mês tornou-se relator, na CCJ, do processo de\ncassação de três deputados do Acre acusados de terem vendido o voto na\napreciação da emenda da reeleição. Contudo, poucos dias depois renunciou\nao cargo, denunciando falta de condições na CCJ para investigar a fundo\nas acusações e defendendo a instalação imediata da CPI da reeleição.\n\nEm junho passou a integrar o movimento Reage Câmara, conhecido também\ncomo Agenda Parlamentar 97 ou Agenda Brasil, de caráter suprapartidário,\nque tinha como objetivo buscar uma independência maior em relação ao\nExecutivo e criar uma agenda mínima de assuntos de interesse para o\npaís. O movimento ganhou apoio de todos os partidos e do presidente da\nCâmara, Michel Temer. Em setembro, mostrando-se bastante insatisfeito\ncom os rumos do governo, decidiu deixar o PSDB. Convidado por Lula para\ningressar no PT, preferiu filiar-se ao PSB, logo assumindo o cargo de\nsecretário-geral do partido. No mês seguinte, declarou-se contrário à\nquebra da estabilidade do servidor público, item da reforma\nadministrativa.\n\nEm março de 1998 foi o relator, na CCJ, de vários projetos sobre\nimunidade parlamentar. Na ocasião, apresentou um substitutivo\nrestringindo a imunidade apenas ao período de exercício da atividade\nparlamentar. No caso de crimes comuns, o Supremo Tribunal Federal não\nnecessitaria pedir licença à Câmara a fim de processar e julgar o\nparlamentar. Em maio tornou-se vice-presidente nacional do PSB. Foi\nsondado para compor, como candidato a vice-governador, a chapa da\npetista Marta Suplicy na eleição de outubro para o governo de São Paulo,\nmas o PSB acabou apoiando o candidato do PDT, Francisco Rossi. Tornou-se\nentão candidato ao Senado. Com parcos recursos para a campanha, e sem\nreceber a ajuda necessária de Rossi e de Lula, candidato à presidência\nda República, ficou em quinto lugar, recebendo 161.093 votos (1,03%). A\nvaga no Senado ficou com o candidato do PT, Eduardo Suplicy.\n\nEm novembro de 1998, votou contra o teto de 1.200 reais para\naposentadorias no setor público e o estabelecimento de idade mínima e\ntempo de contribuição no setor privado, itens que definiram a reforma da\nprevidência. Deixou a Câmara dos Deputados em janeiro de 1999, ao final\nda legislatura.\n\nEm maio de 2000, Celso Pitta foi afastado da prefeitura de São Paulo\npelo Tribunal de Justiça sob a acusação de corrupção. Em seu alugar\nassumiu o vice-prefeito Régis de Oliveira, que ocupou o cargo por pouco\nmenos de 20 dias, já que o antigo prefeito foi a ele reconduzido pela\nJustiça. Almino Afonso foi secretário de Relações Políticas na curta\ngestão de Régis de Oliveira. Incumbido pelo prefeito de ser um de seus\narticuladores políticos, tomou posse declarando pretender estabelecer um\nnovo padrão de relacionamento entre o Executivo e a Câmara Municipal –\ntambém atingida, no período, por escândalos de corrupção. Repudiou o\nfisiologismo e disse que negociaria com os vereadores sem “trocas de\nvantagens pessoais ou ilegais”. Dias depois dessas declarações, a\nbancada de vereadores que dava sustentação a Celso Pitta rebelou-se\ncontra a “posição de independência” de Régis de Oliveira e ameaçou não\naprovar projetos de interesse da nova administração caso seus pleitos de\nnomeação para cargos no município não fossem atendidos.\n\nAlmino Afonso, então secretário-geral do PSB, enfrentou críticas e\nressalvas no interior do partido por sua participação no governo Régis\nde Oliveira. A deputada federal Luísa Erundina, pré-candidata do partido\nàs eleições municipais que aconteceriam em outubro daquele ano, afirmou\nque a aceitação do posto no governo havia sido uma decisão pessoal de\nAlmino e que o PSB continuava a fazer oposição a Régis de Oliveira.\nPressionado, Almino Afonso acabou por renunciar, no início de junho, à\nsecretaria-geral do PSB.\n\nFoi membro do Instituto Histórico e Geográfico do Rio Grande do Norte.\n\nCasou-se com Lígia de Brito Álvares Afonso, com quem teve quatro filhos.\n\nPublicou, além de muitos artigos em jornais e revistas, os seguintes\nlivros: *Movimento campesino chileno* (1972), *Chile: reforma agraria y\ngobierno popular* (1973), *Espaço entre farpas* (1980), *O negro e a\nabolição* (1988), *Raízes do golpe: da crise da legalidade ao\nparlamentarismo* (1988), *Parlamentarismo e governo do povo* (1993),\n*Poliantéia: Almino Afonso, tribuno da Abolição*(1998) e *Da tribuna ao\nexílio*(2003).\n\n*Mônica Kornis/Luís Otávio de Sousa/Marcelo Costa da Silva/*\n\n                                                           *Marco\nAurélio Vannuchi Leme de Mattos*\n\n**FONTES**: ARQ. DEP. PESQ. JORNAL DO BRASIL; BANDEIRA, L.\n*Governo;*BANDEIRA, L. *24*; CÂM. DEP. *Anais*(1960, 1961, 1962); CÂM.\nDEP. *Deputados brasileiros.*Repertório (1963-1967); CÂM. DEP. *Relação\nnominal dos senhores;*CAMPOS, Q. *Fichário;*CASTELO BRANCO,\nC.*Introdução; Correio da Manhã* (30/1/63); CORRESP. MIN. TRAB.;\nCOUTINHO, A. *Brasil;*DINES, A. *Idos;*DULLES, J.*Unrest; Encic.\nMirador;*ERICKSON, K. *Sindicalismo; Estado de S. Paulo*(5/9/62, 1/9/76,\n10/8/82, 3/11/94, 8/9 e 21/12/96, 30/6, 5/7 e 28/11/97, 21/1, 12/5 e\n17/6/98); FIC. PESQ. M. AMORIM;*; Folha de S. Paulo* (10/10/81,\n25/11/82, 22/6/91, 30/10/92, 5/10, 24 e 26/12/96, 14/3, 15/7, 21/9 e\n6/11/98, 28/5/00, 30/5/00, 4/6/00, 8/6/00 e13/6/00); *Globo*(7 e 8/4/95,\n11 e 29/1, 5/3, 23 e 28/5, 30/6, 11 e 13/9/97, 10/10/98); *Grande encic.\nDelta* GRIECO, J. *Union;* HARDING, T. *Political; IstoÉ*(11/10/78);\n*Jornal do Brasil*(7/4/74, 1/9 e 23/12/76, 19/9 e 18/12/77, 8, 9 e 21/7,\n13/12/78, 21/1, 16 e 19/2, 4 e 6/3, 11, 12, 16, 25 e 26/4, 23, 24 e\n25/5, 16/6, 3 e 31/8, 8/9, 12, 13 e 16/10, 17 e 29/11, 10 e 20/12/79,\n19/8, 9 e 20/10/81, 15/3, 15/4 e 9/6/95, 12/9 e 17/10/96, 19 e 23/5/97);\n*Jornal do Comércio*(25/1/63); JUREMA, A. *Sexta-feira;*KUBITSCHEK, J.\n*Meu*(3);*Olho no Congresso/Folha de S. Paulo* (31/1/95, 14/1/96,\n29/9/98); Portal da Câmara dos Deputados. Disponível em :\n\\<http://www2.camara.gov.br/deputados\\>; ROQUE, C. *Grande;* SILVA, H.\n*1964;*SKIDMORE, T. *Brasil;* TRIB. SUP. ELEIT. *Dados*(4 e 6); TRIB.\nSUP. ELEIT. (1998); VAITSMAN, M. *Sangue; Veja*(29/12/76, 29/3/78);\nVÍTOR, M. *Cinco.*\n\n \n","ref":"","dic":"DHBB"}
