{"title":"SALVO, Antônio de","cargoss":["Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["CNA"],"datas_ini":[1990],"datas_fim":[2007],"estados":[0],"autor":[0],"content":"**SALVO, Antônio de**\n\n\\*pres. CNA 1990-2007.\n\n* *\n\n*Antônio Ernesto Verna de Salvo* nasceu em Curvelo (MG) no dia 6 de\njulho de 1933, filho de Ernesto de Salvo e de Emiliana Verna Magalhães\nde Salvo.\n\nAinda jovem, transferiu-se para o Rio de Janeiro, onde cumpriu os\nestudos secundários, entre 1945 e 1951, no Colégio Militar. Quatro anos\ndepois, graduou-se como engenheiro-agrônomo pela Escola Nacional de\nAgronomia da Universidade Rural do Brasil, em Itaguaí (RJ).\n\nEm 1958, fixou residência em Três Marias (MG), tornando-se engenheiro\nresidente da Companhia de Desenvolvimento do Vale do São Francisco\n(Codevasf). Em 1963, viajou aos Estados Unidos, freqüentando curso sobre\ncriação de gado, no Texas Agricultural and Mechanical College System,\ninstituição vinculada ao College Station do Texas, e curso sobre a\nprodução de carne, oferecido pelo Louisiana State University and\nAgricultural and Mechanical College, órgão subordinado ao College of\nAgriculture de Louisiana.\n\nComo pecuarista, proprietário da Fazenda Canoas e criador de gado\nGuzerá, foi escolhido, em 1970, vice-presidente da Associação dos\nCriadores de Guzerá do Brasil, função pela qual responderia até 1984. Em\n1972, participou da fundação da Associação da Campanha Educativa do\nLeite (ACEL-MG), cabendo-lhe ocupar os cargos de diretor-secretário\n(1972-1976) e, mais tarde, o de vice-presidente (1976-1978) e o de\npresidente (1978-1980) da entidade.\n\nDe volta a Curvelo, engajou-se, em 1975, na criação do Sindicato Rural\nda cidade e da Associação Mineira de Criadores de Zebu, chegando a\npresidi-los daquele ano até 1978. Ainda em 1975, passou a ter assento no\nconselho técnico do Serviço de Registro Genealógico e no conselho\ndiretivo da Associação Brasileira de Criadores de Zebu (ABCZ), postos\nnos quais atuaria até 1984.\n\nEm 1976, foi eleito presidente da Comissão Técnica de Pecuária de Corte\nda Federação da Agricultura do Estado de Minas Gerais (FAEMG), cargo no\nqual permaneceu nos dois anos seguintes, desempenhando, de 1979 a 1984,\nas funções de diretor-secretário e vice-presidente da entidade. Ainda em\n1984, foi admitido na Comissão Técnica de Pecuária de Corte da\nConfederação Nacional da Agricultura (CNA). Alçado, em 1987, à\npresidência da FAEMG, exerceu-a até 1990.\n\nVice-presidente da CNA, Salvo foi eleito presidente da entidade em\nnovembro de 1990, em substituição a Alysson Paulinelli. Foi reeleito em\n1993.\n\nAcompanhado do presidente da Sociedade Rural Brasileira (SRB), Salvo foi\nrecebido, em novembro de 1996, pelo presidente Fernando Henrique\nCardoso, manifestando-lhe desagrado quanto à reformulação do Imposto\nTerritorial Rural (ITR), proposta pelo Ministério da Reforma Agrária e\npela Receita Federal. “Pela lei, quem não produzir com 100% de\neficiência, por qualquer problema climático ou financeiro, é considerado\nimprodutivo igualzinho a quem não planta nada”, protestou. Ainda naquele\nmês, foi reeleito presidente da CNA.\n\nEm julho de 1997, Salvo declarou ao jornal *O Estado de S. Paulo* que\nseria candidato a deputado federal, no pleito de novembro do ano\nseguinte, pela legenda do Partido da Frente Liberal (PFL). Convencido da\nimportância de os órgãos patronais classistas ocuparem espaços no\nCongresso Nacional, justificou a candidatura sob o argumento de que “não\nhá mais razão para que tenhamos intermediários alugados”. Apesar de\nmostrar-se convicto, não levou adiante a intenção. Um mês depois,\nparticipou de carreata em Campo Grande contra os saques e invasões de\nterras que vinham sendo promovidos pelo Movimento dos Trabalhadores\nRurais Sem Terra (MST). Organizada pelo Movimento Nacional de Produtores\n(MNP), Organização das Associações Cooperativas Brasileiras (OACB), ABCZ\ne CNA, a manifestação recebeu o nome de “Pela lei, ordem e paz no campo\ne na cidade” e encaminhou uma pauta de reivindicações ao ministro da\nJustiça, Íris Resende.\n\nEm maio de 1998, publicou artigo no jornal *Folha de S. Paulo*, no qual\nafirmou que a safra de grãos de 1998 — cinco milhões de toneladas a\nmenos do que o previsto — acarretaria a importação de produtos, muitos\nde qualidade inferior ao nacional, agravando as distorções na balança\ncomercial. Por fim, responsabilizou o governo pela insuficiência da\nprodução agrícola, acusando-o de negligente. Em novembro de 1999, Salvo\nfoi reconduzido, uma vez mais, à presidência da CNA. Exercia o cargo\nquando faleceu em  Belo Horizonte no dia 29 de junho de 2007.\n\nAntônio de Salvo ocupou ainda o cargo de secretário-geral da Frente\nAmpla da Agropecuária Brasileira em Minas.\n\nFoi casado com Jane Pitangui Salvo, com quem teve três filhos.\n\nPublicou trabalhos na área de zootecnia pela Escola de Veterinária da\nUniversidade Federal de Minas Gerais e relatórios técnicos de trabalho\nem melhoramento de gado Guzerá.\n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CURRIC. BIOG.;\n*Estado de S. Paulo* (6/7 e 5/8/97 e 9/5/98); *Globo* (2/10/96);\n[http://www.cna.org.br/cna/publicacao/noticia\\_agencia.wsp?tmp.noticia=17557](http://www.cna.org.br/cna/publicacao/noticia_agencia.wsp?tmp.noticia=17557)\nacesso em 2/7/07;\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CURRIC. BIOG.;\n*Estado de S. Paulo* (6/7 e 5/8/97 e 9/5/98); *Globo* (2/10/96);\n[http://www.cna.org.br/cna/publicacao/noticia\\_agencia.wsp?tmp.noticia=17557](http://www.cna.org.br/cna/publicacao/noticia_agencia.wsp?tmp.noticia=17557)\nacesso em 2/7/07;\n\n \n","dic":"DHBB"}
