{"title":"SAMPAIO, Alde","cargoss":["Constituinte","Deputado federal","Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1934,1935,1946,1959,1946],"datas_fim":[1934,1937,1946,1970,1955],"estados":[0,"PE",0,"PE","PE"],"autor":[0],"content":"**SAMPAIO, Alde**\n\n\\*const. 1934; dep. fed. PE 1935-1937; const. 1946; dep. fed. PE\n1946-1955 e 1959-1970.\n\n \n\n*Alde Feijó Sampaio* nasceu em Bonito, atual município de Catende (PE),\nno dia 13 de maio de 1894, filho de Mendo de Sá Barreto e de Sofia\nAbranches Feijó Sampaio. Seu pai era proprietário do engenho Conceição,\npróximo ao município de Bonito, e de mais dois engenhos vizinhos. Seu\nirmão, Cid Feijó Sampaio, foi governador de Pernambuco de 1959 a 1963 e\ndeputado federal pelo mesmo estado de 1967 a 1971. Seu outro irmão, Lael\nSampaio, integrou os secretariados dos governos de Alexandre Barbosa\nLima Sobrinho (1948-1951) e de Osvaldo Cordeiro de Farias (1955-1959) em\nPernambuco, e foi deputado estadual de 1951 a 1955 e de 1959 a 1963.\n\nRealizou os primeiros estudos em casa, com professores particulares,\ncursando o secundário no Colégio Diocesano, em Olinda (PE), e nos\ncolégios Salesiano e Porto Cordeiro, ambos em Recife. Em 1913 ingressou\nna Escola de Engenharia de Pernambuco, pela qual se diplomou engenheiro\ncivil em 1917. Logo após sua formatura, passou a dirigir, ainda em 1917,\na empresa industrial e agrícola Usina Roçadinho, em Pernambuco, função\nque exerceria até 1933.\n\nIniciou a vida política elegendo-se em 1927 vereador à Câmara Municipal\nde Catende na legenda do Partido Republicano de Pernambuco, agremiação\nsituacionista liderada pelo chefe político Estácio Coimbra. Cumpriu o\nmandato até 1929, elegendo-se no ano seguinte prefeito de sua cidade\nnatal na mesma legenda. Ainda em 1930 integrou a Comissão do Plano da\nCidade de Recife e sua comissão de engenharia, órgão encarregado de\nelaborar um regulamento de obras para a capital pernambucana.\n\nApoiou a Revolução de 1930, sendo designado no ano seguinte membro do\nConselho Consultivo do Estado de Pernambuco, órgão criado pelo Governo\nProvisório (1930-1934). Em 1932 participou, como representante dos\nempregadores, da Junta de Conciliação e Julgamento da Justiça do\nTrabalho de Pernambuco, da qual foi secretário. Ainda nesse ano opôs-se\nà Revolução Constitucionalista de São Paulo, deixando em 1933 o Conselho\nConsultivo do Estado de Pernambuco.\n\nDiretor do Sindicato dos Usineiros de Pernambuco, elegeu-se no pleito de\nmaio de 1933 deputado à Assembléia Nacional Constituinte por seu estado\nna legenda do Partido Social Democrático (PSD). Empossado em novembro\nseguinte, participou dos trabalhos constituintes e, com a promulgação da\nnova Carta (16/7/1934) e a transformação da Constituinte em Congresso\nordinário, teve seu mandato estendido até maio de 1935. Em outubro de\n1934 voltou a se eleger deputado federal por Pernambuco, sempre na\nlegenda do PSD. Iniciando o novo mandato em maio de 1935, participou da\nComissão de Indústria e Comércio, posteriormente denominada Comissão de\nEconomia, onde realizou um estudo sobre o projeto de reforma do Banco do\nBrasil e propôs a criação da Carteira Agrícola Industrial.\nVice-presidente da Comissão Especial do Código de Águas, participou dos\ndebates sobre a reforma do Código Eleitoral, quando reivindicou mudança\nno sistema de apuração dos votos. Membro da Comissão de Fiscalização\nFinanceira e Tomada de Contas da Câmara dos Deputados, concluiu pela\ndesaprovação das contas do governo relativas ao ano de 1936. Permaneceu\nna Câmara até novembro de 1937, quando o advento do Estado Novo\n(1937-1945), ao qual se opôs, suprimiu todos os órgãos legislativos do\npaís.\n\nEm 1936 fundou a Faculdade de Ciências Econômicas e Administrativas do\nRio de Janeiro, então Distrito Federal, depois integrada à Universidade\ndo Brasil como Faculdade Nacional de Ciências Econômicas (atual\nFaculdade de Economia e Administração da Universidade Federal do Rio de\nJaneiro — UFRJ). Aí foi catedrático de economia política e de finanças.\n\nDe 1938 a 1941 representou os usineiros pernambucanos no Instituto do\nAçúcar e do Álcool (IAA), tornando-se em 1943 professor interino da\nEscola de Belas-Artes do Rio de Janeiro. Nesse ano tornou-se também\nmembro do conselho de representantes da Confederação Nacional da\nIndústria (CNI), como delegado da Federação das Indústrias do Estado de\nPernambuco (FIEP).\n\nParticipou da campanha clandestina de coleta de assinaturas para o\n*Manifesto de Pernambuco*, em apoio ao *Manifesto dos mineiros*, lançado\nem outubro de 1943 com as assinaturas de importantes nomes da política\nmineira reivindicando a democratização do país. Esse documento foi\nconsiderado a primeira manifestação ostensiva de oposição ao Estado Novo\npartida das lideranças políticas liberais e conservadoras.\n\nEm dezembro de 1943 participou do I Congresso Brasileiro de Economia,\nonde defendeu a necessidade da criação de um tribunal técnico-monetário\nem lugar do Banco Central de Emissão. Designado em abril do ano seguinte\nprimeiro suplente do conselho fiscal da CNI, integrou a comissão fiscal\nprovisória encarregada de examinar a previsão orçamentária para o\nexercício de 1945. Como presidente da comissão de economia da CNI,\nparticipou também do Congresso Brasileiro de Economia, realizado em São\nPaulo em janeiro de 1945. Em maio seguinte representou a Associação\nComercial e a FIEP na I Conferência das Classes Produtoras (I Conclap),\nrealizada em Teresópolis (RJ) por iniciativa da Federação das\nAssociações Comerciais do Brasil e da CNI com o objetivo de promover o\nestudo conjunto de todos os problemas da economia nacional, tanto em\nseus aspectos internos quanto em suas relações no âmbito internacional.\nReunindo delegados de 680 entidades, representativas do comércio, da\nindústria e da agricultura, o encontro sintetizou suas conclusões na\nchamada Carta de Teresópolis.\n\nCom a desagregação do Estado Novo e o início do processo de\nredemocratização do país, participou em abril de 1945 da fundação da\nUnião Democrática Nacional (UDN), tendo integrado a comissão responsável\npela elaboração do programa do partido e participado da campanha\neleitoral do brigadeiro Eduardo Gomes. Candidato à presidência da\nRepública no pleito de dezembro de 1945, Eduardo Gomes foi derrotado\npelo general Eurico Gaspar Dutra, do Partido Social Democrático (PSD).\nNesse mesmo pleito, Alde Sampaio elegeu-se deputado à Assembléia\nNacional Constituinte por Pernambuco na legenda da UDN. Assumindo uma\ncadeira na Câmara em fevereiro de 1946, participou dos trabalhos\nconstituintes e foi autor de diversas emendas ao projeto constitucional,\ndestacando-se a que previa a formação de distritos eleitorais para a\nrepresentação federal, de acordo com a divisão política territorial do\npaís, e a que instituía a fundação de um tribunal técnico-monetário como\ncomplemento do sistema de papel-moeda. Ainda em 1946 foi nomeado diretor\ndo Banco Nacional do Trabalho — posteriormente encampado pelo Banco\nNacional do Norte —, cargo que exerceria até 1951.\n\nApós a promulgação da nova Carta (18/9/1946), passou a exercer o mandato\nordinário. Nessa legislatura apresentou em 1948, na Comissão de\nIndústria e Comércio da Câmara, o projeto de lei monetária que instituía\num sistema completo de moeda de curso forçado, baseado no papel-moeda.\nComo vice-presidente da Comissão de Mudança da Capital, teve vencedora\nsua proposta do local para a instalação da nova capital, em área próxima\nàquela em que se veio construir Brasília em abril de 1960. Autor do\nprojeto que propunha a criação da taxa dupla de câmbio — oficial e livre\n—, foi eleito em 1948, em substituição a Roberto Simonsen, presidente do\nconselho de economia da CNI, cargo que ocuparia até 1951. Em 1949\napresentou na Câmara dos Deputados o primeiro projeto relativo à lavra e\nà exportação dos metais fontes de energia nuclear existentes no país.\nFoi contrário ao projeto de João Mangabeira e Marcondes Filho relativo à\norganização de sindicatos em federações, apresentado em dezembro de\n1949, tendo nesse mesmo ano representado seu estado na II Conclap,\nrealizada em Araxá (MG). Ainda nessa legislatura integrou as comissões\nde Indústria e Comércio, de Imigração, Colonização e Naturalização, de\nLeis Complementares da Constituição e Mista de Investigações da Produção\nAgrícola e Respectivo Financiamento da Câmara dos Deputados.\n\nNo pleito de outubro de 1950 reelegeu-se deputado federal por Pernambuco\nna legenda da Coligação Democrática Pernambucana, integrada pela UDN, o\nPartido Republicano (PR), o Partido de Representação Popular (PRP), o\nPartido Democrata Cristão (PDC), o Partido Trabalhista Brasileiro (PTB)\ne o Partido Libertador (PL). Na nova legislatura foi relator do projeto\ndo Serviço Social Rural, ao qual opôs emenda discriminando a competência\nentre o novo órgão e o Serviço Social da Indústria (Sesi), e do projeto\nsobre a organização das cooperativas, tendo-se posicionado contrário ao\nvoto múltiplo por procuração.\n\nEm 1952 apresentou substitutivo ao projeto de criação da Petrobras, no\nqual se manifestou contrário à criação de uma empresa única para todas\nas fases de exploração do petróleo. Em outubro de 1953, o Congresso\nNacional aprovaria a Lei nº 2.004, que tornava monopólio da União a\npesquisa, a lavra, o refino e o transporte de petróleo no país. Em abril\ndo ano seguinte seria criada a Petrobras, empresa estatal destinada a\ncoordenar e executar todas essas operações. Em novembro do mesmo ano\ndeixou a primeira suplência do conselho fiscal da CNI, concluindo em\njaneiro de 1955 seu mandato na Câmara dos Deputados. Eleito\nvice-presidente da CNI em 1956, tornou-se supervisor do Departamento de\nAssistência às Federações, participando em agosto do ano seguinte da III\nReunião Plenária da Indústria, realizada em Recife.\n\nReeleito para a Câmara Federal em outubro de 1958, dessa vez na legenda\ndas Oposições Unidas de Pernambuco, coligação constituída pela UDN, o\nPTB, o Partido Social Progressista (PSP), o Partido Trabalhista Nacional\n(PTN) e o Partido Socialista Brasileiro (PSB), assumiu sua cadeira em\nfevereiro de 1959. Nesse mesmo ano participou da Conferência Brasileira\nde Comércio Exterior, realizada em Recife. Nessa legislatura, como\nrelator da Comissão de Finanças, emitiu parecer contrário à tabela do\nimposto progressivo de renda, sendo ainda autor do projeto que dava nova\nfórmula para a cobrança do imposto de renda sobre o lucro das empresas e\nderrogava o imposto sobre os lucros considerados extraordinários. Fez\nemendas ao projeto que criou a Carteira de Comércio Exterior (Cacex),\nórgão regulador do comércio de importação e exportação.\n\nVisando impedir o abuso do fornecimento de recursos ao poder público por\nparte do Banco do Brasil, criou, ainda em 1959, o projeto, depois\ntransformado em lei, regulamentando o funcionamento da Carteira de\nRedesconto. Posteriormente, diante do não cumprimento de seus\ndispositivos legais, requereu na Câmara a formação de uma comissão\nparlamentar de inquérito (CPI) para apurar o funcionamento dessa mesma\ncarteira. Autor do projeto que estabelecia o preço semi-uniforme para o\nabastecimento dos derivados do petróleo em território nacional,\nposicionou-se contrário à prorrogação da Comissão Federal de\nAbastecimento e Preços (Cofap) — que, segundo ele, estava levando a\nagricultura à falência por deixar a indústria a preço livre — e à\ninstituição da alíquota sobre a receita orçamentária da União a fim de\ncustear as despesas do Plano Nacional do Carvão. Em 1960 deixou a\nvice-presidência da CNI.\n\nApoiou a candidatura do então governador paulista Jânio Quadros às\neleições presidenciais de 1960, mas depois refutou algumas medidas\nadotadas por seu governo, como o reatamento das relações comerciais do\nBrasil com os países socialistas. Com a renúncia de Jânio em agosto de\n1961, votou favoravelmente à Emenda Constitucional nº 4 (2/9/1961) que,\naprovada pelo Congresso, implantou o regime parlamentarista no país como\nforma conciliatória capaz de assegurar a posse do vice-presidente João\nGoulart, o substituto legal cujo nome era vetado pelos ministros\nmilitares.\n\nAinda em 1961 passou a integrar a Ação Democrática Parlamentar (ADP),\nbloco interpartidário surgido no primeiro semestre desse mesmo ano com o\nobjetivo de combater a penetração comunista na sociedade brasileira.\nComposta basicamente de parlamentares da UDN — e, em segundo plano, do\nPSD —, a ADP, que fez oposição ao governo do presidente Goulart\n(1961-1964), deixaria de existir após a ascensão dos militares ao poder,\nem abril de 1964. Também no decorrer de 1961 apresentou emenda revogando\no decreto que impunha o imposto sobre os rendimentos provenientes da\ntransmissão de imóveis.\n\nSegundo o *Correio Brasiliense*, edição de setembro de 1962, considerou\nperigoso o reatamento das relações diplomáticas e comerciais com a URSS,\nconcretizado em novembro de 1961, e foi favorável à convivência pacífica\ndos povos sob vigilância de um organismo internacional. Adepto da\nreforma agrária cooperativista, com plena assistência estatal ao\nlavrador, combateu a demasiada interferência do Estado na economia.\n\nReeleito em outubro de 1962, na legenda da Frente Popular Democrática,\nintegrada pela UDN e o PSD, nessa legislatura mostrou-se contrário à\nreforma tributária, sendo também autor do projeto que fixava uma tarifa\nmáxima para a importação de produtos que tivessem similar nacional, a\nfim de evitar o superpreço de monopólio. Foi ainda favorável ao aumento\ndo capital nacional nas empresas de aviação. Em 1963 participou do\nCongresso dos Industriais da América Latina, realizado em Petrópolis\n(RJ), e, no ano seguinte, deixou de lecionar na então Faculdade Nacional\nde Ciências Econômicas.\n\nApós o movimento político-militar de 31 de março de 1964, com a extinção\ndos partidos políticos pelo Ato Institucional nº 2 (27/10/1965) e a\nposterior instauração do bipartidarismo, filiou-se ao partido\ngovernista, a Aliança Renovadora Nacional (Arena), e nessa legenda\ncandidatou-se a deputado federal por Pernambuco em novembro de 1966,\nobtendo uma suplência. Assumindo uma cadeira na Câmara em maio de 1967,\nfoi autor do projeto que criava juntas técnicas de engenharia e\narquitetura, a fim de atender às perícias nos processos judiciários, e\ndo projeto que permitia a aposentadoria facultativa aos funcionários com\nmais de 40 anos de idade ou 20 anos de serviço. Ainda em 1967, propôs ao\npresidente do Banco Central a criação de uma moeda internacional,\ndenominada “universo”, proposta essa que deveria ser levada ao Fundo\nMonetário Internacional (FMI). Ainda nessa legislatura presidiu a\nComissão de Integração Econômica e Social da Câmara. Ausentando-se da\ncasa de fevereiro a abril de 1968, exerceu seu mandato até março de\n1969, tornando-se ainda nesse ano professor emérito da Faculdade de\nEconomia e Administração da UFRJ. Reassumiu seu mandato em março de\n1970, deixando definitivamente a Câmara em agosto do mesmo ano.\n\nSócio-fundador do Clube dos Engenheiros de Pernambuco, presidiu a\nSociedade Brasileira de Economia Política e foi membro do Clube de\nEngenharia do Rio de Janeiro, da Sociedade Auxiliadora e da Associação\nComercial do Rio de Janeiro.\n\nJornalista, colaborou nos jornais pernambucanos *Diário da\nManhã*e*Correio de Catende,* no*Correio da Manhã,*no Rio de Janeiro, e\nno *Boletim do Clube de Engenharia*de Pernambuco. Foi também examinador\nde diversas bancas de concursos para professores de nível universitário.\n\nFaleceu na cidade do Rio de Janeiro, no dia 13 de março de 1987.\n\nEra casado com Zelita Feijó Sampaio, com quem teve três filhos.\n\nAlém de diversos artigos em revistas especializadas em economia e\nfinanças, publicou *Pequena monografia sobre o álcool motor*\n(1932),*Problemas básicos na Constituição* (1933),*Contribuições em\nmatéria política e* *financeira*(1934),*A proporcionalidade na reforma\ndo Código Eleitoral* (1935),*O crédito* *à produção e a reforma do Banco\ndo Brasil* (1937),*Sistema monetário brasileiro*(1942), *Fundamentos\nnaturais da economia política* (1942),*Observações sobre a convenção de\num* *fundo-ouro internacional* (1944),*Nosso país,* *nosso\ntempo*(1947),*Lições de economia circulatória e de economia\nrepartitiva*(1948), *Joaquim Nabuco e Joaquim Murtinho*(1950), *O\ndesemprego como fenômeno econômico* (1950),*Determinação numérica da\ntaxa cambial*(1953),*O imposto sobre lucros considerados\nexcessivos*(1953),*Capitalismo e socialismo* (1955),*Regime das empresas\nconcessionárias de serviços públicos*(1957),*Monaie,* *change et système\nmonétaire*(1958),*Inflation* *and economic growth*(1960),*Síntese de\nassuntos fundamentais* (1963),*Temas econômicos da atualidade\nbrasileira*(1966) e *O comportamento humano e a organização social*\n(1974).\n\nO arquivo de Alde Sampaio encontra-se depositado no Centro de Pesquisa e\nDocumentação de História Contemporânea do Brasil (Cpdoc) da Fundação\nGetulio Vargas.\n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. *Anais* (1);*Boletim Min.\nTrab.*(5/36); Câm. Dep. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1963-1967 e 1967-1971); *Câm. Dep. seus*\n*componentes*;**CAMPOS, Q. *Fichário*; CISNEIROS, A.\n*Parlamentares*;**CONF. NAC. IND.; COUTINHO, A. *Brasil;*CURRIC. BIOG.;\n*Diário do Congresso Nacional*;**FUND. GETULIO VARGAS. *Cronologia* *da\nAssembléia*;**GODINHO, V. *Constituintes;* *Grande encic.\nDelta;*HIRSCHOWICZ, E. *Contemporâneos*; *Jornal do Brasil* (14/5/87);\nSILVA, G. *Constituinte*; SOC.**BRAS. EXPANSÃO COMERCIAL. *Quem*; TRIB.\nSUP. ELEIT. *Dados* (1, 2, 4, 6 e 8); VELHO SOBRINHO, J. *Dic.*;*Who’s\nwho in* *Brazil.*\n\n \n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. *Anais* (1);*Boletim Min.\nTrab.*(5/36); Câm. Dep. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1963-1967 e 1967-1971); *Câm. Dep. seus*\n*componentes*;**CAMPOS, Q. *Fichário*; CISNEIROS, A.\n*Parlamentares*;**CONF. NAC. IND.; COUTINHO, A. *Brasil;*CURRIC. BIOG.;\n*Diário do Congresso Nacional*;**FUND. GETULIO VARGAS. *Cronologia* *da\nAssembléia*;**GODINHO, V. *Constituintes;* *Grande encic.\nDelta;*HIRSCHOWICZ, E. *Contemporâneos*; *Jornal do Brasil* (14/5/87);\nSILVA, G. *Constituinte*; SOC.**BRAS. EXPANSÃO COMERCIAL. *Quem*; TRIB.\nSUP. ELEIT. *Dados* (1, 2, 4, 6 e 8); VELHO SOBRINHO, J. *Dic.*;*Who’s\nwho in* *Brazil.*\n\n \n\n \n","dic":"DHBB"}
