{"title":"SAMPAIO, Dorany","cargoss":["Superintendente da Sudene"],"cargos_esp":[0],"datas_ini":[1986],"datas_fim":[1987],"estados":[0],"autor":[0],"content":"**SAMPAIO, Dorany**\n\n**\\***superint. Sudene 1986-1987.\n\n \n\n*Dorany de Sá Barreto Sampaio* nasceu em Recife em 27 de fevereiro de\n1927, filho de Antônio de Sá Barreto Sampaio Júnior e Nali Sampaio.\n\nEm 1947 tornou-se redator e diretor da *Revista do Departamento de\nAssistência às Cooperativas*, trabalhando na publicação até 1950. No ano\nseguinte foi empossado como diretor do departamento de previdência do\nInstituto de Previdência dos Servidores de Pernambuco. Ainda nesse ano\nformou-se pela Faculdade de Direito da Universidade Federal de\nPernambuco (Ufpe). Em 1955 acumulou a presidência do instituto. Três\nanos depois deixou a diretoria do departamento e em 1959 tornou-se\nprocurador do instituto, função que exerceria até 1970.\n\nEm 1963 foi nomeado diretor-geral do Departamento de Administração do\nMinistério da Agricultura, cujo titular era o pernambucano Osvaldo Lima\nFilho, ocupando esse cargo até o ano seguinte.\n\nEm outubro de 1966 elegeu-se deputado estadual na legenda do Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar\ninstalado em abril de 1964. Presidiu a Comissão de Administração Pública\ne integrou a Comissão de Constituição, Legislação e Justiça e a comissão\nespecial de elaboração da Constituição estadual. Nesse período foi\ntambém conselheiro da Associação Brasileira dos Municípios (1967-1968).\n\nCom a promulgação do Ato Institucional nº 5 (AI-5) em 13 de dezembro de\n1968, teve os direitos políticos suspensos. Em virtude da perseguição\npolítica, foi obrigado a fechar o escritório de advocacia. Para\nsobreviver tornou-se proprietário de um restaurante popular.\n\nEm 1975, tornou-se conselheiro da seção pernambucana da Ordem dos\nAdvogados do Brasil (OAB), vindo a integrar a comissão de ética e de\ndisciplina no biênio 1975-1977. Neste último ano, foi eleito\nvice-presidente e em 1979 alcançou a presidência. Nesse ano, com a\npromulgação da Lei nº 6.683, de 28 de agosto, recuperou os direitos\npolíticos. Permaneceu à frente da OAB até 1983, quando foi eleito\nconselheiro federal, como representante do estado. Exerceria essa função\naté 1987. Em 1984 presidiu a comissão organizadora da X Conferência\nNacional dos Advogados.\n\nEm agosto de 1985 assumiu a diretoria de crédito à infra-estrutura do\nBanco do Nordeste do Brasil (BNB), na qual permaneceu até fevereiro de\n1986, para, no mês seguinte, ser empossado na Superintendência do\nDesenvolvimento do Nordeste (Sudene), no lugar de José Reinaldo Tavares.\nA nomeação representou uma compensação ao Partido do Movimento\nDemocrático Brasileiro (PMDB) pela perda do Ministério da Previdência no\ngoverno José Sarney. Sua indicação não agradou aos governadores\nnordestinos nem aos deputados do Partido da Frente Liberal (PFL), pelo\nfato de estar ligado ao grupo de Miguel Arrais, então líder da esquerda\nindependente do partido.\n\nOs governadores preferiam um técnico sem ligações partidárias. Acabou\nassumindo com menos poderes do que imaginava. Após muita discussão, os\ngovernadores nordestinos conseguiram estabelecer um acordo com o\npresidente José Sarney, que assinou um decreto determinando que o\nsuperintendente-adjunto seria nomeado pelo ministro do Interior mediante\nproposta do superintendente, na tentativa de equilibrar a relação entre\no ministro Joaquim Francisco, do PFL, e a quase totalidade dos\ngovernadores, que eram do PMDB. Ao mesmo tempo foi excluído da disputa o\nFundo de Investimentos do Nordeste (Finor), cujo diretor seria indicado\npelo presidente.\n\nAo ser empossado, ressaltou seu compromisso com questões éticas e\nsociais e, apesar da oposição a seu nome, foi apoiado pelo presidente da\nAssociação dos Servidores da Sudene, Jurandir Liberal, pelo governador\ndo Ceará, Gonzaga Mota (PMDB), pela prefeita de Fortaleza, Maria Luísa\nFontenele (PT), e pelo arcebispo emérito de Recife e Olinda, dom Hélder\nCâmara, que compareceram à posse.\n\nJá em março de 1986, anunciou que realizaria uma “administração\ntransparente, na qual os políticos, as representações da sociedade e a\nimprensa tenham acesso às informações técnicas disponíveis na\nautarquia”. Garantiu a divulgação do cronograma de liberações de\nincentivos fiscais do Finor para as empresas privadas implantadas na\nregião. Essas informações, até então sigilosas, tinham sido objeto de\ndenúncia por deputados do PMDB no ano anterior, que detectaram\nfavorecimentos políticos e desvios de recursos em benefício de grandes\nempresários com projetos agropecuários na Bahia, no Piauí e no Maranhão.\n\nDurante a gestão de Dorany, foi colocado em prática o I Plano Nacional\nde Desenvolvimento (PND) da Nova República, elaborado por técnicos da\nSudene mas submetido a um debate com líderes políticos e empresariais\nnordestinos. Com o plano aprovado pelo Congresso e sancionada a lei,\ncoube à Sudene pôr o projeto em prática, através da implantação, entre\noutros, do Programa de Apoio ao Pequeno Produtor Rural (Papp), primeira\netapa de um projeto de reforma agrária da região. Além disso, empreendeu\numa reforma administrativa que possibilitou à Sudene voltar a executar\nprogramas de coordenação do desenvolvimento regional; definiu as normas\ne procedimentos para o Finor Alimentos e criou uma comissão para definir\nas zonas de pecuária de corte, estabelecendo campos de produção agrícola\ne demarcando terras para a pecuária de pequeno porte.\n\nEm maio de 1987 manifestou-se favorável à transferência da Sudene do\nMinistério do Interior para a Presidência da República. Nesse mesmo mês\nanunciou a implantação de um plano permanente de combate à “seca verde”,\nfenômeno climático caracterizado por pouca e irregular distribuição de\nchuva. O plano previa o aproveitamento da mão-de-obra deixada sem\ntrabalho pela seca na construção de poços e cacimbas, que produziriam\nbenefícios para toda a população, ao contrário do antigo programa de\nfrentes de emergência, que muitas vezes só beneficiava os proprietários\nde terras. Outra característica do plano eram o acompanhamento e a\nfiscalização, que deveriam ser feitos pela sociedade, através de\nsindicatos, cooperativas e Igreja, a fim de que se evitassem as\ndistorções, corrupções e *lobbies,*como os que ocorriam com as frentes\nde emergência.\n\nEm agosto de 1987 deixou o cargo por divergências políticas com Joaquim\nFrancisco. Foi substituído por Antônio Carlos Barbosa Frota.\n\nAssumiu a presidência do PMDB pernambucano e voltou a advogar. Nessa\nsituação permaneceu até janeiro de 1993, quando assumiu a Secretaria de\nAssuntos Jurídicos da Prefeitura de Recife, na gestão de Jarbas\nVasconcelos. Em 1999 tornou-se secretário de Governo na gestão do\ngovernador Jarbas Vasconcelos (1999-2002). Deixando o governo, assumiu\nnovamente a presidência regional de seu partido, tendo participado\nativamente nos rumos da política pernambucana.\n\nCasou-se com Lisete Valadares Sampaio, com quem teve sete filhos.\n\nPublicou *A Constituição estadual de 1967 e o funcionalismo\npúblico*(1967), nos Anais do I Encontro dos Procuradores Autárquicos, em\nGaranhuns; *Sobre a irredutibilidade de vencimentos de\nmagistrados*(1977), nos Anais do VII Encontro de Advogados de\nPernambuco; e *A responsabilidade e o papel social da magistratura, da\nadvocacia e do Ministério Público*(1983), nos Anais do Congresso\nNacional de Advogados Pró-Constituinte, em São Paulo.\n\nAlexandra Toste/Susana Cesa Delgado\n\n \n\n \n\nFONTES: CURRIC. BIOG.;*Estado de S. Paulo*(18/2, 7 e 12/3/86); *Folha de\nS. Paulo*(18/2, 5, 12 e 13/3/86 e 8/5/87); *Globo*(22 e 26/2, 4, 7, 11,\n13 e 31/3 e 14/10/86);*Jornal do Brasil*(15, 24 e 25/2, 4, 7 e 12/3/86 e\n22/5/87); O Norte (23/07/2006)\n\n \n","ref":"FONTES: CURRIC. BIOG.;*Estado de S. Paulo*(18/2, 7 e 12/3/86); *Folha de\nS. Paulo*(18/2, 5, 12 e 13/3/86 e 8/5/87); *Globo*(22 e 26/2, 4, 7, 11,\n13 e 31/3 e 14/10/86);*Jornal do Brasil*(15, 24 e 25/2, 4, 7 e 12/3/86 e\n22/5/87); O Norte (23/07/2006)\n\n \n","dic":"DHBB"}
