{"title":"SAMPAIO, Leônidas","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1987],"estados":["RJ"],"autor":[0],"content":"**SAMPAIO, Leônidas**\n\n\\*dep. fed. RJ 1975-1987.\n\n* *\n\n*Leônidas Sampaio Fernandes* nasceu em Petrópolis (RJ) no dia 10 de\njunho de 1932, filho de José Martins Fernandes Filho e de Célia Sampaio\nFernandes.\n\nFormou-se cirurgião-dentista pela Faculdade de Farmácia e Odontologia de\nJuiz de Fora (MG), em 1955, e odontorradiologista no Rio de Janeiro.\n\nCom base eleitoral em sua cidade natal, em novembro de 1970 elegeu-se\ndeputado à Assembléia Legislativa fluminense, na legenda do Movimento\nDemocrático Brasileiro (MDB) — partido de oposição ao regime militar\ninstaurado no país em abril de 1964 —, assumindo sua cadeira em\nfevereiro de 1971. Integrante da facção do MDB fluminense ligada ao\nsenador Ernâni Amaral Peixoto, foi eleito deputado federal pelo Rio de\nJaneiro na legenda desse partido em novembro de 1974. Encerrando seu\nmandato de deputado estadual em janeiro de 1975, assumiu sua cadeira na\nCâmara em fevereiro do mesmo ano, participando da Comissão de Saúde.\n\nAfastando-se do “amaralismo” devido ao apoio dado por Amaral Peixoto a\nseu adversário político Paulo Rattes, disputou o pleito de novembro de\n1978 como candidato independente na legenda do MDB, e reelegeu-se\ndeputado federal. Nesta legislatura tornou a ser membro da Comissão de\nSaúde da Câmara. Com a extinção do bipartidarismo em 29 de novembro de\n1979 e a conseqüente reformulação partidária, filiou-se ao Partido\nPopular (PP). Com a incorporação do PP ao Partido do Movimento\nDemocrático Brasileiro (PMDB) — sucessor do MDB — em fevereiro de 1982,\npassou a integrar este último. No pleito de novembro de 1982 foi o\ndeputado federal mais votado na legenda do PMDB pelo Rio de Janeiro,\nassumindo o mandato em fevereiro do ano seguinte.\n\nEm 25 de abril de 1984, votou a favor da emenda Dante de Oliveira, que\nprevia eleições diretas para presidente da República. Derrotada a\nproposição — faltaram 22 votos para que fosse levada à apreciação do\nSenado — no Colégio Eleitoral, reunido em 15 de janeiro de 1985,\nLeônidas Sampaio apoiou o candidato oposicionista Tancredo Neves, eleito\npela Aliança Democrática, uma união do PMDB com a dissidência do Partido\nDemocrático Social (PDS) abrigada na Frente Liberal. Doente, Tancredo\nNeves não chegou a ser empossado, vindo a falecer em 21 de abril de\n1985. Seu substituto foi o vice José Sarney, que já vinha exercendo o\ncargo interinamente, desde 15 de março desse ano.\n\nNesse mesmo mês, Leônidas Sampaio fez parte da dissidência do PMDB que\napoiou o deputado Osvaldo Lima Filho candidato à liderança do partido na\nCâmara dos Deputados, em oposição ao Colégio de vice-líderes. Sem\nconcorrer à reeleição, deixou a Câmara ao término da legislatura, em\njaneiro de 1987.\n\nFaleceu no dia 10 de agosto de 1993.\n\nEra casado com Lenir Mendes Fernandes, com quem teve quatro filhos. Um\ndeles, Leandro Sampaio, elegeu-se em outubro de 1996 prefeito de\nPetrópolis, pela legenda do Partido da Social Democracia Brasileira\n(PSDB).\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1975-1979); *Globo* (14/3/85 e 7/4/87); IPC. *Relação de\nparlamentares*; NÉRI, S. *16*; *Perfil* (1980); TRIB. SUP. ELEIT.\n*Dados* (9).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1975-1979); *Globo* (14/3/85 e 7/4/87); IPC. *Relação de\nparlamentares*; NÉRI, S. *16*; *Perfil* (1980); TRIB. SUP. ELEIT.\n*Dados* (9).\n\n \n","dic":"DHBB"}
