{"title":"SANCHES, Edgar Ribeiro","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1934,1935],"datas_fim":[1934,1937],"estados":[0,"BA"],"autor":[0],"content":"**SANCHES, Edgar Ribeiro**\n\n\\*const. 1934; dep. fed. BA 1935-1937.\n\n \n\n*Edgar Ribeiro Sanches* nasceu em Salvador no dia 1º de setembro de\n1891, filho de José Ribeiro Sanches e de Dina Raggio Ribeiro Sanches.\n\nFez seus primeiros estudos no Colégio Vieira e no Ginásio da Bahia e\nbacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nda universidade de seu estado em dezembro de 1913.\n\nChefe da redação dos debates da Assembléia Legislativa da Bahia, foi\ndiretor do Tribunal de Contas de seu estado e oficial-de-gabinete do\ngovernador Antônio Ferrão Muniz de Aragão (1916-1920). Diretor e redator\ndo *Diário Oficial da Bahia*, catedrático interino de filosofia no\nGinásio Oficial do estado e professor em escolas particulares, em 1927\ntornou-se catedrático por concurso da cadeira de filosofia do direito da\nuniversidade pela qual se formara. Em 1931 foi convidado para tomar\nparte no Congresso Internacional Comemorativo do Centenário de Hegel,\nrealizado em Berlim, na Alemanha, e no ano seguinte, transferindo-se\npara o Rio de Janeiro, então Distrito Federal, tornou-se assistente do\nInstituto de Psicologia e professor do curso de psicologia e lógica\nanexo à Faculdade de Direito.\n\nEm maio de 1933 foi eleito deputado à Assembléia Nacional Constituinte\npela Bahia, na legenda do Partido Social Democrático (PSD), assumindo\nsua cadeira em novembro do mesmo ano. Durante os trabalhos constituintes\ncombateu a política clerical, defendendo o ensino leigo e o divórcio, e\nfoi chefe da redação dos debates. Após a promulgação da nova Carta\n(16/7/1934) e a eleição do presidente da República no dia seguinte, teve\nseu mandato estendido até maio de 1935. Eleito em outubro de 1934\ndeputado federal por seu estado, permaneceu na Câmara até o dia 10 de\nnovembro de 1937, quando o advento do Estado Novo suprimiu os órgãos\nlegislativos do país.\n\nEm 19 de abril de 1942, por ocasião da comemoração do aniversário de\nGetúlio Vargas, proferiu um discurso sobre a personalidade do presidente\nno Instituto Nacional de Ciência Política.\n\nFoi ainda catedrático de economia política da Faculdade de Direito do\nRio de Janeiro, presidente do Conselho Regional do Trabalho,\nposteriormente transformado em Tribunal Regional do Trabalho da 1ª\nRegião, procurador-geral da Justiça do Trabalho, membro da Academia de\nLetras da Bahia e do Instituto Histórico e Geográfico do mesmo estado.\nFoi ainda ministro do Tribunal Superior do Trabalho, cargo no qual se\naposentou.\n\nFaleceu no Rio de Janeiro em 7 de abril de 1972.\n\nEra casado com Ana Lins Ribeiro Sanches, com quem teve três filhos.\n\nPublicou *Catarse da inteligência* (conferência, 1928), *Princípios\ncríticos da história* *da filosofia, Consciência da história,\nPsicologia* *experimental e seus métodos, Da necessidade* *de uma\npropedêutica sociológica para a boa* *compreensão da filosofia do\ndireito, Língua* *brasileira, Prolegômenos à ciência do direito* (tese\npara concurso de catedrático) e *A motivação dos atos voluntários*(tese\napresentada no X Congresso Internacional de Psicologia, realizado em\nCopenhague, na Dinamarca), além de artigos nos jornais *O* *Radical, A*\n*Notícia*e*Diário da Tarde*e de diversos discursos e conferências.\n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. *Anais*;*Boletim Min. Trab.*(5/36);\nCÂM. DEP. *Deputados*; *Câm. Dep. seus componentes*; COUTINHO, A.\n*Brasil*;*Diário do Congresso* *Nacional*;**GODINHO, V. *Constituintes*;\nHIRSCHOWICZ, E. *Contemporâneos*;**INF. Sônia Tassiana Sanches Goulart;\nMELO, A. *Cartilha.*\n\n \n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. *Anais*;*Boletim Min. Trab.*(5/36);\nCÂM. DEP. *Deputados*; *Câm. Dep. seus componentes*; COUTINHO, A.\n*Brasil*;*Diário do Congresso* *Nacional*;**GODINHO, V. *Constituintes*;\nHIRSCHOWICZ, E. *Contemporâneos*;**INF. Sônia Tassiana Sanches Goulart;\nMELO, A. *Cartilha.*\n\n \n\n \n","dic":"DHBB"}
