{"title":"SANCHES, Sidney","cargoss":["Ministro do Supremo Tribunal Federal"],"cargos_esp":[0],"datas_ini":[1984],"datas_fim":[2003],"estados":[0],"content":"**SANCHES, Sidney**\n\n\\*magistrado; min. STF 1984-2003.\n\n \n\n*Sidney Sanches* nasceu em Rincão (SP) no dia 26 de abril de 1933, filho\nde José Sanches Martins e de Henriqueta Zilioli Sanches.\n\nFez seus estudos primários no Grupo Escolar de Pitangueiras (SP) e no\nGinásio Estadual de Araraquara (SP). Aos 11 anos já trabalhava,\nexecutando pequenas tarefas no cartório notarial de Pitangueiras.\nRealizou seus estudos secundários no Colégio Estadual de Araraquara e no\nColégio Independência, vindo a concluí-los em 1953. No ano seguinte,\ningressou na Faculdade de Direito da Universidade de São Paulo, pela\nqual se diplomou em 1958.\n\nExerceu a advocacia até 1962, quando, após prestar concurso público,\ningressou na magistratura de São Paulo. Nomeado juiz substituto em\njaneiro desse ano, atuou nas comarcas do ABC paulista e de Guarulhos. Em\n1963 foi promovido a juiz de direito de 1ª entrância, com exercício em\nSão Bento do Sapucaí; em 1965 passou a juiz de 2ª entrância e, em 1966,\na juiz de 3ª entrância. Atuou então nas comarcas de Guararapes e\nItapeva, até que, promovido a juiz de 4ª entrância, passou a exercer a\nmagistratura na capital paulista.\n\nPromovido a juiz de direito (entrância especial) em 1969, foi, nesse\nmesmo ano, titular da 1ª Vara de Registros Públicos. Ainda em 1969\ntransferiu-se para a 1ª Vara Cível e aí permaneceu até 1972, quando foi\nnomeado juiz substituto de 2ª instância, passando a exercer suas funções\nno Tribunal de Alçada Criminal de São Paulo. Durante o período em que\natuou na capital, foi juiz corregedor do Fórum. Promovido a juiz de\nalçada em 1978, transferiu-se para o Tribunal de Alçada Civil. Em 1980\nfoi promovido a desembargador, tomando assento no Tribunal de Justiça do\nestado, e foi eleito vice-presidente da Associação Paulista de\nMagistrados para o biênio 1980-1981. Em 1982, pelo voto direto de juízes\nde todo o país, foi eleito presidente da Associação dos Magistrados\nBrasileiros (AMB), o mais importante órgão da classe, para o período\n1982-1983. Depois de conseguir, através do governo federal, uma série de\naumentos salariais para a magistratura, bastante prestigiado junto a\nseus pares, foi reeleito para o biênio seguinte.\n\nNo STF\n\nEm agosto de 1984, o presidente João Batista Figueiredo enviou mensagem\nao Senado indicando seu nome para o Supremo Tribunal Federal (STF), na\nvaga decorrente da aposentadoria do ministro Alfredo Buzaid. Após a\naprovação do Senado, foi nomeado por Figueiredo ainda em agosto,\ndeixando o Tribunal de Justiça de São Paulo e a presidência da AMB.\nTambém em 1984, foi membro da Comissão Especial e das comissões de\nRegimento Interno e de Jurisprudência do STF. Em março de 1985 foi\nnomeado ministro substituto do Tribunal Superior Eleitoral (TSE), e em\nmaio tornou-se membro do Conselho Nacional da Magistratura. Nesse mesmo\nmês, manifestou-se contrário à substituição do STF por um novo tribunal\nconstitucional. Permaneceu no Conselho Nacional da Magistratura até\n1988.\n\nCom a promulgação da nova Constituição em outubro de 1988, e a\nredefinição da competência do STF, coube-lhe o exame, sob a nova ordem\njurídica, do primeiro mandado de segurança, impetrado pelo Sindicato das\nAgências de Navegação Marítima de Santos. Na ocasião, concedeu liminar\nsuspendendo um decreto do presidente José Sarney, que extinguia as\nadministrações portuárias.\n\nEm fevereiro de 1989 tornou-se ministro efetivo do TSE, em abril assumiu\na vice-presidência do órgão, e em agosto tornou-se membro da Comissão de\nDocumentação do STF. Em abril de 1990 assumiu a presidência do TSE.\nDefendeu a vigência imediata de uma lei de inelegibilidades\nrecém-editada pelo presidente Fernando Collor de Melo, não obstante a\nConstituição determinar que a entrada em vigor de leis eleitorais se\ndaria somente um ano após sua publicação, em entendimento contrário ao\ndos tribunais regionais eleitorais (TREs), que adotaram a Lei\nComplementar nº 5, de 1970, para o exame das inelegibilidades. A decisão\ndo TSE sobre as normas a serem seguidas no pleito de outubro de 1990\npermitiu que o ex-presidente José Sarney concorresse ao Senado pelo\nAmapá, ainda que tivesse transferido seu domicílio eleitoral com fins\nmeramente político-eleitorais.\n\nDeixando a presidência do TSE, assumiu em março de 1991 a\nvice-presidência do STF e, em mandato-tampão, passou a exercer a\npresidência do órgão. Segundo a Lei nº 4.348, de 1964, a presidência do\nSupremo podia suspender os efeitos de liminares concedidas em mandado de\nsegurança pela Justiça Federal, caso houvesse requerimento de pessoa\njurídica de direito público. Utilizando tais disposições e mediante\nrequerimento do Banco Central, em abril de 1991 Sidney Sanches cassou\numa liminar concedida pelo Tribunal Regional Federal (TRF) de São Paulo,\nque liberava cruzados novos de cadernetas de poupança bloqueadas desde\nmarço de 1990, como parte do Plano Collor. Em maio de 1991, assumiu a\npresidência do STF em caráter efetivo, anunciando novas suspensões de\nliminares que autorizavam a liberação de cruzados.\n\nÀ frente do STF, conduziu o processo de *impeachment* do presidente\nFernando Collor de Melo, depois da descoberta de um esquema de corrupção\nno interior do governo federal envolvendo nomes do primeiro escalão. Ao\nlongo dos trabalhos da Comissão Parlamentar de Inquérito (CPI) instalada\nna Câmara dos Deputados em maio de 1992, evitou o envolvimento do STF,\nlimitando-se à concessão de uma liminar que garantia ampla defesa ao\npresidente Collor. Aprovado o relatório da CPI em 26 de agosto, e\napresentada à Câmara, em 1º de setembro, ação popular solicitando o\n*impeachment*, em meados desse mês o STF foi chamado a decidir sobre os\nprocedimentos a serem adotados pela Câmara na votação referente à\nabertura do processo de *impeachment,* entendendo que a votação deveria\nser nominal. Ainda em setembro o STF decidiu que uma eventual renúncia\nde Collor não suspenderia a votação a ser feita pela Câmara e autorizou\no Senado a cassar os direitos do presidente, caso este viesse a ser\nafastado. Às vésperas da votação na Câmara, Sidney Sanches afirmou que\nnão havia qualquer ilegalidade que pudesse tornar nulo o processo.\n\nNo dia 29 de setembro de 1992, a Câmara votou a favor da abertura do\nprocesso de *impeachment*, e o presidente Collor foi afastado de suas\nfunções por 180 dias, prazo que o Senado teria para concluir o processo.\nA partir desse resultado, e segundo disposições constitucionais, Sidney\nSanches passou a presidir o Senado nos trabalhos de definição do rito\nprocessual a ser seguido no julgamento. Nessa posição, recebeu críticas\ndos senadores José Paulo Bisol (PSB-RS) e Antônio Mariz (PMDB-PB), os\nquais acharam que o rito estabelecido ultrapassaria o limite de 180\ndias, a partir dos quais Collor poderia retomar suas funções.\n\nPor seu lado, o presidente afastado deu início a uma série de tentativas\nno campo jurídico para reverter sua situação. Algumas delas foram de\ncaráter meramente protelatório, a fim de que o prazo de 180 dias fosse\nultrapassado sem que o julgamento fosse realizado. Nesse sentido, Collor\ndestituiu seus advogados de defesa, Evaristo de Morais Filho e José\nCarlos Vilela, obrigando o STF a lhe nomear um advogado dativo. Em\nseguida, não aceitou o advogado dativo que lhe foi designado e solicitou\nque um novo advogado, por ele nomeado, fosse aceito no processo. Marcado\npara o dia 22 de dezembro, o julgamento pelo Senado precisou ser adiado,\no que repercutiu negativamente perante a opinião pública. Sidney Sanches\nveio à imprensa dizer que não toleraria manobras protelatórias e sofreu\nataques de Collor e de seus advogados, que o acusaram de estar\nfavorecendo o cerceamento da defesa do ex-presidente. Afinal, autorizado\na atuar no caso, o novo advogado de Collor solicitou um prazo de 30 dias\npara que pudesse inteirar-se convenientemente do caso.\n\nA acusação, representada por Evandro Lins e Silva e Marcelo Lavenère,\ndiscordou da decisão do STF de aceitar o novo patrono do ex-presidente,\nafirmando que “Collor não tinha direito a constituir novo advogado,\ndepois de destituir seus representantes”, sendo portanto obrigado a\naceitar o advogado designado pelo STF. Considerado “um dos julgamentos\npolíticos mais importantes do século”, o julgamento de Collor pelo\nSenado teve a data fixada em 29 de dezembro de 1992. Nesse dia, o\nSenado, sob a presidência de Sidney Sanches, impediu definitivamente\nCollor por 76 votos a favor e três contra, e impôs-lhe, ainda, o prazo\nde oito anos de afastamento da vida pública. Em entrevista à imprensa\npouco depois de sua atuação no julgamento do Senado, Sanches destacou a\nimportância que a opinião pública passara a desempenhar no curso dos\nacontecimentos. Em maio de 1993, deixou a presidência do STF, sendo\nsubstituído pelo ministro Luís Otávio Gallotti.\n\nInsatisfeito com a decisão do Senado, o ex-presidente Collor impetrou\nmandado de segurança junto ao STF visando a anulá-la, sob a alegação de\nexistência de diversas irregularidades no processo. Em 6 de dezembro de\n1993, do mandado pelo plenário do STF, sem a participação de Sidney\nSanches, terminou em empate. Foram favoráveis à anulação da sentença do\nSenado os ministros Ilmar Galvão, Celso de Melo, José Carlos Moreira\nAlves e Otávio Gallotti, e contrários, os ministros Carlos Veloso, Paulo\nBrossard, Néri da Silveira e Sepúlveda Pertence. Diante do impasse, o\npresidente do STF decidiu convocar os ministros José Dantas, Torreão\nBrás e William Paterson, do Superior Tribunal de Justiça (STJ), para\ndecidir a questão. Novamente reunido, em 16 de dezembro o plenário do\nSTF negou provimento do mandado de segurança de Collor, sendo mantida a\ndecisão do Senado.\n\nEm dezembro de 1994, por entender que Collor não podia ser\nresponsabilizado criminalmente, Sidney Sanches votou a favor da\nabsolvição do ex-presidente no processo por crime de corrupção passiva\nque o afastou da presidência, em tramitação no STF. O julgamento acabou\ninocentando o ex-presidente por cinco votos a três\n\nEm maio de 1996, Sidney Sanches foi relator de uma ação de\ninconstitucionalidade contra dispositivos contidos na Lei nº 86/96, que\ngarantia que políticos cassados por abuso do poder econômico ou político\npermanecessem nos cargos até a confirmação do impedimento pelo Senado. O\nplenário do STF acompanhou unanimemente o voto de Sanches, que entendeu\nhaver a possibilidade de recurso ao Supremo sem que o político cassado\npermanecesse no cargo. Em setembro desse mesmo ano, o ministro acolheu\npedido da Procuradoria Geral da República à Câmara de autorização para\nprocessar o deputado Márcio Fortes, acusado de cometer irregularidades\ndurante sua gestão na presidência do Banco do Estado do Rio de Janeiro\n(Banerj). Em fevereiro de 1997, responsabilizou o governo federal e o\nCongresso pela demora da aprovação das leis referentes à reforma do\nJudiciário, destinada a aperfeiçoar e tornar mais rápida a decisão\njudicial.\n\nEm janeiro de 2000, durante o segundo mandato de Fernando Henrique\nCardoso (1995-2002), teve o nome cogitado para assumir o Ministério da\nDefesa e em substituição a Elcio Álvares. Todavia, o convite não foi\nformalizado. Permaneceu no STF e aí foi relator de diversas ações que\ntinham por objeto a reforma da Previdência Social. Em agosto, foi também\nrelator do processo que questionava a privatização do Banespa.\n\nEm abril de 2003 aposentou-se compulsoriamente, por haver atingido o\nlimite de idade para o exercício das funções no STF, retirando-se da\nvida pública.   \n\nMembro-fundador da Academia Internacional de Direito e Economia, foi\npremiado com a medalha Mérito Pontes de Miranda, da Academia Brasileira\nde Letras Jurídicas, por *Denunciação da lide*, considerada a melhor\nobra jurídica de 1984. Mestre e doutor em direito civil pela Faculdade\nde Direito da USP, participou de encontros e de congressos\ninternacionais de magistrados, destacando-se o seminário sobre Justiça\nconstitucional, justiça superior e parlamentarismo na República Federal\nda Alemanha, em março de 1993.\n\nCasou-se com Eucides Paro Rodrigues Sanches, com quem teve quatro\nfilhas.\n\nPublicou *Julgamento antecipado da lide* (1970), *Nomeação de peritos*\n(1971), *Uniformização da jurisprudência* (1975), *Poder cautelar do\njuiz no processo civil brasileiro* (1978) e *Denunciação da lide*\n(1984), além de vários artigos em revistas especializadas de direito.\n\n \n\n*Eduardo Junqueira*\n\n* *\n\n**FONTES**: *Estado de S. Paulo*(31/8 e 5/9/84, 4/11/88, 2/6/90, 27/4 e\n18/5/91, 30/8, 16 e 28/9, 20/10, 13, 24 e 28/12/92); *Folha de S. Paulo*\n(15/5/87, 27/2 e 14/10/88, 1/5 e 14/9/90, 26/4, 10, 11 e 24/5/91, 16 e\n28/9, 21/10, 17/11, 21 e 24/12/92, 27/2/97); *Globo* (7/9/84, 4/11/88,\n11/5 e 18/6/91, 11/9, 2, 14, 18, 20 e 21/10, 14/11, 24 e 25/12/92, 26/3,\n22/4/93, 4/1/94, 25/6/95, 31/5/96);**INF. BIOG.; *Jornal do Brasil*\n(21/7, 14 e 27/8/84, 6/3 e 4/11/88, 5/6/90, 26/4/91, 8/3, 20/9, 18 e\n24/12/92, 4/1, 6 e 14/5, 9, 23 e 25/12/93, 24 e 25/9/96).\n\n* *\n","ref":"","dic":"DHBB"}
