{"title":"SANTANA, Carlos","cargoss":["Deputado federal","Ministro da Saúde","Constituinte","Ministro da Educação","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1979,1985,1987,1989,1994],"datas_fim":[1985,1986,1988,1990,1995],"estados":["BA",0,0,0,"BA"],"autor":[0],"content":"**SANTANA, Carlos**\n\n\\*dep. fed. BA 1979-1985; min. Saúde 1985-1986; const. 1987-1988; min.\nEduc. 1989-1990; dep. fed. BA 1994-1995.\n\n \n\n*Carlos Correia de Meneses Santana* nasceu em Salvador no dia 12 de\nagosto de 1931, filho de Arnaldo Afonso dos Reis Santana e Alaíde\nCorreia de Meneses Santana.\n\nIniciou seus estudos de medicina na Faculdade de Medicina da\nUniversidade da Bahia, atual Universidade Federal da Bahia (Ufba) em\n1950, onde atuou na política estudantil, chegando a presidente do\nDiretório Central de Estudantes, em 1954. Ao longo da década de 1950\ndesempenhou diversas atividades ligadas ao magistério na rede pública de\nensino da Bahia. Em 1955, concluído o curso de medicina, passou a\nexercer a atividade clínica, compatibilizando-a com a atividade docente.\nNesse mesmo ano, passou a integrar o Conselho Universitário da Ufba.\nPresidente da Associação de Professores Oficiais do Ensino Médio na\nBahia de 1957 a 1959, tornou-se, em 1958, professor assistente do\nDepartamento de Pediatria na Ufba.\n\nMédico da Secretaria da Saúde Pública da Bahia, lotado no Departamento\nEstadual da Criança, entre 1958 e 1961, tornou-se diretor-geral deste\nórgão em 1963. Ainda nesse ano tornou-se membro do Conselho de Saúde\nPública de Assistência Social de seu estado. Foi ainda nomeado\ncatedrático de física do Colégio da Bahia. Deixou os dois primeiros\ncargos em 1965. Em 1967 assumiu a direção da Divisão de Educação\nSanitária do Departamento de Higiene, vindo a integrar o conselho\ndeliberativo da Fundação Gonçalo Moniz um ano depois. Ainda em 1968,\ntornou-se diretor substituto do Departamento de Higiene da Secretaria da\nSaúde Pública do Estado da Bahia e conselheiro-suplente do Conselho\nDeliberativo da Fundação Hospitalar do Estado da Bahia. Em 1971, na\nqualidade de bolsista da Organização Mundial de Saúde, fez o curso de\npediatria social no Centro Internacional da Criança, em Paris.\n\nDe volta ao Brasil ainda em 1971, assumiu as funções de conselheiro\nefetivo da Fundação Hospitalar do Estado da Bahia e de diretor-geral do\nDepartamento de Assistência da Secretaria da Saúde Pública e, dois anos\ndepois, a de coordenador do programa materno-infantil da Fundação\nSecretaria de Saúde do Estado da Bahia (Fuseb). Ainda em 1973,\nfreqüentou o curso superior de guerra, da Escola Superior de Guerra\n(ESG), cujo programa incluía viagem de estudo e observação aos Estados\nUnidos, a convite do governo norte-americano, além de viagens de estudo\na diferentes regiões brasileiras. Um ano depois, obteve a primeira\ncolocação na disputa por uma vaga de professor adjunto no Departamento\nde Pediatria da Ufba.\n\nIniciou sua atividade partidária candidatando-se a deputado estadual no\npleito de novembro de 1974 na legenda da Aliança Renovadora Nacional\n(Arena), partido de apoio ao regime militar instalado no país em abril\nde 1964. Eleito com a terceira maior votação da sua legenda, foi\nempossado no começo do ano seguinte. Amigo de Antônio Carlos Magalhães,\nseu companheiro de partido, foi considerado um dos “duros” da Arena,\nintransigente defensor do regime e um dos mais ativos adversários das\nesquerdas. Santana deixou o exercício do mandato pouco depois da posse,\nvindo a ocupar a pasta da Educação e Cultura na gestão do governador\nRoberto Santos (1975-1979), por indicação do vice-governador Edvaldo\nBrandão Correia, também vice-reitor da Ufba. Sua atuação à frente da\nsecretaria permitiu-lhe conquistar novas bases eleitorais, que seriam de\nfundamental importância para a conquista de um assento na Câmara dos\nDeputados.\n\nEm abril de 1978 desincompatibilizou-se da secretaria para se candidatar\na deputado federal pela Arena, em novembro. Eleito, tomou posse em\nfevereiro de 1979. Com a extinção do bipartidarismo em novembro seguinte\ne a conseqüente reorganização partidária, participou da criação do\nPartido Popular (PP), ao qual se filiou. Membro efetivo da Comissão de\nEducação e Cultura da Câmara dos Deputados em 1979 e 1980 e suplente em\n1981 e 1982, foi também titular da Comissão Parlamentar de Inquérito\n(CPI) destinada a apurar a corrupção na administração direta e indireta\nda União em 1980-1981, mesmo período de sua atuação como membro efetivo\nda Comissão de Relações Exteriores e vice-líder do PP. Quando o governo\nfederal decidiu impor o voto vinculado, Santana foi um dos articuladores\nda incorporação do PP ao Partido do Movimento Democrático Brasileiro\n(PMDB) em fevereiro de 1982, filiando-se a este último.\n\nVice-líder do PMDB na Câmara em 1982 e 1983, reelegeu-se deputado\nfederal pela legenda peemedebista no pleito de novembro de 1982, com\nvotos provenientes sobretudo de Salvador, seu principal reduto\neleitoral, e de Itaberaba, Valença e Correntina. Empossado em fevereiro\nde 1983, foi titular da Comissão de Educação e Cultura (1983-1984) e da\nComissão de Saúde (1983-1984). Em 25 de abril de 1984, votou a favor da\nemenda Dante de Oliveira, que, apresentada na Câmara dos Deputados,\npropôs o restabelecimento das eleições diretas para presidente da\nRepública em novembro daquele ano. Como a emenda não obteve o número de\nvotos indispensáveis à sua aprovação — faltaram 22 para que o projeto\npudesse ser encaminhado à apreciação pelo Senado Federal —, no Colégio\nEleitoral, reunido em 15 de janeiro de 1985, votou no candidato\noposicionista Tancredo Neves, eleito novo presidente da República pela\nAliança Democrática, uma união do Partido do Movimento Democrático\nBrasileiro (PMDB) com a dissidência do PDS abrigada na Frente Liberal.\nContudo, por motivo de doença, Tancredo Neves não chegou a ser empossado\nna presidência, vindo a falecer em 21 de abril de 1985. Seu substituto\nno cargo foi o vice José Sarney, que já vinha exercendo interinamente o\ncargo, desde 15 de março desse ano.\n\n \n\nNo Ministério da Saúde\n\nSantana licenciou-se do mandato de deputado federal para exercer o cargo\nde ministro da Saúde do governo Sarney, que mantivera o ministério\norganizado por Tancredo. Empossado em 15 de março de 1985, defendeu que\na nova Constituição a ser elaborada deveria contemplar seu setor com um\npostulado básico, e não retórico. Para isto considerava fundamental a\nsubordinação ao ministério do Instituto Nacional de Assistência Médica\nda Previdência Social (Inamps), da Central de Medicamentos (Ceme), dos\n32 hospitais universitários e da medicina do trabalho. Priorizando a\nmedicina preventiva, o tratamento das doenças ambulatoriais e a maior\nabrangência de atendimento, defendeu itens do programa do PMDB em\nrelação à saúde, entre os quais a nacionalização gradativa da produção\ndos remédios e a reorientação das funções da Ceme, que se tornara\nfinanciadora e compradora de produtos industrializados dos grandes\nlaboratórios privados.\n\nSantana teve de lidar com a ausência de uma política nacional de saúde e\ncom a carência de recursos para dar continuidade a programas como o de\nalimentação de menores de dois anos, gestantes e nutrizes. Além disso,\nteve disputas com o Ministério da Previdência Social, por causa da Ceme,\ne com o Banco Nacional do Desenvolvimento Econômico e Social (BNDES).\nCercando-se de assessores progressistas — entre os quais a sua segunda\nesposa, a sanitarista Fabíola Nunes, titular da Secretaria de Programas\nEspeciais de Saúde —, defendeu as práticas da medicina preventiva e a\nexecução dos programas do setor pelos estados e municípios. Mostrou-se,\nigualmente, crítico ao avanço da iniciativa privada no setor de saúde,\nespecialmente no seu segmento rentável.\n\nEm fevereiro de 1986 deixou a pasta, preparando-se para disputar uma\nvaga de deputado federal constituinte. Seu sucessor foi Roberto Santos,\nentão presidente do Conselho Nacional de Pesquisa (CNPq), o que garantiu\na permanência do Ministério da Saúde com o PMDB baiano.\n\n \n\nNo Congresso Constituinte: líder do governo e da maioria\n\nEm novembro de 1986 candidatou-se ao seu terceiro mandato, desta feita\npara deputado federal constituinte, pela sigla do PMDB. Eleito com cerca\nde 58 mil votos, foi o sexto candidato do partido em número de votos, na\nBahia. Empossado em fevereiro de 1987, manteve a presidência da Comissão\nde Saúde durante esse ano, na Câmara dos Deputados.\n\nA princípio, Sarney declarou não pretender interferir nos trabalhos da\nAssembléia Nacional Constituinte (ANC). Mobilizou-se, porém, para\ndefender o sistema presidencialista, pois a maioria da ANC inclinava-se\npara o parlamentarismo, e o mandato de cinco anos, que muitos\nparlamentares pretendiam reduzir para quatro anos. Com esses objetivos,\nSarney nomeou Carlos Santana líder da maioria na Câmara dos Deputados em\n10 de fevereiro de 1987. Na prática, significava que o governo passava a\nter um líder na ANC, já que Santana coordenaria informalmente os\ninteresses do governo na Constituinte. Cargo previsto no regimento\ninterno da Câmara, a tarefa do líder seria a de ampliar a base de\nsustentação política de Sarney na casa. O presidente também ficou\npreocupado com a quase aprovação da proposta do grupo radical do PMDB de\numa Constituinte exclusiva, com o virtual recesso do Congresso\nordinário, que resultaria numa Constituinte soberana poderosa o\nsuficiente para reduzir o mandato presidencial.\n\nCaberia a Santana falar em nome dos parlamentares de diferentes\npartidos, desde que apoiassem o governo. Prevaleceu a princípio o título\nde líder da maioria, já que ele buscaria sustentação para o governo não\nsó nos dois partidos que oficialmente o apoiavam (PMDB e PFL), mas\ntambém em outros. Mais tarde a imprensa passou a referir-se a Santana\ncomo líder do governo. Ao assumir a função, Carlos Santana renunciou à\nsua candidatura a líder do PMDB. Sua escolha pode ser atribuída à sua\ntendência moderada, que diminuiria o impacto da eleição de Luís Henrique\ncomo líder na Câmara e de Fernando Henrique Cardoso, no Senado, ligados\nà esquerda peemedebista.\n\nSantana participou das discussões mais importantes envolvendo os poderes\nda Constituinte, como a da questão da soberania da Constituinte para\nmudar a Constituição vigente, utilizando sua habilidade como\narticulador, reconhecida inclusive por seus opositores. Colocava-se em\nprática o interesse do Executivo de estreitar o controle dos trabalhos\nconstituintes. Esta questão seria recorrente ao longo dos trabalhos. As\ndiversas propostas apresentadas, a exemplo da alteração do quórum do\nCongresso Nacional para a aprovação de emendas constitucionais,\nrepresentavam o risco de vitória da proposta de soberania do Congresso\nConstituinte e conseqüente redução do mandato presidencial. O governo e\nseu líder passaram a utilizar o discurso da transição democrática\npacífica, dentro do “tempo certo” para sua maturação, para assegurar a\nestabilidade institucional do país. O segundo contabilizava entre os\naliados táticos desta postura a esquerda independente do PMDB. As\npropostas aprovadas foram a inversão no mecanismo de decurso de prazo\npara os decretos-leis, que passaria a contar para a derrubada das\nmedidas, e faculdade do Congresso de emendá-los; a supressão do processo\ncontra parlamentar pela Lei de Segurança Nacional; e a necessidade da\naprovação da Constituinte para que fossem aplicadas medidas de\nemergência.\n\nAo final do primeiro mês de trabalho da Constituinte, o governo resolveu\nmudar de tática na busca da consolidação de sua base. Através de Santana\nseriam atendidos os “interesses pragmáticos” de parlamentares moderados\ndos diversos partidos pela utilização de instrumentos como a\nredistribuição dos quase dez mil cargos do governo federal nos estados e\no atendimento de reivindicações administrativas.\n\nAs divergências a respeito da duração do mandato de Sarney levaram\nSantana a tentar um acordo político entre os dois partidos majoritários\nantes da tramitação da matéria na Constituinte. Como o PFL, o líder\ndefendia a tese de que o Congresso Constituinte não tinha poderes para\nmudar a Constituição vigente, o que preservava os seis anos de mandato.\nUm setor do PMDB defendia a convocação de eleições diretas para\npresidente, pelo Congresso Constituinte, 120 dias após a promulgação da\nnova Constituição; enquanto Ulisses Guimarães sustentava que tal decisão\ncabia à Comissão de Organização de Poderes e Sistemas de Governo, a ser\ninstalada no Congresso Constituinte em alguns dias.\n\nNova crise surgiu quando grupos do PMDB passaram a defender o rompimento\ncom o PFL na Constituinte, apoiados na tese de que a validade da Aliança\nDemocrática se esgotara no Colégio Eleitoral. Para a superação desta\ncrise o governo articulou a ampliação da carta-compromisso da Aliança,\nincluindo, entre outros temas, a duração do mandato e a questão da\nsuspensão do pagamento dos juros da dívida externa. Outra estratégia\nesboçada por Santana foi a introdução da proposta de parlamentarismo,\nacoplada à do mandato de seis anos, e que constituía mais um ponto de\nconflito entre moderados do PMDB e a direção nacional do partido.\n\nUma das crises mais difíceis enfrentadas pelo líder ocorreu em meados de\n1987 entre Sarney e o PMDB da Bahia. As relações entre as partes ficaram\nestremecidas depois que os peemedebistas baianos desencadearam uma\nofensiva, no início do ano, contra o ministro das Comunicações Antônio\nCarlos Magalhães, que acabou por atingir o presidente das Organizações\nGlobo, jornalista Roberto Marinho, dois dos melhores amigos de Sarney. O\nmotivo da reação dos peemedebistas baianos foi a disputa na Justiça pelo\ndireito de transmitir a programação da Rede Globo de Televisão entre a\nTV Aratu, que tinha entre seus sócios o senador, e até então grande\namigo do presidente, Luís Viana Filho, e a TV Bahia, da família de\nMagalhães. Aqueles políticos asseguravam que a transferência da\nprogramação da Globo da TV Aratu para a TV Bahia fora acertada por\nMarinho e Antônio Carlos, depois que o ministro interveio para que\nMarinho pudesse obter o controle acionário da NEC do Brasil, uma\nfabricante de componentes para sistemas de telecomunicações. Certo era\nque o governador baiano Valdir Pires não aparecia nos telejornais da\nemissora transmitidos em rede nacional, e que a bancada baiana do PMDB\nna ANC posicionou-se pela redução para quatro anos do mandato\npresidencial.\n\nTitular da Comissão de Sistematização e suplente da Subcomissão de\nSaúde, Seguridade e do Meio Ambiente, da Comissão da Ordem Social, nas\nprincipais votações da ANC Santana posicionou-se contra o rompimento de\nrelações diplomáticas com países com política de discriminação racial, a\npena de morte, a limitação do direito de propriedade privada, o mandado\nde segurança coletivo, o aborto, a remuneração 50% superior para o\ntrabalho extra, a jornada semanal de 40 horas, o turno ininterrupto de\nseis horas, o aviso prévio proporcional, a unicidade sindical, a\nsoberania popular, o voto aos 16 anos, a nacionalização do subsolo, a\nestatização do sistema financeiro, a limitação dos encargos da dívida\nexterna, a criação de um fundo de apoio à reforma agrária e a\ndesapropriação da propriedade produtiva. Manifestou-se a favor da\nproteção ao emprego contra a despedida sem justa causa, do\npresidencialismo, da proibição do comércio de sangue, do mandato de\ncinco anos para Sarney e da anistia aos micro e pequenos empresários.\nDefendeu, ainda, a implantação do sistema único de saúde.\n\nCom a promulgação da nova carta constitucional em 5 de outubro de 1988,\nSantana voltou a participar dos trabalhos legislativos ordinários da\nCâmara.\n\n \n\nNo Ministério da Educação\n\nEm janeiro de 1989, licenciou-se do mandato de deputado federal para\nocupar a pasta da Educação do governo Sarney, entre 1989 e 1990,\nsubstituindo a Hugo Napoleão. Um dos problemas que teve de enfrentar\ndurante sua gestão foi a redução em 40% nas verbas repassadas para o\nministério, o que praticamente inviabilizava o funcionamento das\ninstituições federais de ensino. O confronto entre escolas particulares\ne pais de alunos em torno da fixação do valor das mensalidades escolares\ncolocava no centro da discussão questões como o controle ou não das\nescolas por parte do MEC, a que órgão competiria tal controle, a\nlegalidade de contratos impostos pelos estabelecimentos particulares aos\nresponsáveis. Santana criticou, apoiado pelos representantes de\nassociações profissionais, a aprovação pelo Conselho Federal de Educação\n(CFE) do parecer que regulamentava a criação de novas universidades\nprivadas em 1990. Retirou-se do cargo em março desse ano, quando\nFernando Collor assumiu a presidência da República e Carlos Chiarelli\nassumiu a pasta da Educação.\n\nDe volta à Câmara, em outubro de 1990 candidatou-se, pela legenda do\nPMDB, a um novo mandato, obtendo, contudo, apenas uma suplência. Deixou\na Câmara dos Deputados em janeiro de 1991, ao final da legislatura.\n\nExerceu os cargos de secretário de Governo, em 1991-1992, e secretário\nda Saúde, em 1992-1993, na gestão de Joaquim Roriz no governo do\nDistrito Federal. Neste último ano, deixou o PMDB e transferiu-se para o\nPartido Progressista (PP). Em 22 de março de 1994 tomou posse e foi\nefetivado como deputado federal assumindo a vaga aberta pela renúncia de\nGenebaldo Correia (PMDB-BA).\n\nTitular da Comissão de Ciência e Tecnologia, Comunicação e Informática,\ne suplente das comissões de Desenvolvimento Urbano e Interior e de\nSeguridade Social e Família, em 1994, durante o processo de votação das\nemendas constitucionais enviadas pelo Executivo Federal ao longo do ano\nparticipou da votação de apenas uma, a relativa à mudança do conceito de\nempresa nacional, à qual deu voto favorável.\n\nDeixou a Câmara dos Deputados em janeiro de 1995, ao final da\nlegislatura, não tendo concorrido à reeleição no pleito de outubro do\nano anterior.\n\nCarlos Santana continuou a exercer o cargo de professor adjunto de\npediatria na Ufba e a clinicar em seu consultório.\n\nSócio efetivo da Sociedade Brasileira de Pediatria e membro da Academia\nAmericana de Pediatria, produziu numerosos textos cujos temas remetem às\nsuas áreas de atuação: o magistério, a medicina e a política.\n\nFoi casado com Eurides Avelar Freire Santana, com quem teve sete filhos.\nViúvo, casou-se com Fabíola de Aguiar Nunes.\n\nSônia Zylberberg\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório* (1991-1995); COELHO, J. & OLIVEIRA,\nA. *Nova*; CURRIC. BIOG.; *Estado de S. Paulo* (10 e 11/2/87); *Folha de\nS. Paulo*(10/3/85, 3, 11 e 13/2, 4, 26 e 31/3, 8 e 14/4, 11/5 e 10/7/87,\n22/8, 3/10, 3 e 23/12/89); *Globo*(26/4/84, 16 e 12/3/85, 10 e 19/2, 1 e\n5/3/87); *Jornal do Brasil*(16/1/86, 9/1, 3, 13, 14, e 28/2, 31/3 e\n3/4/87, 22 e 23/3/94); *Olho no voto/Folha de S. Paulo* (18/9/94);\n*Perfil federal*.\n\n \n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório* (1991-1995); COELHO, J. & OLIVEIRA,\nA. *Nova*; CURRIC. BIOG.; *Estado de S. Paulo* (10 e 11/2/87); *Folha de\nS. Paulo*(10/3/85, 3, 11 e 13/2, 4, 26 e 31/3, 8 e 14/4, 11/5 e 10/7/87,\n22/8, 3/10, 3 e 23/12/89); *Globo*(26/4/84, 16 e 12/3/85, 10 e 19/2, 1 e\n5/3/87); *Jornal do Brasil*(16/1/86, 9/1, 3, 13, 14, e 28/2, 31/3 e\n3/4/87, 22 e 23/3/94); *Olho no voto/Folha de S. Paulo* (18/9/94);\n*Perfil federal*.\n\n \n\n \n","dic":"DHBB"}
