{"title":"SANTANA, Fernando -----------------","cargoss":["Deputado federal","Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1983,1959,1987,1987],"datas_fim":[1987,1964,1988,1991],"estados":["BA","BA",0,"BA"],"autor":[0],"content":"SANTANA, Fernando\n-----------------\n\n\\* dep. fed. BA 1959-1964, 1983-1987; const. 1987-1988; dep. fed. BA\n1987-1991.\n\n \n\n*Fernando de Santana* nasceu em Ira­rá (BA) no dia 10 de outubro de\n1915, filho de Pompílio de Santana e de Genésia dos Reis Santana.\n\nFez seus estudos no Ginásio da Bahia, in­gressando em seguida na Escola\nPolitécnica da Bahia, onde tornou-se presidente do diretó­rio acadêmico.\nFoi eleito quarto-vice-presi­dente da União Nacional dos Estudantes\n(UNE) no V Congresso da entidade, exercen­do a função de setembro de\n1942 a 1943. Em pleno Estado Novo (1937-1945), proferiu um discurso de\ntendência socialista, o que resul­tou na demissão do reitor da\nUniversidade da Bahia.\n\nFormou-se em engenharia em 1944, e, no ano seguinte, instalou uma\nem­presa de construção civil em Salvador, à frente da qual permaneceria\naté 1949. No governo Otávio Mangabeira (1947-1951), trabalhou como\nengenheiro-chefe da planificação e construção de escolas públicas do\nestado.\n\nNo pleito de outubro de 1958 elegeu-se deputado fede­ral pela Bahia, na\nlegenda do Partido Trabalhis­ta Brasileiro (PTB), e, após assumir o\nmandato na Câmara em fevereiro de 1959, filiou-se à Frente Parlamentar\nNacionalista (FPN), for­mada em 1956 por deputados do PTB, do Partido\nSocialista Brasileiro (PSB), do Partido Social Democrático (PSD) e da\nUnião Demo­crática Nacional (UDN). A FPN lutava por uma plataforma\nnacionalista, voltada para a condenação à intervenção do capital\nestran­geiro na economia nacional, especialmente no setor energético, e\nà remessa de lucros para o exterior.\n\nNesta legislatura, foi relator da Comissão Parlamentar de Inquérito\n(CPI) sobre os prejuízos causados pelas inundações das chuvas, titular\ndas CPIs sobre o ferro e o manganês no Brasil, sobre as causas de\ndesastres aéreos, sobre as irregularidades administrativas na\nUniversidade Federal da Bahia e sobre a fundação de assistência ao\ngarimpeiro e presidente da Comissão de Viação e Obras Públicas.\n\nApoiou a política externa independente do presidente Jânio Quadros,\ndefendendo o regime liderado por Fidel Castro em Cuba e a independência\ndas colônias africanas. Atacou ainda o regime de Francisco Franco na\nEspanha e reivindicou o estreitamento das relações com os países\nsocialistas. \n\nApós a renúncia de Jânio (25/8/1961), votou contra a Emenda\nConstitu­cional nº. 4 que, aprovada em setembro de 1961, implantou o\nsistema parlamentar de go­verno, como forma de viabilizar a posse do\nvice-­presidente João Goulart, vetada por setores mi­litares. Viajou à\nRoma, em 1961, como membro da delegação brasileira à Conferência\nInterparlamentar, tendo viajado também nesse mesmo ano à Varsóvia como\nmembro da delegação brasileira chefiada pelo ministro San Tiago Dantas.\n\nJá no governo de Goulart (1961-1964), discordou também da Emenda\nConstitucional nº. 5, de novembro de 1961, que ampliou a participação\ndos municípios na renda tributá­ria nacional, alegando que a mesma se\nconsti­tuiria em obstáculo à reforma agrária que, no seu entender,\nsegundo o *Correio Brasiliense*, deveria ser implantada em moldes\ncooperati­vistas, postergando-se as experiências coleti­vistas para\noutro estágio do desenvolvimento brasileiro. Membro do \"grupo compacto\"\ndo PTB, que reunia os setores mais à esquerda da agre­miação, era, ainda\nde acordo com o *Correio Brasiliense*, partidário do intervencionismo\nestatal e da extensão do monopólio do Esta­do às atividades de interesse\nda segurança na­cional.  No campo educacional, defendia a li­berdade\nreligiosa, o ensino leigo e as escolas públicas. \n\nEm outubro de 1962 reelegeu-se de­putado federal pela Bahia, na legenda\nda Ali­ança Democrática Trabalhista Cristã, integra­da pelo PSD, para o\nqual se transferira, o PSB, o Partido Democrata Cristão (PDC), o Partido\nTrabalhista Nacional (PTN) e o Partido Social Progressista (PSP). Nesta\nlegislatura, participou como titular da CPI sobre a Petrobrás. Exerceu o\nmandato até abril de 1964, quando teve seu mandato cassa­do e seus\ndireitos políticos suspensos com base no Ato Institucional nº. 1\n(9/4/1964), editado pela junta militar que assumiu a chefia do governo\napós a deposição de Gou­lart pelo movimento político-militar de 31 de\nmarço.\n\nComunista histórico, viveu 15 anos, como exilado, no Leste europeu. De\nvolta ao Brasil beneficiado pela anistia decretada pelo presidente da\nRepública, general João Batista Figueiredo, em agosto de 1979, voltou a\ntrabalhar como engenhei­ro em Salvador. Em novembro de 1982, elegeu-se\ndeputado federal pela Ba­hia, na legenda do Par­tido do Movimento\nDemocrático Brasileiro (PMDB), assumindo sua cadeira em fevereiro de\n1983. Durante esta legislatura foi titular das comissões de Relações\nExteriores e Defesa do Consumidor, das CPIs sobre a dívida externa e os\nrecursos hídricos, segundo-vice-presidente da Comissão de Minas e\nEnergia, e titular e presidente da Comissão Especial sobre a Reforma\nAgrária.\n\nEm 25 de abril de 1984 votou a favor da Emenda Dante de Oliveira, que,\napresentada na Câmara dos Deputados, propôs o restabelecimento das\neleições diretas para presidente da República em novembro daquele ano.\nComo a Emenda não obteve o número de votos indispensáveis à sua\naprovação - faltaram 22 para que o projeto pudesse ser encaminhado à\napreciação pelo Senado Federal -, no Colégio Eleitoral, reunido em 15 de\njaneiro de 1985, Fernando Santana votou no candidato oposicionista\nTancredo Neves, eleito novo presidente da República pela Aliança\nDemocrática, uma união do PMDB com a dissidência do Partido Democrático\nSocial (PDS) abrigada na Frente Liberal. Contudo, por motivo de doença,\nTancredo Neves não chegou a ser empossado na presidência, vindo a\nfalecer em 21 de abril de 1985. Seu substituto no cargo foi o vice José\nSarney, que já vinha exercendo interinamente o cargo, desde 15 de março\ndeste ano.\n\nFernando Santana esteve cotado para ser titular da pasta das Minas na\nequipe escolhida por Tancredo Neves, após um hipotético desmembramento\ndo Ministério das Minas e Energia. Em 1985, com a legalização do Partido\nComunista Brasileiro (PCB), ingressou nesta agremiação, deixando o PMDB.\n\nNo pleito de novembro de 1986 elegeu-se deputado federal constituinte\npelo PCB baiano. Foi empossado em fevereiro de 1987, ocasião em que teve\ninício os trabalhos da Assembléia Nacional Constituinte (ANC). Ainda\neste ano, foi vice-líder do PCB na Câmara e na ANC, segundo\nvice-presidente da Subcomissão da Política Agrícola e Fundiária e da\nReforma Agrária da Comissão da Ordem Econômica e suplente da Comissão de\nSistematização.\n\nDurante os trabalhos de elaboração da nova Constituição, votou a favor\ndo rompimento de relações diplomáticas com países com política de\ndiscriminação racial, da limitação do direito de propriedade privada, do\nmandado de segurança coletivo, da remuneração 50% superior para o\ntrabalho extra, da jornada semanal de 40 horas, do turno ininterrupto de\nseis horas, do aviso prévio proporcional, da soberania popular, do voto\naos 16 anos, da nacionalização do subsolo, da estatização do sistema\nfinanceiro, do limite de 12% ao ano para os juros reais, da pluralidade\nsindical, da proibição do comércio de sangue, da limitação dos encargos\nda dívida externa, da criação de um fundo de apoio à reforma agrária, da\nanistia aos micro e pequenos empresários, da desapropriação da\npropriedade produtiva e do aborto. Votou contra a pena de morte, o\npresidencialismo, o mandato de cinco anos para Sarney e a legalização do\njogo do bicho. Foi autor da emenda em favor do monopólio da distribuição\ndo petróleo e esteve presente a todas as votações da Constituinte. Após\na promulgação da nova Carta Constitucional (5 de outubro de 1988),\nvoltou a participar dos trabalhos legislativos ordinários na Câmara dos\nDeputados.\n\nCandidatou-se à reeleição no pleito de outubro de 1990, pela legenda do\nPCB, mas não obteve sucesso. Logo após as eleições, ao atribuir sua\npequena votação ao “comprometimento da imagem do PCB”, declarou que o\npartido deveria passar “por uma perestroika - referência às mudanças\nempreendidas pelo então presidente da União Soviética, Mikhail\nGorbatchev, durante a década de 1980, que representaram profundas\nalterações nas estruturas política e econômica daquele país  -, mudando\nnome, símbolos e até os estatutos”. Fernando Santana deixou a Câmara dos\nDeputados em janeiro de 1991, ao final da legislatura.\n\nNo pleito de outubro de 1994 tentou uma cadeira na Câmara, pela legenda\ndo Partido Popular Socialista (PPS) - agremiação resultante das mudanças\nefetuadas no PCB em 1992 -, mas novamente não logrou êxito. Desde então,\nnão mais candidatou-se a nenhum cargo eletivo.\n\nFoi também engenheiro-chefe do 2º. Distrito da III Zona Aérea (atual III\nCo­mando Aéreo Regional), sediada no Rio de Ja­neiro.\n\nCasou-se com Gilca Goulart de Santana, com quem teve três filhos.\n\n \n\n                                                                                   /Maria Beatriz Guimarães/Mirian Aragão\n=========================================================================================================================\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; ASSEMB. NAC. CONST.\n*Repertório* (1987-1988); CÂM. DEP. *Anais*(1960-1961); CÂM. DEP.\n*Deputados Brasileiros. Repertórios*(1991-1995 e 1995-1999); CAMPOS, Q.\n*Fichário*; COELHO, J. & OLIVEIRA, A. *Nova*; *Correio Brasiliense*\n(20/1/87). COUTINHO, A. *Brasil*; *Estado de São Paulo* (5/10/62,\n9/1/88); *Folha de São Paulo* (19/1/87); *Globo* (26/4/84, 16/1/85);\n*Jornal da Tarde*(1/12/86, 15/10/90); *Jornal do Brasil* (7/4/74,\n7/8/85, 3/4/88); POER­NER, A. *Poder*; TRIB. SUP. ELEIT. *Dados* (4 e\n6).\n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; ASSEMB. NAC. CONST.\n*Repertório* (1987-1988); CÂM. DEP. *Anais*(1960-1961); CÂM. DEP.\n*Deputados Brasileiros. Repertórios*(1991-1995 e 1995-1999); CAMPOS, Q.\n*Fichário*; COELHO, J. & OLIVEIRA, A. *Nova*; *Correio Brasiliense*\n(20/1/87). COUTINHO, A. *Brasil*; *Estado de São Paulo* (5/10/62,\n9/1/88); *Folha de São Paulo* (19/1/87); *Globo* (26/4/84, 16/1/85);\n*Jornal da Tarde*(1/12/86, 15/10/90); *Jornal do Brasil* (7/4/74,\n7/8/85, 3/4/88); POER­NER, A. *Poder*; TRIB. SUP. ELEIT. *Dados* (4 e\n6).\n","dic":"DHBB"}
