{"title":"SANTANA, Jaime","cargoss":["Deputado federal","Constituinte"],"cargos_esp":[0,0],"datas_ini":[1983,1987],"datas_fim":[1999,1988],"estados":["MA",0],"autor":[0],"content":"**SANTANA, Jaime**\n\n\\*dep. fed. MA 1983-1999; const. 1987-1988.\n\n*Jaime Manuel Tavares Neiva de Santana* nasceu em São Luís no dia 19 de\nnovembro de 1943, filho de Pedro Neiva de Santana, que foi governador do\nMaranhão de 1971 a 1975, e de Enei Tavares Neiva de Santana.\n\nGraduou-se em economia pela Faculdade Cândido Mendes, no Rio de Janeiro\n(RJ), em administração universitária pela Universidade Federal de Santa\nCatarina (UFSC), em Florianópolis, e em planejamento e programação\norçamentária pela Universidade Federal da Bahia, em Salvador. Cursou,\nainda, extensão universitária em economia na Universidade da Flórida\n(EUA) e fundamentos de computadores para executivos da IBM.\n\nEm 1968 assumiu a Secretaria Municipal da Fazenda em São Luís, após um\nbreve período como assessor do pai na Secretaria Estadual da Fazenda do\nMaranhão. A partir de 1971 passou a acumular a chefia da Casa Civil do\nGoverno e a Secretaria de Fazenda, quando seu pai ocupava o cargo de\ngovernador 1971-1975).\n\nDurante a gestão de Osvaldo Nunes Freire, sucessor de Pedro Neiva no\ngoverno do Maranhão, foi diretor da Companhia de Águas e Esgotos do\nMaranhão (Caema). No pleito de novembro de 1982 foi eleito deputado\nfederal pelo Maranhão na legenda do Partido Democrático Social (PDS),\ntendo como principal base eleitoral São Luís. Assumindo sua cadeira na\nCâmara dos Deputados em fevereiro de 1983, tornou-se titular da Comissão\nde Finanças e suplente da Comissão de Relações Exteriores.\n\nAinda no início da legislatura, o deputado mato-grossense Dante de\nOliveira, do Partido do Movimento Democrático Brasileiro (PMDB),\napresentou na Câmara um projeto de emenda constitucional restabelecendo\neleições diretas para a presidência da República já no ano seguinte.\nEncampado pelas oposições, esse projeto proporcionou o desencadeamento\nde uma campanha nacional nesse sentido que ficou conhecida como\n“campanha das diretas”. Na sessão da Câmara dos Deputados do dia 25 de\nabril de 1984, com voto favorável do deputado Jaime Santana, a emenda,\npor falta de 22 votos, não atingiu o quórum que lhe permitiria ser\nenviada para apreciação no Senado.\n\nCom esse resultado, ficou definido que o próximo presidente da República\nseria mesmo eleito por via indireta. Vários eram os postulantes à\ncondição de candidato oficial do partido do governo. A falta de consenso\nquanto à forma de escolha provocou uma cisão na agremiação governista e\nos dissidentes formaram a Frente Liberal, à qual Jaime Santana se\nintegrou. Para definir a questão, o PDS fez sua convenção em agosto, na\nqual concorreram à condição de candidato do partido à presidência os\nremanescentes da disputa interna, o deputado paulista Paulo Maluf e o\nentão ministro do Interior, Mário Andreazza, enquanto o deputado\ncearense Flávio Marcílio disputava com o então governador de Alagoas,\nDivaldo Suruagi, a vaga de candidato a vice-presidente. O resultado da\nconvenção apontou como vencedores Maluf e Marcílio.\n\nDefinidos os candidatos governistas, os partidos de oposição, à exceção\ndo Partido dos Trabalhadores (PT), liderados pelo PMDB, e a Frente\nLiberal, reunidos na Aliança Democrática, lançaram o então governador de\nMinas Gerais, Tancredo Neves, e o então senador pelo Maranhão, José\nSarney, respectivamente a presidente e a vice-presidente da República.\nJaime Santana, que se tornara um dos mais destacados articuladores da\nAliança Democrática e havia ocupado a presidência regional do PDS, foi\ndesignado pela Frente Liberal para acompanhar a reunião da bancada\nmaranhense do partido, em outubro de 1984, para a escolha dos delegados\nao Colégio Eleitoral, que elegeria, indiretamente, o primeiro presidente\nda República civil, depois do regime militar instaurado em 1964. Na\noportunidade, denunciou irregularidades e tentativas de intimidação\nverificadas através da presença da Polícia Federal no recinto da\nAssembleia, de agressões a jornalistas, além de trocas de insultos entre\nmalufistas e tancredistas. Na reunião do Colégio Eleitoral no dia 15 de\njaneiro de 1985, Santana votou em Tancredo Neves, que derrotou Paulo\nMaluf.\n\nCom a transformação da Frente Liberal em agremiação política, o Partido\nda Frente Liberal (PFL), ainda em janeiro desse ano, Santana filiou-se a\nessa nova legenda. Na Câmara dos Deputados, tornou-se suplente da\nComissão de Fiscalização Financeira e da Comissão de Esporte e Turismo.\nCom o fim do ciclo de presidentes militares impostos pelo regime de 1964\ne a confirmação de José Sarney na presidência da República em\ndecorrência da morte de Tancredo Neves em abril desse mesmo ano, foram\nrestabelecidas eleições diretas nas capitais e nos municípios\nconsiderados durante o regime militar como áreas de segurança nacional.\nO deputado Jaime Santana foi escolhido, na convenção do PFL em agosto de\n1985, candidato do partido à prefeitura de São Luís, tendo como vice o\nvereador Nonato Cassas, ex-malufista. Mesmo apoiado pela família Sarney,\nno pleito de novembro de 1985 foi derrotado pela candidata do PDS,\nGardênia Ribeiro Gonçalves, esposa do ex-governador (1979-1982) e então\nsenador João Castelo, desafeto de Sarney.\n\nEm 1986, tornou-se presidente da Comissão de Esporte e Turismo, além de\nsuplente da Comissão de Fiscalização Financeira e Tomada de Contas. No\npleito de novembro desse ano reelegeu-se deputado federal na legenda do\nPFL com poderes de constituinte. Iniciou novo período legislativo na\nCâmara dos Deputados em 1º de fevereiro de 1987, e nesse mesmo dia foi\ninstalada a Assembleia Nacional Constituinte (ANC), na qual tornou-se\nprimeiro-vice-presidente da Subcomissão do Sistema Eleitoral e Partidos\nPolíticos, da Comissão da Organização Eleitoral, Partidária e Garantia\ndas Instituições, e suplente da Subcomissão de Orçamento e Fiscalização\nFinanceira, da Comissão do Sistema Tributário, Orçamento e Finanças.\n\nAo longo desse ano, Santana dedicou-se às articulações para garantir\napoio ao governo Sarney, promovendo encontros com representantes de\npartidos de esquerda e com políticos do PMDB que lhe faziam oposição,\nbuscando manter o clima que proporcionou a formação da Aliança\nDemocrática e um novo acordo que desse suporte parlamentar ao governo e\nlhe permitisse conduzir até o fim a transição democrática.\n\nDurante o período de elaboração da Constituição, as divergências de\nJaime Santana com o PFL e com Sarney se acentuaram. Em todas as votações\npolêmicas, dos 120 dias de licença para gestantes à reforma agrária,\npassando pelo voto aos 16 anos e a nacionalização dos recursos minerais,\nvotou com a esquerda peemedebista, enquanto no PFL predominavam os\nconservadores do Centrão. Votou a favor do mandado de segurança\ncoletivo, do aborto, da proteção ao emprego contra a demissão sem justa\ncausa, da jornada semanal de 40 horas, do turno ininterrupto de seis\nhoras, do aviso prévio proporcional, da pluralidade sindical, do\npresidencialismo, da nacionalização do subsolo, da proibição do comércio\nde sangue, da limitação dos encargos da dívida externa, da criação de um\nfundo de apoio à reforma agrária, da anistia aos micro e pequenos\nempresários e da desapropriação da propriedade produtiva. Votou contra a\npena de morte, a limitação do direito de propriedade privada, a\nestatização do sistema financeiro e o mandato de cinco anos para o\npresidente José Sarney. Em junho de 1988, o PFL sofreu sua primeira\nbaixa com o ingresso de Santana no Partido da Social Democracia\nBrasileira (PSDB), agremiação fundada naquele mês por dissidentes\npeemedebistas e pefelistas, da qual foi tesoureiro na primeira\ndiretoria.\n\nConcluídos os trabalhos da Constituinte com a promulgação da nova Carta\nem 5 de outubro desse mesmo ano, passou a exercer somente o seu mandato\nordinário. No ano seguinte tornou-se titular da Comissão de Relações\nExteriores e suplente da Comissão de Minas e Energia, enquanto no\nCongresso Nacional integrou, como titular, a Comissão Parlamentar de\nInquérito (CPI) Mista sobre o Sistema Globo de Rádio e Televisão. No ano\nseguinte, tornou-se titular da Comissão de Economia, Indústria e\nComércio e suplente da Comissão de Finanças e Tributação.\n\nNo pleito de outubro de 1990 reelegeu-se deputado federal na legenda do\nPSDB, que integrava uma coligação composta ainda pelo PMDB, PDS e por\noutras legendas de menor expressão, iniciando novo período legislativo\nem fevereiro do ano seguinte. Passou a integrar, como titular, a\nComissão de Constituição e Justiça e de Redação e, como suplente, a\nComissão de Trabalho, Administração e Serviço Público. Em 1992 voltou a\nintegrar, como titular, a Comissão de Relações Exteriores.\n\nAs denúncias de irregularidades no governo do presidente Fernando Collor\n(1990-1992), veiculadas na imprensa, atingiram o clímax em maio desse\nano, quando a revista *Veja*publicou uma entrevista de Pedro Collor,\nirmão do presidente, na qual denunciava a existência de um esquema de\ncorrupção no governo sob o comando de Paulo César Farias, o PC,\nex-tesoureiro da campanha presidencial. Essa denúncia fez com que o\nCongresso Nacional instalasse uma CPI no mês seguinte, cujas conclusões\napontaram o envolvimento do presidente, sendo pedido o seu afastamento.\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, com voto\nfavorável do deputado Jaime Santana, foi aprovada a admissibilidade de\nabertura do processo de *impeachment.*Esse resultado fez com que Collor\ndeixasse o poder em 2 de outubro seguinte, transferindo-o interinamente\nao vice-presidente Itamar Franco. Collor renunciou ao mandato em 29 de\ndezembro de 1992, pouco antes da conclusão do processo pelo Senado\nFederal, sendo Itamar Franco efetivado na presidência da República.\n\nEm 1993, Jaime Santana tornou-se titular da Comissão de Viação e\nTransportes e suplente da Comissão de Relações Exteriores e, no ano\nseguinte, também como suplente, da Comissão de Agricultura e Política\nRural. Entre as principais matérias votadas na Câmara ao longo dessa\nlegislatura, votou a favor da criação do Imposto Provisório sobre\nMovimentação Financeira (IPMF), que ficou conhecido como “imposto do\ncheque”, e da criação do Fundo Social de Emergência (FSE), mas votou\ncontra o fim do voto obrigatório.\n\nNas eleições de novembro de 1994 voltou a se reeleger deputado federal\npelo Maranhão, tendo por reduto eleitoral a capital do estado e a\nBaixada Maranhense, na legenda do PSDB, coligada aos partidos Socialista\nBrasileiro (PSB) e Progressista Reformador (PPR), iniciando novo período\nlegislativo em fevereiro do ano seguinte. Tornou-se membro titular da\nComissão de Fiscalização Financeira e Controle e, também nessa condição,\nintegrou a Comissão Especial para Atualização da Legislação Eleitoral e\nPartidária. Como suplente, foi membro da Comissão Especial do Projeto de\nEmenda Constitucional (PEC) que modificava o artigo 18 do parágrafo 4º\nda Constituição, que tratava da restrição da criação de municípios em\népoca de eleições. No Congresso Nacional foi titular da Comissão Mista\nde Planos, Orçamentos Públicos e Fiscalização.\n\nEntre os principais projetos de emenda constitucional enviados pelo\ngoverno à Câmara ao longo de 1995, votou a favor do fim do monopólio dos\ngovernos estaduais na distribuição do gás canalizado; do fim da reserva\nde mercado para as embarcações nacionais na navegação de cabotagem,\npermitindo, com isso, que as embarcações estrangeiras passassem a operar\nno transporte de cargas e passageiros entre portos do país; do novo\nconceito de empresa nacional, acabando com todas as diferenças legais\nentre empresas brasileiras e estrangeiras; da quebra dos monopólios\nestatal das telecomunicações e da Petrobras na exploração do petróleo,\nbem como da prorrogação por 18 meses do FSE, rebatizado de Fundo de\nEstabilização Fiscal (FEF). Em junho do ano seguinte votou a favor da\nrecriação do imposto do cheque com a nova denominação de Contribuição\nProvisória sobre Movimentação Financeira (CPMF).\n\nEm janeiro de 1997, quando tramitava na Câmara o projeto de emenda\nconstitucional que permitia aos ocupantes do Poder Executivo (prefeitos,\ngovernadores e presidente da República) concorrerem à reeleição, votou a\nfavor do mesmo, ratificando sua posição no mês seguinte, quando foi\naprovado no segundo turno de votação na casa. Também votou a favor do\nprojeto de reforma administrativa do governo que, ao ser aprovado na\nCâmara em novembro desse ano, acabou com a estabilidade do servidor\npúblico. Deixando de concorrer a mais uma reeleição no pleito de outubro\nde 1998, no mês seguinte votou a favor do projeto do governo de reforma\nda previdência que fixou um valor máximo para aposentadorias no setor\npúblico, bem como o limite de idade e o tempo de contribuição no setor\nprivado. Permaneceu na Câmara dos Deputados até o fim de janeiro de\n1999, ao término da legislatura.\n\nJaime Santana atuou como assessor especial do governador do Maranhão,\nJackson Lago, cujo mandato se iniciou em janeiro de 2007 e, portanto,\niria até dezembro de 2010. Contudo, Lago teve seu mandato cassado pelo\nTribunal Superior Eleitoral (TSE) em abril de 2009, devido à comprovação\nde denúncias de irregularidades como abuso de poder e compra de votos\ndurante as eleições de 2006. A candidata Roseana Sarney, que havia\nficado em segundo lugar nas eleições, foi, então, autorizada pelo TSE a\nassumir o governo do estado. Nessa ocasião, Santana deixou o cargo de\nassessor especial.\n\nFoi também presidente do Conselho Financeiro e do Conselho de\nContribuintes do estado, secretário interino do Planejamento e\nsecretário da Indústria, Comércio e Turismo, de São Luís.\n\nCasou-se com Alberlina Maria Braga Neiva de Santana, com quem teve três\nfilhos.\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM.\nDEP.*Deputados brasileiros. Repertório*(1983-1987, 1991-1995 e\n1995-1999); *Estado de S. Paulo* (7/4 e 14/10 e 28/11/87); *Folha de S.\nPaulo* (8/4/87 e 6/11/98);*Globo* (26/4/84, 16/1/85 e 29/1/97); *Jornal\ndo Brasil* (8/6/88); *Olho no Congresso/Folha de S. Paulo* (31/1/95,\n14/1/96, 30/1/97 e 5/2/98); *Olho no voto/Folha de S. Paulo* (18/9/94 e\n29/9/98); GRILL, Igor. “Processos, condicionantes e bases sociais da\nespecialização política no Rio Grande do Sul e no Maranhão”. *Revista de\nSociologia e. Política,* Curitiba, v. 16, n. 30, junho 2008.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM.\nDEP.*Deputados brasileiros. Repertório*(1983-1987, 1991-1995 e\n1995-1999); *Estado de S. Paulo* (7/4 e 14/10 e 28/11/87); *Folha de S.\nPaulo* (8/4/87 e 6/11/98);*Globo* (26/4/84, 16/1/85 e 29/1/97); *Jornal\ndo Brasil* (8/6/88); *Olho no Congresso/Folha de S. Paulo* (31/1/95,\n14/1/96, 30/1/97 e 5/2/98); *Olho no voto/Folha de S. Paulo* (18/9/94 e\n29/9/98); GRILL, Igor. “Processos, condicionantes e bases sociais da\nespecialização política no Rio Grande do Sul e no Maranhão”. *Revista de\nSociologia e. Política,* Curitiba, v. 16, n. 30, junho 2008.\n\n \n","dic":"DHBB"}
