{"title":"SANTANA, João","cargoss":["min Infraestrutura"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1992],"estados":[0],"autor":[0],"content":"**SANTANA, João**\n\n\\*min. Infraestrutura 1991-1992.\n\n \n\n*João Eduardo Cerdeira Santana* nasceu na cidade de São Paulo no dia 13\nde setembro de 1957.\n\nFormou-se em direito pela Universidade de São Paulo (USP) em 1981.\n\nNo governo do estado de São Paulo, durante os anos de 1983 e 1984, foi\ncoordenador de comunicação social da Secretaria do Interior e chefe de\ngabinete da Fundação Prefeito Faria Lima (CEPAM).\n\nDurante o governo do presidente José Sarney (1985-1990), foi\nsecretário-adjunto para assuntos legislativos do ministro da Fazenda,\nDílson Funaro. Trabalhou também na superintendência paulista do\nInstituto de Colonização e Reforma Agrária (Incra).\n\nParticipou da fundação do Partido da Social Democracia Brasileira\n(PSDB), em São Paulo.\n\nEm 1989, participou da elaboração do programa de governo do candidato à\npresidência da República Fernando Collor de Melo, filiado ao Partido da\nReconstrução Nacional (PRN). Com a vitória desse candidato nas eleições\npresidenciais de novembro de 1989, e a sua posse em 15 de março de 1990,\nSantana foi nomeado secretário da Administração Federal, cargo\ndiretamente ligado à Presidência da República. Defendeu a execução de\numa reforma administrativa, enfatizando a necessidade de reduzir o corpo\nde funcionários federais e extinguir empresas. Ao comentar as medidas\nprovisórias que tratavam da reestruturação administrativa, afirmou que o\ngoverno não negociaria mudanças com o Congresso, porque estava amparado\npela grande votação recebida nas eleições presidenciais. Em junho,\ncriticou o ministro da Infraestrutura, Osíris Silva, de morosidade na\nexecução da reforma administrativa. Ainda em junho, recusou-se a atender\na convocações oficiais da Comissão de Trabalho, Administração e Serviço\nPúblico da Câmara dos Deputados para explicar os critérios do governo\npara a demissão de funcionários públicos. Finalmente, depôs na Comissão\nParlamentar de Inquérito (CPI) do Senado Federal que investigava a\nreforma administrativa do governo. Ao completar um ano no cargo de\nsecretário, havia promovido 240 mil dispensas no serviço público.\n\nEm maio de 1991, deixou a Secretaria de Administração, sendo substituído\npelo diplomata Carlos Moreira Garcia, e assumiu o Ministério da\nInfraestrutura, no lugar de Eduardo Teixeira, que permanecera no cargo\npor apenas 44 dias. Santana defendeu a adoção de um controle maior do\ngoverno sobre as estatais, a recomposição das tarifas para os bens e\nserviços produzidos por aquelas empresas e a aceleração dos programas de\nprivatização dos serviços portuários, das rodovias, das ferrovias e\nserviços de telecomunicações. Enfatizou que o programa de privatizações\ndeveria envolver a venda de ativos, a privatização de concessões e, numa\nterceira fase, a privatização de novos investimentos. Essa última fase\ndependeria da garantia governamental de rentabilidade tarifária.\n\nAinda em maio, o Ministério da Infraestrutura sofreu um esvaziamento de\npoder devido ao decreto presidencial que transferia o controle sobre a\ngestão das 123 empresas estatais — entre elas a Petrobras, a Vale do Rio\nDoce, os Correios e Telégrafos, a Rede Ferroviária Federal, a Companhia\nSiderúrgica Nacional e as *holdings* Telebrás e Eletrobrás — para o\nMinistério da Economia, comandado por Marcílio Marques Moreira. Em\njulho, João Santana viajou aos Estados Unidos com o intuito de atrair\ninvestimentos estrangeiros para o setor de telecomunicações brasileiro.\n\nA deterioração das relações entre Santana e Marcílio Marques Moreira\ndeveu-se às resistências oferecidas pelo Ministério da Economia à\nproposta de aumento tarifário apresentada por Santana e à insinuação de\nque a retomada de investimentos nas estatais seria guiada por interesses\neleitoreiros. Em agosto, durante uma reunião ministerial para avaliação\ndo Programa Brasileiro de Produtividade e Qualidade no Serviço Público,\nSantana foi repreendido por Collor por não apresentar resultados na\nmelhoria dos transportes ferroviários. No mesmo mês, rendeu-se à\nconstatação de carência no quadro de funcionários e convocou servidores\ndo Ministério da Infraestrutura, postos em disponibilidade pela reforma\nadministrativa por ele mesmo engendrada, para reassumirem seus próprios\ncargos ou outros cargos. Durante uma audiência na Câmara dos Deputados,\nna Comissão Especial de Fiscalização e Controle da Previdência, anunciou\na implementação de uma série de modificações nas formas de arrecadação\ndos recursos da Previdência Social, visando à agilização e à segurança\ncontra fraudes.\n\nEm setembro de 1991, o presidente do PRN paulista e irmão do presidente,\nLeopoldo Collor, tentou lançar a candidatura do nome de Santana à\npróxima eleição para a prefeitura de São Paulo, mas o ministro não\naceitou sair candidato afirmando que era candidato apenas a “ser bom\nministro”.\n\nEm março de 1992, teve seu nome envolvido em denúncias feitas pelo então\nchefe do Gabinete Militar, general Agenor Homem de Carvalho, sobre um\nesquema de tráfico de influência montado pelo secretário de Assuntos\nEstratégicos, Pedro Paulo Leoni Ramos. Por esse esquema, teria sido\nfeita uma compra irregular de combustível por parte da Petrobras. Em\nabril, foi afastado do Ministério da Infraestrutura e substituído\ninterinamente por Paulo César Ximenes. No mês seguinte, a pasta foi\nextinta. Ainda em maio, foi indicado pelo presidente Collor para\nrepresentar o Brasil junto ao Banco Mundial, em Washington, a partir de\nnovembro. Em junho, declarou que eram infundadas as denúncias sobre\ntráfico de influência praticado pelo advogado Paulo César Farias —\ntesoureiro da campanha presidencial de Collor — dentro do governo e que\nnunca foi pressionado por este para atender a favores pessoais. Em\njulho, foi acusado pela presidente da Comissão de Apoio e Defesa dos\nGarimpeiros da Amazônia (Codega), Jane Maria Resende, de ter sido\nsubornado para alterar as condições do monopólio da administração do\ngarimpo de Serra Pelada.\n\nA nomeação de Santana para o cargo junto ao Banco Mundial foi descartada\npelo fato de a sua imagem ter sido associada aos escândalos da\nadministração do presidente Fernando Collor. Em seu lugar, foi indicado\no economista Pedro Malan. Com a aprovação da abertura do processo de\n*imp**eachment* do presidente da República Fernando Collor de Melo, na\nseção da Câmara dos Deputados de 29 de setembro de 1992, João Santana\nretirou-se da vida pública, dedicando-se ao seu escritório de advocacia\ne a administrar os negócios da família de sua esposa, uma jovem da\nsociedade paulista.\n\nEm maio de 1994, foi apresentado o relatório final da Comissão\nParlamentar de Inquérito (CPI) que investigava a questão da previdência\nsocial no Brasil, com a conclusão de que, entre outros ministros, João\nSantana cometera crimes contra a previdência. A CPI solicitou ainda que\no Ministério Público fizesse a apuração. A questão, contudo, não teve\ndesdobramentos futuros.\n\nEm 1996, seu escritório prestava assessoria jurídica na área de\nprivatizações, processo que tomou impulso no primeiro governo do\npresidente Fernando Henrique Cardoso (1995-1998).\n\nUma reportagem de *O Globo*publicada em 15 de dezembro de 1996 deu a\nseguinte notícia sobre Santana, Egberto Batista e Pedro Paulo Leoni\nRamos, três dos mais próximos colaboradores do ex-presidente Collor:\n“Estão ricos, gostam de aparecer entre os amigos, mas detestam fazê-lo\nem público e, como se pudessem apagar para sempre um período de suas\nvidas, não aceitam conversar sobre as relações de Collor com seu\ntesoureiro de campanha, Paulo César Farias, assassinado em Alagoas em\njunho”. Segundo a mesma reportagem, Santana ainda dava seu apoio a\nCollor, tendo inclusive sugerido que o ex-presidente se candidatasse ao\ngoverno de Alagoas ou a deputado federal. Santana procurava ainda\ndestacar o governo Collor como um período de modernidade e de avanço na\nvida do país.\n\nFoi editor de opinião da *Gazeta Mercantil* e participou ativamente em\nconselhos de administração de empresas.\n\nCasou-se com Regina Duarte.\n\nElizabeth Dezouzart Cardoso\n\n \n\nFONTES: *Estado de S. Paulo* (19/7/90, 14/5, 24/7 e 11/9/91, 2, 17 e\n21/7, 20/8, 2/9/92); *Folha de S. Paulo*(3/4, 6 e 8/6, 19/9/90, 10, 11,\n19 e 31/5, 26/6, 4/08/91, 7/7/92);*Globo* (14, 20 e 26/3, 26/4, 20 e\n21/6, 2/8/90, 11 e 12/5, 17 e 21/8, 9/9/91, 27/6, 21, 24 e 29/7/92,\n18/5/94, 25/6 e 15/12/96); *Jornal do Brasil* (10/5, 7 e 29/6, 5 e 20/7,\n1 e 3/8/90, 11, 12 e 30/5, 2/6, 4/7, 13/8, 11/9/91, 6/3/92); *Veja*\n(19/2, 11 e 18/3, 1 e 15/4, 6 e 20/5, 30/9/92, 7/7/93); **Tojal,\nTeixeira Ferreira, Serrano & Renault** - Advogados Associados.\n\n \n","ref":"FONTES: *Estado de S. Paulo* (19/7/90, 14/5, 24/7 e 11/9/91, 2, 17 e\n21/7, 20/8, 2/9/92); *Folha de S. Paulo*(3/4, 6 e 8/6, 19/9/90, 10, 11,\n19 e 31/5, 26/6, 4/08/91, 7/7/92);*Globo* (14, 20 e 26/3, 26/4, 20 e\n21/6, 2/8/90, 11 e 12/5, 17 e 21/8, 9/9/91, 27/6, 21, 24 e 29/7/92,\n18/5/94, 25/6 e 15/12/96); *Jornal do Brasil* (10/5, 7 e 29/6, 5 e 20/7,\n1 e 3/8/90, 11, 12 e 30/5, 2/6, 4/7, 13/8, 11/9/91, 6/3/92); *Veja*\n(19/2, 11 e 18/3, 1 e 15/4, 6 e 20/5, 30/9/92, 7/7/93); **Tojal,\nTeixeira Ferreira, Serrano & Renault** - Advogados Associados.\n\n \n","dic":"DHBB"}
