{"title":"BARBOSA, Joel","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1964,1963],"datas_fim":[1967,1963],"estados":["MA","MA"],"autor":[0],"content":"**BARBOSA, Joel**\n\n\\*dep. fed. MA 1963 e 1964-1967.\n\n* *\n\n*Joel Barbosa Ribeiro* nasceu em Parnarama (MA) no dia 7 de setembro de\n1910, filho de Adelino Barbosa Ribeiro e de Alice Nunes Ribeiro.\n\nCursou a Faculdade de Direito do Maranhão, pela qual se bacharelou em\n1958.\n\nCorretor de imóveis, ingressou na política filiando-se ao Partido Social\nDemocrático (PSD), em cuja legenda, integrando as Oposições Coligadas,\nformada ainda pelos partidos Republicano (PR), Libertador (PL), Social\nProgressista (PSP), Trabalhista Brasileiro (PTB) e União Democrática\nNacional (UDN), concorreu a uma cadeira na Assembléia Legislativa\nmaranhense nas eleições de outubro de 1950, mas ficou apenas como\nprimeiro suplente.\n\nCom a assunção de Eugênio Barros ao governo do estado em 1951, Joel\nBarbosa foi nomeado secretário do Interior e Justiça do Maranhão, cargo\nque exerceu até 1954, quando se desincompatibilizou do mesmo para voltar\na concorrer a cargo eletivo. Nas eleições de outubro desse ano foi\neleito deputado estadual na legenda do PSD, assumindo sua cadeira no\nLegislativo estadual em fevereiro do ano seguinte. Em 1956 renunciou ao\nmandato por ter sido nomeado presidente da Caixa Econômica Federal do\nMaranhão, função que exerceu até 1959, quando deixou o cargo para\nassumir a Secretaria de Agricultura do estado. Permaneceu nessa pasta\naté 1961, ano em que findou o governo de José de Matos Carvalho\n(1957-1961).\n\nJoel Barbosa voltou a concorrer a mandato eletivo no pleito de outubro\nde 1962, no qual foi eleito deputado federal pelo Maranhão na legenda do\nPSD. Assumindo sua cadeira na Câmara dos Deputados em 1º de fevereiro de\n1963, licenciou-se do mandato em maio seguinte, por ter sido nomeado\npelo governador Newton Belo (1961-1966) secretário do Interior e Justiça\ndo estado. Sua cadeira no Legislativo foi ocupada pelo suplente José\nRio.\n\nCom a vitória do movimento político-militar de 31 de março de 1964 que\ndepôs o presidente João Goulart (1961-1964), iniciou-se no país um\nperíodo de governos militares que se prolongaria por 21 anos. Diante do\nnovo quadro político, Joel deixou a secretaria que ocupava em junho\ndesse ano, reassumindo, em seguida, sua cadeira na Câmara dos Deputados.\nEm conseqüência da extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/1965) e da posterior instauração do\nbipartidarismo, filiou-se em 1966 à Aliança Renovadora Nacional (Arena),\npartido que dava apoio ao regime militar vigente no país. Deixando de\nconcorrer a um novo mandato nas eleições de novembro desse ano, Joel\nBarbosa permaneceu no Legislativo Federal até o fim de janeiro de 1967,\nquando se encerrou a legislatura.\n\nEm maio desse ano foi nomeado conselheiro do Tribunal de Contas do\nMaranhão, no qual permaneceu até janeiro de 1975, quando se aposentou.\nNão voltou a concorrer a qualquer cargo eletivo.\n\nFoi casado com Maria Teresa Ribeiro, com quem teve quatro filhos.\n\n \n\nFONTES: CÂM. DEP. *Anais*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros* (1826-1976); CÂM. DEP. *Deputados brasileiros. Repertório*\n(1946-1967); MEIRELES, M. *História*; TCE-MA; TRIB. SUP. ELEIT. *Dados*\n(2, 3 e 6).\n\n \n","ref":"FONTES: CÂM. DEP. *Anais*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros* (1826-1976); CÂM. DEP. *Deputados brasileiros. Repertório*\n(1946-1967); MEIRELES, M. *História*; TCE-MA; TRIB. SUP. ELEIT. *Dados*\n(2, 3 e 6).\n\n \n","dic":"DHBB"}
