{"title":"SANTANA, Reinaldo =================","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":["GB","GB"],"datas_ini":[1970,1967],"datas_fim":[1974,1969],"estados":[0,0],"autor":[0],"content":"SANTANA, Reinaldo\n=================\n\n\\* dep. fed. GB 1967-1969 e 1970-1974.\n\n \n\n*Reinaldo Gomes Santana*****nasceu em Viçosa (MG) no dia 30 de novembro\nde 1926, filho de Francisco Dias de Santana e de Emerick Gomes de\nSantana.\n\nFez seus estudos primários em Belo Horizonte e concluiu o secundário em\n1947, no Colégio Anglo-Americano, do Rio de Janeiro.\n\nFormou-se em 1952 pela Faculdade de Di­reito do Rio de Janeiro, no então\nDistrito Federal. Em 1955, secretariou o comitê cen­tral interpartidário\narticulador das candidatu­ras Juscelino Kubitschek - João Goulart,\nrespec­tivamente à presidência e vice-presidência da República, afinal\nvitoriosas no pleito de outu­bro desse mesmo ano. Nesse período, foi\nprocurador do diretório regional do Partido Social Democrático (PSD).\n\nTornou-se, em 1956, assistente do prefeito do então Distrito Federal,\nFrancisco Negrão de Lima (1956-1958). Membro do conselho fiscal da\nAdministração dos Estádios da Guanabara (Adeg), atual Superintendência\ndos Estádios do Rio de Janeiro (Suderj), em 1958 passou a as­sessor\ntécnico de José Joaquim de Sá Freire Alvim, sucessor de Negrão de Lima\nna prefei­tura (1958-1960).  Em 1965, dirigiu o co­mitê central\npró-candidatura Negrão de Lima ao governo do estado da Guanabara, cuja\nvitó­ria desen­cadeou, por seu caráter oposicionis­ta, a crise política\nque culminou com a edição do Ato Institucional nº 2 (27/10/1965),\nres­ponsável pela extinção dos partidos políticos e a posterior\ninstauração do bipartidarismo. Filiou-se então ao Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instaurado no\npaís em abril de 1964, do qual foi um dos fundadores. Em 1966, foi\nsubchefe do Gabinete Civil do governador Negrão de Lima.\n\nNo pleito de novembro de 1966 elegeu-se deputado federal pelo estado da\nGuanabara na legenda do MDB. Empossado em fevereiro de 1967, teve papel\ndestacado na reorganização do MDB carioca após as cassações de manda­tos\nparlamentares que se seguiram à edição do Ato Institucional nº 5\n(13/12/1968).  Nessa ocasião passou a integrar o diretório regional do\npartido, o qual viria a presidir. Licenciou-­se da Câmara dos Deputados\nem dezembro de 1969, para assumir a Secretaria de Agri­cultura do estado\nda Guanabara, nomeado pelo governador Francisco Negrão de Lima.\nPermaneceu à frente da secretaria até abril de 1970, quando voltou ao\nexercício do man­dato. Ainda nesse ano presidiu o conselho\ntéc­nico-administrativo do Centro de Abasteci­mento da Guanabara, e no\npleito de novembro foi reeleito. Segundo-vice-presidente da Câ­mara dos\nDeputados de 1971 a 1972, em maio de 1974 renunciou ao mandato para\nassumir uma cadeira de conselheiro no Tribunal de Contas do Estado (TCE)\nda Guanabara. Após a fusão dos estados da Guanabara e do Rio de Janeiro,\nem março de 1975, elegeu-se, em de­zembro de 1978, vice-presidente do\nTribunal de Contas do Estado do Rio de Janeiro.\n\nPresidiu o Tribunal no biênio 1981-1982. Entre 1982 e 1990, foi\npresidente da Associação dos Conselheiros dos Tribunais de Contas do\nEstado e do Município do Rio de Janeiro (ACOTERJ), dividindo, entre 1989\ne 1990, este cargo com o de vice-presidente do TCE. Voltou a exercer a\npresidência do Tribunal no biênio 1991-1992.\n\nEm 1997, aos 70 anos, foi aposentado compulsoriamente, encerrando sua\nvida pública.\n\nReinaldo Santana casou-se com Vanda Nora Santana, com quem teve uma\nfilha.\n\nTeve publicada, pelo TCE do Rio de Janeiro, uma coletânea de discursos,\nvotos e artigos de sua autoria, sob o título de *Aspectos do direito\npúblico no Tribunal de Contas* (1992).\n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros. \nRepertório*(1967-1971 e 1971-1975); INF. BIOG.;*****Jor*­*nal do\nBrasil*(20/10/66 e 20/12/78); NÉRI, S. *16; Perfil*(1972); TCE. RJ.\n*Revista*; TRIB.  SUP.  ELEIT.  *Dados* (8 e 9).\n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros. \nRepertório*(1967-1971 e 1971-1975); INF. BIOG.;*****Jor*­*nal do\nBrasil*(20/10/66 e 20/12/78); NÉRI, S. *16; Perfil*(1972); TCE. RJ.\n*Revista*; TRIB.  SUP.  ELEIT.  *Dados* (8 e 9).\n","dic":"DHBB"}
