{"title":"SANTIAGO, Ronivon","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**SANTIAGO, Ronivon**\n\n\\*dep. fed. AC 1991-1997**,**2003-2005.\n\n*José Edmar Santiago de Melo* nasceu em Cruzeiro do Sul (AC) no dia 14\nde outubro de 1950, filho de Nélson Braga de Melo e de Maria Luzenira\nSantiago de Melo.\n\nIngressou em 1970 no curso de educação física da Comissão de Desportos\nda Aeronáutica no Rio de Janeiro (RJ), formando-se em 1972.\nPosteriormente, tornou-se técnico de futebol do Juventus Futebol Clube,\ndo Atlético Acreano e do Independente Futebol Clube, além de chefe do\nsetor de desportos do Serviço Social da Indústria (Sesi) de Rio Branco.\nFoi também coordenador da Secretaria de Educação do Estado do Acre,\ncoordenador municipal de Educação Física em Rio Branco e diretor\nadministrativo da Secretaria de Saúde da capital acreana.\n\nEm 1982, filiou-se ao Partido Democrático Social (PDS) e permaneceu na\nagremiação até 1986, quando se transferiu para o Partido do Movimento\nDemocrático Brasileiro (PMDB). Elegeu-se deputado federal em 1990. No\nano seguinte, deixou o PMDB e ingressou em seguida no Partido Social\nCristão (PSC). Tornou-se membro titular da Comissão de Educação, Cultura\ne Desporto e suplente da Comissão de Relações Exteriores. Integrou\nainda, como titular, a Comissão Especial de Legislação Eleitoral e\nPartidária e, como suplente, a Comissão Especial do Projeto de Lei sobre\nDesportos e a Comissão Especial Crimes de Responsabilidade do Presidente\nda República.\n\nDurante o ano de 1991, aumentaram as denúncias de irregularidades no\ngoverno do presidente Fernando Collor (1990-1992). A situação atingiu o\nclímax em maio de 1992, quando a revista *Veja*publicou uma entrevista\nde Pedro Collor, irmão do presidente, na qual denunciava a existência de\num esquema de corrupção no governo sob o comando de Paulo César Farias,\no PC, ex-tesoureiro da campanha presidencial. Essa denúncia levou o\nCongresso a instalar uma comissão parlamentar de inquérito (CPI) no mês\nseguinte. As conclusões dessa comissão levaram ao envolvimento do\npresidente e foi pedido o seu *impeachment.*Na sessão da Câmara dos\nDeputados de 29 de setembro desse mesmo ano, apesar do voto contrário do\ndeputado Ronivon Santiago, foi aprovada a admissibilidade de abertura do\nprocesso de afastamento e o presidente Fernando Collor deixou o governo\nno início de outubro, transferindo-o ao vice-presidente Itamar Franco,\nem caráter interino, até que houvesse o julgamento no Senado. No dia 29\nde dezembro seguinte, pouco antes da votação, o presidente afastado\napresentou o seu pedido de renúncia, que foi recusado pela mesa da casa.\nPouco depois, o plenário da Câmara Alta aprovou o seu afastamento\ndefinitivo e ainda cassou os seus direitos políticos por oito anos. Com\nesse resultado, Itamar foi efetivado na chefia do Executivo brasileiro.\n\nEm 1993, Ronivon Santiago integrou, como titular, a CPI sobre Concessões\nde Benefícios Previdenciários. Com a fusão do PDS com o Partido\nDemocrata Cristão (PDC) em abril desse ano, surgindo daí o Partido\nProgressista Reformador (PPR), filiou-se a essa nova agremiação. No ano\nseguinte, passou a integrar, como titular, a Comissão de Desenvolvimento\nUrbano e Interior e, como suplente, a Comissão Especial sobre Política\nNacional de Habitação. Durante sua primeira legislatura, nas votações\nmais importantes na Câmara, foi a favor da criação do Imposto Provisório\nsobre Movimentação Financeira (IPMF), que ficou conhecido como imposto\ndo cheque, e do Fundo Social de Emergência (FSE). Faltou à votação do\nprojeto que propunha o fim do voto obrigatório.\n\nEm outubro de 1994 reelegeu-se para a Câmara dos Deputados, iniciando\nnovo mandato em fevereiro do ano seguinte. Tornou-se titular da Comissão\nde Seguridade Social e Família e da Comissão de Agricultura e Política\nRural. Quanto às emendas constitucionais propostas pelo governo ao longo\ndesse ano, votou a favor da quebra do monopólio dos estados na\ndistribuição de gás canalizado, do fim da reserva de mercado na\nnavegação de cabotagem, da revisão do conceito de empresa nacional, da\nquebra do monopólio estatal das telecomunicações, do fim do monopólio da\nPetrobras na exploração do petróleo e da recriação do FSE, rebatizado de\nFundo de Estabilização Fiscal (FEF).\n\nTransferindo-se para o Partido da Frente Liberal (PFL) em 1996, em\nfevereiro do ano seguinte votou a favor da emenda que instituiu a\npossibilidade de reeleição para prefeitos, governadores de estado e o\npresidente da República. Em março, o jornal *Folha de S. Paulo*publicou\no conteúdo de fitas gravadas, nas quais Ronivon Santiago e o deputado\nacreano João Maia revelam que haviam vendido o voto para apoiar a\nemenda. Após abertura de sindicância na Câmara para apurar o caso,\nacabaram sendo expulsos do PFL em meados de maio de 1997 e, uma semana\ndepois, renunciaram ao mandato de deputado federal para se livrarem da\ncassação. A cadeira na Câmara foi ocupada pelo suplente Emílio Assmar.\nMesmo assim, Ronivon não concorreu a um novo mandato no pleito de\noutubro de 1998. Lançou, porém, um irmão, pelo Partido Progressista\nBrasileiro (PPB), Carlos Alberto Santiago de Melo, que não se elegeu.\n\nEm outubro de 2002 candidatou-se a deputado federal pelo PPB e conseguiu\nse eleger. Antes de tomar posse, já diplomado, Ronivon chegou a ser\npreso em Brasília a pedido do Tribunal Regional Eleitoral do Acre\n(TRE/AC), acusado pelo Ministério Público de ter comprado centenas de\nvotos nas periferias de Rio Branco. Ficou detido dois dias, sendo solto\npela Justiça, que lhe garantiu o direito de responder ao processo em\nliberdade.\n\nEmpossado no mandato em 1º de fevereiro de 2003,  desligou-se do PPB ain\nda em 2003.\n\nEm setembro de 2003, a Justiça Eleitoral do Acre encaminhou ao Supremo\nTribunal Federal (STF) denúncia contra o então deputado federal Ronivon,\nacusado-o novamente de crime eleitoral. A denúncia formulada pelo\nMinistério Público Eleitoral (MPE) junto à Primeira Zona Eleitoral do\nestado do Acre, era a mesma que o deixou atrás das grades alguns dias em\n2002: Ronivon teria comprado votos nas eleições de 2002. Em julho de\n2004, o TRE/AC decidiu pela cassação imediata do mandato de Ronivon. O\ndeputado recorreu e em agosto de 2004 o ministro Humberto Gomes de\nBarros, do Tribunal Superior Eleitoral (TSE), deferiu uma liminar\najuizada por Ronivon, suspendendo os efeitos do acórdão do TRE/AC, que\ndeterminou a cassação de seu mandato. Na prática, a liminar permitiu ao\nparlamentar recorrer no cargo à condenação do TRE/AC.\n\nEm 2005 filiou-se ao PMDB, mas teve que deixar o partido no mesmo ano,\npois sua filiação não foi aceita pelo diretório regional de Rio Branco.\nNo mesmo ano se filiou ao Partido Progressista (PP).\n\nEm setembro de 2005, o TSE cassou a liminar que mantinha o mandato de\nRonivon e determinou que a decisão fosse imediatamente comunicada à\nCâmara dos Deputados, para que o suplente Francisco Brígido (PMDB) fosse\nempossado no cargo. Por unanimidade de votos, o TSE negou os sucessivos\nrecursos impetrados por Ronivon desde 2004 e manteve a sentença do\nTER/AC que cassou o mandato do parlamentar por captação irregular de\nsufrágio.\n\nA Mesa Diretora da Câmara, entretanto, resistiu a cumprir a decisão e\nRonivon só perdeu definitivamente seu mandato em dezembro, depois que o\nSTF confirmou a decisão do TSE. No mesmo mês o suplente assumiu a\ncadeira na Câmara. Durante o período em que ocupou o cargo, mesmo depois\nde ter sido cassado, Ronivon recebeu salários que somaram R\\$ 38,5 mil.\n\nEm meio a está crise, em outubro de 2005 Ronivon foi convocado para\ndepor na Comissão Parlamentar Mista de Inquérito (CPMI) da Compra de\nVotos, que investigava a acusação de ter vendido seu voto para a\naprovação da Emenda da Reeleição, em 1997. Seu depoimento aconteceu no\nmês seguinte. Ronivou afirmou que as acusações foram baseadas em\nmontagem de frases soltas que ele poderia ter pronunciado sobre a\nquestão da compra de votos, mas que, não teriam passado de brincadeiras.\n\nTambém em 2005, o nome de Ronivon apareceu envolvido no escândalo da\n“Valerioduto”. O PP, que recebeu 4,1 milhões de reais do esquema,\ndeclarou na época que cedeu R\\$ 700.000 reais para que Ronivon pagasse o\nadvogado que o defendia de cerca de 36 crimes eleitorais dos quais era\nacusado.\n\nEm maio de 2006 Ronivon foi preso por suposto envolvimento num esquema\nde fraude em licitações para compra de ambulâncias em municípios do\ninterior do país. A Polícia Federal, **que investigava o caso\ndesencadeando a chamada “[operação\nSanguessuga](http://portal.rpc.com.br/gazetadopovo/vidapublica/conteudo.phtml?tl=1&id=560588&tit=PF-prende-46-inclusive-empresarios-e-politicos-dois-no-PR),\nhavia** prendido 46 pessoas acusadas de ligação com o esquema, que teria\nmovimentado cerca de R\\$ 110 milhões entre 2000 e 2005.\n\nEm agosto de 2007 a Justiça Federal do Acre decretou a prisão preventiva\nde Ronivon, atendendo a um pedido formulado pelo promotor de Justiça\nAdmilson Oliveira e Silva. O motivo da solicitação é que Ronivon, que\nfigurava como réu em diversos processos abertos para apurar a prática de\ncrimes eleitorais, vinha desatendendo às convocações da Justiça,\ncomprometendo o regular desenvolvimento das ações penais propostas e\ncolocando em dúvida a aplicação da lei em vários processos que\ntramitavam contra ele na Justiça Eleitoral do Acre. No mês seguinte,\ncontudo, o corregedor do TRE-AC, desembargador Arquilau de Castro Melo,\ndeferiu *habeas corpus* em favor do ex-parlamentar, livrando-o da\npossibilidade de ser preso.\n\nEm 2009, a imprensa divulgou que Ronivon teria anunciado que se\ncandidataria, pelo PP, a uma vaga no Senado nas eleições de 2010.\n\nCasou-se com Aline de Sousa Cabral, com quem teve dois filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros*. *Repertório* (1995-1999);\n*Folha de S. Paulo* (22/5/97); *Globo*(29/1 e 22/5/97); *Jornal do\nBrasil*(15/5/97); *Olho no Congresso/Folha de S. Paulo* (31/1/95,\n14/1/96 e 5/2/98); *Olho no voto/Folha de S. Paulo* (18/9/94), A Gazeta\ndo Povo (4/5/2006), Página 20 (3/7/2004, 21/7/2004, 10/9/2005,\n21/9/2005, 9/11/2005, 15/9/2009), Correio Brasiliense (8/11/2009), Época\n(22/10/2002), O Estado de São Paulo (5/5/2006).****\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*. *Repertório* (1995-1999);\n*Folha de S. Paulo* (22/5/97); *Globo*(29/1 e 22/5/97); *Jornal do\nBrasil*(15/5/97); *Olho no Congresso/Folha de S. Paulo* (31/1/95,\n14/1/96 e 5/2/98); *Olho no voto/Folha de S. Paulo* (18/9/94), A Gazeta\ndo Povo (4/5/2006), Página 20 (3/7/2004, 21/7/2004, 10/9/2005,\n21/9/2005, 9/11/2005, 15/9/2009), Correio Brasiliense (8/11/2009), Época\n(22/10/2002), O Estado de São Paulo (5/5/2006).****\n","dic":"DHBB"}
