{"title":"SANTILLI SOBRINHO, José","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1983],"estados":["SP"],"autor":[0],"content":"**SANTILLI SOBRINHO, José**\n\n\\*dep. fed. SP 1967-1983.\n\n*José Santilli Sobrinho*nasceu em Mineiros do Tietê (SP) no dia 5 de\noutubro de 1922, filho de Pascoal Santilli e de Cecília Bucheembrizo\nSantilli.\n\nEstudou no Grupo Escolar Doutor João Mendes, em Assis (SP), nos ginásios\nMunicipal de Assis e Diocesano de Botucatu (SP), no Ateneu Paulista de\nCampinas (SP ) e no Seminário Menor de Pirapora (MG). Diplomou-se pela\nFaculdade de Ciências Econômicas da Universidade do Paraná e pela Escola\nSuperior de Educação Física do mesmo estado.\n\nTerminados os estudos, tornou-se comerciante, industrial e pecuarista,\ningressando no Partido Democrata Cristão (PDC) em 1953. Transferindo-se\npara o Partido de Representação Popular (PRP), no pleito de outubro de\n1954 elegeu-se deputado estadual em São Paulo por essa legenda,\nassumindo o mandato em fevereiro de 1955. Foi reeleito em outubro de\n1958, dessa vez na legenda do Partido Republicano Trabalhista (PRT). Em\n1961, integrou uma missão oficial como representante do Brasil em\ncongresso latino-americano em favor dos presos políticos anistiados de\nEspanha e Portugal, evento realizado em Santiago do Chile.\n\nEm outubro de 1962, elegeu-se primeiro suplente de deputado estadual,\nainda em São Paulo, na legenda do PDC e com o apoio da Aliança Eleitoral\npela Família (Alef). Este grupo, criado em 1962 em substituição à Liga\nEleitoral Católica, tinha por objetivo mobilizar o eleitorado católico\npara apoiar os candidatos comprometidos com os princípios sociais da\nIgreja, entre os quais a defesa da propriedade privada e da família, o\ncombate ao divórcio, a crítica aos extremismos de direita e esquerda. A\nação da Alef restringiu-se às eleições legislativas estaduais e federais\ne executivas de alguns estados, realizadas em 1962. Assumiu sua cadeira\ncomo suplente e tornou-se líder do PDC na Assembléia paulista. Como\ndeputado estadual, atuou em defesa dos interesses da pecuária e da\nagricultura.\n\nApós o movimento político-militar de 31 de março de 1964, com a extinção\ndos partidos políticos pelo Ato Institucional nº 2 (AI-2), editado no\ndia 27 de outubro de 1965, e a posterior instauração do bipartidarismo,\nfiliou-se ao Movimento Democrático Brasileiro (MDB), partido de\noposição. Nessa legenda foi eleito deputado federal por São Paulo em\nnovembro de 1966. Em janeiro de 1967, concluiu sua passagem pela\nAssembléia Legislativa do Estado de São Paulo (Alesp), na qual\npermaneceu durante 12 anos. Empossado em fevereiro seguinte, foi\nreconduzido à Câmara em novembro de 1970. Durante esse segundo mandato,\nparticipou da Comissão de Economia e foi suplente da Comissão de\nEducação e Cultura da Câmara. Reeleito em novembro de 1974, sempre na\nlegenda do MDB, tornou-se vice-presidente da Comissão de Economia,\nIndústria e Comércio.\n\nIntegrante do grupo dos “autênticos” do MDB, que defendia uma posição\nmais firme do partido oposicionista em relação ao regime militar, em\njunho de 1977 Santilli compareceu à manifestação dos estudantes da\nUniversidade de Brasília em protesto contra as punições impostas pelo\nreitor José Carlos de Azevedo aos alunos que haviam organizado, dias\nantes, o Dia Nacional de Luta no *campus*da universidade.\n\nReeleito em novembro de 1978, participou como membro efetivo da Comissão\nde Economia, Indústria e Comércio, e como suplente das comissões de\nFinanças, de Minas e Energia, de Agricultura e Política Rural da Câmara\ndos Deputados. Com a extinção do bipartidarismo em 29 de novembro de\n1979 e a conseqüente reformulação partidária, filiou-se ao Partido do\nMovimento Democrático Brasileiro (PMDB). Candidato eleito à prefeitura\nde Assis pelo PMDB em novembro de 1982, deixou a Câmara ao final da\nlegislatura, em janeiro de 1983. Empossado no Executivo daquele\nmunicípio paulista, exerceu o mandato até dezembro de 1988. Ainda em\n1988, desligou-se do PMDB e ingressou no Partido da Social Democracia\nBrasileira (PSDB), de cuja fundação, ocorrida em junho daquele ano,\nparticipou. Novamente eleito prefeito de Assis, desta feita pela legenda\ndo PSDB, em outubro de 1992, ocupou o cargo entre janeiro de 1993 e\ndezembro de 1996.\n\nDesde então, não voltou a disputar nenhum mandato eletivo, mas continuou\natuando politicamente no PSDB.\n\nCursou ainda a Escola Superior de Guerra (ESG).\n\nFaleceu em São Paulo no dia 18 de abril de 2006.\n\nCasado com Maria Aparecida de Campos Brando Santilli, teve quatro\nfilhos,****entre os quais Márcio Santilli, que foi deputado federal por\nSão Paulo entre 1983 e 1987 e presidente da Fundação Nacional do Índio\n(Funai) de setembro de 1995 a março de 1996.\n\nFONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados brasileiros.\nRepertório*(1967-1971, 1971-1975, 1975-1979 e 1979-1983); *Eleitos*;\n*Estado de S. Paulo* (23/9/62); INF. BIOG.; *Jornal do Brasil*(2/6/77);\nNÉRI, S. *16; Perfil* (1972 e 1980); SOC. BRAS. EXPANSÃO COMERCIAL.\n*Quem;*TRIB. SUP. ELEIT. *Dados* (3, 4, 6, 8 e 9); *Diário do Senado\nFederal* (20/4/06); Portal da Câmara Municipal de Paraguaçu – *Moção de\npesar nº 12/08*.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados brasileiros.\nRepertório*(1967-1971, 1971-1975, 1975-1979 e 1979-1983); *Eleitos*;\n*Estado de S. Paulo* (23/9/62); INF. BIOG.; *Jornal do Brasil*(2/6/77);\nNÉRI, S. *16; Perfil* (1972 e 1980); SOC. BRAS. EXPANSÃO COMERCIAL.\n*Quem;*TRIB. SUP. ELEIT. *Dados* (3, 4, 6, 8 e 9); *Diário do Senado\nFederal* (20/4/06); Portal da Câmara Municipal de Paraguaçu – *Moção de\npesar nº 12/08*.\n\n \n","dic":"DHBB"}
