{"title":"SANTILLO, Ademar","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1987],"estados":["GO"],"autor":[0],"content":"**SANTILLO, Ademar**\n\n\\*dep. fed. GO 1975-1987.\n\n* *\n\n*Ademar Santillo* nasceu em Ribeirão Preto (SP) no dia 13 de novembro de\n1939, filho de Virgínio Santillo e de Elídia Maschietto Santillo. Seu\nirmão Henrique Santillo foi deputado federal, senador da República,\ngovernador de Goiás e ministro da Saúde durante o governo de Itamar\nFranco (1992-1994).\n\nDe origem italiana, a família Santillo chegou a Goiás em 1942, onde os\ndois irmãos iniciaram sua vida política em 1966, participando da\nfundação, em Anápolis, do Movimento Democrático Brasileiro (MDB),\npartido de oposição ao regime militar instaurado no país em abril de\n1964. Ademar integrou o grupo dos autênticos, facção mais à esquerda do\npartido.\n\nChefe de gabinete da prefeitura de Anápolis, concorreu a uma vaga na\nAssembléia Legislativa de Goiás em novembro de 1970. Eleito, iniciou seu\nmandato de deputado estadual em março do ano seguinte. Ao longo da\nlegislatura 1971-1975, foi vice-líder da bancada do MDB na Assembléia.\n\nEm novembro de 1974 elegeu-se deputado federal, assumindo o mandato em\nmarço de 1975. Foi membro titular da Comissão de Serviço Público,\nsuplente da Comissão de Desenvolvimento da Região Centro-Oeste e segundo\nvice-presidente da mesa. Reeleito em novembro de 1978, iniciou novo\nmandato em março de 1979.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB), constituído em grande parte por membros do extinto\nMDB.\n\nNo início de 1980, junto com seu irmão, o deputado Henrique Santillo,\ncom quem formava um dos grupos de oposição mais fortes de Goiás, deixou\nesta agremiação para filiar-se ao Partido dos Trabalhadores (PT). A\nrazão desta troca deveu-se à existência de duas candidaturas declaradas\nao governo do estado — a de Henrique Santillo e a do ex-prefeito de\nGoiânia, Íris Resende, que se aliara ao ex-governador Mauro Borges e\nconseguira o apoio de 11 dos 14 deputados estaduais e cinco dos\nfederais, além de um senador. Essa união de forças fez com que seu grupo\ninfluísse decisivamente na formação da executiva nacional, provocando o\nafastamento dos irmãos Santillo.\n\nAdemar Santillo permaneceu no PT oito meses. De volta ao PMDB, tornou-se\nvice-líder do partido, membro da Comissão de Ciência e Tecnologia,\nmembro da Comissão Parlamentar de Inquérito (CPI) destinada a investigar\nas causas das elevadas taxas de juros nos diversos setores do sistema\nfinanceiro, relator substituto da CPI que apurou atos de corrupção\npraticados por órgãos da administração direta e indireta da União,\nmembro da Comissão de Constituição e Justiça e suplente da Comissão de\nAgricultura e Política Rural.\n\nFoi eleito pela terceira vez consecutiva em novembro de 1982, tendo\napoiado Íris Resende, que se elegeu governador. Assumiu o mandato no mês\nde fevereiro seguinte. Ainda em 1983, afastou-se da Câmara dos Deputados\npara assumir a Secretaria de Educação e Cultura de Goiás. Sua vaga foi\nocupada pelo primeiro suplente Aldo Arantes.\n\nNo primeiro semestre de 1985 desincompatibilizou-se do cargo de\nsecretário e no pleito de novembro foi eleito prefeito de Anápolis na\nlegenda do PMDB, na primeira eleição após o regime militar para capitais\nde estado e cidades consideradas áreas de segurança nacional. Em janeiro\nde 1986, renunciou ao mandato de deputado federal e tomou posse do cargo\nde prefeito.\n\nDurante sua gestão na prefeitura de Anápolis deixou o PMDB e foi para o\nPartido Social Democrático (PSD). Segundo *O Estado de S. Paulo*, essa\nlegenda, fundada por Otoniel Machado, irmão de Íris Resende, servira\npara abrigar os políticos amigos que, por qualquer razão, tiveram\nproblemas dentro do gigantesco PMDB goiano, tendo sido rejeitados pelo\ngrupo do então senador Onofre Quinan, líder do PMDB de Anápolis e\ndesafeto político de Ademar Santillo.\n\nDeixou a prefeitura em 1989, ao fim do mandato. No pleito de outubro de\n1990, foi afastado da disputa eleitoral em função da recusa de seu\nirmão, Henrique Santillo, então governador do estado, de se\ndesincompatibilizar do cargo. Conforme as regras da Constituição de\n1988, eram inelegíveis os políticos que tivessem parentes exercendo como\ntitulares algum mandato.\n\nFiliado ao Partido Progressista (PP), no pleito de outubro de 1994\ndisputou mais um mandato de deputado federal em sua nova legenda,\nobtendo a primeira suplência.\n\nDe volta ao PSD, nas eleições municipais de outubro de 1996 disputou a\nprefeitura de Anápolis, tendo como um dos adversários seu irmão,\nHenrique Santillo. Elegeu-se com o apoio de Íris Resende, vindo a\nassumir o cargo em 1º de janeiro do ano seguinte. Candidatou-se à\nreeleição em 2000, mas foi derrotado por Ernani José de Paula, do\nPartido Popular Socialista (PPS).\n\nNo pleito legislativo de outubro de 2002, Ademar Santillo concorreu a\numa vaga de deputado federal, pelo PMDB, obtendo a segunda suplência.\nDesde então, não mais desempenhou cargos eletivos.\n\nEm 7 de agosto de 2008 começou a colaborar semanalmente como articulista\ndo periódico goiano *Diário da Manhã*, escrevendo principalmente artigos\nsobre política.\n\nCasou-se com Onaide Silva Santillo — eleita deputada estadual em Goiás,\nem 1994, e reeleita em 1998 —, com quem teve três filhos.\n\nFONTES: *Almanaque Abril* (1989); CÂM. DEP. *Deputados brasileiros.\nRepertório* (1983-1987); *Estado de S. Paulo* (11/9/96); TRIB. SUP.\nELEIT. *Relação* (1994); TRIB. SUP. ELEIT. (Eleições 2002 - Resultado);\n*Diário da Manhã* (7/8/08); *Jornal Tribuna do Planalto* (5/4/08);\n*Jornal Tribuna de Anápolis* (26/7/09).\n\n \n\n \n\n \n\n \n","ref":"FONTES: *Almanaque Abril* (1989); CÂM. DEP. *Deputados brasileiros.\nRepertório* (1983-1987); *Estado de S. Paulo* (11/9/96); TRIB. SUP.\nELEIT. *Relação* (1994); TRIB. SUP. ELEIT. (Eleições 2002 - Resultado);\n*Diário da Manhã* (7/8/08); *Jornal Tribuna do Planalto* (5/4/08);\n*Jornal Tribuna de Anápolis* (26/7/09).\n\n \n\n \n\n \n\n \n","dic":"DHBB"}
