{"title":"SANTILLO, Henrique","cargoss":["Senador","Governador de estado ou do Distrito Federal","Ministro da Saúde"],"cargos_esp":[0,0,0],"datas_ini":[1979,1987,1993],"datas_fim":[1987,1991,1994],"estados":["GO","GO",0],"content":"**SANTILLO, Henrique**\n\n\\*sen. GO 1979-1987; gov. GO 1987-1991; min. Saúde 1993-1994.\n\n*Henrique Santillo* nasceu em Ribeirão Preto (SP) em 23 de agosto de\n1937, filho de Virgínio Santillo e Elídia Machieto Santillo. Seu irmão\nAdemar Santillo foi deputado federal de 1975 a 1987 e prefeito de\nAnápolis (GO), de 1986 a 1989, e de 1997 a 2001.\n\nFormou-se pela Faculdade de Medicina da Universidade de Minas Gerais,\nespecializando-se em pediatria.\n\nDe origem italiana, a família chegou a Goiás em 1942. Em 1966, Henrique\nelegeu-se vereador em Anápolis, a segunda cidade goiana, pelo Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar\ninstalado em abril de 1964, que ajudara a fundar. Em 1970, elegeu-se\nprefeito, exercendo o mandato entre 1971 e 1973. No ano seguinte,\nelegeu-se deputado estadual. Presidiu a Comissão de Saúde e tornou-se\nmembro da Comissão de Constituição e Justiça.\n\nEleito senador em 1978, com mais de cem mil votos de diferença sobre\nseus três adversários da Aliança Renovadora Nacional (Arena), partido de\nsustentação do regime militar, tomou posse em fevereiro de 1979. Foi\ntitular das comissões de Saúde, de Minas e Energia, do Distrito Federal\ne de Legislação Social e suplente da Comissão de Finanças. Em setembro\ndesse ano, às vésperas da reforma partidária que se seguiria à extinção\ndo bipartidarismo, afirmou que, apesar de o governo tentar dividir e\nfragmentar as oposições, elas permaneceriam unidas. Na ocasião,\ndenunciou as intenções continuístas do regime militar, ressaltando que\nna própria Arena o descontentamento era grande com relação às medidas\nque estavam sendo anunciadas.\n\nAinda em setembro, pediu o afastamento de Shigeaki Ueki da presidência\nda Petrobras, argumentando que essa decisão era “condição indispensável\npara a resistência a favor do monopólio estatal, instrumento de defesa\ndos interesses do país”. Na opinião do senador, a gestão de Shigeaki\nUeki deixara a Petrobras agachada diante das empresas estrangeiras,\ngraças à campanha de desmoralização feita contra a empresa “com a\nconivência e participação de vastos setores do próprio governo”.\n\nCom o fim do bipartidarismo (29/11/1979) e a reforma partidária que se\nseguiu, filiou-se ao Partido do Movimento Democrático Brasileiro (PMDB),\nformado majoritariamente por membros do extinto MDB. Porém, já no início\nde 1980, com seu irmão, o deputado Ademar Santillo, filiou-se ao Partido\ndos Trabalhadores (PT), no qual permaneceria por apenas oito meses. A\nrazão dessa troca deveu-se à existência de duas candidaturas declaradas\nao governo do estado — a sua e a do ex-prefeito de Goiânia Íris Resende,\nque, aliando-se ao ex-governador Mauro Borges, conseguiu o apoio da\nmaior parte do PMDB, provocando o afastamento dos irmãos Santillo do\npartido.\n\nEm abril de 1981, já de volta ao PMDB, afirmou que a solução para a\ncrise do desenvolvimento não estava no ingresso do capital estrangeiro,\nmas na adoção de um modelo de base “fundamentalmente nacionalista e\ndemocrática”. No fim do mês, protestou contra o que qualificou de clima\nde terror reinante na região do Bico do Papagaio, no norte de Goiás,\nonde, segundo ele, os grileiros montaram um exército de jagunços, com\narmas privativas das forças armadas, para trucidar famílias de posseiros\n“com o beneplácito da Polícia Militar e da Justiça”: De acordo com o\nsenador, cerca de quinhentas pessoas ficaram ao desabrigo após a\nviolência policial, que levou aos hospitais dezenas de feridos.\nIndignado, fez questão de ressaltar que, apesar de sofrido, o povo do\n“Brasil de hoje” vinha se organizando nos campos e nas periferias das\ncidades, adquirindo consciência dos seus direitos.\n\nUm mês depois defendeu a necessidade de mobilização do povo, por meio\naté das campanhas eleitorais dos candidatos, no sentido de garantir as\neleições diretas em 1982. Embora não duvidasse da sua viabilidade,\nponderou que as eleições não estavam garantidas, já que a abertura\npolítica vinha apresentando “sérios limites”. Na ocasião, afirmou ser\ncontrário à eleição em dois turnos, projeto que vinha sendo estudado\npara ser aplicado no pleito do ano seguinte.\n\nEm março de 1982, na condição de membro da Comissão de Constituição e\nJustiça do Senado, levantou-se contra a indicação do professor Alfredo\nBuzaid para o Supremo Tribunal Federal. Segundo ele, “por motivos\nexclusivamente políticos”, o seu sucessor na prefeitura de Anápolis,\nJosé Batista Júnior, fora cassado e tivera seus direitos políticos\nsuspensos quando Buzaid era ministro da Justiça no governo Garrastazu\nMédici (1969-1974). Além disso, após a cassação do prefeito, Médici\nbaixara decreto-lei considerando o município de interesse da segurança\nnacional, nomeando para a prefeitura um político arenista. Ainda segundo\no senador, durante sua gestão na prefeitura, teve auxiliares\nseqüestrados por agentes da Polícia Federal, órgão ligado ao Ministério\nda Justiça, que permaneceram presos e incomunicáveis por 30 a 60 dias,\nsem que Buzaid o tivesse recebido para esclarecer o assunto. Para ele, a\nnomeação do ministro da Justiça do governo Médici era uma demonstração\nde retrocesso político.\n\nEntusiasmado com a maioria obtida pelos partidos oposicionistas na\nCâmara em novembro de 1982, afirmou que, a partir de 1983, a oposição\npoderia derrubar decretos-leis baixados pelo presidente da República ou\nrejeitar projetos de lei oriundos do Executivo. Segundo ele, o resultado\ndo pleito instaurava a era da negociação. Em janeiro de 1983, defendeu a\nconvocação de uma assembléia nacional constituinte “para salvar o país\ndo caos”. Na opinião do senador, a recessão econômica imposta pelo\ngoverno reduzira drasticamente os gastos públicos e não melhorara a\nsituação de crédito e de juros internos, sufocando as pequenas e médias\nempresas e ampliando a faixa de desemprego e subemprego.\n\nEm maio acusou o presidente João Figueiredo de ter incorrido em crime de\nresponsabilidade ao nomear o general Otávio Medeiros chefe do Serviço\nNacional de Informações (SNI) sem anuência do Senado. Lembrou ainda que\ntanto o general Carlos Alberto Fontoura quanto o general Figueiredo\nhaviam ocupado ilegalmente a chefia do SNI, já que nenhum deles havia\nsido aprovado pelo Senado, conforme previa a legislação.\n\nFoi eleito primeiro-secretário da mesa diretora para o biênio 1983-1984.\nNeste último ano esteve em votação a emenda Dante de Oliveira, que,\napresentada na Câmara, propôs o restabelecimento das eleições diretas\npara presidente da República em novembro. A emenda não obteve o número\nde votos indispensáveis à sua aprovação — faltaram 22 para que pudesse\nser enviada à apreciação pelo Senado. No Colégio Eleitoral, reunido em\n15 de janeiro de 1985, exerceu o papel de orador e votou no candidato\noposicionista Tancredo Neves, eleito presidente da República pela\nAliança Democrática, união do PMDB com a dissidência do Partido\nDemocrático Social (PDS) abrigada na Frente Liberal, que derrotou o\ncandidato do regime militar, Paulo Maluf. Tancredo não chegou a ser\nempossado, vindo a falecer em 21 de abril de 1985. Seu substituto foi o\nvice José Sarney, que vinha exercendo interinamente o cargo desde 15 de\nmarço.\n\nEm julho de 1985, defendeu a entrada em vigor da reforma tributária no\nano seguinte, pois, na sua opinião, os estados e municípios não poderiam\nesperar pelos resultados de uma assembléia nacional constituinte para\nresolver “seus graves problemas econômicos”. Em fevereiro de 1986,\nafirmou em Goiânia que o PMDB se engajaria na campanha pela realização\nde eleições presidenciais diretas em 1987, logo após a instalação da\nAssembléia Nacional Constituinte, argumentando que o governo Sarney era\nde transição “e só se legitimou — já que não foi eleito pelo voto\npopular — para promover o processo de transição.”\n\nEm agosto de 1986, definindo-se como de centro-esquerda, lançou-se em\ncampanha para disputar o governo de Goiás pelo PMDB, à frente de\ncoligação que incluía o Partido Liberal (PL), o Partido Social Cristão\n(PSC) e outros partidos menores. Em outubro, afirmou que, com o governo\nSarney, o Brasil mudara de cara. Mesmo assim, ressaltou que, sem\nrecursos para implantar a reforma agrária, pouca coisa sairia do papel.\nEmbora se declarasse a favor do direito de greve, afirmou que “aos\nmovimentos que realmente não se assentem sobre reivindicações justas dos\ntrabalhadores deve-se dar uma resposta política”. Favorável às medidas\ndo Plano Cruzado, nome pelo qual ficou conhecido o programa de\nestabilização econômica lançado pelo ministro da Fazenda, Dílson Funaro,\nafirmou ser responsabilidade do Estado atuar em pontos estratégicos da\neconomia e estimular a iniciativa privada. Declarou que nada opunha à\nTeologia da Libertação, defendendo, contudo, uma menor interferência da\nIgreja na política.\n\nA bordo do prestígio pessoal do ministro da Agricultura, Íris Rezende, o\ngrande eleitor do estado, e apesar da força do seu adversário, Mauro\nBorges, venceu as eleições para o governo com 993.494 votos,\naproximadamente 57% dos votos válidos.\n\nNo governo de Goiás\n\nDeixou o Senado em janeiro de 1987 e em 15 de março, durante a\nsolenidade de posse, comprometeu-se a providenciar o pagamento do\nfuncionalismo, que não recebia há dois meses, e declarou que as áreas de\neducação e saúde seriam prioritárias na sua gestão. Cinco dias depois da\nposse, promoveu uma “intervenção branca” na administração do prefeito\nDaniel Antônio, em Goiânia. A operação durou 45 dias, período em que o\ngoverno do estado trocou milhares de lâmpadas, limpou a cidade,\nreconstituiu a rede de asfalto, implantou o atendimento médico de\nurgência e o policiamento ostensivo nas escolas. Dois meses depois, após\no afastamento do prefeito, que respondia a um inquérito sobre\nirregularidades e corrupção administrativa, decretou nova intervenção na\nprefeitura, como uma forma de pressionar Daniel Antônio a não reassumir\no cargo, abrindo assim caminho para a convocação de eleições para um\nmandato-tampão.\n\nEm abril, articulou uma reunião com a participação de todos os\ngovernadores do PMDB, da executiva nacional do partido e dos líderes\npeemedebistas no Congresso para discutir a situação econômica nacional e\na situação particular dos estados — para ele, tema mais importante do\nque a duração do mandato do presidente ou a reforma ministerial.\n\nA favor do presidencialismo e defensor do mandato de cinco anos para o\npresidente José Sarney, em junho de 1987 apoiou a construção da ferrovia\nNorte-Sul, em solenidade que contou com a presença de representantes de\nentidades regionais e dos ministros Íris Resende (Agricultura) e José\nReinaldo Tavares (Transportes). Nesse mesmo mês, declarou a respeito do\nPlano Bresser que talvez fossem necessárias algumas correções no choque\neconômico adotado pelo governo, afirmando, porém, que as medidas lhe\npareceram coerentes. Em julho, defendeu a realização de um pacto\npolítico com o objetivo de garantir um programa mínimo de “paz e\nestabilidade” para o país e impedir a divisão do partido. Em setembro,\napoiou o bloco formado por senadores e deputados das regiões Norte,\nNordeste e Centro-Oeste e suas propostas enviadas à Constituinte, a\nmaioria voltada para estabelecer maior repasse de recursos aos estados e\nmunicípios.\n\nEm setembro, uma cápsula de césio-137 inadvertidamente rompida num\nferro-velho numa área próxima do Centro de Goiânia provocou o mais grave\nacidente radioativo do país, matando quatro pessoas, atingindo mais de\ncem e obrigando o acompanhamento médico, por toda a vida, da maioria. O\nacidente abriu o debate sobre a polêmica questão da energia nuclear no\nBrasil. Depois de prometer punir exemplarmente os responsáveis, fez\nquestão de isentar o governo estadual de qualquer responsabilidade,\nlembrando ser a União a responsável pelo controle e fiscalização dos\nequipamentos radioativos.\n\nEmpenhado numa cruzada para resgatar a imagem de Goiás, que, na sua\nopinião, estava sendo injustamente isolado da comunidade nacional,\ngarantiu que o césio, “um elemento sólido, denso e não-volátil, de\nvalores ionizados, radioativos, que se espalham pela atmosfera”, havia\nsido manipulado por um pequeno grupo de pessoas — “a contaminação só se\ndá através do contato direto. Não houve contaminação generalizada” — e\nque todos os produtos do seu estado podiam ser consumidos sem riscos.\n\nEmbora tenha elogiado a dedicação dos técnicos da Comissão Nacional de\nEnergia Nuclear (CNEN), afirmou que a instituição não estava preparada\npara enfrentar um acidente como o ocorrido em Goiânia. Admirado com a\natitude do presidente do CNEN, Rex Nazaré, que só foi a Goiânia um dia\ndepois de ter conhecimento do fato — “mesmo assim porque liguei para o\npresidente da República” —, afirmou que o estado não estava regateando,\ntendo assumido todas as despesas desde o primeiro instante, com as\nvítimas, a solução do rejeito e a manutenção dos técnicos da CNEN.\n\nDepois de uma série de divergências sobre o local onde seria armazenado\no material radioativo, ficou estabelecido que, acondicionado em tambores\nconcretados e pesando seis toneladas, seria transferido provisoriamente\npara um depósito em Abadia de Goiás, a 20 quilômetros da capital. Todos\nos moradores da área do depósito foram cadastrados. Em novembro, pediu\nao presidente Sarney uma ajuda para cobrir os gastos decorrentes do\nacidente, obtendo a garantia de que o estado seria ressarcido. No dia\n16, reuniu a família e seu secretariado em um clube ao lado do depósito\nprovisório do lixo radioativo para mostrar à população que não havia\nqualquer ameaça de contaminação da área.\n\nNo ano seguinte, levou ao presidente Sarney a mensagem que resultou do\nencontro de governos estaduais articulado por ele e pelo vice-governador\nde São Paulo, Almino Alfonso, segundo o qual a idéia de um bloco que\napoiasse o presidente da República estava ultrapassada. Segundo o\ndocumento, o momento era de união nacional e só mesmo uma vontade\npolítica que reunisse todos os partidos, inclusive os de esquerda, o\nempresariado e os sindicatos em torno de um programa de emergência com o\nmínimo de consenso poderia resolver os problemas do país. Sobre a crise\nque estaria vivendo o PMDB, sugeriu um amplo debate interno, com a\nmobilização das bases, para saber o que desejava o partido: “O PMDB deve\npromover um amplo movimento de resgate de sua identidade e de seus\ncompromissos históricos.” No dia 20, garantiu que aceitaria o novo\npartido articulado pelos líderes de centro-esquerda do PMDB, que viria a\nser o Partido da Social Democracia Brasileira (PSDB), organizado pelo\nsenador por São Paulo Fernando Henrique Cardoso, o ex-governador\npaulista Franco Montoro e o deputado federal mineiro Pimenta da Veiga.\n\nEm maio, levou ao presidente um programa econômico de emergência\nassinado por 15 governadores contrários à adoção de medidas que levassem\na economia a uma recessão profunda. O programa propunha corte nos\nsubsídios e incentivos por parte do governo federal e uma política\ntransparente de privatização de empresas públicas.\n\nAinda em maio de 1988, baseado num relatório da CNEN, pediu que o lixo\natômico resultante do acidente radioativo fosse retirado até o fim do\nano do depósito provisório. Até então, apesar do projeto de lei enviado\nao Congresso pelo presidente Sarney sugerindo que cada unidade da\nFederação fosse responsável pela guarda do seu lixo, e apesar do\nsubstitutivo do deputado Fernando Cunha (PMDB-GO), que propunha a\nescolha de um único local para todos os rejeitos radioativos, nada havia\nsido decidido.\n\nEm artigo assinado em 12 de julho no jornal *Folha de S. Paulo*,\ndeclarou-se a favor da divisão do território de Goiás e da criação do\nestado de Tocantins, na porção norte, afirmando que o processo de\nocupação e, portanto, a formação histórico-cultural foram absolutamente\ndiversos no norte e no sul de Goiás.\n\nEm setembro, realizou-se em Goiânia o I Simpósito Internacional sobre o\nAcidente com Césio-137, cujo objetivo era avaliar as conseqüências do\nacidente radioativo e os resultados do trabalho de acompanhamento das\nvítimas. Participou do evento, que reuniu professores e pesquisadores de\ndiversas universidades brasileiras, dirigentes da Sociedade Brasileira\npara o Progresso da Ciência (SBPC), técnicos da CNEN e cientistas\namericanos e ingleses. No mês seguinte, assinou um protocolo de\nintenções com o grupo italiano Casagrande para a construção de um\ndepósito de lixo atômico a fim de abrigar os rejeitos do acidente\nestocados em Abadia de Goiás. Questionado a respeito do assunto, o\npresidente da CNEN disse que o órgão não havia sido consultado a esse\nrespeito e que existia tecnologia nacional para solucionar o problema.\n\nEm novembro desse mesmo ano, foi um dos sete senadores acusados de terem\naprovado, em 1984, a nomeação irregular de 1.564 funcionários para a\ngráfica do Senado sem concurso público.\n\nDurante as eleições de 1990 não se desincompatibilizou do cargo de\ngovernador, o que provocou a inelegibilidade, prevista pela Constituição\nde 1988, de vários parentes, inclusive do irmão Ademar. Além disso,\nrecusou-se a apoiar a candidatura de Íris Resende, que acabou sendo\neleito governador. Deixou o governo em março de 1991.\n\nEm 1992, deixou o PMDB e ingressou no Partido Social Trabalhista (PST).\nNo ano seguinte, ingressou no Partido Progressista (PP), agremiação\nsurgida a partir da fusão do PST com o Partido Trabalhista Renovador\n(PTR).\n\nNo Ministério da Saúde\n\nEm agosto de 1993, foi empossado no cargo de ministro da Saúde do\ngoverno de Itamar Franco, que sucedera Fernando Collor, afastado da\npresidência da República sob a acusação de crime de responsabilidade por\nligações com um esquema de corrupção liderado pelo tesoureiro de sua\ncampanha presidencial, Paulo César Farias. Em 29 de setembro de 1992 a\nCâmara aprovou a admissibilidade do processo de *impeachment* do\npresidente. Em 2 de outubro Itamar foi empossado interinamente. Collor\nrenunciou em 29 de dezembro, horas antes da conclusão do processo pelo\nSenado, que decidiu pelo seu impedimento. Itamar foi então efetivado.\n\nSantillo, que substituiu Jamil Haddad, foi envolvido em uma série de\ndenúncias de irregularidades na relação com laboratórios farmacêuticos.\nAlém disso, sofreu uma intervenção branca por parte do Ministério da\nFazenda, que — tendo à frente o diplomata Rubens Ricupero e, depois, o\nex-governador cearense Ciro Gomes — reduziu as verbas de repasse do\nSistema Único de Saúde (SUS) para os hospitais conveniados, ocasionando\numa crise no atendimento hospitalar, e investigou as fraudes nas guias\nde internação dos hospitais. O argumento do Ministério da Fazenda foi\nque só liberaria as verbas se Santillo instituísse uma auditoria externa\nno SUS para avaliar as fraudes no sistema. Segundo a *Folha de S.\nPaulo*, Santillo integraria a ala do PP que não apoiaria a candidatura\ndo ex-ministro da Fazenda Fernando Henrique Cardoso à presidência da\nRepública em outubro, o que explicaria em parte as denúncias contra a\nsua administração.\n\nOutro foco de investigação foi a Secretaria de Vigilância Sanitária, na\nqual o esquema de corrupção do ministério com os laboratórios envolveria\no próprio secretário e até o secretário executivo do ministério.\nSantillo determinou a abertura de sindicância interna e, nos bastidores,\nculpou pelas denúncias o governador Íris Resende, seu inimigo político,\ne o então candidato do PMDB ao governo de Goiás, Maguito Vilela.\n\nEm outubro de 1994, seu irmão Ademar disputou uma vaga de deputado\nfederal com o apoio de Íris Resende. Essa aproximação provocou o\nafastamento dos dois irmãos. Ainda em 1994, Augusto Franco, chefe da\nrepresentação do Ministério da Saúde no Rio de Janeiro e irmão do\npresidente Itamar, foi acusado de superfaturamento nas compras de\nremédio para os hospitais do Inamps no estado. Santillo, com o aval de\nItamar, afastou-o e instaurou uma sindicância para apuração da denúncia.\n\nEntre as realizações de sua gestão, destacaram-se o disque-saúde (um\nserviço de reclamações por telefone), a confirmação, por parte da\nOrganização Mundial de Saúde (OMS), da erradicação da paralisia infantil\ne a implementação das propostas de municipalização da saúde. Além disso,\nbaixou portaria proibindo a propaganda de cigarros nos meios de\ncomunicação. Deixou o ministério em dezembro de 1994, dias antes do fim\ndo mandato de Itamar.\n\nEm 1995, com a fusão do PP com o Partido Progressista Reformador (PPR),\ndando origem ao Partido Progressista Brasileiro (PPB), Santillo,\ndiscordando da iniciativa, deixou o PP e filiou-se ao PSDB.\n\nO episódio que gerara discordância entre os irmãos em 1994 explodiu no\npleito municipal de 1996, quando ambos saíram candidatos à prefeitura de\nAnápolis, Santillo pelo PSDB e Ademar pelo Partido Social Democrático\n(PSD). Foi derrotado pelo irmão.\n\nEm outubro de 1998, apoiou Marconi Perillo (PSDB) ao governo do estado,\nque disputava a eleição com Íris Rezende (PMDB). Com a vitória de\nMarconi, foi convidado para a Secretaria de Saúde. Tomou posse em\njaneiro de 1999. Deixou a secretaria em julho alegando motivos pessoais.\nNo mês seguinte, retornou ao governo como secretário extraordinário para\nAssuntos Políticos.\n\nDeixando a secretaria, em 1999, atuou como conselheiro do Tribunal de\nContas do Estado de Goiás, até 2002, quando tornou-se presidente do\nTribunal de Contas.\n\nFoi também presidente do Diretório Regional do PSDB.\n\nFaleceu em Anápolis, em 25 de junho de 2002.\n\nCasou-se com Sônia Célia Santillo, com quem teve cinco filhos.\n\nPublicou *Atomística*; *Anápolis: área de segurança por motivos\npolíticos subalternos*; *Mobilização popular*; *Um manifesto político\npara a classe médica*; *A falência do modelo*; *Goiás... terras, grilos\ne dólares*; *Aber**tura relativa*; *O rombo da Previdência*; *Mais um\nescândalo do regime*; *Manual do vereador — projeto de mobilização\npopular*.\n\n*Fátima Valença/Cristiane Jalles*\n\n* *\n\n** **\n\n** **\n\n**FONTES**: *Diário da Manhã*(1/3 e 14/7/99); *Estado de S.\nPaulo*(11/12/81, 16/3, 4/8 e 28/11/82, 6/1 e 19/5/83, 16, 17 e 20/3,\n23/4, 22/5 e 14/10/87, 28/4, 11/5 e 3/11/88 e 11/9/96; 03/10/2009);\n*Folha de S. Paulo* (27/9/79, 25/1, 30/4 e 3/5/81, 4/4/82, 25/2, 10/8,\n12/10 e 12/11/86, 15 e 16/3, 22/6, 9, 13, 16 e 20/10 e 13/11/87, 9/3, 5,\n20 e 24/4, 11 e 16/5, 12/7 e 28/10/88, 5, 17 e 26/8, 23/10, 29 e 30/11,\n21, 27, 30 e 31/12/94, 27/1, 24/2 e 6/10/95); *Globo*(17/1/80, 4/11/84,\n23/7/85, 23/11/86, 16/3, 15 e 22/4, 8/7, 17 e 23/9, 21 e 22/10 e\n13/11/87, 13/3, 3, 5, 24, 27 e 28/4, 11 e 15/5, 24/9 e 25/10/88); INF.\nFAM.; *IstoÉ*(28/10/87); *Jornal do Brasil* (27/9/79, 23/7/85, 16, 20 e\n30/11/86, 1/6, 7, 16 e 20/10 e 16/11/87, 29/3, 8 e 20/4, 16/5, 6 e 27/8,\n8 e 23/9, 12 e 26/10/88); SENADO. *Senadores* (9 e 10).\n","ref":"","dic":"DHBB"}
