{"title":"BARBOSA, José =============","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1964,1963],"datas_fim":[1967,0],"estados":["SP","SP"],"autor":[0],"content":"BARBOSA, José\n=============\n\n\\* jornalista; dep. fed. SP 1963, 1964-1967.\n\n \n\n*José Barbosa*nasceu em  Cajurú (SP) no dia 1º de março de 1918, filho\ndo operário e militante socialista Moisés Antônio Barbosa e de Teodora\nBarbosa do Nascimento.\n\nRealizou seus estudos primários nos municípios paulistas de Batatais,\nIcem e Barretos. Em 1938, iniciou o pré-jurídico na Faculdade de Direito\nda Universidade de São Paulo (USP), onde foi presidente da Academia de\nLetras e orador eleito pela turma. Dois anos depois, ingressou no curso\nde ciências jurídicas e sociais na mesma instituição, demonstrando um\ngrande interesse pelas questões políticas de sua época e pela atividade\njornalística. Durante o seu bacharelado, participou na redação do jornal\n*O Universitário* e da revista *Arcádio*, e começou a trabalhar no\nperiódico *A Noite.*\n\nEm 1943, em pleno Estado Novo(1937-1945),  foi convidado a discursar\nperante Getúlio Vargas, durante a inauguração do Serviço de Assistência\naos Intelectuais, em São Paulo. Nesta ocasião, José Barbosa reivindicou\ndo presidente da República o salário mínimo profissional para os\njornalistas. Em 1944, ano em que concluiu sua graduação na USP,\naproveitando a oportunidade de ter sido convidado por Vargas para\nparticipar de uma reunião da imprensa no Palácio Rio Negro, em\nPetrópolis (RJ), apresentou ao presidente o trabalho elaborado pelo\nSindicato dos Jornalistas de São Paulo. Neste encontro, ficou acertado\nque José Barbosa e André Carrazzoni, presidente do Sindicato dos\nJornalistas do Rio de Janeiro, se entenderiam com o então ministro do\nTrabalho, Alexandre Marcondes Machado Filho, para resolver alguns dos\nproblemas que afetavam a categoria. O resultado de tal entendimento\nacabou sendo efetivado em novembro do mesmo ano, quando um decreto-lei\npassou a regulamentar a profissão de jornalista.\n\nPouco tempo após a deposição de Vargas, ocorrida em 29 de outubro de\n1945, José Barbosa dirigiu-se a São Borja (RS) para levar sua\nsolidariedade ao presidente deposto. Em novembro seguinte, neste mesmo\nmunicípio, fez a inscrição de Vargas no Partido Trabalhista Brasileiro\n(PTB), do qual foi um dos fundadores, juntamente com Salgado Filho,\nAlberto Pasqualini, Santiago Dantas, João Goulart, entre outros.\n\nFundador do curso de doutrina trabalhista em São Paulo em 1947, José\nBarbosa promoveu diversas palestras e debates sobre as bases e\nfundamentos do trabalhismo no Brasil. No ano seguinte, tornou-se\nsecretário-geral do diretório regional paulista de seu partido.\n\nEm 1951 passou a ser funcionário do Instituto de Previdência e\nAssistência dos Servidores Municipais, onde permaneceu até 1954, mesmo\nano em que deixou de trabalhar no jornal *A Noite*. Advogado militante,\nprocurou estender aos servidores municipais os benefícios da previdência\ne assistência social. No IV Congresso Nacional dos Municípios, realizado\nno Rio de Janeiro em abril de 1957, apresentou tese, aprovada no\nconclave, que defendia os interesses dos servidores públicos dos\nmunicípios brasileiros.\n\nNas eleições realizadas em 1958, pleiteou um mandato de deputado federal\npelo PTB para representar o seu estado, mas não foi bem sucedido.\nCandidato pela mesma agremiação em 1962, foi novamente frustrado em seu\nintento, permanecendo como suplente até agosto de 1963, quando ocupou\numa vaga no Legislativo federal. Permaneceu na Câmara até novembro\nseguinte, voltando a exercer o mandato em 7 de março de 1964,  ficando,\ndessa vez, até o final da legislatura (31/1/1967). Com a extinção dos\npartidos políticos pelo Ato Institucional n.º2 em outubro de 1965 e a\nposterior instauração do bipartidarismo, filiou-se ao Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar\ninstaurado no país em abril de 1964. Durante a legislatura, foi\npresidente da Comissão de Constituição e Justiça (1965-1966) e\nparticipou dos debates e da elaboração da Constituição de 1967, tendo\nsido o autor da emenda relativa aos direitos do trabalhador. Subscreveu\nainda a emenda caracterizando a plataforma continental como patrimônio\nda União.\n\nApós deixar a Câmara, voltou a se dedicar com maior intensidade às suas\natividades profissionais. Pensador político, retornou à cena pública em\ndezembro de 1975, quando procurava organizar as bases e os fundamentos\ndo chamado neo-trabalhismo, propondo a criação do Partido Trabalhista.\nNeste mesmo período, afirmou em matéria publicada no *Diário Comércio e\nIndústria*, que o trabalhismo era o socialismo democrático, pluralista e\ncomunitário; era o socialismo cristão segundo o qual todos deveriam\ntrabalhar e produzir para depois partir e dividir o pão.** Sua intenção\nera pressionar pelo rompimento das barreiras do bipartidarismo e pela\nreabertura democrática, pois esperava que o presidente da República,\ngeneral Ernesto Geisel (1974-1979) convocasse em 1978 uma Assembléia\nNacional Constituinte (ANC) que pudesse elaborar, aprovar e promulgar\numa nova Constituição.\n\nCom o fim do bipartidarismo em novembro de 1979 e a conseqüente\nreformulação partidária, José Barbosa filiou-se ao recriado PTB, mas\ncriticou duramente o divisionismo que marcava as forças populares.\nAfastado das atividades partidárias, retornou ao cenário político por\nrequisição expressa do presidente da ANC, Ulisses Guimarães, que o\nchamou para ser um dos assessores especiais nos trabalhos constituintes\niniciados em 1º de fevereiro de 1987.\n\nNo ano da promulgação da nova Carta Constitucional, efetivada em 5 de\noutubro de 1988, José Barbosa foi aposentado compulsoriamente por ter\ncompletado 70 anos de idade. Desde então passou a dedicar-se com\nexclusividade aos seu serviços como advogado, dando consultorias ou\nprestando assessoria jurídica. No ano 2000, ainda desenvolvia tais\natividades, além de seus afazeres como escritor.\n\nNo decorrer de sua longa trajetória, foi também diretor do Tribunal\nRegional do Trabalho de São Paulo, diretor do Serviço de Distribuição do\nTribunal Regional do Trabalho do Rio de Janeiro e presidente do\nInstituto de Aposentadorias e Pensões dos Bancários.\n\nCasou-se com Maria Aldina da Rocha Barbosa, com quem teve três filhos.\n\nPublicou *O neotrabalhismo e o Estado moderno*;*O neotrabalhismo e o\npartido trabalhista*; *Odes e poemas*(1992) e *O estouro da\nboiada*(1998)*.*\n\n \n\n*/Márcio Magalhães*\n\n \n\nFONTES: CÂM. DEP.  *Anais*;**CÂM. DEP.  *Deputados*; CÂM. DEP.\n*Deputados brasileiros*(1946-1967); *Cruzeiro*(6/10/62); *Diário\nComércio e Indústria*   (4/12/75);**INF. BIOG.; *Jornal do\nBrasil*(22/1/79); *O estouro da boiada*;**TRIB. SUP. ELEIT.\n*Dados*(4).****\n\n** **\n\n \n\n \n\n \n","ref":"FONTES: CÂM. DEP.  *Anais*;**CÂM. DEP.  *Deputados*; CÂM. DEP.\n*Deputados brasileiros*(1946-1967); *Cruzeiro*(6/10/62); *Diário\nComércio e Indústria*   (4/12/75);**INF. BIOG.; *Jornal do\nBrasil*(22/1/79); *O estouro da boiada*;**TRIB. SUP. ELEIT.\n*Dados*(4).****\n\n** **\n\n \n\n \n\n \n","dic":"DHBB"}
