{"title":"SANTOS FILHO, Joaquim dos","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1999,1983,1975],"datas_fim":[2003,1987,1979],"estados":["PR","PR","PR"],"autor":[0],"content":"**SANTOS FILHO, Joaquim dos**\n\n\\*dep. fed. PR 1975-1979, 1983-1987, 1999-2003.\n\n \n\n*Joaquim dos Santos Filho*nasceu em Bandeirantes (PR), no dia 27 de\njaneiro de 1933, filho de Joaquim dos Santos e de Elvira dos Santos.\n\nIniciou seus estudos no Grupo Escolar Nóbrega da Cunha em sua cidade\nnatal, prosseguindo no Seminário São Vicente de Paulo em Irati (PR) e no\nColégio Cristo Rei em Jacarezinho (PR). Estudou ainda nos colégios\nestaduais Rui Barbosa e Paraná, ambos em Curitiba. Em 1958 bacharelou-se\nem ciências econômicas pela Faculdade de Ciências Econômicas do Paraná\ne, dois anos depois, em ciências jurídicas e sociais pela Faculdade de\nDireito da Universidade Federal do mesmo estado. Freqüentou vários\ncursos de pós-graduação em direito, organizados pela Ordem dos Advogados\ndo Brasil (OAB) e pela Faculdade de Direito da Universidade Federal do\nParaná. Concluiu ainda o curso de segurança nacional da Associação dos\nDiplomados da Escola Superior de Guerra.\n\nEm 1961 iniciou suas atividades profissionais como advogado da\nprocuradoria jurídica da Secretaria da Fazenda do Paraná e da\nConsultoria Geral do estado. No pleito de outubro de 1962 candidatou-se\na deputado estadual na legenda do Partido Social Democrático (PSD)\nalcançando apenas uma suplência. No ano seguinte exerceu o cargo de\nsubchefe de gabinete do Ministério da Agricultura, cujo titular era\nOscar Thompson Filho. Em 1966 assumiu a chefia do gabinete da\npresidência do Instituto Nacional do Mate, participando nesse mesmo ano\nda reunião da Associação Latino-Americana de Livre Comércio (ALALC)\nrealizada em Montevidéu. Ainda em 1966 tornou-se chefe do escritório de\nrepresentação do Paraná no antigo estado da Guanabara hoje Rio de\nJaneiro. No ano seguinte foi nomeado representante do governo de seu\nestado no conselho do Grupo Executivo de Racionalização da Cafeicultura\n(Gerca).\n\nEm 1968 deixou a chefia do escritório de representação do Paraná na\nGuanabara, assumindo uma das diretorias do Instituto Brasileiro do Café\n(IBC) no Rio de Janeiro. No exercício desse cargo, cumpriu missões\ncomerciais no Uruguai, Argentina, Quênia, Uganda, Tanzânia, Etiópia e\nCosta do Marfim. Nesse mesmo ano assumiu a Secretaria dos Negócios do\nParaná, durante o governo de Paulo Pimentel (1966-1971), vindo a\nrepresentar o estado, em 1970, na junta de administração do Banco\nRegional de Desenvolvimento do Extremo Sul (Brde). Em março de 1971\ndeixou a Secretaria de Negócios e, nesse mesmo ano, retirou-se também do\nconselho do Gerca. Passou então a dedicar-se à iniciativa privada,\ndirigindo, até 1974, as firmas Nova Pátria Companhia de Seguros,\nMetalgráfica Iguaçu e Merisa — Administração de Empresas.\n\nIniciou sua trajetória política elegendo-se, no pleito de novembro de\n1974, deputado federal pelo Paraná na legenda da Aliança Renovadora\nNacional (Arena), partido de sustentação ao regime militar vigente no\npaís desde abril de 1964. Assumiu sua cadeira na Câmara dos Deputados em\nfevereiro do ano seguinte. Membro da Comissão de Transportes e suplente\nda Comissão de Trabalho e Legislação Social, não candidatou-se à\nreeleição em novembro de 1978, deixando a Câmara em janeiro de 1979, ao\nfinal da legislatura. Com a extinção do bipartidarismo em 29 de novembro\ndesse mesmo ano e a conseqüente reformulação partidária, filiou-se ao\nPartido Democrático Social (PDS) e nessa legenda foi novamente eleito\ndeputado federal pelo Paraná em novembro de 1982, iniciando o mandato em\nfevereiro do ano seguinte.\n\nNa sessão da Câmara dos Deputados de 25 de abril de 1984, votou contra a\nemenda apresentada pelo deputado Dante de Oliveira (PMDB-MT), que\npropunha o restabelecimento de eleições diretas para a presidência da\nRepública em novembro daquele ano. No Colégio Eleitoral reunido em 15 de\njaneiro de 1985, votou no candidato Paulo Maluf, do PDS, derrotado por\nTancredo Neves, lançado pela Aliança Democrática, frente de oposição.\n\nDeixou a Câmara dos Deputados em janeiro de 1987, ao final da\nlegislatura. Afastado da carreira política, no mesmo ano tornou-se\nvice-presidente de operações financeiras da Caixa Econômica Federal,\ncargo em que permaneceu até 1988. Entre 1987 e 1996 foi\ndiretor-presidente do Grupo Independência de Telecomunicações,\nretransmissora da programação da TV Manchete para o Paraná.\n\nNo pleito de outubro de 1998 candidatou-se ao mandato de deputado\nfederal pelo Partido da Frente Liberal (PFL), elegendo-se com 50.728\nvotos. Tomou posse em fevereiro do ano seguinte tendo sido nessa\nlegislatura vice-líder do PFL nos anos 1999 e 2000, e vice-líder do\nbloco parlamentar formado pelo PFL e pelo Partido Social Trabalhista\n(PST) no dois anos seguintes. Foi também membro e presidente da comissão\npermanente de Ciência e Tecnologia, Comunicação e Informática da Câmara\ndos Deputados e representante de seu partido na Comissão de Orçamento.\nVotou a favor do fim dos juízes classistas, da recriação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), das restrições à\nreedição de medidas provisórias pelo executivo, e foi contra a proibição\ndo nepotismo. Em julho de 2002 declarou seu apoio ao candidato à\npresidência da República Ciro Gomes, do Partido Popular Socialista\n(PPS). No pleito de outubro de 2002 não se candidatou à reeleição para o\nmandato de deputado.\n\nNos anos seguintes continuou a militar no PFL paranaense. Em junho de\n2006 teve seu nome divulgado numa lista de indiciados divulgada pelo\nMinistério Público Federal (MPF) contendo 81 pessoas envolvidas no\nesquema que fraudava licitações para a compra de ambulâncias, conhecido\ncomo caso dos sanguessugas. Entretanto, no mesmo mês Santos Filho negou\nqualquer irregularidade na liberação de emendas para veículos de saúde\ndurante os seus três mandatos, especialmente na última legislatura entre\n1999 a 2003.\n\nCasou-se com Regina Maria Magalhães dos Santos, com quem teve dois\nfilhos. Um deles, Osvaldo dos Santos, foi secretário de Esporte e\nTurismo do Paraná, no primeiro governo de Jaime Lerner (1995-1999).\n\nFONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados brasileiros.\nRepertório*(1975-1979);*Jornal* *do Brasil*(15/11/78); NÉRI, S. *16*;\nTRIB. SUP. ELEIT. *Dados*(6);*Who’s who in\nBrazil;*http://www2.camara.gov.br/ (último acesso em 12/12/2009);\n*http://www.tse.gov.br/* (último acesso em 12/12/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/12/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/12/2009); *Gazeta do\nPovo* (02/06/2006)\n\n \n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados brasileiros.\nRepertório*(1975-1979);*Jornal* *do Brasil*(15/11/78); NÉRI, S. *16*;\nTRIB. SUP. ELEIT. *Dados*(6);*Who’s who in\nBrazil;*http://www2.camara.gov.br/ (último acesso em 12/12/2009);\n*http://www.tse.gov.br/* (último acesso em 12/12/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/12/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/12/2009); *Gazeta do\nPovo* (02/06/2006)\n\n \n\n \n\n \n","dic":"DHBB"}
