{"title":"SANTOS, Adalberto Pereira dos","cargoss":["Comandante do I Exército","Chefe do Estado-Maior do Exército","Ministro do Supremo Tribunal Militar","Vice-presidente da República"],"cargos_esp":[0,0,0,0],"datas_ini":[1965,1968,1969,1974],"datas_fim":[1968,1969,1973,1979],"estados":[0,0,0,0],"autor":[0],"content":"**SANTOS, Adalberto Pereira dos**\n\n\\*militar; comte. I Ex. 1965-1968; ch. EME 1968-1969; min. STM\n1969-1973; vice-pres. Rep. 1974-1979.\n\n \n\n*Adalberto Pereira dos Santos* nasceu em Taquara (RS) no dia 11 de abril\nde 1905, filho de Urbano Alves dos Santos e de Otília Pereira dos\nSantos.\n\nCursou o Colégio Militar de Porto Alegre. Em abril de 1924 sentou praça,\ningressando na Escola Militar do Realengo, no Rio de Janeiro, então\nDistrito Federal. Declarado aspirante da arma de cavalaria em janeiro de\n1927, foi promovido a segundo-tenente em julho desse mesmo ano e a\nprimeiro-tenente em julho de 1929. Participou da Revolução de 1930 e do\ncombate à Revolução Constitucionalista de 1932, irrompida em São Paulo.\nFoi promovido a capitão em fevereiro de 1933 e a major em dezembro de\n1941.\n\nCursou a Escola de Estado-Maior do Exército e, durante a Segunda Guerra\nMundial (1939-1945), a Escola de Infantaria de Fort Benning e a Escola\nde Blindados de Fort Knox, nos Estados Unidos. Participou da guerra\nintegrando a Força Expedicionária Brasileira (FEB) durante sua campanha\nna Itália, onde serviu como oficial de ligação na 1ª Divisão de\nBlindados do Exército norte-americano. Em junho de 1945, terminado o\nconflito, foi promovido a tenente-coronel, assumindo o comando da Escola\nde Motomecanização em 1946. Promovido a coronel em julho de 1951, no ano\nseguinte passou a comandar o Centro de Preparação de Oficiais da Reserva\n(CPOR) de Porto Alegre.\n\nEm fevereiro de 1954 assinou, junto a mais 81 coronéis e\ntenentes-coronéis, o documento dirigido à alta hierarquia militar em\nprotesto contra a exigüidade dos recursos destinados ao Exército e a\nelevação do salário mínimo em 100%, documento esse que ficou conhecido\ncomo Manifesto dos coronéis. O manifesto, advertindo para a ameaça\ncomunista, provocou as demissões dos ministros da Guerra, general Ciro\ndo Espírito Santo Cardoso, e do Trabalho, João Goulart.\n\nNo Rio de Janeiro, cursou a Escola Superior de Guerra e comandou o CPOR\ne o Colégio Militar. Promovido em dezembro de 1958 a general-de-brigada,\ncomandou a 2ª Divisão de Cavalaria, em Uruguaiana (RS), e a Academia\nMilitar das Agulhas Negras, em Resende (RJ). Integrou em 1960, como\nrepresentante do Exército, a delegação brasileira às comemorações do\nsesquicentenário da Revolução de Maio, em Buenos Aires, na Argentina.\nPromovido a general-de-divisão em novembro de 1963, foi nomeado no ano\nseguinte comandante da 6ª Divisão de Infantaria (6ª DI), sediada em\nPorto Alegre.\n\nEm março de 1964, Adalberto Pereira dos Santos, identificado com as\nforças contrárias ao governo, criticou as diretrizes do presidente João\nGoulart manifestas no comício do dia 13 do mesmo mês, considerando que\nestas levariam à “comunização do país”. Tais críticas repercutiram junto\nao governo, o que determinou que fosse exonerado do comando da 6ª DI.\nCom a eclosão do movimento político-militar de 31 de março de 1964, o\ngoverno do estado do Rio Grande do Sul, chefiado por Ildo Meneghetti,\nque se opunha a Goulart, transferiu-se para Passo Fundo, onde se\norganizou um foco de resistência ao governo federal, cujos adeptos\ndominavam Porto Alegre. Adalberto Pereira dos Santos, que não havia\ndeixado o estado, dirigiu-se para Cruz Alta (RS) e comandou as unidades\nsublevadas, impedindo a saída das forças governistas do estado. Com a\nvitória do movimento, reassumiu o comando da 6ª DI.\n\nAinda em 1964 integrou a delegação brasileira enviada às solenidades de\nposse de Eduardo Frei, presidente do Chile, como embaixador em missão\nespecial, representando as forças armadas. Em seguida comandou a 1ª DI e\na Guarnição da Vila Militar, ambas no Rio de Janeiro. Foi chefe da\ndelegação do Exército brasileiro e presidente da III Conferência dos\nChefes de Serviços de Informações dos Exércitos Sul-Americanos,\nrealizada no Rio de Janeiro em 1965. Em novembro desse mesmo ano foi\npromovido a general-de-exército e assumiu o comando do I Exército, no\nRio de Janeiro, em substituição ao general Otacílio Terra Ururaí.\n\nEm maio de 1968, no governo do general Artur da Costa e Silva,\ntransmitiu esse importante comando ao general Siseno Sarmento e assumiu\na chefia do Estado-Maior do Exército (EME), sucedendo ao general Orlando\nGeisel. Em agosto de 1968 representou o Brasil, como embaixador\nextraordinário e ministro plenipotenciário, nas solenidades\ncomemorativas de mais um período presidencial do general Alfredo\nStroessner, do Paraguai. Na época em que esteve à frente do EME foi\neditado o Ato Institucional nº 5 (13/12/1968). Deixou a chefia do EME em\nabril de 1969 para se tornar ministro do Superior Tribunal Militar\n(STM), na vaga aberta pelo general Peri Bevilacqua, aposentado por força\ndaquele ato. No EME foi substituído pelo general Antônio Carlos Murici.\n\nFoi ministro do STM de 1969 a 1973, período em que o tribunal se\npronunciou sobre um grande número de processos políticos. Em 15 de março\nde 1973 foi eleito presidente do STM para o biênio 1973-1974. Em junho\nseguinte, entretanto, deixou o tribunal, pois teve seu nome indicado\npelo então presidente da República general Emílio Garrastazu Médici à\nAliança Renovadora Nacional (Arena), como candidato à vice-presidência\nda República. Sua candidatura foi homologada por unanimidade, juntamente\ncom a candidatura à presidência do general Ernesto Geisel, na convenção\nda Arena realizada no dia 14 de setembro de 1973. Quatro meses depois,\nem 15 de janeiro de 1974, foi eleito vice-presidente da República pelo\nColégio Eleitoral. Juntamente com o presidente Geisel, assumiu o cargo\nem 15 de março do mesmo ano.\n\nAdalberto Pereira dos Santos assumiu a presidência durante as viagens de\nGeisel à França, à Inglaterra e ao Japão, em 1976. Em setembro de 1977\nviajou a Washington para participar da reunião da Organização dos\nEstados Americanos (OEA), representando o governo brasileiro na\nassinatura do novo tratado do canal do Panamá. Com o fim do mandato, em\nmarço de 1979, Geisel transferiu o governo ao general João Batista\nFigueiredo e Pereira dos Santos deixou a vice-presidência, abandonando a\nvida pública para se dedicar à família.\n\nNuma das raras manifestações públicas que fez opinando sobre a situação\npolítica do país, o general Adalberto em entrevista ao jornal *O Estado\nde S. Paulo* no final de 1981, defendeu a normalização democrática do\npaís e classificou como “muito salutar” a posse do vice-presidente\nAureliano Chaves na presidência da República durante a enfermidade do\npresidente João Figueiredo. Na oportunidade, disse ainda, que “foi uma\nsubstituição normal, mostrando que não [se precisa] mais ter\npreocupações nesse sentido”.\n\nFaleceu no Rio de Janeiro no dia 2 de abril de 1984.\n\nFoi casado e não teve filhos.\n\n \n\nFONTES: CORRESP. SECRET. GER. EXÉRC.; CORRESP. SUP. TRIB.\nMILITAR;*Estado de* *S. Paulo* (18/12/81 e 3/4/84);*Globo*\n(3/4/84);*Grande encic. Delta*; *Jornal do Brasil*(16/1/74, 7/9/77 e\n3/4/84); MAGALHÃES, I. *Segundo; Perfil*(1974); SILVA, H. *1964*;\n*Veja*(11/4/84).\n\n \n","ref":"FONTES: CORRESP. SECRET. GER. EXÉRC.; CORRESP. SUP. TRIB.\nMILITAR;*Estado de* *S. Paulo* (18/12/81 e 3/4/84);*Globo*\n(3/4/84);*Grande encic. Delta*; *Jornal do Brasil*(16/1/74, 7/9/77 e\n3/4/84); MAGALHÃES, I. *Segundo; Perfil*(1974); SILVA, H. *1964*;\n*Veja*(11/4/84).\n\n \n","dic":"DHBB"}
