{"title":"SANTOS, Antônio de Oliveira","cargoss":["Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["CNC"],"datas_ini":[1980],"datas_fim":[0],"estados":[0],"autor":[0],"content":"**SANTOS, Antônio de Oliveira**\n\n\\*pres. CNC 1980-\n\n \n\n*Antônio José Domingues de Oliveira Santos* nasceu em Vitória no dia 30\nde junho de 1926, filho de Armando de Oliveira Santos e de Nair Santos\nde Oliveira Santos.\n\nDiplomou-se engenheiro civil e engenheiro eletricista pela Escola\nNacional de Engenharia da Universidade do Brasil — atual Universidade\nFederal do Rio de Janeiro (UFRJ) — em 1948.\n\nEm 1949, trabalhou como engenheiro da Companhia Siderúrgica Nacional, em\nVolta Redonda, e como engenheiro da Companhia Ferro e Aço de Vitória, na\nqual ocupou o cargo de diretor industrial entre 1952 e 1955, quando\ndeixou a empresa.\n\nEm 1956, iniciou suas atividades no comércio varejista e atacadista de\nmateriais de construção. De 1956 a 1958, foi superintendente da Estrada\nde Ferro Vitória-Minas, ferrovia operada pela Companhia Vale do Rio\nDoce, passando, ainda em 1958, a presidente da Tyresoles do Espírito\nSanto S.A. Em 1965, acumulou os cargos de diretor técnico da Espírito\nSanto Centrais Elétricas e de diretor da Orlando Guimarães S.A. Nessa\népoca, foi ainda membro do conselho do Banco do Desenvolvimento do\nEspírito Santo.\n\nEleito em 1968 presidente da Federação do Comércio do Espírito Santo e,\npor extensão, dos conselhos regionais do Espírito Santo do Serviço\nNacional de Aprendizagem Comercial (Senac) e do Serviço Social do\nComércio (Sesc), em 1972 elegeu-se vice-presidente da Confederação\nNacional do Comércio (CNC). Permaneceu nesses cargos, após sucessivas\nreeleições, até 1980, ano em que, sucedendo a Jessé Pinto Freire, foi\neleito presidente da CNC e, consequentemente, presidente dos conselhos\nnacionais do Sesc e do Senac.\n\nEm 1981, integrou a comitiva do presidente da República, general João\nBatista Figueiredo, em viagem à França, Portugal, Bolívia, Colômbia e\nAlemanha Ocidental. Nesse mesmo ano, representou a CNC na missão\neconômica brasileira aos países do Sudeste da Ásia e na missão\nempresarial brasileira, chefiada pelo ministro da Fazenda, Ernâni\nGalveias, a países do Oriente Médio.\n\nNos anos seguintes, entre 1982 e 1992, integrou diversas comitivas\npresidenciais em viagens ao exterior; foi representante da CNC em várias\nmissões e integrou, ainda, missões brasileiras nas conferências anuais\nda Câmara de Comércio Internacional. Representante do empresariado,\nintegrou a delegação brasileira, como convidado especial, na reunião\nanual do Fundo Monetário Internacional, em 1988 e 1989. Participou da\nconferência da Organização Internacional do Trabalho, em 1991 e 1992,\nrealizada anualmente em Genebra. Integrou, ainda, em junho de 1992, a\ndelegação brasileira à Conferência das Nações Unidas sobre Meio\nAmbiente, conhecida como Rio-92, no Rio de Janeiro.\n\nEm agosto de 1992, em meio à crise que abalava o governo de Fernando\nCollor de Melo (1990-1992), envolvido em denúncias de corrupção,\nOliveira Santos encontrou-se com Jorge Bornhausen, então chefe da\nSecretaria de governo, quando fez duras críticas, afirmando que não se\npodia “compactuar com a corrupção, com a ladroagem e a roubalheira”, e\nque não se poderiam discutir objetivamente questões econômicas fora do\nquadro político.\n\nDurante o governo de Vítor Buaiz (1994-1998), do Partido dos\nTrabalhadores (PT), no Espírito Santo, Oliveira Santos participou de um\nórgão consultivo do Executivo estadual, que tinha a missão de apresentar\nprojetos estratégicos para o estado.\n\nTornou-se diretor comercial da Produtora Avícola e Agrícola Ltda. — que\nincorporou a Agroave Administração e Participação S.A., desde 1990 —,\ntitular da Oliveira Santos Imóveis e Participações Ltda. e membro do\nConselho Empresarial Brasil-Estados Unidos. Foi também membro do\nConselho de Administração da Aracruz Celulose S.A.\n\nEm novembro de 1998, foi eleito mais uma vez presidente da CNC. Em\nnovembro de 2001, foi reeleito presidente da confederação, tendo sido\nreeleito em 2004 para um mandato com duração até 2010.\n\nFoi casado com Maria do Carmo Huet Machado, com quem teve quatro filhos,\nvindo a se casar mais tarde com Maria das Graças de Oliveira Santos, com\nquem teve um filho.\n\n \n\nFONTES:**CURRIC. BIOG.; *Estado de S. Paulo* (25/11 e 2/12/86); *Folha\nde S. Paulo* (20/1/83 e 13/11/87); *Globo* (21/8/92); *Jornal do Brasil*\n(30/12/85 e 10/9/95); Portal do Comércio. Disponível em:\n \\<www.portaldocomercio.org.br/cgi/cgilua.exe/sys/start.htm?sid=25\\>.\nAcesso em: 20 dez. 09.\n","ref":"FONTES:**CURRIC. BIOG.; *Estado de S. Paulo* (25/11 e 2/12/86); *Folha\nde S. Paulo* (20/1/83 e 13/11/87); *Globo* (21/8/92); *Jornal do Brasil*\n(30/12/85 e 10/9/95); Portal do Comércio. Disponível em:\n \\<www.portaldocomercio.org.br/cgi/cgilua.exe/sys/start.htm?sid=25\\>.\nAcesso em: 20 dez. 09.\n","dic":"DHBB"}
