{"title":"SANTOS, Antonio dos","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[0],"estados":["CE"],"autor":[0],"content":"**SANTOS, Antonio dos**\n\n\\*dep. fed. CE 1991-.\n\n \n\n*Antonio dos Santos Soares Cavalcanti* nasceu em Crateús (CE), no dia 1º\nde novembro de 1943, filho de João Melo Cavalcanti e de Leonor Soares\nCavalcanti.\n\nFormou-se em direito em 1968, pela Faculdade de Direito de Fortaleza. No\npleito de novembro de 1970, filiado à Aliança Renovadora Nacional\n(ARENA), partido de sustentação do regime militar instaurado em abril de\n1964, concorreu a uma vaga na Assembléia Legislativa do Ceará (ALCE).\nEleito, tomou posse em fevereiro de 1965. Líder do partido desde 1971,\nreelegeu-se deputado estadual em novembro de 1974, assumindo em 1978 a\npresidência da Comissão de Tomada de Contas. Em novembro conquistou seu\nterceiro mandato consecutivo.\n\nCom a extinção do bipartidarismo em novembro de 1979, e a conseqüente\nreformulação partidária, filiou-se ao Partido Democrático Social (PDS),\nsucessor da Arena. Presidente da ALCE de 1980 a 1982 e líder da bancada\ngovernista, reelegeu-se pela quarta vez, tomando posse em fevereiro de\n1983. Entre o terceiro e o quarto mandato, de 1981 a 1985, foi\nsecretário estadual de Administração, durante o governo de Gonzaga Mota\n(1983-1987).\n\nAlcançou o quinto mandato nas eleições de novembro de 1986 concorrendo\nna legenda do PDS. Transferindo-se logo após a posse para o Partido da\nFrente Liberal (PFL), atual Democratas (DEM), presidiu a Assembléia\nEstadual Constituinte de 1988 a 1989, e a Comissão de Constituição e\nJustiça de 1989 a 1990.\n\nNo pleito de outubro de 1990 concorreu à Câmara dos Deputados, sendo\neleito com 50.199 votos. Tomou posse de seu primeiro mandato como\ndeputado federal em fevereiro de 1991, ano durante o qual participou da\ncomitiva presidencial em viagem aos Estados Unidos. No decorrer de 1992,\ncomo representante da Câmara, esteve na cidade espanhola de Sevilha, em\ndecorrência da XCIV Assembléia Geral da Aliança Internacional de\nTurismo. Nesse mesmo ano, quando foi membro titular da Comissão de\nConstituição e Justiça e da comissão especial sobre crimes de\nresponsabilidade do presidente da República, ausentou-se da sessão da\nCâmara, realizada em 29 de setembro, quando foi aprovada a abertura do\nprocesso de *impeachment*contra Fernando Collor de Melo. Afastado da\npresidência logo após a votação, Collor renunciou ao mandato no dia 29\nde dezembro, pouco antes da conclusão do processo pelo Senado Federal,\nsendo efetivado no cargo o vice Itamar Franco, que já o vinha exercendo\ninterinamente desde o dia 2 de outubro.\n\nEm 1993 representou o Congresso Nacional em visita ao Parlamento inglês.\nTitular da comissão especial sobre Seca no Nordeste e Atendimento às\nPopulações Atingidas, em 1994 integrou a delegação brasileira à 49ª\nAssembléia Geral das Nações Unidas, em Nova York, e participou da\ncomissão mista de Orçamento. Passou a também atuar como membro da\nComissão Mista de Planos, Orçamentos Públicos e Fiscalização do\nCongresso Nacional. No pleito eleitoral de outubro concorreu a novo\nmandato como legislador, sendo eleito com 43. 881 votos.\n\nEm 1995, ano durante o qual foi eleito vice-líder do PFL na Câmara,\ntomou posse do segundo mandato na Casa, onde permaneceu como titular das\ncomissões de Orçamento e de Constituição e Justiça, além de ter se\ntornado membro da comissão especial para proposta de emenda\nconstitucional (PEC), transformada em norma jurídica, que visava\nprorrogar a vigência do Fundo Social de Emergência. Nesse mesmo ano\nvotou a favor da mudança do conceito de empresa nacional e pela quebra\ndo monopólio estatal nos setores de telecomunicações, exploração do\npetróleo, distribuição de gás canalizado e navegação de cabotagem. No\npapel de representante da Câmara dos Deputados esteve na China à convite\nda Embaixada daquele país.\n\nNo decorrer de 1996 atuou como titular da comissão especial para PEC\nsobre inelegibilidade de parentes, votada apenas em primeiro turno na\nCâmara em decorrência da criação de outra proposta com o mesmo objetivo.\nAlém disso, foi a Turquia, junto à delegação brasileira que representou\no país na XCV Conferência Interparlamentar. Em maio, Antônio dos Santos\narticulou informalmente o “Partido dos Descontentes”, congregando\nparlamentares do Norte, Nordeste e Centro-Oeste integrantes da bancada\ngovernista no Congresso, advindos do PFL, Partido Progressista\nBrasileiro (PPB), Partido Trabalhista Brasileiro (PTB) e Partido do\nMovimento Democrático Brasileiro (PMDB). Sua idéia era votar contra as\npropostas ou ausentar-se das votações de interesse do governo a fim de\nchamar a atenção do presidente Fernando Henrique Cardoso e do seu\nministério para os pedidos de audiência, cargos e liberação de verbas.\nTodavia, não deixou de votar a favor da criação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF).\n\nEm janeiro de 1997 também apoiou a emenda constitucional que previa a\nreeleição de presidente da República, governadores e prefeito e, em\njulho, a quebra da estabilidade dos servidores públicos. Em novembro\nviajou para Nova Iorque, onde participou da LII Assembléia Geral das\nNações Unidas. No mês seguinte passou a integrar comissão especial para\nPEC sobre poderes de investigação para perda de mandato.\n\nEm novembro de 1998 votou a favor do teto de 1.200 reais, para a\naposentadoria no setor público, e dos critérios de idade mínima e tempo\nde contribuição, para os trabalhadores no setor privado, itens da\nreforma da previdência. Sem disputar a reeleição em outubro, deixou a\nCâmara dos Deputados ao término da legislatura, em janeiro de 1999.\n\nDurante sua trajetória como parlamentar, votou a favor da criação do\nFundo Social de Emergência (FSE) e contra a extinção do voto\nobrigatório. No Democratas, integrou a executiva regional do partido no\nestado cearense. Além das atividades políticas, Antonio dos Santos\npassou a atuar também no ramo comercial a partir da empresa Sanctotum,\ncujo nome foi inspirado na raiz latina do seu nome.\n\nCasou-se com Ana Maria Furtado Cavalcanti e teve três filhos.\n\n \n\n \n\n*                Luciana Pinheiro (atualização)*\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros*. *Repertório*(1995-1999);\n*Estado de S. Paulo* (16/6/96 e 15/7/97); *Folha de S. Paulo*(17/10/92);\n*Jornal do Brasil*(19/5, 4/6 e 25/7/96); *Olho no Congresso/Folha de S.\nPaulo* (31/1/95, 14/1/96, 30/1/97 e 5/2/98); *Olho no voto/Folha de S.\nPaulo* (18/9/94 e 29/9/98); *Perfil parlamentar/IstoÉ* (1991); Portal do\nCentro de Pesquisa e Documentação em História Contemporânea do Brasil\n([http://www.cpdoc.fgv.br/](http://www.cpdoc.fgv.br/); acessado em\n06/08/09); Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n06/08/09); Portal do jornalista cearense Junior Bonfim\n([http://juniorbonfim.blogspot.com](http://juniorbonfim.blogspot.com);\nacessado em 06/08/09); Portal do Tribunal Regional Eleitoral do Ceará\n([http://www.tre-ce.gov.br/](http://www.tre-ce.gov.br/); acessado em\n06/08/09).\n\n** **\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*. *Repertório*(1995-1999);\n*Estado de S. Paulo* (16/6/96 e 15/7/97); *Folha de S. Paulo*(17/10/92);\n*Jornal do Brasil*(19/5, 4/6 e 25/7/96); *Olho no Congresso/Folha de S.\nPaulo* (31/1/95, 14/1/96, 30/1/97 e 5/2/98); *Olho no voto/Folha de S.\nPaulo* (18/9/94 e 29/9/98); *Perfil parlamentar/IstoÉ* (1991); Portal do\nCentro de Pesquisa e Documentação em História Contemporânea do Brasil\n([http://www.cpdoc.fgv.br/](http://www.cpdoc.fgv.br/); acessado em\n06/08/09); Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n06/08/09); Portal do jornalista cearense Junior Bonfim\n([http://juniorbonfim.blogspot.com](http://juniorbonfim.blogspot.com);\nacessado em 06/08/09); Portal do Tribunal Regional Eleitoral do Ceará\n([http://www.tre-ce.gov.br/](http://www.tre-ce.gov.br/); acessado em\n06/08/09).\n\n** **\n","dic":"DHBB"}
