{"title":"SANTOS, Artur dos","cargoss":["Deputado federal","Senador","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1935,1947,1951],"datas_fim":[1937,1951,1955],"estados":["PR","PR","PR"],"autor":[0],"content":"**SANTOS, Artur dos**\n\n\\*dep. fed. PR 1935-1937; sen. PR 1947-1951; dep. fed. PR 1951-1955.\n\n \n\n*Artur Ferreira dos Santos* nasceu em Curitiba no dia 7 de fevereiro de\n1894, filho de Claudino Rogoberto Ferreira dos Santos e de Elvira Branco\nFerreira dos Santos.\n\nFez os estudos primários e secundários no Ginásio Paranaense e formou-se\npela Faculdade de Direito de São Paulo em 1919, especializando-se em\ndireito civil e comercial.\n\nFoi promotor público de 1920 a 1922, curador de menores de Curitiba de\n1925 a 1927 e chefe de polícia do Paraná de 1927 a 1929. Ainda durante a\nRepública Velha participou da organização do Partido Republicano do\nParaná, agremiação que foi rearticulada após a Revolução de 1930 para\napresentar candidatos às eleições para a Assembléia Nacional\nConstituinte realizadas em 1933. Em outubro de 1934 elegeu-se deputado\nfederal pelo Paraná, na legenda do seu partido, assumindo o mandato em\nmaio de 1935. Permaneceu na Câmara até o dia 10 de novembro de 1937,\nquando o advento do Estado Novo suprimiu os órgãos legislativos do país.\n\nCom a desagregação do Estado Novo e a organização dos novos partidos\npolíticos, participou em abril de 1945 da primeira reunião do diretório\nnacional da União Democrática Nacional (UDN), sendo nomeado para a\ncomissão de estudos sociais e econômicos um dos grupos encarregados de\nelaborar o primeiro projeto dos estatutos do partido. Após a Segunda\nGuerra Mundial (1939-1945), atuou como consultor jurídico da Comissão de\nReparação de Guerra. No pleito de dezembro de 1945 elegeu-se primeiro\nsuplente de deputado à Assembléia Nacional Constituinte, na legenda da\nUDN, não chegando entretanto a exercer o mandato. Após a promulgação da\nnova Carta, em 18 de setembro de 1946, elegeu-se no pleito de janeiro de\n1947 terceiro senador pelo Paraná, na legenda da Aliança Liberal,\ncoligação formada pela UDN, o Partido Social Democrático (PSD), o\nPartido Trabalhista Brasileiro (PTB) e o Partido de Representação\nPopular (PRP). Assumindo o mandato em março de 1947, votou contra o\nprojeto apresentado em outubro pelo senador Ivo d’Aquino, dispondo sobre\na cassação dos mandatos dos deputados comunistas e sobre o cancelamento\ndo registro do Partido Comunista Brasileiro (PCB). O projeto, contudo,\nfoi aprovado. Foi membro da Comissão Especial de Leis Complementares da\nConstituição e das comissões de Relações Exteriores e de Constituição e\nJustiça do Senado.\n\nEm outubro de 1950 elegeu-se deputado federal pelo Paraná, na legenda\ndas Oposições Coligadas, coligação integrada pela UDN, o Partido\nRepublicano (PR), o Partido Social Trabalhista (PST) e o PRP. Assumiu o\nmandato em fevereiro de 1951, após ter deixado o Senado em janeiro\nanterior, sendo eleito presidente da UDN em maio de 1953. No período em\nque presidiu a UDN, o partido liderou acirrada campanha contra o\npresidente Getúlio Vargas (1951-1954), que se suicidaria em 24 de agosto\nde 1954. Candidato a uma vaga no Senado pela UDN em outubro seguinte,\nnão conseguiu eleger-se. Deixou a Câmara Federal ao final do seu\nmandato, em fevereiro de 1955, e a presidência da UDN em abril seguinte,\nsendo substituído por Mílton Campos. Neste último mês tornou-se diretor\nda Carteira de Crédito Agrícola e Industrial do Banco do Brasil, em\nsubstituição a Adolfo de Oliveira Franco, eleito governador do Paraná.\nDe outubro a novembro de 1955 assumiu interinamente a presidência do\nBanco do Brasil, em substituição a Alcides da Costa Vidigal, voltando ao\nantigo cargo com a posse do novo presidente do banco, Augusto Caldeira\nBrant. Em março de 1956 assumiu a direção da Carteira de Crédito Geral\ndo Banco do Brasil, função que exerceu até 1968.\n\nFoi presidente da seção paranaense do Instituto dos Advogados\nBrasileiros e da Ordem dos Advogados do Brasil e sócio da Academia\nParanaense de Letras, da Sociedade Brasileira de Direito Internacional e\ndo Centro de Letras do Paraná. Atuou também como delegado\nplenipotenciário brasileiro à IX Conferência Pan-Americana de Bogotá, na\nColômbia, e como delegado do Brasil ao I Congresso da União Latina.\n\nLecionou direito constitucional na Faculdade de Direito do Paraná e foi\ncatedrático de história das ciências econômicas na Faculdade de\nFilosofia, Ciências e Letras da Universidade do Paraná.\n\nFaleceu no Rio de Janeiro no dia 12 de novembro de 1972.\n\nFoi casado com Joana Gerda Kopp dos Santos, com quem teve dois filhos,\num dos quais, Artur Claudino dos Santos, foi deputado federal pelo\nParaná de 1971 a 1975.\n\nPublicou Regulamento geral da Polícia Civil do Paraná e A vida de meu\npai.\n\n \n\n \n\nFONTES: BENEVIDES, M. UDN; Boletim Min. Trab. (5/36); CÂM. DEP.\nDeputados; CÂM. DEP. Deputados brasileiros (1946-1967); CÂM. DEP.\nRelação dos dep.; CISNEIROS, A. Parlamentares; CONSULT. MAGALHÃES, B.;\nCOSTA, M. Cronologia; COUTINHO, A. Brasil; Diário do Congresso Nacional\n(29/5/48); DULLES, J. Getúlio; FONTENLA, V. História; GALVÃO, F.\nFechamento; Grande encic. Delta; MACHADO, F. Últimos; MIN. GUERRA.\nSubsídios; NABUCO, C. Vida; NICOLAS, M. Cem; Personalidades; SOC. BRAS.\nEXPANSÃO COMERCIAL. Quem; TRIB. SUP. ELEIT. Dados (1 e 2).\n\n \n","ref":"FONTES: BENEVIDES, M. UDN; Boletim Min. Trab. (5/36); CÂM. DEP.\nDeputados; CÂM. DEP. Deputados brasileiros (1946-1967); CÂM. DEP.\nRelação dos dep.; CISNEIROS, A. Parlamentares; CONSULT. MAGALHÃES, B.;\nCOSTA, M. Cronologia; COUTINHO, A. Brasil; Diário do Congresso Nacional\n(29/5/48); DULLES, J. Getúlio; FONTENLA, V. História; GALVÃO, F.\nFechamento; Grande encic. Delta; MACHADO, F. Últimos; MIN. GUERRA.\nSubsídios; NABUCO, C. Vida; NICOLAS, M. Cem; Personalidades; SOC. BRAS.\nEXPANSÃO COMERCIAL. Quem; TRIB. SUP. ELEIT. Dados (1 e 2).\n\n \n","dic":"DHBB"}
