{"title":"SANTOS, Benedito Augusto Carvalho dos","cargoss":["Deputado federal","Interventor","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1930,1945,1946,1946],"datas_fim":[1930,1946,1946,1951],"estados":["CE","CE",0,"CE"],"autor":[0],"content":"**SANTOS, Benedito Augusto Carvalho dos**\n\n\\*dep. fed. CE 1930; interv. CE 1945-1946; const. 1946; dep. fed. CE\n1946-1951.\n\n \n\n*Benedito Augusto Carvalho dos Santos*, também conhecido como Bené\nCarvalho, nasceu em Aracati (CE) no dia 3 de janeiro de 1886, filho de\nBenedito Augusto dos Santos e de Maria Ermelinda Carvalho dos Santos.\n\nFez os estudos primários em sua cidade natal e transferiu-se, em 1903,\npara Fortaleza, onde cursou o secundário no Liceu do Ceará e no Colégio\nColombo. Em 1907, ingressou na Faculdade de Direito do Ceará, que\nfreqüentou até a quarta série, transferindo-se em seguida para a\nFaculdade de Direito de Recife, pela qual se bacharelou em 1911.\n\nNo ano seguinte passou a lecionar legislação comparada na Faculdade de\nDireito do Ceará, ao mesmo tempo em que se dedicava à advocacia e ao\njornalismo em sua cidade natal. Tendo exercido essas atividades até\n1917, retornou a Fortaleza e nesse mesmo ano foi aprovado no concurso\npara professor catedrático de direito geral da Faculdade de Direito do\nCeará, pela qual se doutorou em 1918. Em 1921, foi admitido como\nprofessor do Colégio Militar do Ceará.\n\nEm março de 1930, elegeu-se vice-presidente do Ceará e deputado federal\npelo mesmo estado, assumindo uma cadeira na Câmara em maio desse mesmo\nano. Após a vitória do movimento revolucionário de outubro de 1930, ao\nqual se opôs, teve seu mandato interrompido em conseqüência do\nfechamento de todos os órgãos legislativos do país. Retornou então às\nsuas atividades no magistério. Em 1936 foi nomeado pelo ministro da\nEducação e Saúde Pública, Gustavo Capanema, membro do Conselho Nacional\nde Educação, com sede no Rio de Janeiro, então Distrito Federal, sendo\ntransferido no ano seguinte para o Colégio Militar, na mesma cidade.\n\nApós a extinção do Estado Novo, em outubro de 1945, foi nomeado pelo\npresidente José Linhares interventor federal no Ceará, em substituição a\nFrancisco Meneses Pimentel (1937-1945). Durante sua gestão criou a\nSecretaria de Educação e Saúde do estado. Em dezembro de 1945 elegeu-se\ndeputado à Assembléia Nacional Constituinte pelo Ceará na legenda da\nUnião Democrática Nacional (UDN). Em janeiro de 1946, transmitiu o cargo\nde interventor a Acrísio Moreira da Rocha e no mês seguinte assumiu uma\ncadeira na Constituinte. Após a promulgação da nova Carta (18/9/1946),\npassou a exercer o mandato ordinário. Durante essa legislatura,\nencerrada em janeiro de 1951, foi membro da Comissão Permanente de\nEducação e Cultura da Câmara Federal. No pleito de outubro de 1950,\ntentou, sem sucesso, a reeleição, sempre pela legenda da UDN. Em outubro\nde 1954 obteve mais uma vez apenas uma suplência de deputado federal na\nlegenda da UDN, não retornando à Câmara.\n\nAo longo de sua vida, pertenceu à Academia Cearense de Letras, tendo\nsido seu representante no Rio de Janeiro junto à Federação das Academias\nde Letras do Brasil. Foi ainda membro do Instituto do Ceará, da Academia\nBrasileira de Filologia e do Instituto Brasileiro de Cultura, do qual\nfoi também vice-presidente.\n\nFaleceu na cidade do Rio de Janeiro no dia 22 de janeiro de 1959.\n\nEra casado com Branca de Figueiredo Carvalho, com quem teve três filhos.\nSua filha, Helena dos Santos Borja, casou-se com Célio Borja, deputado\nfederal pela Guanabara (1971-1975) e pelo Rio de Janeiro (1975-1983),\nministro do Supremo Tribunal Federal (1986-1992) e ministro da Justiça\n(1992).\n\nPublicou Causas dirimentes e flagrante delito (tese, 1917), Morfologia e\nsintaxe do substantivo (1920), Droit et la sociologie (1920), Na casa de\nTiradentes (1931), De florete e luvas (1935), Sexualidade anômala no\ndireito nacional (1937), Chama extinta (poesias, 1937), Appel à l’esprit\n(1939), Crimes contra a religião, os costumes e a família (1943) e Ação\nparlamentar (1950).\n\n \n\n \n\nFONTES: ALBUQUERQUE, J. Cearenses no Rio; ALBUQUERQUE, J. Cearenses no\nRio e em São Paulo; BRAGA, R. Dic.; CÂM. DEP. Anais (2); CÂM. DEP.\nDeputados; CÂM. DEP. Relação dos dep.; CÂM. DEP. Deputados brasileiros.\nRepertório (1946-1967); COUTINHO, A. Brasil; Diário do Congresso\nNacional; GIRÃO, R. Ceará; Grande encic. Delta; HIRSCHOWICZ, E.\nContemporâneos; Jornal do Brasil (14/9/81); MENESES, R. Dic.; POPPINO,\nR. Federal; SILVA, G. Constituinte; TRIB. SUP. ELEIT. Dados (1 e 2).\n\n \n","ref":"FONTES: ALBUQUERQUE, J. Cearenses no Rio; ALBUQUERQUE, J. Cearenses no\nRio e em São Paulo; BRAGA, R. Dic.; CÂM. DEP. Anais (2); CÂM. DEP.\nDeputados; CÂM. DEP. Relação dos dep.; CÂM. DEP. Deputados brasileiros.\nRepertório (1946-1967); COUTINHO, A. Brasil; Diário do Congresso\nNacional; GIRÃO, R. Ceará; Grande encic. Delta; HIRSCHOWICZ, E.\nContemporâneos; Jornal do Brasil (14/9/81); MENESES, R. Dic.; POPPINO,\nR. Federal; SILVA, G. Constituinte; TRIB. SUP. ELEIT. Dados (1 e 2).\n\n \n","dic":"DHBB"}
