{"title":"SANTOS, Carlos","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1983],"estados":["RS"],"autor":[0],"content":"**SANTOS, Carlos**\n\n\\*dep. fed. RS 1975-1983.\n\n \n\n*Carlos da Silva**Santos* nasceu em Rio Grande (RS) no dia 9 de dezembro\nde 1904, filho de Manuel Romão Conceição dos Santos e de Saturnina\nBibiana da Silva Santos.\n\nFez seus estudos iniciais no Liceu Salesiano Leão XIII e nos colégios\nestaduais Nossa Senhora do Rosário e Lemos Júnior.\n\nIniciou sua vida profissional como fiscal do trabalho, vogal operário da\nJunta de Conciliação e Julgamento e secretário do Colégio Estadual Lemos\nJúnior. Eleito deputado classista à Assembléia Constituinte gaúcha,\nassumiu sua cadeira em 1935. Participou dos trabalhos constituintes e,\napós a promulgação da nova Carta estadual em junho desse ano, exerceu o\nmandato até 10 de novembro de 1937, quando o advento do Estado Novo\nsuprimiu os órgãos legislativos do país.\n\nEm 1950 bacharelou-se em ciências jurídicas e sociais pela Faculdade de\nDireito de Pelotas, da Universidade do Rio Grande do Sul.\n\nNo pleito de outubro de 1958, elegeu-se deputado estadual no Rio Grande\ndo Sul na legenda do Partido Trabalhista Brasileiro (PTB). Assumindo sua\ncadeira em fevereiro de 1959, tornou-se secretário da mesa da\nAssembléia. Em 1961 foi secretário-geral e coordenador do II Congresso\nBrasileiro das Assembléias Legislativas dos Estados. Candidatou-se mais\numa vez em outubro de 1962, ainda na legenda do PTB, mas obteve apenas\numa suplência, deixando a Assembléia em janeiro de 1963.\n\nApós o movimento político-militar de março de 1964, com a extinção dos\npartidos políticos pelo Ato Institucional nº 2 (27/10/1965) e a\nposterior instauração do bipartidarismo, filiou-se ao partido de\noposição, o Movimento Democrático Brasileiro (MDB). Nessa legenda foi\nnovamente eleito deputado estadual no pleito de novembro de 1966,\nretornando à Assembléia em janeiro do ano seguinte. Em 1967 foi\npresidente da mesa e nessa qualidade exerceu interinamente o governo do\nestado, na gestão de Válter Peracchi Barcelos (1967-1971). Ainda como\npresidente da Assembléia gaúcha promulgou a Constituição estadual,\nassinada pela minoria dos deputados em maio de 1967, e inaugurou o\npalácio Farroupilha, sede do poder Legislativo.\n\nReeleito em novembro de 1970, no ano seguinte presidiu a comissão\norganizadora do I Simpósio Estadual de Estudo dos Problemas do\nExcepcional, de que resultou a Fundação Estadual de Assistência ao\nExcepcional, tendo presidido ainda a Comissão Especial sobre o tema.\n\nNas eleições de novembro de 1974 foi eleito deputado federal pelo Rio\nGrande do Sul, sempre na legenda do MDB, assumindo sua cadeira em\nfevereiro do ano seguinte, após deixar a Assembléia gaúcha. Nessa\nlegislatura presidiu a Comissão Parlamentar de Inquérito (CPI) para\nestudo do problema do menor carente e abandonado e integrou o grupo\nafro-brasileiro da Comissão de Relações Exteriores, além do Bloco\nParlamentar Brasil-Japão.\n\nReeleito em novembro de 1978, ainda na legenda do MDB, em abril do ano\nseguinte, por ocasião dos debates sobre a criação de novos partidos,\ndeclarou que só seria possível conceber um partido político em plena\ndemocracia, fato que não se coadunava com o “sistema político\nestrambótico” vigente. Na mesma ocasião enfatizou o “humanismo\nideológico-político” do PTB da época de Getúlio Vargas. Com a extinção\ndo bipartidarismo determinada em 29 de novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB). Nessa legislatura foi membro das comissões de\nRelações Exteriores e da CPI destinada a apurar a contaminação de\nalimentos por excesso de aditivo, além de suplente da Comissão de\nServiço Público da Câmara dos Deputados. Deixou essa casa ao final da\nlegislatura, em janeiro de 1983.\n\nFoi ainda membro do Centro Cultural Marcílio Dias e da Associação\nRio-Grandense de Imprensa.\n\nFaleceu em Porto Alegre no dia 9 de maio de 1989.\n\nEra casado com Julieta Bolleto Santos, com quem teve cinco filhos.\n\nPublicou *Sucata* (coletânea de discursos).\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1975-1979 e 1979-1983); *Jornal do Brasil* (10/4/79 e\n9/5/89); NÉRI, S. *16*; *Perfil* (1980); SILVA, R. *Notas*; TRIB. SUP.\nELEIT. *Dados*.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1975-1979 e 1979-1983); *Jornal do Brasil* (10/4/79 e\n9/5/89); NÉRI, S. *16*; *Perfil* (1980); SILVA, R. *Notas*; TRIB. SUP.\nELEIT. *Dados*.\n\n \n","dic":"DHBB"}
