{"title":"SANTOS, César","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1954],"estados":["RS"],"autor":[0],"content":"**SANTOS, César**\n\n\\*dep. fed. RS 1951-1954.\n\n \n\n*César José dos Santos*****nasceu em Soledade (RS) no dia 30 de março de\n1904, filho de José Antônio dos Santos e de Maria dos Santos.\n\nConcluiu os cursos de farmácia em 1931, e de medicina em 1933, na\nFaculdade de Medicina de Porto Alegre. Quatro anos depois assumiu o\ncargo de chefe de laboratório da cadeira de patologia geral dessa\nfaculdade e tornou-se livre-docente da cadeira de doenças infecciosas e\nparasitárias. No ano seguinte assumiu a chefia de clínica da Santa Casa\nde Misericórdia, cargo que ocupou até 1943. Viajou então para a\nArgentina, onde freqüentou um curso de tisiologia na Universidade\nNacional de Córdoba. Especializado em tisiologia, radiologia e\ncancerologia, fundou em 1947 o Colégio Brasileiro de Radiologia.\n\nEm janeiro desse mesmo ano, militando no Partido Libertador (PL), foi\neleito deputado à Assembléia Constituinte estadual do Rio Grande do Sul.\nAssumindo o mandato em março, participou dos trabalhos de elaboração da\nnova Carta e, com a promulgação desta, no dia 8 de julho de 1947, passou\na exercer o mandato ordinário. Em 1950 seguiu como delegado do Brasil ao\nVI Congresso Internacional de Radiologia, realizado em Londres.\n\nNo pleito de outubro de 1950 elegeu-se deputado federal pelo Rio Grande\ndo Sul na legenda do Partido Trabalhista Brasileiro (PTB), assumindo sua\ncadeira na Câmara em fevereiro do ano seguinte. Ainda em 1951\nparticipou, novamente como delegado do Brasil, do Congresso\nInternacional do Câncer realizado em Paris. Licenciou-se da Câmara em\njulho de 1952, e voltou a exercer o mandato de dezembro desse ano a\ndezembro do ano seguinte e de janeiro a dezembro de 1954.\n\nFoi membro do Colégio Interamericano de Radiologia.\n\nFaleceu em maio de 1970.\n\n \n\nFONTES: AUDRÁ, A. *Bancada*; CÂM. DEP. *Deputados*; CÂM. DEP.\n*Deputados* *brasileiros. Repertório* (1946-1967); CÂM. DEP. *Relação\ndos dep*.; CISNEIROS, A.*****Parlamentares*; MACEDO, N. *Aspectos*;\nSILVA, R. *Notas*; TRIB. SUP. ELEIT. *Dados* (2).\n\n \n","ref":"FONTES: AUDRÁ, A. *Bancada*; CÂM. DEP. *Deputados*; CÂM. DEP.\n*Deputados* *brasileiros. Repertório* (1946-1967); CÂM. DEP. *Relação\ndos dep*.; CISNEIROS, A.*****Parlamentares*; MACEDO, N. *Aspectos*;\nSILVA, R. *Notas*; TRIB. SUP. ELEIT. *Dados* (2).\n\n \n","dic":"DHBB"}
