{"title":"SANTOS, Délio dos =================","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1984,1979],"datas_fim":[1987,1984],"estados":["RJ","RJ"],"content":"SANTOS, Délio dos\n=================\n\n\\*dep. fed. RJ 1979-1984 e 1984-1987.\n\n \n\n*Délio dos Santos* nasceu no Rio de Janeiro, então Distrito Federal, no\ndia 3 de outubro de 1924, filho de Camilo Borges dos Santos Júnior e de\nZaira da Silveira Santos.\n\nBacharel em ciências jurídicas e sociais pela Faculdade Nacional de\nDireito da antiga Universidade do Brasil, atual faculdade de direito da\nUniversidade Federal do Rio de Janeiro (UFRJ) em 1947, no ano seguinte\ntornou-se advogado da Fundação Leão XIII, órgão responsável pelo\natendimento à população carente do então estado da Guanabara, iniciando\nlonga carreira na instituição, que presidiria entre 1966 e 1970, durante\no governo de Negrão de Lima.\n\nProcurador regional do Serviço Nacional de Aprendizagem Industrial\n(Senai) desde meados dos anos 1950, iniciou carreira política como\ncandidato a deputado estadual nas eleições de novembro de 1974, pela\nlegenda do Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar instaurado no país em abril de 1964. Eleito,\nparticipou da feitura da Constituição do novo estado do Rio de Janeiro,\ncriado pela Lei Complementar n^o^ 20 (3/06/1974) e exerceu o mandato até\njaneiro de 1979.\n\nEleito em novembro de 1978 deputado federal pelo Rio de Janeiro, na\nlegenda do MDB, assumiu sua cadeira na Câmara em fevereiro de 1979. Com\na extinção do bipartidarismo, em novembro de 1979, e a consequente\nreorganização partidária, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB), sucessor do MDB. Em maio de 1982, juntamente com o\nsenador Saturnino Braga, por discordar da incorporação ao PMDB do\nPartido Popular (PP), liderado no Rio de Janeiro pelo governador Antônio\nde Pádua Chagas Freitas, filiou-se ao Partido Democrático Trabalhista\n(PDT). Ao longo deste mandato fez parte da Comissão do Interior.\n\nReeleito em novembro de 1982 pela legenda do PDT e com o apoio de\nSaturnino, iniciou o novo mandato em fevereiro do ano seguinte. Em 25 de\nabril de 1984 votou a favor da Emenda Dante de Oliveira, que previa\neleições diretas para presidente da República. Em setembro, afastou-se\nda Câmara dos Deputados, sucedendo a José Colagrossi e Jiulio Caruso na\nSecretaria Estadual de Transportes do governo Leonel Brizola\n(1983-1987), cargo no qual permaneceu pouco mais de dois meses. Sob\nalegação de falta de tempo, estafa e intenção de reassumir seu mandato\nparlamentar, em Brasília, pediu exoneração em 29 de novembro de 1984,\nsendo substituído por Brandão Monteiro.\n\nNo Colégio Eleitoral que se reuniu em 15 de janeiro de 1985, votou no\ncandidato oposicionista Tancredo Neves, eleito pela Aliança Democrática,\numa união do PMDB com a dissidência do Partido Democrático Social (PDS)\nabrigada na Frente Liberal. Doente, Tancredo Neves não chegou a ser\nempossado, vindo a falecer em 21 de abril de 1985. Seu substituto foi o\nvice José Sarney, que já vinha exercendo o cargo interinamente, desde 15\nde março deste ano.\n\nSem tentar mais uma vez a reeleição, Délio dos Santos deixou a Câmara ao\ntérmino da legislatura, em janeiro de 1987. Em fevereiro, desligou-se do\nPDT e afastou-se da política, dedicando-se à procuradoria do Senai e à\nadvocacia, na Fundação Leão XIII, cargos dos quais se aposentou em 1993\ne em 1994, respectivamente, passando a fornecer consultoria política.\n\nCasou-se com Consuelo Vilela dos Santos, com quem teve três filhos.\n\n \n\nFontes: CÂM. DEP. *Deputados brasileiros. Repertório* (1983-1987);\n*Globo* (5/5/82 e 30/11/84); INF. BIOG.;*Jornal do Brasil* (23/11/74,\n20/11/78, 11/11/82 e 21/9/84).   \n","ref":"","dic":"DHBB"}
