{"title":"SANTOS, Edgar","cargoss":["Ministro da Educação"],"cargos_esp":[0],"datas_ini":[1954],"datas_fim":[1954],"estados":[0],"autor":[0],"content":"**SANTOS, Edgar**\n\n\\*min. Educ. 1954.\n\n \n\n*Edgar Rego Santos* nasceu em Salvador no dia 8 de janeiro de 1894,\nfilho de João Pedro Santos, advogado e político, e de Amélia Rego\nSantos.\n\nConcluídos os estudos secundários, ingressou na Faculdade de Medicina da\nBahia, onde se formou em 1917.\n\nTransferindo-se para a cidade de São Paulo, especializou-se em cirurgia,\ntendo trabalhado como assistente do cirurgião Luís Rego, seu tio, de\n1918 a 1922. De volta à Bahia, obteve a cátedra de patologia e cirurgia\nda Faculdade de Medicina, após defender as teses Câncer na****bexiga e\nIntervenção cirúrgica nos domínios do simpático. Fez cursos de\naperfeiçoamento nas universidades de Paris e de Lyon, na França, e de\nBerlim. Ao retornar ao Brasil, assumiu a direção do Hospital do\nPronto-Socorro de Salvador, função que exerceu até 1937, acumulando com\na direção da Faculdade de Medicina da Bahia a partir de 1936.\n\nApós a extinção do Estado Novo (1937-1945), organizou a Universidade da\nBahia e tornou-se seu primeiro reitor por aclamação do Conselho\nUniversitário. Reeleito sucessivamente, permaneceu nesse cargo até 1952.\nComo reitor, incentivou a realização de seminários de música, a atuação\nde escolas de teatro e de balé, a recuperação do Convento de Santa\nTeresa, do Teatro Universitário e da Reitoria. Construiu a Cidade\nUniversitária de Salvador.\n\nEm julho de 1954 foi nomeado ministro da Educação e Cultura pelo\npresidente da República Getúlio Vargas (1951-1954), sucedendo a Antônio\nBalbino. Durante sua gestão, acirrou-se a crise político-militar\ndecorrente da intensa campanha promovida pela oposição contra o governo\nde Vargas. Essa crise foi agravada pelo atentado da rua Toneleros,\nocorrido em 5 de agosto de 1954, quando perdeu a vida o major-aviador\nRubens Vaz, acompanhante de Carlos Lacerda, líder oposicionista e alvo\ndo ataque. Após a morte de Vargas (24/8/1954), deixou o ministério em\nsetembro de 1954, sendo substituído por Cândido Mota Filho. Retornou,\nentão, à Universidade da Bahia.\n\nEm 1958 Edgar Santos patrocinou o Colóquio Luso-Brasileiro. No ano\nseguinte ingressou na Academia de Letras da Bahia. Em 1961 foi nomeado\npresidente do Conselho Federal de Educação. Foi também diretor do\nHospital Getúlio Vargas e do serviço médico da Sociedade Espanhola de\nBeneficência da Bahia.\n\nFaleceu na cidade do Rio de Janeiro, no dia 3 de junho de 1962.\n\nFoi casado com Carmem Figueira Santos. Seu filho Roberto Santos governou\na Bahia de 1975 a 1979.\n\n \n\n \n\nFONTES: CAFÉ FILHO, J. Sindicato; DULLES, J. Getúlio; Encic. Mirador;\nJornal do Comércio, Rio (4 e 5/6/62); MACEDO, R. Efemérides; MACHADO, F.\nÚltimos; MELO, A. Cartilha; NÉRI, S. 16; SOUSA, A. Baianos.\n\n \n","ref":"FONTES: CAFÉ FILHO, J. Sindicato; DULLES, J. Getúlio; Encic. Mirador;\nJornal do Comércio, Rio (4 e 5/6/62); MACEDO, R. Efemérides; MACHADO, F.\nÚltimos; MELO, A. Cartilha; NÉRI, S. 16; SOUSA, A. Baianos.\n\n \n","dic":"DHBB"}
