{"title":"BARBOSA, Luís","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**BARBOSA, Luís**\n\ndep. fed. RR 1995-1999.\n\n*Luís Barbosa Alves* nasceu em Lavras da Mangabeira (CE) no dia 26 de\nfevereiro de 1953, filho de Plácido Alves Figueiredo e de Edite Alves\nBarbosa.\n\nEstabeleceu sua vida profissional no então território de Roraima, onde\nfoi diretor-presidente da Tabela Engenharia Ltda., em 1978, do Hotel\nUiramutam Ltda., em 1986, e da Tabela Veículo Ltda., em 1991,\nempreendimentos localizados em Boa Vista, tendo dirigido a Associação\nComercial local entre 1992 e 1994.\n\nEm 1993 ingressou no Partido Trabalhista Brasileiro (PTB), em cuja\nlegenda foi eleito, no pleito de outubro de 1994, deputado federal pelo\njá estado de Roraima, obtendo a maioria dos votos nas suas bases\neleitorais de Boa Vista e do município de São João da Baliza. Empossado\nem fevereiro de 1995, em agosto seguinte, com a criação do Partido\nProgressista Brasileiro (PPB), pela fusão do Partido Progressista\nRenovador (PPR) com o Partido Progressista (PP), transferiu-se para a\nnova agremiação, tendo integrado, ainda no mesmo ano, a Comissão de\nAgricultura e Política Rural da Câmara dos Deputados.\n\nPor ocasião da votação das emendas à Constituição, a serem\nregulamentadas por lei, posicionou-se a favor da quebra do monopólio\nestatal das telecomunicações, da Petrobras na exploração do petróleo,\ndos governos estaduais na distribuição de gás canalizado e do fim das\ndiferenciações legais entre empresas brasileiras e estrangeiras. Votou\nfavoravelmente à prorrogação do Fundo Social de Emergência (FSE), sob o\nnome de Fundo de Estabilização Fiscal (FEF), que permitia que o governo\ngastasse 20% da arrecadação de impostos sem vinculá-los obrigatoriamente\naos setores de saúde e educação.\n\nEm junho de 1996 posicionou-se a favor da criação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), imposto de 0,2% sobre\ntransações bancárias instituído como fonte complementar de recursos para\na saúde, e que substituiu o Imposto Provisório sobre Movimentação\nFinanceira (IPMF).\n\nNo ano de 1997 votou a favor da quebra da estabilidade do servidor\npúblico, item da reforma administrativa, e da emenda da reeleição para\npresidente da República, governadores e prefeitos, em primeiro turno, no\nmês de janeiro, ratificando sua posição no segundo turno, em fevereiro.\n\nNo pleito de outubro de 1998, candidatou-se a deputado federal, ainda na\nlegenda do PPB, não obtendo êxito. Em novembro, votou a favor do teto de\n1.200 reais para aposentadorias do setor público e do estabelecimento de\nidade mínima e tempo de contribuição para o setor privado, itens que\ndefiniram a reforma da previdência. Deixou a Câmara dos Deputados em\njaneiro de 1999, ao final da legislatura.\n\nEm 2002, candidatou-se a deputado federal pelo estado de Roraima, desta\nvez pela legenda do Partido da Frente Liberal (PFL), e obteve uma\nsuplência. Repetiu o feito quatro anos depois.\n\nCasou-se com Cecília Maria de Castro Alves, com quem teve três filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros*.*Repertório* (1995-1999);\n*Folha de S. Paulo*(31/1/95, 14/1/96); TRIBUNAL SUPERIOR ELEITORAL.\n*Resultado Das eleições*(2004/2006).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*.*Repertório* (1995-1999);\n*Folha de S. Paulo*(31/1/95, 14/1/96); TRIBUNAL SUPERIOR ELEITORAL.\n*Resultado Das eleições*(2004/2006).\n","dic":"DHBB"}
