{"title":"SANTOS, Ênio Gouveia dos","cargoss":["Militar","Chefe do Departamento Geral de Serviços do Exército"],"cargos_esp":["comte IV Ex",0],"datas_ini":[1981,1982],"datas_fim":[1982,1984],"estados":[0,0],"autor":[0],"content":"**SANTOS, Ênio Gouveia dos**\n\n\\*militar, comte. IV Ex. 1981-1982; ch. Depto. Ger. Serv. Ex. 1982-1984.\n\n \n\n*Ênio Gouveia dos Santos* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 18 de dezembro de 1918, filho de Alberto Dias dos Santos\ne de Vera Gouveia dos Santos.\n\nSentou praça na Escola Militar do Realengo em abril de 1936, saindo\naspirante-a-oficial da arma de cavalaria em dezembro de 1938. Em\ndezembro de 1939 foi promovido a segundo-tenente, passando a\nprimeiro-tenente em dezembro de 1941 e a capitão em dezembro de 1944. Em\n1945 e 1946, serviu em Bajé (RS). Neste último ano, freqüentou o curso\nespecial de equitação da Escola de Cavalaria. Aluno da Escola de\nAperfeiçoamento de Oficiais (EsAO) em 1947, foi instrutor de equitação\nneste estabelecimento em 1947 e 1948. Cursou a Escola do Estado-Maior do\nExército (ECEME) de 1949 a 1951.\n\nPromovido a major em outubro de 1952, no ano seguinte, retornou à EsAO,\ndesempenhando entre outras funções a de instrutor do curso de cavalaria.\nPermanecendo naquele estabelecimento até 1955, no ano seguinte\nfreqüentou a Escola de Guerra Naval e foi oficial do Estado-Maior do\nExército (EME) e em 1957 serviu na Academia Militar das Agulhas Negras,\nem Resende (RJ). De 1958 e 1959 voltou a atuar como instrutor na EsAO.\nPromovido a tenente-coronel em dezembro de 1959, em 1960 tornou-se\ninstrutor-chefe de geografia e história militar da ECEME, cargo em que\npermaneceu até 1964.\n\nAscendeu à patente de coronel em dezembro de 1964. De 1967 a 1968\ncomandou o 6º Regimento da Cavalaria e de 1969 a 1970, voltou a servir\nna ECEME. Chefe de gabinete da Diretoria do Serviço Militar (DSM) em\n1970 e 1971, foi assistente-secretário do vice-chefe do Departamento\nGeral do Pessoal e subchefe do Estado-Maior do IV Exército, sediado em\nRecife, de 1972 a 1973.\n\nChegou ao generalato em março de 1973, como general-de-brigada. Nesta\npatente assumiu, em junho, o comando da 3ª Brigada de Cavalaria\nMecanizada, aí permanecendo até janeiro de 1975, quando ingressou na\nEscola Superior de Guerra (ESG), como estagiário, ali permanecendo até\nfevereiro de 1976. Neste mesmo mês, foi designado comandante da 4ª\nBrigada de Infantaria, sediada em Belo Horizonte. Promovido a\ngeneral-de-divisão em novembro de 1977, no mês seguinte deixou o comando\nda 4ª Brigada, assumindo em janeiro de 1978 o cargo de diretor da DSM.\nEm setembro de 1979, tornou-se titular da Diretoria de Especialização e\nExtensão (DEE). Foi nomeado comandante da 1ª Região Militar ao deixar\naquela diretoria, em abril de 1980. General-de-exército em julho de\n1981, no mês seguinte ao de sua promoção deixou o comando da 1ª RM,\nvindo a assumir, ainda em agosto, o comando do IV Exército, no lugar do\ngeneral Florimar Campelo.\n\nO general Ênio dos Santos fazia parte dos amigos pessoais do presidente\nda República, general João Batista Figueiredo (1979-1985), que haviam\nrecebido deste cargos de confiança como estratégia para a transição do\nregime de abertura política. Manifestou, ainda nesta ocasião, total\nconfiança à realização das eleições em 1982. Segundo ele, o Brasil havia\natingido a maturidade política, e não mais retrocederia ao passado de\nanarquia, do “caos social e político, dirigido pelo governo”. Segundo o\ngeneral, este havia sido o ideal do movimento político-militar de 1964.\n\nEm setembro de 1982, após pouco mais de um ano no comando do IV\nExército, assumiu a chefia do Departamento Geral de Serviços do Exército\n(DGS). Passou para a reserva em abril de 1984, mas permaneceu neste\ncomando até maio seguinte.\n\nAo longo da sua carreira militar, cursou também a Escola de Equitação do\nExército.\n\nFaleceu no Rio de Janeiro no dia 16 de maio de 2000.\n\nEra casado com Vera Brás da Cunha Santos e teve duas filhas.\n\n \n\nFONTES: *Almanaque do Exército de 1976 e 1984*; CURRIC. BIOG.; *Estado\nde S. Paulo* (1 e 18/8/81; 9/9/82); *Folha de S. Paulo* (1 e 19/8/81);\n*Globo* (1, 18 e 30/8, 1/9/81, 17/5/00); *Jornal do Brasil* (6/2/76,\n9/4/80, 1/8/81).\n\n \n","ref":"FONTES: *Almanaque do Exército de 1976 e 1984*; CURRIC. BIOG.; *Estado\nde S. Paulo* (1 e 18/8/81; 9/9/82); *Folha de S. Paulo* (1 e 19/8/81);\n*Globo* (1, 18 e 30/8, 1/9/81, 17/5/00); *Jornal do Brasil* (6/2/76,\n9/4/80, 1/8/81).\n\n \n","dic":"DHBB"}
