{"title":"SANTOS, Epaminondas","cargoss":["Comandante da V Zona Aérea","Comandante da III Zona Aérea","Ministro da Aeronáutica","Deputado federal"],"cargos_esp":[0,0,0,"GB"],"datas_ini":[1942,1952,1954,1964],"datas_fim":[1942,1954,1954,1964],"estados":[0,0,0,0],"autor":[0],"content":"**SANTOS, Epaminondas**\n\n\\*militar; comte. V ZA 1942; comte. III ZA 1952-1954; min. Aer. 1954;\ndep. fed. GB 1964.\n\n \n\n*Epaminondas Gomes dos Santos* nasceu no Rio de Janeiro no dia 4 de\nnovembro de 1891, filho de Domingos Gomes dos Santos e de Maria Paulina\nPereira.\n\nFez o curso secundário no Colégio Abílio, no Rio de Janeiro, então\nDistrito Federal. Sentou praça em abril de 1908, ingressando na Escola\nNaval, de onde saiu guarda-marinha em dezembro de 1911. Em janeiro de\n1916 foi promovido a segundo-tenente e, em janeiro de 1919, a\nprimeiro-tenente. Nesse mesmo ano, fez na Itália um curso de observador\ne de aviador militar. No ano seguinte formou-se em aviação naval em\nTaranto, na Real Escola da Marinha Italiana. De volta ao Brasil, foi\ndesignado, em 1923, instrutor da Escola de Aviação Naval, assumindo, um\nano depois, o comando da Esquadrilha de Aviões de Caça.\n\nEm janeiro de 1927 foi promovido a capitão-tenente. Depois da Revolução\nde 1930, que promoveu a deposição de Washington Luís e levou Getúlio\nVargas ao poder, tornou-se, em 1931, primeiro vice-presidente do Clube 3\nde Outubro. Esse clube, organização criada em maio de 1931, congregava\nas correntes tenentistas partidárias da manutenção e do aprofundamento\ndas reformas preconizadas pela Revolução de 1930. Ainda em 1931 passou\npara o quadro de aviadores navais e, em fevereiro do ano seguinte, foi\npromovido a capitão-de-corveta. Deixou a vice-presidência do Clube 3 de\nOutubro em abril de 1935, quando este foi extinto.\n\nEm junho de 1937, assumiu o comando do Centro de Aviação Naval de Santa\nCatarina, de onde saiu em 1941. Nesse mesmo ano, com a fundação do\nMinistério da Aeronáutica, foi transferido para esse novo órgão das\nforças armadas, sendo promovido em dezembro a tenente-coronel-aviador.\nPassou então a comandar a base aérea de Florianópolis e, entre abril e\njulho de 1942, comandou a V Zona Aérea (V ZA), sediada em Porto Alegre.\nEm março de 1944 deixou o comando da base aérea de Florianópolis e, em\nmaio desse mesmo ano, foi promovido a coronel-aviador. Entre 1944 e 1946\nfoi adido aeronáutico junto à embaixada do Brasil no Chile. Em novembro\nde 1948 foi promovido a brigadeiro-do-ar e, em março de 1952, durante o\ngoverno de Getúlio Vargas, foi nomeado comandante da III ZA, sediada no\nRio de Janeiro, em substituição ao brigadeiro Francisco de Assis Correia\nde Melo.\n\n \n\nNo comando da III Zona Aérea\n\nExerceu o cargo de comandante da III Zona Aérea em período especialmente\ncrítico. O Exército como um todo não apoiava a volta do varguismo ao\npoder. Havia, entre os generais e outros oficiais de alta patente, um\nsentimento de repúdio à manifesta aproximação de Vargas com a ala\nnacionalista e esquerdizante das forças armadas. As divergências\npolíticas tinham como base a questão do desenvolvimento econômico do\npaís: àqueles que defendiam uma posição ligada ao desenvolvimento\nautônomo e à exploração pelo próprio país de suas riquezas nacionais,\nopunham-se os que advogavam a causa do desenvolvimento associado ao\ncapital externo. A primeira posição atraía a simpatia das massas\nurbanas, dos militares nacionalistas, dos comunistas, da maioria do\nPartido Trabalhista Brasileiro (PTB) e até mesmo de setores do Partido\nSocial Democrático (PSD). Em compensação, a idéia de um desenvolvimento\nassociado com o capital internacional era uma das crenças da União\nDemocrática Nacional (UDN), aferrada a uma fórmula capitalista liberal.\n\nEm fins de 1951, o projeto de lei criando uma empresa para a exploração\ndo petróleo no país foi um dos sérios divisores de água entre\nnacionalistas e defensores da entrada de capitais estrangeiros. A\ndefinição, dada pelo Congresso, em favor do monopólio estatal e a\ncriação da Petrobras acabaram por constituir um fator de desgaste para\nGetúlio Vargas perante muitos setores, inclusive militares. Mas o\nconflito não se estabelecia apenas no nível da contradição entre dois\nmodelos de desenvolvimento. O problema do aumento dos índices do salário\nmínimo aparecia, no início de 1954, como elemento-chave dos debates\npolíticos.\n\nAo se iniciar o ano de 1954, o descontentamento e a conspiração atingiam\nnovamente os quartéis, onde especialmente a média oficialidade —\nmajores, tenentes-coronéis e inclusive coronéis — protestava contra seus\nbaixos salários e contra a incapacidade governamental de modernizar o\nequipamento militar. A aproximação entre o ministro do Trabalho, João\nGoulart, e os sindicatos também preocupava os oficiais, no seu arraigado\nespírito anticomunista. Em fevereiro, um grupo de 80 coronéis e\ntenentes-coronéis entregou ao general Ciro do Espírito Santo Cardoso,\nministro da Guerra, um manifesto — que ficou conhecido como Manifesto\ndos coronéis — onde era externada sua contrariedade diante da situação\ngeral do país e da situação específica do Exército.\n\nObjetivando recuperar as posições perdidas entre os militares, Vargas\ndestituiu os ministros do Trabalho e da Guerra, colocando em seus\nlugares, respectivamente, Hugo de Faria e o general Zenóbio da Costa,\nconhecido por sua franca posição anticomunista nas forças armadas, mas\nque fora também um resoluto defensor da posse de Getúlio Vargas na\npresidência da República. A substituição de João Goulart não amainou, no\nentanto, o trabalho da oposição. A UDN, acusando Vargas de pretender\nestabelecer no país uma “república sindicalista”, apresentou ao\nCongresso um pedido de impeachment do presidente. A tentativa dos\nudenistas falhou, pois Vargas podia contar ainda com uma ampla maioria\nno Legislativo, que lhe era fornecida pela aliança entre o PTB e o PSD.\n\nEssas iniciativas, apoiadas por oficiais ultradireitistas, obrigaram o\npresidente a uma nova guinada à esquerda. Em discurso proferido no dia\n1º de maio, depois de elogiar o seu ex-ministro do Trabalho, João\nGoulart, Vargas pediu o apoio da classe operária ao seu governo e\nanunciou um aumento do salário mínimo de 100%, conforme a proposta de\nseu ex-ministro. Nesse momento, Vargas colocou contra si oposicionistas\nde vários matizes: udenistas, militares, industriais, banqueiros. As\nconspirações ativaram-se nos quartéis, enquanto a imprensa redobrava\nseus ataques.\n\nA crise político-militar agravou-se depois do atentado desfechado contra\nCarlos Lacerda na madrugada do dia 5 de agosto de 1954 na rua Toneleros,\nno Rio de Janeiro. Desse atentado, resultou a morte do major da\nAeronáutica Rubens Vaz, integrante de um grupo de militares que\ncostumava escoltar Lacerda. Subitamente a Aeronáutica foi colocada no\ncentro dos acontecimentos. No mesmo dia, Nero Moura, ministro da\nAeronáutica, designou o coronel-aviador João Adil de Oliveira para\nacompanhar o inquérito policial então instaurado, que rapidamente reuniu\nprovas que envolviam no atentado membros da guarda pessoal do\npresidente. Começou, nesse momento, a fase decisiva do confronto entre o\ngoverno e a oposição. A posição do ministro Nero Moura perante seus\ncomandados tornava-se cada vez mais delicada, pois o antigetulismo\ntradicional da força aérea evoluía para uma aberta contestação ao\ngoverno, claramente expressa nas reuniões que se sucediam no Clube da\nAeronáutica desde a morte do major Vaz.\n\nNo dia 9 de agosto, o ministro Nero Moura convocou todos os brigadeiros\ndo Rio de Janeiro para uma reunião no ministério. Durante a reunião, o\nministro deu conta de que tinha ordem do presidente da República para\nassegurar o empenho do governo em descobrir a verdade sobre o atentado\nda rua Toneleros. Terminada a reunião, o brigadeiro Eduardo Gomes, o\nchefe militar mais popular entre a oficialidade da força aérea, declarou\nque, na sua opinião, deveria ser dada publicidade a uma nota através da\nqual os demais oficiais tomassem conhecimento do assunto, afirmando\ninclusive já possuir um texto pronto. Havendo a sugestão de que tal nota\nfosse aclamada de imediato, já que fora redigida pelo líder da classe, o\nbrigadeiro Epaminondas Gomes dos Santos protestou, afirmando que não\ntinha líderes nem era liderado por ninguém: segundo ele, essa nota era\npolítica e estava sendo aproveitada para fins eleitorais pela UDN.\n\nA 10 de agosto, os oficiais antigetulistas, encabeçados por Eduardo\nGomes e Juarez Távora, comandante da Escola Superior de Guerra, exigiram\nque o ministro da Guerra, general Zenóbio da Costa, solicitasse a\nrenúncia do presidente. O ministro da Guerra recusou-se, comprovando,\nassim, a divergência de opiniões existentes entre a oficialidade.\n\nNa noite de 12 de agosto, por sugestão do coronel Adil, o ministro Nero\nMoura baixou uma portaria instaurando um inquérito policial-militar\n(IPM), sobre o atentado da Toneleros a ser conduzido diretamente pela\nForça Aérea Brasileira (FAB) e dirigido pelo próprio coronel Adil. A\npartir daí, militares da Aeronáutica passaram a atuar de maneira cada\nvez mais incisiva na elucidação do atentado, prendendo e interrogando\nmembros da guarda pessoal de Vargas, e revistando dependências do\npalácio do Catete. Tal foi a desenvoltura com que o IPM agiu, que ficou\nconhecido como República do Galeão, em alusão à base aérea onde estava\nsediado.\n\nEm meio à crise político-militar, Nero Moura, no dia 16 de agosto, pediu\ndemissão do ministério. Sua saída foi atribuída ao fato de que, por\nmanter vínculos pessoais com Vargas, encontrava-se desprestigiado na\nFAB. Para substituí-lo, Vargas chamou o brigadeiro Altair Rozsanyi, que\ndeclinou do convite. Acreditando que o clima de tensão reinante na\nAeronáutica só poderia ser dissipado, ou pelo menos atenuado, caso o seu\nsubstituto fosse alguém não identificado com o governo e, de\npreferência, detentor da confiança de Eduardo Gomes, Nero Moura sugeriu\na Vargas o nome do brigadeiro Henrique Dyott Fontenelle, muito\nconsiderado entre seus companheiros de farda. O presidente concordou com\na indicação, desde que Fontenelle mantivesse em seus postos os oficiais\nque integravam o gabinete anterior. Procurado pelo ministro\ndemissionário, Fontenelle aceitou os termos da proposta.\n\nEntretanto, na manhã de 18 de agosto, o chefe do Gabinete Civil da\nPresidência da República, Lourival Fontes, informou a Nero Moura que\nVargas, contrariando a combinação anterior, convidara o brigadeiro\nEpaminondas Gomes dos Santos para assumir a pasta. Além de inimigo\npessoal de Eduardo Gomes, o ministro escolhido era extremamente\nimpopular dentro da corporação. Em depoimento ao Cpdoc, Nero Moura\natribuiu essa repentina mudança de Vargas às pressões exercidas por\nelementos do governo — entre os quais o ministro da Guerra, general\nZenóbio da Costa — contrários a qualquer entendimento com a oposição.\nNesse mesmo dia, o brigadeiro Epaminondas Gomes dos Santos deixou o\ncomando da III Zona Aérea, sendo substituído pelo major-brigadeiro\nÁlvaro Hecksher, para assumir o ministério.\n\n \n\nNo Ministério da Aeronáutica\n\nA crise político-militar agravou-se ainda mais com a nomeação do novo\nministro da Aeronáutica, pois ela foi interpretada como uma provocação à\noposição e um desafio ao brigadeiro Eduardo Gomes e às classes armadas.\n\nNo dia 22 de agosto, um grupo de oficiais da Aeronáutica liderado por\nEduardo Gomes lançou um manifesto exigindo a renúncia de Vargas. Zenóbio\nda Costa contava ainda poder organizar uma resistência contra os\noficiais-generais rebelados, que agora representavam a quase totalidade\nda Aeronáutica e da Marinha e grande parte do Exército.\n\nNessa ocasião, Epaminondas Gomes dos Santos reiterou publicamente seu\nempenho na defesa dos poderes constituídos e, conseqüentemente, da\npessoa de Vargas. Afirmou mais uma vez que a UDN estava se apoderando do\nepisódio ocorrido na rua Toneleros para fins eleitorais e que, assim\nsendo, não apoiaria a proposta de renúncia do presidente. Após o\nmanifesto dos oficiais da Aeronáutica, Epaminondas Gomes dos Santos, a\nmando de Zenóbio da Costa, foi até o Catete informar os auxiliares de\nVargas sobre a situação.\n\nAinda no dia 22, o chefe do Gabinete Militar, general Aguinaldo Caiado\nde Castro, distribuiu à imprensa uma nota informando que as forças\narmadas respeitariam seus deveres constitucionais. Esse propósito foi\nreafirmado pelo ministro da Aeronáutica durante seu encontro com Vargas,\na quem assegurou que, salvo algum imprevisto incontrolável, a força\naérea se manteria em ordem e solidária ao presidente. No entanto, ao\ncontrário do que ele acreditava, a Aeronáutica fugira inteiramente ao\nseu controle e estava coesa em torno de Eduardo Gomes. Quando não\nconseguiu sequer entrar no prédio do seu ministério, controlado pelos\noficiais hostis ao governo, o ministro da Aeronáutica sugeriu que a\nsolução poderia estar na prisão de Eduardo Gomes e de Juarez Távora, mas\nZenóbio da Costa repeliu essa hipótese.\n\nDepois de recusar-se a renunciar, Vargas declarou que iria convocar seu\nministério para que esse deliberasse a respeito. Reunindo o ministério\nno dia 23, as opiniões se polarizaram: de um lado, os ministros\nmilitares opinaram que a única saída seria mesmo a renúncia, enquanto\noutros, como o ministro da Justiça, Tancredo Neves, e a filha do\npresidente, Alzira Vargas do Amaral Peixoto, exortaram à resistência a\nqualquer custo. Epaminondas Gomes dos Santos e Zenóbio da Costa\nfinalmente convenceram-se da necessidade do afastamento temporário de\nVargas, que aceitou a proposta e retirou-se para seus aposentos, onde se\nsuicidou às primeiras horas da manhã de 24 de agosto.\n\nApós o suicídio de Vargas, foi solicitada a presença do ministro da\nAeronáutica no palácio das Laranjeiras, onde João Café Filho, que\nassumira a presidência da República, comunicou-lhe sua exoneração.\nEpaminondas Gomes dos Santos transmitiu a pasta da Aeronáutica para\nEduardo Gomes ainda no dia 24, quando completava apenas sete dias no\ncargo de ministro, e passou para a reserva, no posto de marechal-do-ar.\n\nMais tarde, começou a exercer atividade político-partidária, ingressando\nno PTB, cuja comissão executiva nacional integrou a partir de 1958. Em\noutubro de 1962 concorreu às eleições para deputado federal pelo estado\nda Guanabara na legenda do PTB, mas obteve apenas a terceira suplência.\nApós o desfecho do movimento político-militar de março de 1964, que\ndepôs o presidente João Goulart, e a cassação, entre outros\nparlamentares, de vários integrantes da bancada do PTB da Guanabara na\nCâmara dos Deputados, tentou no dia 10 de abril assumir o mandato.\nProferiu na Câmara um discurso em que se dizia trabalhista e fiel aos\nideais de Vargas, mas foi cassado no dia 14. Em carta ao então\npresidente Humberto Castelo Branco, protestou contra a medida de\nexceção. Mais tarde, tentou inutilmente reaver o mandato na Justiça.\n\nFaleceu na cidade do Rio de Janeiro no dia 11 de julho de 1978.\n\nFoi casado com Letícia Mattano Gomes dos Santos, com quem teve um filho.\n\n \n\n \n\nFONTES: ALMEIDA JÚNIOR, A. Declínio; ARQ. CLUBE 3 DE OUTUBRO; ARQ. DEP.\nPESQ. JORNAL DO BRASIL; ARQ. GETÚLIO VARGAS; CAFÉ FILHO, J. Sindicato;\nCÂM. DEP. Anais; CAMPOS, Q. Fichário; CARNEIRO, G. História; CORRESP. V\nCOMDO. AÉREO REGIONAL; COSTA, M. Cronologia; DULLES, J. Getúlio; Encic.\nMirador; ESTADO-MAIOR EXÉRC. História; Grande encic. Delta; Jornal do\nBrasil (11/7/78); MACHADO, F. Últimos; SKIDMORE, T. Brasil; WANDERLEY,\nN. História.\n\n \n","ref":"FONTES: ALMEIDA JÚNIOR, A. Declínio; ARQ. CLUBE 3 DE OUTUBRO; ARQ. DEP.\nPESQ. JORNAL DO BRASIL; ARQ. GETÚLIO VARGAS; CAFÉ FILHO, J. Sindicato;\nCÂM. DEP. Anais; CAMPOS, Q. Fichário; CARNEIRO, G. História; CORRESP. V\nCOMDO. AÉREO REGIONAL; COSTA, M. Cronologia; DULLES, J. Getúlio; Encic.\nMirador; ESTADO-MAIOR EXÉRC. História; Grande encic. Delta; Jornal do\nBrasil (11/7/78); MACHADO, F. Últimos; SKIDMORE, T. Brasil; WANDERLEY,\nN. História.\n\n \n","dic":"DHBB"}
