{"title":"SANTOS, Homero ==============","cargoss":["Deputado federal","Constituinte","Ministro do Tribunal de Contas"],"cargos_esp":[0,0,0],"datas_ini":[1971,1987,1988],"datas_fim":[1988,1988,1999],"estados":["MG",0,0],"autor":[0],"content":"SANTOS, Homero\n==============\n\n\\*dep. fed. MG 1971-1988; const. 1987-1988;****min TCU 1988-1999.\n\n \n\n*Homero Santos* nasceu em Uberlândia (MG) no dia 29 de janeiro de 1930,\nfilho de Manoel dos Santos e de Juvenília Ferreira dos Santos.\n\nDe 1948 a 1952, cursou direito na Universidade do Brasil, atual\nUniversidade Federal do Rio de Janeiro (UFRJ). Exercendo a advocacia em\nsua cidade natal, em outubro de 1954 elegeu-se vereador de Uberlândia na\nlegenda do Partido Social Democrático (PSD), sendo empossado em\nfevereiro do ano seguinte. Em 1955, foi um dos sócios fundadores da\nInstituição Uberlandense de Ensino. Em outubro de 1958, concorreu e foi\nreeleito vereador na legenda do PSD e foi empossado em fevereiro do ano\nseguinte. Durante o mandato foi presidente da Câmara Municipal de\nUberlândia (CMU-1959-1960).\n\nEm outubro de 1962, elegeu-se deputado estadual em Minas Gerais na mesma\nlegenda assumindo sua cadeira em fevereiro de 1963. Participou dos\ntrabalhos legislativos como membro efetivo da Comissão de Assuntos\nMunicipais e Interestaduais. Com a extinção dos partidos políticos pelo\nAto Institucional nº 2, de 27 de outubro de 1965, e a posterior\ninstauração do bipartidarismo, filiou-se à Aliança Renovadora Nacional\n(Arena), partido de apoio ao regime militar instaurado em abril de 1964,\nsendo membro efetivo das comissões de Siderurgia e Mineração, de\nConstituição, Legislação e Justiça e de Aquisição de Obras para a\nbiblioteca da Assembléia.\n\nReelegeu-se, em novembro de 1966, na legenda da Arena. Empossado na nova\nlegislatura em fevereiro de 1967, foi líder do governo Israel Pinheiro\n(1966-1971) na Assembléia Legislativa de Minas Gerais (1967-1969) e\npresidente da Mesa (1970-1971). Como membro da Comissão de Siderurgia e\nMineração da Assembléia, viajou a países da Europa e aos Estados Unidos\nda América.\n\nEm novembro de 1970, elegeu-se deputado federal por Minas Gerais, na\nlegenda da Arena. Deixou a Assembléia Legislativa em janeiro de 1971, e\nassumiu seu mandato na Câmara dos Deputados em fevereiro seguinte. Na\nCâmara dos Deputados foi vice-líder de seu partido (1971-1974), titular\nda Comissão de Finanças e suplente da Comissão de Constituição e Justiça\n(1971-1975) e da Comissão Especial da Bacia de São Francisco\n(1971-1975). Durante o mandato foi representante da Câmara dos Deputados\nnos congressos dos parlamentos europeu e latino-americano.\n\nEm novembro de 1974, candidatou-se à reeleição na legenda da Arena e,\nreeleito, foi empossado em fevereiro de 1975. Na Câmara dos Deputados,\nfoi presidente da Comissão de Finanças (1975-1976). Em novembro de 1978,\nvoltou a eleger-se deputado federal por Minas Gerais, ainda na legenda\nda Arena, assumindo o mandato em fevereiro de 1979. Nessa legislatura\nfoi primeiro vice-presidente de mesa (1979-1980) e titular da Comissão\nde Transportes (1981-1982). Representou o Brasil como observador\nparlamentar às sessões anuais da Assembléia Geral das Nações Unidas\n(1980 e1981) e foi chefe da Delegação Parlamentar ao Japão e a Coréia\n(1981). Com a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao Partido Democrático\nSocial (PDS), que deu continuidade à extinta Arena.\n\nNo pleito de novembro de 1982, tentou nova reeleição na legenda do PDS.\nEleito, foi empossado na Câmara dos Deputados em fevereiro do ano\nseguinte, tendo sido titular das comissões de Serviço Público (1985), de\nAgricultura, Comércio e Política Rural (1986) e da Comissão Parlamentar\nde Inquérito (CPI) sobre Sistema Bancário (1985); foi presidente (1985)\ne primeiro vice-presidente (1986) da Comissão de Serviço Público e\nsuplente das comissões de Relações Exteriores (1983-1984), de\nAgricultura e Política Rural (1986) e da CPI sobre Relações Econômicas\nBrasil-Polônia (1986). Durante o mandato foi representante da Câmara dos\nDeputados como segundo vice-presidente do Grupo do Parlamento\nLatino-Americano, no encontro dos parlamentares europeus e\nlatino-americanos em Bruxelas (1982), foi chefe da delegação parlamentar\ndo PDS em visita oficial à República Popular da China (1984), observador\nparlamentar às sessões anuais da Assembléia Geral das Nações Unidas\n(1985), presidente do Grupo Parlamentar Brasil - Japão na LXXVII\nConferência Interparlamentar em Manágua (Nicarágua, 1987) e membro da\ndelegação na LXXVIII Conferência Interparlamentar do Grupo Brasileiro da\nUnião Interparlamentar em Bangok (Tailândia, 1987).\n\nNa Câmara dos Deputados, em 25 de abril de 1984, ausentou-se na votação\nda emenda Dante de Oliveira, que propunha a eleição direta para a\nPresidência da República em novembro daquele ano. Constatada a\ninsuficiência de votos para que a emenda fosse submetida à apreciação do\nSenado Federal, transferiu-se para o Colégio Eleitoral a prerrogativa de\nescolher o chefe do Executivo federal.\n\nEm julho de 1984, o PDS sofreu uma profunda fissura: lideranças\nexpressivas do partido, entre as quais Aureliano Chaves e Marco Maciel,\nresolveram formar a Frente Liberal, após a discordância do pré-candidato\nPaulo Maluf em submeter-se às prévias que indicariam um nome de consenso\npara disputar a presidência da República. Maluf percebera que a consulta\nàs bases diminuiria as chances de sua candidatura, carente de apoios no\ninterior do país. Homero Santos apontara inicialmente o senador José\nSarney (MA), presidente do PDS, como o candidato capaz de preservar a\nunião partidária. A iniciativa, no entanto, não prosperou.\n\nFinalmente, em agosto, os convencionais pedessistas optaram por Paulo\nMaluf, que derrotou Mário Andreaza, o ministro do Interior do presidente\nJoão Batista Figueiredo. Homero Santos, a quem coube, como\nsecretário-geral do PDS, organizar e coordenar a convenção, manifestou a\nesperança de manter a coesão do partido. Homologada a candidatura de\nMaluf, dezenas de deputados e senadores e boa parte dos governadores\ninsurgiram-se contra o resultado da convenção, frustrando a expectativa\nde Homero Santos. Os parlamentares leais a Maluf tentaram recorrer à\nfidelidade partidária, cujas sanções a quem a desobedecesse incluíam\ndesde a expulsão do partido até a perda do mandato, para conter a\ninsubordinação. A manobra não obteve êxito: Homero Santos negou-se a\nsubscrever a ata que aplicaria as penas.\n\nConsumado o racha no PDS, o bloco dissidente passou a engrossar a Frente\nLiberal. Após alguns entendimentos, nos quais garantiu-se a\nvice-presidência da chapa ao senador José Sarney, a Frente coligou-se ao\nPartido do Movimento Democrático Brasileiro (PMDB), que já lançara a\ncandidatura do ex-governador de Minas Gerais Tancredo Neves, formando a\nAliança Democrática. Santos decidiu então apoiar a coalizão\noposicionista.\n\nReunido o Colégio Eleitoral em 15 de janeiro de 1985, Homero Santos,\nsecretário-geral da Mesa da Câmara dos Deputados, votou em Tancredo\nNeves, ajudando a consolidar a vitória da Aliança Democrática. Acometido\npor uma grave enfermidade, que o vitimou em 21 de abril, Tancredo Neves\nnão chegou a ser empossado na presidência da República. Substituiu-o no\ncargo o vice, José Sarney, que desde 15 de março já encontrava-se à\nfrente do Executivo.\n\nNa sessão do Congresso Nacional de 13 de junho de 1985, em cuja pauta\nencontrava-se a Lei Eleitoral que substituiria a Lei Falcão, baixada em\njulho de 1976 pelo ministro da Justiça do governo Geisel (1974-1979),\nArmando Falcão, para dificultar a expansão da oposição, Homero Santos\nfoi flagrado, junto com o senador Ronan Tito (PMDB/MG) e o deputado\nIrapuan Costa Júnior (PMDB/GO), acionando o botão de votação de\nparlamentares ausentes. Por tratar-se do primeiro caso na história do\nLegislativo brasileiro em que um membro da instituição foi surpreendido\nlançando mão de tal expediente, a imprensa cunhou o termo *pianista*,\naplicando-o aos três parlamentares. O rumor que se seguiu ao episódio\nobrigou o Congresso a adotar normas mais rigorosas de votação.\n\nO desgaste provocado pelo processo sucessório levou o grupo dissidente\npedessista a abandonar definitivamente o partido, criando uma nova\nagremiação, o Partido da Frente Liberal (PFL), ao qual Homero filiou-se\nem 1986.\n\nReeleito deputado federal constituinte em novembro de 1986, na legenda\ndo PFL, com votos sobretudo provenientes do Triângulo Mineiro, foi\nempossado em fevereiro do ano seguinte. Na Câmara dos Deputados foi\nvice-presidente da Mesa (1987-1989). Na Assembléia Nacional Constituinte\nfoi titular da Subcomissão dos Direitos Políticos, dos Direitos\nColetivos e Garantias, da Comissão da Soberania e dos Direitos e\nGarantias do Homem e da Mulher (1987) e suplente da Subcomissão do\nSistema Financeiro, da Comissão do Sistema Tributário, Orçamento e\nFinanças (1987). Votou a favor do rompimento de relações diplomáticas\ncom países com política de discriminação racial, da pena de morte, do\nturno ininterrupto de seis horas, da soberania popular, do voto aos 16\nanos, do presidencialismo, da nacionalização do subsolo, do mandato de\ncinco anos para Sarney, da anistia aos micro e pequeno empresários e da\nlegalização do jogo do bicho. Votou contra o mandado de segurança\ncoletivo, a jornada semanal de 40 horas, a pluralidade sindical, a\nestatização do sistema financeiro, o limite de 12% ao ano para os juros\nreais e a desapropriação da propriedade produtiva. Absteve-se de votar\nsobre a limitação do direito de propriedade privada, a unicidade\nsindical, a proibição do comércio de sangue e a criação de um fundo de\napoio à reforma agrária. Defendeu a organização sindical dos servidores\npúblicos.\n\nNão concluiu este mandato, deixando a cadeira que ocupava como deputado\nfederal, em 1988, quando, nomeado pelo presidente da República José\nSarney, tomou posse como ministro do Tribunal de Contas da União (TCU),\nocupando a vaga aberta pelo falecimento do ministro Jorge Vargas. Tal\nvaga já fora ocupada por Aécio Cunha, ex-genro da viúva de Tancredo\nNeves, Risoleta Neves. Por pressão desta, Sarney o nomeara em meados do\nano, apesar de pessoalmente empenhado na nomeação de Paulo Afonso\nMartins de Oliveira, secretário-geral da mesa da Câmara dos Deputados e\ndo Congresso Constituinte. Aécio Cunha, entretanto, devolveu o cargo\nquando seu filho, o deputado Aécio Neves (PMDB-MG), foi acusado pelo\ngovernador Newton Cardoso (MG), de não cumprir compromissos políticos.\nEm seu lugar na Câmara, assumiu o primeiro suplente da bancada do PFL,\nSaulo Levindo Coelho.\n\nEm dezembro de 1992, o deputado federal Jaques Wagner, eleito pelo\nPartido dos Trabalhadores (PT) da Bahia, solicitou à Procuradoria Geral\nda República a abertura de processo contra Homero Santos. Wagner\nacusou-o de prevaricação por ter sustado a votação do parecer do\nministro do TCU Fernando Gonçalves, que condenou a anistia de 88% das\ndívidas que as empresas do seu colega Marcos Vilaça receberam do Banco\ndo Brasil (BB). Santos argumentou que Gonçalves fora indicado para\nrelatar apenas as eventuais irregularidades envolvendo as empresas do\ngovernador do Maranhão Edson Lobão (1991-1995) e o BB, não lhe cabendo\nmenções a Vilaça. Por fim, alegou que o parlamentar baiano estava “mal\ninformado sobre o assunto”.\n\nAo apresentar na Comissão Mista de Orçamento do Congresso, em agosto de\n1996, parecer prévio sobre as contas do governo Fernando Henrique\nCardoso relativas ao ano anterior, Homero Santos sugeriu à Casa\nlegislativa que as aprovasse, ressalvando que o presidente destinara\nmenos recursos, quando comparados ao último ano de gestão de Itamar\nFranco (1994), à alimentação, que sofreu uma queda de 6%, e à educação,\nque registrou uma diminuição de 15,66% das verbas.\n\nEm 16 de dezembro de 1996, Homero Santos assumiu mandato de dois anos à\nfrente da presidência do TCU, em substituição a Marcos Vilaça. Dias após\na posse, Santos anunciou a criação, no Tribunal, da Secretaria de\nAcompanhamento de Obras Públicas. A idéia lhe ocorrera ao receber,\ndurante a cerimônia de investidura, um relatório de técnicos do TCU\ncontendo indícios de malversação em obras aprovadas pela Comissão Mista\nde Orçamento do Congresso. Santos manifestou também a intenção de formar\numa Escola Nacional de Controle Interno e Externo, que coordenaria o\ntrabalho dos Tribunais de Contas dos Municípios e Estados e demais\nórgãos fiscalizadores.\n\nO jornal *O Estado de São Paulo* veiculou matéria, em junho de 1997,\ncondenando o excesso de viagens ao exterior feitas pelos membros do TCU.\nNo primeiro semestre, os ministros viajaram mais do que o presidente\nFernando Henrique Cardoso. Homero Santos, informou o diário paulista,\nfora a Buenos Aires em fevereiro, ao Reino Unido em abril, a fim de\ncomparecer a uma palestra da Organização Internacional de Entidades\nFiscalizadoras Superiores, entidade à qual o TCU se filiara em 1996,\npartindo em seguida para Portugal, onde firmou acordos de cooperação com\no órgão similar português, e, em junho, visitara Japão e Austrália. O\nTCU, prosseguiu o mesmo jornal, há um ano deixou de realizar licitação\npública para compra das passagens aéreas, norma cuja fiscalização cabe\nao Tribunal exercer e, por fim, recusava-se a fornecer informações sobre\nas viagens. Ao final da matéria, o jornal mencionou que a mais alta\nCorte de Contas do país preferiu adquirir as passagens da agência Frota\nTurismo, em detrimento de concorrentes com preços mais vantajosos. O\nTribunal defendeu-se, argumentando que o cancelamento das licitações\nfora motivado justamente pelas denúncias de que a *Frota Turismo*estaria\nsendo privilegiada e que o episódio encontrava-se sob investigação da\ncomissão de licitação.\n\nEm dezembro de 1998, deixou a presidência do TCU. Em junho de 1999,\nsolicitou aposentadoria antecipada no TCU.\n\nEscreveu: *A mocidade e a política* (1973), *Uberlândia - terra fértil*\n(1974),*O* *Poder Legislativo e o advogado* (1979), *Problemas políticos\nbrasileiros* (1980), *JK* *- Oito anos depois* (1984), *Sugestões à\nAssembléia Nacional Constituinte* (1987), *Centenário de Uberlândia*\n(1988), etc.\n\nCasou-se com Marta Zaiden dos Santos, com quem teve três filhos.\n\n \n\n/Sônia Zylberberg/Rogério de Barros\n-----------------------------------\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; ASSEMB. NAC. CONST.\n*Repertório* (1987-1988); CÂM. DEP. *Deputados brasileiros. Repertório*\n(1983-1987); COELHO, J. & OLIVEIRA, A. *Nova*;  COUTO, R. *História\nindiscreta; Estado de São Paulo*(17/12/96 e 22/6/97); *Folha de São\nPaulo*(12/12/92 e 30/8/96); *Globo*(26/4/84, 16/1/85, 29/8 e 23/9/88 e\n7/6/99); *Jornal do Brasil* (22/12/96); *Veja* (1/8/84).\n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; ASSEMB. NAC. CONST.\n*Repertório* (1987-1988); CÂM. DEP. *Deputados brasileiros. Repertório*\n(1983-1987); COELHO, J. & OLIVEIRA, A. *Nova*;  COUTO, R. *História\nindiscreta; Estado de São Paulo*(17/12/96 e 22/6/97); *Folha de São\nPaulo*(12/12/92 e 30/8/96); *Globo*(26/4/84, 16/1/85, 29/8 e 23/9/88 e\n7/6/99); *Jornal do Brasil* (22/12/96); *Veja* (1/8/84).\n","dic":"DHBB"}
