{"title":"SANTOS, João Prisco dos","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1959],"estados":["PA"],"autor":[0],"content":"**SANTOS, João Prisco dos**\n\n\\*sen. PA 1951-1959.\n\n \n\n*João Prisco dos Santos* nasceu em Belém no dia 16 de janeiro de 1896,\nfilho de João Antônio dos Santos e de Francelina dos Santos.\n\nCursou o Colégio Pais de Carvalho e transferiu-se para o Rio de Janeiro,\nentão Distrito Federal, ingressando na Faculdade de Medicina dessa\ncidade, pela qual se formou em 1919 com especialização em cirurgia e\nginecologia.\n\nDe volta a seu estado, tornou-se professor das antigas Faculdade de\nFarmácia e Faculdade de Medicina e Cirurgia do Pará. Em 1945 tomou parte\nna fundação da União Democrática Nacional (UDN) no Pará, partido criado\nem âmbito nacional em abril daquele ano. Ainda em dezembro de 1945, após\na queda do Estado Novo (1937-1945), concorreu nessa legenda a uma\ncadeira de deputado à Assembléia Nacional Constituinte por seu estado,\nmas obteve apenas uma suplência. Nas eleições de janeiro de 1947 foi\neleito deputado à Assembléia Legislativa paraense, sempre na legenda da\nUDN, assumindo sua cadeira em março desse mesmo ano.\nSegundo-vice-presidente da Assembléia, participou dos trabalhos\nconstituintes e, com a promulgação da nova Carta estadual em julho de\n1947, passou a exercer o mandato ordinário.\n\nNo pleito de outubro de 1950 elegeu-se senador por seu estado, na\nlegenda da Coligação Democrática Paraense, que reunia a UDN, o Partido\nLibertador (PL), o Partido Social Trabalhista (PST) e o Partido Social\nProgressista (PSP), todos de oposição a Joaquim de Magalhães Barata,\ninterventor no estado de 1930 a 1935 e de 1943 a 1945. Assumiu sua\ncadeira em fevereiro de 1951, após deixar a Assembléia Legislativa, e\nainda nesse ano foi escolhido segundo suplente de secretário do Senado,\nfunção a que foi reconduzido em 1952. Encerrou seu mandato ao final da\nlegislatura, em janeiro de 1959. Neste período, no ano de 1957\naposentou-se como professor catedrático da Universidade Federal do Pará.\n\nEm outubro de 1960 candidatou-se a vice-governador do Pará, na legenda\nda Coligação Democrática Paraense, encabeçada por Aldebaro Klautau, mas\nfoi derrotado pela chapa de Aurélio Correia do Carmo, candidato inscrito\npela coligação entre o Partido Social Democrático (PSD), o Partido\nDemocrata Cristão (PDC) e o Partido Trabalhista Brasileiro (PTB). Amigo\npessoal do governador do estado da Guanabara Carlos Lacerda (1960-1965),\na partir de 1960 não mais disputou cargos eletivos, embora continuasse\nna presidência da UDN.\n\nEm 1962 tornou-se membro do Conselho de Curadores da Universidade\nFederal do Pará, como representante do antigo Ministério da Educação e\nCultura, cargo que exerceu até seu falecimento. Entre 1968 e 1973,\npresidiu o Conselho Regional de Medicina do Pará, continuando depois\ncomo conselheiro.\n\nFoi ainda major médico do Exército, sócio fundador da Sociedade Paraense\nde Ginecologia e Obstetrícia, membro titular do Instituto Paraense de\nHistória da Medicina, do Sindicato Médico Brasileiro e da Sociedade de\nMedicina e Cirurgia do Rio de Janeiro, além de presidente por dez anos\nda Sociedade Médico-Cirúrgica do Pará e inspetor de lepra e doenças\nvenéreas em seu estado. Durante sua gestão na Sociedade\nMédico-Cirúrgica, foi realizado o 1º Congresso Médico da Amazônia.\n\nParalelamente a todas estas atividades, João Prisco clinicou até o final\nda vida em seu consultório particular e na Santa Casa de Misericórdia do\nPará.\n\nFaleceu em Belém no dia 29 de dezembro de 1982.\n\nEra casado com Julieta Cunha dos Santos.\n\nPublicou *Considerações em torno das fístulas urinárias* (tese de\ndoutoramento).\n\n \n\nFONTES: CISNEIROS, A. *Parlamentares*; CRUZ, E. *História do poder*;\nINF. FAM.; MEIRA, C. *Médicos*; ROQUE, C. *Grande*; SENADO. *Relação*;\nSENADO. *Relação dos líderes*; TRIB. SUP. ELEIT. *Dados* (1 e 2).\n\n \n","ref":"FONTES: CISNEIROS, A. *Parlamentares*; CRUZ, E. *História do poder*;\nINF. FAM.; MEIRA, C. *Médicos*; ROQUE, C. *Grande*; SENADO. *Relação*;\nSENADO. *Relação dos líderes*; TRIB. SUP. ELEIT. *Dados* (1 e 2).\n\n \n","dic":"DHBB"}
