{"title":"SANTOS, José Agostinho dos","cargoss":["comte Zona Mil Norte"],"cargos_esp":[0],"datas_ini":[1946],"datas_fim":[1949],"estados":[0],"autor":[0],"content":"**SANTOS, José Agostinho dos**\n\n\\*militar; comte. Zona Mil. Norte 1946-1949.\n\n*José Agostinho dos Santos*nasceu em Palmeira (PR) no dia 7 de abril de\n1886, filho de José Agostinho dos Santos e de Maria Clara dos Santos.\n\nSentou praça em outubro de 1902, chegando a aspirante em janeiro de\n1909. Três anos depois foi promovido a segundo-tenente, tendo integrado\nas expedições militares enviadas pelo governo entre 1912 e 1916 para\ncombater a Guerra do Contestado, rebelião popular de cunho messiânico\nocorrida na região fronteiriça do Paraná com Santa Catarina, cuja posse\nera disputada por esses dois estados. Foi promovido a primeiro-tenente\nem março de 1916 e a capitão em julho de 1919, participando das forças\nlegalistas no combate à Revolta de 5 de Julho de 1924, irrompida em São\nPaulo e comandada por Isidoro Dias Lopes. Em junho de 1928 foi promovido\na major, servindo como adido militar na França e na Bélgica. Combateu,\njunto às forças legais, a Revolução Constitucionalista de julho de 1932,\nem São Paulo. desencadeada pela reação da oligarquia política local à\nnomeação do interventor federal naquele estado logo após a vitória da\nRevolução de 1930. Em novembro de 1932 alcançou o posto de\ntenente-coronel, sendo promovido a coronel quatro anos depois. Em 1940\nfoi nomeado chefe de gabinete do ministro da Guerra Eurico Dutra.\n\nEm junho do ano seguinte foi promovido a general-de-brigada, assumindo,\nem 1943, o comando da Infantaria Divisionária da 5ª Região Militar e, em\n1945, o comando da primeira subchefia do Estado-Maior do Exército. Foi\ntambém inspetor de Artilharia de Costa e membro da Comissão de Promoções\ndo Exército. Promovido a general-de-divisão em maio de 1946, a partir do\nmês seguinte tornou-se comandante da Zona Militar Norte (6ª, 7ª, 8ª e\n10ª regiões militares), compreendendo Salvador, Recife, Fortaleza e\nBelém. Nesse mesmo ano foi, em comissão do governo federal, receber o\ngeneral Eisenhower, quando de sua chegada à cidade de Natal. Deixou o\ncomando da Zona Militar Norte em abril de 1949.\n\nAo longo de sua carreira militar, além dos cursos de infantaria,\ncavalaria e artilharia, freqüentou os cursos de aperfeiçoamento da\nEscola de Estado-Maior, da Escola de Aperfeiçoamento de Oficiais, da\nEscola de Guerra Naval (Missão Naval Americana) e o curso de artilharia\nde costa (Missão Militar Americana). Foi instrutor da arma de artilharia\nda Escola Militar do Realengo, no Rio, e comandante dos fortes de\nCopacabana e São João e do 5º e do 1º regimentos de Artilharia Montada,\nrespectivamente em Santa Maria (RS) e na Vila Militar do Rio de Janeiro.\nServiu em várias guarnições do Rio de Janeiro, Paraná, São Paulo e Pará.\n\nCasou-se com Cinira Silva dos Santos, com quem teve três filhos.\n\nEscreveu diversos artigos sobre artilharia de costa.\n\nFONTES: ARQ. GETÚLIO VARGAS; CORRESP. SECRET. GER. EXÉRC.; HIRSCHOWICZ,\nE. *Contemporâneos;*LAGO, L. *Generais;*****MIN. GUERRA. *Almanaque.*\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; CORRESP. SECRET. GER. EXÉRC.; HIRSCHOWICZ,\nE. *Contemporâneos;*LAGO, L. *Generais;*****MIN. GUERRA. *Almanaque.*\n\n \n","dic":"DHBB"}
