{"title":"BARBOSA, Mário Gibson","cargoss":["Embaixador do Brasil - Paraguai","Embaixador do Brasil - EUA","Ministro das Relações Exteriores","Embaixador do Brasil - Itália","Embaixador do Brasil - Inglaterra"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1966,1969,1969,1977,1982],"datas_fim":[1967,1969,1974,1982,1986],"estados":[0,0,0,0,0],"autor":[0],"content":"**BARBOSA, Mário Gibson**\n\n\\*diplomata; emb. Bras. Paraguai 1966-1967; emb. Bras. EUA 1969; min.\nRel. Ext. 1969-1974; emb. Bras. Itália 1977-1982; emb. Bras. Inglaterra\n1982-1986.\n\n* *\n\n*Mário Gibson Alves Barbosa* nasceu em Olinda (PE) no dia 13 de março de\n1918, filho do comerciante Oscar Bartolomeu Alves Barbosa e de\nEvangelina Gibson Barbosa.\n\nCursou o primário no Ginásio Pernambucano, em Recife. Durante o curso\nginasial perdeu o pai, sendo obrigado a trabalhar para custear os\nestudos. Por um curto período foi escriturário do imposto de renda.\nBacharel pela Faculdade de Direito de Recife em 1937, ingressou na\ncarreira diplomática em 1939 após prestar concurso para o Itamarati.\n\nNomeado cônsul de terceira classe em agosto de 1940, serviu no\nMinistério das Relações Exteriores de setembro desse ano a abril de 1943\ne, em maio seguinte, foi designado para a função de vice-cônsul, em\nHouston, Texas, nos EUA. Terceiro-secretário da embaixada brasileira em\nWashington — inicialmente em caráter provisório — de outubro de 1943 a\nfevereiro de 1945, foi nesse mês efetivado no cargo. Promovido a\nsegundo-secretário em dezembro seguinte, continuou a servir na capital\nnorte-americana, onde permaneceu até março de 1949.\n\nPromovido a primeiro-secretário em setembro de 1950, fez o curso da\nEscola Superior de Guerra entre março do ano seguinte e janeiro de 1952.\nEm abril assumiu o posto de primeiro-secretário da representação\nbrasileira em Bruxelas, na Bélgica, aí permanecendo até setembro de\n1954. Nesse mesmo mês recebeu o título de conselheiro e, em abril de\n1955, foi promovido a ministro de segunda classe. Entre 1956 e 1959 foi\nministro-conselheiro em Buenos Aires, tendo sido encarregado de negócios\ndo Brasil na Argentina por diversas vezes nesse período, quando a\nembaixada foi chefiada sucessivamente por Orlando Leite Ribeiro, João\nCarlos Muniz e Aguinaldo Boulitreau Fragoso.\n\nServiu como ministro-conselheiro da missão brasileira junto à\nOrganização das Nações Unidas (ONU), em Nova Iorque, de fevereiro de\n1959 a dezembro do ano seguinte. Ainda em fevereiro de 1960 chefiou a\ndelegação do Brasil à XI Sessão da Comissão de Informações sobre\nTerritórios não-Autônomos das Nações Unidas e, entre fevereiro e agosto\nde 1961 — período correspondente à curta presidência de Jânio Quadros —,\nfoi chefe de gabinete do ministro das Relações Exteriores Afonso Arinos\nde Melo Franco. Promovido a ministro de primeira classe em setembro\nseguinte, foi designado embaixador do Brasil em Viena, na Áustria, em\ndezembro de 1962, permanecendo no cargo até novembro de 1966.\n\nEm dezembro desse ano, indicado pelo presidente Humberto Castelo Branco,\nassumiu a embaixada brasileira no Paraguai em substituição a Jaime de\nSousa Gomes, aí permanecendo até dezembro de 1967. Na época, as relações\nentre o Brasil e o Paraguai eram delicadas devido à questão de limites\nem torno das cataratas de Sete Quedas. Ao chegar em Assunção, Gibson\nBarbosa foi recebido com certa hostilidade pelas autoridades paraguaias,\nmas, após dois meses de negociações, o Itamarati conseguiu resolver o\nimpasse, que culminou na assinatura da Ata das Cataratas, pela qual o\nBrasil ficava com Sete Quedas. Data desse período a intenção do governo\nbrasileiro de criar uma empresa binacional para a construção da usina\nhidrelétrica de Itaipu.\n\nDurante o ano de 1968 até 30 de janeiro de 1969, ocupou o cargo de\nsecretário-geral de Política Exterior do Itamarati. Nesse momento\nassumiu a embaixada brasileira em Washington, substituindo Jorge de Sá\nAlmeida, à frente da qual permaneceu de fevereiro a outubro do mesmo\nano. Seu lugar foi ocupado por Celso Diniz.\n\n \n\nMinistro das Relações Exteriores\n\nEm 30 de outubro de 1969, Gibson Barbosa tornou-se ministro das Relações\nExteriores do governo do general Emílio Garrastazu Médici, inaugurado\nnaquele mesmo dia. Sua passagem da embaixada nos EUA para o ministério\nsignificou uma vitória dos diplomatas de carreira, que, até então, só\nhaviam conseguido ter dois embaixadores — João Augusto de Araújo Castro\ne Vasco Leitão da Cunha — como chanceleres.\n\nEm janeiro de 1970 e em janeiro do ano seguinte, respectivamente, Gibson\nBarbosa chefiou as delegações do Brasil aos primeiro e terceiro períodos\nextraordinários de sessões da Assembléia Geral da Organização dos\nEstados Americanos (OEA), em Washington. Ainda em janeiro de 1971,\nanunciou o plano brasileiro de combate ao terrorismo no continente, mais\ntarde submetido à convenção da OEA, na qual os chanceleres americanos\ndiscutiram a aprovação de um texto definitivo que limitasse o direito de\nasilo, excluindo os terroristas. Em maio chefiou a comitiva do Brasil em\nvisita ao Paraguai, onde tratou dos temas integração rodoviária,\nassistência técnico-financeira e combate ao terrorismo. Em setembro\nseguinte assinou com Portugal um acordo de reciprocidade de direitos\nentre brasileiros residentes naquele país e portugueses radicados no\nBrasil.\n\nCinco anos depois das negociações de Sete Quedas com os paraguaios,\nGibson Barbosa enfrentou problemas com o governo argentino ocasionados\npelo projeto paraguaio-brasileiro da construção de uma hidrelétrica no\nrio Paraná. Segundo a Argentina, uma usina em Sete Quedas modificaria de\ntal forma o curso das águas que acarretaria para aquele país enchentes,\nsecas e poluição. O principal prejuízo aventado pelo governo argentino\nera o rebaixamento da altura de seus saltos (Yaciretá) em decorrência da\nconstrução de Itaipu. Todavia, em setembro de 1972, concluindo essas\nnegociações em Nova Iorque com o chanceler argentino Eduardo McLoughlin,\nGibson Barbosa chegou ao acordo que pôs fim à polêmica e que culminaria,\nem abril de 1971, com a assinatura do Tratado de Itaipu, firmado pelos\npresidentes Médici e Alfredo Stroessner, do Paraguai. Ainda em novembro\nde 1972, o chanceler fez uma viagem a nove países africanos com o\nobjetivo de dinamizar as relações com a África.\n\nDurante seu período à frente do Itamarati, Gibson Barbosa esteve próximo\nda renúncia em pelo menos uma ocasião, quando ficou praticamente\ndecidida a instalação de entrepostos comerciais brasileiros em Luanda,\ncapital de Angola, e Lourenço Marques (atual Maputo), capital de\nMoçambique. Esses dois países eram, na época, territórios sob a\nadministração colonial portuguesa. Em dezembro de 1972 chefiou a\ndelegação do Brasil à V Reunião de Chanceleres dos Países da Bacia do\nPrata, em Punta del Este, no Uruguai, e, em maio do ano seguinte,\nintegrou a comitiva do presidente Médici a Portugal, quando foram\ndebatidos com o primeiro-ministro Marcelo Caetano questões econômicas e\ngeopolíticas.\n\nGibson Barbosa foi o primeiro chanceler da história do Brasil a visitar\na Guatemala, El Salvador, Honduras, Nicarágua, Trinidad e Tobago, Guiana\ne Suriname. Durante sua gestão no Ministério das Relações Exteriores, o\nItamarati foi transferido para Brasília, instalando-se no palácio dos\nArcos. Com o término do mandato presidencial de Médici, em março de\n1974, Gibson Barbosa deixou o ministério, sendo substituído por [Antônio\nFrancisco Azeredo da\nSilve](http://pt.wikipedia.org/wiki/Ant%C3%B4nio_Francisco_Azeredo_da_Silveira \"Antônio Francisco Azeredo da Silveira\")ira.\nEm seguida atuou como embaixador na Grécia, onde permaneceu até julho de\n1977, quando assumiu a embaixada brasileira em Roma, substituindo o\nembaixador interino Ivan Veloso da Silveira Batalha.\n\nEm novembro de 1980, durante o Simpósio Argentino-Brasileiro promovido\nem Buenos Aires pelo Conselho Argentino para as Relações Internacionais,\nGibson Barbosa manifestou-se a favor da identidade latino-americana na\nluta por uma ordem mundial mais justa. Condenou a propensão dos países\ndesenvolvidos a discutirem os problemas internacionais em reuniões com\num número de participantes cada vez menor e anunciou que o Brasil\nmantinha uma “atração globalista, em íntima cooperação com os países em\ndesenvolvimento e, simultaneamente, em intenso diálogo com os países\naltamente desenvolvidos”.\n\nNo final de 1982 deixou a Itália, sendo substituído por Carlos Silvestre\nde Ouro Preto. Em seguida, assumiu a embaixada do Brasil no Reino Unido,\nsucedendo a Roberto Campos. Neste posto, encarregou-se também da\nproteção dos interesses argentinos no país, devido ao rompimento das\nrelações diplomáticas entre a Argentina e a Grã-Bretanha em virtude da\nguerra das Malvinas, conflito ocorrido entre abril e junho de 1982. Em\n1986, depois de ser substituído em Londres por Celso de Sousa e Silva,\naposentou-se.\n\nEm 1989 tornou-se diretor-presidente da Companhia de Hotéis Palace,\ngrupo proprietário Hotel Copacabana Palace, cargo que exercia em junho\nde 2000.\n\nEm 2002, disputou uma vaga na Academia Brasileira de Letras, aberta com\na morte de Roberto Campos, juntamente com o escritor Paulo Coelho e o\ncientista político Hélio Jaguaribe. Nenhum dos três candidatos obteve o\nquórum necessário, e houve nova eleição para a mesma vaga. Mário Gibson\nnão mais concorreu, e a vaga acabou sendo ocupada por Paulo Coelho.\n\nFaleceu no Rio de Janeiro, no dia 26 de novembro de 2007.\n\nFoi casado com a poetisa Iolanda Jordão Gibson Barbosa, já falecida, de\nquem se divorciou. Contraiu segundas núpcias com Júlia Blacker\nBaldassarri Gibson Barbosa.\n\nPublicou *Na diplomacia, o traço todo da vida* (memórias, 1992).\n\n \n\nFONTES: BARBOSA, M. *Diplomacia*; CACHAPUZ, P. *Cronologia*;**CONSULT.\nMAGALHÃES, B.; CURRIC. BIOG.; *Estado de S. Paulo*(14/9/89); FICHÁRIO\nPESQ. M. AMORIM; *Jornal do Brasil*(2/7/77); MIN. REL. EXT.\n*Almanaque*;**MIN. REL. EXT. *Anuário*;*Perfil* (1971 e 1972); *Veja*(22\ne 29/10/69); VIANA FILHO, L. *Governo*;*Who’s who in Brazil*.\n\n[http://pt.wikipedia.org/wiki/M%C3%A1rio\\_Gibson\\_Barbosa](http://pt.wikipedia.org/wiki/M%C3%A1rio_Gibson_Barbosa)\n(acesso em 29/09/2009).\n\n*estadao.com.br**/arquivo/arteelazer/2002/not20020321p2296.htm**(acesso\nem 01/10/2009)*\n\n*academia.org.br**/abl/cgi/cgilua.exe/**...**&infoid=7915&sid=614* -\n*14k* (acesso em 01/10/2009).\n","ref":"FONTES: BARBOSA, M. *Diplomacia*; CACHAPUZ, P. *Cronologia*;**CONSULT.\nMAGALHÃES, B.; CURRIC. BIOG.; *Estado de S. Paulo*(14/9/89); FICHÁRIO\nPESQ. M. AMORIM; *Jornal do Brasil*(2/7/77); MIN. REL. EXT.\n*Almanaque*;**MIN. REL. EXT. *Anuário*;*Perfil* (1971 e 1972); *Veja*(22\ne 29/10/69); VIANA FILHO, L. *Governo*;*Who’s who in Brazil*.\n\n[http://pt.wikipedia.org/wiki/M%C3%A1rio\\_Gibson\\_Barbosa](http://pt.wikipedia.org/wiki/M%C3%A1rio_Gibson_Barbosa)\n(acesso em 29/09/2009).\n\n*estadao.com.br**/arquivo/arteelazer/2002/not20020321p2296.htm**(acesso\nem 01/10/2009)*\n\n*academia.org.br**/abl/cgi/cgilua.exe/**...**&infoid=7915&sid=614* -\n*14k* (acesso em 01/10/2009).\n","dic":"DHBB"}
