{"title":"SANTOS, Lauro Faria","cargoss":["Constituinte"],"cargos_esp":[0],"datas_ini":[1934],"datas_fim":[1934],"estados":[0],"autor":[0],"content":"**SANTOS, Lauro Faria**\n\n\\*const. 1934.\n\n*Lauro Faria Santos* nasceu em São Mateus (ES) no dia 26 de setembro de\n1895, filho de Mateus Faria Santos e de Eleozina Faria Santos.\n\nIniciou seus estudos em sua terra natal, transferindo-se depois para o\nRio de Janeiro, então Distrito Federal, onde bacharelou-se pela\nFaculdade Livre de Direito em dezembro de 1918.\n\nNa campanha para as eleições presidenciais de abril de 1919 apoiou a\ncandidatura de Rui Barbosa, que disputava a presidência da República com\nEpitácio Pessoa que foi, afinal, eleito.\n\nProprietário de terras no Espírito Santo, advogou, logo depois de\nformado, nas comarcas de Domingos Martins (ES), onde exerceu a\npromotoria pública em 1919, e de Santa Leopoldina (ES), onde, em 1921,\nalém de promotor público, ocupou o cargo de prefeito.\n\nMilitante do Partido Republicano (PR) do Espírito Santo, tomou parte na\ncampanha da Reação Republicana, movimento que promoveu, em 1921-1922, a\ncandidatura de Nilo Peçanha à presidência da República em oposição à de\nArtur Bernardes, afinal eleito em março deste último ano.\n\nEleito vereador em Santa Leopoldina, exerceu a presidência da Câmara\nMunicipal entre 1925 e 1930, período em que foi também deputado à\nAssembléia Legislativa no Espírito Santo. Por ocasião da campanha da\nAliança Liberal (1929-1930), apoiou a candidatura de Júlio Prestes à\npresidência da República. Em 1932 apoiou, em seu estado, a causa\nsustentada por São Paulo na Revolução Constitucionalista. Em maio do ano\nseguinte foi eleito primeiro suplente de deputado à Assembléia Nacional\nConstituinte pelo Espírito Santo, na legenda do Partido da Lavoura. Em\njaneiro de 1934 assumiu uma cadeira na Assembléia. Participou dos\ntrabalhos constituintes e, após a promulgação da nova Carta (16/7/1934)\ne a eleição do presidente da República no dia seguinte, teve seu mandato\nprorrogado até maio de 1935.\n\nFoi ainda advogado em Vitória e delegado de instrução nos municípios de\nDomingos Martins e Santa Leopoldina. Dedicou-se ao jornalismo, tendo\nsido colaborador no jornal *O Comércio,*órgão oficial de Santa\nLeopoldina, e em jornais da capital do estado. Foi membro da Ordem dos\nAdvogados do Espírito Santo, onde exerceu a função de tesoureiro.\n\nCasou-se com Iolanda Monjardino Faria Santos.\n\nFONTES: ASSEMB. NAC. CONST. 1934. *Anais;*CÂM. DEP. *Deputados; Câm.\nDep. seus* *componentes;*GODINHO, V. *Constituintes.*\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. *Anais;*CÂM. DEP. *Deputados; Câm.\nDep. seus* *componentes;*GODINHO, V. *Constituintes.*\n\n \n","dic":"DHBB"}
