{"title":"SANTOS, Luís Carlos ===================","cargoss":["Deputado federal","Deputado federal","min Extr Ass Parl","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1991,1994,1996,1998],"datas_fim":[1993,1995,1998,1999],"estados":["SP","SP",0,"SP"],"autor":[0],"content":"SANTOS, Luís Carlos\n===================\n\n\\*dep. fed. SP 1991-1993; dep. fed. SP 1994-1995; min. Extr. Ass. Parl.\n1996-1998; dep. fed. SP 1998-1999.\n\n               \n\n*Luís Carlos dos Santos* nasceu em Araxá (MG) no dia 26 de maio de\n1932,         filho de Vasco dos Santos e de Maria Soares dos Santos.\n\nComeçou a estudar direito na Universidade de São Paulo em 1954 e se\nformou quatro anos depois, ao mesmo tem em que ingressava no Partido\nDemocrata Cristão (PDC). Em 1961 e 1962 trabalhou na Secretaria de\nJustiça de São Paulo e em novembro de 1963 elegeu-se vereador em São\nPaulo. Com a instauração do bipartidarismo em outubro de 1965,\ndecorrente do Ato Institucional nº 2, transferiu-se para o Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar\ninstaurado no país em abril de 1964. No mesmo ano tornou-se\ndiretor-administrativo da Companhia Agrícola de Imigração e Colonização\ndo Governo do Estado de São Paulo (CAIC), cargo que exerceu até 1968.\nEntre 1969 e 1970 fez o curso de especialização em mercado de capitais\nna Fundação Getúlio Vargas (SP), em que também cursou administração\nentre 1972 e 1975.\n\nAssumiu vários cargos de assessoria na diretoria do Banco de\nDesenvolvimento do Estado de São Paulo (Badesp) entre 1971 e 1972 e na\nCâmara Municipal de São Paulo, onde chefiou o gabinete da Presidência\nentre 1977 e 1978.\n\nElegeu-se deputado estadual em 1978. Em novembro de 1979 ocorreu a\nreforma partidária, que extinguiu o bipartidarismo e abriu caminho para\na criação de novas agremiações. Luís Carlos Santos filiou-se ao Partido\ndo Movimento Democr\\_e1tico Brasileiro (PMDB), herdeiro do antigo MDB.\nNa Assembléia Legislativa paulista ocupou a primeira-secretaria da mesa\ndiretora entre 1979 e 1981 e participou das comissões de Segurança\nPública, de Economia e Planejamento e de Promoção Social. Foi presidente\nda Comissão Especial de Inquérito (CEI) da Industrialização e\nDistribuição de Produtos de Subsistência.\n\nEm 1981 Santos passou a fazer parte do Diretório Regional do partido.\nFoi vogal da Comissão Executiva do PMDB paulista em 1983; tornou-se\nmembro da Executiva em 1985 e alguns anos depois passou a integrar o\nDiretório Nacional.\n\nFoi reeleito deputado estadual em novembro de 1982. Representou o PMDB\nnas comissões de Assuntos Metropolitanos, de Constituição e Justiça e de\nIrregularidades nos Orgãos da Administração Direta e Indireta e a da\nOrganização Policial no Estado.\n\nEm 25 de abril de 1984 foi votada na Câmara dos Deputados a Emenda Dante\nde Oliveira, que propunha o restabelecimento das eleições diretas para\npresidente da República em novembro. Como a Emenda não obteve o número\nde votos indispensáveis à sua aprovação \\_ faltaram 22 para que o\nprojeto pudesse ser encaminhado à apreciação pelo Senado Federal \\_ no\nColégio Eleitoral reunido em 15 de janeiro de 1985 Luís Carlos Santos,\ndelegado da Assembléia Legislativa de São Paulo, votou no candidato\noposicionista Tancredo Neves, eleito pela Aliança Democrática, união do\nPMDB com a dissidência do Partido Democrático Social (PDS) abrigada na\nFrente Liberal. Contudo, Tancredo Neves não chegou a ser empossado na\npresidência, vindo a falecer em 21 de abril de 1985. Seu substituto no\ncargo foi o vice José Sarney, que já vinha exercendo interinamente o\ncargo desde 15 de março.\n\nReeleito deputado estadual constituinte em novembro de 1986, Luís Carlos\nSantos  participou dos trabalhos legislativos como presidente do Grupo\nConstituinte, membro da comissão que apurou a privatização da VASP, da\nqual foi relator, e da Comissão de Fiscalização e Controle. Como\npresidente da Assembléia Legislativa, em 1988 assumiu interinamente o\ngoverno do Estado. Ainda naquele ano se licenciou para fazer parte do\nSecretariado Estadual do Governo de Orestes Quércia (1987-1991),\ninicialmente como secretário de Negócios Metropolitanos (1988) e, entre\n1988 e 1990, como secretário de Habitação e Desenvolvimento Urbano.\nNesses dois últimos anos foi também diretor-geral do Conselho Consultivo\nMetropolitano de Desenvolvimento Integrado da Grande São Paulo\n(Consulti) e do Conselho Deliberativo da Grande São Paulo (Codegran).\n\nEm outubro de 1990 foi eleito deputado federal. Integrou diversas\ncomissões permanentes da Câmara e do Congresso Nacional, foi vice-líder\ndo PMDB entre 1991 e 1993 e atuou nas Comissões Parlamentares de\nInquérito (CPI) da NEC do Brasil S.A. e o envolvimento do Ministério das\nComunicações e da  Telebrás, na Comissão Mista (Câmara e Senado) sobre o\nSistema Financeiro de Habitação, ambas como relator, e na da VASP.\nAfastou-se da última gerando um primeiro atrito com Quércia, que contava\ncom seu ex-secretário de estado para rebater denúncias contra seu\ngoverno.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992 votou a\nfavor do *impeachment* do presidente Fernando Collor de Melo, acusado de\ncrime de responsabilidade por ligações com um esquema de corrupção\nliderado pelo ex-tesoureiro de sua campanha presidencial Paulo César\nFarias. Afastado da presidência logo após a votação na Câmara, Collor\nrenunciou ao mandato em 29 de dezembro de 1992, pouco antes da conclusão\ndo processo pelo Senado Federal, sendo efetivado na presidência da\nRepública o vice Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde 2 de outubro.\n\nOs atritos com Orestes Quércia se ampliariam quando, no início do\ngoverno de Itamar Franco, Luís Carlos Santos foi preterido para a vaga\nde ministro dos Transportes, para qual havia sido sondado, em razão de\num veto do ex-governador. Licenciou-se do mandato em abril de 1993 para\nassumir a Secretaria de Energia Elétrica e Saneamento do Estado de São\nPaulo, então governado por Luís Antônio Fleury Filho (1991-1995).\nRetornou à Câmara dos Deputados em janeiro de 1994 como líder do governo\nItamar Franco, em  indicação atribuída a uma escolha pessoal do\npresidente da República, para quem Luís Carlos Santos trabalhara na\ncampanha para o governo de Minas Gerais em 1986. A aproximação com\nItamar decorreu de uma amizade com outro político mineiro, José\nAparecido de Oliveira.\n\nComo líder do governo e membro do PMDB paulista, Luís Carlos Santos\nteve, além das tarefas de articulação parlamentar para aprovação das\npropostas do Executivo, o encargo de defender a manutenção do apoio da\nlegenda ao governo. Orestes Quércia, o candidato do PMDB à Presidência\nda República em 1994, defendia uma postura oposicionista. Na função de\nlíder, Luís Carlos Santos começou por articular apoios para as propostas\nde reforma fiscal e de orçamento do governo Itamar Franco.\n\nNas principais matérias constitucionais apresentadas na Câmara dos\nDeputados ao longo da legislatura 1991-1995, Luís Carlos Santos votou a\nfavor da criação do Fundo Social de Emergência (FSE), que permitia ao\ngoverno retirar recursos de áreas como saúde e educação para ter maior\nliberdade de administração das verbas, e faltou à votação sobre o fim do\nvoto obrigatório.\n\nReeleito deputado federal pelo PMDB em outubro de 1994, tendo como\nreduto eleitoral os municípios da Grande São Paulo, iniciou novo mandato\nem fevereiro do ano seguinte, participando dos trabalhos legislativos\ncomo membro titular das comissões de Constituição e Justiça e de\nFiscalização Financeira e Controle.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, votou a favor da quebra do monopólio dos\nestados na distribuição de gás canalizado, da quebra do monopólio das\nembarcações nacionais na navegação de cabotagem, da mudança no conceito\nde empresa nacional, da quebra do monopólio estatal das telecomunicações\ne da quebra do monopólio da Petrobrás na exploração de petróleo.\n\nQuando o ex-ministro da Fazenda Fernando Henrique Cardoso, eleito\npresidente da República em outubro de 1994 por uma coligação formada\npelo  Partido da Social Democracia Brasileira  (PSDB) e o Partido da\nFrente Liberal (PFL), assumiu em janeiro do ano seguinte, Luís Carlos\nSantos foi mantido na liderança do governo na Câmara. Já gozava da\nreputação de habilidoso nas articulações políticas de bastidores e era\ntido como político de bom trânsito em toda a ampla base governista. Sua\nprincipal missão foi articular apoio na Câmara para as propostas de\nreformas constitucionais do Executivo. Ainda em 1995 participou, como\nobservador parlamentar, da 50 Sessão da Assembléia Geral da Organização\ndas Nações Unidas (ONU), em Nova York.\n\nA habilidade de Luís Carlos Santos foi valorizada em abril de 1996,\nquando foi nomeado ministro Extraordinário para a Coordenação Política\ncom a função de \"filtrar\" as pressões de parlamentares por verbas para\nseus redutos eleitorais, cargos e nomeações para correligionários e\ncontornar as crises de relacionamento entre o Executivo e a bancada\ngovernista no Congresso.\n\nLuís Carlos Santos acabou participando de negociações que comprometeram\na imagem do Palácio do Planalto perante a opinião pública, destacando-se\na que envolveu as bancadas mineira e ruralista sobre a aprovação de uma\nMedida Provisória em que o Banco do Brasil repassaria 900 milhões de\nreais à construtora Mendes Júnior, em troca da votação favorável ao\nprojeto de reforma da previdência. A negociação política não garantiu a\nfidelidade de alguns parlamentares ao governo, como ficou demonstrado na\nprimeira grande derrota do presidente Fernando Henrique Cardoso na\nCâmara, com a aprovação de três destaques supressivos ao  projeto  de\nreforma da previdência, que acabaram modificando bastante o texto. No\nprimeiro teste Luís Carlos Santos foi derrotado, pois não conseguiu\nobter a fidelidade de toda a bancada do seu partido.\n\nEm maio, passou a defender o apoio peemedebista ao candidato do governo\nfederal  José Serra (PSDB) à prefeitura de São Paulo em outubro de\n1996.  Como o PMDB decidiu pela candidatura própria, durante a disputa\ninterna o postulante quercista João Osvaldo Leiva acusou Santos de\noferecer dinheiro e prometer emprego a delegados para aprovar na\nconvenção municipal a candidatura do deputado federal José Aristodemo\nPinotti, identificado com a ala governista da legenda, que foi o\nvencedor. Santos prometeu  processar Leiva pelas acusações.\n\nEm setembro, cogitou candidatar-se à presidência da Câmara dos Deputados\nmas, por falta de apoio no PMDB, desistiu em favor de Michel Temer, que\nseria eleito em fevereiro de 1997. As relações com sua legenda começaram\na se complicar por ter intermediado a transferência do senador Gilberto\nMiranda (PMDB-AM) para o PFL e ter apoiado a candidatura vitoriosa do\npefelista Antônio Carlos Magalhães à presidência do Senado.\n\nNo segundo turno das eleições paulistanas em novembro, como José Serra\nficara em terceiro lugar no primeiro turno, o presidente Fernando\nHenrique Cardoso liberou seus ministros para apoiar o malufista Celso\nPitta,  do Partido Progressista Brasileiro (PPB) ou a candidata do\nPartido dos Trabalhadores (PT), Luísa Erundina.  A “carta branca”\nfavoreceu Pitta, que recebeu a adesão formal de Luís Carlos Santos e, em\nnovembro, foi eleito prefeito de São Paulo.\n\nNesse período intensificaram-se as discussões sobre a emenda que\npermitia a reeleição para presidente da República, governadores e\nprefeitos. Ainda em novembro,  Luís Carlos Santos  comandou a\ninauguração em Goiânia do primeiro comitê pró-reeleição do presidente\nFernando Henrique Cardoso e passou a compor a “tropa de choque”\ngovernista responsável pelo trabalho de convencimento dos parlamentares\nainda em dúvida quanto à emenda da reeleição.\n\nEm dezembro, o jornalista Elio Gaspari publicou uma denúncia do senador\nEsperidião Amin (PPB-SC) de que Luís Carlos Santos possuiria uma lista\nde nove parlamentares do PPB em dívida com o Banco do Brasil e que a\nutilizaria para constranger os adversários da emenda da reeleição.\nSantos negou a existência do dossiê e acusou o PPB de estar tentando\ncriar uma crise política para desestabilizar o governo e impedir a\nreeleição. Investigações ordenadas pelo ministro indicaram o\nenvolvimento do secretário-geral da presidência da República, Eduardo\nJorge Caldas Pereira, que seria o responsável pela elaboração das listas\nde informações bancárias. Isso gerou uma perda de apoio político de\nSantos, por envolver uma pessoa muito próxima ao presidente no episódio\ncomo forma de afastar as suspeitas que recaíram sobre si. Com a punição\nde funcionários do Banco do Brasil e a defesa dos ministros envolvidos\npor parte de Fernando Henrique, Santos manteve-se no cargo.\n\nPor ocasião da votação da emenda da reeleição na Câmara dos Deputados,\nem janeiro de 1997, e em virtude do posicionamento contrário do suplente\nde Luís Carlos Santos, deputado Pedro Ives (PMDB-SP), o Palácio do\nPlanalto determinou o retorno de Santos à Câmara apenas para votar\nfavoravelmente à emenda.\n\nCom a nomeação de Luís Eduardo Magalhães (PFL-BA) para o cargo de líder\ndo governo na Câmara em junho, a pasta de Santos sofreu um esvaziamento\npolítico. Com o cargo cobiçado pelo PSDB, sua permanência deveu-se\nsomente à cota de participação do PMDB no ministério.\n\nPor falta de espaço no PMDB paulista, dominado por Quércia, em setembro\nde 1997 Luís Carlos Santos transferiu-se para o PFL. Dias depois, pediu\ndemissão do ministério mas o pedido não foi aceito pelo presidente, que\no convenceu a permanecer em virtude da pauta da Câmara, que incluía as\nvotações do segundo turno da reforma administrativa e uma nova\napreciação da reforma da previdência. Além disso, Fernando Henrique não\nqueria antecipar disputas numa reforma ministerial que estaria\nprogramada para dezembro.\n\nLuís Carlos Santos deixou o ministério Extraordinário da Coordenação\nPolítica em abril de 1998, retornando à Câmara dos Deputados.\n\nEm outubro se candidatou a vice-governador de São Paulo na chapa\nencabeçada por Paulo Maluf (PPB), derrotado pelo candidato do PSDB e\ngovernador reeleito Mário Covas.  Na Câmara, em novembro, votou a favor\ndo teto de 1.200 reais para aposentadorias no setor público e do\nestabelecimento de idade mínima e tempo de contribuição no setor\nprivado, itens que definiram a reforma da previdência. Deixou a Câmara\ndos Deputados em janeiro de 1999, ao final da legislatura.\n\nEm maio de 1999, Luís Carlos Santos assumiu a presidência de Furnas\nCentrais Elétricas  S.A.\n\nCasou-se com Maria Aparecida de Faria Santos, com quem teve duas filhas.\n\n \n\n*Musa Velasquez/Marcelo Costa*\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*\n(1995-1999);*Estado de São Paulo* (12/6/92, 13/1/94, 4/6 e 5/10/96,\n29/1, 5/6 e 25/9/97 e 9/7/98); *Folha de São Paulo* (19/10/90, 13/1 e\n23/8/94, 25 e 26/4, 1 e 31/5, 14/9, 5 e 23/10, 18/12/96, 29/1, 19/7 e\n16/9/97, 15/6 e 6/11/98); *Globo* (16/1/85, 14/1 e 11/2/94, 26 e 30/4,\n21, 23 e 24/5, 4/6, 9 e 29/11, 10, 11 e 19/12/96, 16 e 17/8 e 25/9/97);\n*Jornal do Brasil* (11/10, 17 e 18/12/96, 5/1/97 e 13/11/99);***Olho no\nCongresso/Folha de São Paulo*(31/1/95 e 14/1/96);*Olho no voto/Folha de\nSão Paulo* (18/9/94); *Perfil parlamentar/IstoÉ* (1991);*Veja* (18/12/96\ne 28/1/98).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*\n(1995-1999);*Estado de São Paulo* (12/6/92, 13/1/94, 4/6 e 5/10/96,\n29/1, 5/6 e 25/9/97 e 9/7/98); *Folha de São Paulo* (19/10/90, 13/1 e\n23/8/94, 25 e 26/4, 1 e 31/5, 14/9, 5 e 23/10, 18/12/96, 29/1, 19/7 e\n16/9/97, 15/6 e 6/11/98); *Globo* (16/1/85, 14/1 e 11/2/94, 26 e 30/4,\n21, 23 e 24/5, 4/6, 9 e 29/11, 10, 11 e 19/12/96, 16 e 17/8 e 25/9/97);\n*Jornal do Brasil* (11/10, 17 e 18/12/96, 5/1/97 e 13/11/99);***Olho no\nCongresso/Folha de São Paulo*(31/1/95 e 14/1/96);*Olho no voto/Folha de\nSão Paulo* (18/9/94); *Perfil parlamentar/IstoÉ* (1991);*Veja* (18/12/96\ne 28/1/98).\n\n \n","dic":"DHBB"}
