{"title":"SANTOS, Moura","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1963,1961,1957],"datas_fim":[1967,1961,0],"estados":["PI","PI","PI"],"autor":[0],"content":"**SANTOS, Moura**\n\n\\*dep. fed. PI 1957, 1961 e 1963-1967.\n\n \n\n*João de Moura Santos* nasceu em Picos (PI) no dia 30 de outubro de\n1906, filho de Francisco de Moura Santos e de Balbina de Moura Santos.\nSeu irmão Valdemar de Moura Santos também seguiu a carreira política,\ntendo sido senador pelo Piauí entre 1955 e 1959.\n\nEm 1930, formou-se em medicina pela Faculdade de Medicina do Rio de\nJaneiro.\n\nEm outubro de 1954,****elegeu-se suplente de deputado federal pelo Piauí\nna legenda da Coligação Democrática Trabalhista do Piauí, formada pelo\nPartido Social Democrático (PSD) e o Partido Trabalhista Brasileiro\n(PTB). Exerceu o mandato de maio a setembro de 1957.\n\nNo pleito de outubro de 1958, tornou a se eleger suplente, na legenda da\nColigação Democrática Piauiense, constituída pelo PSD, o Partido\nRepublicano (PR), o Partido de Representação Popular (PRP) e o Partido\nSocial Progressista (PSP). Na legislatura de 1959-1963, exerceu o\nmandato de abril a julho de 1961.\n\nFinalmente eleito deputado federal no pleito de 1962, na legenda das\nOposições Coligadas do Piauí — PSD, União Democrática Nacional (UDN) e\nPartido Democrata Cristão (PDC) —, assumiu o novo mandato no início da\nlegislatura (1/2/1963). Com a extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/1965) e a posterior instauração do\nbipartidarismo, filiou-se ao Movimento Democrático Brasileiro (MDB),\npartido de oposição ao regime militar instalado no país em abril de\n1964, em cuja legenda candidatou-se à reeleição no pleito de novembro de\n1966. Ficou novamente na suplência, deixando a Câmara em janeiro de 1967\ne a ela não mais retornando.\n\nEm 1972 concorreu à vice-prefeitura de Picos pela legenda do MDB não\nlogrando, contudo, êxito. Desta data em diante passou a dedicar-se\nsomente à medicina.\n\nFaleceu em Picos no dia 11 de fevereiro de 1983.\n\nEra casado****com Osete Veloso de Moura Santos, com quem teve seis\nfilhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1963-1967); CÂM. DEP. *Deputados federais. Inventário*;\nINF. João Simplício de Moura Santos; TRIB. SUP. ELEIT. *Dados* (3, 4, 6\ne 8).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1963-1967); CÂM. DEP. *Deputados federais. Inventário*;\nINF. João Simplício de Moura Santos; TRIB. SUP. ELEIT. *Dados* (3, 4, 6\ne 8).\n\n \n","dic":"DHBB"}
