{"title":"SANTOS, Ponciano dos","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1959],"estados":["ES"],"autor":[0],"content":"**SANTOS, Ponciano dos**\n\n\\*religioso; mov. integralista; dep. fed. ES 1951-1959.\n\n \n\n*Ponciano Stenzel dos Santos* nasceu em****Conceição do Arroio,\natualmente Osório (RS), no dia 30 de julho de 1902, filho de Avelino dos\nSantos Stenzel e de Maria Cecília Stenzel.\n\nCursou o Seminário Provincial do Rio Grande do Sul, em São Leopoldo e,\napós ordenar-se, foi professor de filosofia do Instituto Rio-Grandense\nde Letras e fiscal do ensino secundário.\n\nFoi um dos sete padres integrantes da Câmara dos Quatrocentos da Ação\nIntegralista Brasileira (AIB). Transferindo-se para Vitória, aí iniciou\nsua carreira política em 1934, como vereador pela AIB. Em 1947 foi\neleito novamente como vereador às câmaras municipais de Cachoeiro do\nItapemirim e de Vitória. Em outubro de 1950 foi eleito deputado federal\npelo Espírito Santo na legenda da Coligação Democrática formada pelo\nPartido Social Progressista (PSP), o Partido Republicano (PR), o Partido\nRural Trabalhista (PRT) e o Partido de Representação Popular (PRP),\nassumindo sua cadeira na Câmara em fevereiro do ano seguinte. No\nexercício de seu mandato foi líder do PRP no período de março de 1952 a\nabril de 1953, quando passou a exercer a vice-liderança desse mesmo\npartido.\n\nNo pleito de outubro de 1954 reelegeu-se deputado federal pelo Espírito\nSanto ainda na legenda da Coligação Democrática, que agora reunia o PRP,\no PSP, o PR e o Partido Trabalhista Brasileiro (PTB). Nessa época\nrevelou na TV Tupi que o profeta Elias tinha descido à Terra\nprecisamente no Oriente Médio, da mesma forma que o profeta Enoc.\n\nA partir de abril de 1958 assumiu a vice-liderança da maioria e do PRP\nna Câmara. Em novembro desse ano concorreu a uma vaga no Senado Federal\npelo PRP, mas não conseguiu eleger-se. Deixou a Câmara dos Deputados em\njaneiro de 1959, ao final do mandato.\n\nNo pleito de outubro de 1962, novamente candidato a deputado federal\npelo Espírito Santo na legenda da Aliança Partidária formada pelo\nPartido Social Democrático (PSD) e o Partido Trabalhista Nacional (PTN),\nobteve apenas uma suplência.\n\nA partir de então abandonou a carreira política, dedicando-se ao estudo\nda psicologia e ao sacerdócio, no subúrbio carioca da Piedade.\n\nFaleceu no Rio de Janeiro em 14 de novembro de 1987.\n\nEm sua família destacou-se seu sobrinho Clóvis Stenzel, deputado federal\npelo Rio Grande do Sul de 1967 a 1975.\n\nPublicou *Arte e civismo*, *Florilégio*, *Psicologia*, *Empírica*,\n*Poema mariano*, *Pindarassu* e *A grande luz das palmeiras*.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados Brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep*.; CÂM. DEP.\n*Relação nominal dos senhores*; CISNEIROS. A. *Parlamentares*; INF.\nClóvis Stenzel; MACEDO, N. *Aspectos*; MELO, O. *Marcha*; SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (1, 3 e 6);\nTRINDADE, H. *Integralismo*.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados Brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep*.; CÂM. DEP.\n*Relação nominal dos senhores*; CISNEIROS. A. *Parlamentares*; INF.\nClóvis Stenzel; MACEDO, N. *Aspectos*; MELO, O. *Marcha*; SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (1, 3 e 6);\nTRINDADE, H. *Integralismo*.\n\n \n","dic":"DHBB"}
