{"title":"BARBOSA, Mílton","cargoss":["Constituinte","Deputado federal","Deputado federal","Deputado federal","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0,0,0],"datas_ini":[1987,2009,2000,1995,1994,1992,1987],"datas_fim":[1988,0,2007,0,0,0,1991],"estados":[0,"BA","BA","BA","BA","BA","BA"],"autor":[0],"content":"**BARBOSA, Mílton**\n\n\\*const. 1987-1988; dep. fed. BA 1987-1991, 1992, 1994, 1995, 2000-2007,\n2009-.\n\n*Mílton João Soares Barbosa* nasceu em Itaberaba (BA) no dia 28 de\ndezembro de 1954, filho de Pedro João Barbosa e de Lurdes Soares\nBarbosa. Iniciou sua vida política em 1982, filiando-se ao Partido do\nMovimento Democrático Brasileiro (PMDB). Cursou direito em Salvador na\nUniversidade Católica até 1984, não chegando, contudo, a diplomar-se.\n\nElegeu-se deputado federal constituinte em novembro de 1986, tomando\nposse em fevereiro do ano seguinte, quando tiveram início os trabalhos\nda Assembléia Nacional Constituinte. Participou dos trabalhos\nconstituintes como membro titular da Subcomissão da Nacionalidade, da\nSoberania e das Relações Internacionais da Comissão da Soberania e dos\nDireitos e Garantias do Homem e da Mulher e, como suplente, da\nSubcomissão da União, Distrito Federal e Territórios da Comissão da\nOrganização do Estado.\n\nNas principais votações da Constituinte pronunciou-se contra a limitação\ndo direito de propriedade privada, a jornada de trabalho de 40 horas, o\nturno ininterrupto de seis horas, a estatização do sistema financeiro, a\nlimitação dos encargos da dívida externa, a criação de um fundo de apoio\nà reforma agrária, a anistia aos micro e pequenos empresários e a\nlegalização do jogo do bicho. Foi favorável ao rompimento de relações\ndiplomáticas com países com política de discriminação racial, ao mandado\nde segurança coletivo, à descriminalização do aborto, à remuneração 50%\nsuperior para o trabalho extra, ao aviso prévio proporcional, à\nsoberania popular, ao voto aos 16 anos, ao presidencialismo, à\nnacionalização do subsolo, ao limite de 12% ao ano para os juros reais e\naos cinco anos de mandato para o presidente José Sarney. Não compareceu\nà votação a respeito da desapropriação da propriedade produtiva e se\nabsteve na votação sobre a pena de morte.\n\nEm 1988 transferiu-se para o Partido da Frente Liberal (PFL). Após a\npromulgação da nova Carta Constitucional (5 de outubro de 1988), voltou\na participar dos trabalhos legislativos ordinários na Câmara dos\nDeputados.\n\nCandidatou-se à reeleição no pleito de outubro de 1990, mas obteve\napenas uma suplência. Contudo, exerceu o mandato de 6 de agosto a 5 de\noutubro de 1992, no lugar de Eraldo Tinoco, nomeado ministro da Educação\ndo governo Fernando Collor de Melo (1990-1992), de 23 de março a 4 de\nabril de 1994, em substituição a Valdeck Ornelas, nomeado secretário de\nestado de Planejamento, Ciência e Tecnologia da Bahia, e de 2 a 31 de\njaneiro de 1995, novamente no lugar de Eraldo Tinoco, que assumiu a\nSecretaria Estadual de Energia, Transportes e Comunicações da Bahia.\n\nEm 1994 e 1998 Mílton Barbosa candidatou-se à Câmara, na legenda do PFL,\nobtendo suplências nas duas ocasiões. Em função disso, assumiu o mandato\nem 6 de janeiro de 1999, e entre novembro de 2000 e março de 2002, sendo\nneste mesmo ano, em outubro, efetivado na legislatura 1999-2003.\n\nConcorreu novamente à Câmara, elegendo-se representante da Bahia, por\nmédia, na legenda do PFL, nas eleições de 2002. Tomou posse em fevereiro\nde 2003.\n\nTransferiu-se para o Partido Social Cristão (PSC) em 2005, e por esta\nlegenda obteve nova suplência de deputado federal nas eleições de 2006.\nVoltou à Câmara em outubro de 2009, substituindo o deputado Sérgio Brito\n(PSC-BA).\n\nPastor evangélico, foi presbítero e presidente da Sociedade Beneficente\nAssembléia de Deus de Salvador e diretor do programa radiofônico *Cristo\nno Lar,* da Rádio Clube de Salvador.\n\nCasou-se com Lidinéia Santana Barbosa, com quem teve três filhas.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995,\n1995-199); COELHO, J. & OLIVEIRA, A. *Nova; Globo* (10/10/98); *Jornal\ndo Brasil* (23/3/94); TRIB. SUP. ELEIT.*Dados*(1998); *Portal da Câmara\ndos Deputados* ([http://www.camara.gov.br](http://www.camara.gov.br/);\nacessado em 21/12/2009).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995,\n1995-199); COELHO, J. & OLIVEIRA, A. *Nova; Globo* (10/10/98); *Jornal\ndo Brasil* (23/3/94); TRIB. SUP. ELEIT.*Dados*(1998); *Portal da Câmara\ndos Deputados* ([http://www.camara.gov.br](http://www.camara.gov.br/);\nacessado em 21/12/2009).\n\n \n","dic":"DHBB"}
