{"title":"SANTOS, Rui","cargoss":["Constituinte","Deputado federal","Deputado federal","Deputado federal","Senador"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1946,1962,1960,1946,1971],"datas_fim":[1946,1971,1960,1959,1979],"estados":[0,"BA","BA","BA","BA"],"autor":[0],"content":"**SANTOS, Rui**\n\n\\*const. 1946; dep. fed. BA 1946-1959, 1960 e 1962-1971; sen. BA\n1971-1979.\n\n \n\n*Rui Santos* nasceu em Casa Nova (BA) no dia 15 de fevereiro de 1906,\nfilho de Alfredo Santos e de Maria Inês Estrela Santos. Seu cunhado\nHonorato Viana foi deputado federal pela Bahia entre 1979 e 1983.\n\nBacharelou-se em 1928 pela Faculdade de Medicina da Bahia.\n\nLogo após sua formatura ingressou na política como prefeito de Ubaitaba\n(BA). Desenvolveu também atividades jornalísticas em seu estado, tendo\nsido, até 1946, redator-chefe do jornal Estado da Bahia.\n\nApós o fim do Estado Novo (1937-1945), elegeu-se no pleito de dezembro\nde 1945 deputado pela Bahia à Assembléia Nacional Constituinte na\nlegenda da União Democrática Nacional (UDN). Assumindo o mandato em\nmarço de 1946, participou dos trabalhos constituintes e assinou a emenda\nparlamentarista proposta na ocasião por Raul Pilla, que não foi\naprovada. Foi autor da emenda, aprovada, que obrigava as faculdades a\ncriarem seus próprios institutos de pesquisa. Com a promulgação da nova\nCarta (18/9/1946), passou a exercer o mandato ordinário, atuando como\nvice-presidente da Comissão de Saúde Pública da Câmara dos Deputados.\nFoi também subsecretário do diretório nacional da UDN em 1949.\n\nNo pleito de outubro de 1950 elegeu-se deputado federal pela Bahia na\nlegenda da Aliança Democrática, formada pela UDN, o Partido Republicano\n(PR), o Partido Socialista Brasileiro (PSB), o Partido Social\nProgressista (PSP) e o Partido Democrata Cristão (PDC). Em 1951 voltou a\nintegrar o diretório nacional da UDN, tendo sido ainda chefe do serviço\nparlamentar da Presidência da República durante o segundo governo do\npresidente Getúlio Vargas (1951-1954) e terceiro-secretário da mesa da\nCâmara ao longo de toda essa legislatura.\n\nReeleito em outubro de 1954, nessa legislatura representou a\nUniversidade da Bahia no Congresso sobre Medicina Preventiva, realizado\nno Chile em 1955, tendo atuado ainda como vice-líder da UDN na Câmara\ndos Deputados a partir de julho de 1957. Voltou a eleger-se na mesma\nlegenda no pleito de outubro do ano seguinte e, de 1959 a 1962, dirigiu\no Serviço de Assistência Social do estado da Bahia. Nomeado secretário\nde governo pelo então governador da Bahia, Juraci Magalhães (1959-1963),\nlicenciou-se da Câmara entre abril de 1959 e julho de 1962, com uma\npequena interrupção entre maio e agosto de 1960, período em que\nreassumiu sua cadeira. No pleito de outubro de 1962 reelegeu-se deputado\nfederal pela Bahia, sempre na legenda da UDN, tornando-se no ano\nseguinte secretário do diretório nacional de seu partido e, a partir de\n1964, vice-líder do mesmo na Câmara.\n\nApós o movimento político-militar de 31 de março de 1964, que depôs o\npresidente João Goulart (1961-1964), tornou-se vice-líder do bloco\nparlamentar da maioria a partir de agosto de 1965. Com a extinção dos\npartidos políticos pelo Ato Institucional nº 2 (27/10/1965) e a\nposterior instauração do bipartidarismo, filiou-se à Aliança Renovadora\nNacional (Arena), partido de apoio ao regime militar. Vice-líder da\nArena a partir de março de 1966, reelegeu-se no pleito de novembro desse\nano para a Câmara dos Deputados.\n\nNo pleito de novembro de 1970 elegeu-se senador pela Bahia na mesma\nlegenda e, deixando a Câmara em janeiro de 1971, assumiu em fevereiro\nseguinte sua cadeira no Senado, onde foi vice-líder da Arena, além de\nmembro efetivo das comissões da Constituição e Justiça, de Orçamento, de\nSaúde Pública, de Relações Exteriores, de Economia e de Finanças.\nDurante a discussão das reformas políticas iniciada pelo governo do\npresidente Ernesto Geisel (1974-1979) manifestou-se favoravelmente à\nreformulação da Lei de Imprensa, à volta do *habeas-corpus* para presos\npolíticos e a uma censura restrita, tendo presidido ainda a comissão\nmista que examinou o projeto do governo dispondo sobre a nova Lei de\nSegurança Nacional, aprovada em 1979. Foi também relator do projeto que\nreformulou a Comissão de Defesa dos Direitos Humanos e responsável pela\nprimeira reforma do regimento interno da Câmara dos Deputados, tendo\ndeixado o Senado em janeiro de 1979.\n\nComo político foi ainda prefeito de Itapira (BA).\n\nMédico, jornalista e professor, foi também fazendeiro em Feira de\nSantana (BA). Como jornalista foi redator dos *Diários Associados* em\nSalvador. Concluiu a livre-docência na Faculdade de Medicina da Bahia,\ntendo sido em seu estado professor do Instituto de Educação, professor\nadjunto da Faculdade de Medicina e professor substituto da cadeira de\nhigiene da mesma faculdade.\n\nTornou-se membro da Academia de Letras da Bahia e da Associação Paulista\nde Medicina.\n\nFaleceu em Salvador no dia 20 de maio de 1985.\n\nEra casado com Nair Viana dos Santos, com quem teve dois filhos.\n\nPublicou *Sertão maluco*(teatro, 1961), *Memórias de um\nleguleio*(memórias, 1978), *Eutanásia dos incuráveis dolorosos*(tese de\nformatura), *Metabolismo basal e tuberculose* (tese de concurso), *Eixo\nelétrico do coração,* *Teixeira Moleque*(romance),*Nossa Senhora* *dos\nAfogados*(romance),*Os bonecos do governador Conceição*(romance) e *Água\nbarrenta.*\n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; CÂM. DEP*. Deputados*;**CÂM. DEP. *Relação\ndos* *dep.*;**CÂM. DEP. *Relação nominal dos senhores*;*Diário do\nCongresso Nacional*;*Globo*(16/9/76); *Jornal da Tarde*(20/9/76);*Jornal\nde* *Brasília* (10/7/76);*Jornal do Brasil*(13/1 e 16/2/76, 25/10/78 e\n21/5/85); MELO, A. *Cartilha*; MENESES, R. *Dic.*;*Perfil*(1972);\nSENADO. *Dados*;**SENADO.*Dados biográficos*(8); SENADO*.\nEndereços*;**SENADO*. Relação dos líderes*;**SILVA, G.\n*Constituinte*;**TRIB. SUP. ELEIT*. Dados* (1,**2, 3, 4 e****8).\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; CÂM. DEP*. Deputados*;**CÂM. DEP. *Relação\ndos* *dep.*;**CÂM. DEP. *Relação nominal dos senhores*;*Diário do\nCongresso Nacional*;*Globo*(16/9/76); *Jornal da Tarde*(20/9/76);*Jornal\nde* *Brasília* (10/7/76);*Jornal do Brasil*(13/1 e 16/2/76, 25/10/78 e\n21/5/85); MELO, A. *Cartilha*; MENESES, R. *Dic.*;*Perfil*(1972);\nSENADO. *Dados*;**SENADO.*Dados biográficos*(8); SENADO*.\nEndereços*;**SENADO*. Relação dos líderes*;**SILVA, G.\n*Constituinte*;**TRIB. SUP. ELEIT*. Dados* (1,**2, 3, 4 e****8).\n\n \n","dic":"DHBB"}
