{"title":"SANTOS, Sílvio ==============","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"SANTOS, Sílvio\n==============\n\n\\*empresário.\n\n \n\n*Senor Abravanel*, que adotou o nome artístico de *Sílvio Santos*,\nnasceu no Rio de Janeiro, então Distrito Federal, no dia 12 de dezembro\nde 1930,. Seus pais, Alberto Abravanel, imigrante grego de\nSalônica,****e Rebeca Abravanel, originária de Smirna, na Turquia,\ntiveram seis filhos brasileiros. No Rio de Janeiro, Alberto Abravanel,\njornaleiro no seu país de origem e conhecedor de várias línguas,\nestabeleceu-se na praça Mauá, negociando com turistas.\n\nSenor Abravanel iniciou seus estudos na Escola Primária Celestino da\nSilva, na rua do Lavradio. Terminado o curso primário, transferiu-se\npara a Escola Técnica de Comércio Amaro Cavalcanti, no largo do Machado.\nEm 1945, aos 14 anos, iniciou sua atividade de camelô nas ruas do Centro\ndo Rio. Naquele ano, com a queda de Getúlio Vargas, foram realizadas, em\n2 de dezembro, as primeiras eleições após 15 anos da ditadura do Estado\nNovo. Senor vendia carteirinhas de plástico para guardar títulos de\neleitor. Seu irmão Léo o ajudava, avisando da chegada da polícia.\n\nEm uma das investidas da polícia na repressão à atividade dos camelôs,\nRenato Meira Lima, então chefe da fiscalização da prefeitura,\nimpressionado com a comunicabilidade do jovem camelô, orientou-o a\nprocurar seu amigo Jorge de Matos,  proprietário da Rádio Guanabara,\nonde, naquele momento, acontecia um concurso para o preenchimento de uma\nvaga de locutor.****Concorrendo com 300 candidatos, entre eles Chico\nAnísio, José Vasconcelos e Celso Teixeira, Senor conseguiu o primeiro\nlugar, dando início à sua primeira atividade artística.\n\nConsiderando, porém, mais atrativa a atividade de camelô, logo o locutor\nvoltou para a avenida Rio Branco. De vendedor de carteirinhas para\ntítulos de eleitor, tornou-se o “rei das canetas”.\n\nNessa época, os programas de auditório de rádio eram grande sucesso.\nSenor, sempre que possível, assistia aos programas de seus ídolos César\nde Alencar e Heber de Bôscoli, que passou a imitar, aperfeiçoando seu\npróprio talento de comunicador.\n\nAos 18 anos ingressou na escola de pára-quedistas, em Deodoro. Como\nsoldado, suspendeu temporariamente suas atividades de camelô e voltou\npara o rádio, indo para a Rádio Mauá. Ao terminar o período do serviço\nmilitar, transferiu-se, com Silveira Lima, para a Rádio Tupi. \n\nDa Rádio Tupi,**o então radialista,**foi para a Continental, rádio que\ntinha seus estúdios em Niterói. Com o dinheiro recebido pela posterior\ndemissão da Rádio Continental, instalou um sistema de alto-falantes nas\nbarcas que faziam o transporte entre o Rio de Janeiro e Niterói.\n\nApelidado de Silvinho desde a infância, Senor Abravanel tornou-se\nSílvio**Santos quando começou a aumentar seu contato com o público das\nbarcas.             \n\nAinda no início da década de 1950, Sílvio Santos foi para São Paulo e\ncomeçou a trabalhar na Rádio Nacional. Deu início à revista de\nentretenimentos “Brincadeiras para você”,**com palavras cruzadas,\nanedotas, charadas, etc., retomando a atividade de corretor de anúncios.\nEm paralelo, começou a trabalhar com circo, montando uma caravana de\nartistas que se apresentava na capital e no interior.\n\nPara aumentar a lucratividade de sua “Caravana de Artistas”, Sílvio\nprocurou o então candidato a deputado federal do Partido Social\nDemocrático (PSD) Antônio Sílvio Cunha Bueno. Sílvio se propôs a\nrealizar 40 shows em praça pública, cuidando da organização e animação\ndos comícios do candidato, em troca de um jipe para o transporte de sua\ncaravana”.\n\nO trabalho como animador da  “Caravana de Artistas” chamou a atenção de\nManuel da Nóbrega, que convidou Sílvio a participar do*“*Cadeira de\nbarbeiro”, um dos quadros de seu programa na Rádio Nacional, onde se\nfaziam críticas aos costumes políticos e sociais da época. O programa ia\nao ar ao meio-dia e obtinha altos índices de audiência. Além de,\neventualmente, substituir Manuel da Nóbrega, Silvio Santos passou a ser\no novo animador do programa*.*      \n\nEm 1956, Sílvio Santos conheceu Luciano Calegari, que também trabalhava\nno rádio. Desde então, Luciano tornou-se produtor e diretor de todos os\nprogramas do apresentador.\n\nPor volta de 1957 surgiu, em São Paulo, a idéia do “Baú”. Vendiam-se\npequenas arcas de presentes, em 12 prestações, para entrega no Natal.\nManuel da Nóbrega, procurado por um dos criadores da nova idéia, passou\na fazer a propaganda do “Baú” em seu programa da Rádio Nacional.\n\nEm pouco tempo, porém, os proprietários do negócio viram-se sem\npossibilidade de fazer a entrega das arcas vendidas. Sofrendo as\npressões do escândalo, Manuel da Nóbrega pediu a ajuda de Sílvio. O\nfuturo proprietário do “Baú da Felicidade” reformulou a sua\nadministração e seu funcionamento e começou a fazer a entrega das\nmercadorias. Pouco tempo depois, Manuel da Nóbrega retirou-se do negócio\npor considerá-lo muito arriscado e Sílvio Santos tornou-se seu único\nproprietário.\n\nEm 1961, o apresentador criou um programa próprio na Rádio Nacional, o\n“Vamos brincar de forca”. A propaganda que Sílvio Santos passou a fazer\nem seus programas garantiram o crescente interesse pelo “Baú da\nFelicidade”.\n\nEm 1962, com os primeiros rendimentos do “Baú”, Sílvio Santos comprou a\nconcessão de um horário na TV Paulista (Organizações Victor Costa) para\napresentação do “Vamos brincar de forca*”*. O programa era constituído\npor diversos quadros de variedades, sendo apresentado num horário até\nentão desprezado: aos domingos, do meio-dia às duas da tarde.\n\nLogo em seguida, lançou pela mesma emissora de TV o primeiro programa de\nprêmios para os fregueses do “Baú”, o “Prá ganhar é só rodar”, que\npassou a ser apresentado às vinte e uma horas das quintas-feiras.\n\nEm 1966, a TV Paulista foi comprada pelas Organizações Globo e Sílvio\nSantos permaneceu com a concessão de horário, iniciando a apresentação\ndo programa “Música e Alegria” com quatro horas de duração. Com o apoio\nda publicidade do “Baú da Felicidade”,**o programa cresceu tomando conta\ndas tardes de domingo e vindo, com o tempo e o sucesso popular, a se\ntornar conhecido como o “Programa Sílvio Santos”. Em 1968, o “Programa\nSílvio Santos”, então com seis horas de permanência no ar,**aparecia\ncomo um dos 10 mais assistidos da televisão brasileira, sendo o campeão\nde audiência da TV Globo. Além de apresentar seu programa pela Globo,\nSílvio Santos apresentou também, pela TV Tupi,  o programa**“Cidade\nContra Cidade”*.*\n\nEm 1968, Sílvio Santos possuía três empresas: o Baú da Felicidade\nUtilidades Domésticas e Brinquedos Ltda*,*a**Publicidade Sílvio Santos\nLtda**e**a**Construtora e Comércio Baú da Felicidade\nLtda.***          ***\n\nNo início da década de 1970, a TV Globo começou a implementar um\nprocesso de reformulação interna que visava a modernização do seu padrão\nde produção, incluindo aí o projeto de centralização dessa área. Além\ndisso, os programas de auditório começaram a não se encaixar no novo\npadrão exigido pela TV Globo. Iniciou-se assim uma certa\nincompatibilidade entre a direção da TV Globo e o animador. O “modelo de\nconcessionário” desenvolvido por Sílvio Santos, porém, \nproporcionava-lhe a liberdade de cuidar da produção de seus próprios\nprogramas, tendo para isso constituído empresas e equipes que lhe\npermitiam utilizar a emissora apenas como infra-estrutura de transmissão\n\nPara a TV Globo, o “Programa Sílvio Santos”*,*agora ocupando oito horas\nda programação de domingo, trazia contudo a dificuldade de sua\nsubstituição, além da manutenção de altos índices de audiência*.* Mesmo\nassim, TV Globo, TV Tupi, TV Record**e**TV Bandeirantes tentaram firmar\num convênio que pretendia dificultar a manutenção do sistema de\nconcessão de horário.\n\nEm meio a essas negociações, Paulo Machado de Carvalho ofereceu a Silvio\n50% das ações de João Barbosa do Amaral, o *Pipa*, na**TV Record. Essas\nações acabaram por ser compradas pelo Grupo Gerdau, que pretendia\ncedê-las a Nascimento Brito, presidente da empresa  *Jornal do Brasil.*\n\nEm 1971, enquanto transcorriam as negociações das ações da TV\nRecord***,***Roberto Marinho, presidente das Organizações Globo,\nofereceu uma renovação do contrato de concessão de horário ao\napresentador com duração de cinco anos. O contrato, no entanto,\napresentava uma cláusula que buscava impedir o empresário de comprar\nações ou participar de qualquer concessão de televisão sob pena de\npesada multa.\n\nComo o negócio entre a TV Record e a empresa Jornal do Brasil**acabou\npor não se concretizar, Sílvio Santos veio a comprar as ações da TV\nRecord em nome de Lucita Gordinho****como artifício para escapar às\ncláusulas impostas em seu contrato com a TV Globo.\n\nSílvio Santos criou seu próprio centro de produções e dedicou-se ao\nreerguimento da TV Record. Em 1974, uma de suas primeiras empresas, a\nPublicidade Sílvio Santos LTDA, foi transformada nos Estúdios Sílvio\nSantos Cinema e Televisão LTDA, com sede na Vila Guilherme.\n\nEm 1974 foi aberta licitação para a concorrência de três novos canais de\ntelevisão. O Grupo Sílvio Santos entrou na concorrência, visando a\npossibilidade de vir a ter seu próprio canal, mas foi preterido pelos\ngrupos que controlavam o *Jornal do Brasil* do Rio de Janeiro**e a TV\nBandeirantes de São Paulo.\n\nEm 1975, o governo do general Ernesto Geisel  abriu nova concorrência\npara a concessão de mais um canal de televisão - o canal 11 do Rio de\nJaneiro.\n\nA proposta apresentada pelo Grupo Sílvio Santos, além de cumprir os\nrequisitos exigidos pelo edital da licitação, trazia algo que não fora\napresentado por nenhum dos outros grupos concorrentes. O empresário\nprometia a entrada em funcionamento da nova rede em um prazo de 15 a 60\ndias e garantia o fato de seu grupo não necessitar de nenhum\nfinanciamento oficial ou particular para a instalação de sua estação.\n\nSílvio Santos venceu a disputa com a Editora Bloch, a Editora e\nImpressora de Jornais e Revistas (que publicava os jornais *O Dia* e*A\nNotícia*) e a Fundação Cásper Líbero já responsável pela TV Gazeta,\ncanal 11, de São Paulo.   A obtenção da concessão do canal 11 do Rio de\nJaneiro e conseqüente constituição da TVS veio a pôr fim nas relações\nentre o empresário e a Rede Globo. Ainda que não sofrendo a execução da\nmulta prevista no contrato assinado com Roberto Marinho, em 5 de janeiro\nde 1976 foi ao ar o último “Programa Sílvio Santos”**transmitido pela\nRede Globo.\n\nEntre os anos de 1975 e 1976, o empresário negociou e alugou, da Caixa\nEconômica Federal, os antigos estúdios da TV Excelsior, instalando ali\nmais tarde a sede da TVS.\n\nA partir de 1976, Sílvio Santos impôs modificações em sua equipe de\nprodução, centralizando-a nos estúdios da Vila Guilherme. Garantida a\nconcessão de um canal de televisão, sua programação passou a ser emitida\npela TVS-Rio. Diferentemente, o “Programa Sílvio Santos”  era\ntransmitido simultaneamente pelas TVs**Record e Tupi, em São Paulo, e\npelas TVs Tupi e TVS, no Rio de Janeiro.\n\nEm 16 de julho de 1980, sem conseguir resolver as dificuldades que\nenfrentara por toda a década anterior, a TV Tupi foi declarada extinta\npelo Governo federal. Nesse mesmo ano, o “Programa Sílvio Santos”**era\ntransmitido por 19 emissoras afiliadas ao sistema TV Record-TVS e que\nhaviam sido angariadas a partir do desmantelamento da Rede**Tupi.\n\nEm 1980, os editais 34 e 35/80, abriram mais uma licitação para a\nconcessão de nove canais que deveriam formar duas redes de televisão.\nDestes nove canais, sete tinham pertencido à Rede Excelsior e dois\nhaviam sido devolvidos pelo *Jornal do Brasil*, que, desde que os\nrecebera em 1973, não conseguira colocá-los em funcionamento. Dos nove\ngrupos empresariais que se inscreveram, apenas seis foram aceitos:\nTelevisão Abril Ltda., Rádio Jornal do Brasil Ltda., Visão Rádio e TVS/C\nLtda., TV Manchete Ltda., Rádio e Televisão Universitária Metropolitana\nLtda. e o Sistema Brasileiro de Televisão S/C Ltda.\n\nEm algumas de suas declarações públicas, à época, o ministro Golberi do\nCouto e Silva - chefe do Gabinete Civil da Presidência da República\ndurante o governo Geisel e que mantivera o mesmo posto no governo\nFigueiredo - afirmava a urgência em se quebrar o monopólio da TV\nGlobo**e, portanto, a necessidade de se entregar a concessão dos canais\nem licitação a empresas fortes.\n\nEm entrevista aos jornalistas Luiz Fernando Emediato e Marcos Wilson\npublicada em *O Estado de São Paulo* em 17 de outubro de 1987, Sílvio\nSantos afirmou que foi a partir do contato direto com o ministro Golberi\nque veio a ser estimulado a entrar na concorrência.\n\nSegundo suas declarações, Sílvio Santos dirigira-se ao gabinete do\nministro Golberi, convidado por Mauro Sales, para negociar a compra da\nRádio Tupi do Rio de Janeiro. Durante a referida reunião reencontrou o\ngeneral Délio Jardim de Matos, então ministro da Aeronáutica, com quem\ntravara conhecimento durante o período em que estivera na escola de\npára-quedismo em Deodoro, Rio de Janeiro. Nesse encontro, acertou-se que\no Grupo Sílvio Santos poderia participar da concorrência para a\nconcessão dos canais de televisão  a que o governo dava início.\n\nNa disputa por essa concessão, Sílvio Santos organizou uma comissão\nespecial para trabalhar por sua viabilização. Délio Jardim de Mattos,\nministro da Aeronáutica, intercedera junto a Sílvio para que ajudasse\nseu amigo Dom, da dupla Dom e Ravel,  passando este a fazer parte do\njúri do “Programa Sílvio Santos” e a coordenar as negociações para a\nconcessão junto à área militar do governo. Carlos Renato, primo de dona\nDulce Figueiredo - então primeira-dama do país -, também integrava o\njúri do programa de calouros de Sílvio Santos e trabalhou como\nintermediário nas negociações com o presidente Figueiredo. O próprio\nSílvio Santos encarregou-se da coordenação das outras áreas de\norganização da proposta.\n\nSílvio Santos contornou o fato de já ser proprietário de concessão\npública - possuía 50% das ações da TV Record e o canal 11 do Rio de\nJaneiro - constituindo a empresa SBT S/C Ltda, cujos sócios vinham a ser\nseus familiares, alguns diretores de suas empresas e Carlos Marcelino\nMachado de Carvalho. O projeto entregue pelo SBT, para a concorrência,\nfundamentou-se no quadro empresarial evolutivo do Grupo Sílvio Santos,\nformado, então, por um conglomerado de quarenta empresas que contava com\nlojas de varejo, financiadoras, empresas de publicidade, empresas\nagropecuárias, revendedoras de carro, empresas de previdência privada e\netc. Além disso, em documento anexo o empresário comprometia-se, caso\nviesse a ser beneficiado com a nova concessão, a vender suas ações da TV\nRecord à família Machado de Carvalho, ficando cada um com sua rede.\n\nEm meio a grande polêmica as empresas lideradas por Sílvio Santos e\nAdolfo Bloch saíram vencedoras dessa disputa.\n\nA concessão do SBT foi ganha em nome de Carmem Abravanel e de Paulo\nMachado de Carvalho, sendo que este último, pouco depois, veio a\ndesistir do negócio.\n\nAssim que iniciou suas operações, o Sistema Brasileiro de Televisão S/C\nLtda (SBT)**lançou o quadro “Semana do Presidente”, no qual apresentava\na agenda cumprida durante a semana pelo então presidente da República,\ngeneral João Batista Figueiredo, mantendo-o como parte integrante\ndo**“Programa Sílvio Santos”*.*\n\nEm 16 de março de 1986, Sílvio Santos abriu seu programa para que Dílson\nFunaro, ministro da Fazenda do governo José Sarney, divulgasse o Plano\nCruzado. À época, o plano do Ministério da Fazenda surpreendera e\nconfundira a população com suas determinações de congelamento dos\npreços, seguro-desemprego, novas regras para a caderneta de poupança e\nconclamação à formação dos “fiscais do Sarney”.\n\nEm 1987 o SBT já contava com 44 estações de televisão, vindo,\nrapidamente, a tornar-se a segunda maior rede do\npaís.**               **\n\nSílvio Santos filiou-se ao  Partido da Frente Liberal (PFL) em 1988,\ntentando, sem sucesso, lançar seu nome à prefeitura de São Paulo.\n\nEm 1989 o país mobilizava-se com a redemocratização política e a\nreconquista, após 29 anos, do direito a eleger por voto direto o seu\npresidente da República. Quinze dias antes da realização do pleito,\nacompanhado pelo senador Marcondes Gadelha, do  PFL da Paraíba, líder do\ngoverno do presidente José Sarney no Senado, e por Armando Correia,\npastor evangélico e****presidente do Partido Municipalista Brasileiro\n(PMB), Sílvio Santos dirigiu-se  à sala da Comissão de Justiça do Senado\nFederal em Brasília, assinou sua ficha de inscrição no PMB e anunciou ao\npaís sua candidatura à sucessão de José Sarney.\n\nA candidatura de última hora do empresário e animador de televisão\nconfigurou-se a partir de uma manobra política posta em prática por\nsetores do PFL, cujo candidato oficial, Aureliano Chaves, não conseguia\nultrapassar o limite de 1% das intenções de votos.\n\nDesde seu anúncio até à decisão final do TSE, a possibilidade de Sílvio\nSantos vir a disputar a sucessão do presidente José Sarney despertou\nintensa polêmica, confrontando posições políticas tanto de esquerda,\nquanto de direita. De um lado, as declarações públicas do setor\nempresarial demonstravam o temor  de que a candidatura do animador de\ntelevisão viesse a tirar votos de Fernando Collor de Melo, aumentando as\npossibilidades de Leonel Brizola (PDT) ou Lula (PT) chegarem ao segundo\nturno. De outro, ainda que acreditando na queda de Fernando Collor de\nMelo, a esquerda temia que as pressões sobre o julgamento do TSE\npudessem constituir uma manobra antidemocrática, possibilitando o\nsurgimento de fraudes nas eleições.\n\nDos 17 pedidos de impugnação da candidatura Sílvio Santos, sete\ncontinham valor legal conforme a Resolução nº 15. 362, do TSE.\n\nO procurador geral da República e também procurador geral eleitoral,\nAristides Junqueira, fundamentou seu pedido de impugnação na Lei\nComplementar nº 5, defendendo o fato de serem inelegíveis para os cargos\nde presidente e vice- presidente aqueles que não haviam se\ndesincompatibilizado, até 3 meses antes das eleições, dos cargos de\ndireção ou controle de empresas concessionárias de serviço público.\n\nO argumento definitivo que pôs fim às expectativas eleitorais de Sílvio\nSantos no pleito de 1989 foi apresentado pela equipe de Fernando Collor\nde Melo e baseou-se na descoberta de irregularidades no partido ao qual\no apresentador e empresário se filiara, o PMB.\n\nO TSE, por sete votos a zero, impugnou a candidatura de Sílvio Santos, \nconsiderando o PMB como partido ilegal, baseando seu veredicto final no\nfato da agremiação ter realizado convenções em apenas cinco estados da\nfederação, enquanto a legislação em vigor exigia o número mínimo de\nnove.\n\nEm 1992, a negociação da TV Record, realizada entre Sílvio Santos e o\nbispo**Edir Macedo em 1989, foi contestada judicialmente sob o argumento\nde que o Departamento Nacional de Telecomunicações (Dentel) não havia\nautorizado a transferência da concessão na época. Em 12 de março de\n1996, Sílvio Santos e sete diretores do seu grupo e da Liderança\nCapitalização (GSS*)*foram denunciados por crime contra a ordem\neconômica e as relações de consumo pelo promotor de Justiça Criminal da\ncapital Pedro Henrique Demercian.****A acusação baseou-se em dados\nlevantados pelo deputado estadual Carlos Tonin, que investigava a\nTelesena desde 1991, quando os acusados obtiveram autorização da\nSuperintendência de Seguros Privados (Susep) para emitir títulos de\ncapitalização.\n\nNo mesmo dia, em seu telejornal, o “TJ Brasil”, o SBT anunciava a\n“rejeição da denúncia de indução do consumidor a erro”, por parte do\njuiz Dácio Nicolau.\n\nEm 1996, o empresário e apresentador foi declarado como a pessoa física\nque mais pagava impostos no Brasil, sendo todos advindos apenas da\ntributação sobre seus rendimentos assalariados.\n\nSílvio Santos ficou viúvo em 1977 de Cidinha**,** com quem teve duas\nfilhas. Com Íris Abravanel, sua segunda esposa, teve quatro filhas.\n\n \n\n*Maria Ester Lopes Moreira*\n---------------------------\n\n \n\nFONTES: *Cruzeiro* (29/7 e 20/9/72); *Estado de São Paulo* (13/10/87 e\n13/3/96); FAUSTO, B. *História*; *Folha de São Paulo* (2, 4, 5, 6, 8 e\n12/11/89 e 14/3/96); *Globo* (26/4/80, 4 e 7/11/89, 13 e 14/3/96); *Isto\nÉ* (29/05/96); MATTOS, S. *Perfil*; MIRA, M. *Circo*; SKIDMORE, T.\n*Brasil: de Castelo*;*Veja* (29/10/75, 4/9/85, 26/3/86 e 8/11/89).\n\n \n-\n","ref":"FONTES: *Cruzeiro* (29/7 e 20/9/72); *Estado de São Paulo* (13/10/87 e\n13/3/96); FAUSTO, B. *História*; *Folha de São Paulo* (2, 4, 5, 6, 8 e\n12/11/89 e 14/3/96); *Globo* (26/4/80, 4 e 7/11/89, 13 e 14/3/96); *Isto\nÉ* (29/05/96); MATTOS, S. *Perfil*; MIRA, M. *Circo*; SKIDMORE, T.\n*Brasil: de Castelo*;*Veja* (29/10/75, 4/9/85, 26/3/86 e 8/11/89).\n\n \n-\n","dic":"DHBB"}
