{"title":"BARBOSA, Moacir","cargoss":["Deputado federal profissional"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1937],"estados":[0],"autor":[0],"content":"**BARBOSA, Moacir**\n\n\\*dep. fed. prof. 1935-1937.\n\n*Moacir Barbosa Soares* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 24 de janeiro de 1903, filho****de Oscar Câncio Pereira\nSoares e de Lídia Barbosa Soares.\n\nEstudou no Colégio Dom Pedro II e no Ginásio do Espírito Santo, em\nVitória.\n\nViajante comercial na****Zona da Mata de Minas Gerais até 1925, foi\ncomerciante no Rio de 1926 a 1930. Em 1928, fundou em Vitória a firma\nMoacir Barbosa e Cia. Ltda. dedicada à indústria e ao comércio.\n\nEleito representante dos empregadores do comércio, foi deputado federal\nclassista, ocupando uma cadeira na Câmara de maio de 1935 a 10 de\nnovembro de 1937, quando o advento do Estado Novo suprimiu os órgãos\nlegislativos do país.\n\nBacharelou-se pela Faculdade Nacional de Direito, da então Universidade\ndo Brasil (hoje Universidade Federal do Rio de Janeiro) ainda em 1937, e\nem 1938 passou a integrar, no posto de diretor-secretário, a diretoria\nda Companhia Nacional de Engenharia e Arquitetura.\n\nProprietário rural em Itaperuna (RJ), diversificou seus negócios e\ntornou-se membro do conselho fiscal da Fábrica Colombo S.A., da\nCompanhia Imobiliária Tamoio, da Companhia Fluminense de Refrigerantes\nS.A., da Açucareira Porto Real S.A. e Cia. Agrícola e Industrial\nColombo.\n\nMoacir Barbosa foi também da Junta Comercial de Vitória, diretor da\nAssociação Comercial do estado e diretor-geral do Serviço Social do\nComércio (Sesc) e do Serviço Nacional de Aprendizagem Comercial (Senac)\nnos estados do Rio de Janeiro e do Espírito Santo até 1949, tornando-se\na****partir de então diretor dessas entidades apenas para o Espírito\nSanto. Foi ainda um dos fundadores e o primeiro secretário do Rotary\nClube de Vitória.\n\nCasou-se com Maria de Lurdes Simões Soares, com quem teve cinco filhos.\n\nFONTES: *Boletim Min. Trab.*(5/36); CÂM. DEP.*Deputados; Diário do\nCongresso Nacional;*SOC. BRAS. EXPANSÃO COMERCIAL.*Quem.*\n\n \n","ref":"FONTES: *Boletim Min. Trab.*(5/36); CÂM. DEP.*Deputados; Diário do\nCongresso Nacional;*SOC. BRAS. EXPANSÃO COMERCIAL.*Quem.*\n\n \n","dic":"DHBB"}
