{"title":"SARAIVA, Iram","cargoss":["Deputado federal","Constituinte","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1979,1987,1987],"datas_fim":[1987,1988,1994],"estados":["GO",0,"GO"],"autor":[0],"content":"**SARAIVA, Iram**\n\n\\*dep. fed. GO 1979-1987; const. 1987-1988; sen. GO 1987-1994.\n\n* *\n\n*Iram de Almeida Saraiva* nasceu em Goiânia (GO), no dia 27 de agosto de\n1944, filho de José de Almeida Saraiva e de Lucinda Augusto Saraiva.\n\nFormou-se em história pela Universidade Federal de Goiás, em 1970, e em\nciências jurídicas e sociais pela mesma instituição, em 1972. Filiado ao\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar instaurado no país em 1964, elegeu-se vereador de Goiânia, em\n1973.\n\nEm 1974, candidatou-se a uma vaga na Assembléia Legislativa de Goiás e\nvitorioso assumiu o mandato no início do ano seguinte. Advogado de\npresos políticos e professor de direito, comprometido com teses\nnacionalistas e estatizantes, em novembro de 1978 elegeu-se deputado\nfederal pelo MDB. Titular da Comissão de Relações Exteriores e da\nComissão Parlamentar de Inquérito (CPI) sobre o ensino pago, e suplente\nda Comissão de Educação e Cultura, com a extinção do bipartidarismo, em\nnovembro de 1979, e a conseqüente reformulação partidária, filiou-se ao\nPartido do Movimento Democrático Brasileiro (PMDB), sucessor do MDB. No\nano seguinte, em virtude de um acidente de automóvel, ficou paralítico.\n\nEm novembro de 1982 reelegeu-se deputado federal, retornando aos postos\nque ocupara anteriormente nas comissões de Relações Exteriores e de\nEducação e Cultura. Vice-líder do PMDB e titular nas CPIs sobre o\nSistema Bancário e sobre Atos de Corrupção, em 25 de abril de 1984 votou\na favor da emenda Dante de Oliveira, que previa eleições diretas para\npresidente da República. Derrotada a proposição — faltaram 22 votos para\nque fosse levada à apreciação do Senado — no Colégio Eleitoral, reunido\nem 15 de janeiro de 1985, Iram Saraiva apoiou o candidato oposicionista\nTancredo Neves, eleito pela Aliança Democrática, uma união do PMDB com a\ndissidência do Partido Democrático Social (PDS) abrigada na Frente\nLiberal. Doente, Tancredo Neves não chegou a ser empossado, vindo a\nfalecer em 21 de abril de 1985. Seu substituto foi o vice José Sarney,\nque já vinha exercendo o cargo interinamente, desde 15 de março desse\nano.\n\nEm novembro de 1986, tendo a reforma agrária como um de suas principais\nbandeiras de campanha, elegeu-se senador na legenda do PMDB de Goiás com\nquase um milhão de votos. Sem abandonar as aulas de direito processual\npenal na Faculdade Anhangüera, de Goiânia, durante a Assembléia Nacional\nConstituinte foi titular da Subcomissão de Defesa do Estado, da\nSociedade e de sua Segurança, da Comissão de Organização Eleitoral,\nPartidária e Garantia das Instituições, e suplente da Subcomissão dos\nDireitos dos Trabalhadores e Servidores Públicos, da Comissão da Ordem\nSocial.\n\nVotou contra a pena de morte, o presidencialismo, o mandato de cinco\nanos para o então presidente José Sarney e a pluralidade sindical. E a\nfavor do rompimento de relações diplomáticas com países que praticassem\npolíticas de discriminação racial, da limitação do direito de\npropriedade, da desapropriação da propriedade produtiva, da\nnacionalização do subsolo, da limitação dos encargos da dívida externa,\nda estatização do sistema financeiro, do limite de 12% ao ano para os\njuros reais, da soberania popular, do voto facultativo aos 16 anos, do\nmandado de segurança coletivo, da unicidade sindical, da jornada semanal\nde 40 horas, do turno ininterrupto de seis horas, da remuneração 50%\nsuperior para o trabalho extra, do aviso prévio proporcional, da\nproibição do comércio de sangue e da legalização do jogo do bicho.\n\nCom a promulgação da Constituição, em 5 de outubro de 1988, exerceu o\nmandato ordinário como vice-líder do PMDB e titular das comissões\nConstituição, Justiça e Cidadania, e do Distrito Federal, além de\nprimeiro vice-presidente e quarto-secretário do Senado Federal.\n\nEm 1990, filiado ao Partido Democrático Trabalhista (PDT), lançou-se\ncandidato ao governo do estado de Goiás, sendo derrotado por Íris\nResende, do PMDB.\n\nNomeado conselheiro do Tribunal de Contas da União (1994) deixou a vaga\npara o suplente Jacques Silva.\n\nAposentou-se como ministro do TCU em 2003, uma semana antes da sessão\nque decidiria sobre sua suspensão por envolvimento com uma empresa\nprivada, a Faculdade Sul-Americana (FASAM), situação incompatível com o\ncargo que ocupava. Além desta acusação, segundo o *Jornal Opção*,\npesavam sobre o ministro suspeitas de recebimento de favores de\nempreiteiras e de uma empresa de ônibus. Depois da aposentadoria\nprecoce, uma vez que poderia permanecer no cargo de ministro do TCU por\npelo menos mais 11 anos, Iram Saraiva passou a se dedicar ao magistério\ncomo professor de Direito Constitucional da FASAM.\n\nEm outubro de 2008 foi eleito vereador de Goiânia pelo PMDB.\n\nCasou-se com Maria Aparecida Silveira Saraiva, com quem teve três\nfilhos. Um deles, Iram Saraiva Júnior, foi vereador em Goiânia\n(1997-1999) e deputado estadual (1999-2003).\n\nPublicou *Até a queda da ditadura*; *Contra a ditadura que infelicita o\npovo*; *Judiciário — o Poder sem poder;* *Constituição municipal —\nRoteiro para elaboração da Lei Orgânica do Município*.\n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório* (1979-1983, 1983-1987); *Correio\nBrasiliense* (30/11/86 e 18/1/87); *Folha de S. Paulo* (19/1/87);\nNICOLAU, J. *Dados*; SENADO. *Senadores*(1987-1991); TRIB. SUP. ELEIT.\n*Relação* (1998); *Jornal Opção On-line* (6 a 11/7/03 e 31/8 a 6/9/03);\n*Correio Brasiliense* (20/8/03); *Jornal Tribuna do Planalto* (8/12/07 e\n14/8/09).       \n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório* (1979-1983, 1983-1987); *Correio\nBrasiliense* (30/11/86 e 18/1/87); *Folha de S. Paulo* (19/1/87);\nNICOLAU, J. *Dados*; SENADO. *Senadores*(1987-1991); TRIB. SUP. ELEIT.\n*Relação* (1998); *Jornal Opção On-line* (6 a 11/7/03 e 31/8 a 6/9/03);\n*Correio Brasiliense* (20/8/03); *Jornal Tribuna do Planalto* (8/12/07 e\n14/8/09).       \n\n \n","dic":"DHBB"}
