{"title":"SARASATE, Paulo","cargoss":["Constituinte","Deputado federal","Governador de estado ou do Distrito Federal","Deputado federal","Senador"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1946,1946,1955,1959,1967],"datas_fim":[1946,1955,1958,1967,1968],"estados":[0,"CE","CE","CE","CE"],"autor":[0],"content":"**SARASATE, Paulo**\n\n\\*const. 1946; dep. fed. CE 1946-1955; gov. CE 1955-1958; dep. fed. CE\n1959-1967; sen. CE 1967-1968.\n\n \n\n*Paulo Sarasate Ferreira Lopes* nasceu em Fortaleza no dia 3 de novembro\nde 1908, filho de Henrique Jorge Ferreira Lopes e de Júlia Jorge\nFerreira Lopes.\n\nEstudou no Colégio Castelo Branco e no Liceu do Ceará e, no ano de 1930,\nbacharelou-se, sempre em Fortaleza, pela Faculdade de Direito do Ceará.\nRecém-formado, foi inspetor federal de ensino, procurador da Junta de\nSanções do Ceará e membro da Ordem dos Advogados e da Associação\nCearense de Imprensa. Juntamente com Demócrito Rocha, fundou, em 7 de\njaneiro de 1928, o jornal O Povo, de Fortaleza.\n\nInspetor da Faculdade de Direito do Ceará ao longo de 1931, foi deputado\nà Assembléia Constituinte Estadual, entre 1935 e 1937.\n\nFundador e membro do diretório da União Democrática Nacional (UDN) em\n1945, obteve seu primeiro mandato parlamentar em 2 de dezembro do mesmo\nano, quando foi eleito deputado federal pelo Ceará à Assembléia Nacional\nConstituinte. Participou dos trabalhos constituintes e, com a\npromulgação da nova Constituição (18/9/1946), passou a exercer o mandato\nlegislativo ordinário. Combateu em plenário as revivescências do Estado\nNovo e, durante a legislatura, foi vice-presidente da Comissão\nPermanente de Legislação Social da Câmara dos Deputados.\n\nNo pleito de 3 de outubro de 1950, foi reeleito deputado federal pela\nUDN, iniciando seu mandato em 1º de fevereiro do ano seguinte. Durante a\nsegunda legislatura, foi vice-presidente da Comissão de Finanças,\nintegrou a Comissão de Orçamento da Câmara dos Deputados e foi relator\ndo orçamento do Ministério da Educação elaborado por essa mesma\ncomissão. Interferiu na elaboração e na fiscalização das leis que\ninstituíram a Companhia de Desenvolvimento Econômico do Ceará (Codec) e\na Superintendência do Desenvolvimento do Nordeste (Sudene), mostrando-se\nparticularmente interessado nos problemas do polígono das secas. Apoiou\na campanha desenvolvida entre 1947 e 1953 pelos partidários de uma\nsolução nacionalista para a questão do petróleo. O movimento envolveu\nentidades e personalidades civis e militares, culminando com a aprovação\nda tese do monopólio estatal em outubro de 1953 e a conseqüente criação\nda Petrobras em abril de 1954.\n\n \n\nNo governo do Ceará\n\nEm 3 de outubro de 1954, apoiado pela coligação da UDN com o Partido\nTrabalhista Brasileiro (PTB) e o Partido Republicano (PR), foi eleito\ngovernador do Ceará, derrotando o pessedista Armando Falcão. Sucedendo a\nEstênio Gomes da Silva, tomou posse em 31 de janeiro de 1955.\n\nEm março de 1958, esteve no Rio de Janeiro juntamente com os\ngovernadores do Maranhão, da Paraíba, do Rio Grande do Norte e do Piauí,\ncom o fim de providenciar, junto ao governo federal, auxílio para seu\nestado, que sofria, na ocasião, os efeitos da grande seca que assolava o\nNordeste. Em reunião convocada pelo então presidente da República\nJuscelino Kubitschek (1956-1961) no palácio Rio Negro, em Petrópolis\n(RJ), discutiu-se acerca das medidas a serem tomadas pelo governo diante\nda gravidade da situação. Nesse sentido, Juscelino instituiu uma\ncomissão para coordenar o auxílio ao Nordeste, composta pelos ministros\nda Fazenda, do Trabalho, da Saúde e da Viação, e presidida por este\núltimo, Lúcio Meira. Fortaleceu-se, naquele encontro, a idéia da\nimplantação da Sudene, como órgão capaz de coordenar e planejar o\ndesenvolvimento da região. Diretamente sob a supervisão do presidente da\nRepública, este órgão visava o aproveitamento das possibilidades\nexistentes, sendo a industrialização da área um dos principais objetivos\npropostos para a absorção de amplo contingente de mão-de-obra\nnordestina.\n\n \n\nNo Congresso\n\nEm abril de 1958, Paulo Sarasate desincompatibilizou-se do cargo de\ngovernador para candidatar-se a uma cadeira na Câmara Federal, assumindo\nseu lugar o vice-governador Flávio Marcílio. No pleito de 3 de outubro,\nfoi eleito deputado federal na legenda da UDN, obtendo a maior votação\ndentro do partido, e iniciou o mandato em fevereiro de 1959, sendo\nreeleito para o mesmo cargo nas eleições de outubro de 1962, desta vez\ncom a maior votação de todo o seu estado.\n\nNa qualidade de deputado, votou a favor da Emenda Constitucional nº 5,\npromulgada pelo então presidente da República João Goulart (1961-1964)\nem 22 de novembro de 1961, a qual instituía nova distribuição da renda\ntributária nacional em favor dos municípios. Partidário do regime\nparlamentarista instaurado em setembro de 1961, manifestou-se contra a\nantecipação do plebiscito nacional que restaurou o regime\npresidencialista em janeiro de 1963, previsto anteriormente para o\ninício de 1965. Foi vice-presidente da Comissão de Orçamento na Câmara\ndos Deputados, entre 1963 e 1964.\n\nPor ocasião da crise político-militar que se foi tornando cada vez mais\nintensa durante o último ano do governo de Goulart, Paulo Sarasate,\njuntamente com outros dirigentes udenistas e com o apoio do então chefe\ndo Estado-Maior do Exército (EME), Humberto Castelo Branco, também\ncearense e seu amigo, sustentou firme resistência ao governo federal.\nHouve inclusive numerosos encontros de consultas da parte dos dirigentes\nudenistas com o chefe militar. Segundo Carlos Castelo Branco, o deputado\nPaulo Sarasate funcionou como o principal elemento de ligação,\nintermediário das consultas que, de Brasília, os políticos\noposicionistas dirigiam ao chefe do EME. Paulo Sarasate explicou, na\nocasião, que esses contatos não constituíam uma conspiração\npolítico-militar, mas a articulação de um esquema de “resistência ao\ngolpe janguista”.\n\nApós o movimento político-militar de 31 de março de 1964 que depôs João\nGoulart, Paulo Sarasate apoiou, juntamente com seus companheiros\nudenistas Olavo Bilac Pinto, Aliomar Baleeiro, Pedro Aleixo, João\nAgripino, Daniel Krieger, Herbert Levy e José Costa Cavalcanti, o nome\ndo marechal Humberto Castelo Branco para a presidência da República.\n\nDepois da posse de Castelo Branco em 15 de abril de 1964 através de\neleição indireta ocorrida no dia 11 desse mês, levantou-se o problema da\ncontinuidade das reformas propostas pelo movimento vitorioso e o fato de\nque o governo do presidente Castelo Branco só disporia de dois anos para\nrealizá-las. Diante disso, Paulo Sarasate tomou posição favorável à\nprorrogação do mandato de Castelo Branco para que fosse possível a\nexecução das reformas pretendidas, o que implicava a suspensão das\neleições diretas previstas para outubro de 1965.\n\nDurante a primeira quinzena de junho, Castelo Branco solicitou ao\nministro da Justiça, Mílton Campos, a redação das reformas políticas que\ncompreendiam as questões da maioria absoluta e do voto do analfabeto.\nEsse fato favoreceu ainda mais a pressão que alguns setores políticos\nvinham fazendo pela prorrogação do mandato presidencial. Apesar de toda\na movimentação em torno da questão, Castelo Branco mantinha-se contrário\nà prorrogação de seu mandato e viu nisso um fator de perturbação\npolítica.\n\nNo dia 17 de junho de 1964, o Congresso finalmente aprovou, em primeira\ndiscussão, a subemenda elaborada por João Agripino que prorrogava o\nmandato de Castelo Branco até 15 de março de 1967, ficando as eleições\nmarcadas para outubro de 1966. No dia 22 de junho, foi aprovada a Emenda\nConstitucional nº 9 — conhecida como Lei de Reforma Eleitoral —, que\ninstaurou o processo de maioria absoluta nas eleições presidenciais e a\nelegibilidade dos sargentos. Foi rejeitado o voto do analfabeto, ao\npasso que as eleições presidenciais eram prorrogadas para outubro de\n1966.\n\nA partir de setembro de 1964, as denúncias sobre torturas a presos\npolíticos passaram a ganhar espaço na imprensa diária e nos debates da\nCâmara Federal, e Castelo Branco pediu ao general Ernesto Geisel, chefe\ndo Gabinete Militar, que apurasse tais acusações. Mesmo assim, em meados\nde outubro, em Fortaleza, oficiais da guarnição local prenderam quatro\ndeputados estaduais do Partido Social Democrático (PSD) acusados de\nsubversão. Após uma conversa entre Castelo Branco, o ministro da Guerra,\nArtur da Costa e Silva, e o deputado Paulo Sarasate, ficou decidida a\nida do coronel Carlos de Meira Matos a Fortaleza para resolver o\nproblema. Castelo Branco apelou para que os deputados fossem soltos em\nrespeito às imunidades parlamentares. O comandante do IV Exército,\ngeneral Aurélio de Lira Tavares, assumiu a chefia da missão com o\nobjetivo de solucionar o conflito instalado entre a Assembléia\nLegislativa — que considerava insuficientes as provas apresentadas por\num inquérito policial-militar (IPM) contra os parlamentares — e os\nmilitares. A questão foi resolvida com a cassação dos mandatos dos\nacusados.\n\nNo dia 20 de outubro de 1964, Castelo Branco enviou ao Congresso um\nprojeto visando a reforma agrária. Esse projeto fora elaborado em várias\nreuniões que tiveram lugar no Ministério do Planejamento e das quais\nparticiparam vários parlamentares. Paulo Sarasate, juntamente com o\ndeputado Bilac Pinto, manifestou-se contra a aprovação da emenda. Embora\ncontinuasse a predominar dentro da UDN a disposição de rejeitar a emenda\nconstitucional, no dia 6 de novembro o Congresso aprovou o Estatuto da\nTerra, que previa a indenização, mediante pagamento em títulos da dívida\npública, aos proprietários de terras desapropriadas.\n\nNo dia 4 de fevereiro de 1965, com a proximidade da eleição da mesa da\nCâmara, Castelo Branco fez chegar a Pedro Aleixo sua opinião\ndesfavorável à reeleição do pessedista Pascoal Ranieri Mazzilli para a\npresidência da casa. O PSD no entanto não parecia disposto a concordar\ncom o veto do presidente. No dia 17 de fevereiro, durante a reunião do\nPSD para a escolha do candidato, Mazzilli obteve 58 votos contra 32\ndados a Válter Peracchi Barcelos, o único pessedista que se dispôs a\nconcorrer contra ele. Ciente da disposição do PSD, Castelo Branco tratou\nde organizar suas próprias forças. Já no dia seguinte, Osvaldo Cordeiro\nde Farias, Golberi do Couto e Silva e os deputados Adauto Lúcio Cardoso\n(UDN) e Nilo Coelho (PSD) reuniram-se no palácio da Alvorada e decidiram\nformar o Bloco Parlamentar Revolucionário na Câmara. Paulo Sarasate\nfazia parte desse bloco, que conseguiu reunir 184 deputados, oriundos de\nquase todos os partidos, os quais, em apoio à decisão de Castelo Branco,\nindicaram o presidente da UDN, Bilac Pinto, para a presidência da\nCâmara. Realizado o pleito a 24 de fevereiro, Bilac Pinto saiu-se\nvitorioso com duzentos votos contra 167 dados a Ranieri Mazzilli.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(AI-2), em 27 de outubro de 1965, e a posterior instauração do\nbipartidarismo, Paulo Sarasate filiou-se à Aliança Renovadora Nacional\n(Arena), partido de apoio ao regime militar. Após a assinatura do AI-2,\nCastelo Branco, ao reformular o ministério, cogitou do nome de Paulo\nSarasate para o Ministério da Educação, mas este recusou, alegando não\ndesejar um ministério por seis ou oito meses, preferindo indicar o nome\ndo professor Raimundo Muniz de Aragão.\n\nNos primeiros dias de janeiro de 1966, o general Artur da Costa e Silva\noficializou o lançamento de sua candidatura à presidência da República.\nPara a escolha do vice-presidente, chegou a haver um abaixo-assinado em\nfavor da inclusão do nome de Paulo Sarasate na lista dos candidatos. Seu\nnome foi indicado e aprovado pelos estados do Piauí, Maranhão e Rio\nGrande do Norte. No entanto, Castelo Branco desautorizou formalmente a\ninclusão do nome de Sarasate. No dia 26 de maio de 1966, a convenção da\nArena homologou por 329 votos, num total de 361, as candidaturas de\nCosta e Silva e Pedro Aleixo para presidente e vice-presidente,\nrespectivamente\n\nEm 15 de novembro de 1966, Paulo Sarasate foi eleito senador pela Arena\ndo Ceará, derrotando, com um total de 318.150 votos, Antônio Vieira, do\nMovimento Democrático Brasileiro (MDB). Iniciou seu mandato em fevereiro\nde 1967.\n\nFaleceu em Fortaleza no dia 23 de junho de 1968, sendo substituído no\nSenado pelo suplente Valdemar Alcântara.\n\nEra casado com Maria Albaniza Rocha Ferreira Lopes, que, depois da morte\ndo marido, passou a dirigir o jornal O Povo, de Fortaleza.\n\nPublicou Por que devemos combater o nazismo (1942), O problema econômico\ndo Nordeste e a Constituição de 1946, A batalha da borracha (1946), A\nConstituição do Brasil ao alcance de todos, O rio Jaguaribe é uma\nartéria aberta e A participação nos lucros e na gestão das empresas.\n\n \n\n \n\nFONTES: CACHAPUZ, P. Cronologia; CAFÉ FILHO, J. Sindicato; CÂM. DEP.\nDeputados; CÂM. DEP. Deputados brasileiros. Repertório (1946-1967); CÂM.\nDEP. Relação dos dep.; CAMPOS, Q. Fichário; CASTELO BRANCO, C.\nMilitares; CISNEIROS, A. Parlamentares; COSTA, M. Cronologia; COUTINHO,\nA. Brasil; Diário do Congresso Nacional; FRANCO, A. Escalada; GIRÃO, R.\nCeará; Grande encic. Delta; Jornal do Brasil (16/10/66); LEITE, A.\nPáginas; SENADO. Dados; SENADO. Endereços; SENADO. Relação; SILVA, G.\nConstituinte; VIANA FILHO, L. Governo.\n\n \n","ref":"FONTES: CACHAPUZ, P. Cronologia; CAFÉ FILHO, J. Sindicato; CÂM. DEP.\nDeputados; CÂM. DEP. Deputados brasileiros. Repertório (1946-1967); CÂM.\nDEP. Relação dos dep.; CAMPOS, Q. Fichário; CASTELO BRANCO, C.\nMilitares; CISNEIROS, A. Parlamentares; COSTA, M. Cronologia; COUTINHO,\nA. Brasil; Diário do Congresso Nacional; FRANCO, A. Escalada; GIRÃO, R.\nCeará; Grande encic. Delta; Jornal do Brasil (16/10/66); LEITE, A.\nPáginas; SENADO. Dados; SENADO. Endereços; SENADO. Relação; SILVA, G.\nConstituinte; VIANA FILHO, L. Governo.\n\n \n","dic":"DHBB"}
