{"title":"SARDENBERG, Ronaldo","cargoss":["Embaixador do Brasil - URSS","min -chefe Secr Ass Estrat","min Ciên Tecn"],"cargos_esp":[0,0,0],"datas_ini":[1985,1995,1999],"datas_fim":[1988,0,2002],"estados":[0,0,0],"autor":[0],"content":"**SARDENBERG, Ronaldo**\n\n\\*diplomata; emb. Bras. URSS 1985-1988; min.-chefe Secr. Ass. Estrat.\n1995-; min. Ciên. Tecn. 1999-**2002**.\n\n*Ronaldo Mota Sardenberg* nasceu em Itu (SP), no dia 8 de outubro de\n1940, filho de Irto Sardenberg e de Rute Silveira da Mota Sardenberg.\n\nBacharel em ciências jurídicas e sociais pela Faculdade de Direito da\nUniversidade do Brasil em 1963, ingressou na carreira diplomática por\nconcurso direto, sendo nomeado terceiro-secretário em janeiro de 1964.\nNa Secretaria de Estado das Relações Exteriores, à época funcionando no\npalácio Itamarati, no Rio de Janeiro, foi assistente do chefe da Divisão\nde Cooperação Econômica e Técnica (1964-1965) e do chefe da Divisão de\nProdutos de Base (1965-1967). Ainda em 1964, participou do programa de\ntreinamento da Organização das Nações Unidas (ONU), em Nova Iorque. No\nano seguinte integrou as delegações brasileiras às reuniões da\nconferência geral das Nações Unidas para a Alimentação e Agricultura\n(FAO), em Roma (Itália), e atuou como suplente da representação do\nMinistério das Relações Exteriores junto à Comissão de Estudos da\nPolítica do Cacau. Em 1966 participou de conferências da ONU sobre o\ncacau, em Nova Iorque e em Genebra (Suíça), tornando-se segundo\nsecretário por merecimento em dezembro.\n\nServiu na embaixada de Washington de 1967 a 1970, período durante o qual\ntomou parte em reuniões sobre o cacau em Lagos (Nigéria) e em Genebra,\nparticipando também da V Sessão da Conferência da ONU para o Comércio e\no Desenvolvimento (UNCTAD), em Genebra (1967); da XIV Sessão do comitê\nespecial da ONU sobre os Usos Pacíficos do Espaço Exterior (1970); e da\nXXV Assembléia Geral da ONU em Nova Iorque (1970).\n\nPromovido a primeiro secretário quando integrava a missão brasileira\njunto à ONU (1970-1973), participou das assembléias gerais realizadas\nnesse período e de numerosas reuniões de caráter multilateral, entre as\nquais as do Comitê Especial sobre os Usos Pacíficos do Espaço Exterior\n(Nova Iorque, 1972 a 1974); a Conferência Mundial de Desarmamento\n(1973); a reunião do Comitê da ONU sobre os Usos Pacíficos do Fundo do\nMar (1972 e 1973).\n\nDe volta à Secretaria de Estado já instalada em Brasília, foi assessor\ndo chefe da Divisão do Pessoal (1974) e do gabinete do secretário-geral,\nembaixador Ramiro Saraiva Guerreiro (1974-1976). Integrando a missão\nprecursora a Pequim, foi promovido a conselheiro por merecimento em\nnovembro de 1975. Coordenador de planejamento político da Secretaria\nGeral (1976-1978), tomou parte nas assembléias gerais da ONU e na VII\nAssembléia Geral da Organização dos Estados Americanos, em Washington\n(1978). Membro da comitiva do presidente Ernesto Geisel em visita\noficial à Alemanha Ocidental, foi promovido a ministro de segunda classe\npor merecimento em dezembro de 1978.\n\nSecretário especial de Assuntos Políticos e Econômicos da Área\nInternacional Bilateral do Ministério das Relações Exteriores\n(1978-1984) participou das assembléias gerais da ONU (1979-1985) e da\nIII Reunião de Ministros das Relações Exteriores do Grupo dos 77, em\nNova Iorque (1979). Integrou numerosas comitivas presidenciais ao\nexterior (África, Ásia, Europa e América Latina), chefiou a equipe de\nPlanejamento Político do Ministério (1979-1984) e participou da I\nReunião de Chanceleres dos Países Signatários do Tratado de Cooperação\nEconômica (Belém, 1980). Tomou parte na reunião sobre cooperação\ninternacional e desenvolvimento em Cancún (México), na XI Assembléia\nGeral da OEA em Santa Lúcia (1981) e da XX Reunião de Consulta dos\nMinistros das Relações Exteriores dos Países Signatários do TIAR em\nWashington (1982).\n\nPromovido a ministro de primeira classe em junho de 1983 foi embaixador\nem Moscou de 1985 a 1988, sendo designado cumulativamente embaixador em\nUlan Bator (Mongólia) em 1988. Removido para a embaixada na Espanha em\n1989, serviu em Madri até 1990, quando foi transferido para Nova Iorque\ncomo representante permanente do Brasil junto à ONU, cargo que exerceu\naté 1994, atuando também como representante brasileiro no Conselho de\nSegurança da ONU e como presidente do Comitê de Sanções contra a\nex-Iugoslávia.\n\n                                      **Ministro de Estado**\n\nNo dia 2 de janeiro de 1995, com a posse de Fernando Henrique Cardoso na\npresidência da República, assumiu o cargo de ministro-chefe da\nSecretaria de Assuntos Estratégicos, sucedendo ao almirante Mário César\nFlores. Na sua gestão, todas as chefias foram entregues a diplomatas,\ncom exceção da subsecretaria executiva e do Centro de Pesquisas e\nDesenvolvimento para a Segurança das Comunicações. Sardenberg conferiu\nprioridade às iniciativas referentes à Amazônia brasileira e ao\nrelacionamento com os países circunvizinhos.\n\nMedida****provisória determinou uma alteração na estrutura da SAE,\nprevendo a transformação da subsecretaria de Inteligência, originária da\nestrutura do antigo Serviço Nacional de Informações, numa autarquia\nvinculada diretamente à Presidência da República, com o nome de Agência\nBrasileira de Inteligência. A ela caberiam, entre outras funções, o\nplanejamento e a execução de atividades de contra-informação. Livre de\ntais encargos, a SAE passou a responder por cinco áreas básicas de\natuação do governo: os programas nuclear e espacial, a política para a\nAmazônia, o zoneamento ecológico e a ordenação e ocupação territorial.\n\nUm dos temas que mais atraíram as atenções de Sardenberg foi, sem\ndúvida, o processo de concorrência internacional para o fornecimento e\ninstalação dos equipamentos do Sistema de Vigilância da Amazônia,\nprojeto governamental voltado para o monitoramento do espaço físico da\nAmazônia Legal brasileira. Vencido por um consórcio liderado pela firma\nnorte-americana Raytheon, a licitação fora posta sob suspeição após\nvárias denúncias de superfaturamento, corrupção e fraudes que envolviam\na participação do Ministério da Aeronáutica, a SAE, a embaixada\nbrasileira nos Estados Unidos, empresas nacionais e estrangeiras.\n\nDefensor da lisura do processo licitatório, Sardenberg considerou que a\nescolha da Raytheon pelo governo brasileiro não se devera a pressões do\ngoverno americano, e em abril de 1995 declarou que o gerenciamento do\nSivam era controlado por brasileiros. Todavia, o “caso” agravou-se com a\nacusação do deputado Arlindo Chinaglia (PT-SP) de que a Engenharia de\nSistemas de Controle e Automação — única empresa nacional habilitada\npara assimilar a tecnologia de radares desenvolvida pelos fornecedores\nestrangeiros — fraudara a previdência social. O fato foi confirmado e\nabriu-se um processo criminal contra a firma. Contudo, sem ela o governo\nbrasileiro não teria como assinar o contrato com a Raytheon,\ninteiramente financiado pelo Eximbank, no valor de 1,4 bilhão de\ndólares. Em maio, com a exclusão da Esca, o contrato foi cancelado e o\nprojeto, adiado.\n\nEm janeiro de 1996 Sardenberg integrou comitiva de Fernando Henrique\nCardoso à Índia, ocasião em que conduziu as negociações com vistas ao\nacordo entre os governos dos dois países, detentores das maiores\nreservas de tório do mundo, envolvendo o aperfeiçoamento de tecnologia\npara enriquecimento do metal, e limitando a sua aplicação a atividades\nligadas à conservação de alimentos, proteção radiológica, segurança de\nreatores, equipamentos nucleares, medicina e agricultura.\n\nResponsável pela secretaria executiva do Conselho de Defesa Nacional, a\nSAE trabalhou nessa época em conjunto com o Ministério do Planejamento,\nna parte referente à defesa nacional do Plano Plurianual (1996-1999). O\ngoverno propunha investimentos da ordem de 10,6 bilhões de reais na\nmodernização da defesa do país, incluindo ações militares, como a\nimplantação de sistemas de comunicação por satélites, sistema de comando\ne controle, força de paz permanente, reforço da presença militar na\nAmazônia, estruturação da força de pronto emprego do Exército e da\nMarinha, revitalização do sistema de controle do espaço aéreo etc.\n\nEm março de 1996, na abertura de simpósio sobre o Centro Experimental\nAramar, realizado em Iperó (SP), Sardenberg anunciou a retomada de\ninvestimentos em vários setores e uma integração maior do programa\nnuclear da Marinha com as indústrias nucleares brasileiras. Em Aramar,\nestava em fase final de construção o primeiro módulo de uma unidade\nindustrial de ultracentrífugas destinadas ao enriquecimento de urânio, o\ncombustível dos reatores nucleares. Na ocasião, o ministro revelou que\n12 mil ultracentrífugas da Marinha seriam instaladas em Resende (RJ),\ntendo como prioridade atender ao mercado nacional.\n\nEm outubro de 1996, na abertura do 3º Encontro Nacional de Estudos\nEstratégicos promovido pela Escola Superior de Guerra (ESG), no Rio de\nJaneiro, Sardenberg declarou que o governo priorizaria a ocupação da\nAmazônia e da zona do Cerrado, na região Centro-Oeste, como parte de uma\nestratégia de desenvolvimento das áreas menos povoadas do país,\nprevendo-se a realização de grandes obras como a implantação da hidrovia\ndo rio Madeira e a ampliação do porto de Itacoatiara (AM), para\nescoamento da produção de soja do cerrado. Pessoalmente, ele se disse a\nfavor da criação de dois novos territórios na Amazônia — Alto Solimões e\nRio Negro.\n\nEm meados de 1997, Sardenberg anunciou a criação do Sistema de Proteção\nda Amazônia, cuja concepção, desenvolvimento e operação seriam\ndiretamente coordenados pela SAE. O Sipam permitiria, segundo o\nministro, o acesso a uma completa, ágil e moderna rede de coleta,\ntransmissão, processamento, difusão e troca de dados. A ele ficaria\nentregue a administração do zoneamento ecológico-econômico e o projeto\nCalha Norte.\n\nEm meados de 1998, Sardenberg viajou a vários países da Ásia com a\nmissão de avaliar as turbulências nos mercados de valores daquela parte\ndo mundo. O aprofundamento da crise asiática resultou em mudanças nas\nestratégias de campanha do presidente Fernando Henrique Cardoso à\nreeleição, impedindo a continuidade da queda da taxa de juros e fazendo\nprever maior índice de desemprego. Segundo o comando da campanha, em tal\nestágio o país ficaria ainda pior se FHC perdesse a eleição. Pesquisas\neleitorais indicavam que o cenário de recessão e desemprego favorecia o\noponente, Luís Inácio Lula da Silva, candidato do Partido dos\nTrabalhadores (PT). Sardenberg recomendava calma e frieza na análise do\nimpacto da crise, desaconselhando conclusões apressadas ou medidas\nprecipitadas.\n\nCom a vitória do presidente ainda no primeiro turno, Sardenberg\nmanteve-se à frente da SAE e**,**no primeiro semestre de 1999, exerceu o\ncargo de ministro de Estado Extraordinário de Projetos Especiais. Em\njulho do mesmo ano, passou à chefia do Ministério da Ciência e\nTecnologia, no qual substituiu Luís Carlos Bresser Pereira e onde\npermaneceu até 2002. Durante esse período, coube-lhe a organização e a\npresidência da Conferência Nacional de Ciência, Tecnologia e Inovação; o\nlançamento e a institucionalização dos Fundos Setoriais de\nDesenvolvimento Científico e Tecnológico; a criação do Centro de Gestão\ne Estudos Estratégicos (CGEE), da Rede Nacional do Projeto Genoma\nBrasileiro, dos Programas Nacionais da Sociedade da Informação,\nTecnologia Industrial Básica, e dos Serviços Tecnológicos para a\nInovação e Competitividade, Ciência e Tecnologia para o Desenvolvimento\nSocial e Clima e Meteorologia. Também foram de sua responsabilidade a\nestruturação da cooperação internacional do MCT e as políticas nuclear e\nespacial e a presidência da Comissão Interministerial de Mudança Global\ndo Clima.\n\nFoi chefe da delegação brasileira para a V, VI e VII Convenção-Quadro\ndas Nações Unidas sobre a Mudança do Clima, ocorridas, respectivamente,\nem Bonn (1999), Haia (2000) e Marrakesh (2001); da delegação brasileira\npara a Reunião de Ministros Ibero-americanos da Sociedade de Informação,\nem Madri (2001); e da delegação brasileira para XXXI Conferência Geral\nda Unesco e Rodada dos Ministros da Ciência sobre “Bioética: Implicações\nInternacionais”, em Paris (2001).\n\nEm 2003, já no primeiro governo do presidente Luís Inácio Lula da Silva,\nempossado no cargo em janeiro daquele ano, assumiu o posto de\nrepresentante permanente do Brasil nas Nações Unidas.\n\nEm julho de 2007, tornou-se presidente da Agência Nacional de\nTelecomunicações (ANATEL) e em 27 de junho de 2008 teve seu mandato\nrenovado até 5 de novembro de 2010 pelo presidente Lula.\n\nPublicou diversos trabalhos, entre os quais *Introdução ao Estudo da\nTeoria das Relações Internacionais* (1977); “Notas Sobre as Relações\nNorte-Sul e o Relatório Brandt”, em co-autoria com Roberto Abdenur, in\n*Leituras de Política Internacional*, (org. Hélio Jaguaribe; 1982); *As\nrelações Leste-Oeste e o Terceiro Mundo* (1982), *A política externa\nbrasileira* (1984); *A Transição Política no Brasil* (1990); “O Brasil\nna presidência do Conselho de Segurança das Nações Unidas”, in *Temas de\nPolítica Externa II*, vol. I (1994); *A Inserção Estratégica do Brasil*\n(1995); *Brasil em seu caminho para o século XXI* (1996); *Globalização\ne tendências no setor nuclear* (1997); *As especificidades da cooperação\nSul-Sul – Determinando a Agenda de Segurança para o Sul* (1997);\n*Panorama estratégico brasileiro* (1998); *Superando as desigualdades\ncausadas pela escravidão* (1998); *Brasil 2020* (2000); e *Preparando o\nBrasil para o século XXI* (2001).\n\nDo primeiro casamento com Beatriz Vivadaglio Sardenberg, Ronaldo\nSarbenberg teve três filhos. Casado em segundas núpcias com a jornalista\nCélia de Nadai Sardenberg, teve uma filha.\n\nSílvia Escorel/Sônia Zylberberg\n\n*     Suhayla Khalil*atualização\n\n \n\n \n\nFONTES: **ONU CURRIC.; INF. CURRÍCULO ANACOM;***Estado de S. Paulo*\n(15/4/95, 26/1, 7/3 e 15/10/96); *Folha de* *S. Paulo* (19/2 e 18/12/94,\n3/1 e 14/12/95, 20/3/96 e 13/6/98); *Globo* (10/9/95, 15/10 e 23/12/96,\n16/8/97 e 17/6/98); *Jornal do Brasil* (9 e 11/3 e 3/4/95); MIN. REL.\nEXT. *Anuário* (1976).\n\n \n","ref":"FONTES: **ONU CURRIC.; INF. CURRÍCULO ANACOM;***Estado de S. Paulo*\n(15/4/95, 26/1, 7/3 e 15/10/96); *Folha de* *S. Paulo* (19/2 e 18/12/94,\n3/1 e 14/12/95, 20/3/96 e 13/6/98); *Globo* (10/9/95, 15/10 e 23/12/96,\n16/8/97 e 17/6/98); *Jornal do Brasil* (9 e 11/3 e 3/4/95); MIN. REL.\nEXT. *Anuário* (1976).\n\n \n","dic":"DHBB"}
