{"title":"SATHLER, Lézio","cargoss":["Constituinte","Deputado federal",0],"cargos_esp":[0,0,0],"datas_ini":[1987,1987,1993],"datas_fim":[1988,1991,1995],"estados":[0,"ES",0],"content":"**SATHLER, Lézio**\n\n\\*const. 1987-1988; dep. fed. ES 1987-1991; 1993-1995.\n\n*Lézio Gomes Sathler* nasceu em Lajinha (MG) no dia 2 de setembro de\n1951, filho de Paulo de Oliveira Sathler e Maria Gomes Sathler.\n\nProfessor da Sociedade Educacional de Colatina (ES), de 1973 a 1981,\nfiliou-se em 1976 ao Movimento Democrático Brasileiro (MDB), partido de\noposição ao regime militar vigente no país desde abril de 1964. Com a\nextinção do bipartidarismo em 29 de novembro de 1979 e a conseqüente\nreformulação partidária, entrou para o Partido do Movimento Democrático\nBrasileiro (PMDB) em 1980. Candidatou-se ao cargo de prefeito de\nColatina por essa legenda em novembro de 1982, mas não conseguiu\neleger-se. Nesse mesmo ano, concluiu o curso de administração de\nempresas na Faculdade de Educação dessa cidade.\n\nFormado pela Faculdade de Direito de Colatina, entre 1983 e 1986 exerceu\no cargo de diretor-geral do Departamento Estadual de Trânsito (Detran)\ndo Espírito Santo por indicação do então governador Gérson Camata,\nimplantando durante a sua gestão diversos projetos que o tornaram\npopular, como “O Detran nas escolas” e “O Detran sobre rodas”.\n\nElegeu-se deputado federal constituinte em novembro de 1986 pela legenda\npemebebista, assumindo o mandato em fevereiro de 1987, quando começaram\nos trabalhos da Assembléia Nacional Constituinte. Nesse mesmo ano\nparticipou da Subcomissão de Orçamento e Fiscalização Financeira, da\nComissão do Sistema Tributário, Orçamento e Finanças e foi suplente da\nSubcomissão da Questão Urbana e Transporte, da Comissão da Ordem\nEconômica.\n\nNas votações principais da Constituinte, pronunciou-se a favor do\nrompimento de relações diplomáticas com países com política de\ndiscriminação racial, do mandado de segurança coletivo, da remuneração\n50% superior para o trabalho extra, da jornada semanal de 40 horas, do\nturno ininterrupto de seis horas, do aviso prévio proporcional, da\nsoberania popular, do voto aos 16 anos, da nacionalização do subsolo, do\nlimite de 12% ao ano para os juros reais, da proibição do comércio de\nsangue, da limitação dos encargos da dívida externa e da criação de um\nfundo de apoio à reforma agrária. Votou contra a pena de morte, a\nlimitação do direito de propriedade privada, o aborto, o\npresidencialismo, a estatização do sistema financeiro, o mandato de\ncinco anos para o presidente José Sarney, a anistia aos micro e pequenos\nempresários, a legalização do jogo do bicho.\n\nNo início de 1988, participou da Comissão do Sistema Financeiro e\nTributário na ANC. Em junho desse ano, deixou o PMDB, ingressando no\nrecém-criado Partido da Social Democracia Brasileira (PSDB) no Espírito\nSanto. Com a promulgação da nova Carta Constitucional em 5 de outubro de\n1988, voltou a participar dos trabalhos legislativos ordinários da\nCâmara dos Deputados, sendo membro titular da Comissão de Agricultura.\n\nNo pleito de outubro de 1990 candidatou-se à reeleição na legenda do\nPSDB, obtendo uma suplência. Deixou a Câmara dos Deputados em janeiro de\n1991, ao final da legislatura.\n\nAssumiu e foi efetivado no mandato em 4 de janeiro de 1993, no lugar de\nPaulo Hartung, empossado no dia 1º na prefeitura de Vitória. Foi\nfavorável às seguintes medidas apresentadas pelo Executivo ao Congresso:\ncriação do imposto de 0,25% sobre transações bancárias, criação de um\nFundo Social de Emergência (FSE), que permitiria ao governo retirar\nrecursos de áreas como saúde e educação e fim do voto obrigatório.\n\nTornou-se membro efetivo da Comissão de Viação e Transportes na Câmara\ndos Deputados entre 1993 e 1994. No Congresso Nacional, participou da\nComissão Mista de Planos, Orçamentos Públicos e Fiscalização em 1994.\n\nDeixou a Câmara dos Deputados em janeiro de 1995, ao final da\nlegislatura, sem ter concorrido à reeleição em outubro do ano anterior.\nPosteriormente, exerceu o cargo de delegado regional do Ministério da\nEducação no Espírito Santo e, em janeiro de 1999, foi nomeado pelo\ngovernador recém-empossado, José Inácio Ferreira, diretor do Detran\ncapixaba. Em 2001, ainda durante o governo de José Inácio, Sathler\nchegou a assumir a secretaria da Casa Civil.\n\nFoi casado com Maria Helenice Nicchio Sathler, com quem teve dois\nfilhos.\n\n \n\n \n\n \n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros*. Repertório (1991-1995, supl.); COELHO, J. ;\nOLIVEIRA, A. *Nova*; *Olho no voto/Folha de S. Paulo* (18/9/94).\n\n \n","ref":"","dic":"DHBB"}
