{"title":"SCAFFA, Ademar","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**SCAFFA, Ademar**\n\n\\*militar; atent. Toneleros.\n\n \n\n*Ademar Scaffa de Azevedo Falcão* nasceu em Pernambuco, no dia 7 de\njunho de 1910, filho de Aurélio de Azevedo Falcão e de Hermínia Scaffa\nFalcão.\n\nSentou praça em abril de 1928, na Escola Militar do Realengo, no Rio de\nJaneiro, então Distrito Federal, saindo aspirante da arma de aviação em\njaneiro de 1934. Em agosto seguinte foi promovido a segundo-tenente e,\nem setembro de 1936, a primeiro-tenente.\n\nCom a criação do Ministério da Aeronáutica em janeiro de 1941, foi\ntransferido para essa nova arma, recebendo em dezembro desse ano a\npatente de capitão-aviador e, em janeiro de 1945, a de major-aviador. Em\nagosto de 1948 assumiu a chefia do Parque de Aeronáutica de Canoas, em\nPorto Alegre, que deixou em março de 1951 após ter chegado ao posto de\ntenente-coronel-aviador em setembro de 1950.\n\nEm agosto de 1954, quando exercia as funções de subcomandante da Base\nAérea do Galeão e de prefeito da Aeronáutica da Ponta do Galeão, no Rio\nde Janeiro, foi convidado pelo ministro da Aeronáutica, brigadeiro Nero\nMoura, a auxiliar o coronel-aviador João Adil de Oliveira, encarregado\ndo inquérito policial-militar instaurado no dia 12 daquele mês para\napurar os responsáveis pelo atentado da Toneleros. Esse atentado,\nocorrido dia 5 na rua Toneleros, no Rio de Janeiro, visava ao jornalista\ne líder da oposição Carlos Lacerda, que fazia, na época, através de seu\njornal Tribuna da Imprensa constantes e contundentes críticas ao governo\nde Getúlio Vargas. Do episódio resultou a morte do major-aviador Rubens\nFlorentino Vaz, que acompanhava Lacerda de regresso de uma reunião\npolítica, saindo ferido o jornalista.\n\nOs responsáveis pelo inquérito dispuseram de amplos poderes para\nconvocar e interrogar elementos ligados ao governo, suspeitos de\nenvolvimento no crime. A posterior constatação de que membros da guarda\npessoal de Vargas haviam participado da ocorrência contribuiu\ndecisivamente para exacerbar os ânimos e acentuar as críticas ao\npresidente, que acabou por suicidar-se no dia 24 daquele mês.\n\nSua atuação durante a realização do inquérito foi de suma importância,\nsegundo declarou a Hélio Silva o brigadeiro Francisco Teixeira, que\nparticipou também da apuração dos fatos, “pois era necessário controlar\no grupo de oficiais ligados a Carlos Lacerda, que queriam obter a\nqualquer custo um mandante do atentado que pertencesse à família de\nVargas ou estivesse mais estreitamente ligado ao presidente”. Scaffa se\ncomprometera a não permitir violências durante os interrogatórios. Isso,\nporém, não impediu que uma noite em que não pernoitara na base elementos\nda polícia civil, entre os quais o detetive Cecil Borer, interrogassem\nGregório Fortunato, chefe da guarda pessoal de Vargas. Acusado de ter\nsido o mandante do crime, Gregório, presumivelmente sob tortura, acusou\no general Ângelo Mendes de Morais de ter sido o verdadeiro mandante.\nSendo este de patente superior à do oficial encarregado da apuração, foi\no inquérito encaminhado ao novo ministro da Aeronáutica, brigadeiro\nEduardo Gomes, cessando a partir daí a participação de Ademar Scaffa nas\ninvestigações.\n\nEm julho de 1956 chegou a coronel-aviador. Após o movimento\npolítico-militar de março de 1964, foi transferido para a reserva em\nabril seguinte, com base no Ato Institucional nº 1, de 9 de abril de\n1964, tendo os seus direitos políticos suspensos por dez anos em\nsetembro do mesmo ano. Em junho de 1980 foi anistiado pelo ministro da\nAeronáutica em conseqüência da lei aprovada pelo Congresso em agosto do\nano anterior.\n\nFaleceu no Rio de Janeiro no dia 2 de novembro de 1983.\n\n \n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; Diário Oficial (11/4/64);\nJornal do Brasil (20/6/80 e 6/11/83); MIN. AER. Almanaque; SILVA, H.\n1954; WANDERLEY, N. História.\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; Diário Oficial (11/4/64);\nJornal do Brasil (20/6/80 e 6/11/83); MIN. AER. Almanaque; SILVA, H.\n1954; WANDERLEY, N. História.\n\n \n","dic":"DHBB"}
