{"title":"SCALCO, Euclides","cargoss":["Deputado federal","Deputado federal","Constituinte"],"cargos_esp":[0,0,0],"datas_ini":[1986,1979,1987],"datas_fim":[1991,1983,1988],"estados":["PR","PR",0],"autor":[0],"content":"**SCALCO, Euclides**\n\n\\*dep. fed. PR 1979-1983, 1986-1991; const. 1987-1988.\n\n*Euclides Girolamo Scalco***nasceu em Nova Prata (RS) no dia 16 de\nsetembro de 1932, filho de Elias Scalco e Adele Zanotto Scalco.\n\nCursou o ginasial no Colégio Imaculada Conceição em Guaporé (RS),\nconcluindo o curso científico no Colégio Rosário, em Porto Alegre, em\n1951. No mesmo ano ingressou no curso de farmácia-química na Faculdade\nde Farmácia da Universidade Federal do Rio Grande do Sul, em Porto\nAlegre, concluído em 1954. Após se formar, exerceu a profissão de\nfarmacêutico-químico e foi proprietário de farmácias em Mussum (RS) e\nBento Gonçalves (RS). Em 1959 transferiu-se para o município de\nFrancisco Beltrão, no sudoeste do Paraná, onde foi dono da farmácia São\nVicente de Paula (1959-1975) e, posteriormente, da policlínica do mesmo\nnome (1968-1975).\n\nLogo após radicar-se no interior paranaense iniciou as atividades\npolíticas, tornando-se secretário do diretório municipal do Partido\nTrabalhista Brasileiro (PTB) em Francisco Beltrão (1960-1962), município\nno qual se elegeu vereador (1960-1962) e, em seguida, prefeito\n(1963-1964), sempre na legenda do PTB. Depois do término de seu mandato\nde prefeito, atuou em movimentos de trabalhadores rurais ligados à\nIgreja Católica, militando na Juventude Agrária Católica (JAC) e\nparticipando do trabalho de catequese familiar. Foi assessor da\nAssociação de Estudos de Orientação e Assistência Rural na região de\nFrancisco Beltrão, entidade da qual seria presidente de 1967 a 1970.\n\nApós o movimento político-militar de 31 de março de 1964, que depôs o\npresidente João Goulart, e com a extinção dos antigos partidos políticos\nem conseqüência do Ato Institucional nº 2 (27/10/1965), foi um dos\nfundadores, em 1966, da seção paranaense do partido oposicionista,\nMovimento Democrático Brasileiro (MDB), por cuja legenda foi eleito\nnovamente vereador em Francisco Beltrão, tendo exercido o mandato até\n1969. Nesse período, foi secretário do diretório municipal do MDB na\ncidade (1966-1970) e desempenhou intensa atividade de organização do\npartido no sudoeste do Paraná.\n\nEm 1970 realizou estudos de pós-graduação de economia agrária na\nUniversidade de Louvain, na Bélgica, e de economia no Instituto Lebret,\nem Paris, França. De volta ao Brasil, retomou suas atividades\nprofissionais e foi eleito presidente da Associação Comercial e\nIndustrial de Francisco Beltrão (1971-1973).\n\nEm novembro de 1974 elegeu-se suplente do senador Francisco Leite Chaves\nna legenda do MDB, sendo escolhido em seguida presidente do diretório\nregional do partido no Paraná, cargo que exerceu de 1975 a 1979. No\npleito de novembro de 1978 elegeu-se deputado federal pelo MDB,\nfiliando-se à agremiação que o sucedeu, o Partido do Movimento\nDemocrático Brasileiro (PMDB), após a extinção do bipartidarismo no\nfinal de 1979. Exerceu o mandato até março de 1983.\n\nNessa legislatura, foi membro titular da Comissão de Saúde (1979-1981),\nda comissão parlamentar de inquérito sobre o excesso de aditivos\nquímicos em alimentos (1979-1980) e suplente das comissões do Interior\n(1979) e de Economia, Indústria e Comércio (1979) da Câmara dos\nDeputados. Foi, ainda, coordenador do segundo simpósio nacional de Saúde\nda Câmara (1981). Foi primeiro-secretário (1980-1981) e, em seguida,\nsegundo-secretário da executiva nacional do PMDB (1981-1983). Integrou a\nComissão Parlamentar de Inquérito (CPI) sobre o terror no Congresso\nNacional (1982). Foi ainda representante do Brasil na reunião do\nParlamento Latino-Americano, em São José da Costa Rica em 1981.\n\nReeleito em novembro de 1982 pelo PMDB, iniciou novo mandato em\nfevereiro do ano seguinte. Logo em seguida, porém, licenciou-se para\nexercer o cargo de chefe da Casa Civil (1983-1986) do governador\nparanaense José Richa, a quem era politicamente ligado desde o início\ndos anos 1970. Após afastar-se da chefia da Casa Civil, reassumiu seu\nmandato de deputado federal, tendo sido membro das comissões de Saúde e\nde Previdência e de Assistência Social da Câmara dos Deputados.\n\nNesse período, foi chefe da missão oficial do governo do Paraná ao Japão\n(1984), participou ativamente da campanha das Diretas Já, no início de\n1984, e das articulações que levaram à formação da Aliança Democrática e\nà vitória de Tancredo Neves no Colégio Eleitoral, em 15 de janeiro de\n1985. Tancredo, contudo, por motivo de doença, não chegou a ser\nempossado na presidência, vindo a falecer em 21 de abril de 1985. Seu\nsubstituto no cargo foi o vice-presidente José Sarney, que já vinha\nexercendo interinamente a presidência da República desde 15 de março\ndaquele ano.\n\nEm 1986 integrou a missão brasileira à reunião da Organização\nPan-Americana de Saúde (OPAS) sobre tendências e políticas de\norganização dos sistemas nacionais de saúde, em Caracas, Venezuela.\nAinda em 1986, apoiado pela tendência peemedebista denominada “esquerda\nindependente”, substituiu o senador paranaense Afonso Camargo no posto\nde primeiro-secretário da Executiva Nacional do PMDB (1986-1987).\n\nNas eleições de 15 de novembro de 1986, elegeu-se deputado federal\nconstituinte pelo PMDB paranaense. Empossado em 1º de fevereiro de 1987,\nquando foram abertos os trabalhos da Assembléia Constituinte, foi membro\nda Subcomissão de Garantia da Constituição, Reformas e Emendas, da\nComissão da Organização Eleitoral, Partidária e de Garantia das\nInstituições, e suplente da Comissão de Sistematização. Primeiro\nvice-líder do PMDB, desempenhou papel de destaque nas articulações\npolíticas durante a Constituinte, tendo sido um dos líderes do “grupo do\nconsenso”, um dos agrupamentos suprapartidários formados no processo\nconstituinte, reunindo parlamentares de centro-esquerda com o objetivo\nde defender propostas de conteúdo social e democrático na nova\nConstituição.\n\nAlém disso, exerceu a liderança do PMDB durante os trabalhos da Comissão\nde Sistematização, em virtude do afastamento do líder do partido na\nConstituinte, senador Mário Covas (PMDB-SP), que se submeteu na época a\numa cirurgia no coração. No período em que exerceu a liderança de seu\npartido, Scalco foi um dos responsáveis pela inclusão, no texto\nelaborado pela Comissão de Sistematização, de conquistas sociais e\nreivindicações dos grupos de centro-esquerda na Constituinte, as quais\nlevaram à reação do agrupamento conservador que posteriormente ficou\nconhecido como Centrão, e que se formou para tentar derrotar em plenário\nessas propostas aprovadas na Comissão de Sistematização. Entre as\npropostas defendidas por Scalco estavam a adoção do parlamentarismo e a\nlimitação ao direito de propriedade privada.\n\nAinda durante o processo constituinte, Scalco trabalhou intensamente por\num posicionamento crítico do PMDB em relação ao governo Sarney, tendo\nsido um dos principais defensores, no partido, do mandato presidencial\nde quatro anos. Chegou a defender uma ruptura do PMDB com o governo no\ncaso de este último se afastar das diretrizes programáticas fundamentais\nda agremiação, tese que acabou sendo derrotada no interior do PMDB.\n\nNa Constituinte, foi favorável à proteção das empresas nacionais, ao\nrompimento de relações diplomáticas do Brasil com países que\ndesenvolvessem uma política de discriminação racial, ao mandato de\nsegurança coletivo, à proteção dos trabalhadores contra demissões sem\njusta causa, ao turno ininterrupto de seis horas, ao aviso prévio\nproporcional, à unicidade sindical, à nacionalização do subsolo, ao\nlimite de 12% ao ano para os juros reais, à proibição do comércio de\nsangue, à direito de sindicalização do servidor público, à limitação dos\nencargos da dívida externa, à anistia aos micro e pequenos empresários,\nà limitação do direito de propriedade privada e à desapropriação das\npropriedades rurais produtivas para a reforma agrária.\n\nManifestou-se contrariamente à pena de morte, à jornada semanal de 40\nhoras, ao presidencialismo, à estatização do sistema financeiro e ao\nmandato de cinco anos para Sarney. Destacou-se por sua postura\nnacionalista e por sua defesa da reforma agrária, não obstante ser\nproprietário de terras no interior do Paraná.\n\nFoi autor da proposta, aprovada, da jornada de trabalho de 44 horas\nsemanais.\n\nQuase ao término dos trabalhos constituintes, em junho de 1988, ao lado\nde outros peemedebistas como Fernando Henrique Cardoso, Mário Covas,\nFranco Montoro, José Serra, Pimenta da Veiga, João Gilberto e José\nRicha, foi um dos principais organizadores do Partido da Social\nDemocracia Brasileira (PSDB), tendo sido secretário-geral de sua\ncomissão provisória nacional e, logo a seguir, eleito na convenção de\nfundação do partido secretário-geral de sua primeira Executiva Nacional.\n\nVice-presidente do grupo brasileiro no Parlamento Latino-Americano\n(1988), representante do PSDB no X Congresso do Partido Socialista\nFrancês (1990) e na reunião dos Partidos Social-Democratas da América\nLatina com o Partido Socialista (PS) francês em 1991, desempenhou outras\nmissões no exterior. Após a promulgação da Constituição, em outubro de\n1988, tornou-se líder do PSDB na Câmara dos Deputados. Em outubro de\n1990, foi candidato a vice-governador do Paraná na chapa do governador\nJosé Richa, que não passou para o segundo turno da eleição. José Carlos\nMartinez, do Partido da Reconstrução Nacional (PRN), e Roberto Requião,\ndo PMDB, que acabou sendo eleito para o governo estadual, disputaram o\nsegundo turno, realizado em novembro do mesmo ano. Exerceu o mandato até\njaneiro de 1991, após o que foi eleito vice-presidente do diretório\nnacional do PSDB, exercendo o cargo até 1993.\n\nEm 1994 Euclides Scalco coordenou por um curto período a campanha do\ncandidato do PSDB, Fernando Henrique Cardoso, à presidência da\nRepública, afastando-se do posto em virtude de doença de sua mulher. Foi\nsubstituído na coordenação da campanha pelo futuro ministro das\nComunicações, Sérgio Mota. Logo após a vitória de Fernando Henrique no\nprimeiro turno das eleições, em outubro de 1994, Scalco coordenou o\ngrupo que estudou a organização do sistema de assistência social do novo\ngoverno, do qual resultou a iniciativa da criação do programa Comunidade\nSolidária.\n\nEm junho de 1995, desfiliou-se do PSDB devido à entrada do ex-governador\nÁlvaro Dias no partido, permanecendo a partir de então sem vinculação\npartidária. Em setembro do mesmo ano, assumiu a diretoria-geral do lado\nbrasileiro da hidrelétrica Itaipu Binacional, em substituição a\nFrancisco Gomide. Durante sua gestão foi promovida a renegociação da\ndívida de 16 bilhões de dólares da empresa com a Eletrobrás e batido o\nrecorde mundial de produção de energia elétrica pela empresa, com 81,7\nmilhões de megawatts/hora em 1996.\n\nCogitado, em novembro do ano seguinte, para assumir o Ministério da\nSaúde, em junho de 1998 Scalco foi convidado pelo presidente Fernando\nHenrique Cardoso para assumir a coordenação política de sua campanha à\nreeleição. Inicialmente, Scalco recusou o convite, afirmando que não se\nrefiliaria ao PSDB, mas em junho, acabou assumindo a tarefa. Fernando\nHenrique saiu-se vitorioso ainda no primeiro turno do pleito\npresidencial, realizado em outubro de 1998.\n\nParalelamente à sua carreira pública, nos anos 1990 Scalco foi ainda\ndiretor-presidente da empresa Habitação Construções e Empreendimentos\nLtda., em Curitiba (1992-1995), vice-presidente da Associação de Amigos\ndo Hospital das Clínicas (1994-1997), vice-presidente da Fundação Nossa\nSenhora da Salete (1994-1998) e coordenador de Instituto Ciência e Fé\n(1995-1998), em Curitiba.\n\nScalco continuou a frente da diretoria-geral da hidrelétrica Itaipu Binacional após o pleito de 1998, tendo sido membro do Comitê de Gestão da crise do setor elétrico que atingiu o país em 2001. Em abril do ano seguinte, renunciou à diretoria-geral de Itaipu e aceitou o convite de Fernando Henrique Cardoso para assumir o cargo de ministro-chefe da secretaria geral da presidência da República em substituição a Artur Virgilio. A concordância de Scalco para assumir o cargo, com status de ministério, atendia a um antigo projeto de Fernando Henrique, que sempre almejou ter Scalco entre seus assessores mais próximos em virtude de sua credibilidade e de sua importância para a história do PSDB. Nesse período recebeu ainda a incumbência de fazer as articulações para a transição entre o término do segundo mandato de Cardoso e o início da campanha de José Serra, candidato escolhido pelo PSDB para disputar o pleito presidencial de outubro de 2002. Durante sua passagem pela secretaria participou também ativamente das negociações com o legislativo visando a aprovação da prorrogação da Contribuição Provisória sobre Movimentação Financeira (CPMF).\n=============================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================\n\nCom a vitória do candidato do Partido dos Trabalhadores Luis Inácio Lula da Silva no segundo turno das eleições presidenciais de outubro de 2002 e o subseqüente término do mandato de Fernando Henrique Cardoso em janeiro de 2003, Scalco retornou ao Paraná concentrando sua atuação na reorganização do PSDB no estado e procurando atrair e consolidar a presença no partido de novas lideranças emergentes a nível estadual tais como Gustavo Fruet e Beto Richa. Em março do mesmo ano recusou convite do presidente Fernando Henrique Cardoso para assumir a presidência do PSDB paranaense, apoiando a escolha de Beto Richa, que acabou sendo eleito para o posto. Em agosto de 2003, foi também favorável à filiação do ex-governador Jaime Lerner ao PSDB que foi no entanto rejeitada pela maioria da Executiva do partido no estado.\n==================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================\n\nEm julho de 2006 assumiu a coordenação do conselho político da campanha\ndo senador Osmar Dias (PDT) ao governo para as eleições de outubro do\nmesmo ano. O pleito, bastante disputado, resultou na reeleição de\nRoberto Requião (PMDB) por estreita margem de votos, tendo Osmar Dias\nobtido 2.658.132 (49,9%) votos, contra 2.668.611 (50,1%) do governador\nreeleito. Osmar Dias liderava as pesquisas de opinião até a última\nsemana da campanha eleitoral e a reeleição de Requião foi atribuída ao\napoio do Partido dos Trabalhadores (PT), e à presença do presidente da\nRepública, Luis Inácio Lula da Silva, em comícios ao lado de Requião na\nfase final da campanha.\n\nEm maio de 2008 Scalco assumiu a coordenação geral da campanha de Beto Richa, de quem é padrinho de batismo, a reeleição para a prefeitura de Curitiba, o qual foi eleito ainda no primeiro turno com cerca de 77,0% dos votos válidos. Entretanto, após a vitória de Richa afastou-se do governo em virtude de divergências quanto aos critérios para a nomeação do secretariado do novo prefeito. No ano seguinte, foi novamente sondado pela executiva estadual do PSDB para assumir a presidência do partido no Paraná mas não aceitou o convite preferindo continuar participando das atividades da agremiação como simples militante. Em outubro de 2009 deu declarações à imprensa defendendo uma chapa formada pelos governadores de São Paulo, José Serra, e de Minas Gerais, Aécio Neves, para as eleições presidenciais de outubro de 2010.\n======================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================\n\nComo uma das figuras políticas mais respeitadas do Paraná, continuou a escrever artigos em jornais do estado e a ser referência para muitos líderes políticos na política estadual sendo sucessivas vezes cogitado para presidir o PSDB no estado. Foi homenageado pelos estudantes de farmácia da Universidade Estadual de Maringá, com a criação do Centro Acadêmico de Farmácia Euclides Scalco (CAFES).\n===========================================================================================================================================================================================================================================================================================================================================================================================================\n\nCasou-se com Teresinha Marcolin Scalco, com quem teve quatro filhos.\n\nSérgio Soares Braga\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório* (1979-1983, 1983-1987); COELHO, J. &\nOLIVEIRA, A. *Nova*; CURRIC. BIOG.; DIAP. *Quem foi quem na\nConst.*(1988); ENTREV. BIOG.; *Estado de S. Paulo* (12/2/91, 15/12/94 e\n11/6/98); *Folha de S. Paulo* (19/1/87); *Globo* (20/4/87 e 29/11/94);\n*Jornal do Brasil* (25/3/86, 26/11/94 e 7/7/98); RODRIGUES, L. *Quem é\nQuem na Constituinte*; *Veja* (30/4/86, 14/10/87, 6/1 e 10/2/88);\n*http://www.parana-online.com.br/* (último acesso em: 12/11/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/11/2009);\nhttp://www.bonde.com.br/folhadelondrina/ (último acesso em: 14/11/2009);\nhttp://veja.abril.com.br/ (último acesso em: 14/11/2009);\nhttp://www.terra.com.br/istoe/  (último acesso em: 14/11/2009).\n\n \n\n \n\n \n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório* (1979-1983, 1983-1987); COELHO, J. &\nOLIVEIRA, A. *Nova*; CURRIC. BIOG.; DIAP. *Quem foi quem na\nConst.*(1988); ENTREV. BIOG.; *Estado de S. Paulo* (12/2/91, 15/12/94 e\n11/6/98); *Folha de S. Paulo* (19/1/87); *Globo* (20/4/87 e 29/11/94);\n*Jornal do Brasil* (25/3/86, 26/11/94 e 7/7/98); RODRIGUES, L. *Quem é\nQuem na Constituinte*; *Veja* (30/4/86, 14/10/87, 6/1 e 10/2/88);\n*http://www.parana-online.com.br/* (último acesso em: 12/11/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/11/2009);\nhttp://www.bonde.com.br/folhadelondrina/ (último acesso em: 14/11/2009);\nhttp://veja.abril.com.br/ (último acesso em: 14/11/2009);\nhttp://www.terra.com.br/istoe/  (último acesso em: 14/11/2009).\n\n \n\n \n\n \n\n \n","dic":"DHBB"}
