{"title":"SCARANO, Délson","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1985,1979,1971],"datas_fim":[1987,1983,1975],"estados":["MG","MG","MG"],"autor":[0],"content":"**SCARANO, Délson**\n\n\\*dep. fed. MG 1971-1975, 1979-1983 e 1985-1987.\n\n* *\n\n*Délson Scarano* nasceu em São Tomás de Aquino (MG), no dia 28 de\nnovembro de 1921, filho de Roque Scarano e de Otília Braia Scarano.\n\nProprietário rural e comerciante, após cursar o secundário em sua cidade\nnatal realizou cursos intensivos de economia e de mercado de capitais.\nDe 1943 a 1947 exerceu as funções de delegado de polícia nas cidades\nmineiras de Cássia e Capetinga. Eleito vereador nessa última, na legenda\ndo Partido Social Democrático (PSD), tornou-se a seguir líder de seu\npartido na Câmara Municipal.\n\nEm outubro de 1962, elegeu-se deputado estadual em Minas Gerais na mesma\nlegenda. Assumindo em fevereiro de 1963 uma cadeira na Assembléia\nLegislativa, aí foi membro da Comissão de Finanças, vice-presidente da\nComissão de Segurança Pública e líder da bancada de seu partido em 1965.\nDe novembro a dezembro desse ano, licenciou-se, sendo substituído por\nÁlvaro Sales.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2, de 27\nde outubro de 1965, e a posterior instauração do bipartidarismo,\nfiliou-se à Aliança Renovadora Nacional (Arena), partido de sustentação\ndo regime militar instalado no país em abril de 1964. Reelegeu-se em\nnovembro de 1966 na legenda desse partido. Na nova legislatura, iniciada\nem fevereiro de 1967, além de ser mantido na Comissão de Finanças, foi\nrelator do projeto de lei orçamentária do estado e presidente da\nComissão de Defesa da Cafeicultura de Minas Gerais entre 1967 e 1969.\nRepresentou ainda oficialmente a Assembléia e o governo mineiro nos\ncongressos nacionais do Café realizados em São Paulo, em 1967, e em\nCuritiba, em 1968. Fez também parte, nesse último ano, da Comissão de\nCafeicultura da Federação da Agricultura de Minas Gerais. Em 1969,\nrepresentou o Legislativo mineiro no Congresso das Assembléias\nLegislativas em Salvador e, no ano seguinte, foi o organizador — e\nrepresentante da Assembléia e do governo estaduais — do Congresso\nNacional do Café, realizado desta vez em Poços de Caldas (MG).\n\nEm novembro de 1970, elegeu-se deputado federal por Minas Gerais, na\nlegenda da Arena. Deixando a Assembléia Legislativa, assumiu seu mandato\nna Câmara dos Deputados em fevereiro de 1971. Nesse mesmo ano,\ndesligou-se da Comissão de Cafeicultura da Federação de Agricultura do\nEstado de Minas Gerais. Durante essa legislatura, foi vice-presidente da\nComissão de Agricultura e Política Rural, suplente da Comissão de\nOrçamento e membro da comissão especial criada para regulamentar as\natividades turísticas no país. Em novembro de 1974 candidatou-se à\nreeleição na legenda da Arena, obtendo apenas a quinta suplência. Deixou\na Câmara em janeiro de 1975, ao encerrar-se a legislatura, não voltando\na ocupar uma cadeira no período legislativo que se seguiu.\n\nDurante o período em que esteve afastado do parlamento, desempenhou a\nfunção de diretor de desenvolvimento rural da Fundação Rural Mineira de\nColonização e Desenvolvimento Agrário (Ruralminas), entre 1975 e 1979.\nNesse período — na condição de membro e depois presidente da Comissão do\nCafé da Confederação Nacional de Agricultura (CNA) e de representante da\nJunta Consultiva do IBC — participou de reuniões internacionais sobre\ncafé nos anos de 1976, 1977 e 1979, e também em 1980 e 1981, realizadas\nem Londres, Inglaterra.\n\nEm novembro de 1978 voltou a eleger-se deputado federal por Minas\nGerais, ainda na legenda da Arena, assumindo o novo mandato em fevereiro\nde 1979. Nessa legislatura, foi, mais uma vez, membro da Comissão de\nAgricultura e Política Rural. Com a extinção do bipartidarismo, em 29 de\nnovembro de 1979, e a conseqüente reformulação partidária, filiou-se ao\nPartido Democrático Social (PDS), de apoio ao governo. No pleito de\nnovembro de 1982 tentou nova reeleição na legenda do PDS, mas conseguiu\napenas uma segunda suplência, tendo concluído seu mandato em janeiro de\n1983.\n\nDelegado do Ministério da Agricultura no estado de Minas Gerais entre\n1984 e 1985, nesse período foi também conselheiro da Companhia de\nSaneamento de Minas Gerais, durante o governo de Hélio Garcia\n(1984-1987). Em abril de 1985, voltou à Câmara dos Deputados, na vaga\naberta pela saída de Magalhães Pinto, acometido de grave enfermidade,\nsendo efetivado no exercício do mandato em novembro seguinte. Em\nnovembro de 1986, candidatou-se a uma vaga na Assembléia Nacional\nConstituinte (ANC), pelo PDS, mas não conseguiu se eleger. Deixou a\nCâmara em janeiro de 1987, ao final da legislatura. Em outubro de 1990,\nvoltou a disputar o mandato de deputado federal, sempre pelo PDS, e mais\numa vez alcançou somente a terceira suplência.\n\nAbandonando definitivamente a carreira política, em agosto de 1991\nDélson Scarano radicou-se em São Sebastião do Paraíso, onde retomou as\natividades de cafeicultor (compra e venda de café) e fazendeiro.\n\nFoi membro e presidente da Comissão do Café da Confederação Nacional de\nAgricultura. Fez também o curso da Associação dos Diplomados pela Escola\nSuperior de Guerra (ADESG).\n\nFaleceu em São Sebastião do Paraíso, no dia 24 de novembro de 1999.\n\nEra casado com Odete de Sousa Scarano, com quem teve cinco filhos.\n\nPublicou *Eliminação gradual do confisco* *cambial*do *café*(1967),\n*Renovação da cafeicultura no Brasil*(1968) e *A administração mineira\nem face do café*(1970).\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*;**CÂM. DEP. *Deputados brasileiros. Repertório*(1971-1975);\nCÂM. DEP. *Lista de suplentes* (1983-1987); CURRIC. BIOG.; NÉRI, S*.\n16*;*Perfil*(1972 e 1980); *Rev. Arq*. *Públ.* *Mineiro*(12/76); TRIB.\nSUP. ELEIT. *Dados* (6, 8 e 9).\n\n \n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*;**CÂM. DEP. *Deputados brasileiros. Repertório*(1971-1975);\nCÂM. DEP. *Lista de suplentes* (1983-1987); CURRIC. BIOG.; NÉRI, S*.\n16*;*Perfil*(1972 e 1980); *Rev. Arq*. *Públ.* *Mineiro*(12/76); TRIB.\nSUP. ELEIT. *Dados* (6, 8 e 9).\n\n \n\n \n","dic":"DHBB"}
