{"title":"BARBOSA, Raimundo Rodrigues","cargoss":["Governo militar","Interventor","Chefe do Estado-Maior do Exército","Ministro do Supremo Tribunal Militar"],"cargos_esp":[0,0,0,0],"datas_ini":[1924,1931,1935,1938],"datas_fim":[1924,1931,1935,1943],"estados":["AM","BA",0,0],"autor":[0],"content":"**BARBOSA, Raimundo Rodrigues**\n\n\\*militar; gov.****mil. AM 1924; interv. BA 1931; ch. EME 1935; min. STM\n1938-1943.\n\n \n\n*Raimundo Rodrigues Barbosa* nasceu no Pará em 18 de outubro de 1875.\n\nSentou praça em janeiro de 1890, ingressando na Escola Militar da Praia\nVermelha, no Rio de Janeiro, então Distrito Federal. Tornou-se alferes\nem novembro de 1894, primeiro-tenente em janeiro de 1907, capitão em\nsetembro do ano seguinte, major em novembro de 1913, tenente-coronel em\nagosto de 1918 e coronel em julho de 1921.\n\nExercia o comando da 8ª Região Militar, sediada em Belém, quando eclodiu\nem São Paulo, no dia 5 de julho de 1924, a revolta tenentista liderada\npelo general Isidoro Dias Lopes contra o presidente Artur Bernardes. Os\nrebeldes paulistas ocuparam a capital do estado durante três semanas,\nrumando em seguida para o interior, de onde seguiram para o sul. Nesse\nínterim, levantaram-se as guarnições do Exército em Aracaju, no dia 12\nde julho, e em Manaus no dia 23. Na capital amazonense, os revoltosos,\nliderados pelos tenentes Alfredo Ribeiro Júnior e Joaquim de Magalhães\nCardoso Barata, depuseram o governador Turiano Meira e organizaram uma\njunta governativa, obtendo grande apoio da população. Foram, contudo,\ndominados pelas forças federais comandadas pelo general João de Deus\nMena Barreto. Como Turiano Meira se recusasse a reassumir o cargo,\nRaimundo Barbosa foi designado para substituí-lo em agosto, na condição\nde governador militar do estado. Exerceu essa função por pouco tempo,\nsendo substituído pelo capitão-de-mar-e-guerra Hormidas de Albuquerque.\n\nApós a Revolução de 1930, Raimundo Barbosa foi promovido, em maio de\n1931, a general-de-brigada. Encontrava-se no comando da 6ª Região\nMilitar, sediada em Salvador, quando, em julho de 1931, assumiu\ninterinamente a interventoria federal na Bahia, substituindo Artur\nNeiva, que renunciara. Durante o curto período em que foi interventor\nteve atuação discreta, limitando-se a despachar o expediente e a manter\na ordem pública. Em setembro do mesmo ano foi substituído por Juraci\nMagalhães.\n\nPromovido a general-de-divisão em dezembro de 1931, exerceu a chefia do\nEstado-Maior do Exército de maio a julho de 1935, quando foi substituído\npelo general Pantaleão Pessoa. Em dezembro desse ano participou da\nreunião de generais que se realizou no Rio de Janeiro em decorrência das\ninsurreições promovidas pela Aliança Nacional Libertadora (ANL) no mês\nanterior em Natal, em Recife e na capital federal. O encontro tinha por\nfinalidade examinar a situação por que passava o país e avaliar a\nsuficiência das leis repressivas existentes para punir os revoltosos.\nEstiveram presentes, entre outros oficiais, os generais João Gomes,\nministro da Guerra Pedro Aurélio de Góis Monteiro e Eurico Dutra,\ncomandante da 1ª Região Militar. Durante as discussões, Raimundo Barbosa\nopinou favoravelmente à aplicação da legislação em vigor no julgamento\ndos acusados, uma vez que o estabelecimento de novas leis para punir\ncrimes já praticados implicaria sua retroação. Ao final, concedeu, assim\ncomo os demais presentes, apoio total ao ministro da Guerra para agir\njunto aos poderes competentes a fim de que a punição dos réus se\nprocessasse o mais rapidamente possível.\n\nApós a decretação do Estado Novo, em novembro de 1937, foi nomeado, em\nfevereiro do ano seguinte, ministro do Superior — então Supremo —\nTribunal Militar (STM). Eleito vice-presidente do órgão em junho de\n1943, aposentou-se, a pedido, em outubro desse ano.\n\nBacharel em matemática e ciências físicas, colaborou também na imprensa\ne escreveu, *História do Superior Tribunal Militar*(1952).\n\nFaleceu no Rio de Janeiro em 1968.\n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; ARQ. OSVALDO ARANHA; CORRESP. GOV. EST. BA;\nCORRESP. SECRET. GER. EXÉRC.; CORRESP. SUP. TRIB. MILITAR; *Diário\nOficial*(18/8/31);*Encic. Mirador; Grande encic. Delta;*LAGO, L.\n*Conselheiros;*LAGO, L. *Generais;*MELO, A. *Cartilha;* PEIXOTO, A.\n*Getúlio;*SILVA, H. *1937.*\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; ARQ. OSVALDO ARANHA; CORRESP. GOV. EST. BA;\nCORRESP. SECRET. GER. EXÉRC.; CORRESP. SUP. TRIB. MILITAR; *Diário\nOficial*(18/8/31);*Encic. Mirador; Grande encic. Delta;*LAGO, L.\n*Conselheiros;*LAGO, L. *Generais;*MELO, A. *Cartilha;* PEIXOTO, A.\n*Getúlio;*SILVA, H. *1937.*\n\n \n","dic":"DHBB"}
