{"title":"SCARPA, Francisco  ==================","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1967],"estados":["SP"],"autor":[0],"content":"SCARPA, Francisco \n==================\n\n\\* dep. fed. SP 1963-1967.\n\n \n\n*Francisco Scarpa* nasceu em Sorocaba (SP) no dia 6 de março de 1910,\nfilho de Nicolau Scarpa e de Joaquina de Cunto Scarpa.\n\nFez seus estudos secundários no Colégio São Luís e no Ginásio São Bento,\nna capital do estado. De 1928 a 1929, realizou um curso técnico na\nEscola Superior de Tecelagem em Berlim e em 1938 diplomou-se técnico em\ncervejaria pela Escola Doemens de Munique.\n\nIndustrial, a partir de 1938 foi diretor da Sociedade Brasileira de\nMáquinas.  Em 1943, assumiu a presidência da Companhia Cimen­to\nBrasileiro, do Rio Grande do Sul. Por essa época, era****sócio da\nCompanhia Imobiliária Morumbi, da Companhia Agrícola****Conten­dasi, da\nFiatex, da Exportal, da Companhia Interestadual de Seguros e da\nCompanhia de Seguros Auxiliadora. Proprietário de prédios e de terrenos\nem São Paulo, iniciou, às suas expensas, a construção do aeroporto de\nRio Claro (SP). Eleito prefeito deste município pelo Partido Social\nDemocrátco (PSD), exerceu o mandato de 1962 a 1964. Durante sua gestão,\nobteve junto ao Plano de Ação do governo Carvalho Pinto (1959-1963) uma\nverba de cerca de 2,5 bilhões de cruzeiros para obras diversas em Rio\nClaro, tendo sido homenageado com o título de prefeito do ano. Nesse\nperíodo, foi diretor-presidente do Banco República, da Empresa de\nEletricidade Avaré, do Banco Continental São Paulo e da Rádio****Cosmos.\n\nEm outubro de 1962, foi eleito deputado federal por São Paulo, pela\ncoligação do Partido Democrata Cristão (PDC) com o Partido Rural\nTrabalhista (PRT) e a União Democrática Nacional (UDN). Durante sua\ncampanha, recebeu o apoio da Aliança Elei­toral pela Família (Alef),\nassociação civil de âmbito nacional criada naquele ano com o objetivo de\nmobilizar o eleitorado católico em torno dos candidatos comprometidos\ncom os princípios sociais da Igreja, entre os quais a defesa da\npropriedade privada e da família, o combate ao divórcio e o\nrepúdio****aos****extre­mismos de esquerda e de direita. \n\nAssumiu seu mandato na Câmara dos Deputados em feve­reiro de 1963 e,\napós o movimento político civil-­militar de 31 de março de 1964, com a\nextinção dos partidos políticos pelo Ato Institucional n°. 2 em outubro\nde 1965 e a posterior instauração do bipartida­rismo, filiou-se à\nAliança Renovadora Nacio­nal (Arena), partido que dava sustentação\npolítica ao regime militar.  Deixou a Câmara ao final da legislatura, em\njaneiro de 1967, não se candi­datando mais a nenhum cargo eletivo.\nReassumiu, então, suas atividades empresariais. Diretor das Cervejarias\nReunidas Skol Caracu, tornou-se em 1972 primeiro-vice-­presidente dessa\nempresa. Nessa ocasião, diri­gia a Cervejaria Skol Paranaense, a\nSistemas - Engenha­ria e Consultoria de Sistemas, e a Companhia\nEletrolux.\n\nEm fevereiro de 2000, Francisco Scarpa ainda era diretor da Apracs –\nRepre­sentações, Participações, Empreendimentos, Indústria e Comér­cio\nLtda.; da Indústria Açu­careira São Francisco; e diretor-presidente da\nFranscar-­ Participações e Comércio Ltda.\n\nAo longo de sua vida, foi ainda diretor da Cervejaria Rio Claro, da\nCompanhia Cerveja­ria Caracu, da Companhia Cervejaria Santista, da\nCompanhia Cervejaria Londrina e da Com­panhia Cervejaria Cairu, no Rio\nde Janeiro. Foi também diretor-presidente da Companhia Fiação de Tecidos\nNossa Senhora do Carmo, da Sapé Agropecuária, da Companhia  Ameri­cana\nde Produtos de Aço e diretor-vice-presidente da Companhia Brasileira de\nMedidores. Dirigiu a Tranqüilidade – Companhia Imobiliária, a\nMadeirei­ra Icaraí, em Mato Grosso, a Cerâmica Rio Claro, a Disauto -\nAuto Diesel Rio Clarense, a Frampa - Comércio de Automóveis, a Ápia\nDistribuidora de Auto­móveis, a Curtume Rio Claro, a Brascred\n­Brasileira de Crédito Financiamento e Investi­mento e a Santana\nDistribuidora de Automóveis.\n\nCasou-se com Patsy McClelland Scarpa, com quem teve três filhos.\n\n \n\nFONTES: CÂM. DEP. *Anais*; CÂM. DEP. *Deputados*;**COUTINHO, A.\n*Brasil*;*Estado* *de São Paulo*(23/9/62); HIRSCHOWICZ, E.\n*Contemporâneos*;**INF. BIOG.; SOARES, E. *Instituições*;**­SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*;**TRIB. SUP. ELEIT.  *Dados*(6);*Who’s* *who\nin Brazil.*\n\n \n","ref":"FONTES: CÂM. DEP. *Anais*; CÂM. DEP. *Deputados*;**COUTINHO, A.\n*Brasil*;*Estado* *de São Paulo*(23/9/62); HIRSCHOWICZ, E.\n*Contemporâneos*;**INF. BIOG.; SOARES, E. *Instituições*;**­SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*;**TRIB. SUP. ELEIT.  *Dados*(6);*Who’s* *who\nin Brazil.*\n\n \n","dic":"DHBB"}
