{"title":"SCHMIDT, Augusto Frederico","cargoss":["ass Pres Rep"],"cargos_esp":[0],"datas_ini":[1956],"datas_fim":[1961],"estados":[0],"autor":[0],"content":"**SCHMIDT, Augusto Frederico**\n\n\\*ass. Pres. Rep. 1956-1961.\n\n \n\n*Augusto Frederico Schmidt* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 18 de abril de 1906, filho de Gustavo Schmidt e de Anita\nde Azevedo Schmidt. Seu pai, também nascido no Rio de Janeiro, pertencia\na família abastada, tendo estudado na Inglaterra. A mãe, baiana, culta e\ninteligente, incumbiu-se de dar orientação literária aos filhos. Seu avô\npaterno, o visconde Frederico Augusto Schmidt, tinha uma casa de tecidos\nno Rio de Janeiro. Seu avô materno, João José de Azevedo, era contador\nna loja comercial de seu avô paterno.\n\nSchmidt fez os primeiros estudos no Colégio dos Andradas, em sua cidade\nnatal. Devido ao estado de saúde de sua mãe, viajou em 1913 para a Suíça\nem companhia da família — os pais e duas irmãs —, tornando-se interno do\nColégio Champs Soleil, em Lausanne. Com o falecimento do pai em\nMontreux, também na Suíça, sua mãe deixou o sanatório onde se internara\ne regressou com os filhos ao Brasil em 1916 para continuar o tratamento\nem Campos do Jordão (SP). Desde então, Schmidt passou por diversos\ncolégios da capital federal, sem conseguir interessar-se pelos estudos.\nEm Juiz de Fora (MG) freqüentou o Colégio Granbery, em cujo grêmio\nliterário pôde desenvolver sua inclinação pelas letras. Em 1922, de\nvolta ao Rio de Janeiro, começou a preparar-se para os exames finais que\nse faziam no Colégio Pedro II, sendo porém reprovado em geografia. Nessa\népoca escreveu alguns poemas e crônicas, publicados em um pequeno\njornal, O Beira-Mar, que se editava em Copacabana. Com a morte da mãe,\nabandonou definitivamente os estudos e empregou-se, pela primeira vez,\ncomo ajudante de caixeiro na Casa Barbosa Freitas, passando em seguida a\ntrabalhar na firma Costa Pereira & Cia. segundo ele “sua universidade”,\naí permanecendo algum tempo.\n\nLendo intensamente durante esse período, assistiu entusiasmado à\nconferência feita em 1924 por Graça Aranha na Academia Brasileira de\nLetras sobre “O espírito moderno”, em que este criticava justamente o\nacademicismo. Mais tarde afirmaria: “Creio que data daí o meu dinamismo\nliterário e a minha alergia antiacadêmica.”\n\nDurante algum tempo dirigiu a biblioteca do Centro Dom Vital, associação\ncivil para estudo, discussão e apostolado subordinada à Igreja Católica,\nfundada no Rio de Janeiro em maio de 1922 por Jackson de Figueiredo.\nSofreria grande influência desse líder católico, ao lado do qual fundou\numa nova revista, Pelo Brasil, de curta duração. Por intermédio de\nJackson conheceu também Alceu Amoroso Lima, consagrado crítico literário\ndo O Jornal, do Rio de Janeiro, que se assinava Tristão de Ataíde. Entre\nambos cresceu uma grande amizade.\n\nAinda em 1924, aos 18 anos de idade, seguiu para São Paulo, onde se\nempregou numa firma na rua da Quitanda. Ao sair do escritório,\ndirigia-se às livrarias Garreaux e Gazeam, nas quais adquiria livros que\nia ler à noite em seu quarto de pensão. De 1924 a 1928 permaneceu em São\nPaulo, ligando-se às figuras mais expressivas, do movimento modernista,\ncomo Mário de Andrade, Oswald de Andrade, Rui Ribeiro Couto e,\nespecialmente, Plínio Salgado, todos participantes da Semana de Arte\nModerna de 1922 em****São Paulo. Deste último leu, ainda em provas, O\nestrangeiro, seu primeiro romance social, que seria publicado em 1926\ncomo um dos sucessos literários do modernismo.\n\nContinuando a trabalhar no comércio, Schmidt foi caixeiro-viajante em\nSão Paulo, vendendo aguardente e madeira. De volta ao Rio de Janeiro,\ntornou-se gerente da Serraria Coccozza, em Nova Iguaçu, onde,\nsilenciadas as serras, lia e escrevia poemas.\n\nNo decorrer de 1928, ano de morte de Jackson de Figueiredo e da\nconversão de Alceu Amoroso Lima ao catolicismo, Schmidt manteve com\neste, em tom confidencial e íntimo, intensa correspondência. Nessas\ncartas anunciava o lançamento de seu primeiro livro de poesias, Canto do\nbrasileiro Augusto Frederico Schmidt, cuja publicação, nesse mesmo ano,\nseria saudada por Alceu como um grande acontecimento literário, “uma voz\nque se insurgia contra os mandamentos estéticos do modernismo” e que\nrepresentava, ao lado de José Américo de Almeida e de Jorge de Lima —\nque lançavam, também em 1928, o primeiro, A bagaceira,****e o outro,\nEsta nega fulô —, “a abertura de uma nova frente literária”. Romântico e\nnostálgico, na opinião de Alceu, Schmidt seguiu seus predecessores\nGonçalves Dias e Casimiro de****Abreu, “voltando-se para os grandes\ntemas clássicos da saudade, do amor, da lua, do mar e da morte, tudo que\nparecia exilado pelo sarcasmo inicial da nova escola”. Dizendo-se, no\nentanto, decepcionado com os meios literários, que julgava “mais\ninfelizes que os comerciais”, Schmidt confessou a Alceu: “Eu, Augusto\nFrederico Schmidt, escrevo por vaidade. Eu não posso viver mais no meio\nde serradores e madeireiros.” Sentia-se solitário em Nova Iguaçu.\n\nAproximou-se então do padre Leonel Franca e leu a encíclica Rerum\nnovarum, do papa Leão XIII. Em 1929 lançou dois volumes de poesias que o\nconsagraram como poeta, Canto do liberto Augusto Frederico Schmidt e\nNavio perdido. A partir dessa época passou a colaborar em jornais\ncariocas, tornando-se crítico literário do Diário de Notícias. Por volta\nde 1930 adquiriu e passou a dirigir a Livraria Católica, no Rio de\nJaneiro, que pertencia a Jackson de Figueiredo e onde se reunia um grupo\nde intelectuais católicos liderados por Amoroso Lima, Heráclito Sobral\nPinto e Hamilton Nogueira.\n\nEm outubro de 1930 irrompeu a revolução que conduziu Getúlio Vargas ao\npoder. Schmidt foi contra o movimento, que, segundo ele, vinha quebrar a\n“legalidade” e a “ordem” no Brasil. “O horror à revolução, eis uma\nconstante em meu espírito”, diria. Alceu afirmaria que ele e Schmidt\npermaneceram “unidos por algum tempo, no mesmo espírito\ncontra-revolucionário que Schmidt possivelmente alimentara em seu\nconvívio com Plínio Salgado e eu com o de Jackson no Rio”, mas\nacrescentaria que “essa afinidade política foi efêmera, pois pouco a\npouco Schmidt se encaminhou para a direita e eu para uma ‘esquerda\ncatólica’ que ele não admitia”.\n\nDe fato, Schmidt participou no Rio de Janeiro de um grupo de\nintelectuais e estudantes, muitos dos quais freqüentadores da Livraria\nCatólica, que se reuniram em torno de Plínio Salgado. Em 1932 Plínio\nfundaria a Ação Integralista Brasileira (AIB), movimento que despertou\nas simpatias dos meios católicos, mas no qual Schmidt não chegou a\nmilitar.\n\n \n\nA editora Schmidt e a Coleção Azul\n\nApós a vitória da Revolução de 1930, o Brasil e o próprio movimento\nrevolucionário foram objeto de estudos diversos que refletiam o dilema\npolítico-ideológico da época: fascismo ou comunismo.\n\nEm 1931, funcionando inicialmente nos fundos da Livraria Católica que\ndirigia, Schmidt fundou uma editora — a Schmidt Editora —, responsável\npelo lançamento de muitos nomes que se tornariam famosos nas letras\nnacionais. Também nesse ano lançou a revista As Novidades Literárias,\nque mais tarde reapareceria sob o título Literatura. Sua editora lançou\nainda a Coleção Azul, que, entre outubro de 1932 e junho do ano\nseguinte, editou cinco livros que ficaram famosos como um esforço de\nreflexão sobre a realidade brasileira: Brasil errado, de Martins de\nAlmeida, Introdução à realidade brasileira, de Afonso Arinos de Melo\nFranco, O sentido do tenentismo, de Virgínio Santa Rosa, A gênese da\ndesordem, de Alcindo Sodré, e Psicologia da revolução, de Plínio\nSalgado.\n\nEntre os autores publicados pela Editora Schmidt figuraram Otávio de\nFaria (Maquiavel e o Brasil), Jorge Amado (O país do carnaval), Marques\nRebelo (Oscarina), Raquel de Queirós (João Miguel), Graciliano Ramos\n(Caetés), Gilberto Freire (Casa grande e senzala), Leonel Franca (Ensino\nreligioso e ensino leigo e Catolicismo e protestantismo), Virgílio de\nMelo Franco (Outubro de 1930) e Alceu Amoroso Lima (Problema da\nburguesia, Preparação à sociologia, Debates pedagógicos e Estudos, 4ª\nsérie).\n\nSchmidt editou também vários autores integralistas: Plínio Salgado\n(Doutrina do sigma, O que é o integralismo), Olbiano de Melo (Razões do\nintegralismo, concepção do estado integralista), Osvaldo Gouveia (Brasil\nintegral), Olímpio Mourão (Do liberalismo ao integralismo), Miguel Reale\n(Atualidade brasileira) e Gustavo Barroso (O integralismo em marcha).\n\nEm 1934 Schmidt casou-se com Ieda Ovalle Lemos, sobrinha do poeta e\ncompositor Jaime Ovalle, e a ela dedicou seu livro de maior repercussão,\nCanto da noite. Em 1940 voltou à poesia com A estrela solitária. Já\nfamoso, daí por diante produziu diversas obras poéticas.\n\nSempre ligado à atividade literária, participou, em janeiro de 1945,\ncomo delegado do Distrito Federal, do I Congresso Brasileiro de\nEscritores, reunido em São Paulo sob os auspícios da Associação\nBrasileira de Escritores e que assumiu o caráter de uma manifestação\ncoletiva da intelectualidade contra a ditadura do Estado Novo.\n\n \n\nO homem de negócios\n\nSchmidt acentuou certa vez que antes de ser poeta já vivia do comércio.\nFundou diversas empresas, que dirigia paralelamente à sua atividade\njornalística, escrevendo sobre tudo acerca de problemas políticos e\neconômicos do Brasil na imprensa diária do Rio de Janeiro.\n\nProsperou sempre e, a seguir, ingressou nos ramos do cimento, dos\npneumáticos e na indústria de alimentos, lutando pelo que chamou “tese\ndo enriquecimento nacional”. Apontado como testa-de-ferro de interesses\nmultinacionais no Brasil, atribuía tais acusações a “um preconceito\ntípico dos países subdesenvolvidos, de formação católica”, que consistia\nna “recusa em aceitar que um poeta pudesse abastardar essa condição,\nacrescentando-lhe a de homem de negócios”.\n\nEm 1951, por ocasião da visita ao Brasil do norte-americano Eugene\nBlack, presidente do Banco Internacional de Reconstrução e\nDesenvolvimento (BIRD), Schmidt defendeu nas colunas do Correio da Manhã\na idéia de que o auxílio norte-americano era necessário ao\ndesenvolvimento econômico do Brasil “para evitar que o país resvale para\na desordem, para a asificação e para uma trágica proletarização propícia\nà sujeição comunista”. Considerava a riqueza e os grandes empresários\nque a detinham como a alavanca do progresso e veículos do\ndesenvolvimento, recusando-se a tomá-los a priori como instrumentos ou\nagentes de fraude e corrupção. Ao sustentar com desenvoltura essas e\noutras opiniões, Schmidt foi acusado de indiferença para com o problema\nespecífico da corrupção administrativa, quando não de beneficiário dela.\n\nOs interesses multinacionais e associados iriam crescer de maneira\nrápida e estável no país, estimulados pela política de desenvolvimento\nde Juscelino Kubitschek. Segundo Renê Dreyfuss, uma das formas\norganizacionais básicas através das quais o bloco de multinacionais\nexpressaria seus interesses comuns foi a criação de escritórios de\nconsultaria tecno-empresarial. Uma dessas agências mais importantes\npertenceu a Augusto Frederico Schmidt, sob o nome de Estudos Técnicos\nEuropa-Brasil, que operava com empresas em geral ligadas à indústria\nquímica.\n\nA atividade empresarial de Schmidt foi intensa e vária: promoveu a\ninstalação dos Supermercados Disco, no Rio de Janeiro, foi sócio,\npresidente e diretor da Sociedade de Expansão Comercial (Sepa), da\nMeridional Companhia de Seguros de Acidentes de Trabalho, da Comércio e\nImportação de Produtos Americanos (Sacipa), da Instaladora de Frio, da\nBrasil-Canadá Comércio e Indústria, da Orquima e outras, tendo\nempreendido várias viagens de negócios aos Estados Unidos e à Europa.\n\n \n\nAssessor de Kubitschek\n\nSchmidt aproximou-se de Juscelino Kubitschek por intermédio de Paulo\nBittencourt, proprietário e diretor do Correio da Manhã, matutino\ncarioca em que escrevia e que apoiou o candidato pessedista à\npresidência da República no curso de sua tumultuada campanha, contra a\nqual se opuseram os udenistas e os setores militares a eles ligados.\n\nSchmidt empenhou-se na luta ao lado de Kubitschek, aproximando-o do\nempresariado a fim de obter recursos para financiar a campanha. Por\noutro lado procurou neutralizar as resistências ao candidato surgidas na\nárea internacional, sobretudo após a inclusão na chapa presidencial do\nvice João Goulart, presidente do Partido Trabalhista Brasileiro (PTB) e\nconsiderado o herdeiro político de Vargas. O apoio dos comunistas a\nKubitschek criou sérias dificuldades no país e no exterior, onde, também\npela interferência de Schmidt, acabaram sendo contornadas. Vitoriosa a\nchapa Juscelino-Goulart nas eleições de outubro de 1955, a União\nDemocrática Nacional (UDN), lançando mão de seus últimos recursos,\ntentou impedir a posse dos eleitos, mas foi barrada pelo Movimento do 11\nde Novembro de 1955, liderado pelo ministro da Guerra, general Henrique\nTeixeira Lott. A posse ocorreu afinal em 31 de janeiro de 1956.\n\nEm abril desse mesmo ano, sob a presidência do deputado mineiro Gabriel\nPassos, da UDN, instalou-se na Câmara dos Deputados uma comissão\nparlamentar de inquérito (CPI) para proceder às investigações sobre o\nproblema de energia atômica no Brasil. Na qualidade de membro da\ndiretoria da Orquima, empresa que operava no Brasil na industrialização\ne exportação do tório, mineral de alto valor estratégico, Schmidt foi\nchamado a depor. A CPI encontrou, em quase todos os documentos relativos\naos acordos de exportação de tório, referências às gestões da Orquima.\nNão pôde, no entanto, apurar a identidade dos acionistas da empresa,\npois Schmidt negou-se a revelá-la.\n\nEm seu depoimento, Schmidt preconizou a revogação da Lei nº 1.310, de 15\nde janeiro de 1951, que estabeleceu o monopólio estatal do comércio\nexterno dos principais minérios atômicos, urânio e tório, e fixou\nseveras restrições à sua venda. Criticou também as “teorias suicidas de\nque o Brasil não pode exportar”. Apesar de tais restrições, a Orquima\nexpandira notavelmente suas instalações, tendo sua diretoria lutado\nsempre contra as resistências opostas à exportação do tório. O relatório\nfinal da CPI sobre energia atômica, redigido pelo deputado Dagoberto\nSales, foi aprovado em março de 1958.\n\nNo âmbito do governo Kubitschek, Schmidt foi um dos mais prestigiados\nassessores, cabendo-lhe o comando ostensivo da Operação Pan-Americana\n(OPA), iniciativa brasileira em cuja promoção se empenhou, tentando\natrair investimentos norte-americanos para um programa de\ndesenvolvimento econômico e social da América Latina sob a liderança do\nBrasil. A OPA teve como ponto de partida carta datada de 28 de maio de\n1958, enviada pelo presidente Kubitschek ao presidente norte-americano,\nDwight Eisenhower, após as manifestações hostis ao vice-presidente\nRichard Nixon por ocasião de sua visita aos países sul americanos. Da\ncarta-resposta de Eisenhower datada de 5 de junho, declarando-se\nfavorável à idéia geral proposta pelo Brasil, nasceria a OPA.\n\nNo dia 20 de junho de 1958, Kubitschek pronunciou o primeiro de uma\nsérie de discursos tratando da OPA, perante os chefes das missões\ndiplomáticas no Rio de Janeiro, com a presença das mais altas\nautoridades federais. Em julho, insistia em que, de acordo com os\nobjetivos fundamentais da OPA, a luta contra o subdesenvolvimento da\nAmérica Latina implicaria a segurança do continente e uma ligação\npolítica com os Estados Unidos para um programa estratégico de defesa do\nhemisfério.\n\nEm agosto, o governo lançou oficialmente a OPA, transmitindo às\nrepúblicas americanas, através de suas embaixadas no Rio de Janeiro, um\nmemorando em que esclarecia a definição, as características e os\nobjetivos da operação ao lado de sugestões para o seu processamento.\nNesse mesmo documento, tornado público poucos dias após, era proposto um\ntemário para as reuniões preparatórias da OPA. Considerou-se então a\noportunidade de se criar uma comissão especial do conselho da\nOrganização dos Estados Americanos (OEA). No mês de novembro foi assim\ninstalado na sede da OEA, em Washington, o Comitê dos 21, organização\nformada pelos representantes dos países do continente americano que\naderiram à OPA, buscando viabilizá-la.\n\nSchmidt participou de todas as negociações fechadas e chefiou a\ndelegação brasileira ao Comitê dos 21 em suas várias reuniões, que\nvisavam à criação da OPA. Empenhou-se então, segundo suas próprias\npalavras, em fazer cair o “muro do silêncio” entre a opinião pública\nnorte-americana e a América Latina.\n\nDurante o ano de 1959, apesar do empenho do governo brasileiro para que\nfossem aprovados os objetivos da OPA, a meta prioritária do governo\nnorte-americano foi reprimir o comunismo. A vitória da Revolução Cubana\nem janeiro desse ano e a ascensão de Fidel Castro ao poder resultaram em\ninevitável alteração das relações dos Estados Unidos com a América\nLatina. Assim, o governo norte-americano aprovou um sistema de quotas\npara a fundação do que, em dezembro de 1959, constituiria o Banco\nInteramericano de Desenvolvimento (BID), organismo financeiro para o\ndesenvolvimento continental. Ao mesmo tempo, comprometeu-se a apoiar\nmoral e materialmente a criação de um mercado comum latino-americano,\nque em 1960 se concretizaria na Associação Latino-Americana de Livre\nComércio (ALALC).\n\nAntes do término do mandato de Kubitschek, Schmidt teve destacada\natuação como chefe da delegação brasileira à XIV Assembléia Geral das\nNações Unidas e como presidente do Comitê dos 21 na Conferência de\nBogotá, na Colômbia. A OPA, no entanto, não foi adiante, devido ao\ndesinteresse dos Estados Unidos, que, ao invés de beneficiar uma\niniciativa latino-americana, preferiu lançar, no início da década de\n1960, sua própria campanha, a Aliança para o Progresso.\n\nComo assessor de Kubitschek, Schmidt defendeu na imprensa e no cenário\ndiplomático a tese do desenvolvimento econômico. Embora fosse\nconsiderado o verdadeiro idealizador da OPA e gozasse de inequívoco\nprestígio junto ao presidente da República, não conseguiu ser nomeado\nministro de Estado talvez em razão da oposição e das críticas que\nsofreu, sobretudo do chamado setor nacionalista das forças armadas, que\nsempre condenou duramente seus interesses internacionais no terreno dos\nnegócios. Schmidt foi, portanto, no governo Kubitschek, o que se poderia\nchamar de “homem dos bastidores”. Obteve afinal uma representação no\nMercado Comum Europeu, missão não criada por lei, o que dispensou o\ngoverno de submeter seu nome à aprovação do Senado Federal.\n\n \n\nNo IPÊS\n\nApós o término do qüinqüênio Kubitschek, já não mais no centro do poder,\nSchmidt filiou-se ao Instituto de Pesquisas e Estudos Sociais (IPÊS),\norganização de empresários estruturada no decorrer de 1961 no Rio de\nJaneiro com o objetivo de “defender a liberdade pessoal e da empresa,\nameaçada pelo plano de socialização no seio do governo” e que contou com\no apoio dos jornais cariocas O Globo, Jornal do Brasil e Correio da\nManhã.\n\nA partir de agosto de 1962 teve intensa participação no Grupo de\nPublicações Editorial (GPE), que reuniu vários profissionais da mídia,\ndo mundo literário, de agências de publicidade e um grupo de militares\nencabeçado pelo general Golberi do Couto e Silva. O GPE escrevia,\ntraduzia e distribuía material impresso anticomunista, bem como\npublicava artigos e panfletos que escolhia. Através da Unidade de\nEditorial, inseria comentários, debates e opiniões na imprensa e\nelaborava editoriais, divulgava notícias, enfim, disseminava a\n“literatura democrática”.\n\nNo final do governo, participou de um memorável debate televisionado com\no líder comunista Luís Carlos Prestes.\n\n \n\nA revolução de 1964: adesão e frustração\n\nSchmidt sustentou sua última batalha escrevendo violentamente contra o\ngoverno do presidente João Goulart. Segundo Murilo Melo Filho, Schmidt\nfoi um dos artífices do movimento político-militar de 31 de março de\n1964, que depôs o presidente, inaugurando uma série de governos\nmilitares no país.\n\nAmigo pessoal do general Humberto Castelo Branco, primeiro presidente\napós a revolução de 1964, Schmidt, no entanto, não foi aproveitado por\nela, fato que lhe causou profundo desagrado. Em julho de 1964, foi\nsurpreendido com a cassação do mandato do ex-presidente Juscelino\nKubitschek, então senador, ato punitivo que proclamava ser “injusto” e\nconstituiu “um erro imperdoável”.\n\nMorreu no Rio de Janeiro no dia 8 de fevereiro de 1965.\n\nEm sua memória, foi fundada no Rio de Janeiro a Sociedade dos Amigos de\nAugusto Frederico Schmidt.\n\nPublicou, além dos livros citados, Pássaro cego (1930), Desaparição da\namada (1931), Mar desconhecido (1942), O galo branco (1948, 2ª ed.\n1956), Fonte invisível (1949), Mensagem aos poetas novos (1950),\nPaisagens e seres (1951), Ladainha do mar (1951), Os reis (1953),\nPoesias completas (1956), Aurora lívida (1958), Babilônia (1959), As\nflorestas (1959), Antologia poética (1962), Antologia de prosa (1964), O\ncaminho do fim (1964) e Prelúdio à revolução (1964).\n\nVera Calicchio\n\n \n\n \n\nFONTES: BANDEIRA, L. Presença; BOSI, A. História; Canto; CARDOSO, M.\nIdeologia; CARONE, E. Coleção; COELHO, J. Dic.; CONG. BRAS. ESCRITORES.\nI; CORTÉS, C. Homens; DREIFUSS, R. Conquista; Elite; Encic. Mirador;\nFRANCO, A. Alma; Grande encic. Delta; Jornal do Brasil (2/2/75, 17/4/76\ne 8/2/77); KUBITSCHEK, J. Exposição; KUBITSCHEK, J. Mensagem;\nKUBITSCHEK, J. Meu; LEVINE, R. Vargas; LIMA, A. Estudos; LIMA, A.\nEvolução; LIMA, A. Meio; LIMA, A. Memórias; LUFT, C. Dic.; MENESES, R.\nDic.; NASSER, D. Revolução; OLIVEIRA, L. Romance; Rev. Bancária Bras.\n(11/51); Rev. Bras. Pol. Internacional (1959 e 1960); RIBEIRO FILHO, J.\nDic.; SALES, D. Razões; SCHMIDT, A. Caminho; SCHMIDT, A. Prelúdio;\nSenhor (1/64); SILVA, H. 1935; TAVARES, J. Radicalização.\n\n \n","ref":"FONTES: BANDEIRA, L. Presença; BOSI, A. História; Canto; CARDOSO, M.\nIdeologia; CARONE, E. Coleção; COELHO, J. Dic.; CONG. BRAS. ESCRITORES.\nI; CORTÉS, C. Homens; DREIFUSS, R. Conquista; Elite; Encic. Mirador;\nFRANCO, A. Alma; Grande encic. Delta; Jornal do Brasil (2/2/75, 17/4/76\ne 8/2/77); KUBITSCHEK, J. Exposição; KUBITSCHEK, J. Mensagem;\nKUBITSCHEK, J. Meu; LEVINE, R. Vargas; LIMA, A. Estudos; LIMA, A.\nEvolução; LIMA, A. Meio; LIMA, A. Memórias; LUFT, C. Dic.; MENESES, R.\nDic.; NASSER, D. Revolução; OLIVEIRA, L. Romance; Rev. Bancária Bras.\n(11/51); Rev. Bras. Pol. Internacional (1959 e 1960); RIBEIRO FILHO, J.\nDic.; SALES, D. Razões; SCHMIDT, A. Caminho; SCHMIDT, A. Prelúdio;\nSenhor (1/64); SILVA, H. 1935; TAVARES, J. Radicalização.\n\n \n","dic":"DHBB"}
