{"title":"SCHMIDT, Mateus","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1995,1983,1964],"datas_fim":[1999,1987,1968],"estados":["RS","RS","RS"],"content":"**SCHMIDT, Mateus**\n\n\\*dep. fed. RS 1964-1968, 1983-1987, 1995-1999.\n\n*Mateus José Schmidt Filho***nasceu em Santa Cruz do Sul (RS) no dia 28\nde outubro de 1926, filho de Mateus José Schmidt e de Adolfina Ferreira\nSchmidt.\n\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nda Universidade do Rio Grande do Sul, atual Universidade Federal do Rio\nGrande do Sul (UFRGS), tendo feito ainda curso de planejamento\ngovernamental e de finanças públicas, na Universidade de Brasília (UnB).\n\nElegeu-se, em outubro de 1962, sexto suplente de deputado federal pelo\nRio Grande do Sul, na legenda do Partido Trabalhista Brasileiro (PTB).\nAssumiu em maio de 1964 uma cadeira na Câmara em conseqüência da\ncassação do mandato de deputados do seu partido pelo Ato Institucional\nnº 1 (AI-1), editado em 9 de abril daquele ano, logo após o movimento\npolítico-militar que derrubou o governo do presidente João Goulart.\n\nEm setembro de 1965, Schmidt tornou-se um dos vice-líderes da bancada\npetebista na Câmara. Com a extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (AI-2), de outubro de 1965, e a conseqüente\ninstauração do bipartidarismo, filiou-se ao Movimento Democrático\nBrasileiro (MDB), partido de oposição ao governo. Pela nova legenda,\nreelegeu-se deputado federal pelo Rio Grande do Sul em novembro de 1966,\nassumindo sua cadeira em fevereiro seguinte. Em março de 1967, foi\nindicado para uma das vice-lideranças do MDB na Câmara e, no ano\nseguinte, foi eleito segundo-vice-presidente da Casa. Em dezembro de\n1968, no entanto, teve seu mandato cassado e seus direitos políticos\nsuspensos por dez anos por força do Ato Institucional nº 5 (AI-5),\neditado no dia 13 do mesmo mês.\n\nAfastado temporariamente da vida pública, passou a trabalhar como\nadvogado em seus escritórios em Porto Alegre e Cachoeira do Sul (RS).\n\nApós recuperar seus direitos políticos em dezembro de 1978, Schmidt\nliderou, no início do ano seguinte, os trabalhos de reorganização do PTB\nno Rio Grande do Sul, tendo sido fundador e presidente da Associação de\nEstudos e Debates, órgão criado com o fim de realizar seminários e\ndiscussões sobre o trabalhismo e a legalização do partido. Nessa época,\nafirmou considerar necessário que a estruturação do novo PTB se desse\n“de baixo para cima para que ele (tivesse) vida partidária permanente,\nlonge da exclusiva estrutura parlamentar que (caracterizava) o MDB”. O\nnovo PTB, segundo Schmidt, “não seria inteiramente voltado para o\ntrabalhador, apesar de este ser sua espinha dorsal”. Em junho de 1979,\ncriticando declarações de Luís Inácio da Silva, presidente do Sindicato\ndos Metalúrgicos de São Bernardo do Campo e Diadema, e principal\narticulador do Partido dos Trabalhadores (PT), afirmou que o PTB, ao\ncontrário do PT, poderia ser transformado num partido de massas capaz de\nlevar adiante as lutas de todo o povo. Durante sua participação na\nreorganização do partido, viajou a Portugal, onde participou de\nencontros com o ex-governador do Rio Grande do Sul, Leonel Brizola,\nconsiderado o “líder natural do novo PTB”.\n\nCom a extinção do bipartidarismo, em 21 de novembro de 1979, e a\nconseqüente reorganização partidária, e tendo em vista a perda da\nlegenda do PTB para Ivete Vargas, o grupo ligado a Brizola fundou o\nPartido Democrático Trabalhista (PDT), legenda pela qual Mateus Schmidt\nelegeu-se deputado federal nas eleições de novembro de 1982, iniciando\nseu terceiro mandato federal em fevereiro de 1983.\n\nTitular da Comissão de Constituição e Justiça e relator da comissão\nparlamentar de inquérito que investigou irregularidades na Capemi, na\nsessão de 25 de abril do 1984 votou a favor da emenda Dante de Oliveira,\nque previa eleições diretas para presidente da República. Derrotada a\nproposição — faltaram 22 votos para que fosse levada à apreciação do\nSenado — no Colégio Eleitoral, reunido em 15 de janeiro de 1985, Schmidt\napoiou o candidato oposicionista Tancredo Neves, eleito pela Aliança\nDemocrática, uma união do PMDB com a dissidência do Partido Democrático\nSocial (PDS) abrigada na Frente Liberal. Doente, Tancredo Neves não\nchegou a ser empossado, vindo a falecer em 21 de abril de 1985. Seu\nsubstituto foi o vice José Sarney, que já vinha exercendo o cargo\ninterinamente, desde 15 de março deste ano.\n\nEm março de 1986, cumprindo acordo entre as bancadas gaúcha e\nfluminense, Schmidt substituiu o deputado Nadir Rossetti, do Rio de\nJaneiro, na liderança do PDT. Candidato à reeleição em novembro de 1987\nnão obteve êxito. Encerrou o mandato em janeiro de 1988, pouco depois de\nter representou a Câmara na Assembléia Geral da Organização das Nações\nUnidas (ONU).\n\nEntre 1988 e 1991, Presidente do diretório regional do PDT no Rio Grande\ndo Sul (1988-1991) no pleito de outubro de 1990 candidatou-se ao Senado\nFederal, sendo derrotado por Pedro Simon, do PMDB.\n\nEm janeiro de 1991 assumiu a Secretaria de Transportes do governo de\nAlceu Colares (1991-1995).\n\nEleito deputado federal pela legenda do PDT em outubro de 1995 tornou-se\ntitular da Comissão de Constituição e Justiça (CCJ)****e um dos\nvice-líderes da bancada do partido. Nas votações das emendas\nconstitucionais propostas pelo governo Fernando Henrique Cardoso durante\na legislatura votou contra a extinção do monopólio estatal nos setores\nde telecomunicações, exploração de petróleo, distribuição de gás\ncanalizado e navegação de cabotagem. Opôs-se também à prorrogação do\nFundo Social de Emergência (FSE), rebatizado como Fundo de Estabilização\nFiscal (FEF).\n\nLíder do PDT, em julho de 1996 votou a favor da Contribuição Provisória\nsobre Movimentação Financeira (CPMF), fonte suplementar de recursos\ndestinados à saúde.\n\nRelator da emenda constitucional de autoria do deputado pernambucano\nMendonça Filho, do Partido da Frente Liberal (PFL), que previa a\nreeleição de presidente da República, governadores e prefeitos, Schmidt\ndefendeu a realização de um plebiscito ou de um referendo popular para\nresolver a questão. Combatida pelos governistas, a tese foi rejeitada.\nCoerentemente com a posição que adotara, em fevereiro de 1997 Schmidt\ndeclarou-se contrário à proposta.\n\nPouco antes do projeto ser votado no Senado Federal em junho de 1998, o\njornal *Folha de S. Paulo* publicou uma série de reportagens denunciando\nque a aprovação da emenda na Câmara havia sido garantida com a compra\ndos votos de cinco deputados.\n\nDurante a apuração do escândalo pela Comissão de Constituição e Justiça\nda Câmara, da qual fazia parte, Schmidt defendeu, ao lado dos\noposicionistas, a instalação de uma CPI para investigar o caso,\nargumentando que só ela teria “consistência jurídica” para recomendar a\ncassação dos parlamentares e solicitar a quebra dos sigilos fiscal,\ntelefônico e bancário de todos os envolvidos. Como a CPI não chegou a\nser aprovada, a investigação foi concluída na própria Comissão de\nConstituição e Justiça, tendo resultado na renúncia de dois deputados e\nna absolvição dos restantes.\n\nEm novembro de 1997 Schmidt votou contra o destaque do projeto de\nreforma administrativa do governo federal que pôs fim à estabilidade dos\nservidores públicos. Em 1998, vice-líder do bloco de oposição formado\npelo PDT, PT e Partido Comunista do Brasil (PCdoB), integrou as\ncomissões de Relações Exteriores e de Defesa Nacional.\n\nNas eleições de outubro de 1998 candidatou-se a vice-governador do Rio\nGrande do Sul na chapa do PDT encabeçada pela senadora Emília Fernandes.\nDerrotado, no segundo turno apoiou a candidatura vitoriosa de Olívio\nDutra, do PT, contra o governador do estado, Antônio Brito, do PMDB.\n\nEm novembro de 1998 votou contra o teto de 1.200 reais, para as\naposentadorias dos funcionários públicos, e os critérios de idade e\ntempo de contribuição mínimos, para os trabalhadores no setor privado.\nDeixou a Câmara ao término da legislatura, em janeiro de 1999.\n\nPublicou *Partidos políticos e eleições no Brasil* (1982) e *Os caminhos\nda democracia* (1984).\n\nCasou-se com Sueli Feldman Schmidt, com quem teve cinco filhos.\n\n \n\nLuís Otávio de Sousa atualização\n\n \n\n \n\n \n\n**FONTES**: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados\nbrasileiros.*Repertório (1967-1971, 1995-1999); CÂM. DEP.*Relação\nnominal dos senhores*; *Correio* *do Povo*(8/12/65); *Folha de S.\nPaulo*(18/6 e 2/7/97, 11/11/98); *Globo* (26/4/84 e 16/1/85); *Jornal do\nBrasil*(15/1, 22/2 e 25/6/79, 28/6/81, 23/10/93 e 16/1/97); *Olho no\nCongresso/Folha de S. Paulo* (31/1/95, 14/1/96, 30/1/97 e 5/2/98); *Olho\nno voto/Folha de S. Paulo* (29/9/98); TRIB. REG. ELEIT. RS. *Relação*.\n(1998); TRIB. SUP. ELEIT. *Dados* (6 e 8); *Veja*(21/5/97).\n\n* *\n","ref":"","dic":"DHBB"}
