{"title":"SCHMITT JÚNIOR, Arnaldo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1979],"datas_fim":[1983],"estados":["SC"],"content":"**SCHMITT JÚNIOR, Arnaldo**\n\n\\*dep. fed. SC 1979-1983.\n\n* *\n\n*Arnaldo Schmitt Júnior*****nasceu em Itajaí (SC) no dia 27 de agosto de\n1942, filho de Arnaldo Schmitt e de Ana Molleri Schmitt.\n\nEngenheiro agrônomo formado em 1966 pela Escola de Agronomia Eliseu\nMaciel, de Pelotas (RS), presidiu o Banco de Desenvolvimento do Estado\nde Santa Catarina (1967), transferindo-se depois para o Instituto\nBrasileiro de Reforma Agrária (1967-1971). Nesse período, fez o curso de\nplanejamento regional pelo Centro Nacional de Colonização e Reforma\nAgrária, em Brasília (1968) e pós-graduação em desenvolvimento rural e\nreforma agrária no Instituto Interamericano de Ciências Agrícolas do\nCentro Integrado de Reforma Agrária da Organização dos Estados\nAmericanos, em Bogotá, Colômbia (1969).\n\nCoordenador em Santa Catarina do Instituto Nacional de Colonização e\nReforma Agrária (1972-1975), foi nomeado presidente da Eletrificação\nRural do estado (1975-1978), tendo participado do Congresso\nLatino-Americano de Eletrificação Rural em Caracas, na Venezuela (1975).\n\nCandidato à Câmara dos Deputados nas eleições de novembro de 1978,\nelegeu-se na legenda da Aliança Renovadora Nacional (Arena), partido de\nsustentação do regime militar instaurado no país em março de 1964.\nAssumiu o mandato em fevereiro de 1979 e, com a extinção dos partidos\npolíticos em novembro desse ano e a consequente reorganização\npartidária, filiou-se ao Partido Popular (PP). Titular das comissões de\nEconomia, Indústria e Comércio e de Agricultura e Política Rural, e\nsuplente da Comissão Parlamentar de Inquérito (CPI) constituída em 1980\npara apurar atos de corrupção praticados em órgãos da administração\ndireta e indireta da União, em fevereiro de 1982 ingressou no Partido do\nMovimento Democrático Brasileiro (PMDB), que incorporara o PP.\n\nEm novembro de 1982 elegeu-se prefeito de Itajaí (SC) na legenda do\nPMDB. Deixou a Câmara em janeiro de 1983 e cumpriu o mandato de 1983 a\n1989. Nomeado pelo governador Pedro Ivo Campos (1987-1990) secretário de\nDesenvolvimento Urbano e Meio Ambiente (1989), desincompatibilizou-se do\ncargo em janeiro de 1990 para candidatar-se, ainda na legenda do PMDB, a\numa vaga de deputado estadual. Eleito, tomou posse em janeiro de 1991,\nexercendo a vice-presidência da Assembleia Legislativa no biênio\n1991-1993. Em outubro de 1992 elegeu-se mais uma vez prefeito de Itajaí\n(1993-1997).\n\nNas eleições de outubro de 1998 lançou-se candidato a vice-governador de\nSanta Catarina na chapa do PMDB encabeçada por Paulo Afonso Vieira, que\ntentava a reeleição. Foram derrotados no primeiro turno por Esperidião\nAmin e Paulo Bauer, candidatos da coligação formada pelo Partido\nProgressista Brasileiro (PPB), Partido da Frente Liberal (PFL) e outras\n12 agremiações menores.\n\nEm 2000, tentou mais um mandato na prefeitura de Itajaí, mas não obteve\nsucesso. Em 2008, assumiu a superintendência do Porto de Itajaí, que\nhavia sido municipalizado por ele mesmo durante a passagem pela\nprefeitura da cidade.\n\nCasou-se com Iolanda Almeida Schmitt, com quem teve três filhos.\n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório (1979-1983);\nPIAZZA, W. F. *Dicionário político catarinense*; ZONTA, L. Ex-prefeito.\n","ref":"","dic":"DHBB"}
