{"title":"BARBOSA, Raul","cargoss":["Constituinte","Deputado federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0],"datas_ini":[1946,1946,1951],"datas_fim":[1946,1951,1954],"estados":[0,"CE","CE"],"autor":[0],"content":"**BARBOSA, Raul**\n\n\\*const. 1946; dep. fed. CE 1946-1951; gov. CE 1951-1954.\n\n \n\n*Raul Barbosa* nasceu em Fortaleza em 19 de agosto de 1911, filho de\nMartiniano Barbosa e Altina de Sousa Barbosa.\n\nFreqüentou o Instituto São Luís e o Colégio Cearense, em Fortaleza. Em\n1928, ingressou no serviço público como amanuense da Secretaria da\nFazenda do estado, transferindo-se depois para a Secretaria do Interior\ne Justiça, onde chegou a diretor de seção. Em 1935, bacharelou-se pela\nFaculdade de Direito do Ceará, ocupando, durante o governo de Francisco\nMeneses Pimentel (1935-1945), os cargos de subprocurador, procurador\njudicial e procurador-geral do estado.\n\nNo pleito de dezembro de 1945 elegeu-se deputado pelo Ceará à Assembléia\nNacional Constituinte na legenda do Partido Social Democrático (PSD).\nAssumindo sua cadeira em fevereiro de 1946, participou dos trabalhos\nconstituintes e, com a promulgação da nova Carta (18/9/1946) e a\ntransformação da Assembléia em Congresso ordinário, teve seu mandato\nestendido até janeiro de 1951. Durante essa legislatura foi secretário\ndo diretório estadual do PSD no Ceará, liderou a bancada pessedista\ncearense e integrou a Comissão de Finanças da Câmara.\n\nEm outubro de 1950 elegeu-se governador do Ceará, apoiado pela coligação\nentre o PSD, o Partido Social Progressista (PSP) e o Partido Republicano\n(PR), derrotando Edgar Cavalcanti Arruda, candidato da União Democrática\nNacional (UDN). Encerrado seu mandato na Câmara, chefiou o governo\ncearense de janeiro de 1951 a 1954, quando se afastou para se\ndesincompatibilizar e concorrer em outubro a uma cadeira no Senado, pela\ncoligação PSD-PSP. Foi entretanto derrotado por Manuel do Nascimento\nFernandes Távora, candidato da coligação entre o PR, a UDN e o Partido\nTrabalhista Brasileiro (PTB).\n\nEm 1956 foi nomeado professor da Escola de Administração do Ceará e de\nmarço desse ano a abril de 1967 — com uma interrupção em 1961 — foi\npresidente do Banco do Nordeste do Brasil.\n\nFaleceu em Washington em 16 de agosto de 1975.\n\nEra casado com Ilmar Araripe Barbosa.\n\nPublicou *Pareceres; Aspectos das novas leis* *penais; O Banco do\nNordeste e o desenvolvimento da região; Educação, pesquisa e\ndesenvolvimento*e*Banco do Nordeste, origens e* *objetivos.*\n\n \n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros* (1946-1967); *Diário do\nCongresso Nacional;*GIRÃO, R. *Ceará; Grande encic. Delta;* HIPÓLITO, L.\n*Campanha;*SOC. BRAS. EXPANSÃO COMERCIAL. *Quem; Who’s who in Brazil.*\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros* (1946-1967); *Diário do\nCongresso Nacional;*GIRÃO, R. *Ceará; Grande encic. Delta;* HIPÓLITO, L.\n*Campanha;*SOC. BRAS. EXPANSÃO COMERCIAL. *Quem; Who’s who in Brazil.*\n\n \n","dic":"DHBB"}
