{"title":"SCHNEIDER, Edgar Luís","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1956],"estados":["RS"],"autor":[0],"content":"**SCHNEIDER, Edgar Luís**\n\n\\*dep. fed. RS 1955-1956.\n\n \n\n*Edgar Luís Schneider* nasceu em Porto Alegre no dia 5 de março de 1893,\nfilho de João Adão Schneider e de Maria Madalena Schneider.\n\nFez os estudos primários na vila do Cristal, município de Camaquã (RS),\ne os secundários no Ginásio do Rio Grande do Sul, em sua cidade natal.\nEm 1910 ingressou no curso técnico da Escola Superior de Comércio, atual\nFaculdade de Ciências Políticas e Econômicas da Universidade Federal do\nRio Grande do Sul, concluindo-o no ano seguinte. Já trabalhando no\ncomércio, ingressou na Faculdade Livre de Direito de sua cidade, de onde\nse transferiu em fevereiro de 1916 para a Faculdade de Direito do Rio de\nJaneiro, no então Distrito Federal. Bacharelou-se em 1920 em ciências\njurídicas e sociais, enquanto cursava também a Academia de Altos\nEstudos. Depois de formado retornou ao seu estado, instalando em Passo\nFundo (RS) sua banca de advogado.\n\nMudando-se em fins de 1924 para a capital rio-grandense, iniciou-se na\natividade política filiando-se ao Partido Federalista, mais tarde\nPartido Libertador (PL). Elegeu-se deputado à Assembléia Legislativa do\nRio Grande do Sul em 1926. Diretor do Correio do Povo e secretário do PL\nna capital do estado, participou ativamente da campanha da Aliança\nLiberal (1929-1930) ao lado do Partido Republicano Rio-Grandense que,\njuntamente com o PL, formou a Frente Única Gaúcha (FUG) para apoiar a\ncandidatura de Getúlio Vargas, presidente do estado, à sucessão de\nWashington Luís na presidência da República. Representando o estado do\nRio Grande do Sul, integrou a caravana eleitoral que rumou em janeiro de\n1929 para o norte do país, chefiada por João Pessoa, candidato à\nvice-presidência da República. Com a vitória do candidato situacionista,\nJúlio Prestes, no pleito de março de 1930, passou a participar das\natividades conspiratórias que resultaram na Revolução de Outubro de\n1930, que depôs o governo de Washington Luís, levando Getúlio Vargas à\nchefia do Governo Provisório.\n\nAinda em 1930 tornou-se secretário de Obras Públicas do Rio Grande do\nSul, durante a interventoria de José Antônio Flores da Cunha, sendo\ndesignado em 1932 para integrar o Conselho de Estado gaúcho, função que\ndesempenharia até o ano seguinte. Deflagrada a Revolução\nConstitucionalista de São Paulo em julho desse mesmo ano, rompeu com o\ngoverno federal, acompanhando o PL e o líder republicano Antônio Augusto\nBorges de Medeiros. Após a vitória, em outubro de 1932, das forças\nlegalistas, foram convocadas eleições para a Assembléia Nacional\nConstituinte, tendo Edgar Schneider sido eleito, em maio de 1933,\nsuplente de deputado pelo seu estado, na legenda da FUG. Nas eleições de\noutubro do ano seguinte elegeu-se deputado à Assembléia Constituinte do\nRio Grande do Sul. Assumindo o mandato em maio de 1935, participou dos\ntrabalhos constituintes e, após a promulgação da nova Carta, passou a\nexercer o mandato ordinário. Permaneceu na Assembléia gaúcha até o dia\n10 de novembro de 1937, quando o advento do Estado Novo suprimiu todos\nos órgãos legislativos existentes no país.\n\nAfastado da política, passou a dedicar-se ao magistério, tornando-se em\n1938 professor de economia política e de sociologia da Universidade do\nRio Grande do Sul. Durante os dois anos seguintes dirigiu a Faculdade de\nDireito de Porto Alegre, sendo nomeado em 1940 professor catedrático da\nmesma. Em março de 1943 foi designado reitor da universidade do estado,\nrenunciando ao cargo em setembro desse mesmo ano, devido a divergências\nde opinião quanto à autonomia universitária.\n\nCom a desagregação do Estado Novo em outubro de 1945 e a reorganização\npartidária, voltou a filiar-se ao Partido Libertador, novamente\nestruturado. Nessa legenda, voltou a eleger-se em****janeiro de 1947\ndeputado à Assembléia Constituinte gaúcha.\n\nAssumindo o mandato em março seguinte, participou dos trabalhos\nconstituintes, tendo integrado a comissão encarregada de redigir a nova\nConstituição estadual. Nessa condição, influiu no sentido de dar\nconteúdo parlamentarista — bandeira máxima do programa do PL — ao texto\nconstitucional, esforço que foi neutralizado pela ação do governador do\nRio Grande do Sul, Válter Jobim. Após a promulgação da nova Carta\nestadual, passou a exercer o mandato ordinário até janeiro de 1951.\nNessa legislatura presidiu a Assembléia Legislativa, tendo exercido\ninterinamente o governo gaúcho.\n\nEm outubro de 1950 concorreu, na legenda do PL, ao governo do estado,\nsendo derrotado pelo candidato do Partido Trabalhista Brasileiro (PTB),\nErnesto Dornelles. Em outubro de 1954 elegeu-se deputado federal pelo\nRio Grande do Sul, ainda na legenda do PL, assumindo uma cadeira na\nCâmara em fevereiro do ano seguinte. Em agosto de 1956 renunciou ao seu\nmandato de deputado por sentir-se descontente com a política do país.\n\nAo longo de sua vida pertenceu ao Conselho Nacional de Educação, ao\nInstituto Histórico e Geográfico do Rio Grande do Sul e à Academia\nRio-Grandense de Letras. Foi consultor jurídico da Associação Comercial\nde Porto Alegre e da Federação das Associações Comerciais do Rio Grande\ndo Sul.\n\nFaleceu em Porto Alegre no dia 30 de abril de 1963.\n\nFoi casado com Carolina Schell Loureiro Lima, com quem teve um filho.\n\nPublicou Substitutivo do orçamento rio-grandense e Afirmação nacional na\nGuerra dos Farrapos.\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. Anais; CÂM. DEP. Deputados; CÂM. DEP.\nRelação dos dep.; COUTINHO, A. Brasil; SPALDING, V. Construtores; SILVA,\nR. Notas; TRIB. SUP. ELEIT. Dados (3); VILAS BOAS, P. Notas.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. Anais; CÂM. DEP. Deputados; CÂM. DEP.\nRelação dos dep.; COUTINHO, A. Brasil; SPALDING, V. Construtores; SILVA,\nR. Notas; TRIB. SUP. ELEIT. Dados (3); VILAS BOAS, P. Notas.\n\n \n","dic":"DHBB"}
