{"title":"SCHULMAN, Maurício","cargoss":["Presidente do Banco Nacional da Habitação","Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":[0,"Eletrobrás"],"datas_ini":[1974,1979],"datas_fim":[1979,1980],"estados":[0,0],"autor":[0],"content":"**SCHULMAN, Maurício**\n\n\\*pres. BNH 1974-1979; pres. Eletrobrás 1979-1980.\n\n* *\n\n*Maurício Schulman***nasceu em Curitiba no dia 21 de janeiro de 1932,\nfilho do comerciante Bernardino Schulman e de Regina Schulman. Bernardo\nSchulman, seu avô, publicou *Em legítima defesa*: a voz de um judeu\nbrasileiro (1937). Leão Schulman, seu tio, foi diretor da Companhia\nParanaense de Energia Elétrica (Copel) na década de 1950. Roberto Leite\nSchulman, seu primo, foi diretor de Suprimentos (1977-1978) e de\nOperação e Planejamento (1979-1984) da Centrais Elétricas do Sul do\nBrasil (Eletrosul), destacando-se também como diretor técnico da Itaipu\nBinacional (1985-1990).\n\nMaurício Schulman**fez os primeiros estudos na cidade natal e formou-se\nem engenharia civil pela Universidade do Paraná, em 1954. Dois anos\ndepois, trabalhando na Copel, integrou-se ao Grupo Especial de Energia\nElétrica, vinculado ao Plano Estadual de Desenvolvimento Econômico. Em\nmaio de 1958, assumiu a chefia da Divisão de Estudos Contratados, e em\n1960 estagiou em empresas de eletricidade na França. De volta ao Brasil,\nem março de 1961, assumiu o departamento de Engenharia da Copel,\npassando a superintendente-técnico em outubro. Em dezembro, foi nomeado\npelo governador Nei Braga (1961-1964) diretor do Departamento de Águas e\nEnergia Elétrica. Na condição de diretor-administrativo da Companhia de\nDesenvolvimento Econômico do Paraná, representou o estado a partir de\nmaio de 1962 no conselho consultivo e coordenador das Centrais Elétricas\nde Urubupungá. No mesmo ano, foi eleito diretor-técnico da Copel para o\ntriênio de 1962 a 1965.\n\nEm novembro de 1963, passou a integrar o conselho de administração da\nCentral Elétrica Capivari-Cachoeira e o conselho deliberativo do\nInstituto de Engenharia do Paraná. Assessor do ministro do Planejamento\ne Coordenação Econômica, Roberto Campos (1964-1967), até 1966, e\nreeleito diretor-técnico da Copel para o triênio de 1966 a 1969, dirigiu\nas Centrais Elétricas Brasileiras (Eletrobrás) de 1967 a 1971, quando se\ntornou secretário de Fazenda do Paraná, no governo de Parigot de Sousa\n(1971-1973).\n\nMantido à frente da pasta durante o governo de Emílio Gomes (1973-1975),\nem 1974 assumiu a presidência do Banco Nacional da Habitação (BNH), em\nsubstituição a Rubem Vaz da Costa, permanecendo no cargo do início ao\nfim do governo do presidente Ernesto Geisel. Nesse período, fez parte do\nConselho Monetário Nacional (CMN), do conselho de administração do Banco\nNacional de Desenvolvimento Econômico (BNDE), da junta de administração\nda Agência Especial de Financiamento (Finame), vinculada ao BNDE, e do\nconselho diretor do Banco Interamericano de Poupança e Empréstimo, com\nsede em Caracas, Venezuela.\n\nEm janeiro de 1979, teve seu nome indicado para a presidência da\nEletrobrás pelo futuro ministro das Minas e Energia, César Cals, já\nescolhido pelo general João Batista Figueiredo, presidente da República\neleito pelo Congresso e empossado em março. Deixando o BNH, onde foi\nsubstituído por José Lopes de Oliveira, assumiu o novo cargo, sucedendo\na Arnaldo Barbalho.\n\nÀ frente da Eletrobrás, promoveu de imediato a revisão do programa de\ninvestimentos de curto prazo da empresa, tendo em conta as medidas de\najustamento econômico adotadas pelo governo federal em decorrência do\nsegundo choque do petróleo. Preocupou-se também com a revisão do\nplanejamento de longo prazo do setor de energia elétrica, coordenando a\nelaboração do relatório conhecido como Plano 95. Divulgado em setembro\nde 1979, o plano recomendou extenso programa de obras e de estudos para\no atendimento do mercado de energia elétrica dos sistemas elétricos\ninterligados e isolados do país no horizonte de 15 anos. Na mesma\naltura, a Eletrobrás e as maiores empresas do setor firmaram convênio\npara a implantação do Sistema Nacional de Supervisão e Coordenação da\nOperação Interligada (Sinsc), com o objetivo de viabilizar a supervisão\nem tempo real da operação dos sistemas interligados.\n\nDurante sua permanência na Eletrobrás, teve crescentes dificuldades de\nrelacionamento com o ministro César Cals. Um dos pontos de divergência\ndizia respeito à ambiciosa política de expansão do parque termelétrico a\ncarvão, traçada pelo ministério, com o objetivo de acelerar a\nsubstituição do petróleo por outras fontes de energia. Schulman também\nse manifestou contrário à política de contenção tarifária e aos novos\ncortes de investimentos das empresas de energia elétrica anunciados pelo\ngoverno federal após a demissão do ministro da Fazenda, Carlos\nRischbieter, em janeiro de 1980. Suas relações com César Cals ficaram\ndefinitivamente comprometidas quando o ministro determinou a exoneração\nde dois diretores da Eletrobrás, após a divulgação de um relatório da\nComissão Nacional de Energia Nuclear (CNEN) que acusava jornalistas,\ncientistas e técnicos da área governamental como inimigos do programa\nnuclear brasileiro.\n\nRenunciou à presidência da *holding* federal em setembro de 1980, sendo\nsubstituído pelo general José Costa Cavalcanti, então presidente da\nItaipu Binacional, que passou a acumular o comando das duas empresas.\nDurante sua gestão na Eletrobrás, presidiu os conselhos de administração\nda Companhia Hidrelétrica do São Francisco (CHESF) e da Light Serviços\nde Eletricidade. Também participou, no mesmo período, do Conselho\nSuperior de Energia (CSE), dirigido pelo vice-presidente da República,\nAureliano Chaves. Entre 1979 e 1981, presidiu a Comissão de Integração\nElétrica Regional (CIER). Não obstante sua saída da Eletrobrás,\npermaneceu no conselho de administração da Itaipu Binacional até 1989.\n\nEm outubro de 1980, Maurício Schulman assumiu o cargo de\ndiretor-coordenador de quatro empresas da área de crédito imobiliário do\ngrupo Bamerindus, passando a responder pela diretoria financeira do\nbanco em 1982. No início dos anos 1980, ocupou ainda a vice-presidência\nda Associação Brasileira das Entidades de Crédito Imobiliário e Poupança\n(ABECIP).\n\nEm 1990, integrou o conselho de administração do Bamerindus, então um\ndos maiores bancos privados do país, assumindo em seguida a sua\npresidência. Eleito em outubro de 1991 para a diretoria-executiva da\nFederação Brasileira de Associação de Bancos (Febraban) e da Federação\nNacional dos Bancos (Fenaban), das quais já era conselheiro desde março\ndo ano anterior, em abril de 1993 tornou-se o primeiro presidente do\nconselho de administração da Companhia Siderúrgica Nacional (CSN) após a\nsua privatização, cargo que deixou em outubro de 1995, substituído pelo\nempresário Benjamim Steinbruch, representante do grupo Vicunha.\n\nMembro da Academia Nacional de Engenharia, em 1994, e do Conselho\nSuperior de Economia da Federação das Indústrias de São Paulo (Fiesp),\nde 1994 a 1997, em dezembro de 1994 foi eleito presidente da Febraban e\nda Fenaban, com mandato de três anos, participando do conselho da\nConfederação Nacional de Instituições Financeiras e do Conselho Superior\ndo Trabalho, órgão do Ministério do Trabalho. Na sua gestão, o setor\nbancário atravessou um processo de acentuada reestruturação em\ndecorrência da abertura do mercado aos bancos estrangeiros e da\nestabilização monetária que se seguiu à implantação do Plano Real, em\njulho de 1993.\n\nEm 26 de março de 1997, o Bamerindus sofreu intervenção do Banco\nCentral, sendo posteriormente vendido ao banco Hongkong and Shangai\nBanking Corporation**(HSBC), dando origem ao HSBC-Bamerindus. Afastado\ndos cargos que ocupava, Schulman tornou-se consultor de empresas.\n\nNo período em que dirigiu empresas públicas e presidiu a Febraban,\nparticipou de várias missões de negociação junto a organismos\ninternacionais, tais como o Fundo Monetário Internacional, o Banco\nMundial, o Banco Interamericano de Desenvolvimento e a Aliança para o\nProgresso.\n\nCasado com Marta Schulman, teve dois filhos.\n\n \n\nFONTES: BERNARDINO Schulman, a memória que se foi. Disponível em\n[www.millarch.org/artigo/bernardino-schulman-memoria-que-se-foi](http://www.millarch.org/artigo/bernardino-schulman-memoria-que-se-foi);\nCentro da Memória da Eletricidade no Brasil. P*lanejamento**;***Centro\nda Memória da Eletricidade no Brasil. *Dicionário\nbiográfico**;***CURRIC. BIOG.; *Estado de S. Paulo*(18 e 19/9/80,\n23/2/95, 7/4, 20/6 e 1/7/96); *Folha de S. Paulo*****(24/2, 27/4, 14/5 e\n25/6/95, 27 e 28/6/96); *Globo* (18 e 20/9/80, 8/6 e 28/11/95); INF.\nBIOG.; *Jornal do Brasil* (23/3/74, 30/5/76, 21/3, 13/4 e 11/12/77,\n20/1/78, 26/1 e 20/3/79, 17 e 18/9 e 8/10/80, 30/6/96);\n*Perfil*(1974);**SCHULMAN, as memórias da comunidade israelita.\nDisponível em\n[www.millarch.org/artigo/schulman-memorias-da-comunidade-israelita](http://www.millarch.org/artigo/schulman-memorias-da-comunidade-israelita);\n*Veja*****(2/8/95); *Wh**o’s* *who in Brazil*.\n","ref":"FONTES: BERNARDINO Schulman, a memória que se foi. Disponível em\n[www.millarch.org/artigo/bernardino-schulman-memoria-que-se-foi](http://www.millarch.org/artigo/bernardino-schulman-memoria-que-se-foi);\nCentro da Memória da Eletricidade no Brasil. P*lanejamento**;***Centro\nda Memória da Eletricidade no Brasil. *Dicionário\nbiográfico**;***CURRIC. BIOG.; *Estado de S. Paulo*(18 e 19/9/80,\n23/2/95, 7/4, 20/6 e 1/7/96); *Folha de S. Paulo*****(24/2, 27/4, 14/5 e\n25/6/95, 27 e 28/6/96); *Globo* (18 e 20/9/80, 8/6 e 28/11/95); INF.\nBIOG.; *Jornal do Brasil* (23/3/74, 30/5/76, 21/3, 13/4 e 11/12/77,\n20/1/78, 26/1 e 20/3/79, 17 e 18/9 e 8/10/80, 30/6/96);\n*Perfil*(1974);**SCHULMAN, as memórias da comunidade israelita.\nDisponível em\n[www.millarch.org/artigo/schulman-memorias-da-comunidade-israelita](http://www.millarch.org/artigo/schulman-memorias-da-comunidade-israelita);\n*Veja*****(2/8/95); *Wh**o’s* *who in Brazil*.\n","dic":"DHBB"}
