{"title":"SCHWARTZ, Deni","cargoss":["Ministro do Desenvolvimento Urbano e Meio Ambiente","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1986,1993],"datas_fim":[1987,1995],"estados":[0,"PR"],"autor":[0],"content":"**SCHWARTZ, Deni**\n\n\\*min. Desenv. Urb. e Meio Ambiente 1986-1987; dep. fed. PR 1993-1995.\n\n \n\n*Deni Lineu Schwartz* nasceu em União da Vitória (PR), no dia 19 de\nfevereiro de 1938, filho de Leoni Germano Schwartz e de Maria Vitória\nNissen Schwartz.\n\nFormado em engenharia civil pela Universidade Federal do Paraná em 1960,\nexerceu cargo público vinculado à sua profissão no município de\nFrancisco Beltrão (1962-1968).\n\nFiliado ao Partido Trabalhista Brasileiro (PTB) em 1965, com instauração\ndo bipartidarismo ingressou no Movimento Democrático Brasileiro (MDB),\npartido de oposição ao regime militar instalado no país em abril do ano\nanterior. No entanto, foi pela legenda do partido situacionista, a\nAliança Renovadora Nacional (Arena), que se elegeu prefeito de Francisco\nBeltrão em novembro de 1968. Voltou ao MDB em 1969, encerrando o mandato\nem dezembro de 1973.\n\nNo pleito de novembro de 1974 elegeu-se deputado estadual. Titular das\ncomissões de Transportes e de Constituição e Justiça, conquistou um\nsegundo mandato em novembro de 1978.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979, filiou-se ao\nPartido do Movimento Democrático Brasileiro (PMDB). Membro da Comissão\ndo Meio Ambiente, fez parte das comissões parlamentares de inquérito\n(CPIs) sobre os Gastos com Publicidade e Educação. Reeleito pela\nterceira vez em novembro de 1982, licenciou-se para assumir a Secretaria\nde Transportes do Estado do Paraná, no governo de José Richa. No\nexercício do cargo viajou aos Estados Unidos a fim de discutir\nempréstimos junto ao Banco Interamericano de Desenvolvimento (BID).\n\nEm fevereiro de 1986, no governo do presidente José Sarney (1985-1990),\ntornou-se ministro do Desenvolvimento Urbano e Meio Ambiente, em\nsubstituição a Flávio Peixoto. Chefe da missão comercial brasileira que\nvisitou Moscou e a República Democrática Alemã, representou o Brasil na\nReunião dos Ministros de Meio Ambiente dos países em desenvolvimento,\npatrocinada pelo Banco Mundial, na Inglaterra, e na Reunião de Ministros\nde Meio Ambiente da América Latina e Antilhas com a Organização das\nNações Unidas, no Uruguai. Deixou a pasta em 1987, sendo sucedido por\nLuís Humberto Prisco Viana.\n\nEm junho de 1988 filiou-se ao Partido da Social Democracia Brasileira\n(PSDB). Candidato a deputado federal no pleito de outubro de 1990,\nobteve uma suplência. Em 4 de janeiro de 1993 tomou posse e foi\nefetivado na vaga de Rubens Bueno, também do PSDB, que renunciara em\ndezembro do ano anterior. Titular da Comissão de Viação e Transportes e\nsuplente das comissões de Ciência e Tecnologia, Comunicação e\nInformática e da Comissão Especial sobre Política Nacional de Habitação,\nem 1994 integrou-se à Comissão de Agricultura e Política Rural, e na\ncondição de suplente, à Comissão de Constituição e Justiça e de Redação.\n\nNas principais matérias constitucionais propostas à Câmara dos Deputados\nao longo da legislatura 1991-1995 votou a favor da criação do Fundo\nSocial de Emergência (FSE), que permitia ao governo gastar até 20% dos\nrecursos vinculados às áreas de saúde e de educação; da criação do\nImposto Provisório sobre Movimentação Financeira (IPMF); do fim do voto\nobrigatório.\n\nLicenciou-se em 1º de janeiro de 1995 para retornar à Secretaria de\nTransportes do Paraná, desta feita no governo de Jaime Lerner. Sua vaga\nfoi ocupada por Enéas Farias. Exerceu o cargo de secretário de\nTransportes do governo Lerner até o ano seguinte quando foi nomeado\ndiretor de assuntos institucionais da Companhia Paranaense de Energia\nElétrica (COPEL), permanecendo no cargo até dezembro de 2001.\n\nEm janeiro de 2002 assumiu a secretaria da Agricultura e do\nAbastecimento no segundo governo de Jaime Lerner (1999-2003)\npermanecendo no posto até a posse do sucessor de Lerner, Roberto\nRequião, em 1º de janeiro de 2003 sendo substituído por Orlando Pessuti.\n\nApós o término de sua gestão na secretaria, dedicou-se às atividades\nprofissionais administrando sua propriedade rural na cidade de Nova\nPrata do Iguaçu, no sudoeste do Paraná, permanecendo no entanto\nvinculado ao PSDB. No pleito de outubro de 2006 retornou às atividades\npolíticas tendo sido coordenador do plano de governo do candidato Osmar\nDias do Partido Democrático Trabalhista (PDT). O pleito, bastante\ndisputado, resultou numa vitória no segundo turno por estreita margem de\nvotos do adversário de Osmar Dias, o governador em exercício Roberto\nRequião (PMDB), tendo Dias obtido 2.658.132 (49,9%) votos, contra\n2.668.611 (50,1%) dados ao governador reeleito.\n\nEm janeiro de 2010 assumiu novamente a coordenação da elaboração do\nplano de governo do candidato Osmar Dias do PDT nas eleições para\ngovernador do estado do Paraná a serem realizadas em outubro do mesmo\nano.\n\nCasou-se com Elair Santos Schwartz, com quem teve quatro filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995); *Olho\nno voto/Folha de S. Paulo* (18/9/94); http://www2.camara.gov.br/ (último\nacesso em 12/12/2009); *http://www.parana-online.com.br/* (último acesso\nem: 12/12/2009); http://www.bonde.com.br/folhadelondrina/ (último acesso\nem: 14/12/2009); http://www.agenciadenoticias.pr.gov.br/ (último acesso\nem: 12/12/2009); http://portal.rpc.com.br/gazetadopovo/anteriores/\n(último acesso em: 12/12/2009).\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995); *Olho\nno voto/Folha de S. Paulo* (18/9/94); http://www2.camara.gov.br/ (último\nacesso em 12/12/2009); *http://www.parana-online.com.br/* (último acesso\nem: 12/12/2009); http://www.bonde.com.br/folhadelondrina/ (último acesso\nem: 14/12/2009); http://www.agenciadenoticias.pr.gov.br/ (último acesso\nem: 12/12/2009); http://portal.rpc.com.br/gazetadopovo/anteriores/\n(último acesso em: 12/12/2009).\n\n \n\n \n","dic":"DHBB"}
