{"title":"SEABRA, Rodrigues","cargoss":["Constituinte","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1946,1957,1950,1946],"datas_fim":[1946,1958,1955,1947],"estados":[0,"MG","MG","MG"],"autor":[0],"content":"**SEABRA, Rodrigues**\n\n\\*const. 1946; dep. fed. MG 1946-1947, 1950-1955, 1957-1958.\n\n \n\n*José Rodrigues Seabra* nasceu em Niterói, então capital do estado do\nRio de Janeiro, no dia 10 de setembro de 1896, filho do médico Libório\nJosé Seabra e de Fortunata Fontes Seabra.\n\nCursou o secundário no Colégio Abílio em sua cidade natal e iniciou seus\nestudos superiores na Escola Politécnica do Rio de Janeiro, então\nDistrito Federal, transferindo-se em 1914 para o Instituto Eletrotécnico\nde Itajubá (MG), pelo qual se formou engenheiro eletricista em 1917. No\nano seguinte, viajou aos Estados Unidos para fazer um curso de\nespecialização em eletricidade, lá permanecendo até 1920. Após seu\nregresso ao Brasil, fixou-se em Minas Gerais, assumindo em 1924 a\ndireção do estabelecimento em que se formara e do Colégio de Itajubá.\n\nIngressou na vida política em 1932 com prefeito nomeado desta cidade\nmineira. Em 1934, foi eleito deputado à Assembléia Constituinte de Minas\nGerais pela legenda do Partido Progressista (PP) e deixou a prefeitura\nde Itajubá para assumir o mandato em 1935. Foi vice-presidente e depois\npresidente da Assembléia de 1936 até novembro de 1937, quando, com o\nadvento do Estado Novo, os órgãos legislativos foram suprimidos.\n\nAfastado temporariamente das atividades políticas, trabalhou na\nreorganização do Ginásio de Itajubá, transformado em colégio sob sua\ndireção, e na instalação da rádio difusora do município.\n\nCom a redemocratização do país em 1945 e a criação de novas agremiações\npartidárias, retornou à atividade política filiando-se ao Partido Social\nDemocrático (PSD), tornando-se membro de sua comissão executiva em Minas\nGerais. Em dezembro desse ano, foi eleito deputado pelo estado de Minas\nà Assembléia Nacional Constituinte pela legenda do PSD. Deixou então o\ncargo de diretor do Instituto Eletrotécnico para participar dos\ntrabalhos constituintes, iniciados em fevereiro de 1946.\n\nCom a promulgação da nova Carta (18/9/1946), passou a exercer mandato\nlegislativo ordinário mas licenciou-se da Câmara em março de 1947 para\nassumir a Secretaria de Viação e Obras Públicas do estado de Minas\nGerais, no governo de Mílton Campos (1947-1951). À frente da Secretaria,\nfoi o responsável pela elaboração do plano de eletrificação rural do\nestado, executado posteriormente com a criação das Centrais Elétricas de\nMinas Gerais S.A. (Cemig). Permaneceu como secretário até julho de 1950,\nquando retornou à Câmara.\n\nEm outubro deste ano, tentou reeleger-se pela legenda do PSD e obteve a\nprimeira suplência, mas assumiu o mandato logo no início da legislatura,\nem fevereiro de 1951. Foi membro da Comissão criada na Câmara em julho\nde 1953 para apreciar as emendas do Senado ao anteprojeto de lei de\ncriação da Petrobras. Examinado inicialmente na Câmara, o anteprojeto\nsofrera em sua passagem pelo Senado uma série de modificações que\ncriavam condições para o completo controle da empresa pelos interesses\nprivados. No início de setembro seguinte, a comissão apresentou parecer\nfavorável ao restabelecimento do caráter original do projeto e àquelas\nemendas que não contrariassem sua orientação inicial. Submetido à\nvotação em plenário, o parecer foi aprovado pela Câmara e, em outubro de\n1953, pelo presidente Getúlio Vargas, que sancionou a Lei nº 2.004,\ncriando a Petrobras e estabelecendo a política a ser seguida em relação\nao petróleo no Brasil.\n\nEm outubro de 1954, Rodrigues Seabra candidatou-se mais uma vez a\ndeputado federal por Minas Gerais, sempre pela legenda do PSD, obtendo\napenas a sexta suplência. Deixou a Câmara em janeiro de 1955, retornando\nàquela casa no período de outubro de 1957 a fevereiro de 1958, quando\nencerrou sua atividade parlamentar. Como deputado, lutara pela\nfederalização do Instituto Eletrotécnico, afinal concretizada em janeiro\nde 1956, passando o estabelecimento a se chamar, Escola Federal de\nEngenharia de Itajubá, da qual se afastou em maio de 1958, ao se\naposentar.\n\nAo longo de sua vida, dedicou-se também ao jornalismo e ao magistério,\ntendo sido membro da Sociedade Mineira de Engenheiros.\n\nFaleceu em outubro de 1965.\n\nEra casado com Edite Pinto Seabra, com quem teve dez filhos.\n\n \n\nFONTES: ANDRADE, F. *Relação*; ASSEMB. LEGISL. MG. *Dicionário\nbiográfico*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep*.; CISNEIROS, A.\n*Parlamentares*; COHN, G. *Petróleo*; COUTINHO, A. *Brasil*; *Grande\nencic. Delta*; *Rev. Arq. Públ. Mineiro* (12/76); SILVA, G.\n*Constituinte*; TRIB. SUP. ELEIT. *Dados* (1, 2 e 3).\n\n \n","ref":"FONTES: ANDRADE, F. *Relação*; ASSEMB. LEGISL. MG. *Dicionário\nbiográfico*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep*.; CISNEIROS, A.\n*Parlamentares*; COHN, G. *Petróleo*; COUTINHO, A. *Brasil*; *Grande\nencic. Delta*; *Rev. Arq. Públ. Mineiro* (12/76); SILVA, G.\n*Constituinte*; TRIB. SUP. ELEIT. *Dados* (1, 2 e 3).\n\n \n","dic":"DHBB"}
