{"title":"SECO, Vasco Alves","cargoss":["Comandante da II Zona Aérea","Chefe do Estado-Maior da Aeronáutica","Ministro da Aeronáutica","Comandante da Escola Superior de Guerra"],"cargos_esp":[0,0,0,"1956-1959, min STM"],"datas_ini":[1947,1951,1955,1959],"datas_fim":[1949,1953,1956,1965],"estados":[0,0,0,0],"autor":[0],"content":"**SECO, Vasco Alves**\n\n\\*militar; comte. II ZA 1947-1949; ch. Emaer 1951-1953; min. Aer.\n1955-1956; comte. ESG 1956-1959, min. STM 1959-1965.\n\n* *\n\n*Vasco Alves Seco* nasceu em Porto Alegre no dia 4 de maio de 1898,\nfilho de João da Cruz Seco e de Julieta Sarmento Seco.\n\nFez o curso primário no Ginásio Nossa Senhora da Conceição, em São\nLeopoldo (RS), e o ginásio em Hamburgo, na Alemanha.\n\nEm abril de 1917 matriculou-se na Escola Militar do Realengo, no Rio de\nJaneiro, então Distrito Federal, de onde saiu aspirante-a-oficial da\narma de artilharia em dezembro de 1919. Em abril de 1920 foi promovido a\nsegundo-tenente e, matriculando-se na Escola de Aviação Militar, no Rio\nde Janeiro, fez o curso de observador aéreo. Em maio de 1921 foi\npromovido a primeiro-tenente. Nesse mesmo ano matriculou-se no curso de\naperfeiçoamento de oficiais da artilharia, obtendo boa classificação, o\nque lhe deu direito a ingressar na Escola de Estado-Maior do Exército.\nParticipou, como observador aéreo, das operações de combate à Revolta de\n1924 em São Paulo. No regresso de sua missão, sofreu um acidente com um\navião Briguet 14.\n\nEm novembro de 1927, transferiu-se para a arma da aviação, alcançando a\npatente de capitão em fevereiro do ano seguinte. Durante a Revolução\nConstitucionalista de 1932, foi assessor para assuntos de aviação no\nestado-maior do general Pedro Aurélio de Góis Monteiro, chefe das forças\nlegalistas, e em junho do ano seguinte foi promovido a major. No ano de\n1937 comandou, em Curitiba, o 5º Regimento de Aviação, unidade que foi\ntida como modelo. Em setembro de 1938 foi promovido a tenente-coronel e\ndesignado chefe de operações, informações e treinamento da Diretoria de\nAviação Militar. Foi ainda diretor de ensino da Escola de Aviação\nMilitar.\n\nEm janeiro de 1941, com a fundação do Ministério da Aeronáutica, passou\na integrar a Força Aérea Brasileira (FAB), Foi nomeado para chefiar o\ngabinete técnico do ministro Joaquim Pedro Salgado Filho, como também\npara a subchefia do Estado-Maior da Aeronáutica (Emaer). Em dezembro\nainda de 1941 foi promovido a coronel-aviador.\n\nNo ano de 1942, como representante da Aeronáutica, participou da\nComissão TécnicoMilitar Mista Brasileiro-Americana, com sede em\nWashington. Os outros integrantes da comissão eram Estêvão Leitão de\nCarvalho, pelo Exército, e Álvaro Rodrigues Vasconcelos, pela Marinha.\nVisitou o teatro de operações na Europa em 1943, durante a Segunda\nGuerra Mundial (1939-1945), tomando parte ativa nos estudos e na\npreparação do envio da Força Expedicionária Brasileira (FEB) para a\nItália. Cursou nos Estados Unidos a Escola de Comando e Estado-Maior de\nFort Leavenworth, sendo depois mais uma vez nomeado para a subchefia do\nEmaer.\n\nEm março de 1944 foi promovido a brigadeiro-do-ar. Em abril de 1946\npassou a comandar a Escola de Aeronáutica do Campo dos Afonsos, no Rio,\nfunção que exerceu até outubro do ano seguinte, quando assumiu o comando\nda II Zona Aérea (II ZA), sediada em Recife, substituindo o brigadeiro\nJoão Correia Dias Costa. Deixou o comando da II ZA em julho de 1949,\nsendo substituído pelo brigadeiro Álvaro Hecksher, e, em setembro de\n1950, foi promovido a major-brigadeiro.\n\nEntre fevereiro de 1951 e janeiro de 1953, a convite do ministro da\nAeronáutica Nero Moura, assumiu a chefia do Emaer. Seu antecessor na\nchefia dessa unidade, brigadeiro Ajalmar Mascarenhas, retomou ao posto\ncom sua saída. Em seguida, por decreto do então presidente da República,\nGetúlio Vargas, foi nomeado adido aeronáutico à embaixada do Brasil em\nWashington.\n\n \n\nNo Ministério da Aeronáutica\n\nNa madrugada de 11 de novembro de 1955, um movimento militar liderado\npelo ministro da Guerra demissionário, general Henrique Teixeira Lott,\ndepôs o presidente interino Carlos Luz, acusado de manter ligações com\nos setores políticos da União Democrática Nacional (UDN) que planejavam\nimpedir a posse do presidente eleito no mês anterior, Juscelino\nKubitschek. Embora o general Lott tivesse o apoio do Exército do Rio de\nJaneiro e dos comandos vizinhos, os ministros da Aeronáutica, Eduardo\nGomes, e da Marinha, Edmundo Amorim do Vale, denunciaram sua ação como\n“ilegal e subversiva”.\n\nCarlos Luz, acompanhado de Eduardo Gomes e de vários ministros do\ngoverno, partiu no cruzador Barroso para Santos, numa tentativa de\ninstalar um governo em São Paulo. Entretanto, o Congresso, convocado\nextraordinariamente, legitimou a deposição de Carlos Luz, dando posse\nimediata a seu sucessor constitucional, Nereu Ramos****vice-presidente\ndo Senado.\n\nÀ frente****da presidência da República, Nereu Ramos nomeou Vasco Alves\nSeco e Antônio Alves Câmara para os ministérios da Aeronáutica e da\nMarinha, respectivamente, em substituição a Eduardo Gomes e a Amorim do\nVale. Ainda no mês de novembro, Vasco Alves Seco, Alves Câmara e Lott\nenviaram ao presidente da República um memorando solicitando a\ndecretação do estado de sítio e reafirmando seu total apoio ao novo\npresidente no sentido de impedir a adoção de qualquer forma de governo\nextralegal. O estado de sítio vigorou até a posse de Juscelino, que\nconservou Vasco Alves Seco no ministério, em 31 de janeiro de 1956.\n\nEm fevereiro de 1956, eclodiu uma rebelião promovida por um grupo de\noficiais antigetulistas da FAB, que se apossaram da base aérea de\nJacareacanga, no Pará. Nessa ocasião, Vasco Alves Seco expôs, em reunião\ncom Juscelino e outros ministros, os fatos ocorridos na FAB, assim como\na posição de hostilidade dos oficiais, daquela corporação em relação ao\ngoverno. Embora tenha se desentendido com Kubitschek acerca da pouca\ndisponibilidade de oficiais da FAB favoráveis ao governo, manteve-se na\npasta até ver sufocado o levante, tendo colaborado na execução dos\nplanos de combate aos sediciosos. Entretanto, no dia 20 de março, logo\napós ter sido extinto o foco de rebeldia, pediu demissão do cargo, para\no qual foi nomeado o brigadeiro Henrique Fleius.\n\nEm abril desse mesmo ano, substituindo o marechal-do-ar Ajalmar\nMascarenhas, passou a ser comandante da Escola Superior de Guerra (ESG),\npermanecendo nesse posto até março de 1959, quando foi nomeado ministro\ndo Superior Tribunal Militar (STM). O marechal Artur Hescket Hall\nsubstituiu-o em seu cargo anterior. Em maio de 1960 foi promovido a\ntenente-brigadeiro e, em setembro de 1965, foi reformado no posto de\nmarechal-do-ar, deixando o STM.\n\nFaleceu na cidade do Rio de Janeiro em 1965.\n\nCasou-se com Ilca de Vincensi Seco, com quem teve dois filhos.\n\n \n\n \n\nFONTES: CÂM. DEP. Anais; CORRESP. ESC. SUP. GUERRA; CORRESP. II COMDO.\nAÉREO REGIONAL; CORRESP. SUP. TRIB. MILITAR; CORTÉS, C. Homens; COSTA,\nM. Cronologia; COUTINHO, A. Brasil; Encic. Mirador; Grande encic. Delta;\nKUBITSCHEK, J. Meu; MIN. AER. Almanaque; MIN. GUERRA, Almanaque; MIN.\nGUERRA. Subsídios; MIN. REL. EXT. Relatório; Personalidades; QUADROS, J.\nHistória; RACHE, P. Outros; SILVA, H. 1942; WANDERLEY, N. História.\n\n \n","ref":"FONTES: CÂM. DEP. Anais; CORRESP. ESC. SUP. GUERRA; CORRESP. II COMDO.\nAÉREO REGIONAL; CORRESP. SUP. TRIB. MILITAR; CORTÉS, C. Homens; COSTA,\nM. Cronologia; COUTINHO, A. Brasil; Encic. Mirador; Grande encic. Delta;\nKUBITSCHEK, J. Meu; MIN. AER. Almanaque; MIN. GUERRA, Almanaque; MIN.\nGUERRA. Subsídios; MIN. REL. EXT. Relatório; Personalidades; QUADROS, J.\nHistória; RACHE, P. Outros; SILVA, H. 1942; WANDERLEY, N. História.\n\n \n","dic":"DHBB"}
