{"title":"SEELOS, Gebhard","cargoss":["emb Alemanha Ocid no Brasil"],"cargos_esp":[0],"datas_ini":[1962],"datas_fim":[1966],"estados":[0],"autor":[0],"content":"**SEELOS, Gebhard**\n\n\\*diplomata alemão; emb. Alemanha Ocid. no Brasil 1962-1966.\n\n*Gebhard Seelos* nasceu em Munique, na Alemanha, no dia 13 de março de\n1901, filho de Hans Seelos, professor.\n\nFez um curso técnico-comercial e a partir de 1920 fez os cursos de\nciências jurídicas e de ciências econômicas nas universidades de Munique\ne de Hamburgo, formando-se em 1924. No ano seguinte, doutorou-se em\ndireito pela Universidade de Munique. Começou a trabalhar no Serviço de\nRelações Exteriores alemão em 1925, alcançando o título de doutor em\njurisprudência no ano seguinte. Em 1927, ingressou na carreira\ndiplomática através de exame consular e, foi transferido para Madri,\nonde serviu como terceiro-secretário até 1931. De 1931 a 1935, atuou\ncomo vice-cônsul em Sidney, na Austrália.\n\nRemovido para a Polônia, exerceu as funções de terceiro-secretário em\nVarsóvia de 1935 a 1937, ano em que retornou à Alemanha. Em 1939 foi\ntransferido para Lemberg, atual Lvov, na União Soviética, onde atuou\ncomo cônsul até 1940. Removido, já em plena Segunda Guerra Mundial\n(1939-1945), para a Dinamarca, exerceu a função de conselheiro na\nembaixada em Copenhague até 1942. No ano seguinte atuou como intérprete\njunto às forças armadas. Em virtude de suas posições contrárias ao\nnazismo, foi demitido do serviço diplomático em 1944.\n\nCom a derrota do nazismo e o fim da guerra, que resultou no\nfracionamento do território alemão, tornou-se procurador e deputado pela\nBaviera, bem como membro do diretório do Conselho dos Estados, em\nStuttgart, funções que exerceria até 1947. Nesse ínterim, em 1946, foi\nnomeado conselheiro ministerial. De 1947 a 1949 representou a Baviera no\nConselho Consultivo da “Bizone” (Zona Biopartite), supremo órgão do\ngoverno, sediado em Frankfurt am Main, e atuou como ministro\nplenipotenciário bávaro junto à Região Econômica Unida. Ainda em 1947,\ntornou-se diretor ministerial, com função de conselheiro de Estado.\n\nPresidente da bancada do Partido Bávaro, elegeu-se deputado federal.\nExerceu o mandato no Parlamento alemão de 1949 a 1951, quando renunciou,\nvoltando ao serviço diplomático da Baviera para reassumir seu posto de\ndiretor ministerial.\n\nDesignado para Istambul, na Turquia, lá permaneceu como cônsul-geral de\n1953 a 1955, sendo transferido nessa data para Lisboa, no posto de\nembaixador. Em 1958 deixou a capital portuguesa e assumiu a embaixada\nalemã em Atenas, na Grécia, onde serviu até 1962. Em janeiro desse ano,\nchegou ao Brasil, para substituir o embaixador Herbert Dittmann.\nPermaneceu no posto até maio de 1966, quando foi substituído por\nEhrenfried von Hoileben. Ainda em 1966, aposentou-se.\n\nFaleceu em 18 de novembro de 1984.\n\nPublicou *Diplomacia moderna*(1951).\n\nFONTES: CORRESP. EMB. REP. FED. ALEMANHA; CORRESP. INST.\nLATINO-AMERICANO DESENV. ECON. SOC.; SOC BRAS. EXPANSÃO COMERCIAL.\n*Quem;* *Who’s who in Germany.*\n\n \n","ref":"FONTES: CORRESP. EMB. REP. FED. ALEMANHA; CORRESP. INST.\nLATINO-AMERICANO DESENV. ECON. SOC.; SOC BRAS. EXPANSÃO COMERCIAL.\n*Quem;* *Who’s who in Germany.*\n\n \n","dic":"DHBB"}
