{"title":"SEIXAS, Luís Siqueira","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**SEIXAS, Luís Siqueira**\n\n\\*pres. INPS****1972-1974.\n\n*Luís Siqueira Seixas*****nasceu em Campos (RJ) no dia 17 de maio de\n1913, filho de João Batista Ribeiro Seixas e de Lúcia Siqueira Seixas.\n\nDiplomou-se pela Faculdade de Medicina da Universidade do Brasil,\nespecializando-se em ginecologia e obstetrícia. Mais tarde foi diretor\ndo Serviço de Assistência Médica Domiciliar de Urgência (SAMDU) e em\nabril de 1967 foi nomeado assessor especial do Gabinete Civil da\nPresidência da República, no governo do marechal Artur da Costa e Silva\n(1967-1969). Permaneceu no cargo até novembro de 1969, sendo designado,\nainda nesse ano, assessor-chefe do Ministério do Trabalho e Previdência\nSocial, na gestão do ministro Júlio Barata (1969-1974). Em setembro de\n1972 deixou o ministério para assumir a presidência do Instituto\nNacional de Previdência Social (INPS), em substituição a****Cleber\nGallart. Permaneceu no cargo até março de 1974 quando, ao final do\ngoverno Médici, deixou a presidência do INPS, sendo substituído em\ncaráter interino por Haroldo Moreira até a posse do novo presidente,\nReinhold Stephanes, quatro meses depois.\n\nEm março de 1976 foi instituída na Câmara uma comissão parlamentar de\ninquérito (CPI) para averiguar a permuta de um terreno do INPS por cinco\nhospitais, efetuada em 1974 em sua administração. O relatório\napresentado em agosto seguinte pela comissão concluiu que a transação\nresultara “em manifestos prejuízos ao patrimônio do INPS”, já que o\nterreno em questão era muito valorizado, enquanto os hospitais se\nencontravam em péssimas condições. O relatório o apontou como o\nprincipal responsável pela operação, acusando-o de “administrador\ndespreparado”.\n\nContestando essas conclusões, Luís Siqueira Seixas declarou em\nentrevista ao *Jornal do* *Brasil*que, além de “cara e dispendiosa” e\n“custeada com o dinheiro do povo”, a instauração da CPI era\ndesnecessária, tendo em vista que, para esclarecer a questão, bastava\nser pedido um inquérito administrativo ao ministro do Trabalho e\nPrevidência Social, o que ele próprio já fizera formalmente.\n\nFONTES: CORRESP. INST. NAC. PREV. SOC*.; Globo*(30/3/74); *Jornal do\nBrasil*(18/12/73 e 1/9/76); *Veja*(1/9/76).\n\n \n","ref":"FONTES: CORRESP. INST. NAC. PREV. SOC*.; Globo*(30/3/74); *Jornal do\nBrasil*(18/12/73 e 1/9/76); *Veja*(1/9/76).\n\n \n","dic":"DHBB"}
