{"title":"SEIXAS, Nélson","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1987,1995,1987],"datas_fim":[1988,1995,1991],"estados":[0,"SP","SP"],"autor":[0],"content":"**SEIXAS, Nélson**\n\n\\*const. 1987-1988; dep. fed. SP 1987-1991, 1995.\n\n*Nélson de Carvalho Seixas* nasceu em São José do Rio Preto (SP) no dia\n16 de dezembro de 1928, filho de Lino José de Seixas e de Beatriz de\nCarvalho Seixas.\n\nRealizou os estudos universitários na Faculdade de Medicina da\nUniversidade de São Paulo (USP), concluindo-os em 1952. No ano seguinte,\nfez residência médica no Hospital das Clínicas, também na capital\npaulista. De volta a São José do Rio Preto, foi professor do Instituto\nde Educação entre 1955 e 1959 e tornou-se, ainda em 1955, chefe de\nclínica da Santa Casa da cidade, função que desempenharia até 1967. No\nano de 1958, ingressou no Instituto de Aposentadoria e Pensões dos\nComerciários (IAPC) — que mais tarde viria a integrar o Instituto\nNacional de Previdência Social (INPS) — no qual permaneceria até 1986.\n\nEm 1964, foi dos fundadores e primeiro presidente da Associação dos Pais\ne Amigos dos Excepcionais (APAE) de São José do Rio Preto, cargo que\nocuparia até 1973 e que voltaria a exercer entre 1980 e 1986. Diretor da\nFederação Nacional das APAEs (Fenapaes) entre 1967 e 1969, presidiria a\nentidade entre 1987 e 1991.\n\nNo pleito de novembro de 1972, elegeu-se vereador em sua cidade natal na\nlegenda da Aliança Renovadora Nacional (Arena), partido de sustentação\ndo regime militar instaurado no país em abril de 1964. Empossado em\nfevereiro seguinte, assumiu a presidência da Câmara Municipal de São\nJosé do Rio Preto, função que exerceu até o ano de 1974. Concluiu o\nmandato de vereador em janeiro de 1977, ao final da legislatura.\n\nAfastado por alguns anos das atividades políticas, foi presidente do\nBanco do Desenvolvimento de São Paulo entre 1979 e 1980. Posteriormente,\nassumiu a Secretaria de Saúde da Prefeitura Municipal de São José do Rio\nPreto, permanecendo nesse cargo de 1983 a 1985.\n\nEm novembro de 1986, elegeu-se deputado federal constituinte por São\nPaulo, na legenda do Partido Democrático Trabalhista (PDT). Tomou posse\nem fevereiro do ano seguinte, quando se iniciaram os trabalhos da\nAssembléia Nacional Constituinte, integrando, como membro titular, a\nSubcomissão dos Negros, Populações Indígenas, Pessoas Deficientes e\nMinorias, da Comissão da Ordem Social e, como suplente, a Subcomissão de\nSaúde, Seguridade e do Meio Ambiente, da mesma comissão.\n\nNas votações mais importantes, pronunciou-se contra a pena de morte, a\nlegalização do aborto e o mandato de cinco anos para o presidente José\nSarney e foi favorável à limitação do direito de propriedade privada, à\nestabilidade no emprego, à jornada semanal de 40 horas, à manutenção da\nunicidade sindical, ao direito de voto aos 16 anos, à estatização do\nsistema financeiro, à limitação dos juros reais em 12% ao ano e à\ndesapropriação da propriedade produtiva. Na discussão sobre sistema de\ngoverno, Nélson Seixas pronunciou-se pelo presidencialismo. Em 1988\nfiliou-se ao recém-criado Partido da Social Democracia Brasileira\n(PSDB), formado por dissidentes do Partido do Movimento Democrático\nBrasileiro (PMDB). Após a promulgação da nova Carta Constitucional (5 de\noutubro de 1988), voltou a participar dos trabalhos legislativos\nordinários na Câmara dos Deputados.\n\nCandidatou-se à reeleição em outubro de 1990, obtendo apenas uma\nsuplência. Deixou a Câmara dos Deputados em janeiro seguinte, ao término\nda legislatura. Ainda em 1991, tornou-se conselheiro da Fundação\nFaculdade de Medicina da USP, função que desempenharia até 1994. Entre\n1992 e 1993, foi assessor e depois gerente do Fundo de Assistência dos\nServidores da Câmara Legislativa do Distrito Federal. Em 1994, tornou-se\ncoordenador-geral do Conselho Nacional de Saúde. Com a nomeação de Fábio\nFeldman para a Secretaria de Meio Ambiente do Estado de São Paulo no\ngoverno Mário Covas (1995-2001), exerceu o mandato parlamentar entre 4 e\n31 de janeiro de 1995, quando deixou a Câmara.\n\nDe 2000 a 2005 foi presidente da Associação de Moradores do Jardim\nSeixas. No biênio 2007-2009 foi vice-presidente do Instituto Histórico\nGeográfico e Genealógico de São José do Rio Preto (IHGG), em São Paulo.\n\nEm 2009 integrava o conselho consultivo da Fenapaes.\n\nCasou-se com Darci de Morais Seixas, com quem teve quatro filhos.\n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório* (1991-1995, suplemento); COELHO, J.\n& OLIVEIRA, A. *Nova*; Portal da Apae Brasil (jan./fev./mar.2008);\nPortal do IHGG.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório* (1991-1995, suplemento); COELHO, J.\n& OLIVEIRA, A. *Nova*; Portal da Apae Brasil (jan./fev./mar.2008);\nPortal do IHGG.\n\n \n","dic":"DHBB"}
