{"title":"SEIXAS,  Pedro Ivo ==================","cargoss":["Comandante da Escola Superior de Guerra"],"cargos_esp":[0],"datas_ini":[1990],"datas_fim":[1991],"estados":[0],"content":"SEIXAS,  Pedro Ivo\n==================\n\n\\* militar; comte. ESG 1990-1991.\n\n               \n\n*Pedro Ivo Seixas* nasceu no Rio Grande do Sul.\n\nAviador militar, graduou-se em engenharia  eletrônica no Instituto\nTecnológico de Aeronáutica (ITA), em São José dos Campos (SP). Após a\nobtenção desse título, estagiou no Goddard Space Center, nos Estados\nUnidos, em 1965. De volta ao Brasil, participou das atividades espaciais\nconduzidas na base de Barreira do Inferno, no Rio Grande do Norte, em\nconjunto com cientistas brasileiros e estrangeiros.\n\nNa década de 1970, participou durante três anos dos trabalhos da\nInternational Civil Aviation Organization (ICAO), em Montreal, no\nCanadá, integrando a Comissão de Navegação Aérea da entidade. Em 1974,\nfoi eleito para presidir a comissão por um período anual de trabalhos.\n\nAinda na área da aviação civil, foi titular da Diretoria de Eletrônica e\nProteção ao Vôo e presidente da Comissão de Implantação do Sistema de\nControle do Espaço Aéreo, entre 1985 e 1987. Presidiu a Comissão de\nEstudos Relativos à Navegação Aérea Internacional, tendo ainda ocupado o\ncargo de diretor-geral do Departamento de Aviação Civil, órgão ligado ao\nMinistério da Aeronáutica, entre 1989 e 1990, depois de ter exercido\ndiversas outras funções naquele órgão.\n\nAinda em 1990 - já com a patente de tenente-brigadeiro do ar, a mais\nelevada da hierarquia da Aeronáutica -, assumiu o comando da Escola\nSuperior de Guerra (ESG), substituindo ao general-de-exército Osvaldo\nMuniz Oliva. Permaneceu no cargo até agosto do ano seguinte, quando foi\nsubstituído pelo almirante Ernâni Fortuna. Ainda em 1991, passou à\nreserva.\n\nPosteriormente, colaborou com Viação Aérea São Paulo (VASP), na\nqualidade de assessor da presidência da empresa, por ocasião da V\nConferência da Aviação Comercial. Em 1994 assumiu a presidência da\nSociedade Brasileira de Direito Aeroespacial, à frente da qual\npermanecia em julho de 2000. Em maio de 1998, presidiu a Conferência\nInternacional da ICAO, realizada no Rio de Janeiro, que discutiu o\nsistema de navegação aérea do futuro.\n\n \n\nFONTE: SOC. BRAS. DIR. AEROESP. Internet.\n\n \n","ref":"","dic":"DHBB"}
