{"title":"SELEME, Zacarias","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1968,1965,1963],"datas_fim":[1973,1967,1964],"estados":["PR","PR","PR"],"content":"**SELEME, Zacarias**\n\n\\*dep. fed. PR 1963-1964, 1965-1967 e 1968-1973.\n\n* *\n\n*Zacarias Emiliano Seleme*nasceu em Canoinhas (SC) no dia 29 de setembro\nde 1919, filho de Emiliano Abrão Seleme e de Catarina Seleme.\n\nEm 1942 bacharelou-se em ciências jurídicas e sociais pela Faculdade de\nDireito da Universidade do Paraná.\n\nEm outubro de 1958 candidatou-se a deputado estadual na legenda da\nFrente Democrática do Paraná, coligação formada pelo Partido Republicano\n(PR) e a União Democrática Nacional (UDN), e obteve uma suplência. No\npleito de outubro de 1962 elegeu-se deputado federal por Santa Catarina\nna legenda da Aliança Movimento Democrático Renovador, que reunia a UDN,\no Partido Democrata Cristão (PDC) e o Partido Trabalhista Nacional\n(PTN). Assumiu sua cadeira na Câmara dos Deputados em fevereiro do ano\nseguinte e em 1964 tornou-se presidente do diretório da UDN em seu\nestado. Em abril desse ano licenciou-se de seu mandato para assumir o\nposto de secretário do Trabalho e Assistência Social do Paraná no\ngoverno de Nei Braga. Permaneceu no cargo até abril de 1965, quando\nretornou à Câmara.\n\nApós o movimento político-militar de março de 1964, com a extinção dos\npartidos Políticos pelo Ato Institucional nº 2 (27/10/1965) e a\nposterior instauração do bipartidarismo, filiou-se à Aliança Renovadora\nNacional (Arena). Em novembro de 1966 reelegeu-se deputado federal na\nlegenda da Arena, tornando-se, no ano seguinte, vice-presidente do\npartido no Paraná. Em setembro de 1967 voltou a se licenciar de sua\ncadeira na Câmara para ocupar a Secretaria Extraordinária para Assuntos\nda Indústria e Comércio do Paraná, durante o governo de Paulo Cruz\nPimentel. Permaneceu na secretaria até fevereiro do ano seguinte, quando\nreassumiu o mandato. Em 1969 deixou a vice-presidência do diretório\nregional de seu partido no Paraná.\n\nNo pleito de novembro de 1970, reelegeu-se deputado federal na legenda\nda Arena, tornando-se, a partir de outubro de 1972, vice-líder do\npartido na Câmara. Nessa legislatura foi membro da Comissão de Economia\ne suplente da Comissão de Segurança Nacional da Câmara. Em agosto de\n1973, no governo de Emílio Hoffman Gomes, novamente chamado a\ndesempenhar a função de secretário do Trabalho e Assistência Social do\nParaná, licenciou-se de seu mandato. Permaneceu no cargo de secretário\nestadual até janeiro de 1975, data em que também terminou a legislatura.\n\nA partir dessa data não se candidatou mais a nenhum cargo eletivo,\ndeixando definitivamente a vida pública. Aposentado, dedicou-se às suas\natividades particulares.\n\nFaleceu em Curitiba no dia 20 de agosto de 2005.\n\nCasado com Alda Pinto Seleme, teve três filhos.\n\n** **\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados\nbrasileiros.*Repertório (1967-1971 e 1971-1975); CÂM. DEP. *Relação\nnominal dos senhores; Estado do Paraná* (online) 21 ago. 2005.\nDisponível em :\n\\<[http://www.parana-online.com.br/editoria/politica/](http://www.parana-online.com.br/editoria/politica/)\n\n[news](http://www.parana-online.com.br/editoria/politica/n)[/135626](http://www.parana-online.com.br/editoria/politica/n)[\\>.](http://www.parana-online.com.br/editoria/politica/n)Acesso\nem : 16 set. 2008; INF. BIOG.; *Perfil* (1972); TRIB. SUP. ELEIT.\n*Dados* (4,6,8 e 9).\n\n \n","ref":"","dic":"DHBB"}
