{"title":"SENA, Adalberto","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1982],"estados":["AC"],"autor":[0],"content":"**SENA, Adalberto**\n\n\\*sen. AC 1963-1982.\n\n \n\n*Adalberto Correia Sena* nasceu em Cruzeiro do Sul, no então território\ndo Acre, no dia 3 de setembro de 1901, filho de João Correia de Sena\nJúnior e de Rosa Amélia de Sena.\n\nFez os estudos primários em sua cidade natal e os secundários no Colégio\nPedro II no Rio de Janeiro, então Distrito Federal. Em 1925 diplomou-se\npela Faculdade de Medicina do Rio de Janeiro.\n\nDelegado de higiene e saúde pública de Cruzeiro do Sul de 1926 a 1927,\nem novembro de 1931 foi designado inspetor do ensino secundário do\nMinistério da Educação e Cultura (MEC), cargo que exerceria até agosto\nde 1937, quando se tornou técnico de educação do mesmo órgão. Foi\ndiretor substituto da Diretoria do Ensino Secundário de 1951 a 1953,\nassumindo ainda nesse ano o cargo de secretária-geral do Acre, condição\nem que exerceu interinamente o governo do território. No pleito de\noutubro de 1954 obteve a primeira suplência de deputado federal pelo\nAcre na legenda do Partido Trabalhista Brasileiro (PTB), não chegando a\nexercer o mandato.\n\nEm 1956 ocupou a chefia da seção de registro de professores e da seção\nde orientação e assistência da Diretoria do Ensino Secundário. Ainda em\n1956 fez um curso de administração escolar nos Estados Unidos, de onde\nretornou em 1957 para assumir novamente o cargo de diretor substituto da\nDiretoria do Ensino Secundário, que deixou no ano seguinte. Assessor\ntécnico e professor da Fundação Educacional do Distrito Federal, em\nBrasília, de 1960 a 1962, foi presidente do Conselho de Educação do\nDistrito Federal em 1960 e chefe de gabinete do ministro da Educação em\n1961.\n\nNo pleito de outubro de 1962 elegeu-se senador pelo Acre — transformado\nem estado em julho do mesmo ano — na legenda do PTB. Em fevereiro de\n1963 assumiu o mandato no Senado e ainda nesse ano aposentou-se como\ntécnico de educação do MEC. Nessa legislatura foi terceiro-secretário da\nmesa do Senado de março de 1963 a março de 1965, quando se tornou\nsegundo-secretário.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se ao\nMovimento Democrático Brasileiro (MDB), em cuja legenda foi reeleito\nsenador pelo Acre em novembro de 1966. Empossado em fevereiro do ano\nseguinte, foi vice-líder do MDB no Senado de março de 1967 a março de\n1972. Representou o Senado na I Conferência Continental da Reforma\nAgrária, realizada em Bogotá, na Colômbia, em junho desse último ano,\nnas comemorações do décimo aniversário da elevação do Acre à categoria\nde estado, em Rio Branco (AC), no mês de julho, e no Congresso de\nPrefeitos realizado em Guarapari (ES) em agosto. Vice-presidente da\nComissão do Distrito Federal em 1972, foi eleito segundo-vice-presidente\nda mesa do Senado em 1973, cargo em que seria mantido no ano seguinte,\nquando também reassumiu a vice-presidência da Comissão do Distrito\nFederal. No Senado foi ainda membro efetivo das comissões de Saúde, de\nEducação e Cultura, de Assuntos Regionais, do Serviço Público Civil, de\nValorização da Amazônia, de Assuntos da Associação Latino-Americana de\nLivre Comércio (ALALC), e de Estudos para Alienação de Concessão de\nTerras Públicas e Povoamento, além de suplente das comissões de\nAgricultura, de Redação, de Legislação Social, de Segurança Nacional e\ndo Polígono das Secas.\n\nReeleito senador pelo MDB em novembro de 1974, com a extinção do\nbipartidarismo em 29 de novembro de 1979 e a conseqüente reformulação\npartidária, filiou-se ao Partido do Movimento Democrático Brasileiro\n(PMDB). Designado presidente da Comissão de Redação em março de 1981,\nlicenciou-se do Senado para tratamento de saúde, de abril a julho\ndaquele ano, sendo substituído pela suplente Laélia Agra de Alcântara.\n\nJornalista, fundou o jornal A Voz do Acre. Foi professor de história\nnatural, física e química.\n\nFaleceu no dia 21 de janeiro de 1982.\n\nFoi casado com Aleida Canto Correia Sena.\n\nPublicou A instituição parlamentar na América Latina: realidades e\nperspectivas (1971), Quinto aniversário do falecimento do marechal João\nBatista Mascarenhas de Morais (1973), Legislação brasileira do ensino\nsecundário de 1901 a 1939 e Horto Botânico para o segundo ciclo\nsecundário (em colaboração), além de pareceres e artigos em revistas\neducativas.\n\n \n\n \n\nFONTES: Diário do Congresso Nacional (27/4/72); Estado de S. Paulo (13/2\ne 25/3/81); Globo (13/3/81); Jornal do Brasil (16/10/66 e 13/2/81);\nNÉRI, S. 16; Perfil (1972 e 1980); Rev. Ciência Pol. (1966); SENADO.\nDados; SENADO. Dados biográficos (8); SENADO. Endereços; SENADO.\nRelação; SENADO. Relação dos líderes; TRIB. SUP. ELEIT. Dados (3, 6 e\n8).\n\n \n","ref":"FONTES: Diário do Congresso Nacional (27/4/72); Estado de S. Paulo (13/2\ne 25/3/81); Globo (13/3/81); Jornal do Brasil (16/10/66 e 13/2/81);\nNÉRI, S. 16; Perfil (1972 e 1980); Rev. Ciência Pol. (1966); SENADO.\nDados; SENADO. Dados biográficos (8); SENADO. Endereços; SENADO.\nRelação; SENADO. Relação dos líderes; TRIB. SUP. ELEIT. Dados (3, 6 e\n8).\n\n \n","dic":"DHBB"}
