{"title":"SEREJO, Elmo","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1974],"datas_fim":[1979],"estados":["DF"],"autor":[0],"content":"**SEREJO, Elmo**\n\n\\*gov. DF 1974-1979.\n\n* *\n\n*Elmo Serejo Farias* nasceu em São Luís no dia 7 de abril de 1928, filho\nde Raimundo Gomes Farias e de Manuela Serejo Farias.\n\nEm 1938 transferiu-se com a família para Salvador, onde estudou nos\ncolégios Castro Alves, Nossa Senhora da Vitória e Estadual da Bahia.\nFormou-se em engenharia civil pela Escola Politécnica da Universidade\nFederal da Bahia em 1954.\n\nIniciou suas atividades profissionais como funcionário do Ministério da\nFazenda, atuando na Delegacia Regional do Imposto de Renda em Salvador.\nOcupou em seguida o cargo de engenheiro residente da Viação Férrea\nFederal Leste Brasileira, tendo sido responsável pela construção de\noficinas, reservatórios e residências na linha sul dessa empresa.\nExerceu a mesma função na empresa Machado da Costa, também em Salvador,\nespecializada na construção, reparação e substituição de pontes\nmetálicas.\n\nAssumiu posteriormente o cargo de engenheiro da Prefeitura Municipal da\ncapital baiana, tendo ali exercido diversas funções, entre as quais as\nde engenheiro-conselheiro, diretor de planejamento, diretor executivo e\nengenheiro superintendente da Superintendência de Urbanismo da Capital\n(Surcap), autarquia criada com o objetivo de executar o plano viário da\ncidade. Atuou ainda como secretário de Urbanismo de Salvador, assessor\nespecial do prefeito para planejamento e urbanismo e responsável pela\nexecução do Plano Mário Leal Ferreira, destinado à construção das\ngrandes avenidas que modificaram o sistema viário da capital e\npossibilitaram o seu crescimento.\n\nNomeado pelo governador Antônio Carlos Magalhães, assumiu em março de\n1971 a Superintendência do Centro Industrial de Aratu, nas imediações de\nSalvador, representando o governo baiano no ato de assinatura de\ncontratos firmados entre esse grupo e duas empresas holandesas: a\nNetherlands Engineering Consultants (Nedeco) e a Nederlands\nInvesteringsbank voor Ontwikkingslanden (NIO). Foi ainda representante\ndo Centro Industrial de Aratu no contrato assinado com a Pohlig-Hechel\nBleichert Vereingte Maschinenfabriken e nos contratos firmados com o\nBanco Nacional de Desenvolvimento Econômico (BNDE). Deveram-se também à\nsua iniciativa diversas obras realizadas naquele complexo industrial,\ncomo vias internas, serviço de abastecimento, implantação de novas\nlinhas de transmissão elétrica, urbanização da área industrial,\ninstalação de esgotos e pavimentação dos núcleos habitacionais.\n\nCom a posse do general Ernesto Geisel na presidência da República\n(1974-1979), assumiu, no início de abril de 1974 o governo de Brasília,\nDistrito Federal, em substituição ao tenente-coronel Hélio Prates da\nSilveira. No exercício do cargo, tentou reintroduzir o respeito ao plano\nurbanístico de Lúcio Costa e de Oscar Niemeyer, tendo convocado este\núltimo, juntamente com o paisagista Roberto Burle-Marx, para orientar o\ndesenvolvimento da cidade. Suas principais realizações como governador\nforam a conclusão das obras do Teatro Nacional e a construção do Centro\nde Convenções do Parque da Cidade. Em março de 1979 foi substituído por\nAimé Lamaison.\n\nMembro do conselho deliberativo do Departamento Municipal de Estradas de\nRodagem (DMER), fez um curso de administração de empresas na Associação\ndos Diplomados da Escola Superior de Guerra (ADESG), participando ainda\nde diversos congressos de engenharia e urbanismo.\n\nNo pleito de outubro de 1990, disputou o governo do Distrito Federal\npela legenda do Partido Liberal (PL) em coligação com o Partido do\nMovimento Democrático Brasileiro (PMDB), o Partido Socialista (PS) e o\nPartido Republicano Progressista (PRP), não tendo sido eleito.\n\nFaleceu em Salvador no dia 14 de outubro de 1994.\n\nEra casado com Edvaltriz de Amorim Pithon Farias, com quem teve três\nfilhos.\n\n \n\nFONTES: *Correio Brasiliense* (15 e 24/10/94); CORRESP. GOV. DF; *Jornal\ndo Brasil* (11/12/77); *Manchete* (26/4/75); MELO, A. *Cartilha*;\nNICOLAU, J. *Dados*; *Perfil* (1974); *Súmulas*.             \n\n \n","ref":"FONTES: *Correio Brasiliense* (15 e 24/10/94); CORRESP. GOV. DF; *Jornal\ndo Brasil* (11/12/77); *Manchete* (26/4/75); MELO, A. *Cartilha*;\nNICOLAU, J. *Dados*; *Perfil* (1974); *Súmulas*.             \n\n \n","dic":"DHBB"}
