{"title":"BARBOSA, Rubens","cargoss":["Diplomata","Embaixador do Brasil - EUA"],"cargos_esp":["emb Bras Inglaterra",0],"datas_ini":[1994,1999],"datas_fim":[1999,2004],"estados":[0,0],"autor":[0],"content":"**BARBOSA, Rubens**\n\n\\*diplomata, emb. Bras. Inglaterra 1994-1999; emb. Bras. EUA 1999-2004.\n\n* *\n\n*Rubens Antônio Barbosa* nasceu em São Paulo no dia 13 de junho de 1938,\nfilho de José Orlando Barbosa e de Lice Farine Barbosa.\n\nIngressou no Instituto Rio Branco em 1960. Enquadrado na carreira\ndiplomática como terceiro-secretário em novembro de 1962, dois anos\ndepois bacharelou-se em ciências jurídicas e sociais pela Faculdade\nNacional de Direito da Universidade do Brasil, atual Universidade\nFederal do Rio de Janeiro. Ainda em 1964, participou da XIII Conferência\nda Organização das Nações Unidas para a Educação, Ciência e Cultura, em\nParis, e de 1965 a 1986, esteve presente às XX, XL, XLI sessões da\nAssembléia Geral da Organização das Nações Unidas (ONU), em Nova Iorque.\n\nTransferido para a embaixada do Brasil em Londres, em 1966, foi\npromovido a segundo-secretário em dezembro desse mesmo ano. Trabalhou\nigualmente no consulado-geral, na mesma cidade, como cônsul-adjunto,\nentre 1969 e 1972. Promovido a primeiro-secretário em janeiro do ano\nseguinte, foi assessor da IV Conferência de Cúpula dos Países\nNão-Alinhados, realizada em Argel. De volta ao Brasil, chefiou o\ngabinete da Secretaria de Educação e Cultura do Distrito Federal em\n1974. No ano seguinte, participou da missão diplomática precursora à\nChina, encarregada da instalação da embaixada brasileira em Pequim.\n\nPromovido a conselheiro em março de 1976, foi nomeado\nsecretário-executivo da Câmara de Comércio com os Países do Leste\neuropeu, função que desempenharia até 1983. Nesta condição, foi\ndesignado diretor do Pavilhão do Brasil na Feira de Budapeste e delegado\nde várias reuniões de comissões mistas entre o Brasil e países\nsocialistas europeus, nomeadamente Romênia, República Democrática da\nAlemanha, Bulgária, Hungria, União das Repúblicas Socialistas Soviéticas\n(URSS) e Tchecoslováquia. Foi ainda delegado às VII, VIII e IX reuniões\nda Comissão Brasil-URSS para Cooperação Comercial, Econômica, Científica\ne Técnica e ficou à disposição do vice-presidente da URSS, Vasili V.\nKuznetzovov durante as cerimônias de posse do general João Batista\nFigueiredo na presidência do Brasil, em março de 1979. Promovido a\nministro de segunda classe em 1981, foi membro da delegação especial às\nexéquias do presidente da URSS, Leonid Brejnev, em 1982, e Iuri\nAndropov, em 1984. Neste último ano, em Genebra (Suíça), esteve também\npresente à reunião sobre intercâmbio comercial entre países com\ndiferentes sistemas econômico-sociais da United Nations Conference on\nTrade and Development (UNCTAD).\n\nAinda em 1984, trabalhou no Programa Nacional de Desburocratização,\ntendo sido encarregado da modernização e simplificação da área de\ncomércio exterior. Promovido a ministro de primeira classe em 1985,\nexerceu a função de chefe de gabinete do ministro das Relações\nExteriores, Olavo Setúbal, e integrou a reunião de coordenação com os\nembaixadores do Brasil nos países do Leste europeu, em Frankfurt,\nAlemanha. Participou, também neste período, da Reunião do Consenso de\nCartagena, em Montevidéu, e da Reunião de Chanceleres do Grupo de Apoio\nà Contadora, em Cartagena (Colômbia). Em 1986, integrou a delegação\nbrasileira à Reunião de Cúpula do Movimento Não-Alinhado, em Harare\n(Zimbábue). De 1986 a 1987, atuou como subsecretário-geral de\nAdministração e subsecretário-geral de Assuntos Multilaterais do\nItamarati.\n\nSecretário de Assuntos Internacionais do Ministério da Fazenda entre\n1987 e 1988, exerceu a mesma função na seção brasileira do Grupo dos\ntrês Ministros da Fazenda (Argentina, Brasil e México). Em 1988, foi\nnomeado embaixador do Brasil junto à Associação Latino-Americana de\nDesenvolvimento e Integração, em Montevidéu, função que exerceu até\n1991. Foi também presidente do comitê de representantes da Associação\nLatino-Americana de Integração (1991-1992) e subsecretário de Comércio\nExterno, de Integração e de Assuntos Econômicos do Ministério das\nRelações Exteriores (1991-1993). Em setembro de 1991, assumiu a\ncoordenação da seção brasileira para o Mercado Comum do Sul, chefiando\nas delegações brasileiras às reuniões do grupo, do qual fez parte do seu\nconselho e no qual desenvolveu atividades relativas ao comércio e à\narticulação do Ministério das Relações Exteriores com o setor privado.\n\nEm janeiro de 1994 assumiu a embaixada do Brasil, em Londres, em\nsubstituição a Paulo de Tarso Flecha de Lima. No mês seguinte, foi\neleito presidente da Associação dos Países Produtores de Café (APPC),\nsucedendo ao ex-ministro brasileiro da Indústria e Comércio José Eduardo\nde Andrade Vieira. A APPC fora fundada em setembro de 1993, com a função\nde promover a recuperação do preço do café no mercado internacional.\nPara tanto, foi lançado o “Plano de Retenção”, o qual reduziu em 20% a\nexportação do produto. Em setembro de 1995, ocasião em que Rubens\nBarbosa foi reeleito presidente da APPC, a cotação do café já era três\nvezes superior àquela praticada quando da fundação da entidade.\n\nComo embaixador, Barbosa desempenhou importante papel na divulgação da\nimagem do Brasil junto ao mercado inglês e na atração de investimentos\nprivados. Em meados de 1997, em meio a uma grande crise financeira\niniciada na Ásia, procurou demonstrar aos investidores estrangeiros a\nespecificidade do Brasil entre os chamados países emergentes, e com isso\nevitar a “crise de credibilidade” que ameaçava se abater sobre o país.\n\nO incentivo às relações comerciais com a Inglaterra chegou até ao campo\nambiental — segundo Barbosa, um setor em que o Brasil detinha um grande\npotencial de negócios. Juntamente com o governo inglês, iniciou um\nlevantamento das empresas britânicas e brasileiras dedicadas à questão\nambiental para futura transferência de tecnologia e formação de *joint\nventures*. Em outra iniciativa nessa área, anunciou, em dezembro de\n1997, durante visita do presidente Fernando Henrique Cardoso (1995-2002)\na Londres, o compromisso do governo brasileiro de atingir a meta de\npreservar ao menos 10% da reserva florestal do país até o fim do ano\n2000. O anúncio da medida foi feito através de uma carta do embaixador\nbrasileiro ao príncipe Philip, marido da rainha Elizabeth e presidente\nemérito do Fundo Mundial para a Natureza, entidade que coordenava uma\ncampanha para a preservação de florestas em todos o mundo.\n\nAinda com o intuito de promover a imagem do Brasil e pôr fim aos\nestereótipos acerca do país, Barbosa deu especial destaque à questão\neducacional. Nessa área, sua principal realização foi a criação, com a\najuda de capitais privados, do Centro de Estudos Brasileiros na\nUniversidade de Oxford. Além dessa iniciativa, a embaixada brasileira\nencomendou a especialistas ingleses a elaboração de um material didático\nde geografia — *Brazil in the school* — que passou a ser distribuído às\nescolas de segundo grau do Reino Unido.\n\nEm junho de 1999, deixou a capital inglesa para assumir a embaixada do\nBrasil nos Estados Unidos em substituição a Flecha de Lima, sendo\nsucedido na embaixada de Londres pelo ex-porta-voz da presidência da\nRepública, Sérgio Amaral. Em Washington, Rubens Barbosa teve como\nespecial atribuição a defesa dos interesses dos exportadores brasileiros\nfrente às sanções impostas pelo governo norte-americano aos produtos\nexportados pelo Brasil, principalmente o aço e alguns produtos\nagropecuários. A exemplo do que fizera na Inglaterra, buscou também\nestimular programas de estudos sobre a realidade brasileira junto a\ngrupos de interesse e anunciou, com o apoio da iniciativa privada\nbrasileira e americana, a criação de centros de estudos sobre o Brasil\nna Universidade de Colúmbia, em Nova Iorque, e na Universidade de\nGeorgetown, em Washington.\n\nDurante o período que esteve à frente da embaixada de Washington,\nparticipou ativamente das negociações envolvendo a criação da Área de\nLivre Comércio das Américas (ALCA). Em junho de 2000, divulgou relatório\nem que criticou a postura protecionista norte-americana, afirman do que\nos Estados Unidos aplicavam tarifas extremamente altas sobre os\nprincipais produtos de exportação brasileiros. No mesmo ano – juntamente\ncom o secretário-executivo do Ministério do Meio Ambiente, José Carlos\nCarvalho, e o presidente do Banco Interamericano de Desenvolvimento\n(BID), Enrique Iglesias – assinou, em Washington, contrato para a\nliberação de empréstimo de US\\$ 11 milhões destinado ao Programa de\nDesenvolvimento do Ecoturismo na Amazônia Legal.\n\nFoi responsável pela idealização e pela organização do maior encontro\nrealizado até então entre brasilianistas e intelectuais brasileiros. Em\ndezembro de 2000, reuniram-se aproximadamente oitenta estudiosos sobre\nBrasil – entre os quais o britânico Kenneth Maxwell, os norte-americanos\nRobert Levine e Thomas Skidmore, o historiador brasileiro Carlos\nGuilherme Mota, o sociólogo Sérgio Miceli, o antropólogo Roberto da\nMatta, da Universidade de Notre Dame e o cientista político Luiz Alberto\nMoniz Bandeira – para debater, comentar e revisar o livro *Guide to the\nStudy of Brazil in the United States - 1945-2000*, que a embaixada viria\na lançar no ano seguinte.\n\nBarbosa também defendeu o acordo espacial que previa o uso comercial,\npor empresas norte-americanas, da base de lançamento de foguetes de\nAlcântara (MA), proposta que sofreu contundente oposição no Congresso\nsob a alegação de que o acordo feriria a soberania nacional e impediria\no avanço tecnológico brasileiro.\n\nDeixou o cargo nos Estados Unidos em março de 2004, sendo substituído\npelo embaixador Roberto Abdenur. Este foi o último posto de sua carreira\ndiplomática.\n\nNo fim de 2008, o então presidente da Fundação Bienal de São Paulo,\nManoel Francisco Pires da Costa, lhe ofereceu que o substituísse no\ncargo, mas Rubens Barbosa não aceitou o convite.\n\nCasou-se com Maria Inês Correia da Costa Barbosa, com quem teve dois\nfilhos. Seu sogro, Sérgio Correia da Costa, foi embaixador do Brasil na\nInglaterra (1968-1973), na ONU (1974-1983) e nos Estados Unidos\n(1983-1986). O avô de sua esposa, Osvaldo Aranha, um dos principais\narticuladores da Revolução de 1930, ocupou a chefia dos ministérios da\nJustiça (1930-1931), Fazenda (1931-1934 e 1953) e Relações Exteriores\n(1938-1944) e foi também embaixador do Brasil em Washington (1934-1937).\n\nMestre pela London School of Economics and Political Science, ao longo\nde sua carreira, Barbosa escreveu diversos artigos, principalmente sobre\ncomércio exterior, desburocratização e integração regional, hemisférica\ne nacional, a maioria sendo publicada, de forma regular, no *Estado de\nS. Paulo* e em *O Globo*. Publicou os livros *América Latina em\nperspectiva: a integração regional da retórica à realidade* (1991) e\n*Panorama visto de Londres* (1998), uma coletânea de seus ensaios e\nartigos publicados na imprensa, e *The Mercosur Codes*, publicado pelo\nBritish Institute of International and Comparative Law (Instituto\nBritânico de Direito Internacional e Comparativo).\n\nComo consultor de negócios, ocupou, entre outros, os cargos de\npresidente do Conselho Superior de Comércio Exterior da FIESP, Membro do\nConselho Empresarial dos Países de Língua Portuguesa e de diversos\noutros Conselhos, como o da Orquestra Sinfônica do Estado de São Paulo e\no da empresa CSU CardSystem S.A. Também integrou o Grupo de Análise da\nConjuntura Internacional da USP (Gacint) e a editoria da revista\n*Interesse Nacional*.\n\nCriou a empresa Rubens Barbosa & Associados, que coloca à disposição do\nmercado a experiência de Governo e de negociação de sua equipe. Está\nassociada à Stonebridge International LLC, uma empresa de estratégia\nglobal de negócios fundada pelo ex-Secretário de Segurança dos EUA,\nSamuel R. Berger, e pelo ex-embaixador dos EUA no Brasil, Anthony S.\nHarrington.\n\n \n\nRomero Brito/Luís Otávio de Sousa\n\n*       Suayla Khalil* atualização\n\nFONTES: *Folha de S. Paulo* (31/3/94, 27/9 e 22/10/95, 12/8 e 6/10/96,\n30/11, 1 e 5/12/97, 26/8, 31/10 e 15/12/98, 26/4, 14/6, 11/7, 6/8, 3/9 e\n14/12/99, 20/1, 8/4, 13, 13/6/00, 20/6/00, 8/8/00, 4/12/00, 04/09/01,\n30/4/09); INF. BIOG.; INF. EMB. BRAS. REINO UNIDO; MIN. REL. EXT.\n*Anuário* (1992); RUBENS BARBOSA & ASSOCIADOS Internet.\n\n \n","ref":"FONTES: *Folha de S. Paulo* (31/3/94, 27/9 e 22/10/95, 12/8 e 6/10/96,\n30/11, 1 e 5/12/97, 26/8, 31/10 e 15/12/98, 26/4, 14/6, 11/7, 6/8, 3/9 e\n14/12/99, 20/1, 8/4, 13, 13/6/00, 20/6/00, 8/8/00, 4/12/00, 04/09/01,\n30/4/09); INF. BIOG.; INF. EMB. BRAS. REINO UNIDO; MIN. REL. EXT.\n*Anuário* (1992); RUBENS BARBOSA & ASSOCIADOS Internet.\n\n \n","dic":"DHBB"}
