{"title":"SERPA, Newton Rubem Sholl","cargoss":["Comandante da III Zona Aérea"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1969],"estados":[0],"autor":[0],"content":"**SERPA, Newton Rubem Sholl**\n\n\\*militar; comte. III ZA 1967-1969.\n\n \n\n*Newton Rubem Sholl Serpa* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 25 de setembro de 1908.\n\nSentou praça em março de 1927, ingressando na Escola Naval do Rio de\nJaneiro, de onde saiu guarda-marinha em dezembro de 1930. Promovido a\nsegundo-tenente em dezembro de 1931 e a primeiro-tenente em abril de\n1933, foi transferido para a aviação naval nesse último mês, alcançando\no posto de capitão-tenente em novembro de 1934.\n\nCom a criação do Ministério da Aeronáutica em janeiro de 1941,\ntransferiu-se para a Força Aérea Brasileira (FAB) e em dezembro do mesmo\nano tornou-se major-aviador. Tenente-coronel-aviador em setembro de\n1950, entre 1954 e 1955 foi comandante da base aérea de Cumbica, em São\nPaulo. Foi promovido a brigadeiro em maio de 1961 e nessa patente ocupou\nos cargos de subchefe da Aeronáutica do Estado-Maior das Forças Armadas\n(EMFA) em 1964, e de comandante da Escola de Aeronáutica em 1965.\n\nEm abril de 1967, durante o governo do presidente Artur da Costa e Silva\n(1967-1969), já no posto de major-brigadeiro, assumiu o comando da III\nZona Aérea, atual III Comando Aéreo Regional, sucedendo ao brigadeiro\nAri Presser Belo. Permaneceu no cargo até abril de 1969, quando foi\nsubstituído pelo brigadeiro José Tavares Bordeaux Rego.\n\nDurante a sua carreira militar fez os cursos de aviação naval, de\nestado-maior do Exército em Fort Leavenworth, nos Estados Unidos, de\nestado-maior e comando da Aeronáutica e o curso superior de guerra na\nEscola Superior de Guerra.\n\nFaleceu no Rio de Janeiro no dia 14 de janeiro de 1987.\n\n \n\nFONTES: COMDO. AÉREO REGIONAL, III; FICHÁRIO PESQ. M. AMORIM; *Jornal do\nBrasil*(15/1/87); MIN. AER. *Almanaque* (1963).\n\n \n","ref":"FONTES: COMDO. AÉREO REGIONAL, III; FICHÁRIO PESQ. M. AMORIM; *Jornal do\nBrasil*(15/1/87); MIN. AER. *Almanaque* (1963).\n\n \n","dic":"DHBB"}
