{"title":"BARBOSA, Rui de Almeida","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1975],"estados":["SP"],"autor":[0],"content":"**BARBOSA, Rui de Almeida**\n\n\\*dep. fed. SP 1967-1975.\n\n \n\n*Rui de Almeida Barbosa* nasceu em São Simão (SP) em 31 de dezembro de\n1909, filho de Teodoro Viana Barbosa, militar, e de Elvira de Almeida\nBarbosa.\n\nEstudou humanidades no Colégio Culto à Ciência, em Campinas (SP),\nbacharelando-se em 1932 pela Faculdade de Direito de São Paulo.\n\nPrestou serviços à Secretaria de Segurança Pública, então denominada\nChefia de Polícia, no cargo de delegado de polícia junto à Delegacia de\nRoubos, no Gabinete de Investigações e em vários municípios do interior,\ninclusive em Campinas, antes como adido à regional e depois como\ndelegado da cidade, quando solicitou exoneração do cargo. Estabeleceu-se\ncom banca de advogado em Campinas, concomitantemente com o exercício das\nfunções de procurador judicial e, posteriormente, como o primeiro\ndiretor do Departamento Legal dessa cidade, cuja prefeitura exerceu\ninterinamente em 1944. No ano seguinte, especializou-se em perícia\ncriminal pela Escola Técnica de Polícia e completou o curso de economia\ne finanças da Escola Superior de Comércio Dario Lintz, ambas na capital\npaulista.\n\nEm outubro de 1950 elegeu-se deputado à Assembléia Legislativa de São\nPaulo, na legenda do Partido Trabalhista Nacional (PTN). Iniciou o\nmandato em fevereiro de 1951, exercendo em 1953 a vice-presidência da\ncasa. Nesse período, viajou à Itália a convite do governo desse país\npara estudar problemas relativos à imigração. Reeleito em outubro de\n1954, dessa vez na legenda do Partido Trabalhista Brasileiro (PTB), no\nano seguinte tornou-se líder de sua bancada e conquistou a presidência\nda Assembléia, condição em que organizou e presidiu o I Congresso de\nAssembléias Legislativas do Brasil. Integrou também as comissões de\nConstituição e Justiça e de Serviço Civil, como membro efetivo, e as\ncomissões de Redação e de Saúde Pública e Higiene, como suplente.\nDurante essa legislatura, por indicação de José Carlos de Macedo Soares,\nministro das Relações Exteriores (1955-1958), foi ainda delegado junto\nao governo boliviano com a incumbência de estimular as relações\ncomerciais entre o Brasil e a Bolívia.\n\nDe volta à legenda do PTN, Rui de Almeida Barbosa foi novamente reeleito\nnos pleitos de outubro de 1958 e de 1962, nesse último ano com apoio da\nAssociação Eleitoral pela Família (Alef), entidade católica\nconservadora. Em 1964 licenciou-se da Assembléia para mais uma vez\nexercer interinamente a prefeitura de Campinas. Durante sua permanência\nna Assembléia paulista, integrou também a comissão que elaborou o novo\nregimento interno da casa e a reforma constitucional do estado de São\nPaulo.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de apoio ao regime militar\ninstaurado no país em abril de 1964, em cuja legenda elegeu-se em\nnovembro de 1966 deputado federal por São Paulo, tomando posse em\nfevereiro de 1967. Nessa legislatura, integrou a Comissão de\nConstituição e Justiça da Câmara. Reeleito em 1970, participou das\ncomissões especiais para a elaboração das leis complementares e da Lei\nOrgânica dos Municípios. Encerrou seu mandato em janeiro de 1975. No ano\nseguinte, assumiu o cargo de diretor da Companhia de Gás de São Paulo\n(Comgás), permanecendo no cargo até 1978. Em 1981 tornou-se secretário\nde gabinete do prefeito de Campinas, Francisco Amaral, deixando a pasta\nno ano seguinte, quando aposentou-se.\n\nRui de Almeida Barbosa foi também professor da cadeira de direito\nconstitucional na Faculdade de Direito da Pontifícia Universidade\nCatólica de Campinas, ministro do Tribunal de Contas do Estado de São\nPaulo e fundador e membro efetivo da Academia Campinense de Letras.\n\nFaleceu em Campinas no dia 4 de novembro de 1993.\n\nEra casado com Iolanda Checcia Barbosa, com quem teve três filhos. Um\ndeles, Rui José Checcia de Almeida Barbosa, foi vereador em Campinas\nentre 1977 e 1983.\n\nPublicou *O suicídio perante a ciência penal e a religião* e *Ao longo\ndos meus passos*.\n\n \n\nFONTES: BARBOSA, R. *Ao longo dos meus passos*; CÂM. DEP. *Deputados*;\nCÂM. DEP. *Deputados brasileiros. Repertórios* (1967-1971, 1971-1975);\n*Eleitos*; *Estado de S. Paulo* (23/9/62); INF. FAM.; *Perfil* (1972).\n\n \n","ref":"FONTES: BARBOSA, R. *Ao longo dos meus passos*; CÂM. DEP. *Deputados*;\nCÂM. DEP. *Deputados brasileiros. Repertórios* (1967-1971, 1971-1975);\n*Eleitos*; *Estado de S. Paulo* (23/9/62); INF. FAM.; *Perfil* (1972).\n\n \n","dic":"DHBB"}
