{"title":"SILIPRANDI, Edi","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["PR"],"autor":[0],"content":"**SILIPRANDI, Edi**\n\n\\*dep. fed. PR 1991-1995.\n\n \n\n*Edi Siliprandi*nasceu em Constantina (RS) em 17 de novembro de 1933,\nfilho de Antônio Pascoal Siliprandi e de Ida Siliprandi.\n\nFormado em direito pela Universidade Federal do Rio Grande do Sul em\n1961, mudou-se, em seguida, para Cascavel (PR), tornando-se, a partir de\n1962, líder da campanha pela criação do estado de Iguaçu. Economista e\nempresário rural, entre 1979 e 1983 foi presidente da Ordem dos\nAdvogados do Brasil, subsecional de Cascavel, cargo que voltou a ocupar\nentre 1986 e 1988.\n\nEleito deputado federal pelo Partido Democrático Trabalhista (PDT) do\nParaná em outubro de 1990, assumiu o mandato em fevereiro do ano\nseguinte. Membro da Comissão de Ciência e Tecnologia, Comunicação e\nInformática e suplente da Comissão de Finanças e Tributação ao longo de\n1991, dois anos depois procurou organizar, sem sucesso, o Partido\nConfederado Nacional para lutar pela implantação do estado de Iguaçu.\n\nEsteve ausente da sessão da Câmara de 29 de setembro de 1992 que\naprovou, por 441 votos, a abertura de processo de *impeachment*contra o\npresidente Fernando Collor de Melo, acusado de crime de responsabilidade\npela Comissão Parlamentar de Inquérito (CPI) que investigou denúncias de\ncorrupção contra o ex-tesoureiro de sua campanha presidencial, Paulo\nCésar Farias. Afastado da chefia do Executivo após a votação na Câmara,\nCollor acabou renunciando ao mandato em 29 de dezembro seguinte, antes\nmesmo da conclusão de seu julgamento pelo Senado Federal. Foi\nsubstituído na presidência pelo vice Itamar Franco, que vinha ocupando o\ncargo interinamente desde 2 de outubro.\n\nEdi Siliprandi transferiu-se, em setembro de 1993, para o Partido Social\nDemocrático (PSD). Em outubro desse mesmo ano, o jornal *O Globo*\nrevelou que Edi Siliprandi estava sendo investigado pela Corregedoria da\nCâmara, acusado de ter recebido 50 mil dólares para se filiar ao PSD,\ntendo utilizado parte do dinheiro para comprar um imóvel em Curitiba.\n\nPrevista para essa legislatura, a revisão da Constituição de 1988 acabou\nnão acontecendo e poucas alterações na Carta foram aprovadas. Ausente da\nsessão que rejeitou o fim do voto obrigatório, manifestou-se\ncontrariamente à criação do Imposto Provisório sobre Movimentação\nFinanceira (IPMF) e absteve-se de votar a proposta de revisão do\nconceito de empresa nacional. Por fim, também faltou à votação que\naprovou a instituição do Fundo Social de Emergência (FSE), que, ao lado\ndo IPMF, serviu para financiar o plano de estabilização econômica do\ngoverno, batizado de Plano Real. Durante esta legislatura, apresentou\nainda um projeto de lei prevendo a realização de um plebiscito para\ndeliberar sobre criação do estado do Iguaçu, a ser formado através do\ndesmembramento das regiões oeste do Paraná, oeste de Santa Catarina e\nnorte do Rio Grande do Sul para a criação de uma nova unidade da\nfederação.  Mas a proposição não passou pela Comissão de Constituição e\nJustiça e foi arquivada\n\nDeixou a Câmara em janeiro de 1995, no fim da legislatura, não tendo\nconcorrido à reeleição em outubro do ano anterior. Foi presidente da\nSociedade para o Desenvolvimento e Emancipação de Iguaçu e presidente da\nAssociação dos Advogados do Oeste do Paraná.\n\nApós o término do mandato radicou-se em Cascavel onde se dedicou às\natividades empresariais, tendo sido proprietário da Rádio Cidade,\nrepetidora da Rádio Globo em Cascavel, e atuou na seção municipal da\nOrdem dos Advogados do Brasil (OAB) da qual chegou a ser presidente na\ncidade.\n\nEdi Siliprandi faleceu no dia 29 de março de 2009, aos 75 anos de idade,\nvítima de um câncer no estômago. A morte ocorreu em São Paulo, onde\nSiliprandi estava internado para tratamento no Hospital Sírio Libanês, e\nseu corpo foi posteriormente sepultado em Cascavel. Nos últimos anos de\nsua vida aposentou-se e passou a residir em Laguna, no litoral\ncatarinense.\n\nCasou-se com Olinda Siliprandi, com quem teve três filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*\n(1991-1995);*Globo* (21/10/93); *Olho no voto/Folha de S. Paulo*\n(18/9/94); *Perfil parlamentar/IstoÉ* (1991); *Caros colegas; jornal da\nOAB, seção Cascavel*(abril de 2009).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*\n(1991-1995);*Globo* (21/10/93); *Olho no voto/Folha de S. Paulo*\n(18/9/94); *Perfil parlamentar/IstoÉ* (1991); *Caros colegas; jornal da\nOAB, seção Cascavel*(abril de 2009).\n\n \n","dic":"DHBB"}
