{"title":"SILVA JÚNIOR, Francisco José da","cargoss":["Revolucionário ou revoltoso","Interventor","comte 1ª RM","Ministro do Supremo Tribunal Militar"],"cargos_esp":[0,0,0,0],"datas_ini":[1930,1938,1939,1943],"datas_fim":[1930,1938,1942,1948],"estados":[0,"SP",0,0],"autor":[0],"content":"**SILVA JÚNIOR, Francisco José da**\n\n\\*militar; rev. 1930; interv. SP 1938; comte. 1ª RM 1939-1942; min. STM\n1943-1948.\n\n \n\n*Francisco José da Silva Júnior* nasceu em Fortaleza no dia 18 de\njaneiro de 1879, filho de Francisco José da Silva, comerciante, e de\nMaria Cândida da Silva.\n\nSentou praça em agosto de 1897, matriculando-se na Escola Preparatória e\nde Tática do Realengo, no Rio de Janeiro, então Distrito Federal.\nTransferido, em 1901, para a Escola Militar do Brasil, instalada no\nbairro carioca da Praia Vermelha, concluiu o curso como alferes em\nnovembro de 1904. Em 1905, fez o curso de estado-maior e, em 1907,\nincorporou-se à arma de infantaria, no posto de segundo-tenente.\n\nFoi promovido a primeiro-tenente em abril de 1914 e a capitão em julho\nde 1919. No ano seguinte, fez o curso de aperfeiçoamento e alto comando\nna Escola de Estado-Maior do Exército. Ocupou, em 1922, o posto de\najudante-de-ordens do ministro da Guerra, marechal Fernando Setembrino\nde Carvalho. Elevado a major em maio de 1925, obteve a patente de\ntenente-coronel em agosto de 1929.\n\nQuando eclodiu o movimento revolucionário de 1930, Silva Júnior era\nsubcomandante do 13º Regimento de Infantaria, sediado em Ponta Grossa\n(PR). Incorporou-se às fileiras da revolução, comandando um dos\ndestacamentos de vanguarda da Coluna Miguel Costa, que se deslocava do\nRio Grande do Sul rumo ao Rio de Janeiro. Silva Júnior, à frente de\n4.300 homens, estava encarregado de iniciar o ataque frontal à cidade\npaulista de Itararé, na fronteira com o Paraná. O ataque no entanto, não\nchegou a se consumar, pois em 24 de outubro o presidente Washington Luís\nfoi deposto no Rio de Janeiro.\n\nEm maio de 1931, foi promovido a coronel. Em 1932, integrado às forças\nlegalistas, interveio na Revolução Constitucionalista, participando da\ntomada de Itararé. Em outubro desse ano, foi promovido a\ngeneral-de-brigada, tendo comandado a 3ª Brigada de Infantaria.\n\nEm dezembro de 1935, no Rio de Janeiro, participou da reunião promovida\npelo ministro da Guerra, general João Gomes Ribeiro Filho, com o\nobjetivo de examinar a situação criada no país pelo Levante Comunista\nque eclodira em novembro, bem como a insuficiência das leis repressivas\nexistentes para punir os revoltosos. Assim como os outros presentes,\ntodos integrantes da alta cúpula do Exército, Silva Júnior concedeu\napoio integral ao ministro da Guerra para que este agisse junto aos\npoderes competentes no sentido de punir os envolvidos no levante da\nmaneira mais rápida possível. Dessa reunião resultou, ainda, um projeto\nde lei pelo qual os oficiais considerados criminosos estariam sujeitos\nnão só às penalidades previstas na legislação mas também à expulsão do\nExército.\n\nEm fevereiro de 1938, foi promovido a general-de-divisão, sendo nomeado,\nem março desse ano, para o comando da 2ª Região Militar sediada em São\nPaulo. Nesse posto, ocupou por breve período (25 a 27 de abril de 1938)\na interventoria paulista, até transferir o cargo de José Joaquim Cardoso\nde Melo Neto para Ademar de Barros.\n\nEm 12 de junho de 1939 assumiu o comando da 1ª RM, com sede no Rio de\nJaneiro, à frente da qual permaneceu até 1942. Nomeado em junho de 1943\nministro do Supremo Tribunal Militar, hoje Superior Tribunal Militar\n(STM), ocupou a vice-presidência do órgão de outubro de 1943 a abril de\n1944, quando foi eleito presidente daquela corte. Reeleito em janeiro de\n1946 e novamente em janeiro de 1948, permaneceu na presidência do STM\naté sua morte, ocorrida no Rio de Janeiro em 27 de dezembro de 1948.\n\nFoi casado com Nina Ellery da Silva.\n\nRenato Lemos\n\n \n\n \n\nFONTES: ALBUQUERQUE, J. Cearenses no Rio; ALBUQUERQUE, J. Cearenses no\nRio e em SP; ARAÚJO, A. Chefes; ARQ. GETÚLIO VARGAS; CORRESP. SUP. TRIB.\nMILITAR; Efemérides Paulistas; Encic. Mirador; Grande encic. Delta;\nLAGO, L. Conselheiros; MIN. GUERRA. Almanaque; NOGUEIRA, F. Supremo;\nSILVA, H. 1930.\n\n \n","ref":"FONTES: ALBUQUERQUE, J. Cearenses no Rio; ALBUQUERQUE, J. Cearenses no\nRio e em SP; ARAÚJO, A. Chefes; ARQ. GETÚLIO VARGAS; CORRESP. SUP. TRIB.\nMILITAR; Efemérides Paulistas; Encic. Mirador; Grande encic. Delta;\nLAGO, L. Conselheiros; MIN. GUERRA. Almanaque; NOGUEIRA, F. Supremo;\nSILVA, H. 1930.\n\n \n","dic":"DHBB"}
