{"title":"SILVA, Adir da","cargoss":["Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["Telebrás"],"datas_ini":[1992],"datas_fim":[1994],"estados":[0],"autor":[0],"content":"**SILVA, Adir da**\n\n\\*militar; pres. Telebrás 1992-1994.\n\n \n\n*Adir da Silva* nasceu na cidade do Rio de Janeiro, então Distrito\nFederal, em 21 de janeiro de 1936, filho de Agenor Diogo da Silva e de\nAidê Luz da Silva.\n\nEm março de 1948, ingressou no Colégio Militar do Rio de Janeiro,\nconcluindo-o em 1951. Ingressou na Escola Preparatória de Cadetes da\nAeronáutica, em Barbacena (MG), em março de 1952, sendo declarado\naspirante em dezembro de 1957. Promovido a segundo-tenente em julho de\n1958 e a primeiro-tenente em outubro de 1960, em outubro de 1964\ntornou-se capitão, em outubro de 1969 major e em dezembro de 1974\ntenente-coronel. Durante a carreira militar, realizou os cursos de\nformação de oficial-aviador, engenharia mecânica, pelo Instituto Militar\nde Engenharia (IME), aperfeiçoamento, tática aérea, de administração,\nlogística, produção e manutenção, nos Estados Unidos, com mestrado em\nLogística pela School of Systems and Logistics, em Ohio, além dos cursos\nde estado-maior, superior de comando e de preparação de estruturas.\n\nProfessor universitário desde 1969, quando começou a lecionar na\nFaculdade de Economia da Universidade do Estado da Guanabara, atual\nUniversidade do Estado do Rio de Janeiro, em 1974 tornou-se professor da\ncadeira de sistema de custos do Instituto de Administração da Pontifícia\nUniversidade Católica do Rio de Janeiro, onde permaneceria até 1978. Em\n1977, foi contratado pela Universidade Cândido Mendes para lecionar no\ncurso de administração de empresas do Programa de Expansão\nUniversitária, função que desempenharia até 1981. Entre 1978 e 1984, foi\nprofessor de sistemas de custos no curso de manutenção do Instituto\nBrasileiro de Petróleo.\n\nEm 1977, ingressou, como diretor técnico, no Departamento de Aviação\nCivil (DAC) do Ministério da Aeronáutica, onde permaneceria até 1990. No\nexercício dessa função, destacou-se como representante daquele\nministério numa série de conselhos e comissões. Entre 1978 e 1984,\npresidiu a Comissão de Estudos e Coordenação de Infraestrutura do DAC.\nEntre 1980 e 1984, representou o Ministério da Aeronáutica no Conselho\nNacional de Desenvolvimento Urbano e, entre 1983 e 1984, no Conselho\nNacional de Transportes. Entre dezembro de 1984 e dezembro de 1986, foi\nchefe da delegação permanente do Brasil junto à Organização da Aviação\nCivil Internacional, com sede em Montreal, no Canadá.\n\nNos períodos compreendidos entre 1982 e 1984 e 1987 e 1990, exerceu a\nfunção de agente executor do Programa das Nações Unidas para o\nDesenvolvimento (PNUD) no Projeto BRA 82-007 e, entre 1987 e 1990,\nrepresentou o Ministério da Aeronáutica junto à Agência Brasileira de\nCooperação do Ministério das Relações Exteriores, no âmbito do Acordo de\nCooperação Técnico-Científica Brasil-França. Ainda em 1987, foi\npromovido a brigadeiro e concluiu o mestrado em transporte aéreo na\nFrança. Em 1989, doutorou-se em Direito e Economia pela Universidade Aix\n– Marseille III, na área de infraestrutura, também na França.\n\nA partir de 1990, integrou a direção de diversas empresas públicas.\nEntre 1990 e 1992, presidiu o Conselho Fiscal da Companhia\nEletromecânica (Celma), uma das primeiras empresas públicas transferidas\npara a iniciativa privada pelo Programa Nacional de Desestatização\n(PND), o que foi feito em 1991. Em 1992, passou a presidir o conselho de\nadministração da Empresa Brasileira de Aeronáutica (Embraer).\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, foi\naprovada a abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Afastado da presidência logo após a\nvotação na Câmara, Collor renunciou ao mandato em 29 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado Federal, sendo\nefetivado na presidência da República o vice Itamar Franco, que já vinha\nexercendo o cargo interinamente desde o dia 2 de outubro. No mês\nseguinte, Adir da Silva foi nomeado presidente das Telecomunicações\nBrasileiras S.A. (Telebrás), em substituição a José Inácio Ferreira,\ndemitido pelo presidente Itamar Franco, que fora informado de que este\nteria ajudado na defesa de Collor por ocasião do processo de\n*impeachment*.\n\nO governo Itamar Franco buscou definir uma nova política de\ntelecomunicações, anunciada em dezembro de 1992. As metas eram duplicar\no número de terminais telefônicos instalados (cerca de 10,6 milhões na\népoca) até o ano 2000, concluir rapidamente a elaboração de uma nova\npolítica industrial e tecnológica de longo prazo, e redefinir o perfil\nempresarial no sistema, que incluía a assinatura de contrato de gestão\nentre o governo e a Telebrás. Pretendia-se também revogar a política de\nequalização tarifária, com a diminuição dos subsídios cruzados. Os\ninvestimentos da Telebrás, drasticamente reduzidos no período Collor,\napresentaram certa recuperação no novo governo.\n\nA questão do monopólio estatal nas telecomunicações foi tema de\nacirrados debates durante o Congresso revisor, que funcionou\nsimultaneamente à legislatura ordinária entre outubro de 1993 e maio de\n1994, conforme disposição da Constituição de 1988. Intensa campanha em\nfavor da quebra do monopólio foi conduzida pelo Instituto Brasileiro\npara o Desenvolvimento das Telecomunicações (IBDT), presidido pelo\nex-deputado Oscar Correia Júnior e sustentado pelos grupos O Estado de\nS. Paulo, Globopar (da Rede Globo de Televisão), Odebrecht\nTelecomunicações, Banco Safra, Monteiro Aranha, Constram, Victory e\nAndrade Gutierrez. Segundo o IBDT, haveria uma carência de dez milhões\nde telefones no país (98% das propriedades rurais, 46,7% dos\nestabelecimentos de negócios e 58% das localidades brasileiras). Adir da\nSilva contestou os números do IBDT, mas admitiu uma carência de 1,5\nmilhão a dois milhões de telefones e de grande demanda não atendida por\nserviços de transmissão de dados em alta velocidade. O presidente da\nTelebrás criticou a veiculação dessas estatísticas como prova de\nineficiência do serviço estatal e disse que um país com 32 milhões de\npessoas em pobreza absoluta e outros 60 milhões com renda familiar\ninferior a cinco salários mínimos não poderia comparar seus indicadores\ncom os dos países desenvolvidos. Apesar do forte *lobby* empresarial, o\nCongresso revisor não conseguiu aprovar nenhuma mudança substancial no\ncapítulo da ordem econômica, por causa das divergências entre os\npartidos em torno dos monopólios da União nos setores do petróleo e das\ntelecomunicações.\n\nEm maio de 1994, Adir da Silva declarou que, como programa de governo, a\nquebra do monopólio da União no setor de telecomunicações seria um\ndesastre, pois a Telebrás não teria condições de arcar com os prejuízos\ndos serviços de telefonia local, telefonia rural, telex e transmissão de\nsinais de TV, se dividisse a parte rentável, composta dos serviços de\ntelefonia celular, interurbanos, telefonia internacional e transmissão\nde dados. Em julho, criticou a aprovação do projeto de lei para\nimplantação de TV a cabo no Brasil, que permitiria que as companhias\ntelefônicas estatais se tornassem operadoras de TV, onde não houvesse\ninteresse de participação do setor privado. Para Adir da Silva, a\nabertura para a criação de TVs a cabo estatais era uma “aberração”, pois\n“TV a cabo é entretenimento e não tem nada a ver com a função social de\numa telefônica pública”.\n\nAfastou-se do cargo em dezembro de 1994, em virtude do término de sua\nlicença de dois anos na Aeronáutica. Ainda esse ano, foi para a reserva.\nNa Telebrás, foi substituído pelo presidente do Conselho de\nAdministração da empresa, Jorge de Morais Jardim Filho.\n\nEm abril de 1995, assumiu a presidência da Empresa Brasileira de\nInfraestrutura Aeroportuária (Infraero) — órgão subordinado à\nAeronáutica — com a missão de iniciar o processo de privatização da\nempresa. Contudo, somente no início de 1998 o governo anunciou a\nestratégia que seria utilizada caso o presidente Fernando Henrique\nCardoso se reelegesse no pleito de outubro daquele ano. Tendo como\nobjetivo a desmilitarização da aviação civil, planejava-se implantar o\nMinistério da Defesa, o que extinguiria os ministérios militares,\ndeixando o governo livre para impor a saída do DAC e da Infraero da\nAeronáutica, podendo em seguida privatizar esta última.\n\nFavorável à privatização, Adir da Silva enfrentou resistências de\nsetores da Aeronáutica, inclusive do próprio ministro Lélio Lobo, que\nchegou a pedir ao presidente da República, em março de 1998, o seu\nafastamento da Infraero. Apesar de ter um bom trânsito no Planalto e de\ncontar com o apoio do senador baiano Antônio Carlos Magalhães, Adir da\nSilva deixou a Infraero no mês seguinte, sendo substituído pelo\nmajor-brigadeiro da reserva Eduardo Bogalho Petengil. Adir da Silva\nesteve cotado para assumir o Ministério da Defesa ou a Agência Nacional\nde Transportes, o que acabou não se efetivando. Ainda em 1998, tornou-se\npresidente do Instituto do Transporte Aéreo (Agência ITA Brasil), cargo\nque ocupou até 2006. Passou a dar aulas no Centro de Formação de\nTransportes Urbanos (Ceftru) da Universidade de Brasília (UnB) e prestar\nconsultorias.\n\nFoi presidente da Associação Brasileira de Direito Aeronáutico e\nEspacial (SBDA) de 2001 a 2006.\n\nCasou-se com Devana Guy, com quem teve dois filhos.\n\nMarcelo Costa\n\n \n\nFONTES: CURRIC. BIOG.; *Folha de S. Paulo* (29/5, 18/7 e 21/12/94, 24/1,\n16/2, 13 e 21/3 e 15 e 17/4/98). INF. BIOG.; MIN. AER. *Almanaque dos\noficiais*; SBDA; O Globo Online (20/7/2007); Ceftru; UnB Agência\n(18/9/08).\n","ref":"FONTES: CURRIC. BIOG.; *Folha de S. Paulo* (29/5, 18/7 e 21/12/94, 24/1,\n16/2, 13 e 21/3 e 15 e 17/4/98). INF. BIOG.; MIN. AER. *Almanaque dos\noficiais*; SBDA; O Globo Online (20/7/2007); Ceftru; UnB Agência\n(18/9/08).\n","dic":"DHBB"}
