{"title":"SILVA, Alberto Costa e","cargoss":["Embaixador do Brasil - Portugal","Embaixador do Brasil - Paraguai"],"cargos_esp":[0,0],"datas_ini":[1986,1994],"datas_fim":[1990,1995],"estados":[0,0],"content":"**SILVA, Alberto Costa e**\n\n\\*diplomata; emb. Bras. Portugal 1986-1990; emb. Bras. Paraguai\n1994-1995.\n\n*Alberto* *Vasconcelos da Costa e Silva* nasceu em São Paulo no dia 12\nde maio de 1931, filho de Antônio Francisco da Costa e Silva e Creusa\nVasconcelos da Costa e Silva.\n\nFez o curso de preparação à carreira de diplomata no Instituto Rio\nBranco (IRBr) e foi nomeado terceiro-secretário em fevereiro de 1958,\nano em que obteve ainda o certificado de estudos da Organização dos\nEstados Americanos (OEA) e fez o curso de aperfeiçoamento de diplomatas\ndo IRBr.\n\nNa Secretaria de Estado das Relações Exteriores (SERE), instalada no\npalácio Itamarati do Rio de Janeiro, foi assistente do chefe do\nDepartamento Econômico e Comercial (1958-1959) e participou das\nnegociações do ajuste de comércio e pagamentos com o Japão (1958-1959).\nRemovido para Portugal em 1960, serviu como terceiro-secretário na\nembaixada em Lisboa até 1961 quando seria promovido, por merecimento, a\nsegundo-secretário, continuando no posto nessa função até 1963. Enquanto\nlotado em Lisboa, foi delegado do Brasil na reunião da Comissão\nEconômica das Nações Unidas para a África, em Adis-Abeba (1961),\nparticipou das comitivas do Brasil às solenidades da proclamação da\nindependência de diversos estados africanos (1960-1961), da reunião dos\nprincipais produtores de cacau em Abidjan (Costa do Marfim) (1962) e da\nConferência Internacional do Café (1962) em Nova Iorque. Transferido em\n1963 para a Venezuela, serviu como segundo-secretário na embaixada em\nCaracas até 1964, passando a seguir a exercer a função de cônsul\n(1964-1967) e sendo promovido a primeiro-secretário em março de 1967.\n\nDe volta à SERE, foi auxiliar do secretário-geral de Política Exterior\n(1967-1969) e integrou a sessão brasileira da Comissão Econômica\nLuso-Brasileira em Lisboa (1968), tendo ainda lecionado prática\ndiplomática no curso de aperfeiçoamento de diplomatas do IRBr (1968 a\n1970). Enviado para os Estados Unidos, serviu como primeiro-secretário\nna embaixada em Washington de 1969 a 1970, tendo participado da\nConferência do Desarmamento e da sessão do Conselho Econômico e Social\ndas Nações Unidas (Ecosoc), realizada em Genebra em 1970, bem como do\nencontro anual de chanceleres nos termos do Acordo de Amizade e Consulta\nBrasil-Portugal em Lisboa (1970).\n\nRetornando ao Brasil, foi oficial-de-gabinete do ministro das Relações\nExteriores, embaixador Mário Gibson Barbosa (1970 e 1972) e professor do\nCurso de Aperfeiçoamento de Diplomatas do Instituto Rio Branco entre\n(1971 e 1972), exercendo a função de assessor no III Período\nExtraordinário de Sessões da Organização dos Estados Americanos (OEA) em\nWashington (1971). Em 1973, foi promovido por merecimento, a conselheiro\nem janeiro e a ministro de segunda classe em agosto. Ainda em 1973\nparticipou de numerosas comitivas ministeriais em visitas oficiais ao\nexterior e no ano seguinte foi removido para a Espanha. Como\nministro-conselheiro na embaixada em Madri (1974-1976) integrou a\nComissão Mista Brasil-Espanha (1974-1975) e em 1977 seguiu para a Itália\nonde serviu como ministro-conselheiro na embaixada em Roma até 1979.\n\nPromovido a ministro de primeira classe em julho de 1980, foi removido\npara a Nigéria e ocupou a embaixada em Lagos até 1983 exercendo,\ncumulativamente, a função de embaixador em Cotonu (Benin) (1981-1983).\nNesse período foi subchefe da delegação do Brasil à Assembléia Geral da\nOrganização das Nações Unidas para a Educação, a Ciência e a Cultura\n(UNESCO) em Paris (1983). De volta à SERE, representou o ministro das\nRelações Exteriores, embaixador Ramiro Saraiva Guerreiro, nos encontros\nrealizados em São Domingos sob o patrocínio da OEA para preparar as\ncomemorações do V Centenário do Descobrimento da América (1984), e\nchefiou a delegação brasileira na Comissão Mista Brasil-Bélgica em\nBruxelas (Bélgica, 1984). Nesse período, de 1983 a 1985, presidiu a\nbanca examinadora do Curso de Altos Estudos do Instituto Rio Branco, e\nentre 1984 e 1985 integrou o Conselho Nacional de Direito Autoral.\n\nEm 1985, recebeu o título de doutor *honoris causa* pela Universidade\nObatemi Awolowo de Ifé, Nigéria. Removido em 1986 para Portugal, ficou à\nfrente da embaixada em Lisboa até 1990 participando, nesse período, da\ncomissão nacional para as comemorações do Centenário da Abolição da\nEscravatura (1987). Em 1990, deixou Portugal, sendo substituído por Luís\nFelipe Lampreia, e foi transferido para Bogotá (Colômbia). À frente da\nembaixada brasileira na capital colombiana, chefiou as delegações\nbrasileiras à reunião dos ministros das Relações Exteriores do Mecanismo\nPermanente de Consulta e Concertação Política (Grupo do Rio) em Bogotá\n(1991) e à IX Conferência Ibero-Americana e III Conferência\nInternacional de Comissões do V Centenário do Descobrimento da América\ntambém em Bogotá (1991), além de ter participado do VI Conselho de\nMinistros da Associação Latino-Americana de Integração (ALADI) em\nCartagena (1991) e integrado a comitiva presidencial à V Reunião de\nCúpula do Grupo do Rio (Cartagena, 1991).\n\nTransferido em 1994 para o Paraguai, sucedeu ao embaixador Carlos\nEduardo Afonseca Alves de Sousa na chefia da embaixada em Assunção e foi\nsucedido, em 1995, pelo embaixador Márcio Dias. No quadro especial desde\nque completou 15 anos como ministro de primeira classe, passou a chefiar\na Inspetoria do Serviço Exterior do MRE, em 1995, permanecendo no cargo\naté 1998. Logo em seguida, aposentou-se. Entre 1995 e 2000, foi também\nvice-presidente da banca examinadora do Curso de Altos Estudos do\nInstituto Rio Branco. Em 1997, passou a integrar o Comitê Científico do\nPrograma Rota do Escravo, da UNESCO, no qual permaneceu até 2005.\n\nDetentor de um grande número de condecorações durante a sua carreira,\nrecebeu o *Prêmio Juca Pato – Intelectual do Ano* de 2003,  da União\nBrasileira de Escritores e do jornal *Folha de S. Paulo*.\n\nPoeta, possui extensa lista de publicações, entre as quais *O parque e\noutros poemas*(1953); *O tecelão* (1962); *Alberto da Costa e Silva\nCarda, Fia, Doba e Tece* (1962); *Livro de linhagem* (1966); *As linhas\nda mão* (1978), que recebeu o Prêmio Luísa Cláudio de Sousa, do PEN\nClube do Brasil; *A roupa no Estendal, o muro, os pombos*(1981);\n*Consoada*(1993); *Ao lado de Vera* (1997), ganhador do Prêmio Jabuti,\nda Câmara Brasileira do Livro; e *Poemas reunidos* (2000),  ganhador do\nPrêmio Jabuti, da Câmara Brasileira do Livro. Africanista renomado,\npublicou *A enxada e a lança: a África antes dos Portugueses* (1992);\n*As relações entre o Brasil e a África Negra, de 1822 à 1ª Guerra\nMundial* (1996); *A manilha e o libambo: a África e a escravidão, de\n1500 a 1700* (2002), Prêmio Sérgio Buarque de Holanda, da Fundação\nBiblioteca Nacional e Prêmio Jabuti, da Câmara Brasileira do Livro, em\n2003; *Um rio chamado Atlântico. A África no Brasil e o Brasil na\nÁfrica*, (2003); *Francisco Félix de Souza, mercador de Escravos*\n(2004).\n\nEntre suas outras publicações estão diversos ensaios: O Vício da África\ne Outros Vícios (1989); *Guimarães Rosa, Poeta* (1992); *Mestre Dezinho\nde Valença do Piauí* (1999); *O Pardal na Janela* (2002); *Das Mãos do\nOleiro* (2005); *Castro Alves, um Poeta sempre Jovem*(2006). Alberto\nCosta e Silva escreveu ainda memórias, literatura infanto-juvenil,\nantologias, organizou obras coletivas e fez versões e adaptações de\noutras obras.\n\nCasou-se com Vera da Costa e Silva, com quem teve três filhos, um dos\nquais se tornou diplomata.\n\nFONTE: ACADEMIA BRASILEIRA DE LETRAS Internet; MIN. REL. EXT. *Anuário*\n(1983 e 1992).\n\n \n","ref":"","dic":"DHBB"}
