{"title":"SILVA, Alberto                 ","cargoss":["Governador de estado ou do Distrito Federal","Senador","Governador de estado ou do Distrito Federal","Deputado federal","Senador"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1971,1979,1987,1995,1999],"datas_fim":[1975,1987,1991,1999,0],"estados":["PI","PI","PI","PI","PI"],"autor":[0],"content":"**SILVA, Alberto**                 \n\n\\*gov. PI 1971-1975; sen. PI 1979-1987; gov. PI 1987-1991; dep. fed. PI\n1995-1999; sen. PI 1999-\n\n \n\n*Alberto Tavares e Silva* nasceu em Parnaíba (PI) no dia 10 de novembro\nde 1918, filho de João Carvalho de Tavares Silva e de Evangelina Rose e\nSilva. Descendente de família de prestígio político no estado, seu avô\npaterno, Claro Ferreira de Carvalho Silva, foi conselheiro de província\ne depois do estado, pioneiro no desenvolvimento da região do delta do\nParnaíba, no norte do Piauí.\n\nApós realizar seus estudos no Ginásio Parnaibano, seguiu para Minas\nGerais, ingressando no Instituto Eletrotécnico de Itajubá, pelo qual se\nformou engenheiro civil, eletricista e mecânico.\n\nEstabelecido no Centro-Sul do país, integrou o quadro de engenheiros da\nEstrada de Ferro Central do Brasil, de cuja associação foi secretário,\ndesempenhando essas funções até ser convidado pelo diretório regional da\nUnião Democrática Nacional (UDN) para disputar a prefeitura de Parnaíba\nno pleito suplementar de 1947. Aceitando o convite, elegeu-se para o\ncargo em janeiro desse ano. Empossado em março seguinte, ao final de seu\nmandato concorreu à Assembléia Legislativa do Piauí no pleito\nsuplementar de março de 1951, na legenda da UDN. Eleito deputado\nestadual, interrompeu o mandato para assumir o cargo de\ndiretor-superintendente da Estrada de Ferro Central do Piauí. Voltou\nposteriormente à vida política, elegendo-se mais uma vez para a\nprefeitura de Parnaíba.\n\nNo pleito de outubro de 1962 candidatou-se a deputado federal pelo Piauí\nna legenda das Oposições Coligadas, que reunia a UDN, o Partido Social\nDemocrático (PSD) e o Partido Democrata Cristão (PDC), obtendo uma\nsuplência.  Abandonou outra vez a política e seguiu para o Ceará a fim\nde assumir a direção da Companhia de Eletricidade Centro-Norte do\nestado. No exercício desse cargo promoveu a ampliação da rede elétrica\ndo Ceará, levando a energia elétrica de Paulo Afonso até o Piauí. \nPermaneceu cerca de oito anos no Ceará, tendo sido ainda professor da\nuniversidade do estado.\n\nApós a vitória do movimento político-militar de 31 de março de 1964 que\ndepôs o presidente João Goulart (1961-1964), com a extinção dos partidos\npolíticos pelo Ato Institucional nº. 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se ao partido do governo, a\nAliança Renovadora Nacional (Arena), liderando no Piauí facção contrária\nà do ex-governador do estado, Petrônio Portela (1963-1966).\n\nIndicado pela Arena, foi eleito governador do Piauí pela Assembléia\nLegislativa do estado em outubro de 1970, assumindo o mandato em 15 de\nmarço do ano seguinte, em substituição a João Clímaco de Almeida.\n\nDurante sua gestão, procurou reestruturar a administração pública. \nDedicou-se à implementação do turismo e concedeu especial atenção aos\nprogramas de desenvolvimento industrial e agrícola do estado. Construiu\no Estádio Alberto Silva (Albertão), iniciando ainda os trabalhos de\nremodelação da sede do governo, o Palácio de Karnak. Custeou o plano\neditorial do estado, reeditando obras de valor histórico e literário,\nalém de obras inéditas de escritores jovens. Exerceu o mandato até 15 de\nmarço de 1975, quando foi substituído por Dirceu Arcoverde, governador\neleito pela Assembléia Legislativa em outubro do ano anterior.\n\nEm maio seguinte foi nomeado coordenador regional do Polonordeste,\nprograma de desenvolvimento industrial e agrícola do Nordeste. No\nexercício do cargo, elaborou projetos a serem executados em diferentes\náreas, tendo concluído, entre outros, o que promoveu a colonização no\nMaranhão. Com a criação pelo governo federal da Empresa Brasileira de\nTransportes Urbanos (EBTU) em abril de 1976, Alberto Silva deixou a\ncoordenação do Polonordeste e foi nomeado presidente da EBTU,  exercendo\no cargo até agosto de 1978, quando se exonerou para concorrer, em\nsublegenda da Arena, à vaga de senador pelo Piauí no pleito direto de\nnovembro do mesmo ano. Derrotado por Dirceu Arcoverde pela pequena\nmargem de 30 votos, obteve a suplência.\n\nIntegrando a corrente arenista dissidente em oposição à crescente\nliderança do então ministro da Justiça Petrônio Portela (1979-1980), em\nmarço de 1979 ocupou uma cadeira no Senado, em decorrência da morte de\nDirceu Arcoverde. Tornou-se presidente da Comissão de Assuntos\nRegionais, vice-presidente da Comissão de Minas e Energia e membro\nefetivo das comissões de Saúde, Finanças, Serviços Públicos, Economia,\nTransportes, Comunicações e Obras Públicas, Minas e Energia e\nMunicípios.\n\nCom a extinção do bipartidarismo em novembro desse ano e a conseqüente\nreformulação partidária, filiou-se ao Partido Popular (PP), liderado por\nTancredo Neves. Após a incorporação do PP ao Partido do Movimento\nDemocrático Brasileiro (PMDB) em fevereiro de 1982, passou a integrar\neste último.\n\nEm maio desse ano, em meio às articulações em torno das eleições a serem\nrealizadas em novembro, responsabilizou o partido do governo, o Partido\nDemocrático Social (PDS), pelo atentado a bomba que destruíra as\noficinas da sede do semanário *Tribuna do Povo*, em Teresina, de sua\npropriedade. Nesse pleito, disputou o governo do estado na legenda do\nPMDB, sendo derrotado pelo candidato pedessista Hugo Napoleão.\n\nCom o início de nova legislatura em fevereiro de 1983, dando\ncontinuidade a suas atividades no Senado, foi reeleito presidente da\nComissão de Assuntos Regionais e integrou, como titular, as comissões de\nMinas e Energia e de Redação e, como suplente, as comissões de Segurança\nNacional, de Transportes e Comunicações e de Obras Públicas.\n\nEm novembro desse ano, o deputado Dante de Oliveira (PMDB-MT) apresentou\num projeto de emenda constitucional restabelecendo eleições diretas para\na presidência da República já no ano seguinte. Esse projeto proporcionou\no desencadeamento da campanha das diretas. Essa emenda acabou não sendo\naprovada na Câmara dos Deputados na sessão de 25 de abril de 1984, pois\nfaltaram 22 votos.\n\nCom esse resultado, o próximo presidente da República seria mesmo eleito\npor via indireta e o partido governista lançou Paulo Maluf e Flávio\nMarcílio como seus candidatos oficiais. Para concorrer com eles,\npartidos de oposição liderados pelo PMDB, e a Frente Liberal,\ndissidência do PDS, reunidos na Aliança Democrática, lançaram Tancredo\nNeves, então governador de Minas Gerais, e José Sarney, então senador\npelo Maranhão, respectivamente, para presidente e vice-presidente da\nRepública. No pleito indireto realizado via Colégio Eleitoral em 15 de\njaneiro de 1985, Alberto Silva votou em Tancredo Neves, que derrotou\nPaulo Maluf. Porém, a doença do presidente eleito na véspera de sua\nposse fez com que o vice José Sarney assumisse o poder, em caráter\ninterino, no dia 15 de março desse ano e fosse efetivado no mês\nseguinte, após a morte do titular.\n\nEm 1986, Alberto Silva foi escolhido candidato do PMDB para concorrer ao\ngoverno do estado. Para fortalecer sua candidatura, seu partido fez\ncoligação com o PDS, ao qual ofereceu a vaga de vice-governador, cujo\ncandidato foi Lucídio Portela, irmão do falecido senador Petrônio\nPortela, com o Partido Comunista Brasileiro (PCB) e o Partido Comunista\ndo Brasil (PC do B). Sua plataforma eleitoral baseava-se em dar\nprioridade às áreas de educação e saúde e criar “milhares de empregos”\nno campo através de miniprojetos de irrigação.\n\nNo pleito de novembro de 1986 foi eleito governador do Piauí com 440.187\nvotos (40,3% do eleitorado), derrotando seu principal adversário\npolítico, Antônio de Freitas Neto, do Partido da Frente Liberal (PFL).\nAntes mesmo de iniciar o mandato, foi criticado pela imprensa por seu\npassado político de apoio ao regime militar, já que, no presente,\nencontrava-se dentro de um partido que reclamava propostas\nmodernizantes. Por conta disto, foi identificado com a ala direitista do\nPMDB.\n\nAbordado sobre os pontos que seriam discutidos e votados na\nConstituinte, Alberto Silva declarou-se favorável ao parlamentarismo\nmisto como regime de governo, ao direito de greve restrito e à reforma\nagrária somente em terras disponíveis. Declarou ainda que, mesmo após 20\nanos de ditadura militar no país, concordava com o papel das forças\narmadas que estava definido na Constituição, ou seja, com sua\nintervenção na defesa interna do país. Ainda em dezembro de 1986,\ndefendeu a união dos futuros governadores do Nordeste em torno de\nnegociações com o Palácio do Planalto, com o objetivo de obter para a\nregião um tratamento diferenciado na distribuição da renda nacional.\nDefendia, assim como o governador da Paraíba, Tarcísio Buriti, que os\nproblemas do Nordeste eram “eminentemente políticos, e assim deveriam\nser encarados e resolvidos”. Foi ainda defensor da intocabilidade do\nmandato de seis anos do presidente da República José Sarney (1985-1990),\npor ser “direito adquirido, juridicamente intocável e um dado\nimprescindível às negociações da dívida externa”.\n\nAo assumir o governo do Piauí em 15 de março de 1987, em substituição a\nJosé Raimundo Bona Medeiros, uma de suas primeiras providências foi\ndemitir cerca de nove mil servidores, admitidos irregularmente durante o\nperíodo eleitoral. Tornou também sem efeito as acumulações de cargos no\nestado; decretou o retorno, no prazo de 30 dias, dos servidores às suas\nrepartições de origem; e, por fim, anulou todas as reclassificações,\nreadaptações, promoções, acessos e outras vantagens concedidas a\nservidores públicos com fins meramente políticos e em desobediência aos\nlimites demarcados pela legislação federal.\n\nComo resultado da política de empregos rurais realizada durante o seu\nprimeiro ano de mandato, que deixava o lavrador trabalhando em seu local\nde origem, ao invés de incluí-lo, como era mais comum, em frentes de\nemergência que o deslocavam de sua faixa de terra, conseguiu aumentar a\nprodutividade agrícola no estado. \n\nEm janeiro de 1988, Alberto Silva conseguiu do presidente José Sarney a\npromessa de um empréstimo de dois bilhões de cruzados para investimentos\nno Piauí. Em contrapartida, declarou-se favorável aos seis anos de\nmandato para o presidente e à reforma ministerial. Segundo o governador,\no estado era “pobre e estava precisando destes recursos”. Em fevereiro,\nno entanto, foi inaugurado o primeiro navio totalmente construído com\ntecnologia local para integrar o projeto de navegação comercial no rio\nParnaíba, que custara aos cofres públicos 35 milhões de cruzados.\n\nSeus  projetos “ambiciosos” tornaram-se motivo de julgamentos\ndesfavoráveis até de seus correligionários. O projeto Poticabana, que\npropunha a construção de áreas de lazer nas margens do rio Poti,\niniciado em julho e que já contabilizava um investimento público de 300\nmilhões de cruzados, foi motivo de críticas veementes do deputado\nestadual Francisco Figueiredo, segundo o qual, o governador “fala em\npista de patinação, quando a gente não consegue gelo nem para uma\nfestinha” e “anuncia a construção de um biodigestor para aproveitar o\ngás dos esgotos, esquecendo que, para produzir fezes, o cidadão primeiro\ntem que comer, e o Piauí está com fome”.\n\nOutra medida criticada foi a construção de novas instalações para o\npré-escolar denominadas Globinho, que fracassaram por serem esferas de\nalumínio, que elevavam a temperatura ambiente a 55 graus centígrados.\nPara minorar a situação, o governador mandou instalar um sistema de\nirrigação para refrescar o ambiente. Ele justificava suas atitudes\ndizendo que o povo precisa de símbolos. Em agosto de 1988, forneceu mais\nmunição aos seus críticos com a prática do nepotismo, nomeando um\nsobrinho para conselheiro do Tribunal de Contas do Estado. Foram\ndescobertos mais sete parentes em cargos-chave na administração pública\ndo estado.\n\nEm outubro seguinte, um mês antes das eleições para a prefeitura da\ncapital, a candidata do PDS Míriam Portela rompeu politicamente com o\ngovernador, devido às pressões deste para que não se fizesse oposição ao\ngoverno federal. Deste modo, todos os cinco candidatos à prefeitura\ntornaram-se de oposição ao governo estadual, pois o governador já havia\nrompido também com seu correligionário Heráclito Fortes, que foi o\nvencedor do pleito.\n\nNa convenção do PMDB para homologação da candidatura à presidência da\nRepública de Ulisses Guimarães e Valdir Pires, em maio de 1989, defendeu\numa chapa de “moderados” que seria encabeçada por Jânio Quadros, como\nalternativa à chapa consensual do partido. Justificou sua postura\ndizendo que discordava da crescente oposição articulada pelo PMDB ao\npresidente José Sarney. Com a rejeição de sua proposta na convenção,\nsentiu-se marginalizado pela cúpula peemedebista e, em outubro desse\nano, passou a apoiar o candidato Fernando Collor, do Partido da\nReconstrução Nacional (PRN). A partir de então, aparelhou os diretórios\nmunicipais do PMDB para as campanhas do PRN. Para evitar abstenções no\ninterior do estado, liberou um milhão e meio de cruzados novos para\ntransporte e alimentação de eleitores no dia da eleição. Como esta\nmedida foi embargada pelo Tribunal Regional Eleitoral (TRE), pois os\neleitores deveriam ser transportados pelos veículos dos partidos que\napoiavam a candidatura de Fernando Collor, decidiu organizar\npessoalmente os transportes e Collor acabou sendo o vencedor.  \n\nPara concluir o ano de 1989, gastou dos cofres públicos cerca de 350 mil\ncruzados novos, segundo as agências de publicidade responsáveis pelos\nanúncios, com mensagens de Natal que continham propaganda do seu governo\ne das secretarias ocupadas por seus familiares.\n\nAo término de seu governo, ficou conhecido como um dos mais abastados\npensionistas do país, com pensão acumulada em torno de três milhões de\ncruzados, mas acima de tudo como o “mais folclórico governador de todos\nos governadores”, como demonstra o jornalista e repentista Raimundo Cazé\nno livro *Lorotas de um Governador*. Seus maiores críticos achavam que,\nse a intenção inicial de Alberto Silva era “livrar” o Piauí do\nanedotário nacional, que costumava incluir o estado como exemplo das\nmisérias do país, acabou acontecendo o inverso, pois transformou o\nestado em alvo de chacotas. Da lista de realizações na mira dos críticos\nconstavam, entre outras, a criação de hortas nos telhados das casas “à\nprova de seca”, que não funcionara devido à necessidade de uma base de\nvermiculita (mineral de preço altíssimo e inexistente no Piauí) para as\nplantações; a construção do parque aquático, com uma piscina de ondas\nartificiais; uma pista de surfe e patinação no gelo e uma fábrica de\npizza que produziria 20 mil unidades por hora, num estado com\ntemperaturas que atingem 40º à sombra. Finalmente, a idéia de gerar 600\nmil empregos durante a sua gestão, para uma população economicamente\nativa de 700 mil pessoas, além do projeto de criação de creches bovinas,\nde transformação da carnaúba em linho irlandês e de tratar os dentes de\ncrianças carentes com raios laser.\n\nComo não deixou o governo para concorrer a qualquer cargo eletivo, pois\no seu vice-governador concorreria a uma cadeira no Senado no pleito de\noutubro de 1990, permaneceu à frente do Executivo piauiense até 15 de\nmarço de 1991, quando foi substituído por Antônio de Freitas Neto.\n\nCom sua base eleitoral em Teresina e Parnaíba, voltou a se candidatar no\npleito de outubro de 1994, elegendo-se deputado federal com 65.067\nvotos, na legenda do PMDB coligado ao Partido da Social Democracia\nBrasileira (PSDB), ao Partido Democrático Trabalhista (PDT), ao Partido\nPopular Socialista (PPS), ao Partido da Mobilização Nacional (PMN) e ao\nPC do B. Assumindo sua cadeira na Câmara dos Deputados em fevereiro do\nano seguinte, tornou-se titular da Comissão de Viação e Transportes e\nsuplente da Comissão de Desenvolvimento Urbano e Interior. Entre as\ncomissões especiais, foi titular da que tratava do projeto de emenda\nconstitucional (PEC) nº  7/95 sobre embarcação nacional, navegação de\ncabotagem e de interior.\n\nEntre as principais matérias de interesse do governo levadas à Câmara no\nano de 1995, Alberto Silva votou a favor do fim do monopólio estatal nas\ntelecomunicações; da abertura da navegação de cabotagem às embarcações\nestrangeiras; do novo conceito de empresa nacional, acabando com todas\nas diferenças legais entre as empresas nacionais e as de outros países;\nda quebra do monopólio da Petrobrás na exploração do petróleo; do fim do\nmonopólio dos governos estaduais na distribuição do gás canalizado e da\nprorrogação por 18 meses do Fundo Social de Emergência (FSE), rebatizado\nde Fundo de Estabilização Fiscal (FEF).\n\nEm 1996, tornou-se suplente da Comissão de Minas e Energia e integrou\nvárias comissões especiais, tais como, na condição de titular, a que\ncriava o imposto sobre distribuição de combustíveis; a que tratava da\nnavegação de cabotagem, da qual tornou-se presidente; a que tratava dos\ntransportes coletivos urbanos e dos serviços de diversão pública para\nidosos, da qual foi primeiro-vice-presidente e, como suplente, da que\ntratava da política nacional do petróleo. Entre as principais matérias\nvotadas na Câmara nesse ano, votou a favor do projeto de lei que\nrecriava o imposto do cheque, que perdeu a denominação de Imposto\nProvisório sobre Movimentação Financeira (IPMF) e foi aprovado com o\nnovo nome de Contribuição Provisória sobre Movimentação Financeira\n(CPMF).\n\nNo pleito de outubro de 1996 concorreu à prefeitura de Teresina pelo\nPMDB, qualificando-se para o segundo turno, quando esteve empatado com\n45% das intenções de voto, segundo pesquisa do Instituto Brasileiro de\nOpinião Pública e Estatística (Ibope), mas foi derrotado pelo candidato\ndo PSDB, Firmino Soares Filho. Em janeiro do ano seguinte, votou a favor\ndo projeto de emenda constitucional que permitia aos ocupantes do Poder\nExecutivo (presidente da República, governadores e prefeitos)\nconcorrerem à reeleição, projeto esse que acabou sendo aprovado em\nfevereiro na Câmara, com Silva ratificando sua posição quando da votação\nem segundo turno. Em novembro desse mesmo ano deu voto favorável ao\nprojeto de reforma administrativa do governo que, ao ser aprovado,\nquebrou a estabilidade do servidor público.\n\nEm 1998 teve seu nome homologado na convenção do PMDB para concorrer a\numa cadeira no Senado, ao mesmo tempo em que o nome do governador Mão\nSanta era aprovado para disputar um novo mandato. Nas eleições de\noutubro desse ano elegeu-se senador com 311.217 votos, na legenda da\ncoligação comandada pelo seu partido. Enquanto isso, o governador Mão\nSanta reelegeu-se no segundo turno. No mês seguinte, Alberto Silva\nausentou-se da votação na Câmara, quando foi aprovado o projeto do\ngoverno de reforma da previdência que estabeleceu um valor máximo para\naposentadorias no setor público, bem como a idade mínima e o tempo de\ncontribuição no setor privado. Permaneceu na Câmara dos Deputados até o\nfim de janeiro de 1999, quando se encerraram o seu mandato e a\nlegislatura, assumindo em fevereiro seguinte sua cadeira no Senado.\n\nPublicou *Minha luta por um Piauí melhor* e *Plano de Recuperação da\nEstrada de Ferro do Piauí - transportes marítimos-ferroviários\nintegrados*.\n\nCasou-se com Florisa de Melo Tavares Silva, com quem teve oito filhos,\num dos quais, Paulo de Tarso Tavares Silva, foi constituinte de 1987 a\n1988 e deputado federal pelo Piauí de 1987 a 1995. Sua filha Juliana\nTavares Silva Távora casou-se com Carlos Virgílio Távora, deputado\nfederal pelo Ceará entre 1983 e 1995 e constituinte de 1987-1988, e\nfilho de Virgílio Távora, deputado federal (1951-1959 e 1967-1971),\nministro da Viação e Obras Públicas no governo João Goulart (1961-1962),\ngovernador do Ceará (1963-1966 e 1979-1982) e senador (1971-1979 e\n1983-1988).\n\n* *\n\n/Giana Araújo\n=============\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório.* (1995-1999);\n*Estado de São Paulo* (10/6/80; 13/5/82; 16/1, 17/3, 2, 21 e 22/4, 11/8,\n9/9 e 18/12/87; 9/10/88 e 28/11/98); *Folha de São Paulo* (14/5/82; 10 e\n17/8,  14/9,  12/10 e 12/11/86; 15 e 16/3, 22/5 e 26/8/87; 7, 11 e 26/8\ne 8/9/88; 10 e 11/5,  2/6, 15/8; 3 e 26/12/89 e 6/11/98); *Globo* (1/2 e\n28/11/86; 2 e 23/10 e 18/12/87; 8/2,  25 e 29/5 e 30/6/88; 15/11/96;\n29/1/97 e 10/10/98); *Grande encic. Delta*; *Jornal do Brasil* (10/4 e\n7/11/71; 7 e 20/5/75; 11/12/77; 13/8/78; 18 e 20/3, 6/5 e 10/6/80;\n15/5/82; 26/11 e 12/12/86; 16/3, 1/7 e 23/10/87; 17 e 29/5 e 10/7/88;\n15/11 e 28/11/89; 19/4/90; 4/3 e 24/3/91); MATOS, J. *Perfis*; *Olho no\nCongresso/Folha de São Paulo* (31/1/95; 14/1/96; 30/1/97 e 5/2/98);\n*Olho no voto/Folha de São Paulo* (29/9/98); *Perfil* (1974 e 1980);\nRE­GO NETO, *H. Fatos*;*Súmulas*; TRIB. REG. ELEIT PI. *Relação* (1998);\nTRIB. SUP. ELEIT. *Resultado* (1998); *Veja* (16/8/89).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório.* (1995-1999);\n*Estado de São Paulo* (10/6/80; 13/5/82; 16/1, 17/3, 2, 21 e 22/4, 11/8,\n9/9 e 18/12/87; 9/10/88 e 28/11/98); *Folha de São Paulo* (14/5/82; 10 e\n17/8,  14/9,  12/10 e 12/11/86; 15 e 16/3, 22/5 e 26/8/87; 7, 11 e 26/8\ne 8/9/88; 10 e 11/5,  2/6, 15/8; 3 e 26/12/89 e 6/11/98); *Globo* (1/2 e\n28/11/86; 2 e 23/10 e 18/12/87; 8/2,  25 e 29/5 e 30/6/88; 15/11/96;\n29/1/97 e 10/10/98); *Grande encic. Delta*; *Jornal do Brasil* (10/4 e\n7/11/71; 7 e 20/5/75; 11/12/77; 13/8/78; 18 e 20/3, 6/5 e 10/6/80;\n15/5/82; 26/11 e 12/12/86; 16/3, 1/7 e 23/10/87; 17 e 29/5 e 10/7/88;\n15/11 e 28/11/89; 19/4/90; 4/3 e 24/3/91); MATOS, J. *Perfis*; *Olho no\nCongresso/Folha de São Paulo* (31/1/95; 14/1/96; 30/1/97 e 5/2/98);\n*Olho no voto/Folha de São Paulo* (29/9/98); *Perfil* (1974 e 1980);\nRE­GO NETO, *H. Fatos*;*Súmulas*; TRIB. REG. ELEIT PI. *Relação* (1998);\nTRIB. SUP. ELEIT. *Resultado* (1998); *Veja* (16/8/89).\n","dic":"DHBB"}
