{"title":"BARBOSA, Vivaldo","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1987,1999,1987],"datas_fim":[1988,2003,1995],"estados":[0,"RJ","RJ"],"autor":[0],"content":"**BARBOSA, Vivaldo**\n\n\\*const. 1987-1988; dep. fed. RJ 1987-1995, 1999-2003.\n\n* *\n\n*Vivaldo Vieira Barbosa* nasceu em Manhumirim (MG), no dia 23 de\nfevereiro de 1942, filho de Vivaldo Barbosa Oliveira e de Dalva Vieira\nBarbosa.\n\nEm 1962, ingressou na faculdade de direito da Universidade do Estado da\nGuanabara (UEG), atual Universidade do Estado do Rio de Janeiro (UERJ),\ntendo sido, em 1964 e 1965, presidente do Centro Acadêmico Luís\nCarpenter. Concluiu o curso em 1966 e quatro anos depois tornou-se\nprofessor do Centro de Estudos e Pesquisa do Ensino de Direito (CEPED)\nda Fundação Getulio Vargas, no Rio de Janeiro. Em 1972, foi para os\nEstados Unidos e iniciou o mestrado em direito na Universidade de\nHarvard, concluindo-o no ano seguinte. Ao voltar ao Brasil, chefiou a\nárea de contratos da Interbrás, subsidiária da Petrobras para comércio\ninternacional, e foi professor de direito na Faculdade Cândido Mendes e\ndo mestrado em direito da Pontifícia Universidade Católica (PUC) do Rio\nde Janeiro. Em 1978, viajou novamente para os Estados Unidos e ingressou\nno doutorado em direito na Universidade de Harvard, concluído em 1980.\n\nEm janeiro de 1981, voltou ao Brasil, filiou-se ao Partido Democrático\nTrabalhista (PDT) e coordenou o grupo de estudos e projetos da campanha\nvitoriosa de Leonel Brizola ao governo do estado do Rio de Janeiro na\neleição de novembro de 1982.\n\nNomeado secretário de Justiça do estado do Rio de Janeiro em 1983, foi\neleito membro da executiva e do diretório nacional do PDT em 1984. Como\ntitular da pasta da Justiça, fez viagens oficiais à Suécia e à Finlândia\nem 1984. No mesmo ano esteve nos Estados Unidos, Argentina (1985) e\nBulgária (1986) como representante do PDT. Foram destaques de sua gestão\na implementação de uma política de direitos humanos, a prisão e o\ndesmantelamento de grupos de extermínio e a criação do Conselho de\nJustiça, Segurança Pública e Direitos Humanos, do qual era presidente.\nEm março de 1986, desincompatibilizou-se do cargo, passando a atuar como\nassessor do governador. Em novembro, candidatou-se a uma vaga na\nAssembleia Nacional Constituinte.\n\nEleito deputado federal constituinte pelo Rio de Janeiro na legenda do\nPDT, assumiu o mandato em fevereiro de 1987. Vice-líder do PDT na\nAssembleia Constituinte, foi primeiro-vice-presidente da Subcomissão do\nPoder Executivo e suplente da Subcomissão do Poder Legislativo, da\nComissão da Organização dos Poderes e Sistema de Governo, e membro\ntitular das Comissões de Sistematização (1987-1988) e de Redação (1988).\nExerceu também uma das “relatorias de campo”, que trabalhavam na\ncompatibilização das propostas das várias comissões.\n\nFoi o segundo deputado federal que mais apresentou emendas durante os\ntrabalhos da Constituinte. Nas votações mais importantes, manifestou-se\na favor da limitação do direito de propriedade privada, do mandado de\nsegurança coletivo, da estabilidade no emprego, da jornada semanal de 40\nhoras, do turno ininterrupto de seis horas, do aviso prévio\nproporcional, da unicidade sindical, do voto facultativo aos 16 anos, do\npresidencialismo, da nacionalização do subsolo, da estatização do\nsistema financeiro, do limite de 12% ao ano para os juros reais, da\ncriação de um fundo de apoio à reforma agrária e da legalização do jogo\ndo bicho. Votou contra a pena de morte e o mandato de cinco anos para o\npresidente José Sarney.\n\nCom a promulgação da nova Constituição, em outubro de 1988, continuou no\nexercício de seu mandato regular como deputado federal. Ainda em 1989,\ntornou-se líder da bancada do PDT em acirrada disputa com o deputado\nCarlos Alberto Caó, também do Rio de Janeiro. Em 1990, viajou à União\nSoviética como representante da Câmara dos Deputados e compareceu à\nassembléia geral da Organização das Nações Unidas (ONU) como observador\nparlamentar. Durante este ano, foi membro titular da Comissão de Ciência\ne Tecnologia, Comunicação e Informática e suplente da Comissão de\nRelações Exteriores da Câmara.\n\nNo pleito de outubro de 1990, Vivaldo foi reeleito deputado federal pelo\nRio de Janeiro na legenda do PDT. Empossado em fevereiro seguinte, ainda\nno início do mandato venceu a disputa com o deputado César Maia para a\nliderança da bancada do partido na Câmara. Em 1991, foi membro titular\ndas comissões de Constituição e Justiça e de Redação. Participou da luta\ncontra o programa de privatização do governo federal, através da\nreeditada Frente Parlamentar Nacionalista, da qual foi secretário-geral.\nAo contestar os processos de privatização das usinas siderúrgicas\nUsiminas e Acesita, ressaltou a ilegalidade dos editais por permitir a\nutilização de “moedas podres” (títulos da dívida externa) na compra de\nações que, segundo Vivaldo, subavaliavam as empresas. Em 1992, foi\neleito presidente do diretório regional do PDT no Rio de Janeiro.\n\nNa sessão de 29 de setembro de 1992, manifestou-se favoravelmente à\nabertura de um processo de *impeachment* contra o presidente da\nRepública, Fernando Collor de Melo, acusado de crime de responsabilidade\npela Comissão Parlamentar de Inquérito (CPI) que investigou denúncias de\ncorrupção contra o ex-tesoureiro de sua campanha presidencial, Paulo\nCésar Farias. Afastado da presidência após a votação na Câmara, Collor\nacabou renunciando ao mandato em 29 de dezembro seguinte, antes mesmo de\nser cassado pelo Senado. Foi substituído no cargo pelo vice Itamar\nFranco, que já exercia a função interinamente desde o dia 2 de outubro.\n\nDurante a campanha para o plebiscito de abril de 1993 sobre forma e\nsistema de governo que aprovou a manutenção do presidencialismo, Vivaldo\ncoordenou a Frente Parlamentar Republicana Presidencialista. Durante\neste ano, foi também coordenador do Movimento contra a Revisão\nConstitucional, prevista pela Constituição de 1988 para iniciar-se cinco\nanos depois de sua promulgação. Segundo Vivaldo, os deputados não tinham\nlegitimidade para mudar a Constituição por estar faltando pouco mais de\num ano para o término de seus mandatos. Integrou, entre 1993 e 1994, a\nSubcomissão de Subvenções Fiscais da CPI que investigou denúncias do\nfuncionário do Senado José Carlos dos Santos sobre irregularidades\npraticadas durante a elaboração do Orçamento da União pelo Congresso\nNacional.\n\nEm abril de 1994, Vivaldo teve seu nome incluído numa lista de políticos\nque teriam recebido dinheiro do jogo do bicho — atividade considerada\nilegal no país — para a campanha eleitoral de 1990. Apreendida pela\npolícia num escritório do “bicheiro” Castor de Andrade, o documento\ncitava ainda o nome de delegados, funcionários do Judiciário e policiais\ncivis e militares que também teriam sido financiados pela contravenção.\n\nNas principais votações ao longo da legislatura 1991-1995, Vivaldo\npronunciou-se a favor da instituição do Imposto Provisório sobre\nMovimentação Financeira (IPMF). Esteve ausente das votações sobre o fim\ndo voto obrigatório, a revisão do conceito de empresa nacional e a\ncriação do Fundo Social de Emergência (FSE), que, ao lado do IPMF,\nserviu como fonte de financiamento para o programa de estabilização\neconômica do governo federal (Plano Real).\n\nEm outubro de 1994, candidatou-se mais uma vez a deputado federal pelo\nPDT, mas não conseguiu se reeleger. Devido às suspeitas de fraudes na\napuração dos resultados, a eleição proporcional foi anulada por\ndeterminação do Tribunal Regional Eleitoral (TRE) do Rio de Janeiro.\nPorém, não teve sucesso também no novo pleito, realizado em novembro do\nmesmo ano. Deixou a Câmara em janeiro de 1995, no fim de seu mandato.\nRetomou suas atividades profissionais como professor de história do\ndireito constitucional, na Universidade do Rio de Janeiro (UNI-Rio) e na\nUERJ.\n\nNa eleição de outubro de 1998, conseguiu voltar à Câmara dos Deputados\npela legenda trabalhista. Durante a campanha eleitoral, foi um do\narticuladores da unidade das oposições em torno das candidaturas de Luís\nInácio Lula da Silva, do Partido dos Trabalhadores (PT), para presidente\nda República, e Leonel Brizola (PDT), para vice. A chapa incluía os\nnomes de Anthony Garotinho (PDT) para o governo do estado do Rio de\nJaneiro e Benedita da Silva (PT) para vice-governadora. Vivaldo Barbosa\niniciou seu novo mandato na Câmara em fevereiro de 1999. Foi membro\ntitular da Comissão de Trabalho, de Administração e Serviço\nPúblico(CTASP), além de ter atuado nas Comissões Externas que trataram\nda construção e produção das Plataformas P-36 e P-34, da Petrobrás. No\nano de 2002, votou contra a prorrogação da CPMF até o ano de 2004. No\npleito de outubro de 2002 não disputou a reeleição, deixando a Câmara em\njaneiro seguinte quando se encerraram os trabalhos da legislatura.\nComandou a Petro-Rio, subsidiária da Petrobrás e, permaneceu no\nDiretório Nacional do PDT, onde por diversas vezes desentendeu-se com o\nentão presidente do partido, Carlos Lupi.\n\nNo pleito de 2006, tentou, sem sucesso, retornar à Câmara dos Deputados,\nmas obteve apenas uma suplência. Dedicou-se às suas funções no partido\ncom o cargo de assessor da presidência da Petrobras, além da\nadministração da emissora de rádio que adquiriu em agosto de 2008.\n\nCasado com Elane Frossard Barbosa, com quem teve quatro filhos.\n\nPublicou *A Rebelião da Legalidade* (2002) e *Meeiros do Café – Gente e\nOcupação da Zona Proibida do Caparaó*(2009).\n\nMarcelo Costa\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros*. *Repertório* (1991-1995);\nCOELHO, J. & OLIVEIRA, A. *Nova*; *Estado de S. Paulo*(25/1/90, 26/4 e\n21/9/91, 23/10/92, 2/11/93, 6/4/94); *Folha de S. Paulo* (18/8/94,\n31/1/95); *Globo* (22/6/87, 14/3 e 7/6/88, 23/3 e 24/9/91, 26/3 e\n21/8/93, 6, 12/4 e 2/5/94, 20/3/96, 7/10/98); INF. BIOG.; *IstoÉ/Senhor*\n(1991); *Jornal do Brasil* (11/5/87, 29/3/88, 31/1, 23/3, 31/5, 24/6,\n2/7 e 8/7/91, 23/10/92, 10/3 e 30/6/93, 16/7/94); *Jornal do PDT*(9/98);\nTRIB. SUP. ELEIT. *Candidatos* (1998); *Veja* (15/3/89, 2/10 e 27/11/91,\n9/9/92, 13/4 e 30/11/94); sítio da Câmara dos\nDeputados([www.camara.gov.br](http://www.camara.gov.br/)); sítio oficial\ndo PDT do Rio de Janeiro(www.pdt-rj.org.br).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*. *Repertório* (1991-1995);\nCOELHO, J. & OLIVEIRA, A. *Nova*; *Estado de S. Paulo*(25/1/90, 26/4 e\n21/9/91, 23/10/92, 2/11/93, 6/4/94); *Folha de S. Paulo* (18/8/94,\n31/1/95); *Globo* (22/6/87, 14/3 e 7/6/88, 23/3 e 24/9/91, 26/3 e\n21/8/93, 6, 12/4 e 2/5/94, 20/3/96, 7/10/98); INF. BIOG.; *IstoÉ/Senhor*\n(1991); *Jornal do Brasil* (11/5/87, 29/3/88, 31/1, 23/3, 31/5, 24/6,\n2/7 e 8/7/91, 23/10/92, 10/3 e 30/6/93, 16/7/94); *Jornal do PDT*(9/98);\nTRIB. SUP. ELEIT. *Candidatos* (1998); *Veja* (15/3/89, 2/10 e 27/11/91,\n9/9/92, 13/4 e 30/11/94); sítio da Câmara dos\nDeputados([www.camara.gov.br](http://www.camara.gov.br/)); sítio oficial\ndo PDT do Rio de Janeiro(www.pdt-rj.org.br).\n\n \n","dic":"DHBB"}
