{"title":"SILVA, Albino","cargoss":["Chefe do Gabinete Militar da Presidência da República","Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":[0,"Petrobras"],"datas_ini":[1962,1963],"datas_fim":[1963,1964],"estados":[0,0],"autor":[0],"content":"**SILVA, Albino**\n\n\\*militar; ch. Gab. Mil. Pres. Rep. 1962-1963; pres. Petrobras\n1963-1964.\n\n \n\n*Albino Silva* nasceu em Curitiba, no dia 30 de junho de 1909, filho de\nAldo Silva.\n\nIniciou sua carreira militar em 1927, ingressando na Escola Militar do\nRealengo, no Rio de Janeiro, então Distrito Federal, onde fez o curso de\nengenharia militar. Declarado aspirante-a-oficial em janeiro de 1930, em\njulho desse mesmo ano foi promovido a segundo-tenente e, em agosto do\nano seguinte, a primeiro-tenente. Cursou a Escola de Armas e a Escola do\nEstado-Maior do Exército. Em outubro de 1934, foi promovido a capitão,\nem dezembro de 1942, a major, em junho de 1947, a tenente-coronel e em\njunho de 1953, a coronel. Fez o curso da Escola Superior de Guerra.\n\n \n\nCrise da Petrobras\n\nNo governo de Juscelino Kubitschek (1956-1961), a presidência da\nPetrobras foi confiada ao coronel Janari Nunes, sendo-lhe fornecidos, ao\nmesmo tempo, os recursos disponíveis para a expansão da produção da\nempresa. Até esse período a Petrobras, conforme determinava a lei,\nexecutava os projetos formulados pelo Conselho Nacional do Petróleo\n(CNP). A gestão de Janari Nunes foi caracterizada por uma postura\nnacionalista e um comportamento crescentemente agressivo, que levou a\nPetrobras a expandir consideravelmente as suas atividades. Em 1958, o\ncoronel José Alexínio Bittencourt assumiu a presidência do CNP e, no seu\nato de posse, comunicou à Petrobras que as atribuições do conselho\nseriam “levadas a sério”. Antes de o coronel José Alexínio Bittencourt\nvir a se queixar ao presidente Juscelino Kubitschek pelo comportamento\nda direção da Petrobras, um dos diretores da empresa, João Neiva de\nFigueiredo, encaminhou ao presidente o seu pedido de demissão, no qual\nacusava o coronel Janari Nunes de ter cometido diversas irregularidades\nadministrativas, de tomar decisões sem consultar o conselho de\nadministração da empresa e de basear-se em critérios políticos e não em\nlaudos técnicos para a definição de prioridades, além de anunciar\nprematuramente os resultados das operações da empresa. Em seguida,\nIrnack Carvalho do Amaral, também diretor da Petrobras, apresentou seu\npedido de demissão pelos mesmos motivos. Dessa forma, instaurou-se uma\ncrise interna na Petrobras, que veio a fortalecer as queixas do CNP.\nJuscelino interveio como árbitro final, afastando Janari Nunes da\npresidência da Petrobras e José Alexínio Bittencourt da presidência do\nCNP. A Petrobras passou a ser dirigida pelo coronel Idálio Sardenberg.\nAinda em 1958, Juscelino nomeou uma comissão, composta pelo\nprocurador-geral da República, Antônio Gonçalves de Oliveira, e pelos\ngenerais Jair Dantas Ribeiro e Aurélio de Lira Tavares, para averiguar\nas denúncias. O coronel Albino Silva foi designado para redigir o\nrelatório final dos trabalhos dessa comissão, que concluiu ter a\nPetrobras tomado várias decisões envolvendo compras de petroleiros e\nlocalização de novas refinarias sem a aprovação do CNP, mas que este,\npor sua vez, mostrava-se lento na análise e aprovação dos programas que\nlhe eram submetidos pela empresa. Partidário do monopólio estatal do\npetróleo, em conferência realizada em janeiro de 1959 no Clube Militar,\no coronel Albino Silva proclamou que a Petrobras era “a única solução”.\n\nDepois disso, em 1961, Albino Silva foi transferido para Porto Alegre,\nonde exerceu interinamente a chefia do estado-maior do III Exército. Em\nmaio de 1962, no governo de presidente João Goulart (1961-1964), foi\nnomeado assessor militar da delegação brasileira na Comissão Mista\nBrasil-Estados Unidos. Em junho, foi nomeado ajudante-geral do\nquartel-general da guarnição de Porto Alegre. No mês seguinte, assumiu a\nchefia do estado-maior do III Exército, que passara a ser comandado pelo\ngeneral Jair Dantas Ribeiro, e foi promovido a general-de-brigada.\nPermaneceu no estado-maior até setembro, quando passou à chefia do\nGabinete Militar da Presidência da República, em substituição ao chefe\ninterino, general-de-divisão Aurélio de Lira Tavares, que ocupava o\nlugar do general Amauri Kruel. Assumiu também, como atribuições do\ncargo, a Secretaria Geral do Conselho de Segurança Nacional e a\npresidência da Comissão Especial da Faixa de Fronteiras.\n\n \n\nNo Gabinete Militar\n\nEm outubro de 1962, o governo norte-americano descobriu, através de uma\nmissão de espionagem, que os soviéticos estavam instalando plataformas\npara lançamento de foguetes nucleares de médio alcance na província de\nSan Cristóbal, em Cuba, a apenas 150km da Flórida, no extremo sul dos\nEstados Unidos. Este episódio ficou conhecido como a crise dos mísseis\nem Cuba. O presidente dos Estados Unidos da América, John Kennedy,\ninvocando a ameaça a seu país, anunciou no dia 21 desse mês que\nsubmeteria Cuba a bloqueio naval e exigiu a retirada dos mísseis\nnucleares. O primeiro-ministro da União Soviética, Nikita Kruschev,\nconcordou em retirar os mísseis de Cuba se os Estados Unidos garantissem\nque não invadiriam a ilha e suspendessem o bloqueio naval. No dia 28 de\noutubro, nova correspondência soviética dizia que o trabalho nas bases\nseria sustado, as armas ofensivas logo que desmontadas seriam\nreconduzidas à União Soviética e as negociações se iniciariam sob a\négide da Organização das Nações Unidas (ONU), tendo como mediador o\npróprio secretário-geral, U Thant.\n\nNo dia 29 de outubro de 1962, por ordem do presidente João Goulart, em\niniciativa diplomática de mediação, Albino Silva viajou para Havana em\nmissão oficial do governo brasileiro, onde manteve dois contatos com o\nprimeiro-ministro cubano Fidel Castro, nos dias 29 e 30. Nessas duas\noportunidades, manifestou os anseios do governo brasileiro de que Cuba\n“reingressasse na comunidade americana e de que fosse estabelecido um\nacordo com os Estados Unidos a fim****de que cessassem as divergências\nque tanto vinham inquietando o continente”. Ainda no dia 30, avistou-se\ncom o secretário-geral da ONU, U Thant. Após o estabelecimento desses\ncontatos, regressou ao Brasil a 1º de novembro.\n\nAinda nesse mês, como chefe do Gabinete Militar, foi designado para\nassumir a presidência do Grupo Executivo do Arroz (GEA), instituído pelo\ngoverno federal para solucionar a crise do produto, regularizando o seu\nfornecimento à população do Rio de Janeiro. O GEA era integrado por\noficiais do Exército, da Aeronáutica e da Marinha, além de um\nrepresentante da Comissão Federal de Abastecimento e Preços (Cofap). O\nfornecimento de arroz passou a ser feito através de viaturas militares e\npor algumas grandes organizações comerciais, sob a supervisão do GEA.\n\nPara que o fornecimento de arroz fosse normalizado, Albino Silva liberou\no arroz procedente do Maranhão que se encontrava bloqueado nos armazéns\ndo cais do porto do Rio de Janeiro e fez vigorar uma tabela de preços\npara a comercialização do produto que só poderia ser atendida mediante\nsubvenção paga pelo Tesouro Nacional na fonte produtora. Em abril de\n1963, comunicou ao presidente da República que “o Rio de Janeiro estava\ntranqüilo”.\n\nAlbino Silva entregou, interinamente, a chefia do Gabinete Militar da\nPresidência da República no dia 14 de junho de 1963 ao general Aurélio\nde Lira Tavares, para substituir Francisco Mangabeira na presidência da\nPetrobras. Para o seu lugar no Gabinete Militar foi, em caráter efetivo,\no general Argemiro de Assis Brasil.\n\n \n\nNa presidência da Petrobras\n\nSegundo Getúlio Carvalho, desde 1962 os sindicatos patronais da\nindústria do petróleo competiam abertamente pelo controle dos recursos\nda Petrobras, ao mesmo tempo que os sindicatos trabalhistas ditavam\nnormas que não podiam ser desprezadas sem o risco de greve. Nessa mesma\népoca, foi registrada a primeira queda de produtividade da empresa.\nAlbino Silva assumiu a presidência da empresa em meio a críticas e\ndeclarou que as falhas da Petrobras deveriam ser atribuídas “à própria\nempresa e não aos trustes internacionais do petróleo”.\n\nNo início de setembro de 1963, foi deflagrada em Santos (SP) uma greve\npor parte dos trabalhadores das indústrias petrolíferas, em\nsolidariedade à greve dos enfermeiros. Albino Silva conseguiu impedir\nque o movimento grevista atingisse a refinaria Presidente Bernardes, de\nCubatão (SP), apelando para os sentimentos de gratidão das classes\ntrabalhadoras em relação ao presidente João Goulart e alertando para o\nfato de o movimento ter sido considerado ilegal pela Justiça do\nTrabalho. Na refinaria Presidente Bernardes, a administração\nficou****paralisada, mas os trabalhadores ligados à produção continuaram\ntrabalhando.\n\nNesse mesmo mês, Albino Silva depôs na Comissão Parlamentar de Inquérito\n(CPI) que investigou as origens das pressões contra o Congresso. Com\nrelação à manifestação pública promovida por Goulart no Rio de Janeiro,\nafirmou que “não houve no dia 23 de agosto qualquer decisão por parte da\nPetrobras de enviar os trabalhadores dessa empresa para o comício\nrealizado na praça Marechal Floriano”. Os ônibus da empresa é que\n“desviaram o itinerário para aqueles que queriam participar do comício”\ne “ao tomar conhecimento não havia achado nada de mais nesse fato”. Ele\nmesmo e também o presidente da República lá haviam estado. Questionado\npelo deputado Adauto Lúcio Cardoso sobre se a Petrobras havia financiado\nedição de publicação do Instituto Superior de Estudos Brasileiros\n(ISEB), Albino Silva disse ter ouvido “comentários a esse respeito antes\nde assumir a presidência da empresa” e que, ao assumir, “não havia\nencontrado nada registrado nesse sentido”. Tampouco encontrara traço de\ncontribuição para a campanha do “não” antes do plebiscito nacional\nrealizado em janeiro de 1963, que decidiu pelo retorno ao\npresidencialismo. Afirmou, no entanto, ter a empresa “patrocinado\nprograma sobre os resultados do pleito que foi redistribuído por algumas\nemissoras”. Em relação ao pagamento de uma publicação do Comando Geral\ndos Trabalhadores (CGT), respondeu que a autorização para isso havia\nsido dada por Dálton Boechat, que trabalhava na Assessoria de Relações\nPúblicas da Petrobras e fora, por essa razão, afastado de suas funções.\nEm resposta ao deputado Guilherme Machado, presidente da comissão,\ndeclarou “não ter conhecimento de campanhas de trustes e cartéis\ninternacionais contra o fornecimento de combustíveis pela Petrobras\ndiretamente à Marinha brasileira”, mas admitia que, tendo eles os seus\ninteresses contrariados, “procurassem influir na opinião pública, com\nreflexos no Congresso Nacional, na defesa de seus interesses”. Afirmou\nainda não ter informação sobre projetos concretos de encampação de\nrefinarias particulares, mas que podia assegurar que convinha à empresa\nde petróleo brasileira “incorporar ao seu acervo as refinarias\nparticulares existentes no país, utilizando dispositivo legal que o\npermitia”. Nessa mesma ocasião, fez questão de frisar que, embora\nestivesse sendo considerado comunista, sempre fora “anticomunista e\nintransigente defensor dos interesses do país”.\n\nEm fins de janeiro de 1964, Albino Silva acusou um diretor e alguns\nchefes de serviço da Petrobras de terem negociado contratos de\nimportação e transporte de petróleo ruinosos para a empresa e solicitou\nao presidente da República a demissão do diretor acusado. Ao mesmo\ntempo, esse diretor acusou Albino Silva pelos mesmos motivos. Os\nempregados da empresa se posicionaram em assembléia, delegando plenos\npoderes à liderança sindical para deflagrar uma greve de protesto contra\nas declarações do presidente da empresa, caso tal fosse considerado\nnecessário.\n\nJoão Goulart interveio demitindo não só Albino Silva como também os\ndiretores da empresa. Em seguida nomeou uma comissão especial para\nassuntos de petróleo (CEAP) para ali apurar irregularidades. Na Câmara\ndos Deputados, criou-se uma CPI com a mesma finalidade, cabendo a\npresidência a um deputado da oposição. Não foram comprovadas as\ndenúncias de corrupção.\n\nLogo após o incidente, o presidente João Goulart nomeou, em 28 de\njaneiro de 1964, o marechal Osvino Ferreira Alves, ex-comandante do\nI****Exército, para a presidência da Petrobras.\n\nCom a vitória do movimento político-militar de 31 de março de 1964, que\ndepôs o presidente João Goulart, uma junta militar formada pelos\noficiais-generais que ocuparam os três ministérios militares assumiu o\ngoverno. Em 9 de abril de 1964, essa junta editou o Ato Institucional nº\n1 (AI-1), que permitiu cassações, demissões e expulsões de adversários\ndo novo regime. Dois dias depois, por força do ato, Albino Silva foi\ntransferido para a reserva. Em 25 de setembro de 1964, foi assinada sua\nreforma.\n\nFaleceu no Rio de Janeiro no dia 22 de abril de 1976.\n\nFoi casado com Maria Aparecida Pimpão Silva. Seu filho, Luís Pimpão da\nSilva, tenente do Exército, foi seu chefe de gabinete na presidência da\nPetrobras.\n\n \n\n \n\nFONTES: ARQ. MIN. EXÉRC.; CARVALHO, G. Petrobras; CORRESP. PETROBRAS;\nFolha de S. Paulo (10/2/82); Globo (22/5, 28/7, 31/10, 23 e 27/11/62,\n16/1, 12/2, 6/4, 11/5, 5 e 12/6, 3, 4 e 19/9, 12 e 23/10, 9 e 14/11/63,\n25, 27, 28 e 30/1, 4, 19, 24 e 25/2, 6/3 e 18/6/64); Jornal do Brasil\n(27/4/76); MOREIRA, J.****Dic.; SILVA, H. 1964.\n\n \n","ref":"FONTES: ARQ. MIN. EXÉRC.; CARVALHO, G. Petrobras; CORRESP. PETROBRAS;\nFolha de S. Paulo (10/2/82); Globo (22/5, 28/7, 31/10, 23 e 27/11/62,\n16/1, 12/2, 6/4, 11/5, 5 e 12/6, 3, 4 e 19/9, 12 e 23/10, 9 e 14/11/63,\n25, 27, 28 e 30/1, 4, 19, 24 e 25/2, 6/3 e 18/6/64); Jornal do Brasil\n(27/4/76); MOREIRA, J.****Dic.; SILVA, H. 1964.\n\n \n","dic":"DHBB"}
