{"title":"SILVA, Amauri","cargoss":["Senador","Ministro do Trabalho"],"cargos_esp":[0,0],"datas_ini":[1963,1963],"datas_fim":[1963,1964],"estados":["PR",0],"autor":[0],"content":"**SILVA, Amauri**\n\n\\*sen. PR 1963; min. Trab. 1963-1964.\n\n*Amauri de Oliveira e Silva*****nasceu em Rio Negro (PR) no dia 17 de\njaneiro de 1924, filho de Elpídio Caetano da Silva e de Juraci Maia de\nOliveira e Silva.\n\nFez o curso primário no Grupo Escolar Carvalhosa, em Ponta Grossa (PR),\ne o secundário em Curitiba. Ingressou em seguida na Faculdade de Direito\ndo Paraná, onde, após bacharelar-se, permaneceu como professor\ncontratado.\n\nIniciou sua vida política como vereador em Londrina (PR).\nTransferindo-se para Curitiba, exerceu o cargo de diretor do\nDepartamento de Assistência Técnica aos Municípios. Em outubro de 1954,\nfoi eleito deputado estadual na legenda do Partido Republicano (PR),\nobtendo o sexto lugar na bancada, com 2.690 votos. No pleito seguinte,\nrealizado em outubro de 1958, reelegeu-se para o mesmo cargo, desta vez\nna legenda de seu novo partido, o Partido Trabalhista Brasileiro (PTB),\ncom 4.155 votos, ocupando o 12º lugar na bancada.\n\nDurante o exercício de seus mandatos na Assembléia Legislativa,\nparticipou da Comissão de Terras, Colonização e Imigração, da Comissão\nde Constituição e Justiça e da Comissão Especial de Reforma da\nConstituição. Foi presidente da Comissão de Tomada de Contas e suplente\nda Comissão de Finanças. Foi também primeiro vice-presidente da\nexecutiva regional do PTB paranaense e líder da bancada do PTB. No\npleito de outubro de 1962, foi eleito senador na legenda do PTB com\n390.057 votos. Tomou posse em 31 de janeiro de 1963, tornando-se em\nseguida vice-líder do PTB no Senado.\n\nDurante o governo de João Goulart (1961-1964), o movimento operário\nconquistava certa independência em relação ao governo, organizando-se à\nmargem da legislação trabalhista, com a formação de várias entidades\nhorizontais a exemplo do Pacto de Unidade e Ação (PUA), no Rio de\nJaneiro, e do Fórum Sindical de Debates em Santos (SP). As lideranças\nque apoiavam a campanha pelas reformas de base criaram, em 1962, o\nComando Geral de Greve (CGG), para a coordenação da greve nacional em\nprol de um “gabinete nacionalista”. Terminando o movimento, o CGG foi\ntransformado em Comando Geral dos Trabalhadores (CGT). Evidentemente, as\ngreves por reivindicações salariais continuaram ocorrendo em proporção\nao aumento do custo de vida. Houve, em abril de 1963, uma tentativa — no\nfinal frustrada pela Justiça — do então ministro do Trabalho Almino\nAfonso no sentido de legalizar essa central sindical nacional, apesar\ndos veementes protestos da classe empresarial, que manifestou seu\ndescontentamento através de seus órgãos de classe, como a Federação das\nIndústrias do Estado de São Paulo (FIESP) e a Confederação Nacional da\nIndústria (CNI). Essa diretriz de Almino Afonso de fortalecer as\ndireções operárias mais independentes, como o CGT e o PUA, colidiu com a\ndiretriz política proposta pelo presidente João Goulart. O fracasso da\npolítica econômica do governo, por um lado, e as crescentes divergências\nentre Almino Afonso e Goulart, por outro, acabaram provocando a demissão\nde quase todo o ministério. Ao longo do mês de junho foram demitidos os\ntrês ministros militares, o da Fazenda, o da Justiça e também o do\nTrabalho.\n\nPara formação do segundo ministério presidencialista do governo de João\nGoulart, Amauri Silva foi convidado a assumir a chefia do Ministério do\nTrabalho e Previdência Social, no dia 18 de junho de 1963.\n\nAté esse momento, como senador, Amauri Silva havia sido um político\npouco conhecido nos meios sindicais. No entanto, para sua nomeação,\nforam consideradas a tranqüilidade e a confiança que ele inspirava à\nclasse empresarial, o que lhe valeu participar de várias negociações e\nacompanhar o presidente da República em diversas ocasiões, inclusive as\nmais difíceis. Amauri Silva participou das negociações com os\nmarinheiros e fuzileiros que, liderados pelo cabo José Anselmo dos\nSantos, se rebelaram em 26 de março de 1964 e se recolheram ao sindicato\ndos metalúrgicos no Rio de Janeiro, em protesto contra as restrições\nimpostas à categoria. Em 30 de março do mesmo ano, acompanhou o\npresidente João Goulart numa homenagem prestada pela Associação de\nSargentos e Suboficiais da Polícia Militar na sede do Automóvel Clube.\nEsta homenagem visava, segundo seus promotores, reunir, em torno do\ngoverno, o apoio dos sargentos das forças armadas e desencadeou a reação\nda maioria dos oficiais das três armas, para os quais o presidente\napenas incentivava a indisciplina ao participar de uma manifestação em\nque os discursos de alguns militares atingiam frontalmente o regulamento\ndisciplinar. Finalmente, Amauri Silva acompanhou João Goulart quando, no\ndia 1º de abril de 1964, após o movimento político-militar que o depôs,\nao ver que não contava com o dispositivo militar****nem com o apoio dos\ngrupos que o sustentavam no governo, deslocou-se para Porto Alegre e\npediu asilo político no Uruguai. Durante o período em que esteve à\nfrente da pasta do Trabalho, enfatizou a organização de sindicatos no\nmeio rural. Ao longo dos dez meses em que chefiou o ministério o número\nde sindicatos de trabalhadores rurais passou de 150 para 1.150, tendo\nsido também organizadas federações de trabalhadores nos então 21 estados\nbrasileiros e a própria Confederação Nacional dos Trabalhadores na\nAgricultura (Contag).\n\nEm 9 de abril os ministros militares, brigadeiro Francisco de Assis\nCorreia de Melo, almirante Augusto Rademaker e general Artur da Costa e\nSilva, que constituíam o autodenominado Comando Supremo da Revolução,\neditaram o Ato Institucional nº 1 que foi o primeiro elemento\nformalizador das transformações políticas introduzidas pelo movimento de\n1964, permitindo punições extralegais de adversários do novo regime.\nIncluído na primeira lista de cassações, publicada no dia seguinte à\nedição do ato, tendo seus direitos políticos suspensos por dez anos,\nAmauri Silva esteve exilado no Uruguai até 1972, quando retornou ao\nBrasil e passou a exercer sua profissão de advogado, trabalhando numa\nfirma de reflorestamento em Curitiba.\n\nDe volta ao cenário político, em abril de 1979 ingressou oficialmente no\nMovimento Democrático Brasileiro (MDB), partido oposicionista. Em 21 de\nmaio concedeu entrevista à imprensa na qual justificou sua filiação à\nagremiação oposicionista a partir da necessidade de se formar uma frente\nampla de oposição, afirmando que o MDB era um “partido que não esgotou\nsua tarefa”. Diante da proposta de Darci Ribeiro, que fora chefe da Casa\nCivil no governo de João Goulart, de se formar um novo PTB, apesar de se\ndizer “pluripartidarista”, Amauri Silva declarou-se contrário a tal\niniciativa por considerar o momento político impróprio para a criação de\nnovos partidos. Com a extinção do bipartidarismo em novembro de 1979 e a\nconseqüente reorganização partidária, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB), sucessor do extinto MDB. Contudo, não\nvoltou a exercer qualquer atividade de natureza político-partidária.\n\nEm 1984, foi nomeado pelo governador José Richa, do PMDB, procurador do\nTribunal de Contas do Estado (TCE) do Paraná, cargo que ocupou até ser\naposentado compulsoriamente em 1991. Desde então, passou a dedicar-se à\nleitura de textos e documentos do regime militar, no intuito de escrever\num livro sobre o período.\n\nFaleceu em Curitiba no dia 17 de novembro de 2002.\n\nFoi casado com Circe Bueno e Silva, com quem teve quatro filhos.\n\nFONTES: AGÊNCIA SENADO 21/11/02; ARQ. DEP. PESQ. JORNAL DO BRASIL;\nCORRESP. MIN. TRAB.; *Encic. Mirador; Grande encic. Delta;*INF. BIOG.;\n*Jornal do Brasil* (7 e 26/4 e 21/5/79); NICOLAS, M. *Cem;*SENADO.\n*Relação;*SENADO*. Relação dos líderes;*SILVA, H.*1964*; VÍTOR, M.\n*Cinco*.\n\n \n","ref":"FONTES: AGÊNCIA SENADO 21/11/02; ARQ. DEP. PESQ. JORNAL DO BRASIL;\nCORRESP. MIN. TRAB.; *Encic. Mirador; Grande encic. Delta;*INF. BIOG.;\n*Jornal do Brasil* (7 e 26/4 e 21/5/79); NICOLAS, M. *Cem;*SENADO.\n*Relação;*SENADO*. Relação dos líderes;*SILVA, H.*1964*; VÍTOR, M.\n*Cinco*.\n\n \n","dic":"DHBB"}
