{"title":"SILVA, Antônio José da","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1951],"estados":[0,"DF"],"autor":[0],"content":"**SILVA, Antônio José da**\n\n\\*const. 1946; dep. fed. DF 1946-1951.\n\n*Antônio José da Silva*nasceu em Mar de Espanha (MG) no dia 13 de junho\nde 1900, filho de Antônio José da Silva e de Juventina Marcelina da\nSilva.\n\nLavrador em sua terra natal e comerciário, completou apenas os estudos\nprimários, dedicando-se posteriormente à profissão de padeiro. Iniciou\nsua vida pública como presidente do Sindicato dos Padeiros e vogal de\nsua categoria junto à Justiça do Trabalho, já na vigência da legislação\ntrabalhista pós-1930, marcada pelo controle estatal sobre o movimento\noperário.\n\nEm maio de 1945, por ocasião da fundação do Partido Trabalhista\nBrasileiro (PTB), tornou-se presidente de sua comissão executiva no Rio\nde Janeiro, então Distrito Federal. Em dezembro desse mesmo ano, com o\nfim do Estado Novo (1937-1945) e a redemocratização do país, foi eleito\ndeputado à Assembléia Nacional Constituinte pelo Distrito Federal na\nlegenda do PTB. Assumindo sua cadeira em fevereiro de 1946, participou\ndos trabalhos constituintes e, nesse mesmo ano, quando a Assembléia\nprestou homenagem ao presidente dos Estados Unidos Franklin Roosevelt\n(1933-1945), ocupou a tribuna para saudá-lo em nome da bancada\ntrabalhista. Com a promulgação da nova Carta (18/9/1946), passou a\nexercer o mandato ordinário, participando da Comissão Permanente de\nObras Públicas da Câmara dos Deputados. Ainda em 1946 tornou-se\npresidente do diretoria de seu partido no Distrito Federal. Em 1949\nintegrou o conselho deliberativo do Centro de Estudos e Defesa do\nPetróleo e da Economia Nacional (CEDPEN) e desse ano a 1950 foi membro\nde seu conselho consultivo.\n\nNo pleito de outubro de 1950 candidatou-se a deputado federal pelo\nDistrito Federal, ainda na legenda do PTB, mas obteve apenas uma\nsuplência. Deixou a Câmara ao final de seu mandato, em janeiro de 1951.\n\nFONTES: CÂM. DEP*. Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1946-1967); CÂM. DEP. *Relação dos* *dep.;* *Boletim Min.\nTrab.*(5/36); CARVALHO, E. *Petróleo; Grande encic.* *Delta;*SILVA,\nC.*Constituinte;*SILVA, H. *1930;*SILVA, H. *1945;*TRIB. SUP. ELEIT.\n*Dados*(2 e 3).\n\n \n\n \n","ref":"FONTES: CÂM. DEP*. Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1946-1967); CÂM. DEP. *Relação dos* *dep.;* *Boletim Min.\nTrab.*(5/36); CARVALHO, E. *Petróleo; Grande encic.* *Delta;*SILVA,\nC.*Constituinte;*SILVA, H. *1930;*SILVA, H. *1945;*TRIB. SUP. ELEIT.\n*Dados*(2 e 3).\n\n \n\n \n","dic":"DHBB"}
