{"title":"SILVA, Claudino José da","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1948],"estados":[0,"RJ"],"autor":[0],"content":"**SILVA, Claudino José da**\n\n\\*const. 1946; dep. fed. RJ 1946-1948.\n\n \n\n*Claudino José da Silva* nasceu em Natividade de Carangola, atual\nmunicípio de Natividade (RJ), no dia 23 de julho de 1902, filho dos\ncamponeses Querino José Alfredo e Maximiana Maria da Glória.\n\nÓrfão em 1918, transferiu-se para Niterói, então capital do estado do\nRio de Janeiro, onde trabalhou como carpinteiro e integrou, ainda como\naprendiz de operário, a diretoria do Centro dos Carpinas e Classes\nAnexas de Mar e Terra. Em 1928 ingressou na Liga Operária de Construção\nCivil de Niterói e filiou-se ao Partido Comunista Brasileiro, então\nPartido Comunista do Brasil (PCB), participando do núcleo do partido\natuante dentro da liga, da qual se elegeu primeiro-secretário.\n\nFoi dirigente do comitê zonal do PCB em Niterói e em 1929 ingressou na\nEstrada de Ferro Leopoldina, participando das lutas travadas pela\ncategoria. Em 1931 deixou a Leopoldina, sendo escolhido delegado da\nConferência Geral dos Trabalhadores do Brasil ao Congresso da União dos\nTrabalhadores de Pernambuco, realizado em Recife. Aí foi preso por\nparticipar de reuniões sindicais. Libertado, mudou-se para João Pessoa,\ncontinuando a atuar no PCB. Foi preso várias vezes, deportado para\nRecife, e depois para o Rio de Janeiro, então Distrito Federal, onde\nchegou gravemente enfermo, sendo hospitalizado. Restabelecido, foi\ndesignado pelo partido para atuar em Juiz de Fora (MG). Daí\ntransferiu-se para Belo Horizonte, tendo dirigido e orientado todo o\ntrabalho do PCB até março de 1936.\n\nNesse mesmo ano foi novamente preso e remetido para o Distrito Federal,\nonde passou pela Casa de Detenção e pelo presídio da ilha Grande. Em\nliberdade, voltou para Minas Gerais a fim de dar continuidade a seu\ntrabalho político. Detido outra vez, esteve preso por oito meses, após o\nque voltou a Niterói e às atividades do PCB. Em janeiro de 1940 foi\npreso mais uma vez e condenado à pena de dois anos. Libertado, elegeu-se\nem 1943 membro do diretório nacional do PCB durante o encontro do\npartido que ficou conhecido como Conferência da Mantiqueira, ficando\nresponsável pelos trabalhos da agremiação em todo o Norte do país.\n\nCom a desagregação do Estado Novo (1937-1945) e a legalização do PCB,\ntornou-se membro do comitê central do partido. Em dezembro de 1945, foi\no único representante negro eleito à Assembléia Nacional Constituinte,\nassumindo sua cadeira em fevereiro do ano seguinte. Claudino Silva foi\nsignatário de 14 dos 15 itens do Programa Mínimo de União Nacional,\napresentado pelo PCB à Assembléia Constituinte. Entre as propostas do\ndocumento estavam medidas de proteção aos pequenos fazendeiros e\nindustriais, a unificação da Justiça, a ampliação do direito de voto aos\nanalfabetos, soldados e marinheiros, a proibição do trabalho de menores,\no estabelecimento do estado de sítio apenas em caso de agressão\nestrangeira e a autonomia do Distrito Federal. Único parlamentar negro\ndentre os constituintes, Silva apoiou a emenda do deputado Hamilton\nNogueira, da União Democrática Nacional (UDN) do Distrito Federal, que\nestabelecia a igualdade de todos perante a lei, “sem distinção de raça”\ne que previa a punição da prática de racismo. Foi também favorável à\nreforma agrária e ao fim das polícias políticas criadas pelo Estado\nNovo.\n\nApós a promulgação da nova Carta, em setembro de 1946, passou a exercer\no mandato ordinário. Eleito secretário político do comitê executivo do\nPCB no Rio de Janeiro, permaneceu na Câmara Federal até janeiro de 1948,\nquando teve o mandato cassado em decorrência da suspensão do registro de\nseu partido, ocorrida no ano anterior.\n\nClaudino José da Silva faleceu na cidade do Rio de Janeiro, no dia 12 de\nfevereiro de 1985.\n\n \n\nFONTES: BRAGA, S. *Quem foi quem*; CÂM. DEP. *Bancada*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório* (1946-1967);\n*Globo* (13/2/85); *Grande encic. Delta*; SILVA, G. *Constituinte*;\nTRIB. SUP. ELEIT. *Dados* (1).\n\n \n","ref":"FONTES: BRAGA, S. *Quem foi quem*; CÂM. DEP. *Bancada*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório* (1946-1967);\n*Globo* (13/2/85); *Grande encic. Delta*; SILVA, G. *Constituinte*;\nTRIB. SUP. ELEIT. *Dados* (1).\n\n \n","dic":"DHBB"}
