{"title":"SILVA, Costa e","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Comandante do IV Exército","Chefe do Departamento Geral de Pessoal do Exército","Chefe do Departamento de Produção e Obras","Ministro da Guerra","Presidente da República"],"cargos_esp":[0,0,0,0,0,0,0],"datas_ini":[1922,1930,1961,1962,1963,1964,1967],"datas_fim":[1922,1930,1962,1963,1964,1966,1969],"estados":[0,0,0,0,0,0,0],"autor":[0],"content":"**SILVA, Costa e**\n\n\\*militar; rev. 1922; rev. 1930; comte. IV Ex. 1961-1962; ch. Depto.\nGer. Pess. Ex. 1962-1963; ch. Depto. Prod. Obras Ex. 1963-1964; min.\nGuerra 1964-1966; pres. Rep. 1967-1969.\n\n \n\n*Artur da Costa e Silva* nasceu em Taquari (RS) no dia 3 de outubro de\n1899, filho de Aleixo Rocha da Silva — comerciante e um dos fundadores,\nem 1886, do Clube Republicano de sua cidade — e de Almerinda Mesquita da\nCosta e Silva, ambos portugueses. Ao ingressar no Exército, Costa e\nSilva declarou ter nascido em 1902, ano que adotou a partir de então\ncomo de seu nascimento. Seu tio, Adroaldo Mesquita da Costa, foi\nconstituinte em 1934 e em 1946, ministro da Justiça de 1947 a 1950 e\ndeputado federal de 1950 a 1955.\n\nFez seus primeiros estudos na própria casa e, depois, na escola da\nprofessora Ana Silva Job, em sua cidade natal. Matriculou-se em 1912 no\nColégio Militar de Porto Alegre, fundado nesse ano, e em 1917 concluiu o\ncurso secundário como primeiro da turma, comandando o batalhão escolar\nna condição de capitão-aluno. Sentou praça em março de 1918 na 1ª\nCompanhia de Estabelecimento, ingressando a seguir na Escola Militar do\nRealengo no Rio de Janeiro, então Distrito Federal. Declarado\naspirante-a-oficial da arma de infantaria em janeiro de 1921, foi\ndesignado para o 1º Regimento de Infantaria (1º RI) na Vila Militar do\nRio de Janeiro e promovido dois meses depois a segundo-tenente.\n\nEm 1922 envolveu-se no levante deflagrado no dia 5 de julho,\nsimultaneamente no Rio de Janeiro e em Mato Grosso, em protesto contra a\neleição de Artur Bernardes à presidência da República e as punições\nimpostas pelo governo Epitácio Pessoa aos militares, com o fechamento do\nClube Militar e a prisão do marechal Hermes da Fonseca. Por ter-se\nrecusado a acompanhar seu regimento na repressão aos insurretos da\nEscola Militar, foi detido e transferido para o navio-presídio Alfenas,\nonde permaneceria por três meses. Durante esse período ficou noivo de\nIolanda Barbosa, filha do general Severo Barbosa, seu professor na\nEscola Militar, e com quem se casaria em 1925. O movimento rebelde, que\niniciou o ciclo de revoltas tenentistas da década de 1920, foi debelado\nno mesmo dia, tendo envolvido no Rio, além da Escola Militar, efetivos\nda Vila Militar e o forte de Copacabana, e, em Mato Grosso, o\ncontingente local do Exército.\n\nPromovido a primeiro-tenente em outubro de 1922, Costa e Silva servia no\n7º RI, em Santa Maria (RS), quando foi convocado a comparecer ao Rio de\nJaneiro para responder ao inquérito por envolvimento no levante da Vila\nMilitar. Enquanto aguardava, em liberdade mas desligado do Exército, o\nresultado do processo, residiu numa pensão no Rio de Janeiro com o então\ntenente Juarez Távora e, para sobreviver, escreveu nessa época, sob o\npseudônimo de Raul D’Alva, para o jornal O Imparcial. Manteve também no\nTaquariense uma coluna intitulada “Coisas do Rio”, ministrando além\ndisso aulas particulares para alunos da Escola Militar.\n\nImpronunciado pela Justiça Militar, Costa e Silva retornou ao 7º RI.\nServia ainda nessa unidade quando, em 5 de julho de 1924, foi deflagrado\nnovo movimento tenentista, dessa vez em São Paulo, sob o comando do\ngeneral Isidoro Dias Lopes. O levante encontrou simpatizantes no Rio\nGrande do Sul e Costa e Silva, juntamente com o então tenente Osvaldo\nCordeiro de Farias, tentou convencer os soldados do 8º RI, de Cruz Alta\n(RS), a não aceitar a missão de reforçar os contingentes legalistas que\ncercavam os revolucionários na cidade de São Paulo. Assim, quando o\ncomboio passou por Santa Maria, os dois tenentes improvisaram um\ncomício, concitando os soldados à rebelião, mas foram dominados e\ndetidos. Em São Paulo, depois que os revolucionários controlaram a\ncapital durante três semanas, foram obrigados a abandoná-la. Rumaram\nentão para o oeste do Paraná, onde planejavam fazer a junção com os\ninsurretos gaúchos que, afinal, se levantaram em outubro. Segundo Nélson\nDimas Filho, Costa e Silva pretendia se incorporar em dezembro de 1924\nàs forças rebeldes estacionadas em São Luís Gonzaga (RS), sob a\nliderança de Luís Carlos Prestes, mas foi acometido de grave crise de\napendicite que se prolongaria até ser operado, em abril de 1925. Nesse\nmesmo mês, os contingentes paulistas e gaúchos uniram-se em Foz do\nIguaçu (PR) formando a Coluna Prestes.\n\nEm 1924 e 1925 Costa e Silva serviu como inspetor do Tiro de Guerra na\n3ª Região Militar (3ª RM), em Porto Alegre, sendo depois transferido\npara o 10º RI, em Juiz de Fora (MG), onde permaneceu até 1926. Em\ndezembro desse ano, foi incorporado ao 8º Batalhão de Caçadores (8º BC),\nlocalizado em São Leopoldo (RS), atuando em operações de guerra até\njaneiro de 1927, pois o 8º BC fora mobilizado para deter os exilados no\nUruguai e na Argentina, alguns deles remanescentes da Coluna Prestes,\nque vinham tentando se rearticular e reiniciar as hostilidades através\nda fronteira do Rio Grande do Sul.\n\nRetornando ao Rio de Janeiro, serviu na 1ª Circunscrição de Recrutamento\nde 1929 a 1930. Em abril deste último ano iniciou o curso da Escola de\nAperfeiçoamento de Oficiais (EsAO), que concluiu no dia 1º de outubro.\nDois dias depois, foi deflagrado o movimento revolucionário desencadeado\npela Aliança Liberal no Rio Grande do Sul, Minas Gerais e Paraíba. Na\nnoite de 2 de outubro, informado da iminência da eclosão do levante,\nCosta e Silva buscou contato com o 3º RI, na praia Vermelha, onde tanto\no comandante, coronel Alfredo Soares dos Santos, como a imensa maioria\nda oficialidade estavam comprometidos com a causa da revolução. A\nunidade, entretanto, só viria a tomar uma posição no dia 24, quando os\ngenerais Augusto Tasso Fragoso e João de Deus Mena Barreto, juntamente\ncom o almirante Isaías de Noronha, decidiram afastar o presidente\nWashington Luís e constituir uma junta militar. Nesse dia Costa e Silva,\nconduzindo a bandeira nacional, seguiu com o 3º RI em missão de ocupação\ndo palácio Guanabara, onde se encontravam o presidente deposto e alguns\nde seus ministros.\n\nEsses acontecimentos impediram que na época Costa e Silva usufruísse do\nprêmio a que fizera jus — uma viagem a França para complementar os\nestudos — por ter-se classificado em primeiro lugar no curso da EsAO.\nInstalado o novo governo, recusou convites para cargos públicos,\ninclusive um para assumir a interventoria federal no Maranhão, que,\nsegundo Nélson Dimas Filho, lhe foi oferecida por Osvaldo Aranha,\nministro da Justiça.\n\nPromovido a capitão em agosto de 1931, foi destacado para a Vila\nMilitar, servindo numa companhia de metralhadoras do 1º RI. Em julho de\n1932, deflagrada a Revolução Constitucionalista de São Paulo, sua\nunidade foi enviada para Pinheiro, no vale do Paraíba onde se\nconcentrava, sob o comando do general Pedro Aurélio de Góis Monteiro, o\ngrosso dos contingentes mobilizados pelo governo federal. Costa e Silva\nesteve em Itatiaia (RJ), Engenheiro Passos (RJ), Queluz (SP), Cruzeiro\n(SP), e Lorena (SP), e foi quem construiu a base de fogo da fazenda das\nPalmeiras, que serviu de apoio à ofensiva governista contra os redutos\npaulistas na área, abrindo caminho para a tomada de Campinas (SP).\nTerminando o conflito em outubro de 1932, voltou à Vila Militar do Rio\nde Janeiro, servindo na Escola de Infantaria até março de 1935, quando\nfoi transferido para o 11º RI, em São João del Rei (MG). Em 1936,\niniciou o curso da Escola de Estado-Maior do Exército, no Rio de\nJaneiro, que concluiria em 1938. Nesse ínterim foi promovido a major,\npor merecimento, em maio de 1937. Em 1938, já sob o regime do Estado\nNovo, instaurado em 10 de novembro do ano anterior, serviu no gabinete\ndo chefe do Estado-Maior do Exército (EME), general Pedro Aurélio de\nGóis Monteiro, e novamente no 7º RI.\n\nDe volta ao Distrito Federal em junho de 1940, Costa e Silva exerceu a\nfunção de instrutor-adjunto de tática geral na Escola do Estado-Maior do\nExército, assumindo em fevereiro de 1941 a direção da Escola de\nMotomecanização. Em abril do ano seguinte, passou a integrar, como\nrepresentante dessa instituição, a comissão constituída para elaborar o\nPlano de Motomecanização do Exército e, em maio, foi promovido por\nmerecimento, a tenente-coronel. Quando o governo brasileiro declarou\nguerra aos países do Eixo em agosto de 1942, coube-lhe a tarefa de\norganizar a unidade blindada que iria combater na Europa, e para\natualizar-se em suas técnicas, viajou aos Estados Unidos, onde estagiou\nde janeiro a junho de 1944 em Fort Knox. Em dezembro desse mesmo ano foi\nelevado à patente de coronel, por merecimento. Depois da deposição de\nVargas (29/10/1945), Costa e Silva foi nomeado em fevereiro de 1946, ao\ninício do governo Dutra, comandante do 9º RI, em Pelotas (RS). Exerceu\nesse cargo até dezembro de 1948, quando foi designado chefe do\nestado-maior da 3ª RM sediada em Porto Alegre. Aí permaneceu até\ndezembro de 1949 e, de janeiro do ano seguinte a maio de 1952, serviu\ncomo adido militar junto à embaixada do Brasil na Argentina. Foi\npromovido a general-de-brigada em agosto de 1952, assumindo no mês\nseguinte o comando do Núcleo da Divisão Blindada, no Rio de Janeiro.\nExerceu essa função até abril de 1954, quando foi designado para\ncomandar a 2ª Brigada de Infantaria em Caçapava (SP).\n\nEncontrava-se ainda no comando dessa unidade quando o ministro da Guerra\ndemissionário, general Henrique Teixeira Lott, deflagrou em 11 de\nnovembro de 1955 um movimento destinado a assegurar a posse na\npresidência e vice-presidência da República de Juscelino Kubitschek e\nJoão Goulart, eleitos em 3 de outubro daquele ano. Interpelado sobre sua\nposição diante dos acontecimentos pelo general Olímpio Falconière da\nCunha, que estava a caminho da capital paulista para assumir, por ordem\nde Lott, o comando da Zona Militar Centro, Costa e Silva manifestou-se a\nfavor da resolução de Lott, pela posse dos eleitos e pela sustentação\ndas normas disciplinares. Foram suas tropas que, cumprindo ordens de\nFalconière, desmontaram em Cumbica (SP) uma tentativa de resistência por\nparte de um contingente da Força Aérea Brasileira (FAB), sob o comando\ndo brigadeiro Antônio Guedes Muniz, solidário com o governo de Carlos\nLuz, deposto por Lott.\n\nAinda em novembro de 1955, assumiu interinamente o comando da 2ª Divisão\nde Infantaria (2ª DI), exercendo-o durante dois meses. Foi então nomeado\ndiretor de Motomecanização do Exército, cargo que ocupou até janeiro de\n1957. Designado comandante da 3ª RM em março desse ano, foi promovido a\ngeneral-de-divisão em abril de 1958 e, em fevereiro do ano seguinte,\nreassumiu o comando da 2ª DI, que exerceu até julho de 1961. Um mês\ndepois foi nomeado comandante do IV Exército, sediado em Recife, e em\nnovembro foi promovido a general-de-exército. Na jurisdição do seu\ncomando enfrentou um período de intensa crise política e social, onde os\nestudantes se destacavam em campanhas de oposição ao presidente Jânio\nQuadros, que cumpria os últimos dias de seu efêmero governo. Costa e\nSilva reprimiu essas manifestações com rigor, chegando, para impedir a\nrealização de uma passeata dos alunos da Faculdade de Direito, a armar\num dispositivo com base em tanques de guerra distribuídos em torno do\nlocal previsto para o ato público, que acabou não se realizando.\nRenunciando em 25 de agosto de 1961, Jânio foi substituído no governo\npelo vice-presidente João Goulart. Em abril de 1962 Costa e Silva\nproibiu também uma manifestação na Paraíba em repúdio ao assassinato do\npresidente da Liga Camponesa de Sapé, João Pedro Teixeira. Alguns dias\ndepois viajou ao Rio de Janeiro, especialmente para entregar ao ministro\nda Guerra, general Amauri Kruel, um relatório denunciando a agitação\npolítica que, no seu entender, as forças de esquerda promoviam no\nNordeste.\n\nEm outubro de 1962, foi transferido para a chefia do Departamento Geral\nde Pessoal do Exército, no Rio de Janeiro, retornando os contatos com\nantigos companheiros, como os generais Olímpio Mourão Filho, Osvaldo\nCordeiro de Farias, Nélson de Melo, Odílio Denis e Humberto Castelo\nBranco, que vinham-se articulando para depor o presidente Goulart.\nQuando, em maio de 1963, o general Antônio Carlos da Silva Murici foi\ncriticado publicamente pelo deputado federal Leonel Brizola,\nex-governador do Rio Grande do Sul e cunhado do presidente da República,\nCosta e Silva enviou a Murici um telegrama de solidariedade. Essa\natitude, considerada hostil ao chefe do Executivo, resultou na sua\ntransferência para a chefia do Departamento de Produção e Obras em\nagosto de 1963.\n\nA animosidade militar contra Goulart, acusado de conivência com guerras\ne agitações sociais, que os quartéis viam como resultado de infiltração\ncomunista, aumentou com as manifestações políticas que os suboficiais e\nsargentos começaram a realizar. Boa parte da oficialidade considerava\nque elas eram inspiradas pelo próprio governo, que teria o intuito de\nsubverter a hierarquia militar.\n\nNo antigo Ministério da Guerra, no Rio, onde funcionava o seu\ndepartamento, Costa e Silva pôde manter contatos diários com o general\nCastelo Branco, chefe do Estado-Maior do Exército (EME), juntamente com\noutros oficiais de alta patente, a fim de formar um pólo conspirativo no\nentão estado da Guanabara. Embora sem uma coordenação mais precisa,\namadureciam em outros estados articulações semelhantes, unindo militares\ne civis. Em fevereiro de 1964, estando em férias, Costa e Silva viajou a\nSão Paulo, incumbido de aproximar o governador Ademar de Barros, também\nenvolvido na conspiração, do novo comandante do II Exército, general\nAmauri Kruel, o que garantiria a adesão de expressivas forças políticas\ne da guarnição militar paulista ao plano de deposição de João Goulart.\n\nNa segunda quinzena de março, Costa e Silva reuniu-se no Rio de Janeiro\ncom os generais Castelo Branco e Cordeiro de Farias, quando foi feito um\nbalanço da situação nos quartéis de todo o país, foram revistos os\ncódigos que seriam utilizados pelos insurretos e divididas as tarefas. A\nCordeiro de Farias coube a coordenação, a partir de São Paulo, da região\nSul do país, a Castelo Branco, as articulações com o governador de Minas\nGerais, José de Magalhães Pinto, e a Costa e Silva, a coordenação da\nregião em torno do Rio de Janeiro.\n\nNa madrugada do dia 31 de março o general Mourão Filho, comandante da 4ª\nRM, sediada em Juiz de Fora (MG), iniciou a movimentação de tropas em\ndireção ao Rio de Janeiro. Informado de que a sublevação se iniciara,\nCosta e Silva passou a emitir ordens para os oficiais de ligação junto\nàs unidades do estado da Guanabara e, ainda no dia 31, assinou,\njuntamente com os generais Castelo Branco e Décio Palmeiro Escobar, um\nmanifesto conclamando todos os militares das diversas forças a se unirem\nna luta contra o governo. Alguns comandantes do Exército ensaiaram\natitudes de resistência, mas a maioria da oficialidade era favorável ao\nmovimento rebelde.\n\nEnquanto a situação militar não se definia no Rio, Costa e Silva\ntransferiu seu quartel-general da sede do antigo Ministério da Guerra\npara uma residência particular em Botafogo. De lá comunicou-se por\ntelefone com o general Emílio Garrastazu Médici, comandante da Academia\nMilitar das Agulhas Negras, dando conta de que por ali deveriam passar\nas tropas do general Amauri Kruel, comandante do II Exército, que\naderira ao movimento. Médici respondeu-lhe que a academia estava pronta\npara marchar ao lado dos revoltosos e que já havia obtido a adesão do\nBatalhão de Infantaria Blindada, sediado em Barra Mansa (RJ).\n\nÀs 14 horas do dia 1º de abril, Costa e Silva telefonou para o general\nArmando de Morais Âncora, então no comando do I Exército e no exercício\ninterino do Ministério da Guerra, fazendo um relato da situação e\ninsistindo para que ele desistisse de qualquer tentativa de resistência.\nNa noite desse mesmo dia, depois de uma reunião entre os dois generais\nefetuada na sede do I Exército, Costa e Silva expediu uma notificação a\ntodos os comandos militares informando-os que “dada a situação de fato\ncriada com os últimos acontecimentos..., em virtude de ser o membro do\nAlto Comando mais antigo”, assumia o comando do Exército. Âncora deixou\nentão o cargo de ministro interino da Guerra, dando por encerrada a ação\ndo sistema defensivo do governo. Também na noite do dia 1º, Goulart\ndeixou Brasília com destino a Porto Alegre. Na madrugada do dia 2 o\npresidente da Câmara dos Deputados, Pascoal Ranieri Mazzilli, assumiu\ninterinamente a presidência da República, mas o poder de fato ficou nas\nmãos do Comando Supremo da Revolução, formado pelos três ministros\nmilitares: Costa e Silva, o almirante Augusto Rademaker e o brigadeiro\nFrancisco Correia de Melo.\n\nIniciaram-se então uma série de reuniões no Rio de Janeiro, onde os\nlíderes civis do movimento — entre eles os governadores Magalhães Pinto,\nAdemar de Barros e Carlos Lacerda (este da Guanabara) — tiveram\nimportante participação. Durante as discussões, Costa e Silva defendeu o\nadiamento da eleição do novo presidente e manifestou-se favorável à\nmanutenção por mais algum tempo do Comando Supremo da Revolução. Ainda\nque o nome de Costa e Silva fosse apontado por alguns como alternativa\npara a presidência, no Alto Comando o general Castelo Branco, apoiado\ntambém pelos clubes Militar e Naval, surgia como a opção mais provável.\nCosta e Silva não desejava a candidatura de Castelo, mas apresentava\nsuas objeções apoiadas no argumento de que a indicação de qualquer\nmilitar só serviria para comprometer a unidade das forças armadas. Como\nera também contra qualquer tipo de eleição naquele momento, preferia a\ncontinuação de Mazzilli. Ao final, entretanto, cedeu, acatando o nome de\nCastelo. No dia 4 de abril, foi empossado oficialmente no Ministério da\nGuerra.\n\nNo dia 9 Costa e Silva presidiu uma reunião do Comando Supremo da\nRevolução da qual resultou um ato institucional — que, mais tarde, com a\nedição de outros similares, ficaria conhecido como AI-1. Esse ato\ndeterminava a eleição por via indireta do presidente e do\nvice-presidente da República dois dias depois e outorgava ao chefe do\nExecutivo, entre outras atribuições, a competência para decretar o\nestado de sítio, cassar mandatos eletivos e suspender por dez anos\ndireitos políticos, e ainda obter aprovação para seus projetos por\ndecurso de prazo na hipótese de não serem apreciadas pelo Poder\nLegislativo no prazo de 60 dias.\n\nCom base no AI-1, no dia 11 de abril, o Congresso elegeu Castelo Branco\ne o deputado José Maria Alkmin, respectivamente, presidente e\nvice-presidente da República, com mandato até 31 de janeiro de 1966.\nReorganizado o ministério, apenas Costa e Silva foi mantido em sua\npasta, passando a chefia do Departamento de Produção e Obras para o\ngeneral Raul de Albuquerque.\n\n \n\nNo Ministério da Guerra\n\nCosta e Silva respondeu pelo Ministério da Guerra numa conjuntura em que\no cargo, por força da situação excepcional criada com a deposição de um\npresidente constitucionalmente empossado, assumiu dimensões\nparticularmente políticas. Os novos dirigentes do país se empenharam,\ndesde logo, em apurar as responsabilidades por atos considerados de\nsubversão e corrupção e, com esse fim, instauraram em todo o país\ninquéritos policial-militares (IPMs), entregues, na sua maioria, a\ncoronéis caracterizados como integrantes da chamada “linha dura” do novo\nregime. As investigações resultaram na cassação de mandatos\nparlamentares e de direitos políticos, bem como na prisão de muitos dos\nindiciados.\n\nNesse clima político reforçara-se o controle sobre as antigas\nlideranças, como Juscelino Kubitschek. De acordo com Jaime Portela,\nCosta e Silva teve um papel decisivo na cassação dos direitos políticos\ndo ex-presidente e então senador, que desfrutava de grande popularidade.\nComo Castelo Branco teria vacilado em incluí-lo na primeira lista de\ncassações, em função do apoio que Kubitschek teria prestado à sua\neleição, Costa e Silva ordenou ao seu gabinete um levantamento completo\nda vida de Juscelino, que acabou servindo de base para a decisão de\ncassar o seu mandato em 10 de junho de 1964.\n\nNo entanto, as lideranças do movimento vitorioso não estavam\nirrestritamente unidas em torno de um mesmo projeto político. Os líderes\ncivis logo começaram a se sentir alijados dos processos decisórios,\naproximando-se muitos deles — como Carlos Lacerda — da oposição. Segundo\nJaime Portela, Costa e Silva encontrava-se entre os que defendiam a\nprorrogação do mandato de Castelo, argumentando que a revolução teria\nque prosseguir com ele no governo ou então estaria perdida e as reformas\nque pretendia efetuar não seriam realizadas. Além disso, Costa e Silva\nparticipava das preocupações acerca de uma possível candidatura de\nLacerda à presidência da República, caso houvesse eleições. Assim, em\nconversas com diversos parlamentares, como os senadores Daniel Krieger,\nlíder do governo no Senado, e Filinto Müller, líder do Partido Social\nDemocrático (PSD), e com governadores, como Magalhães Pinto e Ademar de\nBarros, já defendia a suspensão das eleições presidenciais marcadas para\n1965. Afinal, no dia 22 de junho de 1964, apesar das violentas críticas\nde Lacerda, foi aprovada pelo Congresso a Emenda Constitucional nº 9,\nque prorrogava por um ano o mandato presidencial, transferindo a data de\ntransmissão do cargo de 31 de janeiro de 1966 para 15 de março de 1967.\n\nEntre os militares, um importante setor considerava Castelo Branco\nliberal em excesso, exigindo um “combate sem tréguas contra o comunismo\ne a corrupção”. Essa ala, identificada como a “linha dura” tinha\norganizações próprias, como a Liga Democrática Radical (Líder). Sensível\nàs pressões vindas desse setor, Costa e Silva declarou em 1º de abril de\n1965: “O Exército é o partido forte do governo e não deixará, com o\nmarechal Castelo Branco ou sem ele, que o país mergulhe novamente na\ndesordem.”\n\nCom a aproximação das eleições para os governos estaduais, marcadas para\noutubro de 1965, oficiais identificados com a “linha dura”\nmanifestaram-se contra algumas candidaturas, especialmente as de Hélio\nde Almeida, ex-ministro de João Goulart, e de Sebastião Pais de Almeida,\npostulantes, respectivamente, aos governos da Guanabara e de Minas\nGerais. Em 13 de julho de 1965, Costa e Silva recomendou expressamente a\ntodos os comandantes de unidades militares e auxiliares diretos que\nevitassem declarações públicas sobre temas políticos. Dois dias depois,\no presidente Castelo Branco sancionou a Lei das Inelegibilidades,\naprovada na semana anterior pelo Congresso, declarando inelegíveis até\n31 de dezembro de 1965 todos os ministros de Estado da fase\npresidencialista da gestão de João Goulart, com exceção dos titulares\ndas pastas militares e parlamentares em atuação. Com essa medida, as\npressões da “linha dura” amainaram, já que ficava impossibilitada a\ncandidatura de Hélio de Almeida.\n\nNos primeiros dias de agosto, no entanto, o marechal Henrique Teixeira\nLott anunciou que disputaria na convenção do Partido Trabalhista\nBrasileiro (PTB) a indicação do seu nome à sucessão na Guanabara em\nsubstituição a Hélio de Almeida. No dia 5 Costa e Silva caracterizou a\ncandidatura de Lott como “aglutinadora das forças anti-revolucionárias e\nsubversivas”. Alguns dias depois, entretanto, o Tribunal Regional\nEleitoral (TRE) da Guanabara, culminando um processo jurídico, negou o\nregistro da candidatura de Lott, sob a alegação de falta de domicílio\neleitoral do candidato na Guanabara. Diante dessa decisão, o PTB apoiou\no nome de Francisco Negrão de Lima, lançado pelo PSD, que tinha como\nprincipal adversário o candidato da União Democrática Nacional (UDN),\nCarlos Otávio Flexa Ribeiro, apoiado pelo ex-governador Carlos Lacerda.\nEm Minas Gerais foi também impugnada a candidatura de Sebastião Pais de\nAlmeida ao governo. Segundo Luís Viana Filho, não influíram para isso\napenas os gastos que o ex-ministro da Fazenda de Goulart efetuara na sua\neleição para deputado federal por Minas, em outubro de 1962. Pesavam\ncontra ele também, segundo os grupos militares mais radicais, suas\nafinidades políticas e pessoais com o ex-presidente Juscelino\nKubitschek. Afastada a candidatura Pais de Almeida, seu nome foi\nsubstituído pelo de Israel Pinheiro.\n\nAs facções mais radicais no interior das forças armadas permaneciam\ninquietas frente às eleições, temendo que assumissem os governos\nestaduais políticos vinculados ao regime anterior. Em setembro de 1965,\nfoi detectada uma articulação destinada a depor Castelo Branco, cujo\nlíder seria o chefe do estado-maior do I Exército, general Afonso\nAugusto de Albuquerque Lima, o qual teria o apoio de vários coronéis do\nExército e oficiais da Marinha como os almirantes Sílvio Heck e Augusto\nRademaker. Na ocasião, Costa e Silva precisou ir pessoalmente à Vila\nMilitar do Rio de Janeiro discutir com os líderes da conspiração.\nDefendendo o governo, afirmou que o Exército não era um corpo político,\n“mas um organismo de apoio e que, como tal, se submeteria às decisões do\npresidente com respeito à posse dos novos governadores”. Frisou, também,\nque a volta do antigo regime estava para sempre afastada. Com essa\nintervenção e a transferência do general Albuquerque Lima para o comando\nda 2ª Divisão de Cavalaria, no Paraná, o movimento foi neutralizado.\n\nDiante das pressões concentradas na Vila Militar, alarmada pelas\nvitórias eleitorais de Israel Pinheiro em Minas e de Negrão de Lima na\nGuanabara, Castelo tentou, através do Congresso, propor uma emenda\nconstitucional que limitava enormemente as prerrogativas dos estados.\nAssim, além da instituição do pleito indireto para presidente da\nRepública e governadores, Castelo pretendia que os casos em que a\nintervenção federal era possível fossem ampliados e que os secretários\nde Segurança, juntamente com os comandantes das polícias militares,\nfossem escolhidos de comum acordo com o ministro da Guerra. Segundo Luís\nViana Filho, não havia condições dentro do Congresso para a aceitação\ndessas medidas. Juraci Magalhães, que substituíra Mílton Campos na pasta\nda Justiça, fez diversas tentativas juntamente com o general Cordeiro de\nFarias, no sentido de obter a concordância dos deputados e senadores.\nDiante da evidência de que a proposta seria rejeitada, a 27 de outubro\nde 1965, Castelo editou o AI-2, que estabeleceu a dissolução dos\npartidos políticos existentes, a reabertura do processo de cassações de\nmandatos parlamentares e suspensões de direitos políticos e a\ntransferência para a competência da Justiça Militar da apreciação dos\nchamados delitos contra a segurança nacional, além da adoção daquelas\nprovidências que Juraci, sem êxito, havia procurado negociar junto ao\nCongresso.\n\nMesmo após a edição do AI-2, não cessaram as pressões contra os dois\ngovernadores recém-eleitos. Em novembro, Costa e Silva recusou-se a\naprovar o pedido de suspensão dos direitos políticos de Negrão de Lima,\nacusado pelo encarregado do IPM do Partido Comunista Brasileiro (PCB),\ncoronel Ferdinando de Carvalho, de ter ligações políticas com o partido\nproscrito.\n\nAinda em dezembro de 1965, uma reportagem do jornalista Oiama Teles, do\nCorreio da Manhã, e uma declaração do deputado Anísio Rocha, do PSD de\nGoiás, revelaram que a maioria da oficialidade radical, da qual faziam\nparte os coronéis encarregados dos IPMS, havia tomado posição\ninarredável ao lado da candidatura Costa e Silva à sucessão de Castelo.\nA 6 de janeiro de 1966 Costa e Silva, deixando em seu lugar, na\nqualidade de ministro interino, o chefe do EME, general Décio Escobar,\nembarcou com destino a vários países da Europa, Ásia e África, afirmando\nque iria negociar a compra de material bélico para o Exército e\ninspecionar a tropa brasileira que integrava o contingente das Nações\nUnidas no canal de Suez. Na véspera da viagem avistou-se com Castelo,\nque o interpelou a respeito de sua candidatura, imediatamente confirmada\npelo ministro da Guerra. Castelo observou-lhe que o governo tinha outros\nnomes em cogitação, indicando os de Nei Braga, Osvaldo Cordeiro de\nFarias, Juraci Magalhães e Olavo Bilac Pinto. Costa e Silva retrucou,\ndizendo que aceitara sua candidatura e estava disposto a lutar por ela.\nIndagado pelos jornalistas se a sua viagem seria uma\ndesincompatibilização, Costa e Silva respondeu: “Vou e volto ministro.”\nNesse dia, cerca de três mil oficiais da área do I Exército compareceram\nao seu embarque, em expressiva manifestação de apoio ao seu nome.\nDurante a viagem, Costa e Silva declarou, em entrevista concedida em\nParis, que preferia se candidatar à presidência pelo partido governista,\nmas admitia também ser indicado pela oposição.\n\nOutros oficiais surgiram como candidatos, entre eles o general Cordeiro\nde Farias, titular do Ministério Extraordinário de Coordenação dos\nOrganismos Regionais, que parecia contar com o apoio majoritário do\nCongresso. O próprio Castelo Branco manifestou, em diversas ocasiões,\ndesagrado pela maneira “intempestiva” com que fora lançada a candidatura\ndo seu ministro da Guerra. Em maio, a convenção da Aliança Renovadora\nNacional (Arena), partido situacionista recém-organizado, homologou os\nnomes de Costa e Silva e Pedro Aleixo como candidatos a presidente e\nvice-presidente da República. Em fins de junho, Costa e Silva deixou o\nministério, desincompatibilizando-se para se candidatar às eleições\nindiretas. Na cerimônia de posse do seu substituto, marechal Ademar de\nQueirós, declarou que levaria o país à liberdade.\n\nDurante os três meses que precederam o pleito, Costa e Silva orientou-se\ncomo se estivesse em campanha com vistas a eleições diretas. Acompanhado\npela esposa, percorreu municípios, presidiu inaugurações e participou de\nbanquetes. Sua propaganda eleitoral o apresentava como o “seu Artur”,\nbonachão que iria descontrair o país. Em Recife, no dia 25 de julho, em\nplena campanha, sofreu um atentado a bomba no aeroporto de Guararapes,\nquando morreram o almirante Nélson Fernandes, diretor da Companhia Hidro\nElétrica do São Francisco, e Edson Régis, chefe do Gabinete Civil do\ngovernador Paulo Guerra. Na ocasião, duas outras bombas explodiram,\nsimultaneamente, na sede da United States Agency for International\nDevelopment (USAID) e no prédio da União dos Estudantes de Pernambuco.\nAinda nesse mês, foi promovido a marechal e, em homenagem que líderes\nempresariais lhe ofereceram em setembro, afirmou que o seu ideal era\nestabelecer uma nova filosofia nas relações entre patrões e empregados,\n“abrindo caminho para se atingirem no Brasil as igualdades humanas que\npermitam aos ricos serem mais ricos e, graças a eles, os pobres se\ntornarem menos pobres”.\n\nNo dia 3 de outubro de 1966, com a abstenção de toda a bancada do\nMovimento Democrático Brasileiro (MDB), partido oposicionista, que se\nretirou do plenário, Costa e Silva e Pedro Aleixo foram eleitos pelo\nCongresso Nacional. Na ocasião, alguns parlamentares da Arena, como os\nsenadores Afonso Arinos de Melo Franco e Mem de Sá, ex-ministro da\nJustiça de Castelo Branco, se abstiveram.\n\nAlguns dias após a eleição de Costa e Silva, foi lançado o manifesto de\ncriação da Frente Ampla, movimento organizado para “lutar pela\npacificação política do Brasil, através da plena restauração do regime\ndemocrático”. Embora o documento fosse de responsabilidade exclusiva do\nex-governador Carlos Lacerda, a iniciativa contava com o apoio dos\nex-presidentes Juscelino Kubitschek e João Goulart. Inicialmente, o\nmovimento não suscitou represálias do governo, e Costa e Silva declarou\nque não tomaria qualquer medida contra ele, desde que a ordem pública\nnão fosse perturbada.\n\nEm janeiro de 1967 foi promulgada pelo Congresso a nova Constituição que\nconferia ao presidente da República uma soma de poderes muito mais ampla\ndo que o fazia a Carta de 1946.\n\n \n\nNa presidência da República\n\nNo dia 15 de março de 1967 Costa e Silva e Pedro Aleixo foram\nempossados. Na ocasião o presidente prometeu “governar para o povo”,\n“respeitar o Legislativo”, “multiplicar as oportunidades de educação” e\n“reatar os entendimentos com a classe trabalhadora”.\n\nLogo após a posse, Costa e Silva anunciou o seu ministério, composto por\noito oficiais da ativa, dois da reserva, seis técnicos civis e três\npolíticos. Segundo o cientista social suíço Georges-André Fiechter, os\nauxiliares do novo presidente poderiam ser caracterizados como um\nrepresentante da direita (o almirante Augusto Rademaker, ministro da\nMarinha), um membro da “Sorbonne”, nome com que ficou conhecida a Escola\nSuperior de Guerra ESG (o general Aurélio de Lira Tavares, ministro do\nExército), quatro pilares da “linha dura” (o general Emílio Garrastazu\nMédici, chefe do Serviço Nacional de Informações (SNI), o marechal-do-ar\nMárcio de Sousa e Melo, ministro da Aeronáutica, o coronel José Costa\nCavalcanti, ministro das Minas e Energia e o general Jaime Portela,\nchefe do Gabinete Militar), um ambivalente (o general Afonso de\nAlbuquerque Lima, ministro do Interior), um técnico e hábil político (o\ngeneral Edmundo de Macedo Soares, ministro da Indústria e do Comércio) e\num “protótipo do gerente fardado” (o coronel Mário Andreazza, ministro\ndos Transportes). Dentre os civis, o ministro da Justiça Luís Antônio da\nGama e Silva foi caracterizado pelo estudioso como um “militar à\npaisana”. Para o Ministério das Relações Exteriores foi nomeado\nMagalhães Pinto, para o da Agricultura, Ivo Arzua, para o da Educação e\nCultura, Tarso Dutra, para o do Trabalho, o coronel Jarbas Passarinho,\npara o da Saúde, Leonel Miranda, para o das Comunicações, Carlos Simas e\npara o Gabinete Civil da Presidência da República, Rondon Pacheco.\n\nPara a condução da política econômica foram nomeados Antônio Delfim\nNeto, ministro da Fazenda, e Hélio Beltrão, do Planejamento. No ato de\nsua posse, o novo ministro da Fazenda anunciou como meta estratégica a\naceleração do desenvolvimento econômico do país, em combinação com o\ncombate ao processo inflacionário. Três meses depois, em junho, o\nministro do Planejamento anunciou oficialmente o programa de\ndesenvolvimento do governo Costa e Silva — Programa Estratégico do\nDesenvolvimento —, que se propunha, entre outras metas, a solucionar os\nproblemas relacionados com a estrutura e o financiamento da\ncomercialização de alimentos e a eliminar os principais pontos de\nestrangulamento da infra-estrutura, da produção industrial e do mercado\ninterno.\n\nNo setor educacional, o projeto de transformação progressiva do ensino\npúblico em pago, prenunciado pela introdução da taxa de matrícula nas\nuniversidades, acirrou conflitos já existentes com a área acadêmica.\nAlém disso, a reivindicação de ampliação das verbas e vagas nas\nuniversidades mobilizava os estudantes, ocasionando conflitos de rua com\nas forças policiais. O clima de insatisfação tendeu a se generalizar no\nsegundo ano do governo de Costa e Silva, quando os protestos públicos\npassaram a abranger setores cada vez mais amplos da sociedade. Enquanto\nintelectuais, estudantes e clérigos lideravam passeatas contra as\nrestrições, às liberdades públicas e à política salarial, algumas greves\noperárias começaram a eclodir.\n\nTambém nas forças armadas registrava-se a instabilidade política,\nrefletindo antigas divergências não superadas. Um artigo do marechal\nMário Poppe de Figueiredo — “Revolução e desenvolvimento” — publicado no\nJornal do Brasil levou o presidente a reforçar a disciplina militar para\nimpedir manifestações públicas de oficiais da reserva. Por outro lado,\ndenúncias sobre violências contra presos políticos, cometidas em órgãos\npoliciais e militares, ganhavam corpo e eram veiculadas na imprensa\nnacional e internacional, o que levou o ministro do Interior, general\nAlbuquerque Lima, a emitir nota oficial acusando-a de “sensacionalismo\nna divulgação das notícias”.\n\nUma ponderável parcela dos estudantes universitários do país se\nmobilizava exigindo uma efetiva reforma do ensino. Seu movimento\nchegaria ao auge em março de 1968, quando estudantes cariocas promoveram\numa passeata contra o aumento do preço das refeições do restaurante do\nCalabouço e a intervenção da Polícia Militar resultou na morte do\nestudante Edson Luís de Lima Souto. Em resposta, foi decretada uma greve\nestudantil nacional, enquanto no Rio de Janeiro as forças policiais eram\npostas de prontidão. O corpo do estudante foi velado na Assembléia\nLegislativa da Guanabara, de onde partiu o cortejo fúnebre acompanhado\npor cerca de 50 mil pessoas.\n\nO cerrado ataque desferido desde o início do ano pelo ex-governador\nCarlos Lacerda contra a política salarial do governo, o militarismo e o\nsuposto envolvimento de militares em atos de corrupção fizeram com que,\nem abril de 1968, o ministro da Justiça proibisse as atividades da\nFrente Ampla. No mês seguinte, em nova intervenção de Gama e Silva,\nagora motivada por violentos conflitos ocorridos em São Paulo, foram\nproibidas quaisquer manifestações de rua no país.\n\nO projeto governamental de transformar as universidades em fundações\nprovocou, em junho, novas greves na Universidade Federal do Rio de\nJaneiro (UFRJ), levando o I Exército a entrar em rigorosa prontidão e a\ndeterminar a prisão de vários estudantes. Em fins de junho, estudantes e\nprofessores lideraram uma passeata gigantesca realizada com a permissão\ndo governador Negrão de Lima, que ficaria conhecida como a Passeata dos\nCem Mil. Alguns dias depois, Costa e Silva recebeu uma comissão de\nrepresentantes escolhidos na passeata, que reivindicou a reabertura do\nrestaurante do Calabouço — fechado desde a morte de Edson Luís —, o fim\nda repressão policial e da censura às artes. O presidente, contudo, não\natendeu às reivindicações. Na seqüência dessa crise, a Universidade de\nBrasília foi invadida em agosto, sendo presos estudantes e professores.\n\nNos primeiros dias de setembro, a situação política do país se agravou.\nDiscursando na Câmara Federal, o deputado Márcio Moreira Alves (MDB-GB)\ndenunciou as violências praticadas contra os estudantes,\nresponsabilizando os militares pelas ocorrências. Como forma de\nprotesto, o parlamentar conclamou a população a não comparecer às\ncomemorações do Dia da Independência. Esse pronunciamento desencadeou\nreações entre os militares, que o consideraram ofensivo às forças\narmadas. Alguns dias depois, o procurador-geral da República, Décio\nMiranda, enviou ao Supremo Tribunal Federal (STF) um pedido de cassação\ndos direitos políticos de Moreira Alves, instruído pelo parecer do\nministro da Justiça, que pedia o enquadramento do deputado oposicionista\nno artigo 151 da Constituição, por ter feito “uso abusivo do direito de\nlivre manifestação e pensamento” e por “injúria e difamação das forças\narmadas com intenção de combater o regime vigente e a ordem democrática\ninstituída pela atual Constituição”.\n\nReunido como Alto Comando militar nesse mesmo mês, Costa e Silva\ndeclarou em seguida que acataria as decisões dos poderes Legislativo e\nJudiciário no caso do processo de Moreira Alves. A Câmara dos Deputados,\nporém, apresentava sérias resistências em conceder às autoridades\nmilitares a licença necessária para processá-lo, considerada por Costa e\nSilva, em encontros com líderes da Arena, como de vital importância para\na manutenção do regime e das instituições.\n\nApós tramitar pela comissão competente, o pedido foi rejeitado na Câmara\ndos Deputados no dia 13 de dezembro de 1968, por uma diferença de 75\nvotos, conseguindo a posição governamental vitórias apenas nas bancadas\nbaiana e capixaba. Imediatamente, Costa e Silva reuniu-se com os\nministros militares e comandantes de exércitos, colocando em prontidão\nas forças armadas e a Polícia Federal. Através do Conselho Nacional de\nTelecomunicações, as emissoras de rádio e televisão foram proibidas de\ndivulgar informações do processo de Moreira Alves e, ainda nesse dia,\nCosta e Silva baixou o AI-5 decretando, entre outras medidas, a\nsuspensão das garantias constitucionais de vitaliciedade,\ninamovibilidade e estabilidade da magistratura, a suspensão do\nhabeas-corpus e a atribuição do presidente do poder de intervir nos\nestados e municípios, cassar mandatos, suspender direitos políticos por\ndez anos, confiscar bens adquiridos ilicitamente no exercício de função\npública, decretar o estado de sítio sem anuência do Congresso, promulgar\ndecretos-leis e atos complementares e demitir ou reformar oficiais das\nforças armadas e das polícias militares. Pelo Ato Complementar nº 38,\nfoi decretado também o recesso do Congresso por tempo indeterminado.\n\nPor força do AI-5 foram cassados os mandatos e suspensos os direitos\npolíticos do deputado Márcio Moreira Alves e de diversos outros\nparlamentares, como o senador Mário Martins e os deputados Hermano\nAlves, Celso Passos, Edgar da Mata Machado e José Martins Rodrigues.\nForam ainda suspensos por dez anos os direitos políticos do\nex-governador Carlos Lacerda e de Niomar Muniz Sodré Bittencourt,\nproprietária do Correio da Manhã. Até mesmo o STF foi atingido, com a\naposentadoria dos ministros Evandro Lins e Silva, Hermes lima e Vítor\nNunes Leal.\n\nEm entrevista concedida em março de 1969, Costa e Silva justificaria a\nedição do AI-5, com base em críticas à Constituição de 1967: “Após pouco\nmais de um ano de sua aplicação, ela não se revelou um instrumento capaz\nde preservar a segurança interna, a tranqüilidade, o desenvolvimento\neconômico e cultural e a harmonia política e social do país. Daí a\nnecessidade imperiosa em que se viu o presidente da República, no\ninteresse da Nação, do povo e da Revolução, em editar o Ato\nInstitucional nº 5.”\n\nÀ edição do AI-5, seguiu-se o agravamento do quadro político nacional.\nNos primeiros dias de 1969, dois senadores, 28 deputados federais, 38\ndeputados estaduais e um vereador tiveram cassados seus mandatos e\nsuspensos os seus direitos políticos. Durante dois meses que se\nseguiram, cerca de 30 parlamentares tiveram cassados os seus mandatos e\nmais de cem pessoas tiveram os direitos políticos suspensos por dez\nanos, enquanto centenas de pessoas eram presas por motivos políticos.\nFoi, também nesse período, decretado o recesso nas assembléias\nlegislativas dos estados da Guanabara, Rio de Janeiro, São Paulo,\nPernambuco e Sergipe. Até julho foram adotadas novas medidas de\nfortalecimento do Poder Executivo e de controle da oposição, como a\nalteração nos dispositivos da Lei de Segurança Nacional, que passou a\nestabelecer como delito a divulgação truncada de notícias e permitiu ao\nministro da Justiça intervir nas empresas jornalísticas de radiodifusão\ne televisão. Por outro lado, organizações guerrilheiras de orientação\nesquerdista começaram a tentar deflagrar um processo de luta armada\ncontra o regime praticando assaltos a bancos e atentados contra unidades\nmilitares.\n\nNo dia 26 de agosto de 1969, Costa e Silva anunciou à imprensa a\nconclusão da reforma constitucional elaborada pelo seu governo. O texto\nfinal, em fase de redação, deveria ser aprovado pelo Congresso, que para\nisso seria reaberto no mês seguinte. De acordo com o jornalista Carlos\nChagas, assessor de imprensa da Presidência da República, Costa e Silva\ntentara, em vão, incluir na reforma o retorno às eleições diretas para\nos governos estaduais e a escolha do seu sucessor pelo Congresso. Ainda\nna tarde do dia 26 de agosto, Costa e Silva recebeu em audiência os\nministros militares que lhe transmitiram as apreensões detectadas em\nsuas áreas diante da hipótese de reabertura do Congresso. Segundo Carlos\nChagas, o presidente encaminhou aos gabinetes Civil e Militar o texto\nfinal da reforma constitucional que lhe fora apresentado por Pedro\nAleixo, mas o coronel encarregado da coordenação das sugestões do\nConselho de Segurança Nacional teria comunicado ao general Jaime\nPortela, chefe do Gabinete Militar da Presidência, que o documento\ncontinha 37 omissões, devendo, portanto, ser revisto.\n\nAntes, no entanto, que se chegasse a um acordo definitivo em relação ao\ntexto constitucional, Costa e Silva apresentou sinais de doença. No dia\n27, ao receber o governador de Goiás, Otávio Laje, o presidente teve\ndificuldades para acompanhar a conversa. No dia seguinte suas audiências\nforam canceladas e a imprensa noticiou que Costa e Silva fora acometido\nde forte gripe. Os médicos, contudo, já suspeitavam tratar-se de\ntrombose. De acordo com Carlos Chagas, o estado real do presidente foi\ncomunicado aos ministros militares, mas não ao vice-presidente Pedro\nAleixo.\n\nCaracterizada a doença de Costa e Silva como trombose, os ministros\nmilitares assumiram o governo em caráter temporário, como junta militar,\nalijando Pedro Aleixo do processo sucessório legal. Através da edição do\nAI-12, no dia 31 de agosto os ministros militares legitimaram sua\natitude, invocando a vigência do AI-5 e a necessidade de dar\ncontinuidade à administração de Costa e Silva durante o seu impedimento.\nAlguns dias depois, o embaixador norte-americano Charles Burke Elbrick\nfoi seqüestrado por organizações esquerdistas, levando a junta militar a\nbaixar no dia 9 de setembro o AI-14, instituindo as penas de morte e de\nprisão perpétua para os casos de “guerra psicológica adversa” e de\n“guerra revolucionária ou subversiva”, definidos pela Lei de Segurança\nNacional.\n\nNo dia 8 de outubro, a junta militar anunciou a escolha do general\nEmílio Garrastazu Médici para a sucessão de Costa e Silva e, segundo\nCarlos Chagas, o presidente enfermo aprovou essa decisão. Pelo AI-16,\neditado seis dias depois, a junta militar declarou vagos os cargos de\npresidente e vice-presidente da República, alegando que Costa e Silva\npoderia ter o estado de saúde agravado caso retornasse às funções\npresidenciais e que era seu desejo ser substituído. A eleição do novo\npresidente foi marcada para o dia 25 de outubro e, reaberto, o Congresso\nratificou a indicação da junta militar, tornando-se o general Emílio\nMédici e o almirante Augusto Rademaker, respectivamente, presidente e\nvice-presidente da República.\n\n \n\nEconomia e administração\n\nEntre 21 de novembro de 1966 e 14 de março de 1967, véspera da entrada\nem vigor da Constituição de 1967, Castelo Branco baixou 253\ndecretos-leis. Alguns entraram imediatamente em vigor, mas muitos deles\nsó teriam vigência a partir de 15 de março de 1967. Entre estes últimos\nestava o Decreto-Lei nº 200 de fevereiro de 1967, que instituía a\nreforma administrativa, a unificação dos institutos de previdência, a\nimplantação da reforma tributária e a aplicação, pela primeira vez, do\norçamento plurianual, que era uma forma de garantia prévia de\ninvestimentos para programas setoriais do governo. Outras importantes\nmedidas tomadas nessa área, ainda no primeiro trimestre de 1967, seriam\na regulamentação do Decreto-Lei nº 157, destinado a incrementar a\ncapitalização das empresas privadas mediante investimentos dedutíveis do\nimposto de renda; a redução das taxas de juros de 36% para 24% ao ano e\na determinação às instituições financeiras para que destinassem no\nmínimo 50% de suas operações de crédito a pessoas e firmas com sede no\npaís e cujo capital majoritário estivesse em mãos de brasileiros.\n\nEm dezembro de 1967 o governo Costa e Silva criou o Movimento Brasileiro\nde Alfabetização (Mobral) e converteu em Fundação Nacional do Índio\n(Funai) o antigo Serviço de Proteção aos Índios (SPI) do Ministério da\nAgricultura. Em agosto de 1968 foi criada a Empresa Brasileira de\nAeronáutica (Embraer), com a finalidade de desenvolver no país a\nindústria de material aeronáutico, incluindo a fabricação de unidades de\nvôo e instrumentos sofisticados de controle e segurança das aeronaves.\nAinda de acordo com as diretrizes do Programa Estratégico para o\nDesenvolvimento no sentido de melhorar o funcionamento dos canais\nburocráticos federais, o governo transformou o antigo Departamento de\nCorreios e Telégrafos em órgão de administração indireta, criando a\nEmpresa Brasileira de Correios e Telégrafos, vinculada ao Ministério das\nComunicações. Finalmente, em agosto de 1969, foi criada a Companhia de\nPesquisa e Recursos Minerais (CPRM), inserida na estrutura do Ministério\ndas Minas e Energia, para, mediante encomenda do setor privado ou por\niniciativa do próprio governo, explorar as riquezas no subsolo nacional.\n\nSegundo estimativas do Instituto Brasileiro de Economia da Fundação\nGetulio Vargas (FGV), o quadro inflacionário brasileiro ao início do\ngoverno Costa e Silva, tomando como base o ano de 1966, apresentava um\níndice de 38,8%. No ano seguinte, a inflação baixou para 24,3%,\nelevando-se a 25,4% em 1968, para declinar novamente em 1969, quando\nchegou a 20,2%.\n\nA política salarial do governo Costa e Silva preservou seu caráter\ncontencionista — ou de “arrocho”, como acusava a oposição — impresso já\nna gestão de Castelo Branco. A aplicação da política salarial ocasionou\ntrês movimentos grevistas importantes durante o ano de 1968: o primeiro\nem abril, envolvendo os metalúrgicos do município de Contagem, na região\nmetropolitana de Belo Horizonte; o segundo em julho, em Osasco (SP), e o\nterceiro na área rural da cidade do Cabo (PE), durante o mês de outubro.\nAinda no campo da política salarial, duas medidas merecem registro: em\ndezembro de 1968 foram estabelecidas sanções para os empresários que sem\nmotivo justo retivessem salários depois dos prazos previstos em lei e,\nem junho do ano seguinte, foi criado um abono de emergência com o\nobjetivo de atenuar os efeitos do achatamento salarial.\n\nDepois de deixar o governo e sem ter se recuperado da enfermidade que o\nacometeu, Costa e Silva morreu no Rio de Janeiro, no dia 17 de dezembro\nde 1969.\n\nFoi casado com Iolanda da Costa e Silva, com quem teve um filho, o\ncoronel Álcio Barbosa da Costa e Silva.\n\nEntre as obras que tratam da vida e do governo de Costa e Silva,\ndestacam-se as publicadas por Nélson Dimas Filho, Costa e Silva, o homem\ne o líder (1966), Carlos Chagas, 113 dias de angústia: impedimento e\nmorte de um presidente (1970, 2ª ed. 1979) e Jaime Portela, A revolução\ne o governo Costa e Silva (1979).\n\nO arquivo de Costa e Silva encontra-se depositado no Centro de Pesquisa\ne Documentação de História Contemporânea do Brasil (Cpdoc) da FGV.\n\nRenato Lemos\n\n \n\n \n\nFONTES: Almanaque Abril (1975 e 1976); ALMEIDA, A. Dic.; ARQ. MIN.\nEXÉRC.; CACHAPUZ, P. Cronologia; CHAGAS, C. 113; CONSULT. MAGALHÃES, B.;\nCORRESP. SECRET. GER. EXÉRC.; DIMAS FILHO, N. Costa; Encic. Mirador;\nENTREV. ANDRADE, H.; FICHÁRIO PESQ. M. AMORIM; FIECHTER, G. Regime;\nGrande encic. Delta; IANNI, O. Estado e planejamento; Jornal do Brasil\n(7/1 e 4/10/66 e 21/12/72); Jornal do Comércio, Rio (20/7/62 e\n20/12/69); KLEIN, L. Cronologia; MAGALHÃES, I. Segundo; MELO, J.\nRevolução; MIN. GUERRA. Almanaque; MIN. GUERRA. Subsídios; Novo dic. de\nhistória; OLIVEIRA, C. Biografias; REIS JÚNIOR, P. Presidentes; SILVA,\nH. 1922; SILVA, H. 1964; Súmulas; VIANA FILHO, L. Governo; Visão\n(11/3/74); VÍTOR, M. Cinco; Who’s who in Brazil.\n\n \n","ref":"FONTES: Almanaque Abril (1975 e 1976); ALMEIDA, A. Dic.; ARQ. MIN.\nEXÉRC.; CACHAPUZ, P. Cronologia; CHAGAS, C. 113; CONSULT. MAGALHÃES, B.;\nCORRESP. SECRET. GER. EXÉRC.; DIMAS FILHO, N. Costa; Encic. Mirador;\nENTREV. ANDRADE, H.; FICHÁRIO PESQ. M. AMORIM; FIECHTER, G. Regime;\nGrande encic. Delta; IANNI, O. Estado e planejamento; Jornal do Brasil\n(7/1 e 4/10/66 e 21/12/72); Jornal do Comércio, Rio (20/7/62 e\n20/12/69); KLEIN, L. Cronologia; MAGALHÃES, I. Segundo; MELO, J.\nRevolução; MIN. GUERRA. Almanaque; MIN. GUERRA. Subsídios; Novo dic. de\nhistória; OLIVEIRA, C. Biografias; REIS JÚNIOR, P. Presidentes; SILVA,\nH. 1922; SILVA, H. 1964; Súmulas; VIANA FILHO, L. Governo; Visão\n(11/3/74); VÍTOR, M. Cinco; Who’s who in Brazil.\n\n \n","dic":"DHBB"}
