{"title":"SILVA, Daniel =============","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1983],"estados":["RJ"],"autor":[0],"content":"SILVA, Daniel\n=============\n\n\\*dep. fed. RJ 1975-1983.\n\n \n\n*Daniel da Silva Filho *nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 16 de ja­neiro de 1939, filho de Daniel da Silva e de\nGeorgina Antunes da Silva.\n\nCompletou os estudos secundários no Colégio Campo Grande, em sua cidade\nnatal. Aos 16 anos ajudou a fundar o Colégio Batista de Campo Grande,\nligado à igreja que freqüentava. Enquanto cursava geografia na Faculdade\nde Filosofia de Campo Grande, exerceu o magistério no Colégio Batista.\nLicenciou-se em geografia e estudos sociais em 1966. Pastor protestante,\nchegou a diretor do Colégio Batista, do qual se afastaria em 1970 para\nfundar sua própria instituição de ensino, o Colégio Lima e Silva.\n\nIniciou sua carreira política ligando-se ao grupo do então deputado\nfederal Antônio de Pádua Chagas Freitas, do Movimento Democrático\nBrasileiro (MDB) – partido de oposição ao regime militar vigente no país\ndesde abril de 1964 - após a cassação em setembro de 1969 do mandato de\nseu irmão, Míécimo da Silva, deputado emedebista na Guanabara. Com o\napoio de Chagas Frei­tas, concorreu na legenda do MDB às eleições de\nnovembro de 1970 e obteve a sexta suplência de deputado federal pelo\nestado da Guanabara, não chegando, nessa legislatura, a ocupar uma\ncadeira na Câmara dos Deputados.  Exerceu, no entanto, no governo de\nChagas Freitas, eleito em outubro de 1970 pela Assembléia Legislativa\ngovernador do estado, as funções de assistente do coordenador das\nAdmi­nistrações Locais, no palácio Guanabara. Atuou ainda como assessor\nda Assembléia estadual para assuntos legislativos.\n\nEm 1974 elegeu-se deputado pelo novo estado do Rio de Janeiro, na\nlegenda do MDB, ainda com o apoio de Chagas Freitas, assumin­do seu\nmandato em fevereiro de 1975. Sua base eleitoral, nesse pleito, foi o\nbairro de Campo Grande, onde concentrou sua campa­nha em torno da luta\npelo desenvolvimento da região oeste do estado, pela construção de um\nterminal marítimo em Sepetiba e de um hos­pital do Instituto Nacional de\nPrevidência Social (INPS) na zona rural.  Nessa legislatura foi membro\nda Comissão de Educação e Cul­tura e suplente da Comissão de Relações\nExte­riores da Câmara Federal.  Estendendo sua in­fluência política para\nalém de Campo Grande, principalmente até Resende (RJ), reelegeu-se em\nnovembro de 1978, ainda na legenda do MDB.  Voltou, nesse período\nlegislativo, à Comissão de Educação e Cultura e à Comis­são de Relações\nExteriores. \n\nEm novembro de 1979, com a extinção dos partidos políticos e a\nconseqüen­te reformulação partidária, filiou-se ao Partido Popular (PP),\nliderado por Chagas Freitas, en­tre outros.  Em novembro de 1982,\nconcorreu à reeleição, na legenda do Partido do Movi­mento Democrático\nBrasileiro (PMDB), após a fusão deste com o PP, obtendo apenas uma\nsuplência. Em janeiro de 1983, ao terminar seu mandato, deixou a Câmara\ndos Deputados.\n\nVoltando a trabalhar na Assembléia Legislativa do Rio de Janeiro,\naposentou-se em 1991. No ano seguinte concluiu o curso de direito pela\nUniversidade Estácio de Sá, passando a exercer a advocacia. Em 1995,\npassou a prestar assessoria, na Assembléia Legislativa, ao deputado\nDécio Peçanha, do Partido Trabalhista Brasileiro (PTB).\n\nFoi casado com Lindalci Almeida da Silva, com quem teve três filhos.\n\n \n\nFONTES:  CÂM.  DEP.  *Deputados*;**CÂM.  DEP. *Deputados brasileiros. \nRepertório*(8 e 9); *Cor*­*reio da Manhã* (12/9/69); INF. BIOG.;*Jornal\ndo Brasil* (22/11/74 e 20/11/78); NÉRI, S. *16*;*Perfil* (1980); TRIB. \nSUP.  ELEIT.  *Dados*(2, 3, 4, 6, 8 e 9).\n\n \n\n \n\n \n\n \n\n \n","ref":"FONTES:  CÂM.  DEP.  *Deputados*;**CÂM.  DEP. *Deputados brasileiros. \nRepertório*(8 e 9); *Cor*­*reio da Manhã* (12/9/69); INF. BIOG.;*Jornal\ndo Brasil* (22/11/74 e 20/11/78); NÉRI, S. *16*;*Perfil* (1980); TRIB. \nSUP.  ELEIT.  *Dados*(2, 3, 4, 6, 8 e 9).\n\n \n\n \n\n \n\n \n\n \n","dic":"DHBB"}
