{"title":"ABBINK, John","cargoss":["ch missão econômica norte-americana no Brasil"],"cargos_esp":[0],"datas_ini":[1948],"datas_fim":[1949],"estados":[0],"autor":[0],"content":"**ABBINK, John**\n\n\\*ch. missão econômica norte-americana no Brasil 1948-1949.\n\n \n\n*John Abbink*nasceu em Gibbsville, estado de Wisconsin (EUA), no dia 24\nde março de 1890, filho de Henry Garrett Abbink e de Deliah Flipse\nAbbink.\n\nEstudou na Memorial Academy, em Cedar Grove, no estado de Wisconsin, e\nno Hope College, em Holland, no estado de Michigan.\n\nTrabalhou como editor grande parte de sua vida, tendo chegado à\npresidência da editora McGraw-Hill. Em 1945, ligou-se a uma empresa de\nconsultoria em comércio exterior, passando em seguida a trabalhar como\nconsultor do Departamento de Estado dos EUA.\n\nChegou ao Brasil em 1948, chefiando uma missão econômica oficial\ncomposta de dez técnicos e destinada a retomar com o governo brasileiro\na cooperação iniciada pela Missão Cooke, enviada pelo presidente\nFranklin Delano Roosevelt durante a Segunda Guerra Mundial.\n\nA Missão Abbink, como ficou conhecida, constituiu, com técnicos\nbrasileiros, chefiados por Otávio Gouveia de Bulhões, a Comissão\nBrasileiro-Americana de Estudos Econômicos. Tinha por finalidade\nanalisar os fatores que dificultavam ou poderiam promover o\ndesenvolvimento econômico nacional, apontando soluções e fornecendo\nsubsídios para orientar o exame dos pedidos de empréstimos feitos pelo\ngoverno brasileiro.\n\nEm 7 de fevereiro de 1949, a comissão apresentou ao ministro da Fazenda,\nPedro Luís Correia e Castro, o relatório de seus trabalhos, contendo\nsugestões que se baseavam em duas premissas essenciais: a atividade\neconômica deveria assentar-se na iniciativa privada, e a intervenção do\nEstado na economia deveria ter por objetivo coordenar ou disciplinar os\ninvestimentos.\n\nA comissão sugeriu medidas e formulou projetos que, entretanto, não\ntiveram nenhum resultado prático imediato, pois não foram liberados\nempréstimos ou financiamentos para a execução de suas idéias e\npropostas.\n\nPosteriormente, Abbink foi para a Itália, coordenar uma pesquisa sobre a\nindústria mecânica daquele país.\n\nCasou-se com Emily Catherine Sceboth.\n\nFONTES: BULHÕES, O*. Margem;*Entrev. ABREU, M. *Who’s who in America.*\n\n \n","ref":"FONTES: BULHÕES, O*. Margem;*Entrev. ABREU, M. *Who’s who in America.*\n\n \n","dic":"DHBB"}
