{"title":"SILVA, Davi","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1987,1995,1987],"datas_fim":[1988,1998,1988],"estados":[0,"MA","MA"],"autor":[0],"content":"**SILVA, Davi**\n\n\\*const. 1987-1988; dep. fed. MA 1987-1988 e 1995-1998.\n\n \n\n*Davi Alves Silva* nasceu em Vitorino Freire (MA) no dia 25 de julho de\n1951, filho de Francisco Alves Silva e de Lúcia Alves Silva. O irmão,\nDaniel Silva Alves, foi deputado federal pelo Maranhão na legislatura\n1991-1995.\n\nEmpresário do ramo imobiliário e pecuarista, ingressou na política em\n1981, filiando-se ao Partido Democrático Social (PDS). Eleito deputado\nestadual no pleito de novembro de 1982, assumiu sua cadeira na\nAssembléia Legislativa do Maranhão em fevereiro do ano seguinte,\nintegrando-se como relator à Comissão de Redação Final, e como\nvice-presidente à de Trabalho e Ação Social.\n\nAliado do então ministro da Justiça Ibraim Abi-Ackel, em 1984,\nparticipou do cerco e invasão da Assembléia Legislativa maranhense, para\ngarantir ao candidato Paulo Maluf os votos dos delegados estaduais à\nconvenção do PDS. No Colégio Eleitoral que se reuniu em janeiro de 1985,\nporém, o vitorioso foi o candidato oposicionista, Tancredo Neves,\napoiado pelo Partido do Movimento Democrático Brasileiro (PMDB) unido à\ndissidência pedessista, abrigada na Frente Liberal.\n\nNo pleito de novembro de 1986, apesar de estar implicado em vários casos\nde violência na cidade de Imperatriz (MA), elegeu-se deputado federal\nconstituinte na legenda do PDS e com a ajuda da União Democrática\nRuralista (UDR). Concluído o mandato no Legislativo estadual, em janeiro\nde 1987, tomou posse na Câmara dos Deputados em 1º de fevereiro, sendo\nindicado líder do partido. Titular da Subcomissão dos Estados, da\nComissão da Organização do Estado, funcionou como suplente da\nSubcomissão de Saúde, Seguridade e do Meio Ambiente, da Comissão da\nOrdem Social.\n\nApresentou projeto visando a criação do estado de Carajás, ou Maranhão\ndo Sul, constituído de partes dos estados do Maranhão e do Pará — uma\nregião produtora de grãos que abrangia 19 municípios, ou 108 mil\nquilômetros quadrados, habitada por uma população de 850 mil habitantes.\nEm maio de 1987, na Câmara Municipal de Imperatriz, instalou-se a\nComissão de Coordenação Pró-Maranhão do Sul, sob a direção dos deputados\nestaduais Léo Franklin e Raimundo Cabeludo; no Congresso, Davi Alves\nSilva liderava o lobby, juntamente com o deputado José Teixeira (PFL-MA)\ne o senador Edson Lobão (PFL-MA).\n\nNa Constituinte, votou a favor da nacionalização do subsolo, da\nlegalização do jogo do bicho e do mandato de cinco anos para o então\npresidente José Sarney (1985-1990). E contra o presidencialismo e a\nlimitação dos encargos da dívida externa. Faltou às demais votações.\nApós a promulgação da nova Carta, em 5 de outubro de 1988, exerceu o\nmandato ordinário. No pleito realizado em novembro foi eleito prefeito\nde Imperatriz, deixando a vaga de deputado federal para o suplente\nEurico Ribeiro.  \n\nNa chefia do Executivo municipal foi acusado pelo promotor de justiça\nRaimundo Abreu, de acordo com notícia publicada no Jornal do Brasil (de\n7 de abril de 1990) de acumpliciar-se ao deputado estadual Marconi\nFarias, do Partido de Reconstrução Nacional (PRN), e ao pecuarista\nRaimundo Agripino para comandar o crime organizado em Imperatriz, Santa\nInês e Bacabal.\n\nEm abril de 1990, quando o PDS se fundiu ao Partido Democrata Cristão\n(PDC), formando o Partido Progressista Reformador (PPR), Davi Silva\npreferiu ficar sem partido, e assim concluiu sua gestão na Prefeitura,\nem 1º de janeiro de 1993. Só decidiu filiar-se ao Partido da Frente\nLiberal (PFL) em 1994, pouco antes das eleições de outubro, na quais se\nelegeu deputado federal numa coligação de que também participavam o\nPartido do Movimento Democrático Brasileiro (PMDB), o Partido Social\nCristão (PSC) e o Partido Progressista (PP). Obteve na ocasião 59 mil\nvotos — a terceira maior votação da coligação e de todo o estado —, a\nmaior parte proveniente de Imperatriz, sua base eleitoral.\n\nNa Câmara dos Deputados, tornou-se titular das comissões de Defesa\nNacional e de Agricultura e Política Rural, e suplente da Comissão de\nDesenvolvimento Urbano e Interior, bem como da comissão especial do\nprojeto de emenda constitucional que tratava da modificação da estrutura\npolicial. Em 1995, deixou o PFL e, após uma rápida passagem pelo Partido\nda Mobilização Nacional (PMN), cuja liderança exerceu, filiou-se ao\nPartido Progressista Brasileiro (PPB), resultado da fusão do PPR com o\nPP.\n\nAo longo da legislatura, votou a favor do projeto de emenda\nconstitucional que acabou com o monopólio dos estados na distribuição do\ngás canalizado, do novo conceito de empresa nacional, do fim dos\nmonopólios nos setores de telecomunicações e de exploração do petróleo,\nda prorrogação por 18 meses do Fundo Social de Emergência (FSE),\nrebatizado de Fundo de Estabilização Fiscal (FEF). Esteve ausente na\nvotação do projeto que acabava com a reserva de mercado na navegação de\ncabotagem, permitindo que as embarcações estrangeiras passassem a operar\nno transporte de cargas e passageiros entre portos do país.\n\nNo ano seguinte, fez parte da Comissão de Viação e Transportes e da\nComissão Externa sobre Demarcação das Terras Indígenas, na condição de\ntitular, e da Comissão Especial sobre Gratuidade dos Transportes\nColetivos Urbanos e dos Serviços de Diversão Pública para Idosos, como\nsuplente. Ainda em 1996, votou a favor do Imposto Provisório sobre\nMovimentação Financeira (IPMF), rebatizado de Contribuição Provisória\nsobre Movimentação Financeira (CPMF).\n\nEm janeiro de 1997, quando tramitava na Câmara o projeto de emenda\nconstitucional que permitia aos ocupantes do Poder Executivo concorrerem\nà reeleição, absteve-se de votar no primeiro turno, mas votou a favor no\nsegundo. Em novembro, apoiou o projeto de reforma administrativa do\ngoverno que, ao ser aprovado, acabou com a estabilidade do servidor\npúblico. Candidato à reeleição, não chegou a disputar o pleito de\noutubro de 1998, pois foi assassinado por um ex-cunhado, no dia 23 de\nsetembro, em Imperatriz. Sua cadeira na Câmara foi ocupada pelo suplente\nAntônio Costa Ferreira.\n\nEra casado com Maria Deurivans Carvalho Silva, com quem teve seis\nfilhos.\n\nSônia Zylberberg/Alan Carneiro\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados* *brasileiros. Repertório* (1995-1999); COELHO, J. &\nOLIVEIRA, A. *Nova*; *Folha de S. Paulo*(20/4/87 e 24/9/98); *Jornal do\nBrasil* (7/4/90); *Olho no Congresso/Folha de S. Paulo* (31/1/95,\n14/1/96, 30/1/97 e 5/2/98); TRIB. REG. ELEIT. MA. *Relação* (1998).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados* *brasileiros. Repertório* (1995-1999); COELHO, J. &\nOLIVEIRA, A. *Nova*; *Folha de S. Paulo*(20/4/87 e 24/9/98); *Jornal do\nBrasil* (7/4/90); *Olho no Congresso/Folha de S. Paulo* (31/1/95,\n14/1/96, 30/1/97 e 5/2/98); TRIB. REG. ELEIT. MA. *Relação* (1998).\n\n \n","dic":"DHBB"}
