{"title":"SILVA, Edevaldo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1993],"estados":["SP"],"autor":[0],"content":"**SILVA, Edevaldo**\n\n\\*dep. fed. SP 1991-1993.\n\n*Edevaldo Alves da Silva* nasceu em Cosmópolis (SP) no dia 20 de abril\nde 1930, filho de João Alves da Silva e de Rosa Alves da Silva.\n\nComeçou a estudar medicina na Universidade Federal do Paraná, mas não\nchegou a concluir o curso. Mudou-se para São Paulo e ingressou na\nFaculdade de Direito da Universidade do Vale do Paraíba, onde graduou-se\nem 1959. Dois anos mais tarde, começou a especialização em direito penal\nda Universidade do Estado de São Paulo, que concluiria em 1962.\n\nEm 1965, tornou-se professor da Faculdade de Direito de São Bernardo do\nCampo e passou a trabalhar também nas Faculdades Metropolitanas Unidas,\nde sua propriedade. Posteriormente, foi presidente das Faculdades Unidas\ne das Faculdades Integradas Alcântara Machado. Em 1968, foi indicado ao\nSuperior Tribunal Militar (STM) para exercer o cargo de juiz auditor\nsubstituto na 1ª Auditoria de Guerra do II Exército, em São Paulo. No\nano seguinte, fez o ciclo de palestras da Associação dos Diplomados da\nEscola Superior de Guerra (ADESG).\n\nAtuou como advogado militante nos foros da Justiça comum e da militar,\nespecializado em assuntos criminais. Teve como um de seus clientes o\nex-presidente da República Jânio Quadros (1961). Em 1977, Edevaldo Silva\nfez conferência sobre assuntos universitários na Universidade de São\nMarcos e no Centro de Estudos Brasileiros em Lima, no Peru. No ano\nseguinte participou, como membro da delegação brasileira, do VI\nCongresso Internacional de Arbitragem realizado no México.\n\nNas eleições para a Câmara dos Deputados, em outubro de 1990,\ncandidatou-se a uma cadeira na legenda do Partido Democrático Social\n(PDS). Em 1991, atuou como primeiro-vice-presidente da Comissão de\nConstituição e Justiça e de Redação e suplente da Comissão de Educação,\nCultura e Desporto.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor do *impeachment* do presidente Fernando Collor de Melo, acusado de\ncrime de responsabilidade por ligações com um esquema de corrupção\nliderado pelo ex-tesoureiro de sua campanha, Paulo César Farias.\nAfastado da presidência logo após a votação na Câmara, Collor renunciou\nao mandato em 29 de dezembro de 1992, pouco antes da conclusão do\nprocesso pelo Senado Federal, sendo efetivado na presidência da\nRepública o vice Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde o dia 2 de outubro.\n\nEm 1º de janeiro de 1993, Edevaldo Silva licenciou-se da Câmara para\nassumir a Secretaria de Governo da Prefeitura de São Paulo, na gestão de\nPaulo Maluf (1993-1997). Foi substituído por Armando Pinheiro. Em março\nde 1994, Maluf assinou decreto concedendo ao titular da pasta de governo\no poder de exonerar presidentes de autarquias, empresas municipais e\nadministradores regionais. Proprietário da TV Capital, localizada em\nBrasília, em maio de 1996 Edevaldo Silva vendeu a televisão para a\nIgreja Universal do Reino de Deus.\n\nCom a eleição de Celso Pitta, candidato de Paulo Maluf à prefeitura de\nSão Paulo, em 1996, Edevaldo Silva permaneceu no cargo. Em julho de\n1997, diante das denúncias feitas contra o prefeito Pitta pela Comissão\nParlamentar de Inquérito (CPI) dos Títulos Públicos (Precatórios) na\nCâmara dos Deputados, Edevaldo Silva foi incumbido de realizar a defesa\ne a articulação política do prefeito. Contestou, então, as afirmações de\nque a defesa de Pitta estava sendo tímida e fragmentada e de que Maluf o\nteria abandonado no auge do escândalo dos precatórios.\n\nEdevaldo Silva foi também proprietário da Rádio Capital e membro da\nAssociação dos Advogados; do Instituto dos Advogados; da Ordem dos\nAdvogados do Brasil, seção São Paulo; da Sociedade Brasileira de\nCriminologia e Ciências Penitenciárias; membro titular da Sociedade\nVenezuelana de Direito Penal e Criminologia; da Sociedade Internacional\nde Direito Criminal e Criminologia; acadêmico e conselheiro superior\nvitalício da Academia Brasileira de Previdência Social e professor\nhonorário da Universidade de Santa Maria, em Caracas, e do Museu Social\nArgentino, em Buenos Aires.\n\nCasou-se com Labibe Elias Alves da Silva, com quem teve dois filhos.\n\nAo longo de sua vida profissional publicou *Lições de direito penal*,\n*Tóxicos no direito penal brasileiro*, *Alguns aspectos sobre a crise da\njustiça penal de São Paulo, A educação no universo da juventude, O\ndireito contra os tóxicos*e *Dos crimes contra a saúde*.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995);\n*Estado de S. Paulo* (5/12/92, 5/1, 16/7 e 11/8/97); *Folha de S. Paulo*\n(11/8 e 27/10/96); *Globo* (30/9/92).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995);\n*Estado de S. Paulo* (5/12/92, 5/1, 16/7 e 11/8/97); *Folha de S. Paulo*\n(11/8 e 27/10/96); *Globo* (30/9/92).\n","dic":"DHBB"}
