{"title":"SILVA, Edson","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1999],"estados":["CE"],"autor":[0],"content":"**SILVA, Edson**\n\n\\*dep. fed. CE 1991-1999.\n\n* *\n\n*Edson Silva* nasceu em Fortaleza no dia 9 de maio de 1949, filho de\nFrancisco de Sousa Melo e de Francisca Rosa da Silva.\n\nBancário, jornalista e comunicador, filiou-se ao Partido Democrático\nTrabalhista (PDT) e no pleito de novembro de 1986 elegeu-se deputado\nestadual constituinte, com 21. 215 votos,  tendo como base eleitoral a\npopulação pobre da capital e ouvintes de seu programa policial de rádio.\nEmpossado em fevereiro seguinte, entre 1987 e 1991 foi líder do PDT na\nAssembléia Legislativa do Ceará (ALCE), tendo atuado durante este\nmandato na Comissão de Finanças e Orçamento, Comissão de Defesa do\nConsumidor, como presidente, e na Comissão dos Direitos Humanos. No\npleito de novembro de 1988 disputou a prefeitura de Fortaleza, na\nlegenda do PDT e obteve 173. 957 votos, sendo derrotado pelo candidato\ndo Partido da Social Democracia Brasileira (PSDB), Ciro Gomes, votado\npor 179.274 eleitores.\n\nNas eleições de outubro de 1990, candidatou-se a uma vaga na Câmara dos\nDeputados, sendo eleito com 61. 692 votos, quinta melhor votação do\nestado. Deixou a ALCE em janeiro seguinte, iniciando o mandato de\ndeputado federal em fevereiro. Como vice-líder do PDT na Casa,\nparticipou da Comissão de Ciência e Tecnologia, Comunicação e\nInformática, em 1991. Na sessão da Câmara de 29 de setembro de 1992,\nvotou a favor da abertura do processo de *impeachment* do presidente\nFernando Collor de Melo, acusado de crime de responsabilidade por\nligações com um esquema de corrupção liderado pelo ex-tesoureiro de sua\ncampanha, Paulo César Farias. Após a votação na Câmara, Collor foi\nafastado da presidência, renunciando em 29 de dezembro de 1992, pouco\nantes da conclusão do processo de*impeachment* pelo Senado Federal. Com\nsua renúncia, o vice-presidente da República, Itamar Franco, que já\nvinha exercendo interinamente o cargo desde 2 de outubro, foi confirmado\nna presidência.\n\nEm 1993 esteve no Peru como membro da missão do Congresso brasileiro\npara avaliar o governo local e o fechamento do Congresso peruano. Foi\ntambém a Romênia, em missão que visava aproximar o Brasil daquele país.\nNo ano seguinte, concorreu à reeleição no pleito de outubro conseguindo\napenas uma suplência. Com o término de seu mandato parlamentar, deixou a\nCâmara em janeiro do ano seguinte.  Nas votações dos projetos de lei\nocorridas no Congresso durante sua gestão, Edson Silva posicionou-se\ncontra a criação de um fundo social de emergência (FSE), a favor da\ncriação do Imposto sobre Movimentação Financeira (IPMF) e ausentou-se da\nvotação do fim do voto obrigatório.\n\nEm setembro de 1995 voltou à Câmara como suplente, em virtude da saída\nde Ariosto Holanda para ocupar a Secretaria de Ciência e Tecnologia do\ngoverno de Tasso Jereissati (1995-2002). Nessa ocasião tornou-se\nintegrante da Comissão de Economia, Indústria e Comércio, além de membro\nda Comissão Executiva Nacional do PDT. No decorrer desse ano, em\ndecorrência de votação da proposta de criação do FSE, Edson Silva votou\na favor da implementação do fundo.\n\nEm 1996, ano em que se filiou ao PSDB, foi a Ucrânia como membro do\ngrupo parlamentar Brasil-Ucrânia. Em Brasília, deu voto favorável à\ncriação da Contribuição Provisória sobre Movimentação Financeira (CPMF),\naprovada pela Câmara. Passou a integrar também as comissões permanentes\nde Constituição e Justiça e de Fiscalização Financeira e Controle, além\nde duas comissões especiais para proposta de emenda constitucional\n(PEC), arquivadas pelo Congresso, sobre mandatos parlamentares de vices\ne sobre gratuidade dos transportes coletivos urbanos e dos serviços de\ndiversão pública para idosos.\n\nEm janeiro de 1997, foi efetivado no mandato de deputado federal, em\nvirtude da renúncia de Zé Gerardo, que assumira a prefeitura do\nmunicípio cearense de Caucaia. Posteriormente esteve na cidade\nportuguesa de Coimbra, onde participou do Seminário Internacional sobre\nControle da Administração Pública. Ainda integrando a Comissão de\nConstituição e Justiça, votou a favor da emenda que propunha reeleição\npara os cargos do Executivo e pelo fim da estabilidade dos servidores\npúblicos — ambas aprovadas pela Câmara.\n\n            Além da comissão para PEC sobre previdência social, no\ndecorrer de 1998 tornou-se membro da comissão especial que avaliou a\nproposta, ainda em tramitação no Congresso, referente a aproveitar os\nex-ocupantes do extinto cargo de Censor Federal nos cargos de nivel\nsuperior da carreira da Policial Federal. Atuou também como\nprimeiro-vice-presidente do grupo que avaliou a PEC sobre imunidade\nparlamentar e foi escolhido relator da comissão para a proposta sobre\nhabeas corpus, transformada em emenda constitucional.\n\nCandidatou-se a uma vaga na ALCE no pleito de outubro de 1998, pela\nlegenda do PSDB, agora em coligação com o Partido Popular Socialista\n(PPS) e o Partido Social Democrático (PSD), mas não conseguiu eleger-se.\nEm janeiro de 1999, deixou a Câmara dos Deputados.\n\nNas eleições de outubro de 2006 concorreu novamente a uma vaga na ALCE,\npela legenda do Partido da Frente Liberal (PFL), atual Democratas (DEM),\nsendo eleito com 43. 464 votos.  Em fevereiro de 2007 foi empossado como\ndeputado estadual, sendo escolhido para presidir a Comissão de Defesa\nSocial da ALCE.\n\nAo longo de sua trajetória profissional, foi presidente da Companhia de\nHabitação do Ceará (COHAB-CE) e membro do Conselho Estadual de Segurança\nPública desse estado. Como comunicador, além de radialista, assumiu a\napresentação do programa *Cidade 190*, transmitido pela TV Cidade\nFortaleza, afiliada à Rede Record.\n\nCasou-se com Albanisa Sousa da Silva, com quem teve quatro filhos.\n\n \n\n \n\n \n\n \n\n*Luciana Pinheiro (atualização)*\n\n \n\n \n\n \n\n \n\nFONTES: Portal da Assembléia Legislativa do Estado do Ceará\n([http://www.al.ce.gov.br/](http://www.al.ce.gov.br/); acessado em\n10/08/2009); Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n10/08/2009); Portal da TV Cidade Fortaleza\n([http://tvcidadefortaleza.blogspot.com/](http://tvcidadefortaleza.blogspot.com/);\n10/08/2009); acessado em Portal do Tribunal Regional Eleitoral do Ceará\n([http://www.tre-ce.gov.br/](http://www.tre-ce.gov.br/); acessado em\n10/08/2009);\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995);*Olho\nno Congresso/Folha de S. Paulo* (31/1/95, 14/1/96, 30/1/97 e 5/2/98);\n*Olho no voto/Folha de S. Paulo* (18/9/94 e 29/9/98); *Perfil\nparlamentar/IstoÉ* (1991).\n\n \n","ref":"FONTES: Portal da Assembléia Legislativa do Estado do Ceará\n([http://www.al.ce.gov.br/](http://www.al.ce.gov.br/); acessado em\n10/08/2009); Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n10/08/2009); Portal da TV Cidade Fortaleza\n([http://tvcidadefortaleza.blogspot.com/](http://tvcidadefortaleza.blogspot.com/);\n10/08/2009); acessado em Portal do Tribunal Regional Eleitoral do Ceará\n([http://www.tre-ce.gov.br/](http://www.tre-ce.gov.br/); acessado em\n10/08/2009);\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995);*Olho\nno Congresso/Folha de S. Paulo* (31/1/95, 14/1/96, 30/1/97 e 5/2/98);\n*Olho no voto/Folha de S. Paulo* (18/9/94 e 29/9/98); *Perfil\nparlamentar/IstoÉ* (1991).\n\n \n","dic":"DHBB"}
