{"title":"SILVA, Edson","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1999,1993],"datas_fim":[1999,1993],"estados":["RS","RS"],"content":"**SILVA, Edson**\n\n\\*dep. fed. RS 1993 e 1999.\n\n*Edson Meneses da Silva***nasceu em Salvador no dia 9 de maio de 1949,\nfilho de Edgar Mário da Silva e de Lígia Meneses da Silva.\n\nFez o primário na Escola Marquês de Abrantes e o ginásio no Instituto\nEducacional Isaías Alves. Em 1965, ingressou no curso técnico em\ncontabilidade, concluído em 1967.\n\nNo ano seguinte, filiou-se ao Partido Comunista do Brasil (PCdoB), então\nna clandestinidade. Também em 1968, matriculou-se no curso de economia\nda Faculdade de Ciências Econômicas da Universidade Federal da Bahia\n(Ufba), bacharelando-se em 1971.\n\nDe 1971 a 1975, trabalhou no Banco da Bahia, na Auditoria do estado, no\nServiço Social do Comércio e na reitoria da Ufba, além de ter sido\ntambém coordenador do departamento de pesquisa do curso de pós-graduação\nda Faculdade de Economia da universidade.\n\nEm 1975, perseguido pelo regime militar instaurado no país em abril de\n1964, exilou-se em Portugal, França e Albânia. Retornando ao Brasil em\n1980, radicou-se em Porto Alegre, onde ajudou a reestruturar o PCdoB no\nRio Grande do Sul.\n\nNo pleito de outubro de 1986, candidatou-se a deputado federal\nconstituinte na legenda comunista, porém não foi bem-sucedido. Em\noutubro de 1990, tentou mais uma vez eleger-se à Câmara dos Deputados e\nobteve a segunda suplência.\n\nEm fevereiro de 1993, com a nomeação do deputado federal Carrion Júnior,\ndo Partido Democrático Trabalhista (PDT), para a Secretaria de\nPlanejamento do Rio Grande do Sul, no governo Alceu Colares (1991-1995),\nEdson Silva assumiu sua vaga na Câmara. Deixou o Legislativo federal em\nnovembro de 1993, quando Carrion Júnior reassumiu o mandato. O retorno\nde Carrion à Câmara, bem como o do secretário de Agricultura gaúcho\nCarlos Cardinal — em substituição ao suplente Jorge Uequed, do Partido\nda Social Democracia Brasileira (PSDB) —, foi uma retaliação de Colares\nao apoio que o PCdoB e o PSDB haviam manifestado à Comissão Parlamentar\nde Inquérito (CPI) instaurada na Assembléia Legislativa do Rio Grande do\nSul para investigar denúncias de irregularidades no Executivo estadual.\n\nComo deputado federal, Edson Silva integrou a Comissão de Economia,\nIndústria e Comércio e foi suplente da Comissão de Trabalho,\nAdministração e Serviço Público da Câmara, além de ter sido membro da\ncomissão criada no Congresso Nacional para a analisar o Programa\nNacional de Desestatização do governo Itamar Franco (1992-1994).\n\nNovamente candidato a deputado federal no pleito de outubro de\n1994,****mais uma vez conseguiu somente a suplência. Em 1995, tornou-se\nconsultor de entidades sindicais em assuntos referentes a mercado de\ntrabalho, salário e renda. Paralelamente a essa atividade, em 1997\ntornou-se perito de cálculo da Justiça Trabalhista no estado do Rio\nGrande do Sul, permanecendo nessa função até o ano seguinte. Em outubro\nde 1998, mais uma vez candidatou-se sem êxito a uma cadeira na Câmara\ndos Deputados.\n\nEm janeiro de 1999, retornou à Câmara na vaga de Miguel Rossetto, do\nPartido dos Trabalhadores (PT) — que assumira o cargo de vice-governador\ndo Rio Grande do Sul —, deixando definitivamente o mandato no dia 31\ndesse mês, ao término da legislatura. Em fevereiro seguinte, Edson Silva\ntornou-se assessor para assuntos de serviços públicos do governo gaúcho.\n\nNo dia 3 de fevereiro de 2005, tornou-se chefe de gabinete da Agência\nNacional de Petróleo (ANP), a convite do então diretor-geral interino,\nHaroldo Lima. Posteriormente assumiu o posto de superintendente de\nabastecimento da ANP, cargo que seguia exercendo em 2009.\n\nCasou-se com Martinha Maria Pozzenbon, com quem teve dois filhos.\n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros*. Repertório**(1991-1995,\nsupl., 1995-1999, supl.); CÂM. DEP. *Lista de suplentes* (1991-1995,\n1995-1999); INF. BIOG.;*Jornal do Brasil* (12/11/93); *Jornal do Brasil*\n(online). Disponível em :\n\\<[http://jbonline.terra.com.br](http://jbonline.terra.com.br/)\\>.\nAcesso em : 19 out. 2009.\n\n \n","ref":"","dic":"DHBB"}
