{"title":"SILVA, Geraldo Idelfonso Mascarenhas","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1959],"estados":["MG"],"autor":[0],"content":"**SILVA, Geraldo Idelfonso Mascarenhas**\n\n\\*dep. fed. MG 1955-1959.\n\n \n\n*Geraldo Ildefonso Mascarenhas da Silva*nasceu em Paraopeba (MG) no dia\n3 de julho de 1907, filho de João Ildefonso da Silva e de Francisca de\nLins Mascarenhas da Silva.\n\nDurante o Governo Provisório de Getúlio Vargas (1930-1934), exerceu de\n1933 a 1934 a função de oficial-de-gabinete da Presidência da República.\nA partir de abril de 1937 tornou-se auxiliar do Gabinete Civil,\nexercendo essas funções durante todo o Estado Novo, até sua extinção em\noutubro de 1945. Ocupou, de 1946 a 1947, o cargo de secretário de\nEducação e Saúde Pública de seu estado, durante a interventoria federal\nde Alcides Lins.\n\nEm outubro de 1950 elegeu-se segundo suplente de deputado federal por\nMinas Gerais, na legenda do Partido Trabalhista Brasileiro (PTB), não\nchegando, nessa legislatura, a assumir uma cadeira na Câmara dos\nDeputados. Em outubro de 1954 elegeu-se primeiro suplente de deputado,\nna mesma legenda, tendo exercido seu mandato a partir de julho do ano\nseguinte. Durante o governo de Juscelino Kubitschek (1956-1961),\ntornou-se diretor da Rede Ferroviária Federal (RFFSA). Em outubro de\n1958 elegeu-se novamente segundo suplente de deputado, ainda na legenda\nde seu partido. Encerrando seu mandato anterior em janeiro de 1959, só\nvoltou à Câmara em abril do mesmo ano, aí permanecendo até julho\nseguinte, quando se afastou definitivamente das atividades\nparlamentares.\n\nAo longo de sua vida, foi ainda diretor do Banco do Estado de Minas\nGerais (Bemge), durante o governo de Israel Pinheiro em Minas\n(1966-1970), e exerceu as funções de promotor de justiça na capital\nfederal, chegando mais tarde a procurador de justiça.\n\nEm 1983, após a posse de Tancredo Neves no governo de Minas Gerais,\nvoltou a ocupar uma diretoria do Bemge, na filial do Rio de Janeiro.\n\nFaleceu no Rio de Janeiro no dia 6 de janeiro de 1986.\n\nEra casado com Iracema Guimarães Mascarenhas da Silva, com quem teve\ndois filhos: o psicanalista Eduardo Mascarenhas, deputado federal pelo\nRio de Janeiro nos períodos 1991-1993, 1993-1994 e 1995-1997, e Marina\nMascarenhas Reis, casada com Mílton Reis, deputado federal por Minas\nGerais de 1960 a 1969 e de 1983 a 1991 e constituinte em 1987-1988.\n\nPublicou *Problemas brasileiros*.\n\n \n\nFONTES: ANDRADE, F. *Relação*; ARQ. GETÚLIO VARGAS; CÂM. DEP.\n*Deputados*; CONSULT. MAGALHÃES, B.; COUTINHO, A. *Brasil*; *Jornal do\nBrasil* (7/1/86); PEIXOTO, A. *Getúlio*; *Rev. Arq. Públ. Mineiro*\n(12/76); TRIB. SUP. ELEIT. *Dados* (2, 3 e 4); *Veja* (15/1/86).\n\n \n","ref":"FONTES: ANDRADE, F. *Relação*; ARQ. GETÚLIO VARGAS; CÂM. DEP.\n*Deputados*; CONSULT. MAGALHÃES, B.; COUTINHO, A. *Brasil*; *Jornal do\nBrasil* (7/1/86); PEIXOTO, A. *Getúlio*; *Rev. Arq. Públ. Mineiro*\n(12/76); TRIB. SUP. ELEIT. *Dados* (2, 3 e 4); *Veja* (15/1/86).\n\n \n","dic":"DHBB"}
