{"title":"SILVA, Golbery do Couto e","cargoss":["Chefe do Serviço Nacional de Informações","Ministro do Tribunal de Contas","Chefe do Gabinete Civil da Presidência da República"],"cargos_esp":[0,0,0],"datas_ini":[1964,1967,1974],"datas_fim":[1967,1969,1981],"estados":[0,0,0],"autor":[0],"content":"**SILVA, Golbery do Couto e**\n\n\\*militar; ch. SNI 1964-1967; min. TCU 1967-1969; ch. Gab. Civ. Pres.\nRep. 1974-1981.\n\n \n\n*Golbery do Couto e Silva* nasceu na cidade de Rio Grande (RS) no dia 21\nde agosto de 1911, filho de Jacinto do Couto e Silva.\n\nRealizou seus primeiros estudos no Ginásio Lemos Júnior em sua cidade\nnatal, ingressando em abril de 1927 na Escola Militar do Realengo, no\nRio de Janeiro, então Distrito Federal. Saiu aspirante-a-oficial em 22\nde novembro de 1930, sendo logo em seguida indicado para servir no 9º\nRegimento de Infantaria (9º RI), em Pelotas (RS). Promovido a\nsegundo-tenente em junho de 1931, foi transferido para o quartel-general\nda 6ª Brigada de Infantaria e, um ano depois, poucos dias antes de\neclodir a Revolução Constitucionalista em São Paulo, alcançou patente de\nprimeiro-tenente, passando então a servir na Diretoria de Material\nBélico, no Rio. Chegando ao posto de capitão em maio de 1937, foi\ndeslocado para a secretaria geral do Conselho de Segurança Nacional e\ndaí, enviado para Curitiba, com a missão de servir na Infantaria\nDivisionária da 5ª Região Militar (ID/5), sediada naquela cidade. Dali,\nfoi transferido em 1940 para o 13º Batalhão de Caçadores, aquartelado na\ncidade catarinense de Joinville.\n\nIngressou na Escola de Estado-Maior do Exército em dezembro de 1941,\nconcluindo o curso em agosto de 1943, quando então foi designado para o\nestado-maior da 3ª Região Militar (3ª RM), sediada em Porto Alegre. Um\nano mais tarde viajou aos Estados Unidos para estagiar em Fort\nLeavenworth, como etapa preparatória para agregar-se às unidades da\nForça Expedicionária Brasileira (FEB) que, desde julho, já combatiam na\nItália. Após o término do curso, seguiu para o *front* como oficial de\ninformações.\n\n \n\nDe 1945 a 1961\n\nCom o fim da guerra, de volta ao Brasil, o capitão Golbery foi designado\nem outubro de 1945 para servir no Sul, como oficial da seção de\noperações da 3ª RM, comandada na ocasião pelo general Salvador César\nObino. Sete meses depois, em maio de 1946, retornou ao Rio, indicado\npara servir no Estado-Maior do Exército (EME). Promovido a major no mês\nseguinte, foi transferido para o Estado-Maior Geral — mais tarde\nEstado-Maior das Forças Armadas (EMFA) — criado naquele ano com a\nfinalidade de “preparar as decisões relativas à organização e emprego\nconjunto das Forças Armadas e os planos correspondentes”, além de\n“colaborar no preparo da mobilização total da nação para a guerra,\nquando for o caso”. Permaneceu nesse órgão até março de 1947, quando foi\nenviado ao Paraguai, na Comissão Militar Brasileira de Instrução, ali\nsendo mantido até outubro de 1950, quando foi reintegrado ao EME como\nadjunto da seção de informações.\n\nPromovido em outubro de 1951 a tenente-coronel, em março de 1952 passou\na adjunto do Departamento de Estudos da Escola Superior de Guerra (ESG),\nestabelecimento subordinado ao EMFA, criado em 1948 com a finalidade de\n“desenvolver e consolidar os conhecimentos necessários para o exercício\ndas funções de direção e para o planejamento da segurança nacional”.\nComandava a ESG na ocasião o general Juarez Távora. Em suas novas\nfunções, Golbery encontrou condições favoráveis para impulsionar suas\nteses, que condicionavam à segurança nacional o êxito de um projeto\nglobal de desenvolvimento, em cujas tarefas o Estado deveria associar-se\nà iniciativa privada mediante o apoio intermediário de uma elite\ntecnocrática, civil e militar, ideologicamente comprometida com um\nconjunto de “objetivos nacionais permanentes”. Essas teses depois vieram\na constituir-se na essência do programa da ESG. A doutrina de segurança\nnacional sustentava ainda o integral posicionamento do Brasil ao lado do\nOcidente, em confronto com o bloco soviético. Considerava que a\npreservação da segurança era fator fundamental de promoção do\ndesenvolvimento e que, pelo fato de implicar uma progressiva\ncentralização de poderes, poderia provocar a supressão de alguns valores\ndefinidores da ordem democrática.\n\nEnquanto a ESG procurava aperfeiçoar as diretrizes dessa doutrina,\naumentavam no país inteiro as demonstrações de oposição civil e militar\nao governo do presidente Getúlio Vargas. No meio, militar, as dimensões\nda crise tornaram-se mais salientes em fevereiro de 1954, quando um\ngrupo de 82 coronéis e tenentes-coronéis servindo em organismos e\nunidades sediadas no Rio de Janeiro remeteu ao ministro da Guerra,\ngeneral Ciro do Espírito Santo Cardoso, um memorial formulando críticas\nà política salarial do governo e destacando seus possíveis efeitos no\nrecrutamento dos quadros inferiores do Exército. Os signatários do\nmemorial, conhecido como Manifesto dos coronéis, manifestavam seu\ndesagrado em face do aumento de 100% no salário mínimo, sugerido em\nfevereiro pelo ministro do Trabalho, João Goulart, e confirmado por\nVargas em 1º de maio daquele ano. O memorial, redigido por Golbery, teve\ncomo conseqüências a demissão de Goulart do Ministério do Trabalho,\ninterinamente substituído por Hugo de Faria, e o afastamento do general\nCiro do Espírito Santo Cardoso do Ministério da Guerra, para cujo lugar\nfoi nomeado o general Euclides Zenóbio da Costa.\n\nApós o suicídio de Vargas em 24 de agosto de 1954, o tenente-coronel\nGolbery do Couto e Silva, ainda como adjunto do Departamento de Estudos\nda ESG, aprofundou seus vínculos com o grupo militar que se opunha à\ncandidatura de Juscelino Kubitschek à presidência, lançada pelo Partido\nSocial Democrático (PSD) em fevereiro de 1955. O inconformismo militar,\nalimentado pela ESG, agravou-se quando o PSD, em busca do apoio do\nPartido Trabalhista Brasileiro (PTB), ratificou a indicação de Goulart\npara a vice-presidência. A chapa da coligação PSD-PTB venceu as eleições\nde outubro, derrotando a candidatura de Juarez Távora, patrocinada por\numa coligação encabeçada pela União Democrática Nacional (UDN). A\nsolução extralegal de se impedir a posse dos eleitos pleiteada pelo\ngrupo de que Golbery fazia parte foi derrotada pelo movimento\npolítico-militar de 11 de novembro de 1955, chefiado pelo ministro da\nGuerra de João Café Filho, general Henrique Teixeira Lott, que assegurou\na posse de Juscelino e Goulart. Na ocasião Golbery foi mantido preso por\noito dias e transferido para o quartel-general da Infantaria\nDivisionária da 4ª Região Militar (ID/4), sediado em Belo Horizonte.\nPromovido a coronel em março de 1956, foi logo transferido para o EME,\nonde permaneceu até setembro de 1960, quando passou a chefiar a seção de\noperações do EMFA.\n\n \n\nNo governo Jânio Quadros\n\nIntimamente ligado ao grupo militar anti-Lott, que tinha como líderes\nostensivos no Exército os generais Juarez Távora e Osvaldo Cordeiro de\nFarias, Golbery fortaleceu suas afinidades com a área política que\npropiciou a eleição para a presidência da República do ex-governador de\nSão Paulo Jânio Quadros, em 3 de outubro de 1960, derrotando a\ncandidatura do ex-ministro da Guerra. Com a posse de Jânio em 31 de\njaneiro de 1961, já em fevereiro o coronel Golbery assumiu as funções de\nchefe de gabinete da secretaria geral do Conselho de Segurança Nacional,\ntornando-se em pouco tempo elemento da confiança pessoal do novo\npresidente, a quem remetia quase que diariamente informações de caráter\nsigiloso.\n\nComentou-se muito, na época, que Jânio tinha planos de ocupação militar\ndas três Guianas, ao norte do Brasil, embora a versão oficial fosse\ndiferente. Segundo ele, quando, em março de 1961, ganhou as eleições na\nGuiana Inglesa o líder do Partido Progressista do Povo, Cheddi Jagan, de\norigem hindu e tendências esquerdistas, Jânio pediu ao chefe do EMFA,\nCordeiro de Farias, que estudasse a nova situação, apontando as\nprovidências ao alcance do governo brasileiro para evitar que a\nsegurança das fronteiras do país fosse afetada. Cordeiro pediu o\nconcurso de Golbery, tendo os dois sugerido várias medidas: a criação de\nescolas brasileiras na região de fronteira, cuja freqüência seria\npermitida às crianças guianenses; o envio de missões econômicas a\nGeorgetown, capital daquele país, propondo investimentos e ajuda\neconômica em projetos específicos de mineração, e o oferecimento de\nmissões militares brasileiras para adestramento de tropas guianenses em\ntécnicas de guerra moderna e, especialmente, de desempenho de operações\nna selva. Entretanto, com a renúncia de Jânio em 25 de agosto de 1961, o\nprograma de ajuda a Jagan foi posto de lado.\n\nConsumada a renúncia de Jânio, assumiu o governo o presidente da Câmara\nFederal, deputado Pascoal Ranieri Mazzilli, do PSD de São Paulo. A\ninvestidura de Mazzilli deu-se de conformidade com o preceito\nconstitucional, uma vez que o vice-presidente João Goulart encontrava-se\nem missão oficial em países do Extremo Oriente e do Leste europeu. A\nvolta de Goulart ao Brasil, no entanto, foi dificultada pelas objeções,\ndos ministros militares de Jânio — Odílio Denis (Guerra), Sílvio Heck\n(Marinha) e Gabriel Grün Moss (Aeronáutica) — que vetaram sua posse,\ndivulgando um manifesto, redigido por Golbery, no qual expunham as\nrazões dessa atitude. Por outro lado, a grande mobilização popular em\nfavor de Goulart, especialmente no Rio Grande do Sul, sob a liderança do\ngovernador do estado, Leonel Brizola, assim como a divisão nas forças\narmadas a respeito da conveniência ou não da posse do vice-presidente,\nfrustraram os planos dos ministros militares, obrigados a aceitar uma\nfórmula de conciliação. Assim, Goulart tomou posse no dia 7 de setembro,\napós a aprovação da emenda constitucional que instituiu o regime\nparlamentarista de governo, onde os poderes presidenciais são\ndiminuídos.\n\n \n\nÀ frente do IPÊS\n\nNo mesmo mês da posse de João Goulart, setembro de 1961, Golbery pediu\ntransferência para a reserva, o que na época implicava duas promoções.\nDessa forma, Golbery afastou-se da ativa com a patente de\ngeneral-de-divisão.\n\nDurante o governo de Goulart, com a polarização das lutas políticas na\nsociedade, foram criadas pelo empresariado entidades que tinham por\nobjetivo defender a iniciativa privada e contrapor-se à onda\nnacionalista que então prosperava. Algumas delas ingressaram de forma\nativa no trabalho conspiratório contra o governo. Neste último caso\nestava o Instituto de Pesquisas e Estudos Sociais (IPÊS), que passou a\nexistir oficialmente a partir de novembro de 1961, criado por líderes\nempresariais cariocas e paulistas, tendo à frente o general Golbery.\n\nAo mesmo tempo em que promovia articulações militares, alinhando a\nhipótese de uma provável ação armada, o IPÊS incentivava no Congresso a\nformação da Ação Democrática Parlamentar, liderada pelo deputado João\nMendes, da UDN da Bahia, com o fim de combater a Frente Parlamentar\nNacionalista, articulação interpartidária abrangendo deputados e\nsenadores com posições nacionalistas. Além disso, custeava a publicação\nde editoriais e outras matérias políticas em órgãos de imprensa,\ndenunciando o governo pela agitação comunista no âmbito dos sindicatos e\nentidades estudantis. O IPÊS interveio também — lado a lado com outra\nentidade similar, o Instituto Brasileiro de Ação Democrática (IBAD) —\nnas eleições de 1962, inclusive ajudando a financiar campanhas de\ncandidatos a deputado e a governador de posições políticas\nconservadoras, conforme se admitiu na época. A disputa do governo de\nPernambuco, por exemplo, tendo de um lado Miguel Arrais, apoiado por uma\ncoligação que reunia o Partido Social Trabalhista (PST), o Partido\nSocialista Brasileiro (PSB) e o PTB, e de outro João Cleofas, apoiado\npela aliança PSD-UDN, interessou particularmente ao IPÊS, que em abril\nde 1962 enviou a Recife o general Golbery para acompanhar de perto a\ncampanha eleitoral.\n\nDe acordo com declarações de Glycon de Paiva prestadas ao *Coojornal* de\nnovembro de 1979, o esquema coordenado por Golbery no IPÊS ocupava 13\nsalas no 27º andar do edifício Avenida Central no Rio. Nelas havia,\nsegundo a mesma fonte, uma quantidade enorme de gravadores\nultra-sensíveis, além de imensa aparelhagem que conseguiu, na ocasião,\nproceder à escuta de cerca de três mil telefones em toda a cidade do Rio\nde Janeiro. O esquema de Golbery desfrutava de especial autonomia em\nrelação à cúpula empresarial financiadora das atividades do IPÊS.\nSemanalmente, Golbery enviava um relatório à direção do órgão, dando\nconta dos resultados dos contatos que efetuava. Esses relatórios de\nmaneira geral concluíam pela cumplicidade do governo na desagregação da\ndisciplina hierárquica das forças armadas e apareciam com freqüência nos\nescaninhos dos quartéis, atingindo a maioria da oficialidade. Havia\ntambém relatórios considerados “especiais”, tratando de assuntos que na\nopinião de Golbery exigiam avaliações mais pormenorizadas. Foi o caso da\nrevolta dos sargentos de Brasília, em agosto de 1963, cujas relações com\nos comunistas e as lideranças sindicais foram largamente enfocadas.\nSegundo René Armand Dreifuss, faziam parte da equipe de colaboradores\nmais íntimos de Golbery o general Agostinho Cortes, o coronel Ivan\nPerdigão, os tenentes-coronéis Gustavo Morais Rego, Otávio Alves Velho,\nRubens Restel e João Batista Figueiredo, os majores Leônidas Pires\nGonçalves, Danilo Venturini e Otávio Medeiros e o capitão Heitor de\nAquino Ferreira. Chefiava ainda o gabinete de Golbery o coronel Nílton\nCipriano Leitão. Para manter todo esse aparato, ainda segundo os\ncálculos de Glycon de Paiva, o IPÊS gastou em dois anos aproximadamente\nduzentos a trezentos mil dólares.\n\nO esquema de Golbery no IPÊS incorporou uma boa parte dos oficiais que\ntiveram mais destaque nos cursos da ESG e uma de suas missões mais\nimportantes era a conquista dos generais considerados\n“tradicionalistas”, aqueles que não manifestavam maior apreço pelos\nprogramas da escola. Estavam entre eles Justino Alves Bastos, Amauri\nKruel e Olímpio Mourão Filho, os quais, quando da eclosão do movimento\npolítico-militar de 31 de março de 1964, estariam no comando,\nrespectivamente, do IV Exército (Recife), II Exército (São Paulo) e da\n4ª RM (Juiz de Fora, MG), exercendo naquele momento uma influência\ndeterminante.\n\nA julgar pelos depoimentos dos generais Cordeiro de Farias e Odílio\nDenis, a conspiração político-militar contra Goulart teve início logo\nnos primeiros dias de seu governo. Intensificou-se depois de janeiro de\n1963, quando o presidente, através de ampla vitória plebiscitária,\nobteve a volta do país ao regime presidencialista, rompendo assim o\npacto estabelecido durante sua posse em setembro de 1961, garantida sob\ncondição de aceitação do parlamentarismo. A instabilidade do governo\nagravou-se, no entanto, a partir de 13 de março de 1964, quando Goulart\npromoveu um comício com milhares de pessoas em favor das reformas de\nbase na Central do Brasil, no Rio de Janeiro, ocasião em que assinou o\ndecreto de encampação das refinarias particulares de petróleo. Nos\núltimos dias de março de 1964, outro fato contribuiu para acirrar ainda\nmais a crise: um grupo de marinheiros em reunião no Sindicato dos\nMetalúrgicos insubordinou-se contra as autoridades navais e, depois de\npunido por seus superiores, teve a sanção disciplinar relaxada por\niniciativa pessoal do próprio Goulart. Logo em seguida, o presidente da\nRepública, contrariando as expectativas das chefias militares, foi\nhomenageado no Automóvel Clube por entidades representativas de\nsargentos e suboficiais das forças armadas, episódio que precipitou os\nacontecimentos. Assim, a 30 de março, o governador de Minas, José de\nMagalhães Pinto, lançou um manifesto em que anunciava sua posição de\nconfronto armado com o governo federal. Ao mesmo tempo, o general\nOlímpio Mourão Filho, assegurando solidariedade ao chefe do Executivo\nmineiro, ordenou às suas forças que marchassem em direção à Guanabara,\nrecebendo no percurso a adesão de várias unidades importantes do I\nExército. Na noite de 31 de março para 1º de abril, a situação já estava\nmilitarmente definida a favor dos revoltosos. Goulart havia abandonado\nBrasília, em direção ao Sul do país, fato de que se aproveitou o\npresidente do Congresso, senador Auro de Moura Andrade, para declarar\noficialmente vago o cargo de presidente da República. Assumiu então o\ngoverno mais uma vez o presidente da Câmara Federal, deputado Ranieri\nMazzilli, que, segundo o preceito constitucional, nele permaneceria até\nque o Congresso escolhesse o nome que deveria completar o mandato de\nGoulart.\n\nPor iniciativa dos governadores Magalhães Pinto, de Minas, Ademar de\nBarros, de São Paulo, Carlos Lacerda, da Guanabara, Ildo Meneghetti, do\nRio Grande do Sul, Nei Braga, do Paraná, Mauro Borges, de Goiás, em 11\nde abril de 1964 o general Humberto Castelo Branco foi eleito presidente\nda República, contando com o apoio do PSD, da UDN, do Partido\nRepublicano (PR), do Partido Libertador (PL) e de elementos do PTB e do\nPartido Democrata Cristão (PDC). O novo presidente tomou posse no dia 15\ndo mesmo mês.\n\n \n\nNo SNI\n\nEm 13 de junho de 1964, Castelo Branco criou o Serviço Nacional de\nInformações (SNI), tendo “por finalidade superintender e coordenar, em\ntodo o território nacional, as atividades de informação e\ncontra-informação, em particular as que interessem à segurança\nnacional”. De acordo com a Lei nº 4.341, que o criou, o SNI estaria\n“isento de quaisquer prescrições que determinem a publicação ou\ndivulgação de sua organização, funcionamento e efetivos”. Para seu\nprimeiro chefe, que teria honras de ministro de Estado, foi nomeado\nGolbery, que se referia ao órgão que dirigia como o “Ministério do\nSilêncio”, para justificar a recusa de declarações, quando assediado\npelos jornalistas.\n\nA criação do SNI foi bastante combatida e criticada pela oposição, que\nassociava suas finalidades à propaganda, doutrinação, espionagem e\ndelação. Castelo Branco rebateu tais acusações afirmando que seu\nobjetivo era manter o governo melhor informado a respeito do que se\npassava no país. O SNI, segundo Castelo, não seria nada mais do que uma\nampliação autônoma do Serviço Federal de Informação e Contra-Informação,\nque operava desde antes de 1964, adjunto ao Conselho de Segurança\nNacional.\n\nEm seguida à entrada em atividade do SNI, os processos de cassações de\nmandatos e suspensões dos direitos políticos, com base nos atos\ninstitucionais, passaram a resultar de investigações e sugestões do novo\nórgão. Já em fins de 1964, o SNI teve a oportunidade de provocar seu\nprimeiro evento de grande repercussão nacional. O governador Mauro\nBorges, de Goiás, que havia sido favorável ao movimento de 31 de março,\nnão contava com a confiança do novo regime em virtude da posição que\nassumira quando da renúncia de Jânio Quadros, ocasião em que fora\nfavorável à posse de Goulart e contrário à ação dos chefes militares\nsublevados contra a legalidade. Em função disso, o SNI começou a\nlevantar suspeitas de subversão em torno de elementos que compunham seu\nsecretariado e as diretorias de certas empresas estatais do governo\ngoiano. Tais suspeitas dirigiam-se principalmente contra os secretários\nde Educação e Cultura, o padre Rui Rodrigues da Silva, de Interior e\nJustiça, Wilson da Paixão, e de Administração, Valteno Cunha Barbosa,\ncujas demissões chegaram a ser pedidas pelo governo federal. Como Mauro\nBorges resistisse a efetuá-las, foi destituído em 26 de novembro de\n1964, depois de seus secretários terem tido os direitos políticos\ncassados. Assumiu a interventoria no estado o coronel Carlos Meira\nMatos, que permaneceu no cargo até janeiro do ano seguinte, quando a\nAssembléia estadual elegeu para o cargo de governador o marechal Emílio\nRibas Júnior, que em 1950 havia sido candidato à vice-presidência do\nClube Militar na chapa da Cruzada Democrática, encabeçada por Cordeiro\nde Farias.\n\nEm fevereiro de 1965, o governo começou a pensar numa forma de retirar\nda presidência da Câmara o deputado Ranieri Mazzilli para colocar em seu\nlugar um udenista, que seria o deputado mineiro Olavo Bilac Pinto.\nEntretanto, o PSD era o partido majoritário e, segundo a praxe, os\ncargos da mesa diretora eram distribuídos proporcionalmente entre os\npartidos, o que fazia com que a presidência fosse invariavelmente\nconferida a um pessedista. Castelo considerava que essa mecânica deveria\nser mudada mas, para isto, seria preciso neutralizar a posição\nmajoritária do PSD. O SNI encontrou a fórmula: com a participação de\nelementos pessedistas dissidentes, foi criado o Bloco Parlamentar\nRevolucionário, que abrangendo os demais partidos governistas, garantiu\na vitória de Bilac.\n\nApesar disso, o político que mais atacou o SNI e seu titular foi o\ngovernador udenista do estado da Guanabara, Carlos Lacerda. Candidato\npresumido à sucessão de Castelo, o governador carioca logo começou a\nperceber que seu nome não era uma solução desejável para os líderes\nmilitares do novo regime, atribuindo as manobras de desgaste de sua\ncandidatura a Golbery. Mas, se Lacerda por um lado aspirava concorrer à\npresidência da República, por outro era seu intuito nas eleições de 1965\nassegurar para a Guanabara uma solução que não implicasse a\ndescontinuidade do mandato udenista no governo do estado. Achava difícil\neleger o candidato da UDN, Carlos Flexa Ribeiro, seu sucessor, da mesma\nforma que Magalhães Pinto em Minas sentia-se inseguro quanto ao triunfo\neleitoral de seu candidato, o udenista Roberto Resende, seu secretário\nda Agricultura. E Lacerda considerava que sua derrota seria um prejuízo\ncolossal para o movimento de 1964, atribuindo a responsabilidade desse\ndesastre ao general Golbery. De fato, os resultados eleitorais de 3 de\noutubro de 1965 não contrariaram as expectativas gerais. Venceu na\nGuanabara o pessedista Francisco Negrão de Lima, com apoio do PTB,\nenquanto em Minas, igualmente em aliança com o PTB, triunfou o\npessedista Israel Pinheiro.\n\nA oficialidade radical, muito ligada a Lacerda, não conseguiu assimilar\naquelas duas derrotas. A Vila Militar agitou-se no dia 5 de outubro e\nfoi preciso que o ministro da Guerra, general Artur da Costa e Silva,\nseguisse para o local a fim de conter o descontentamento militar. Para\nisso, porém, o governo teve que aceitar algumas exigências da “linha\ndura”, incluindo-se entre elas a instauração de eleições indiretas para\na presidência e os governos estaduais; a ampliação dos casos de\nintervenção federal nos estados, com a remoção de vários obstáculos\nlegais restritivos; a necessidade de aprovação do governo federal para\npreenchimento dos cargos de secretários de Segurança e comandantes das\npolícias militares e o perfeito entrosamento das secretarias técnicas\nestaduais com a política econômica da área federal, orientada pelos\nministros do Planejamento e da Fazenda. Quando ficou claro que o\nCongresso não aceitaria votar as concessões de Castelo aos seus\ncomandados da Vila Militar, foi baixado o Ato Institucional nº 2 (AI-2)\nestabelecendo as exigências repelidas pelo Legislativo. Além disso,\nforam extintos pelo mesmo ato todos os partidos políticos e restaurada a\npossibilidade de cassações de mandatos e suspensões de direitos\npolíticos, retomando o SNI a importância assumida nos primeiros meses do\ngoverno de Castelo.\n\nA partir dos primeiros meses de 1966, as preocupações do SNI\ncentraram-se no acompanhamento das atitudes do governador paulista\nAdemar de Barros, que resistia em aceitar as restrições que o AI-2\nimpunha à autonomia estadual. De outro lado, o governo federal não\nestava disposto a suportar contestações provenientes da unidade\nfederativa mais rica e poderosa do país. Além de suas ameaças reiteradas\nde resistência às diretrizes centralizadoras de Castelo, Ademar investiu\nviolentamente contra os rumos da reforma tributária que, na ocasião,\nvinha sendo implantada pelos ministros Roberto Campos (Planejamento) e\nOtávio Gouveia de Bulhões (Fazenda), ameaçando emitir em nome do estado\nde São Paulo títulos de dívida pública que, se lançados no mercado,\nporiam em risco os objetivos da política deflacionária adotada pelo\ngoverno federal. A 4 de junho de 1966, então, Castelo, depois de se\nreunir com Golbery, Ernesto Geisel, chefe do Gabinete Militar, e com os\nministros da área econômica, pôs em estado de alerta as guarnições do II\nExército, comandadas pelo general Amauri Kruel, e os batalhões da Força\nPública — hoje Polícia Militar — sob o comando do coronel João Batista\nFigueiredo. Testada a invulnerabilidade desse dispositivo, foi divulgado\ndecreto cassando o mandato de Ademar, suspendendo seus direitos\npolíticos por dez anos e determinando sua substituição pelo\nvice-governador Laudo Natel. Ademar deixou pacífica e ordeiramente o\npalácio, abandonando a vida política a partir daí.\n\nAo se aproximar o final do mandato de Castelo, Golbery, juntamente com\nos generais Ernesto Geisel e Cordeiro de Farias, procurou por todos os\nmeios um recurso alternativo para a sucessão presidencial que não fosse\no general Costa e Silva. Não teve, entretanto, sucesso e, assim, em 15\nde março de 1967, quando Castelo passou o governo ao seu ex-ministro da\nGuerra, Golbery entregou na mesma data o cargo de chefe do SNI a seu\nsucessor, general Emílio Garrastazu Médici, assumindo no mesmo mês as\nfunções de ministro do Tribunal de Contas da União (TCU). Aposentou-se\ndesse posto em 1969, quando a junta militar que afastou o enfermo\npresidente Costa e Silva entregou o poder ao general Médici, de quem\nGolbery era desafeto.\n\n \n\nA candidatura Geisel\n\nAo se afastar do TCU, Golbery novamente mergulhou com intensidade em\narticulações políticas com vistas à indicação do general Ernesto Geisel\npara a sucessão de Médici, sem deixar entretanto de conciliar esse\nesforço com a participação na iniciativa empresarial privada, na qual\nintegrou-se em 1972 na qualidade de presidente da multinacional Dow\nChemical para toda a América Latina.\n\nA preocupação em fazer de Geisel o sucessor de Médici demonstrava que\nseu principal objetivo era trazer de novo para o poder os remanescentes\ndo antigo grupo castelista do Exército. Toda a articulação desenvolvida\npor Golbery era facilitada pela presença no Ministério do Exército do\ngeneral Orlando Geisel, irmão do candidato e uma das bases físicas mais\nimportantes de sua sustentação. Afinal, apesar de Geisel não ser o nome\nda preferência de Médici, sua candidatura cresceu a um tal ponto que se\ntornou irreversível. Assim, no dia 18 de junho de 1973, Médici reuniu\nseu ministério no palácio do Planalto e comunicou a seus membros que\nGeisel seria o seu sucessor. A partir desse dia, Geisel deixou a\npresidência da Petrobras e instalou-se no antigo prédio do Ministério da\nAgricultura, no largo da Misericórdia, no Rio de Janeiro. Lá começou a\nplanejar seu governo, ao mesmo tempo em que recebia sugestões de\npolíticos, tecnocratas, militares e empresários.\n\nAlém de Geisel, a única presença permanente no largo da Misericórdia era\na de Golbery, que certamente influiu na escolha dos ministros e dos\ndiretores de empresas estatais, das assessorias e dos titulares do\nsegundo escalão da administração direta. Na época, especulou-se muito em\ntorno do cargo que ele exerceria no governo Geisel, falando-se de sua\nnomeação para o Ministério da Justiça, a exemplo de Juraci Magalhães\nque, embora sendo militar, ocupou esse cargo no governo Castelo Branco.\nNo entanto, eleito Geisel em janeiro de 1974 e empossado o novo governo\nem março seguinte, Golbery foi nomeado ministro-chefe do Gabinete Civil.\n\n \n\nNo governo Geisel\n\nSegundo o depoimento do general Hugo Abreu, chefe do Gabinete Militar de\nGeisel, os primeiros meses do novo governo não chegaram a realçar o grau\nde poder e influência que Golbery passaria a desempenhar mais adiante.\nDe toda forma, desde o início, Golbery era o primeiro homem do governo a\navistar-se com Geisel a cada dia, encontrando-o todas as manhãs na rampa\ndo palácio do Planalto e com ele discutindo em primeiro estágio todas as\nmedidas do governo.\n\nA 24 de maio de 1974, vítima de enfarte, morreu o ministro do Exército,\ngeneral Vicente de Paulo Dale Coutinho. Sem recorrer aos seus assessores\nmais diretos, Geisel convidou para o posto o general Sílvio Frota, que\nnão mantinha compromissos mais sólidos com o grupo da ESG. Frota viria a\nrevelar mais tarde aspirações presidenciais, na época desconhecidas.\nEntretanto, Golbery logo captou as pretensões do novo ministro do\nExército e advertiu Geisel de que Frota poderia vir a se transformar em\num novo Costa e Silva.\n\nPor outro lado, a primeira experiência eleitoral do novo governo não foi\npositiva. Em outubro de 1974, após articulações conduzidas pelo senador\nPetrônio Portela, presidente nacional da Aliança Renovadora Nacional\n(Arena), foram escolhidos indiretamente os governadores dos estados. Um\nmês depois, em 15 de novembro, os candidatos do governo perderam em 16\nestados as eleições para o Senado, mantendo por pequena margem de\ndiferença sua maioria na Câmara.\n\nEm abril de 1975, após sofrer deslocamento da retina do olho esquerdo,\nGolbery foi hospitalizado e operado, reassumindo em maio seguinte o\nGabinete Civil. Dois meses depois, todavia, voltou a sentir problemas no\nmesmo olho. Novamente hospitalizado, submeteu-se a nova operação, mas em\nrazão de uma recuperação abaixo dos níveis desejáveis, embarcou para\nBarcelona, na Espanha, onde submeteu-se a tratamento. De volta ao\nBrasil, permaneceu internado até o final de julho quando retomou suas\natividades normais no Gabinete Civil da Presidência da República.\n\n \n\nSeqüência de crises no governo Geisel\n\nNa chefia do Gabinete Civil de Geisel, o comportamento de Golbery\nmanteve-se em um nível de reserva mais ou menos equivalente ao tempo em\nque se encontrava à frente do SNI, durante o governo Castelo Branco. Não\ndava entrevistas, fugia das declarações categóricas e afirmativas e só\ncomparecia às solenidades de cunho oficial, nas quais sua ausência não\npoderia ser justificada. Não obstante, sua personalidade nunca deixava\nde se colocar em evidência, pois no exercício de suas funções não se\nlimitava ao trato exclusivo dos problemas inerentes à estrutura\nadministrativa da Presidência da República. Ele dividia com o Ministério\nda Justiça as atribuições de consolidar as posições do governo na área\npolítica, levando em conta sobretudo que o afrouxamento da legislação\nautoritária esbarrava em obstáculos levantados por setores poderosos da\ncomunidade militar que se opunham ao projeto de “distensão lenta,\ngradual e segura” preconizado pelo governo Geisel.\n\nEm outubro de 1975, ocorreu um fato que propiciou o primeiro embate mais\nsério de Geisel com os setores da chamada “linha dura” do Exército: o\njornalista Vladimir Herzog, da TV Cultura de São Paulo, foi encontrado\nmorto nas dependências do Departamento de Operações Internas — Centro de\nOperações para a Defesa Interna, conhecido como DOI-CODI, do II\nExército, depois de haver sido detido para averiguações em inquérito\nsobre as atividades do Partido Comunista Brasileiro (PCB). Logo que\ntomou conhecimento da morte de Herzog, por intermédio do governador\nPaulo Egídio Martins, Geisel rumou para a capital paulista onde manteve,\nno palácio do governo, longa conversação com o comandante do II\nExército, general Ednardo D’Ávila Melo. Geisel advertiu o general\nEdnardo de que não aceitaria que fatos como esse se repetissem e pediu\nainda a abertura de um inquérito para apurar o ocorrido. O comandante do\nII Exército informou que a medida já havia sido tomada, e que o\ngeneral-de-brigada Fernando Guimarães Cerqueira Lima fora designado para\npresidir o inquérito.\n\nA situação parecia contornada quando, em janeiro de 1976, três meses\napós o desaparecimento de Herzog, o operário Manuel Fiel Filho foi\nencontrado morto em iguais condições, no mesmo DOI-CODI do II Exército.\nGeisel chamou então Frota ao palácio e comunicou-lhe sua decisão de\ndemitir o general Ednardo, providência que tomou de imediato. Durante\nessas crises, Golbery esteve sempre ao lado do presidente como seu\nprincipal auxiliar e conselheiro.\n\nA ação de Golbery apareceu com mais destaque no primeiro e no segundo\nsemestre de 1977, na edição do chamado “pacote de abril” e na\npulverização da candidatura do ministro do Exército à sucessão de\nGeisel, que vinha sendo articulado por alguns círculos civis e\nmilitares. Geisel enviara ao Congresso um projeto de lei de reforma do\nPoder Judiciário que, do ponto de vista governamental, visava ao\ndescongestionamento burocrático das repartições da Justiça,\nsimplificando tramitações e limitando prazos de paralisação por força da\ninoperância de sua máquina administrativa. O Movimento Democrático\nBrasileiro (MDB), partido oposicionista, não concordava com o projeto e\nresolveu negar *quorum* para sua votação. Geisel, no entanto, disposto a\nnão acolher um tipo de resistência que qualificou de “ditadura da\nminoria”, suspendeu no dia 1º de abril de 1977 o funcionamento do\nCongresso e, com base no AI-5, impôs as providências que não vinha\nobtendo pelos meios normais de negociação parlamentar. Além do recesso\ndo Congresso, que durou uma semana, decretou ainda que: a) na renovação\nde 2/3 do Senado, que seria feita através das eleições de 15 de novembro\nde 1978, 1/3 seria eleito por método indireto, através das assembléias\nlegislativas dos estados, pois o governo temia a repetição dos\nresultados negativos de 1974; b) o mandato de seu sucessor teria seis\nanos de duração; c) os mandatos dos prefeitos e vereadores a serem\neleitos em 1980 seriam de dois anos, de modo a propiciar coincidência de\neleições em 1982; d) as emendas constitucionais poderiam ser aprovadas\npor maioria simples, e e) os colégios eleitorais responsáveis pela\nescolha indireta dos governadores teriam sua composição modificada, para\nimpedir que em 15 de novembro de 1978 o MDB elegesse o governador de São\nPaulo, estado onde 2/3 da Assembléia pertenciam à oposição.\n\nVencida essa crise, uma outra, de gravidade bem maior, surgiu em outubro\ndo mesmo ano, envolvendo diretamente Geisel e seu ministro do Exército,\ngeneral Sílvio Frota, e exigindo de Golbery novos esforços de agilização\nde seus engenhos de manipulação política. Embora Geisel já houvesse\ndeclarado a seu círculo mais íntimo de colaboradores políticos que a\nsucessão presidencial só seria tratada em janeiro de 1978, a preferência\ndo Planalto pelo chefe do SNI, general João Batista Figueiredo, já havia\ntranspirado francamente na imprensa e no Congresso. Por trás dessa\npreferência, segundo deduziam os analistas políticos, pairava a\ninfluência do ministro-chefe do Gabinete Civil.\n\nO general Sílvio Frota, no entanto, não se conformava com a preferência\npor Figueiredo e a seu favor mobilizou na Câmara um grupo de\nparlamentares liderado pelo deputado mineiro Sinval Boaventura, da\nArena, remanescente da antiga UDN. Esses deputados, em número aproximado\nde 40, que passaram a ser conhecidos na Câmara como “grupo frotista”,\ndesenvolveram um intenso proselitismo que ultrapassava a área do\nCongresso. Certos de que a candidatura de um ministro do Exército nunca\nfoi fácil de ser demolida, os frotistas assumiram ainda maior\nimpetuosidade quando o general Jaime Portela, antigo titular do Gabinete\nMilitar do governo Costa e Silva, fixou-se em Brasília, com o objetivo\nde incrementar a candidatura de Frota no meio político.\n\nGolbery percebeu rapidamente que havia um grave risco de se repetir o\nepisódio de 1966, quando Costa e Silva, ministro do Exército, forçou\nCastelo a aceitar sua candidatura, afastando o chamado grupo da ESG,\nconsiderado o alicerce ideológico do movimento de março de 1964. A\nexoneração de Frota foi, portanto, uma decorrência de sua participação\nno esquema que se armava para fazer prevalecer a indicação de seu nome,\npois para o governo essa atitude tinha o significado de um ato de\ncontestação da autoridade. Seu afastamento foi efetivado em outubro de\n1977, a partir de um plano cuidadosamente preparado por inspiração de\nGolbery. Por outro lado, segundo o general Hugo Abreu, no dia 29 desse\nmesmo mês, o general Figueiredo tomou conhecimento da intenção do\npresidente de lançá-lo candidato.\n\nEm maio de 1978, dissidentes políticos e militares da área\ngovernamental, liderados pelo senador José de Magalhães Pinto, da Arena\nmineira, e pelo general Hugo Abreu, que se demitira do Gabinete Militar\nem janeiro de 1978, fundaram a Frente Nacional de Redemocratização e\nlançaram as candidaturas oposicionistas do general Euler Bentes Monteiro\ne do senador Paulo Brossard, do MDB gaúcho, respectivamente à\npresidência e vice-presidência da República. No mês de junho, em\ndeclaração ao *Jornal do Brasil*, Golbery condenou a criação da frente\ndizendo que não via como “em termos legais, se possa constituir um\norganismo político que não seja daqueles previstos em lei, no caso os\npartidos políticos”.\n\nOutra medida de fundamental relevância no curso da distensão política,\ncujo encaminhamento era atribuído à ação de Golbery, foi a extinção da\nvigência do AI-5 a partir de 1º de janeiro de 1979, medida aprovada em\nsetembro de 1978. Para evitar, no entanto, reações muito ostensivas por\nparte das áreas militares mais radicais, Geisel decidiu precaver-se\ncontra o surgimento de situações consideradas revanchistas, que poderiam\nbrotar de um processo súbito de redemocratização, através da adoção de\nalgumas salvaguardas que limitavam, de fato, a extensão da\nliberalização. Tais salvaguardas, inscritas na Constituição, introduziam\no instituto do estado de emergência e afetavam, fundamentalmente, o\ndireito de greve, do qual ficaram excluídas diversas categorias\nprofissionais.\n\nEm outubro de 1978, cinco dias antes da eleição indireta que consagrou a\nchapa João Figueiredo-Aureliano Chaves, Golbery foi acusado pelo senador\nRoberto Saturnino Braga, do MDB fluminense, de haver procurado, em fins\nde 1973, o Banco Nacional de Desenvolvimento Econômico (BNDE) para\ntratar de interesses da Dow Chemical, quando já estava convidado por\nGeisel para ministro-chefe do Gabinete Civil. Golbery respondeu\nenergicamente, dizendo que na ocasião em que diligenciou junto ao banco\npara defender reivindicações da Dow, Geisel não estava sequer homologado\npela Arena. Disse ainda que respondia à acusação do senador fluminense\ncom “indignação, veemência e náusea”.\n\nA defesa da doutrina de segurança nacional, da qual foi na década de\n1950 um dos principais propugnadores na ESG, era uma das preocupações\nbásicas de Golbery, que procurava negar sua analogia com os objetivos\ndos Estados totalitários. Em janeiro de 1979, em declarações prestadas à\n*Folha de S. Paulo*, afirmou: “A doutrina e a política de segurança\nnacional não são absolutamente um instrumento para afundar o Brasil na\nditadura, nem no militarismo. Dizer que são constitui mistificação\ninominável. Ela não possui princípios antidemocráticos, ranço\nmilitarista e espírito ditatorial. Nego-o com toda veemência.”\n\n \n\nNo governo Figueiredo\n\nEm 15 de março de 1979, Figueiredo assumiu o governo, apresentando sua\nproposta de abertura democrática e mantendo Golbery na chefia do\nGabinete Civil.\n\nA maior realização atribuída a Golbery na gestão Figueiredo foi a\nreformulação do quadro partidário brasileiro, que o governo considerava\ncomo resultante inevitável do decreto de anistia sancionado em agosto de\n1979. Os objetivos do chefe do Gabinete Civil eram, no entanto, bem mais\nextensos. Golbery considerava que a continuidade do sistema bipartidário\nbrasileiro transformava as eleições federais numa competição\nplebiscitária, convertendo o pronunciamento popular num julgamento\nsevero dos atos do governo, pondo em risco a estabilidade do regime e,\nconseqüentemente, restabelecendo condições para a intervenção armada no\nprocesso político, tal como aconteceu em março de 1964. A reconquista da\nconvivência democrática, à margem dos perigos da radicalização, estava\ncondicionada, segundo o ponto de vista de Golbery, à existência de\npartidos alternativos, que dessem ao governo possibilidades reais de\nnegociação política para suprir as dificuldades produzidas por\ninsucessos eleitorais previsíveis.\n\nAssim, sob os protestos da maioria dos oposicionistas, o bipartidarismo\nfoi extinto em novembro de 1979, procedendo-se a partir de então à\nreformulação partidária. Além do partido do governo, o Partido\nDemocrático Social (PDS), foram criados os oposicionistas Partido do\nMovimento Democrático Brasileiro (PMDB), Partido Popular (PP), Partido\nDemocrático Trabalhista (PDT), Partido Trabalhista Brasileiro (PTB) e\nPartido dos Trabalhadores (PT). O PP, formado por dissidentes moderados\nda ex-Arena e do ex-MDB, seria o instrumento que o governo utilizaria\npara a formação de uma aliança política no Congresso, com a finalidade\nde isolar a ação dos radicais, tanto da extrema direita, quanto da\nextrema esquerda. Esta posição não isentou o ministro-chefe do Gabinete\nCivil da hostilidade da oposição e, muito menos, das desconfianças com\nque era observado por elementos mais conservadores do governo,\nidentificados com a linha ortodoxa de 31 de março de 1964.\n\nEm maio de 1980, a oposição tentou de alguma forma convocar Golbery para\ndepor numa comissão parlamentar de inquérito (CPI) instituída para\ninvestigar os negócios da indústria farmacêutica no Brasil, um dos\nsetores mais atingidos pela desnacionalização, mas essa convocação foi\nimpedida pelo partido situacionista.\n\nEm 1º de julho de 1980, Golbery proferiu longa conferência na ESG,\nabordando a centralização e a descentralização da administração,\nsituando a primeira como opção indisfarçável dos regimes arbitrários e a\nsegunda como o modelo mais compatível com os sistemas democráticos.\nJustificou a centralização adotada nos períodos iniciais do movimento de\nmarço de 1964 com os fatores que interferiram em sua consolidação e\nexplicou a conservação desse modelo por um período além do desejável\ncomo resultado do aparecimento de surtos terroristas imprevistos.\nDefendeu o pluralismo partidário, que confere aos governos\nflexibilidades mais amplas para negociar, propondo a seguir como medidas\nreeducadoras de convivência democrática: a) evitar pronunciamentos de\nmilitares que indiquem sintomas de enfraquecimento do governo; b)\nprocurar legitimar nos conflitos sindicais soluções negociadas que\nevitem as situações de confronto; c) desconhecer entidades estudantis\nnão legalmente reconhecidas e desconfiar sempre do sentido de movimentos\nque aliem professores e alunos, e d) reprimir por meios legais\nmanifestações consideradas impróprias que ocorram contra o governo,\ntanto no meio parlamentar quanto por parte dos órgãos de comunicação.\n\nO episódio do Riocentro foi importante desafio à posição de Golbery em\nfavor da abertura política, levando-se em conta que tornou-se uma peça\ndesestabilizadora no caminho da normalidade democrática. A 30 de abril\nde 1981, quando era realizado no Riocentro, no Rio de Janeiro, um\nespetáculo musical em comemoração à data de 1º de maio, uma bomba\ndetonou dentro de um carro estacionado nas imediações, atingindo seus\nocupantes e ocasionando a morte de um deles, o sargento Guilherme\nPereira do Rosário, e ferimentos graves no outro, o capitão Wilson Luís\nChaves Machado. Eram ambos do Exército, integrantes do DOI-CODI e\nestavam na área, segundo as autoridades militares, em “missão de\nrotina”. O Inquérito Polícial-Militar (IPM) instaurado para apurar o\nocorrido concluiu pela impossibilidade de atribuição de autoria,\nafirmando que a bomba fora “ardilosamente colocada no carro do capitão”.\nMuitos órgãos de imprensa e entidades de diversos gêneros insistiram na\ntese de que as vítimas seriam os próprios autores do atentado, que\nteriam sofrido um acidente.\n\nNo dia 6 de agosto de 1981, Golbery deixou subitamente o Gabinete Civil,\nsendo na época levantadas várias hipóteses para explicar sua demissão.\nSegundo a *Folha de S. Paulo* do dia 7 daquele mês, os motivos reais\nforam conflitos com o ministro da Fazenda Antônio Delfim Neto, que\ndefendia o reajuste do nível de contribuição dos segurados para atenuar\no déficit da Previdência Social. Para Delfim, se o reajuste não se\nverificasse naquele momento, teria que ser imposto mais tarde, com\ntaxações mais agressivas, sem prejuízo das gigantescas emissões que o\ngoverno seria forçado a efetuar, afetando a política deflacionária.\nGolbery achava que, antes das questões estritamente monetárias, as\nconseqüências políticas da majoração teriam que ser avaliadas. Ao\nprevalecer a opinião de Delfim, solicitou sua demissão.\n\nA 8 de agosto, o Gabinete Civil da Presidência da República emitiu um\ncomunicado afirmando que “por motivos de caráter estritamente pessoal,\nem grande parte de foro íntimo — objeto de confidência feita ao senhor\npresidente da República em meados do mês findo —, o ministro Golbery do\nCouto e Silva solicitou dispensa do cargo de chefe do Gabinete Civil”.\nNo mesmo dia, Golbery recolheu-se ao sítio de sua propriedade, em\nLuziânia, no interior de Goiás, sendo substituído no Gabinete Civil pelo\nministro do Supremo Tribunal Federal (STF), João Leitão de Abreu, que já\nexercera aquele cargo no governo do general Emílio Garrastazu Médici.\nDias depois, Golbery foi convidado pelo banqueiro Edmundo Sofitier para\nintegrar o conselho de administração do Banco Cidade de São Paulo, em\nBrasília, onde instalou seu gabinete e passou a receber políticos,\nmilitares e empresários.\n\nEm entrevista à revista *Veja* em maio de 1984, Golbery quebrou um longo\nsilêncio e expôs a tese de que estaria em curso, por trás das\nnegociações entre o governo e a oposição, uma manobra destinada a\nafastar do quadro da sucessão o deputado Paulo Maluf e o ministro do\nInterior, Mário Andreazza. Declarou ainda seu apoio ao candidato Maluf.\nComo saldo da campanha das diretas, considerava que saíam vitoriosas as\nfiguras de Leonel Brizola e Luís Inácio Lula da Silva. Salientou na\nmesma ocasião a necessidade de uma reforma constitucional, a urgência de\num governo de coalizão nacional e também a volta a um clima de\ndescentralização, com interferência cada vez menor do Estado na vida do\npaís.\n\nDepois de renunciar ao Gabinete Civil, fez sua única aparição pública\ndurante a campanha de Paulo Maluf à presidência da República. Exercia\nentão as funções de conselheiro político do deputado, mas após a derrota\nno Colégio Eleitoral para o candidato da Aliança Democrática Tancredo\nNeves, em 15 de janeiro de 1985, voltou a se afastar da política e do\nnoticiário.\n\nDesempenhava suas funções na diretoria do Banco Cidade quando, em julho\nde 1987, foi internado em Brasília. Mesmo durante a evolução de sua\ndoença, acompanhava avidamente os trabalhos da Constituinte,\nmostrando-se preocupado com a situação do país. Chegou então a declarar\nque o presidente José Sarney era necessário e que não poderia haver\noutra transição.\n\nFaleceu em São Paulo no dia 18 de setembro de 1987.\n\nNa edição de 23 de setembro daquele mesmo ano, a revista *Veja*\npublicou, numa extensa reportagem, uma seleção de documentos secretos do\ngeneral Golbery, entre os quais uma nota estritamente pessoal e\nconfidencial, dirigida ao então presidente João Figueiredo, datada de 4\nde julho de 1981. Era na ocasião chefe do Gabinete Civil do Palácio do\nPlanalto e acusava os “chamados DOI-CODIs” de estarem infiltrados de\nterroristas, cobrando do governo o desmantelamento daqueles órgãos.\n\nGolbery era casado com Esmeralda do Couto e Silva, com quem teve três\nfilhos.\n\nEntre suas obras publicadas destacam-se *Tiro de morteiro*,\n*Planejamento estratégico* (1955, 2ª ed. 1981) e *Geopolítica do Brasil*\n(1966, 3ª ed. 1981).\n\nPlínio de Abreu Ramos\n\n \n\nFONTES: ABREU, H. *Outro*; BANDEIRA, L. *Governo*; BENEVIDES, M.\n*Governo* Kubitschek; *Coojornal* (11/79); FIECHTER, G. *Regime*; *Folha\nde S. Paulo* (16/9/87); *Globo* (17 e 19/9/87); GÓIS, V. *Brasil*;\n*Jornal do Brasil* (19/7/75 e 13/5/84); *Perfil* (1974 e 1975); SILVA,\nH. *1964*; SOARES, E. *Instituições*; *Veja* (16/5/84 e 23/9/87); VIANA\nFILHO, L. *Governo*.\n\n \n","ref":"FONTES: ABREU, H. *Outro*; BANDEIRA, L. *Governo*; BENEVIDES, M.\n*Governo* Kubitschek; *Coojornal* (11/79); FIECHTER, G. *Regime*; *Folha\nde S. Paulo* (16/9/87); *Globo* (17 e 19/9/87); GÓIS, V. *Brasil*;\n*Jornal do Brasil* (19/7/75 e 13/5/84); *Perfil* (1974 e 1975); SILVA,\nH. *1964*; SOARES, E. *Instituições*; *Veja* (16/5/84 e 23/9/87); VIANA\nFILHO, L. *Governo*.\n\n \n","dic":"DHBB"}
