{"title":"SILVA, Herculano de Carvalho e","cargoss":["Revolucionário ou revoltoso","Governo militar"],"cargos_esp":[0,0],"datas_ini":[1932,1932],"datas_fim":[1932,1932],"estados":[0,"SP"],"autor":[0],"content":"**SILVA, Herculano de Carvalho e**\n\n\\*militar; rev. 1932; gov. mil. SP 1932.\n\n \n\n*Herculano de Carvalho e Silva* nasceu em Sapucaia (RJ) no dia 31 de\noutubro de 1892, filho de Alfredo Gualberto da Silva.\n\nAssentou praça na Força Pública de São Paulo em 1909, passou ao posto de\nfurriel em 1910 e, no mesmo ano, foi promovido a segundo-sargento. Em\nmarço de 1911 foi classificado como amanuense, passando a trabalhar na\nCasa da Ordem. Diplomou-se no curso geral em dezembro de 1911 e, em\njaneiro de 1913, foi promovido por mérito a alferes, sendo classificado\ncomo arquivista do estado-maior da Força Pública de São Paulo. Em\ndezembro de 1913, concluiu o curso literário e científico.\n\nEm março de 1914, passou a exercer interinamente as funções de\najudante-de-ordens do comando geral da Força Pública. Promovido ao posto\nde primeiro-tenente (então apenas tenente) em 1916, foi em seguida\nefetivado como ajudante-de-ordens do comando geral.\n\nNomeado em 1917 ajudante-de-ordens de Altino Arantes, presidente do\nestado de São Paulo, em 1919 foi promovido a capitão, ingressando no\ncurso especial militar.\n\nSegundo Alceu Maynard de Araújo, “graças à sua cultura, conhecimento de\nlínguas estrangeiras e compostura”, foi designado muitas vezes entre\n1920 e 1931 para acompanhar autoridades federais ou estrangeiras em\nvisita a São Paulo.\n\nEm julho de 1922, por ordem do comandante da 2ª Região Militar, general\nAbílio de Noronha, seguiu até as divisas com Mato Grosso, à disposição\ndo coronel do Exército Tertuliano de Albuquerque Potiguara, para sufocar\no movimento rebelde, chefiado pelo general Clodoaldo da Fonseca e\nirrompido simultaneamente ao movimento tenentista que eclodiu no Rio de\nJaneiro em 5 de julho.\n\nDurante a insurreição chefiada por Isidoro Dias Lopes em 1924, atuou na\ndefesa do palácio dos Campos Elísios, marchando em seguida para o\ninterior de São Paulo no combate aos revolucionários, que por sua vez\npassaram a se movimentar intensamente. Participou assim de operações no\nParaná, comandando um batalhão em Ponta Grossa e em seguida, sob as\nordens do coronel Pires Almada, tomando a cidade de Porto.\n\nEm novembro de 1924, foi promovido a major e classificado como\nsecretário do estado-maior da Força Pública do estado de São Paulo. Em\nsetembro de 1926, seguiu com um batalhão para Goiás no encalço dos\nremanescentes da Revolução de 1924 que, com revolucionários gaúchos,\nhaviam constituído a Coluna Prestes. De Goiás passou para Mato Grosso em\nperseguição à coluna e, depois que esta atravessou a fronteira e buscou\nrefúgio na Bolívia, foi citado em boletim pelo general Álvaro Guilherme\nMariante, comandante das forças legalistas.\n\nPromovido a tenente-coronel em 1927, Herculano de Carvalho e Silva\nassumiu o cargo de diretor da Caixa Beneficente da Força Pública em\n1928. Após a Revolução de 1930, foi nomeado pelo interventor paulista, o\ncapitão João Alberto Lins de Barros, interventor no município de\nPresidente Venceslau.\n\n \n\nNa Revolução Constitucionalista\n\nTeve importante participação na Revolução Constitucionalista de 1952,\nsobre a qual publicou o livro A Revolução Constitucionalista; subsídios\npara sua história (1932). Nele, narrou as condições militares do\nmovimento, procurando explicar sua intervenção nos acontecimentos.\n\nSegundo seu relato, os comandantes das unidades da Força Pública se\nreuniram no dia 7 de julho de 1932 no gabinete do coronel Júlio\nMarcondes Salgado, comandante da corporação, quando “por ele, fomos\noficialmente inteirados do movimento constitucionalista a irromper no\ndia seguinte. Dos seus lábios ouvi que a Força Pública de São Paulo se\nlimitava a manter a ordem, de prontidão nos quartéis e obediente ao\ngoverno do estado. Às unidades do Exército aquarteladas no estado é que\ncompetia a ação...”.\n\nEntretanto, dois dias depois, a Força Pública recebeu ordens para deixar\nos quartéis e concentrar-se em Moji das Cruzes (SP), a fim de seguir\nviagem para enfrentar o adversário. Essa mudança nos planos anunciados\ncausou protestos de diversos membros da força. O próprio tenente-coronel\nHerculano reconhece ter sido contrário ao movimento, não tendo\nparticipado de sua articulação: “Muito embora fôssemos contrários ao\nmovimento, cumprimos a ordem recebida.”\n\nA realidade desmentiu as expectativas que muitos tinham de uma vitória\nfácil. Em face da resistência das tropas federais e da omissão de\ngaúchos e mineiros, cuja adesão era esperada, o movimento transformou-se\nem uma verdadeira guerra civil, longa e difícil.\n\nHerculano de Carvalho e Silva foi enviado para o Túnel da Mantiqueira,\nlocalidade estratégica situada no norte de São Paulo, onde se\ndesenrolaram sangrentos combates. Promovido a coronel durante as\noperações, pouco depois, no dia 23 de julho, assumiu o comando geral da\nForça Pública de São Paulo em substituição ao coronel Marcondes Salgado,\nvítima de um acidente ocorrido enquanto experimentava um morteiro\nfabricado em São Paulo para municiar as tropas rebeldes. Assegurada a\nocupação do túnel pelas forças paulistas, Herculano retornou à capital\ndo estado.\n\nA vitória das forças legalistas foi-se evidenciando a partir do mês de\nagosto, com o recuo progressivo das tropas paulistas em todas as\nfrentes. No dia 16 de setembro, em meio a uma situação militar crítica,\no coronel Herculano assumiu o comando do destacamento de Campinas,\nresponsável por uma das principais linhas de defesa das forças\nconstitucionalistas. Logo, porém, convenceu-se de que era vã a intenção\nde continuar o combate, dado o avanço constante das forças legais e “o\nesgotamento e a indisposição para prosseguir-se a luta” que constatava\nentre seus comandados.\n\nApós a queda de Carlos Gomes e Pupos, cidades próximas, agravou-se ainda\nmais a situação de Campinas. Caso esta cidade fosse capturada,\nromper-se-ia a unidade das forças paulistas e, com isso, ficaria\npraticamente definida a vitória dos legalistas. Ante a iminência da\nqueda de Campinas, o coronel Herculano promoveu, no dia 27 de setembro,\numa reunião da alta oficialidade da Força Pública à qual compareceu\ntambém o tenente-coronel Alexandrino Gaia, das forças\nconstitucionalistas, como representante de vários comandantes militares.\n\nNa reunião, realizada no posto de comando de Campinas, discutiu-se a\nsituação militar e política do movimento, concluindo-se que estava\nconfigurada a derrota militar de São Paulo. Em vista disso, os presentes\ndelegaram ao coronel Herculano poderes para entrar em entendimentos\nimediatos para a cessação dos combates.\n\nNo mesmo dia, após a reunião, o coronel Herculano e o tenente-coronel\nGaia seguiram ao encontro dos coronéis Euclides de Figueiredo, um dos\ncomandantes militares do movimento, e Palimércio de Resende, chefe do\nestado-maior do coronel Euclides. Este discordou em princípio do que\nfora deliberado em Campinas, pretendendo prosseguir na luta, e procurou\nconvocar nova reunião, com todos os chefes militares paulistas e com\nmembros do governo do estado, para discutir a situação.\n\nNo dia seguinte (28/9/1932), o comandante-em-chefe das forças\nconstitucionalistas, general Bertoldo Klinger, comunicou aos comandantes\ndas tropas paulistas estar na iminência de pedir um armistício.\nEntretanto, o coronel Euclides procurou Klinger, solicitando que não\nprosseguisse na negociação do armistício e que impedisse o coronel\nHerculano de enviar representantes para negociar com o adversário.\nKlinger concordou em sustar a divulgação de sua proposta de armistício,\nmas só autorizou Euclides a dirigir-se a Herculano em seu próprio nome.\nEm resposta a esse apelo, porém, o comandante da Força Pública respondeu\na Euclides que não havia possibilidade de suspender os entendimentos com\nas forças governistas.\n\nInconformado, Euclides procurou o chefe civil do movimento, o\ninterventor Pedro de Toledo, e juntos convocaram para o mesmo dia uma\nreunião no palácio do governo, em São Paulo, com outros comandantes\nmilitares e alguns membros civis do governo paulista. Convocado a\nparticipar, Klinger recusou-se, mantendo-se firme em sua disposição de\nnegociar o armistício. No encontro, em que se debateu a possibilidade de\nprosseguir os combates, resolveu-se exonerar o coronel Herculano do\ncomando do setor de Campinas e também da Força Pública, nomeando para\nsubstituí-lo nos dois postos o major Romão Gomes, pelo mesmo ato\npromovido a tenente-coronel.\n\nEntretanto, o grupo que decidiu tomar essas medidas já não tinha mais\ncontrole sobre a situação do estado, e logo se viu superado pelos\nacontecimentos. Na madrugada do dia 29, mesmo sem a autorização do\ngoverno paulista, Klinger enviou rádio a Getúlio Vargas, chefe do\nGoverno Provisório da República, propondo o armistício.\n\nEntretanto, a proposta levada ainda no mesmo dia 29 pelo emissário de\nKlinger para a primeira rodada das negociações com o general Pedro\nAurélio de Góis Monteiro, representante do governo federal, não foi\naceita. No dia seguinte, o emissário de Klinger retornou com uma\ncontraproposta de convenção militar, à qual Klinger respondeu preparando\noutra proposta, a ser discutida em nova reunião com o general Góis\nMonteiro, no dia 1º de outubro.\n\nNa noite de 30 de setembro, porém, sabendo das negociações que se\ntratavam, o coronel Herculano solicitou a Klinger, pelo telefone, que\nfosse permitido à Força Pública participar dos entendimentos para o\narmistício, o que foi concedido.\n\nDe todo modo, realizou-se em Cruzeiro (SP), quartel-general das forças\nlegalistas, no dia 1º de outubro, novo encontro com o general Góis\nMonteiro. Além dos dois emissários de Klinger, compareceram dois\nenviados da Força Pública, os tenentes-coronéis Otaviano Gonçalves da\nSilva e Euclides Machado. Entretanto, Góis Monteiro agiu de modo a\ntratar em separado com os representantes das duas forças e, reunindo-se\ninicialmente com os oficiais da Força Pública, obteve destes a aceitação\nde seus termos ao cabo de alguma discussão, assinando-se em seguida uma\nconvenção de compromisso.\n\nNos termos do acordo, a Força Pública comprometia-se a recuar para a\ncapital do estado com a missão de manter a ordem, passando a reconhecer\nunicamente a autoridade do governo federal. Em contrapartida, este\ngoverno garantia aos oficiais da força a manutenção de todas as\nvantagens e regalias correspondentes aos postos que ocupavam antes do\ninício dos combates, prometendo ainda libertar todos os oficiais e\nsoldados da corporação aprisionados ao longo da campanha.\n\nNo dia seguinte (2/10/1930), o alto comando da Força Pública reuniu-se,\nem São Paulo, no gabinete do coronel Herculano, para apreciar o\ncomportamento dos emissários e os termos do acordo, que foram aprovados\npor unanimidade. Entretanto, a iniciativa da Força Pública foi condenada\ntanto pelo grupo de líderes do movimento ainda dispostos à luta quanto\npelo próprio general Klinger. Este, em suas Narrativas autobiográficas,\nqualificou o acordo de “atentado à lealdade para com o governo paulista\ne o supremo comando das forças constitucionalistas”.\n\nAinda no dia 2, o comando das forças paulistas manifestou sua disposição\nde cessar incondicionalmente a resistência armada, que se tornara\nimpossível. O governo paulista delegou ao coronel Herculano o encargo de\nconsultar o general Góis Monteiro sobre a situação em que ficaria a\nadministração estadual. Em resposta, o general Góis ordenou a deposição\nde Pedro de Toledo, instruindo o coronel Herculano para que assumisse\nimediatamente o governo militar do estado de São Paulo.\n\nNo brevíssimo período de seu governo, Herculano de Carvalho e Silva\nprecisou enfrentar não só o repúdio de boa parte da opinião paulista,\nque lhe lançava acusações de traição e de ter aceito uma rendição\nvergonhosa, humilhante, como também a resistência de alguns comandantes\nmilitares. O coronel Euclides de Figueiredo chegou mesmo a organizar uma\ncoluna com a qual tentou atingir Mato Grosso e prosseguir na\nresistência.\n\nConcertado com o general Góis Monteiro, Herculano procurou unir líderes\ncivis e militares paulistas em torno de seu governo, apelando para a\nnecessidade de manter a ordem pública, segundo ele “seriamente ameaçada\npor um grande surto comunista e conseqüente saque”. Enfrentou ainda a\ninsubordinação de políticos e militares que tentaram ocupar algumas\nrepartições públicas, estações ferroviárias e o campo de Marte,\nconseguindo frustrar essas tentativas mediante a ação conjunta da Força\nPública, da Polícia Civil e da Região Militar.\n\nNo dia 6 de outubro, o coronel Herculano transferiu o governo de São\nPaulo para o general Valdomiro de Lima, que assim passou a acumular as\nfunções de governador de São Paulo e comandante da 2ª Região Militar.\nApós deixar o governo, o coronel Herculano reincorporou-se à Força\nPública, solicitando sua reforma dias depois. Foi reformado em novembro.\n\nNo dia 9 de outubro, publicou em O Estado de S. Paulo o manifesto\n“Razões de minha atitude”, respondendo às acusações que lhe eram feitas.\nNo documento, fazia um longo relato das condições políticas e militares\nque determinaram a rendição de São Paulo. Afirmava que o povo paulista\nsempre fora mal informado pela imprensa e pelo rádio, que em seu\ntriunfalismo esqueciam as vicissitudes da guerra e fizeram com que,\nrevelada enfim****a realidade, o povo considerasse o armistício como uma\ntraição.\n\nEm seguida, ainda no mês de novembro, publicou seu livro já citado, A\nRevolução Constitucionalista, aprofundando a argumentação de seu\nmanifesto, fazendo uma apreciação minuciosa e documentada das ações\nmilitares empreendidas e insistindo na defesa de sua atitude: “O\nprimeiro apontado como traidor foi o general Klinger, por\ndeliberadamente ter tomado a iniciativa do armistício. Todavia, como nos\ncoube consumá-lo, de sua cabeça foram desviados os apodos, as injúrias,\nos boldões e fomos apontados ao comentário público como traidor...”\n\nApós sua reforma da Força Pública de São Paulo, o coronel Herculano de\nCarvalho e Silva retirou-se da vida pública. Em 1958, porém, foi\ncondecorado pelo então governador de São Paulo Jânio Quadros.\n\nFaleceu no Rio de Janeiro, em 11 de março de 1963.\n\nJorge Miguel Mayer\n\n \n\n \n\nFONTES: ARAÚJO, A. Chefes; Encic. Mirador; FIGUEIREDO, E. Contribuição;\nKLINGER, B. Narrativas (7); MALVASIO, L. História; POLÍCIA MILITAR EST.\nSP; SILVA, H. 1932; SILVA, H. Revolução.\n\n \n","ref":"FONTES: ARAÚJO, A. Chefes; Encic. Mirador; FIGUEIREDO, E. Contribuição;\nKLINGER, B. Narrativas (7); MALVASIO, L. História; POLÍCIA MILITAR EST.\nSP; SILVA, H. 1932; SILVA, H. Revolução.\n\n \n","dic":"DHBB"}
