{"title":"SILVA, Jacques","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[1994],"datas_fim":[1995],"estados":["GO"],"content":"**SILVA, Jacques**\n\n\\*sen. GO 1994-1995.\n\n* *\n\n*Jacques Silva de Sousa* nasceu em Filadélfia (GO) no dia 8 de novembro\nde 1946, filho de Alcides Silva de Sousa e Isaca Ferreira da Silva.\n\nBacharel em direito pela Associação de Ensino Unificado do Distrito\nFederal, ingressou na vida político-partidária em 1966 ao filiar-se ao\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar instaurado no país em abril de 1964. Nesse mesmo ano, em\nnovembro, elegeu-se vereador em Araguaína (GO), atual Tocantins.\nEmpossado em março seguinte, foi reeleito no pleito de novembro de 1970.\n\nEm 1973 tornou-se auxiliar de controle externo no Tribunal de Contas da\nUnião (TCU). Em novembro seguinte voltou a ser reeleito, tendo ocupado a\npresidência da Câmara Municipal.\n\nCom o fim do bipartidarismo em novembro de 1979 e a conseqüente\nreorganização partidária, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB). Entre março de 1983 e abril de 1985, exerceu os\ncargos em comissão de superintendente do Departamento Estadual de\nTrânsito de Goiás e assessor especial do governador Íris Resende\n(1983-1986).\n\nNo pleito de novembro de 1986, elegeu-se suplente na chapa encabeçada\npor Iram Saraiva ao Senado. Com o afastamento do titular, que assumiu\numa vaga no TCU, Jacques Silva foi empossado no mandato em agosto de\n1994, vindo a integrar como titular as comissões de Assuntos Econômicos\ne de Educação, e como suplente a Comissão de Serviços e de\nInfra-Estrutura. No mês de novembro foi indicado vice-líder do PMDB no\nSenado. Apresentou um projeto de lei juntamente com outros senadores,\nsancionado pelo presidente da República, que concedeu anistia aos\ncandidatos às eleições de 1994 que haviam sido processados ou condenados\npela prática de crime eleitoral. Permaneceu no Senado até o final da\nlegislatura em 31 de janeiro de 1995.\n\nEm abril de 1995, foi nomeado secretário de controle externo do TCU no\nestado do Tocantins. Em fevereiro de 1999, aposentou-se no TCU e em maio\ntornou-se assessor especial do governador de Tocantins Siqueira Campos\n(1999-2003). Secretário-chefe da Controladoria Geral do Estado do\nTocantins de 2003 a 2006, em julho de 2007, foi eleito membro suplente\nda Junta Fiscal do Controle Interno dos Estados Brasileiros e do\nDistrito Federal (Conaci) durante o VII Encontro do Fórum Nacional dos\nÓrgãos da entidade, realizado em Brasília.\n\nFiliou-se ao Democratas (DEM) do Tocantins.\n\nFoi também assessor de imprensa e relações públicas da Prefeitura de\nGoiânia e funcionário do Banco do Estado de Goiás, além de membro da\nOrdem dos Advogados do Brasil — seção Goiás.\n\nCasou-se com Maria de Sousa Silva, com quem teve três filhos.\n\nPublicou *Desporto nacional: a nova legislação* e *Manual do vereador*\n(1995).\n\n \n\nFONTE: CURRIC. BIOG.; INF. BIOG.; SENADO. *Relatório*; SENADO.\n*Senadores GO* (1826 a 1996); CONACI internet.\n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
