{"title":"SILVA, José Antônio de Alencastro","cargoss":["Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["Telebrás"],"datas_ini":[1974],"datas_fim":[1985],"estados":[0],"content":"**SILVA, José Antônio de Alencastro**\n\n\\*pres. Telebrás 1974-1985.\n\n \n\n*José Antônio de Alencastro**e**Silva* nasceu em Santana do Livramento\n(RS), no dia 14 de abril de 1918, filho de Antônio Maciel de Alencastro\nSilva e de Maria Conceição de Alencastro Silva.\n\nDepois de fazer o curso primário na Escola Pública 13 de Maio, em Porto\nAlegre, ingressou em 1930 no Colégio Militar da capital gaúcha,\nconcluindo o secundário em 1935. No ano seguinte, transferiu-se para a\nEscola Militar do Realengo, no Rio de Janeiro, então Distrito Federal,\nonde sentou praça na arma de cavalaria, sendo declarado\naspirante-a-oficial em dezembro de 1938. Promovido a segundo-tenente em\ndezembro de 1930 e a primeiro-tenente em maio de 1942, entre 1943 e 1946\nfez o curso de engenharia de telecomunicações na Escola Técnica do\nExército, atual Instituto Militar de Engenharia. Durante o curso, em\njunho de 1945, ascendeu à patente de capitão.\n\nEm fevereiro de 1947 assumiu a chefia da Central Rádio e da Rede Rádio\nPrincipal do Exército. Promovido a major em janeiro de 1954, permaneceu\nnaquelas chefias até dezembro seguinte. Ainda em 1954, representou o\nEstado-Maior das Forças Armadas (EMFA) na comissão que elaborou o\nanteprojeto do Código Brasileiro de Telecomunicações. Em dezembro desse\nano começou a trabalhar na Companhia Hidro Elétrica do São Francisco,\ntendo participado do projeto e da fabricação de equipamentos de\ntelecomunicações para uso em cabos de alta tensão. Voltou ao Exército em\nmeados de 1956, como engenheiro da Divisão de Estudos da Diretoria de\nComunicações; em 1959 participou, em nome do Exército, da comissão que\nelaborou o plano de telecomunicações de Brasília. Entre 1959 e 1960 foi\nchefe do Serviço de Radiocomunicações do Batalhão Suez, na Faixa de Gaza\n(Egito), sendo encarregado das comunicações com o Brasil.\n\nPromovido a tenente-coronel em abril de 1960, foi representante do\nMinistério da Guerra, atual Ministério do Exército, no recém-instalado\nConselho Nacional de Telecomunicações (Contel) entre dezembro de 1962 e\nsetembro de 1964, tendo exercido a vice-presidência do órgão em 1963 e\n1964. Chefe da Divisão de Estudos da Diretoria de Comunicações de\nsetembro de 1964 a dezembro de 1965, em abril deste último ano foi\npromovido a coronel.\n\nEm março de 1966, foi promovido a general-de-brigada, tendo em seguida\nsolicitado transferência para a reserva. Assumiu, ainda naquele mês, a\npresidência da Companhia Telefônica da Guanabara (Cetel) e, nesse cargo,\npresidiu o 1º Congresso Brasileiro de Telecomunicações, realizado no\nmesmo ano. Em novembro de 1972, deixou a Cetel para ser presidente das\nTelecomunicações de Minas Gerais S.A. (Telemig), operadora de serviços\nde telecomunicações que acabara de ser incorporada pelas\nTelecomunicações Brasileiras S.A. (Telebrás), empresa *holding*do setor\nno Brasil.**Ao longo da sua gestão, promoveu a elaboração do Plano de\nTelecomunicações de Minas Gerais, a incorporação à Telemig de diversas\nempresas de telefonia que operavam no estado e a aquisição de\nequipamentos de telecomunicações destinados à implantação do sistema de\nlonga distância da empresa.\n\nEm março de 1974, no início do governo do general Ernesto Geisel,\nAlencastro Silva foi nomeado presidente da Telebrás, em substituição a\nEuclides Quandt de Oliveira. Em decorrência do cargo, voltou a integrar\no Contel. Mantido no cargo em março de 1979, por ocasião da posse do\ngeneral João Batista Figueiredo na presidência da República, só deixou a\nTelebrás em abril de 1985, sendo substituído por Almir Vieira Dias, já\nno governo do presidente José Sarney. Nos 11 anos em que permaneceu à\nfrente da estatal, foi concluída a integração das empresas de\ntelecomunicações estaduais ao sistema Telebrás e implantado seu sistema\nde planejamento e controle.\n\nDepois que deixou a Telebrás, participou, como conferencista,\ncoordenador de debates e debatedor, de painéis, seminários e congressos\nsobre telecomunicações, além de publicar regularmente artigos técnicos\nna *Revista Nacional de Telecomunicações* e na *Telebrasil* e no jornal\n*O Estado de S. Paulo*.\n\nCasou-se com Eni E. Dessaune Alencastro Silva, com quem teve um casal de\nfilhos.\n\nPublicou *Comunicações ou silêncio* (1977), *Telecomunicações — história\npara a História* (1990), *O alumínio como condutor de telecomunicações*\ne *Projeto telegráfico para o Nordeste do Brasil*.\n\n \n\n \n\nFONTE: CURRIC. BIOG.\n\n \n","ref":"","dic":"DHBB"}
