{"title":"SILVA, José Bonifácio de Andrada e","cargoss":["Deputado federal","Embaixador do Brasil - Portugal","Embaixador do Brasil - Argentina"],"cargos_esp":[0,0,0],"datas_ini":[1899,1931,1933],"datas_fim":[1930,1933,1937],"estados":["MG",0,0],"autor":[0],"content":"**SILVA, José Bonifácio de Andrada e**\n\n\\*dep. fed. MG 1899-1930; emb. Bras. Portugal 1931-1933; emb. Bras.\nArgentina 1933-1937.\n\n \n\n*José Bonifácio de Andrada e Silva* nasceu em Barbacena (MG) no dia 29\nde setembro de 1871, filho de Antônio Carlos Ribeiro de Andrada —\nsenador por Minas Gerais em 1891 — e de Adelaide Duarte de Andrada.\nMembro da célebre linhagem política dos Andradas, era neto de Martim\nFrancisco Ribeiro de Andrada (ministro da Fazenda do Império em 1822) e\nsobrinho-neto de seu homônimo José Bonifácio de Andrada e Silva, o\n“Patriarca da Independência”. Do lado materno, descendia do inconfidente\nJosé Aires Gomes. Seu irmão Antônio Carlos Ribeiro de Andrada\n(1870-1946) foi presidente de Minas Gerais de 1926 a 1930, um dos\nlíderes mineiros da Revolução de 1930, presidente da Assembléia Nacional\nConstituinte em 1933-1934 e da Câmara dos Deputados de 1935 a 1937.\n\nFez os estudos preparatórios no Colégio Abílio, em Barbacena, e\nmatriculou-se em 1889 na Faculdade de Direito de São Paulo, pela qual se\nformou em 1892.\n\nRetornando a Minas, radicou-se em Barbacena, onde advogou, foi professor\nda Escola Normal e do Ginásio Mineiro, dirigiu o Liceu, foi colaborador\nde A Lavoura e Sericultura e redator e diretor do Jornal da Tarde. Foi\nvárias vezes eleito vereador, não só em Barbacena como em outros\nmunicípios mineiros: Senhora dos Remédios, Correia de Almeida, Sítio\n(hoje Antônio Carlos) e Desterro de Melo. Em 1898, fundou a Liga da\nLavoura e da Indústria.\n\nEm 1899, casou-se com Corina Lafayette de Andrada, filha do estadista do\nImpério Lafayette Rodrigues Pereira, e foi eleito deputado federal na\nlegenda do Partido Republicano Mineiro (PRM), tendo seu mandato\nsucessivamente renovado até 1930. Na Câmara, foi durante alguns anos\nmembro da Comissão de Instrução Pública, da Comissão de Finanças (1918),\nda Comissão de Justiça (1919-1921), da Comissão de Agricultura e da\nComissão de Diplomacia. Foi de sua iniciativa o projeto, apresentado em\n1916, de programar comemorações para o centenário da Independência do\nBrasil.\n\nEm meados de 1929, quando se iniciaram as articulações para a sucessão\ndo presidente Washington Luís, foi autorizado por seu irmão Antônio\nCarlos a representá-lo, sem restrições, nos encontros da oposição. Em 17\nde junho, José Bonifácio reuniu-se no Hotel Glória, no Rio de Janeiro\n(então Distrito Federal), com João Neves da Fontoura (líder da bancada\ngaúcha na Câmara) e o mineiro Francisco Campos, propondo ao líder gaúcho\num acordo entre Minas Gerais e o Rio Grande do Sul para o lançamento da\ncandidatura de um gaúcho à presidência da República.\n\nNo encontro, ficou acertado que, caso as forças majoritárias de situação\nnão lançassem o nome de um político mineiro para suceder a Washington\nLuís, o PRM proporia o nome de um gaúcho, o prócer republicano Antônio\nAugusto Borges de Medeiros ou o presidente do estado, Getúlio Vargas.\nEstabeleceu-se ainda que as duas partes só tornariam o pacto público\nquando julgassem oportuno, e que só por mútuo consentimento dele se\ndesvinculariam. Finalmente, resolveram que o pacto só vigoraria em\nrelação ao Rio Grande do Sul caso fosse aceito por Borges de Medeiros,\nchefe do Partido Republicano Rio-Grandense. Esse acordo, conhecido como\no Pacto do Hotel Glória, tornou-se mais tarde a base da Aliança Liberal.\n\n \n\nA campanha liberal\n\nNo início de agosto, em face da decisão tomada por Washington Luís de\nmanter a candidatura do paulista Júlio Prestes, os deputados e senadores\noposicionistas se reuniram pela primeira vez, para escolher a liderança\nda campanha de oposição e os membros da comissão executiva da frente por\neles formada, a Aliança Liberal. José Bonifácio foi escolhido para\nexercer a liderança da Aliança Liberal na Câmara. Ainda em agosto, José\nBonifácio e João Neves, representando os estados de Minas e Rio Grande\ndo Sul, proferiram na Câmara discursos em que marcaram oficialmente o\nrompimento dos dois estados com Washington Luís e o início da campanha\nem prol das candidaturas de Getúlio Vargas e João Pessoa, presidente da\nParaíba. A partir desse momento, José Bonifácio manteve uma intensa\nparticipação nos debates travados na Câmara entre deputados\nsituacionistas e os membros da Aliança Liberal.\n\nRealizadas as eleições em março de 1930, cabia ao Congresso ratificar o\nparecer emitido pela Comissão de Inquérito da Câmara encarregada do\nexame dos livros eleitorais. No dia 21 de maio, os congressistas\nratificaram o parecer da comissão, que concluía pelo reconhecimento de\n14 deputados eleitos em Minas pela Concentração Conservadora —\nrepresentante da situação federal naquele estado — em meio a graves\nacusações de fraude, e “depurando” (negando o reconhecimento) todos os\ndeputados eleitos pela Paraíba. No mesmo dia, após ter sido empossado,\nJosé Bonifácio criticou asperamente o governo federal, principalmente\nquanto à organização e ao funcionamento das juntas apuradoras e ao\nmecanismo de reconhecimento de poderes.\n\nEm seguida, combateu também o governo federal por obstinar-se na recusa\na fornecer auxílio material e tropas ao governo paraibano no conflito de\nPrincesa, em que um adversário do presidente estadual se recusava a\nreconhecer sua autoridade.\n\nNo final de maio, participou da reunião da comissão executiva do PRM, da\nqual fazia parte, em que ficou assentado que a comissão concordava com\nos compromissos formais assumidos por Antônio Carlos em nome do partido\nem relação à articulação de um movimento revolucionário.\n\nPouco antes de eclodir a revolução, perseguido pelo governo de\nWashington Luís, exilou-se na embaixada da Argentina. Nessa ocasião, foi\npreso seu filho Luís Bonifácio, então com 20 anos. Vitorioso o\nmovimento, foi nomeado em março de 1931 embaixador do Brasil em\nPortugal. Neste cargo, assinou em 30 de abril de 1931, em nome da\nAcademia Brasileira de Letras, o Acordo Ortográfico Luso-Brasileiro\ndaquele ano.\n\nEm agosto de 1933, deixou o posto em Lisboa e foi nomeado, em outubro,\nembaixador na Argentina, permanecendo no cargo até o dia 2 de novembro\nde 1937. Neste período, foi vice-presidente da delegação brasileira à\nConferência Comercial Pan-Americana realizada em Buenos Aires em 1935, e\nparticipou também da Conferência do Chaco. De 1º a 31 de dezembro de\n1937, serviu como embaixador junto à Santa Sé.\n\nComo jornalista, colaborou no Jornal do Comércio do Rio de Janeiro. Foi\nmembro do Instituto Histórico e Geográfico Brasileiro e da Academia\nAmericana de História. Foi ainda presidente da Câmara de Comércio\nArgentino-Brasileira.\n\nFaleceu no Rio de Janeiro em 24 de fevereiro de 1954, deixando sete\nfilhos. Entre eles, destacaram-se Antônio Carlos Lafayette de Andrada\n(1900-1974), ministro do Supremo Tribunal Federal de 1945 a 1969, José\nBonifácio Lafayette de Andrada (1904), deputado federal de 1946 a 1979,\ne Martim Francisco Lafayette de Andrada (1906), diplomata.\n\nAlém de diversas conferências e artigos, publicou edições anotadas de\nobras de seu sogro, Lafayette Rodrigues Pereira, e escreveu: Uma fazenda\nhistórica (Borda do campo): o inconfidente José Aires Gomes (1910),\nGeografia econômica do estado de Minas Gerais (1916-1918), José\nBonifácio, o Segundo — poeta e orador parlamentar: páginas históricas da\nIndependência do Brasil (1938), José Bonifácio de Andrada e Silva, o\nPatriarca da Independência (1938, 2ª ed. 1939) e Apontamentos\ngenealógicos da família Andrada.\n\nHelena Faria\n\n \n\n \n\nFONTES: CÂM. DEP. Deputado e embaixador; COLÉGIO EST. EMB. JOSÉ\nBONIFÁCIO. Dr. José; Encic. Barsa; FONTOURA, J. Memórias; Grande encic.\nportuguesa; Ilustração Brasileira (7/9/22); Jornal do Comércio, Rio\n(25/2/54); MIN. REL. EXT. Anuário; MORAIS, A. Minas; NOGUEIRA FILHO, P.\nIdeais; Rev. Arq. Públ. Mineiro (12/76); SILVA, G. Constituinte; SILVA,\nH. 1930; Who’s who in Brazil.\n\n \n","ref":"FONTES: CÂM. DEP. Deputado e embaixador; COLÉGIO EST. EMB. JOSÉ\nBONIFÁCIO. Dr. José; Encic. Barsa; FONTOURA, J. Memórias; Grande encic.\nportuguesa; Ilustração Brasileira (7/9/22); Jornal do Comércio, Rio\n(25/2/54); MIN. REL. EXT. Anuário; MORAIS, A. Minas; NOGUEIRA FILHO, P.\nIdeais; Rev. Arq. Públ. Mineiro (12/76); SILVA, G. Constituinte; SILVA,\nH. 1930; Who’s who in Brazil.\n\n \n","dic":"DHBB"}
