{"title":"BARCELOS, Peracchi","cargoss":["Deputado federal","Ministro do Trabalho","Deputado federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1963,1965,1966,1967],"datas_fim":[1965,1966,1967,1971],"estados":["RS",0,"RS","RS"],"autor":[0],"content":"**BARCELOS, Peracchi**\n\n\\*militar; dep. fed. RS 1963-1965; min. Trab. 1965-1966; dep. fed. RS\n1966-1967; gov. RS 1967-1971.\n\n* *\n\n*Válter Peracchi Barcelos* nasceu em Porto Alegre no dia 14 de maio de\n1907, filho de Felisberto Correia de Barcelos e de Diumira Peracchi\nBarcelos.\n\nCursou o primário na Escola Estadual Fernando Gomes e o ginasial em\nescolas noturnas, pois na época já começara a trabalhar, inicialmente\ncomo comerciário e, mais tarde, como operário.\n\nEm 1922 ingressou como soldado na Brigada Militar do Rio Grande do Sul.\nNo ano seguinte, quando eclodiu a Revolução Gaúcha — guerra civil que\nopôs os republicanos liderados por Antônio Augusto Borges de Medeiros\naos federalistas chefiados por Joaquim Francisco de Assis Brasil, que se\nrebelavam contra a quinta reeleição do líder republicano para a\npresidência do estado — Peracchi Barcelos já se encontrava no posto de\nsegundo-sargento, tendo se alinhado às forças legalistas para combater\nos revoltosos.\n\nEm 1925 integrou o destacamento militar chefiado pelo general Emílio\nLúcio Esteves, que combateu no Rio Grande do Sul os revoltosos liderados\npor Luís Carlos Prestes. Não obstante os esforços da força pública\ngaúcha, os rebeldes, que se haviam levantado em outubro de 1924,\ndeslocaram-se para o norte unindo-se no Paraná à Coluna Paulista,\nremanescente da Revolução de 5 de Julho de 1924, e iniciando sua marcha\nhistórica pelo interior do Brasil sob a liderança de Luís Carlos Prestes\ne Miguel Costa.\n\nApós haver concluído o curso de formação de oficiais da Brigada Militar\ndo Rio Grande do Sul, em 1929, chegou a aspirante. Em 1930 passou a\nsegundo-tenente e no ano seguinte a primeiro-tenente.\n\nEm julho de 1932 participou, ao lado das forças insurgentes, da\nRevolução Constitucionalista de São Paulo. O movimento era a expressão\ndo descontentamento com o Governo Provisório, chefiado por Getúlio\nVargas, por parte das correntes políticas tradicionais daquele estado,\nque haviam sido colocadas à margem da vida política do país após a\nvitória da Revolução de 1930. Nesta rebelião os constitucionalistas\npaulistas contavam com o apoio de setores da oligarquia mineira e gaúcha\nque, também marginalizados, reclamavam a reconstitucionalização do país\ne o fim das interventorias estaduais. O movimento foi, contudo,\nderrotado pelas forças militares legalistas, no início de outubro de\n1932.\n\nDurante o ano de 1933 esteve no Rio de Janeiro, onde cursou a Escola de\nAperfeiçoamento de Oficiais do Exército. No ano seguinte, por ato do\ngovernador do Rio Grande do Sul, José Antônio Flores da Cunha, foi\nreformado como punição por sua participação, dois anos antes, na\nRevolução Constitucionalista. Afastado da vida militar, trabalhou como\ncomerciário até 1937, quando retornou à Brigada Militar do Rio Grande do\nSul, federalizada naquele ano pelo presidente Vargas como forma de\nneutralizar a oposição do governador Flores da Cunha ao governo central.\n\nEm 10 de novembro de 1937, com a instauração do Estado Novo por Getúlio\nVargas, foi restabelecido o sistema de interventorias estaduais que\nvigorava durante o Governo Provisório. No Rio Grande do Sul, a\nreintrodução do sistema de interventorias se deu um pouco antes da\ndecretação do Estado Novo, pois em meados de outubro Flores da Cunha\nrenunciou ao governo do estado, exilando-se no Uruguai. Imediatamente,\nVargas nomeou o general Manuel de Cerqueira Daltro Filho interventor\nfederal no Rio Grande do Sul. Com a morte de Daltro Filho em janeiro de\n1938, a interventoria gaúcha passou a ser ocupada pelo coronel Osvaldo\nCordeiro de Farias, empossado em março. Ex-ajudante-de-ordens de\nCordeiro, Peracchi Barcelos assumiu a chefia do Gabinete Militar do novo\ninterventor. Ainda em 1938, foi promovido a capitão.\n\nRecebeu a patente de major em 1940 e, em 1943, quando Cordeiro de Farias\nfoi substituído pelo tenente-coronel Ernesto Dornelles no governo\ngaúcho, Peracchi Barcelos passou a tenente-coronel, tendo permanecido à\nfrente do Gabinete Militar até o final do Estado Novo (29/10/1945).\n\nCom a desagregação do Estado Novo e o conseqüente retorno da vida\npolítica do país à normalidade democrática, tiveram início as\narticulações para a formação dos partidos que deveriam participar das\neleições de dezembro de 1945 para a presidência da República e a\nAssembléia Nacional Constituinte. Deste movimento surgiram como mais\nrepresentativos, em nível nacional, a União Democrática Nacional (UDN),\nque congregava o grosso das forças tradicionais de oposição à ditadura,\no Partido Trabalhista Brasileiro (PTB) e o Partido Social Democrático\n(PSD), os dois últimos organizados sob a inspiração do próprio Vargas.\n\nPeracchi Barcelos filiou-se ao PSD, que no Rio Grande do Sul se havia\noriginado do antigo Partido Republicano Rio-Grandense. Em janeiro de\n1947, quando foram eleitas as constituintes estaduais, elegeu-se\nsuplente de deputado estadual, tendo exercido o mandato diversas vezes\ndurante a legislatura.\n\nEm dezembro de 1949, durante o governo de Válter Jobim, foi promovido ao\nposto de coronel, assumindo em seguida o comando geral da Brigada\nMilitar do Rio Grande do Sul. À frente da corporação, criou o Montepio\nMilitar da Brigada Militar, permanecendo no cargo até janeiro de 1951,\nquando terminou o mandato daquele governador.\n\nDurante sua carreira militar foi, também, secretário de comandos de\nunidades, diretor e professor da Escola Regimental, professor-chefe de\ninstrução de cavalaria e comandante de subunidade de cadetes, no Centro\nde Instrução Militar, e comandante da unidade de cavalaria da Brigada\nMilitar do Rio Grande do Sul.\n\nEm outubro de 1950 elegeu-se deputado estadual na legenda do PSD. Nessa\nlegislatura, iniciada em fevereiro de 1951, foi eleito por seus\ncorreligionários líder da bancada pessedista na Assembléia Legislativa\ngaúcha, tendo sido responsável pela aprovação de diversas leis e\nbenefícios em favor dos militares.\n\nNas eleições de outubro de 1954 reelegeu-se deputado estadual, novamente\nna legenda do PSD, tendo apoiado para o governo do estado o nome de Ildo\nMeneghetti que, lançado pela Frente Democrática do Rio Grande do Sul —\ncoligação entre o Partido Libertador (PL), UDN e PSD — saiu vitorioso no\npleito. Em seu segundo mandato, Peracchi Barcelos ocupou a\nvice-presidência da Comissão de Finanças e Orçamento da Assembléia\nLegislativa. No governo Meneghetti (1955-1959) ocupou o cargo de\nsecretário do Interior e Justiça.\n\nEm decorrência do suicídio de Getúlio Vargas, ocorrido em 24 de agosto\nde 1954, o vice-presidente João Café Filho assumiu o governo, mas\nagravou-se no país o clima de tensão política então existente. Nessas\ncondições desenvolveu-se a campanha para a sucessão presidencial no\npleito que se realizaria em outubro de 1955.\n\nNo dia 10 de fevereiro desse ano, a convenção nacional do PSD homologou\na candidatura de Juscelino Kubitschek para a presidência da República,\nda qual discordaram os diretórios regionais do Rio Grande do Sul,\nPernambuco e Santa Catarina. O diretório catarinense, entretanto, depois\nde receber no dia 24 de junho um ultimato da direção nacional do\npartido, acabou por aceitar a aliança PTB-PSD para a sucessão\npresidencial, passando a apoiar Juscelino e João Goulart respectivamente\npara presidente e vice-presidente. Os diretórios gaúcho e pernambucano\ncontinuaram dissidentes e em 10 de julho, depois de uma série de debates\ne acordos com representantes da UDN, do PL e do Partido Democrata\nCristão (PDC) em torno dos nomes de Etelvino Lins e do general Juarez\nTávora, foi lançado o nome do último para concorrer por esta coligação\nao mandato presidencial.\n\nPeracchi Barcelos participou intensamente deste processo por ter sido um\ndos principais opositores da candidatura oficial de sua agremiação,\nparticipando, inclusive, da comissão interpartidária responsável pelo\nlançamento da candidatura de Juarez Távora. Em represália à atitude do\ngrupo dissidente pessedista, em 15 de julho a direção nacional do PSD\ndecretou a intervenção no diretório regional de Pernambuco, o mesmo\nocorrendo no dia seguinte com o do Rio Grande do Sul, cuja direção foi\nassumida por Ildo Meneghetti. Em 3 de outubro de 1955 foram eleitos os\ncandidatos da coligação PTB-PSD, Juscelino Kubitschek e João Goulart.\n\nEm novembro de 1958, Peracchi Barcelos candidatou-se ao governo do Rio\nGrande do Sul pela Frente Democrática — coligação entre PSD, PL e UDN —,\nque procurava neutralizar a crescente penetração do PTB naquele estado.\nNo entanto, foi derrotado pelo candidato trabalhista Leonel Brizola.\n\nEm 1960, novamente em posição discordante da direção nacional do PSD\nque, coligado ao PTB, lançara para candidato à presidência da República\no general Henrique Teixeira Lott, chefiou no Rio Grande do Sul a\ncampanha de Jânio Quadros, lançada pela UDN e apoiada por setores de\noposição ao governo anterior — como era o caso do PSD gaúcho. Jânio\nQuadros foi eleito em outubro de 1960 e empossado em janeiro do ano\nseguinte.\n\nEm conseqüência da renúncia de Jânio Quadros em 25 de agosto de 1961, ao\nfinal do sétimo mês de seu mandato, originou-se nos meios políticos e\nmilitares um intenso debate em torno de sua sucessão. A posse do\nvice-presidente João Goulart, prevista pela Constituição, passou a ser\ncontestada pelos que viam no líder petebista uma ameaça à ordem\ninstituída, tendo sido vetada pelos três ministros militares de Jânio\nQuadros: Odílio Denis, da Guerra, Sílvio Heck, da Marinha, e Gabriel\nGrün Moss, da Aeronáutica.\n\nPeracchi Barcelos posicionou-se, durante o episódio, contra a posse de\nGoulart. Esta, porém, terminou se concretizando no dia 7 de setembro,\ngraças à aprovação, no dia 2, da Emenda Constitucional nº 4 que\ntransformou em parlamentarista o regime vigente, limitando os poderes do\nExecutivo e ampliando os do Congresso.\n\nEm 1962 apoiou a candidatura de Ildo Meneghetti ao governo do Rio Grande\ndo Sul, o qual se elegeu em outubro na legenda da tradicional coligação\ngaúcha PSD-PL-UDN, derrotando o candidato de Brizola, o petebista Egídio\nMichaelsen. Nesse mesmo pleito Peracchi Barcelos elegeu-se deputado\nfederal pelo Rio Grande do Sul na legenda do PSD.\n\n \n\nDeputado federal\n\nEmpossado em janeiro de 1963, em maio seguinte Peracchi Barcelos assumiu\na presidência da comissão parlamentar de inquérito (CPI) instaurada para\naveriguar as atividades do Instituto Brasileiro de Ação Democrática\n(IBAD), organização anticomunista acusada de ser financiada por\nempresários brasileiros e estrangeiros, e de ter patrocinado, na\ncampanha eleitoral de 1962, os candidatos que faziam oposição a Goulart.\n\nA escolha de Peracchi Barcelos para presidir a CPI não foi bem recebida\npelos que haviam denunciado o instituto, pois sobre seu nome recaíam\nsuspeitas de ter recebido dinheiro do IBAD durante sua campanha\neleitoral. O inquérito não foi levado a termo e o IBAD acabou dissolvido\nem dezembro de 1963, por determinação do Poder Judiciário.\n\nComo deputado federal foi também líder da bancada do PSD gaúcho na\nCâmara e vice-líder da bancada nacional do partido a partir de julho de\n1963.\n\nTendo participado das articulações que terminaram por depor João\nGoulart, com a vitória do movimento político-militar de março de 1964,\nPeracchi Barcelos foi destacado para saudar as forças armadas na\nhomenagem que o Congresso lhes prestou na ocasião e, igualmente, para\nfalar nas comemorações do primeiro aniversário daquele movimento.\n\nEm fevereiro de 1965 foi constituído o Bloco Parlamentar Revolucionário\npor orientação do presidente Humberto Castelo Branco (1964-1967), que\npretendia impedir a reeleição do pessedista Ranieri Mazzilli para a\npresidência da Câmara dos Deputados. O objetivo do bloco era obter o\napoio dos parlamentares de vários partidos, particularmente do PSD, a\numa candidatura alternativa. Peracchi Barcelos chegou a ter seu nome\ncogitado para concorrer ao cargo, tendo, contudo, sido preterido pelo do\nudenista Olavo Bilac Pinto.\n\nNas eleições realizadas na Câmara em 24 de fevereiro, o candidato do\ngoverno, Bilac Pinto, foi eleito presidente por duzentos votos contra os\n167 dados ao pessedista Ranieri Mazzilli, vinculando efetivamente a\nCâmara aos interesses do governo federal.\n\nPosteriormente à assinatura, pelo presidente Castelo Branco, do Ato\nInstitucional nº 2 (27/10/1965), que extinguia os partidos políticos\nexistentes e instaurava eleições indiretas para os executivos estaduais\ne federal, iniciaram-se as articulações para a formação dos novos\npartidos, a Aliança Renovadora Nacional (Arena), que seria o partido\ngovernista, e o Movimento Democrático Brasileiro (MDB), de oposição.\n\n \n\nMinistro do Trabalho\n\nAtendendo ao convite do presidente da República, Peracchi Barcelos\nlicenciou-se de seu mandato de deputado federal em dezembro de 1965 para\nsubstituir Arnaldo Sussekind no Ministério do Trabalho.\n\nÀ frente desse ministério, chefiou a delegação brasileira que participou\nda 50ª Reunião da Organização Internacional do Trabalho (OIT), realizada\nem Genebra, na Suíça. Na ocasião, falando em nome do governo brasileiro,\ndefendeu a tese da organização da ONUDI (Organização das Nações Unidas\npara o Desenvolvimento Industrial).\n\nComo ministro do Trabalho, foi ainda membro do Conselho de Segurança\nNacional, presidiu o Conselho Nacional de Política Salarial e o conselho\nde administração do Plano Especial de Bolsas de Estudo (PEBE), realizou\nestudos para o projeto de unificação da Previdência Social e instituiu,\nem abril de 1966, o Código de Trabalho dos Marítimos e Ferroviários.\n\nEm abril de 1966, quando foi criada a Arena, Peracchi Barcelos filiou-se\na essa agremiação. Em 2 de julho, seu nome foi indicado pelo partido\npara a sucessão ao governo do Rio Grande do Sul nas eleições indiretas\nmarcadas para setembro daquele ano. Contudo, uma facção da Arena gaúcha\nnegou-se a ratificar a escolha do candidato oficial do partido, e,\naliando-se ao MDB, partido oposicionista, passou a apoiar o nome do\njurista Rui Cirne Lima.\n\nO impasse só foi resolvido em 14 de julho, com a cassação de quatro\ndeputados da agremiação oposicionista, majoritária na Assembléia\nLegislativa, e com a edição do Ato Complementar nº 16, de 18 de julho,\nque impôs a disciplina de fidelidade partidária, impedindo a possível\nocorrência de votos dissidentes no âmbito federal e estadual. Peracchi\nBarcelos deixou o ministério em 18 de julho, sendo substituído por Luís\nGonzaga do Nascimento e Silva, retornando em seguida à Câmara dos\nDeputados. Em 3 de setembro foi eleito governador pela Assembléia\nLegislativa do Rio Grande do Sul.\n\n \n\nGovernador de Rio Grande do Sul\n\nEm 31 de janeiro de 1967, findo seu mandato legislativo, foi empossado\nno governo do Rio Grande do Sul em substituição a Ildo Meneghetti. Como\ngovernador viajou aos Estados Unidos, França e Alemanha Ocidental, a\nconvite dos governos desses países. Esteve também na Itália, por ocasião\nda entrega do barrete cardinalício a dom Vicente Scherer,\ncardeal-arcebispo de Porto Alegre.\n\nEm outubro de 1969 apoiou a indicação do general Emílio Garrastazu\nMédici para substituir o presidente Artur da Costa e Silva que deixara o\ncargo em agosto em decorrência do agravamento de seu estado de saúde.\n\nEm março de 1971 deixou o governo do estado, sendo substituído por\nEuclides Triches. Por indicação do presidente Médici assumiu, em junho,\na direção da 6ª Região das carteiras de Crédito Rural e Geral do Banco\ndo Brasil.\n\nEm agosto de 1973 foi eleito segundo-vice-presidente do diretório\nnacional da Arena. No ano seguinte foi um dos pretendentes à vaga no\nSenado por essa agremiação. Contudo, na convenção regional do partido, o\nnome indicado foi o de Nestor Jost. O candidato da Arena acabou sendo\nderrotado nas eleições de novembro de 1974 por Paulo Brossard, do MDB.\nNesse mesmo ano, Peracchi Barcelos defendeu, para a sucessão ao governo\ndo estado, o nome do vice-governador Edmar Fetter, mas terminou dando\nseu apoio ao candidato indicado pelo governo federal, Sinval Guazelli.\n\nEm janeiro de 1975 renunciou ao cargo de membro do conselho consultivo\ndo diretório regional da Arena gaúcha por discordâncias com Guazelli, a\nquem acusava de “organizar seu governo sem ouvir o partido”. No entanto,\nem setembro seguinte foi novamente reeleito para o cargo.\n\nEm novembro de 1979, quando, por ato do presidente João Figueiredo,\nforam extintos a Arena e o MDB, apesar de discordar da medida,\nalinhou-se aos setores que mais tarde viriam a fundar o Partido\nDemocrático Social (PDS), herdeiro da orientação política da Arena.\n\nEm 1981 sofreu um derrame cerebral que o impossibilitou, a partir de\nentão, de exercer qualquer atividade.\n\nFaleceu em Porto Alegre, no dia 13 de agosto de 1986.\n\nEra casado com Estela Aloise Barcelos, com quem teve dois filhos.\n\n \n\nFONTES: CACHAPUZ, P. *Cronologia*; CÂM. DEP. *Relação nominal*; *Correio\ndo Povo* (8/12/65); CORRESP. GOV. EST. RS; CORRESP. MIN. TRAB.; COSTA,\nM. *Cronologia*; COUTINHO, A. *Brasil*; CURRIC. BIOG.; DINES, A. *Idos*;\n*Encic. Mirador*; FERREIRA FILHO, A. *História*; *Globo* (15/8/86);\n*Grande encic. Delta*; *Jornal do Brasil* (14/8/86); MAGALHÃES, I.\n*Segundo*; NÉRI, S. *16*; *Perfil* (1972); SILVA, R. *Notas*; SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*; VIANA FILHO, L. *Governo*; *Veja* (20/8/86);\n*Who’s who in Brazil*.\n\n \n","ref":"FONTES: CACHAPUZ, P. *Cronologia*; CÂM. DEP. *Relação nominal*; *Correio\ndo Povo* (8/12/65); CORRESP. GOV. EST. RS; CORRESP. MIN. TRAB.; COSTA,\nM. *Cronologia*; COUTINHO, A. *Brasil*; CURRIC. BIOG.; DINES, A. *Idos*;\n*Encic. Mirador*; FERREIRA FILHO, A. *História*; *Globo* (15/8/86);\n*Grande encic. Delta*; *Jornal do Brasil* (14/8/86); MAGALHÃES, I.\n*Segundo*; NÉRI, S. *16*; *Perfil* (1972); SILVA, R. *Notas*; SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*; VIANA FILHO, L. *Governo*; *Veja* (20/8/86);\n*Who’s who in Brazil*.\n\n \n","dic":"DHBB"}
