{"title":"SILVA, José Raimundo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1959],"datas_fim":[1963],"estados":["MG"],"autor":[0],"content":"**SILVA, José Raimundo**\n\n\\*dep. fed. MG 1959-1963.\n\n \n\n*José Raimundo Soares da Silva* nasceu em Belo Horizonte no dia 4 de\nmarço de 1914, filho do comerciário João Cândido da Silva e da\nprofessora rural Elisa Soares da Silva.\n\nFez o curso de humanidades no Colégio Santo Antônio, em São João del Rei\n(MG), e ingressou a seguir na Faculdade de Medicina da Universidade de\nMinas Gerais, em Belo Horizonte, onde iniciou sua vida política\nelegendo-se presidente do Diretório Central dos Estudantes (DCE). Em\nagosto de 1937, foi eleito presidente do primeiro Conselho Nacional de\nEstudantes, instalado no Rio de Janeiro, então Distrito Federal. Cumpriu\nmandato até dezembro de 1938, quando o órgão foi transformado na União\nNacional dos Estudantes (UNE). Ainda acadêmico, foi assistente de\nJuscelino Kubitschek, futuro presidente da República (1956-1961), no\nHospital Militar do bairro de Santa Efigênia, em Belo Horizonte.\n\nEm fevereiro de 1939, ainda durante o Estado Novo (1937-1945), foi\nnomeado pelo interventor federal em Minas Gerais, Benedito Valadares,\nprefeito de Itapecerica (MG). Durante sua administração, ampliou os\nserviços médicos e de assistência social, reformou a Santa Casa,\ndando-lhe um pavilhão cirúrgico, e promoveu um congresso municipal de\nprofessores rurais de repercussão nacional. Em 1941, participou do I\nCongresso Mineiro de Municípios, realizado em Belo Horizonte, onde\nreivindicou uma maior participação dos municípios na renda tributária\nnacional. Deixando a prefeitura de Itapecerica em 1942, foi nomeado, em\nsetembro, prefeito de Itabirito (MG), onde criou novas redes de escolas,\nlactários, creches e postos assistenciais, concedeu bolsas de estudos às\ncrianças carentes, e promoveu a sindicalização em massa dos\ntrabalhadores. Sob sua inspiração, foram criados os sindicatos dos\ntecelões, dos metalúrgicos, dos agricultores e dos sapateiros do\nmunicípio. Em 1945, deixou a prefeitura de Itabirito.\n\nCom o fim do Estado Novo (29/10/1945) e a redemocratização do país, foi\neleito prefeito de Itabirito, em 1947, na legenda do Partido Trabalhista\nBrasileiro (PTB), tornando-se o primeiro prefeito trabalhista de Minas\nGerais. No pleito de outubro de 1950, elegeu-se deputado estadual em\nMinas Gerais, na legenda do PTB. Iniciando o mandato em fevereiro do ano\nseguinte, apoiou as medidas legislativas para a execução do binômio\n“energia e transporte”, do então governador mineiro Juscelino\nKubitschek, do Partido Social Democrático (PSD). Foi também autor da Lei\nda Previdência dos Médicos de Minas Gerais. Reeleito em outubro de 1954,\nainda na legenda do PTB, no ano seguinte propôs à Assembléia Legislativa\numa moção exigindo a renúncia do presidente da República, João Café\nFilho (1954-1955), sob a alegação de que o mesmo havia abdicado de suas\nprerrogativas de magistrado supremo da nação ao afirmar que não se\nresponsabilizaria pelo que acontecesse ao país com o lançamento da\ncandidatura de Juscelino à presidência da República no pleito de outubro\nde 1955. Posteriormente, a pedido do próprio Juscelino, que temia\nmaiores complicações políticas, transformou a moção — cuja aprovação já\nestava assegurada — em violento discurso no plenário da Assembléia.\n\nFoi grande colaborador da campanha política que elegeu Juscelino\npresidente da República em outubro de 1955, tendo defendido a inclusão\nde João Goulart, do PTB, na chapa, como vice-presidente. Em março de\n1956, foi nomeado por Juscelino presidente do Instituto de Aposentadoria\ne Pensões dos Industriários (IAPI), onde instituiu o sistema de\ncondomínio para o funcionamento de hospitais. Associou os serviços de\ndiversos institutos de previdência social e construiu o\nconjunto-sanatório Júlia Kubitschek em Belo Horizonte. Promoveu a\nconstrução de diversos blocos residenciais pioneiros em Brasília, e\ninstalou também o Hospital Juscelino Kubitschek, o primeiro\nestabelecimento de emergência da nascente capital federal. Durante o ano\nde 1957, promoveu o Fórum Político do PTB, em Belo Horizonte, e, em\noutubro de 1958, elegeu-se deputado federal por Minas Gerais, na legenda\ndesse partido. Assumiu o mandato em fevereiro de 1959 e, nesse ano,\ningressou na Faculdade de Direito Cândido Mendes, no Rio de Janeiro.\nLíder do PTB na Câmara Federal em 1960 e em 1961, encerrou seu mandato\nem janeiro de 1963.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(AI-2), editado em 27 de outubro de 1965, e a posterior instauração do\nbipartidarismo, filiou-se ao Movimento Democrático Brasileiro (MDB),\npartido de oposição ao governo, em cuja legenda elegeu-se deputado\nestadual em Minas, em novembro de 1966. Empossado em fevereiro de 1967,\nbuscou a reeleição em novembro de 1970 e obteve apenas uma suplência,\nencerrando seu mandato em janeiro de 1971.\n\nPertenceu à Associação Médica de Minas Gerais.\n\nFaleceu no Rio de Janeiro no dia 23 de agosto de 1976.\n\nFoi casado com Zeni Sousa Silva, com quem teve quatro filhos.\n\n \n\n \n\nFONTES: CÂM. DEP. Anais (1961-1); CÂM. DEP. Deputados; CÂM. DEP. Relação\ndos dep.; CÂM. DEP. Relação nominal dos senhores; CAMPOS, Q. Fichário;\nCONSULT. RAMOS, P.; COUTINHO, A. Brasil; Estado de S. Paulo (24/8/76);\nPOERNER, A. Poder; Rev. Arq. Públ. Mineiro (12/76); TRIB. SUP. ELEIT.\nDados (2, 3, 4, 8 e 9); VAITSMAN, M. Sangue.\n\n \n","ref":"FONTES: CÂM. DEP. Anais (1961-1); CÂM. DEP. Deputados; CÂM. DEP. Relação\ndos dep.; CÂM. DEP. Relação nominal dos senhores; CAMPOS, Q. Fichário;\nCONSULT. RAMOS, P.; COUTINHO, A. Brasil; Estado de S. Paulo (24/8/76);\nPOERNER, A. Poder; Rev. Arq. Públ. Mineiro (12/76); TRIB. SUP. ELEIT.\nDados (2, 3, 4, 8 e 9); VAITSMAN, M. Sangue.\n\n \n","dic":"DHBB"}
