{"title":"SILVA, Lincoln Feliciano da","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1957,1955],"datas_fim":[1959,1955],"estados":["SP","SP"],"autor":[0],"content":"**SILVA, Lincoln Feliciano da**\n\n\\*dep. fed. SP 1955 e 1957-1959.\n\n*Lincoln Feliciano da Silva*nasceu em Paraibuna****(SP) no dia 20 de\njunho de 1893, filho de José Porfírio da Silva e de Feliciana Marcondes\nda Silva. Seu irmão, Antônio Ezequiel da Silva, foi constituinte em 1946\ne deputado federal por São Paulo de 1946 a 1953 e de 1959 a 1971.\n\nEstudou no Ginásio Nogueira da Gama, em Jacareí (SP), no Colégio\nArquidiocesano de São Paulo e no Ginásio Estadual de São Paulo. Em 1915\nbacharelou-se pela Faculdade de Direito de São Paulo.\n\nJuiz de paz em Santos (SP), foi presidente da subseção da Ordem dos\nAdvogados do Brasil (OAB) dessa cidade, presidente da sociedade de\nAmigos de Martins Fontes, consultor da mesa administrativa da Santa Casa\nde Misericórdia de Santos e cônsul da Guatemala nessa cidade. Em 1935\nfoi eleito prefeito de Santos, cargo que exerceu novamente em agosto de\n1945, desta vez por nomeação, em substituição a Antônio Gomide Ribeiro\ndos Santos.\n\nMembro do Conselho Administrativo do Estado de São Paulo, foi eleito\ndeputado à Assembléia Constituinte paulista no pleito de janeiro de 1947\nna legenda do Partido Social Democrático (PSD). Empossado em março,\nparticipou dos trabalhos constituintes e, após a promulgação da nova\nCarta estadual, passou a exercer mandato ordinário. Reeleito em outubro\nde 1950, presidiu a Assembléia Legislativa paulista e participou da\nComissão de Constituição e Justiça.\n\nNo pleito de outubro de 1954 foi eleito deputado federal por São Paulo\nna legenda da coligação do PSD com o Partido Republicano (PR). Deixando\na Assembléia Legislativa em janeiro de 1955, ao final da legislatura, no\nmês seguinte assumiu uma cadeira na Câmara Federal e aí defendeu a\nnecessidade da descentralização da administração de todos os institutos\ne da criação de órgãos regionais para incentivar a previdência social; a\nreforma do Código Penal e do Código do Processo Civil e Comercial, de\nforma a simplificar e a baratear a Justiça; a racionalização dos\nserviços burocráticos e a consolidação das leis fiscais. Foi favorável\ntambém à distribuição das subvenções aos municípios proporcionalmente ao\ntributo que deles emanasse, à assistência aos desempregados mediante a\ncriação de um seguro coletivo e à emenda ao Código Eleitoral visando\nimpedir a candidatura de pessoas desonestas ou ignorantes à Assembléia\nLegislativa ou à Câmara dos Deputados. Foi ainda partidário da\naposentadoria, de acordo com o custo de vida, aos que completassem 60\nanos de idade ou 30 anos de serviço, e aos inválidos, incluindo os\nportadores de moléstias incuráveis; da isenção de impostos ou taxas\nfederais aos ocupantes dos terrenos da Marinha no litoral do país,\nprincipalmente em Santos, e do desenvolvimento de um programa de\naquisição da casa própria, visando impedir que os institutos e entidades\nsujeitas ao poder público empregassem o dinheiro em obras caras e de\ninteresse particular.\n\nEm outubro de 1955, licenciou-se da Câmara para assumir, a convite do\ngovernador Jânio Quadros (1955-1959) a Secretaria de Agricultura do\nEstado de São Paulo, em substituição a Raimundo Cruz Martins. De volta à\nCâmara em maio de 1957, em outubro de 1958 candidatou-se a deputado\nestadual em São Paulo na legenda do PSD e obteve a primeira suplência.\nConcluindo o mandato de deputado federal em janeiro de 1959, chegou a\nassumir uma cadeira na Assembléia paulista nessa legislatura, mas em\noutubro de 1962 obteve de novo apenas uma suplência de deputado estadual\nna legenda da Aliança Partidária, coligação do PSD com o Partido Social\nProgressista (PSP). Deixou então a Assembléia Legislativa em janeiro de\n1963, retornando em seguida a Santos para dedicar-se à advocacia e\nlecionar direito judiciário civil na Faculdade Católica de Direito dessa\ncidade.\n\nApós a deposição do presidente João Goulart (1961-1964) pelo movimento\npolítico-militar de 31 de março de 1964, foi nomeado em abril de 1966\npelo presidente Humberto Castelo Branco (1964-1967) interventor\nem****São Vicente (SP), em substituição ao prefeito Charles de Sousa\nDantas Forbes, que fora cassado, sob a acusação de ter cometido graves\nirregularidades administrativas. Como interventor, indispôs-se com os\nservidores públicos, com os militares e****com os professores municipais\ne, após diversas denúncias dos vereadores, foi submetido a inquérito\nadministrativo e, finalmente, exonerado em dezembro de 1967 pelo\ngovernador de São Paulo Roberto de Abreu Sodré (1967-1971).\n\nFoi prefeito de Palmas (SP), membro do Instituto Histórico e Geográfico\nde Santos e presidente da Associação dos Advogados de Santos.\n\nFaleceu em Santos no dia 19 de agosto de 1971.\n\nCasado com Linda Feliciano, teve uma filha.\n\nFONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Deputados federais.\nInventário*;**CÂM. DEP. *Relação dos dep.*;**COUTINHO, A.\n*Brasil*;*Diário de São Paulo*(22/10/55);*Eleitos*;*Estado*\n(17/8/45);*Estado de S. Paulo*(26/4/66 e 16/12/67); *Grande encic.\nDelta*;**SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*;**TRIB. SUP. ELEIT.\n*Dados*(1, 2, 3, 4 e 6).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Deputados federais.\nInventário*;**CÂM. DEP. *Relação dos dep.*;**COUTINHO, A.\n*Brasil*;*Diário de São Paulo*(22/10/55);*Eleitos*;*Estado*\n(17/8/45);*Estado de S. Paulo*(26/4/66 e 16/12/67); *Grande encic.\nDelta*;**SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*;**TRIB. SUP. ELEIT.\n*Dados*(1, 2, 3, 4 e 6).\n\n \n","dic":"DHBB"}
