{"title":"SILVA, Orlando","cargoss":["Presidente da União Nacional dos Estudantes","Ministro do Esporte e Turismo"],"cargos_esp":[0,0],"datas_ini":[1995,2006],"datas_fim":[1997,0],"estados":[0,0],"autor":["Marcelo Costa","Tatiana Di Sabbato"],"content":"**SILVA, Orlando**\n\n\\*pres. UNE 1995-1997; min. Esporte 2006-\n\n*Orlando Silva de Jesus Júnior*nasceu em Salvador no dia 27 de maio de\n1971, filho de Orlando Silva de Jesus e de Maria Vanda Bastos Oliveira\nde Jesus.\n\nEm 1988, quando cursava o terceiro ano do segundo grau no colégio\nestadual João Florêncio Gomes, em Salvador, formou um grêmio do qual foi\ndiretor e que passou a cobrar da Secretaria Estadual de Educação a falta\nde professores. Ainda no mesmo ano filiou-se ao Partido Comunista do\nBrasil (PC do B), e em 1989 ingressou no curso de direito da\nUniversidade Católica de Salvador (UCSal). Em 1990 foi eleito para a\ndiretoria do Centro Acadêmico Teixeira de Freitas, e em 1991, para o\nDiretório Central dos Estudantes (DCE) da UCSal.\n\nEm junho de 1992, participou como delegado do 42º Congresso da União\nNacional dos Estudantes (UNE) em Niterói (RJ) e foi eleito tesoureiro da\nentidade. Um ano depois, no 43º Congresso, em Goiânia, foi eleito\ndiretor de Comunicação. No início de 1995, a UNE liderou mobilizações em\nvários estados contra o projeto governamental de avaliação das\nuniversidades através do Exame Nacional de Cursos, o “provão”, a que\ndeveriam ser submetidos os universitários do último período. A luta era\ntambém contra o projeto de Lei de Diretrizes e Bases (LDB) da Educação\ndo senador Darcy Ribeiro, do Partido Democrático Trabalhista (PDT) do\nRio de Janeiro, que seria encampado pelo governo federal e aprovado em\n1996. Na eleição dos reitores, o projeto previa um peso maior dos\nprofessores, acabando com a paridade entre alunos, professores e\nfuncionários existente em várias universidades.\n\nEm junho de 1995, participou do 44º Congresso da UNE em Brasília. Como\nno congresso anterior, foi aprovada a eleição indireta proporcional na\nescolha dos dirigentes. A proposta da direção da UNE, de pressionar o\nCongresso Nacional para a realização de um referendo popular sobre as\nreformas constitucionais sugeridas pelo governo Fernando Henrique\nCardoso também foi aprovada. Um fato que gerou polêmica foi a ajuda\nfinanceira do governo do Distrito Federal — o governador na época era\nCristovam Buarque, do Partido dos Trabalhadores (PT) —, correspondente a\ncerca de 1/3 do orçamento total do congresso. Segundo a direção da UNE,\n“tradicionalmente o governo que sedia o congresso ajuda a bancar os\ncustos, independentemente de partidos ou ideologias”.\n\nOito chapas disputaram então a presidência da entidade. Orlando Silva,\ncandidato da chapa**“Saudações a quem tem coragem”, foi eleito\npresidente da UNE após intensa disputa com Érica Rocha da Silva,\ncandidata do Partido dos Trabalhadores (PT), e Marcelo Dantas, candidato\ndo Partido Socialista dos Trabalhadores Unificado (PSTU). Manteve-se\nassim a hegemonia do PC do B no movimento estudantil, e Orlando Silva\ntornou-se o primeiro negro a presidir a UNE.\n\nPresidente da UNE\n\nEm agosto de 1995, participou em São Paulo de ato convocado pela UNE, o\nDia Nacional de Mobilização, quando se realizaram protestos em todo o\npaís contra a situação do ensino e as reformas constitucionais propostas\npelo governo Fernando Henrique Cardoso.\n\nEm março do ano seguinte a UNE promoveu novas manifestações de rua\ncontra o “provão”, instituído pelo governo por medida provisória em\nnovembro de 1995, e contra as mudanças no currículo das escolas\ntécnicas, que acentuavam seu caráter técnico, desvinculando-as do\nsegundo grau. Em encontro de representantes estudantis com o\nex-presidente Itamar Franco (1992-1995), Orlando Silva apontou Itamar\ncomo um bom nome para concorrer à presidência da República no pleito de\noutubro de 1998, pois “era amigo dos estudantes e seria bom ter um amigo\nna presidência”. Na ocasião, pediu ajuda ao ex-presidente para a\nreconstrução da antiga sede da UNE no Rio de Janeiro e apoio na campanha\ncontra a emenda constitucional que permitiria a reeleição do presidente\nda República.\n\nEm agosto de 1996 a UNE lançou a campanha “Eu não aguento FHC”, com uma\nmanifestação em Volta Redonda (RJ) durante a visita do presidente à\nCompanhia Siderúrgica Nacional. No mês seguinte, a entidade entrou com\numa ação na Justiça contra o DCE do Centro de Ensino Unificado de\nBrasília (CEUB), que emitia uma carteira estudantil própria, quebrando o\nmonopólio de emissão das carteiras da UNE. Segundo declarou o presidente\ndo DCE do CEUB, “por trás de toda a polêmica está uma estrutura para\nlevantar recursos e sustentar partidos” – no caso, o PC do B, a que a\nmaioria dos diretores era filiada. Orlando Silva argumentou que os DCEs\npodiam emitir carteiras, mas sem usar o nome da UNE, o que não lhes\ndaria validade nacional.\n\nEm outubro, a UNE tentou várias vezes suspender o “provão”, marcado para\nnovembro de 1996 e ao qual deveriam se submeter os formandos de\nengenharia civil, direito e administração. Na primeira tentativa, a\nentidade entrou com um mandado de segurança no Superior Tribunal de\nJustiça (STJ), argumentando que o “provão” feria o direito adquirido de\nreceber o diploma ao término de um curso superior. Na segunda, através\nde três partidos políticos (PT, PC do B e PDT), entrou com uma ação de\ninconstitucionalidade no Supremo Tribunal Federal (STF). Dessa vez,\ncontou com o apoio da Associação Nacional de Dirigentes das Instituições\nFederais de Ensino Superior. Na terceira tentativa, uma ação popular foi\nimpetrada na Justiça Federal pedindo a anulação do ato do ministro da\nEducação, que entregara a entidades particulares a aplicação do exame.\nSegundo Orlando Silva, a realização do “provão” era de competência\nexclusiva do Ministério da Educação (MEC).\n\nCom o indeferimento de todas as ações, a UNE iniciou uma campanha para\nque os alunos boicotassem a prova, entregando-a em branco. Com o meio\nestudantil dividido, promoveu piquetes no dia do exame. Os maiores\nproblemas foram registrados no Rio de Janeiro, com invasões de salas de\naula, falta de provas e acusações de fraude. O resultado oficial, que\nseria divulgado em abril de 1997, comprovaria a adesão dos estudantes\nfluminenses ao boicote, inviabilizando a avaliação no estado.\n\nEnquanto o governo considerou o “provão” bem-sucedido, a UNE o\nconsiderou um fracasso. Segundo Orlando Silva, o exame deveria ser\nanulado, pois a maioria dos estudantes havia aderido ao boicote, não\ncomparecendo ou deixando a prova em branco. Segundo declarou, o ministro\n“não tinha passado no vestibular que ele mesmo criara”. De acordo com o\ngoverno, cerca de 93,6% dos estudantes compareceram ao exame, e apenas\n3,9% das provas foram deixadas em branco. A UNE contestou esses números\npor se basearem na resposta dos questionários socioeconômicos, e não das\nprovas.\n\nEm junho de 1997 a UNE tentou novamente na Justiça impedir a realização\ndo segundo Exame Nacional de Cursos, marcado para o dia 29, mas não\nobteve êxito, pois o STJ negou a liminar. Dessa vez, o MEC\ndescentralizou os locais de aplicação das provas, principalmente no Rio\nde Janeiro, dificultando os piquetes promovidos pela UNE, que não\nconseguiu mobilizar militantes para cobrir todos os eles. Mesmo assim,\nhouve alguns confrontos no Rio e em Minas Gerais. A grande diferença em\nrelação ao primeiro exame foi que a oposição ao “provão” no meio\nestudantil foi menor e, apesar das manifestações contrárias, o\ncomparecimento foi maior que em novembro de 1996. Em alguns locais,\nmilitantes da UNE chegaram a ser vaiados pelos estudantes que iam fazer\nprova.\n\nEm julho de 1997, no 45º Congresso da UNE, em Belo Horizonte, Orlando\nSilva conseguiu fazer seu sucessor, o carioca Ricardo Capelli, estudante\nde informática da Universidade Estácio de Sá, candidato da chapa “Um\npasso à frente”, que acabou derrotando a chapa “Reviravolta”, formada\npor estudantes ligados ao PSTU, por 1.521 a 216 votos.\n\nDe 1998 a 2001 Orlando Silva foi presidente da União da Juventude\nSocialista (UJS), entidade jovem ligada ao PC do B. De 1999 a 2001, foi\ntambém representante da Federação Mundial das Juventudes Democráticas\n(FMJD.\n\n \n\nMinistro do Esporte\n\nIniciado o governo do presidente Luís Inácio Lula da Silva em janeiro de\n2003, Orlando Silva exerceu os cargos de secretário Nacional de Esporte,\nsecretário Nacional de Esporte Educacional e secretário-executivo do\nMinistério do Esporte. Em 31 de março de 2006, assumiu o Ministério do\nEsporte.\n\nLogo no início de sua gestão, organizou e participou da II Conferência\nNacional de Esportes, realizada em Brasília no mês de maio. Em novembro,\na Câmara dos Deputados aprovou a Lei de Incentivo ao Esporte. Ainda em\n2006, esteve envolvido com os preparativos para a realização dos XV\nJogos Pan-Americanos, a serem realizados na cidade do Rio de Janeiro em\njulho de 2007.\n\nEm janeiro de 2007, conseguiu a aprovação de uma verba de 250,5 milhões\npara investimento nos Jogos Pan-Americanos. Para o evento, foi feita uma\nsérie de obras de infraestrutura no Rio de Janeiro, como a construção de\numa vila olímpica, de um parque aquático e de diversas quadras\nesportivas. Os Jogos Pan-Americanos contaram com a presença de 5.662\natletas de 42 países, e o Brasil teve o seu melhor desempenho na\nhistória da competição, conquistando 161 medalhas. O Ministério do\nEsporte organizou em seguida os Jogos Para-Pan-Americanos.\n\nAinda em 2007, Orlando Silva empenhou-se na campanha do Brasil para ser\na sede da Copa do Mundo de 2014, decisão anunciada oficialmente pela\nFIFA em outubro. Logo após a decisão, dedicou-se a preparar a\ncandidatura do Rio de Janeiro a sede das Olimpíadas de 2016, igualmente\nbem-sucedida com a eleição da cidade em 2 de outubro de 2009.\n\nAlém disso, em sua gestão foram realizadas anualmente as Olimpíadas\nEscolares – Jogos Estudantis Brasileiros (JEBs), as Olimpíadas dos Jogos\ndos Povos Indígenas e o Programa Segundo Tempo, para atender a crianças\ne jovens em situação de risco social.\n\nTornou-se também membro do Conselho Nacional de Promoção da Igualdade\nRacial, do Conselho Ibero-Americano do Esporte (CID) e do Conselho\nSul-Americano do Esporte (Consude), e presidente do Conselho Americano\ndo Esporte (CADE). Integrou a Comissão Nacional de Erradicação do\nTrabalho Infantil (Conaeti) e foi presidente da Conferência de Ministros\nde Estado dos Países de Língua Portuguesa.\n\nCasado com Ana Cristina Lemos Petta, teve uma filha.\n\nMarcelo Costa/Tatiana Di Sabbato\n\nFONTES: *Estado de S. Paulo* (19 e 29/6 e 10/8/95, 5 e 12/11/96); *Folha\nde S. Paulo* (15, 16, 17, 20 e 26/6 e 31/8/96 e 29/4/97); *Globo* (17 e\n25/6, 28/8, 26/9 e 12/11/96, 26 e 28/4 e 22/6/97); INF. UNE; *Jornal do\nBrasil* (16, 17 e 19/6/95), Portal Terra\n[http://esportes.terra.com.br/futebol/brasil2014/interna/0,,OI2034379-EI10545,00.html](http://esportes.terra.com.br/futebol/brasil2014/interna/0,,OI2034379-EI10545,00.html)\nacesso em 1/12/09; Portal governo federal\n[http://portal.esporte.gov.br/institucional/ministro.jsp](http://portal.esporte.gov.br/institucional/ministro.jsp)\nacesso em 1/12/09.\n","ref":"FONTES: *Estado de S. Paulo* (19 e 29/6 e 10/8/95, 5 e 12/11/96); *Folha\nde S. Paulo* (15, 16, 17, 20 e 26/6 e 31/8/96 e 29/4/97); *Globo* (17 e\n25/6, 28/8, 26/9 e 12/11/96, 26 e 28/4 e 22/6/97); INF. UNE; *Jornal do\nBrasil* (16, 17 e 19/6/95), Portal Terra\n[http://esportes.terra.com.br/futebol/brasil2014/interna/0,,OI2034379-EI10545,00.html](http://esportes.terra.com.br/futebol/brasil2014/interna/0,,OI2034379-EI10545,00.html)\nacesso em 1/12/09; Portal governo federal\n[http://portal.esporte.gov.br/institucional/ministro.jsp](http://portal.esporte.gov.br/institucional/ministro.jsp)\nacesso em 1/12/09.\n","dic":"DHBB"}
