{"title":"SILVA, Osíris","cargoss":["Presidente de associação ou confederação de empregados ou empregadores","min Infra-estrutura"],"cargos_esp":["Petrobras",0],"datas_ini":[1986,1990],"datas_fim":[1988,1991],"estados":[0,0],"autor":[0],"content":"**SILVA, Osíris**\n\n\\*militar; pres. Petrobras 1986-1988; min. Infra-estrutura 1990-1991.\n\n*Osíris Silva* nasceu em Bauru (SP) no dia 8 de janeiro de 1931, filho\nde Arnaldo de Oliveira Silva e de Helena Beldinanzi.\n\nEm 1948, ingressou na Escola de Aeronáutica, onde fez o curso de\nformação de oficiais aviadores, diplomando-se aviador militar em\ndezembro de 1951. Em seguida, no período de 1952 a 1958, serviu na\nAmazônia como piloto militar, no Correio Aéreo Nacional. Nesses anos,\nrealizou também os cursos de piloto de patrulha, tática anti-submarina\naeronaval, transporte aéreo e de tropas — em 1954, 1955, 1956 e 1957,\nrespectivamente —, chegando a tenente-coronel da Aeronáutica.\n\nSua vida profissional teve um desenvolvimento significativo a partir de\nsua entrada no Instituto Tecnológico de Aeronáutica (ITA), em São José\ndos Campos (SP), onde se formou em engenharia aeronáutica em 1962. Em\nseguida, trabalhou no departamento de Aeronaves do Instituto de Pesquisa\ne Desenvolvimento, do Centro Técnico Aeroespacial. Paralelamente a estas\natividades, foi professor da cadeira de ensaios em vôo, no mesmo\ninstituto. Em janeiro de 1964, assumiu a chefia da Divisão de Ensaios em\nVôo daquele departamento e, em setembro seguinte, a do próprio\ndepartamento. Sob seu comando, deu-se início ao projeto do avião de\npassageiros Bandeirante.\n\nMais tarde, em junho de 1966, graduou-se mestre em ciências aeronáuticas\npelo California Institute of Technology, nos Estados Unidos. Ainda em\n1969, estudou na Escola de Estado-Maior da Aeronáutica. Posteriormente,\nfoi membro do Conselho de Desenvolvimento Industrial do Ministério da\nIndústria e Comércio, diretor-adjunto do Departamento de Tecnologia da\nFederação das Indústrias do Estado de São Paulo (FIESP), membro do\nconselho consultivo do Centro das Indústrias do Estado de São Paulo\n(CIESP) e do conselho diretor da Associação Brasileira de Engenharia\nAutomotiva.\n\nUm dos fundadores da Empresa Brasileira de Aeronáutica (Embraer), ligada\nao Ministério da Aeronáutica, em novembro de 1969, foi designado pelo\nministro da Aeronáutica, brigadeiro Márcio Sousa de Melo, seu primeiro\ndiretor-superintendente. Nos anos seguintes, acumulou este cargo com o\nde presidente do Conselho de Administração da empresa. Em 1972, passou\npara a reserva.\n\nDurante sua gestão, a Embraer tornou-se um dos mais importantes\nfabricantes de aviões pequenos e médios do mercado mundial. Em 1977 os\nprimeiros Bandeirantes começaram a ganhar o mercado externo, e mais\noutros 11 tipos de aeronaves foram projetados e produzidos no decorrer\nde sua administração. Conhecido internacionalmente, em 1979 foi\nescolhido a personalidade do ano pela revista *Aviation Week & Space\nTechnology*.\n\nEm maio de 1985, a empresa saiu vitoriosa na concorrência da Real Força\nAérea Britânica (RAF), apresentando o avião para utilização em\ntreinamentos militares — o Tucano (T-27), que passou a ser o carro-chefe\nde vendas. Crítico da reserva de mercado, promoveu uma associação com\ncapitais italianos para a produção do primeiro avião a jato subsônico no\nBrasil — o AMX —, cujo vôo inaugural ocorreu em outubro de 1985. Neste\nmesmo mês, ao ser perguntado sobre o motivo do sucesso da empresa que\ndirigia, afirmou: “O modelo para qualquer empresa, mesmo estatal, é ter\ncomo meta o lucro, obtido através de eficiência e não de subvenção do\ngoverno.”\n\nEm maio de 1986, foi escolhido pelo presidente José Sarney para presidir\na Petróleo Brasileiro S.A. (Petrobras), substituindo a Hélio Beltrão.\nMantendo-se na presidência do conselho de Administração da Embraer,\nacumulou os dois cargos. Ao assumir a presidência da Petrobrás, destacou\na necessidade de se alcançar a auto-suficiência na produção do petróleo\ne no abastecimento dos derivados, concentrando-se na prospecção e\nexploração do gás natural. Diante da descoberta de importantes reservas\nde gás natural na bacia de Campos, anunciou um programa de distribuição\ndo produto para consumo urbano e industrial, numa tentativa de\nincentivar a substituição do petróleo no consumo industrial.\nAproveitando os baixos preços internacionais do petróleo, em outubro de\n1986 resolveu comprar reservas no exterior através de contratos de risco\npara a exploração de petróleo na Argentina, Venezuela e Colômbia, além\nde promover a participação da Petrobras Internacional (Braspetro) na\nlicitação do governo norueguês para atuação no mar do Norte.\n\nNo final de 1986, a partir da constatação do aumento do consumo do\nálcool e da gasolina durante o ano, planejou investimentos na área do\nrefino, visando a ampliação de sua capacidade. No ano seguinte, no mês\nde abril, anunciou a descoberta de mais petróleo e gás às margens do rio\nUrucu, no Amazonas. Nessa mesma época, justificou o não-repasse de\nrecursos da Petrobras para o Fundo Nacional de Desenvolvimento (FND)\npela diferença entre os preços do petróleo importado e o do vendido\ninternamente, o que estaria causando prejuízos à empresa. Defendendo o\naumento da tarifa do combustível vendido aos postos pela estatal,\nponderou que a crescente desvalorização do cruzado em relação ao dólar\nteria contribuído para agravar a situação, além da subida do preço\ninternacional do petróleo.\n\nEm 1988, no início do segundo ano de sua gestão, indispôs-se com o\nministro da Fazenda, Maílson da Nóbrega, na luta pela manutenção da\nUnidade de Referência de Preços (URP), índice usado pelo governo no\ncálculo dos reajustes salariais, para os funcionários da estatal. Este\nteria sido um dos motivos que o levou a pedir demissão, em junho deste\nano. Substituído no cargo por Armando Guedes Coelho, ingressou na\niniciativa privada, tornando-se sócio da Debraco Participações e\nEmpreendimentos. A partir de março do ano seguinte passou a prestar\nconsultoria à Cevekol Indústria e Comércio de Produtos Químicos.\n\nNa época do lançamento de candidatos para as eleições presidenciais de\nnovembro de 1989, seu nome chegou a ser cogitado, na falta de um\nrepresentante do pensamento do empresariado. Contudo, apoiando a\ncandidatura de Fernando Collor de Melo, do Partido da Reconstrução\nNacional (PRN), atuou como consultor na elaboração do programa econômico\ndurante sua campanha eleitoral.\n\nCom a vitória de Collor no segundo turno das eleições, em dezembro de\n1989, foi convidado pelo novo presidente a ocupar a pasta da\nInfra-estrutura, que incorporou os ministérios das Minas e Energia,\nTransportes e Comunicações. A escolha de seu nome teve apoio no\nCongresso e agradou a classe empresarial. Por ocasião de sua posse, em\nmarço de 1990, adotou um discurso afinado com o de Collor, afirmando que\nprivatizaria a maioria das empresas estatais (entre elas, diversas\nsubsidiárias da Petrobras e a Embraer), à exceção das que precisavam de\nautorização do Congresso. Defendeu também a ampliação e modernização do\nsistema brasileiro de telefonia e a revisão do Programa do Álcool\n(Proálcool).\n\nEm abril, comunicou a decisão do governo de não abrir precedentes para\nempresas estatais com dificuldades de caixa, citando como exemplo os\ncasos das companhias Siderúrgica Nacional (CSN) e Siderúrgica Paulista\n(Cosipa) e da Rede Ferroviária Federal S.A. (RFFSA). Na área de\ntransportes, neste mesmo mês, deu início ao processo de liberação dos\npreços de combustíveis, visando acabar progressivamente com o controle\nentão existente. Em maio, durante o I Encontro Nacional de Comunicações,\nlançou a livre concorrência para a instalação de centrais telefônicas no\npaís. Nesta época, referiu-se também à sua pretensão de eliminar o\nmonopólio da Empresa Brasileira de Telecomunicações (Embratel) na\nexploração de satélites.\n\nEm junho, quando houve uma greve na Petrobras, recomendou ao presidente\nda estatal, Luís Otávio da Mota Veiga, que demitisse, sem negociação, os\npetroleiros em greve. Durante este mês e no seguinte, entrou em choque\ncom o secretário de Transportes, Marcelo Ribeiro, ao elaborar o Decreto\nnº 99.354, que dispensava a licitação para contratação de empreiteiras\ndestinadas à realização do “SOS Rodovias”. Discordando do teor do\ndecreto, Ribeiro conseguiu revogá-lo. Como não conseguiu demitir o\nsecretário, indicado para o cargo pelo empresário Paulo César Farias,\namigo pessoal de Collor, Osíris ameaçou pedir demissão. Em agosto,\nfinalmente, conseguiu o afastamento de Marcelo Ribeiro.\n\nDiante da crise provocada pela alta do petróleo a partir do conflito no\nOriente Médio, pronunciou-se a favor do investimento na produção\nnacional como única alternativa para o país, divergindo das diretrizes\ndo governo Collor de reativar o Proálcool. Em setembro, opôs-se à\ndemissão de seu chefe de gabinete, amigo pessoal e principal responsável\npela demissão de Marcelo Ribeiro, Edísio Gomes de Matos, por exigência\ndo próprio presidente. O caso foi encerrado com o pedido de exoneração\nde seu assessor. Em seguida, nomeou seu novo assessor a partir de\nnegociação com o secretário-geral da presidência, Marcos Coimbra.\n\nContrário ao monopólio de extração e comercialização do petróleo pela\nPetrobras, por onerar a estatal e o consumidor brasileiro, defendeu a\nreabertura dos contratos de risco como única forma de aumentar a\nprodução interna de petróleo, a curto prazo. Nesta ocasião, conseguiu\nnegociar com o Irã uma redução no preço do petróleo, que possibilitaria\numa economia de dez milhões de dólares até o final de 1990. No setor de\ntelecomunicações, inaugurou o uso do cartão no lugar da ficha e a\ntelefonia móvel. Definiu como prioridade do seu ministério, para o ano\nde 1991, a revitalização da malha ferroviária brasileira no setor de\ntransportes de passageiros e de cargas como forma de economizar\ncombustíveis, reduzindo os custos dos produtos e, conseqüentemente, a\npressão sobre a inflação.\n\nEm janeiro de 1991, por não conseguir substituir alguns dos secretários\nnacionais de seu ministério, que não havia escolhido, pediu demissão. A\nGuerra do Golfo e a crise energética, contudo, mantiveram-no no cargo.\nEm março deste ano, finalmente, formalizou seu pedido de demissão,\nalegando razões de ordem pessoal.\n\nRetornando à Debraco, em julho, atendendo a convite do ministro da\nAeronáutica, brigadeiro Sócrates Monteiro, reassumiu a superintendência\nda Embraer. Destacando como uma das prioridades de sua gestão a redução\ndos custos da produção através da tecnologia e da revisão dos processos\nde execução, observou que isto não implicaria salários baixos. Além da\nretomada da produção, ressaltou a importância de se restaurar a imagem\nda empresa a partir da reconquista de posições no mercado nacional e\ninternacional, e da regularização das relações com credores, clientes e\nfornecedores.\n\nEm abril de 1993, foi apontado pelo Tribunal de Contas da União como\nresponsável pela crise da Embraer. Em entrevista à imprensa, advertiu\nque a empresa poderia fechar caso não recebesse um crédito do governo de\nseiscentos milhões de dólares. No decorrer de 1993 e no ano seguinte,\ndefendeu a privatização como única forma de garantir a sobrevivência da\nempresa, declarando não ver problema na participação de grupos\nestrangeiros neste processo e ressaltando a necessidade de haver isenção\nde impostos após a venda da companhia. Em dezembro e 1994 a Embraer foi\nprivatizada, tendo como um dos seus maiores acionistas a Previ, fundo de\npensão dos funcionários do Banco do Brasil. A privatização da empresa\nimplicou na dispensa de aproximadamente dois mil funcionários, cabendo à\nUnião arcar com parte de sua dívida de quatrocentos milhões de dólares.\nEm fevereiro de 1995, Osíris Silva deixou a presidência da Embraer,\nvoltando a dirigir a Debraco.\n\nFoi presidente da empresa aeroespacial Varig de junho de 2000 a agosto\nde 2002. Em outubro de 2003 fundou e tornou-se presidente da empresa\nPele Nova Biotecnologia, produtora de pele sintética. Atualmente dirige\nou integra o conselho administrativo de diversas outras empresas.  \n\nFoi reitor da Universidade de Santo Amaro (Unisa), localizada no\nmunicípio de Santo Amaro (SP). Atualmente é reitor do Centro\nUniversitário Monte Serrat (Unimonte), localizado no município de Santos\n(SP). \n\nÉ membro do Conselho Nacional de Ciência e Tecnologia (CCT), órgão\nfederal. Integra ainda diversas entidades de classe e associações\nempresariais e acadêmicas. Recebeu diversas homenagens e condecorações,\ncomo as medalhas da Ordem do Mérito Militar e da Ordem Rio Branco.\n\nPublicou os livros *Decolagem de um sonho: história da criação da\nEmbraer* (1998); *Cartas a um jovem empreendedor* (2006); *Nas asas da\neducação: a trajetória da Embraer*(2008); e *A decolagem de um grande\nsonho* (2008). Em co-autoria com Décio Fischetti, publicou *Montenegro\nFilho: A trajetória de um visionário* (2006); e *Etanol: a revolução\nverde e amarela* (2008).\n\nCasou-se com Teresinha Bueno, com quem teve três filhos.\n\nVerônica Veloso/Fabricio Pereira da Silva\n\nFONTES:**CURRIC. BIOG.; *Estado de S. Paulo* (16, 20, 23, 25 e 27/5,\n15/6, 7 e 11/11/86, 17/1, 4 e 9/4/87, 20 e 21/2, 1, 7 e 29/3, 10 e 18/4,\n30/6, 3, 11, 18 e 24/7, 8 e 29/8, 6, 7, 12, 20 e 23/10 e 13/11/90, 26/3,\n4/4 e 22/8/93 e 3/7/94); *Folha de S. Paulo* (15, 16 e 20/5, 12/6 e\n9/10/86, 21 e 26/2, 19/4, 5 e 12/5, 6, 8 e 29/6, 3, 4, 11 e 27/7, 3, 10,\n16, 17 e 19/9 e 26/10/90, 26/3/91, 11 e 12/10/93); *Globo* (20 e\n22/3/85, 16, 18, 19, 22 e 23/5, 19/8, 7 e 27/10 e 30/12/86, 17/1/87,\n26/11/89, 20, 21 e 25/2, 19/4, 14/7, 19 e 30/8, 18/9, 26/11, 1 e\n26/12/90); *Jornal do Brasil* (15, 17, 20, 22, 23 e 25/5, 27/9, 5/11 e\n22/12/86, 9/4/87, 20 e 21/2, 20/3, 19/4, 14/5, 11 e 18/7, 24 e 29/8, 4 e\n18/9/90, 28 e 29/6, 1, 15 e 17/7/91, 6 e 27/11/92 e 19/5/93);*Senhor*\n(18/11/86);*Veja* (30/10/85, 21/5/86, 23/3/94 e 31/5/95).\n\n \n\n \n","ref":"FONTES:**CURRIC. BIOG.; *Estado de S. Paulo* (16, 20, 23, 25 e 27/5,\n15/6, 7 e 11/11/86, 17/1, 4 e 9/4/87, 20 e 21/2, 1, 7 e 29/3, 10 e 18/4,\n30/6, 3, 11, 18 e 24/7, 8 e 29/8, 6, 7, 12, 20 e 23/10 e 13/11/90, 26/3,\n4/4 e 22/8/93 e 3/7/94); *Folha de S. Paulo* (15, 16 e 20/5, 12/6 e\n9/10/86, 21 e 26/2, 19/4, 5 e 12/5, 6, 8 e 29/6, 3, 4, 11 e 27/7, 3, 10,\n16, 17 e 19/9 e 26/10/90, 26/3/91, 11 e 12/10/93); *Globo* (20 e\n22/3/85, 16, 18, 19, 22 e 23/5, 19/8, 7 e 27/10 e 30/12/86, 17/1/87,\n26/11/89, 20, 21 e 25/2, 19/4, 14/7, 19 e 30/8, 18/9, 26/11, 1 e\n26/12/90); *Jornal do Brasil* (15, 17, 20, 22, 23 e 25/5, 27/9, 5/11 e\n22/12/86, 9/4/87, 20 e 21/2, 20/3, 19/4, 14/5, 11 e 18/7, 24 e 29/8, 4 e\n18/9/90, 28 e 29/6, 1, 15 e 17/7/91, 6 e 27/11/92 e 19/5/93);*Senhor*\n(18/11/86);*Veja* (30/10/85, 21/5/86, 23/3/94 e 31/5/95).\n\n \n\n \n","dic":"DHBB"}
