{"title":"SILVA, Paulo","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1995],"estados":[0,"PI"],"autor":[0],"content":"**SILVA, Paulo**\n\n\\*const. 1987-1988; dep. fed. PI 1987-1995.\n\n* *\n\n*Paulo de Tarso Tavares Silva* nasceu em Parnaíba (PI) no dia 4 de\njaneiro de 1957, filho de Alberto Tavares Silva e de Florisa de Melo\nTavares Silva. Seu pai foi governador do Piauí de 1971 a 1975 e de 1987\na 1991, senador de 1979 a 1987 e de 1999 a 2007 e deputado federal de\n1995 a 1999 e na legislatura 2007-2011. Sua irmã, Juliana Tavares Silva\nTávora, casou-se com Carlos Virgílio Távora que foi constituinte de 1987\ne 1988 e deputado federal pelo Ceará entre 1983 e 1995.\n\nProfessor e empresário do setor de comunicação, iniciou seus estudos\nsuperiores nas faculdades de Engenharia Civil, que interrompeu em 1979,\ne de Direito, interrompido em 1980, ambos da Universidade Federal do\nCeará, e cursou estudos sociais na Universidade Estadual do Ceará, todos\nem Fortaleza.\n\nIngressou na política incentivado por seu pai, então senador da\nRepública, filiando-se ao Partido do Movimento Democrático Brasileiro\n(PMDB), em cuja legenda foi eleito deputado estadual no pleito de\nnovembro de 1982. Assumindo sua cadeira na Assembléia Legislativa do\nPiauí em janeiro do ano seguinte, passou a integrar, como titular, a\nComissão de Obras Públicas e a Comissão de Agricultura, das quais\ntornou-se presidente. Em 1985, deixou essas comissões e foi líder do\nPMDB na casa e vice-líder no ano seguinte.\n\nNovamente ajudado pelo prestígio político de seu pai, que na\noportunidade concorria ao governo do estado, nas eleições de novembro de\n1986 Paulo Silva concorreu a uma cadeira de deputado federal\nconstituinte, na legenda do PMDB, e foi eleito. Concluindo o mandato no\nLegislativo estadual em janeiro de 1987, tomou posse na Câmara dos\nDeputados em 1º de fevereiro. Nesse mesmo dia foi instalada a Assembléia\nNacional Constituinte, da qual tornou-se titular da Subcomissão da\nEducação, Cultura e Esportes, da Comissão da Família, da Educação,\nCultura e Esportes, da Ciência e Tecnologia e da Comunicação, e suplente\nda Subcomissão dos Municípios e Regiões, da Comissão da Organização do\nEstado. Ainda nesse ano foi indicado vice-líder do PMDB na Constituinte.\n\nDurante os trabalhos de elaboração da nova Constituição, Paulo Silva\nvotou a favor do rompimento de relações diplomáticas com países de\norientação política racista, da limitação do direito de propriedade\nprivada, do mandado de segurança coletivo, do aborto, da jornada semanal\nde 40 horas, do turno ininterrupto de seis horas, do aviso prévio\nproporcional, da unicidade sindical, da soberania popular, do voto aos\n16 anos, da nacionalização do subsolo, do limite de 12% ao ano para os\njuros reais, da proibição do comércio de sangue, da limitação dos\nencargos da dívida externa, da criação de um fundo de apoio à reforma\nagrária, da anistia aos micro e pequenos empresários, da legalização do\njogo do bicho e da desapropriação da propriedade produtiva. Votou contra\na remuneração 50% superior para o trabalho extra, a pluralidade\nsindical, o presidencialismo e o mandato de cinco anos para o então\npresidente José Sarney (1985-1990).\n\nEm 1988, antes mesmo do encerramento dos trabalhos da Constituinte e da\npromulgação da nova Constituição, trocou o PMDB pelo recém-fundado\nPartido da Social Democracia Brasileira (PSDB). Promulgada a nova Carta\nem 5 de outubro e com a volta da Câmara dos Deputados às atividades da\nlegislatura ordinária, tornou-se vice-líder do PSDB, cargo que exerceu\naté 1989. Nesse ano, passou a integrar, como titular, a Comissão de\nDesenvolvimento Urbano, Interior e Índio e a Comissão de Serviço Público\ne foi suplente da Comissão de Educação, Cultura, Esporte e Turismo. Em\n1990, foi titular da Comissão de Ciência, Tecnologia, Comunicação e\nInformática e suplente da Comissão de Defesa do Consumidor, Meio\nAmbiente e Minorias.\n\nNo pleito de outubro de 1990 reelegeu-se deputado federal na legenda do\nPSDB, iniciando novo período legislativo em fevereiro do ano seguinte.\nTornou-se suplente da Comissão de Defesa Nacional e da comissão mista do\nCongresso Nacional destinada a rever as doações, vendas e concessões de\nterras públicas feitas pela União.\n\nEm 1992, o governo do presidente Fernando Collor (1990-1992) foi alvo de\nconstantes insinuações e denúncias de irregularidades. A situação\natingiu o clímax em maio, quando a revista *Veja*publicou uma entrevista\nde Pedro Collor, seu irmão mais novo, em que denunciava a existência de\num esquema de corrupção no governo sob o comando de Paulo César Farias,\no PC, ex-tesoureiro de campanha do presidente. Esse fato levou o\nCongresso a instalar uma comissão parlamentar de inquérito (CPI). As\nconclusões dessa comissão levaram ao envolvimento do presidente e foi\npedido o seu *impeachment.*Na sessão da Câmara dos Deputados do dia 29\nde setembro, com voto favorável do deputado Paulo Silva, foi aprovada a\nadmissibilidade do afastamento do presidente Collor, que deixou o\ngoverno no início do mês seguinte. Collor renunciou ao mandato em 29 de\ndezembro de 1992, pouco antes da conclusão do processo pelo Senado\nFederal, sendo efetivado na presidência da República o vice Itamar\nFranco, que já vinha exercendo o cargo interinamente desde 2 de outubro.\n\nEntre as principais votações ocorridas na Câmara durante essa\nlegislatura, Paulo Silva pronunciou-se a favor da criação do Imposto\nProvisório sobre Movimentação Financeira (IPMF), que ficou conhecido\ncomo imposto do cheque, e do Fundo Social de Emergência (FSE), mas\nmanifestou-se contra o fim do voto obrigatório.\n\nEm outubro de 1994 tentou nova reeleição na legenda do PSDB, coligado ao\nPMDB e aos partidos Democrático Trabalhista (PDT), Popular Socialista\n(PPS), da Mobilização Nacional (PMN) e Comunista do Brasil (PCdoB), mas\nsó obteve uma suplência. Permaneceu na Câmara dos Deputados até o fim de\njaneiro de 1995, quando se encerraram o seu mandato e a legislatura.\nTransferiu-se para o PPS e voltou a concorrer a uma cadeira no\nLegislativo federal no pleito de outubro de 1998, integrando uma\ncoligação comandada pelo PMDB, mas só obteve uma suplência.\n\nEm 1999 foi nomeado, pelo governador reeleito Mão Santa, secretário de\nMeio Ambiente do Estado do Piauí, em que permaneceu até a cassação do\nmandato de Mão Santa em novembro de 2001. Em 2007, Paulo Silva foi\nnomeado assessor parlamentar da Agência Nacional do Petróleo, em\nBrasília.\n\nFoi também diretor dos jornais*Tribuna do Povo* e *Folha do Piauí*.\n\nCasou-se com Ana Virgínia Escórcio Tavares Silva, com quem teve três\nfilhos.\n\nAlan Carneiro\n\n \n\nFONTES:**ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório* (1991-1995, 1995-1999); COELHO, J. &\nOLIVEIRA, A. *Nova*; *Correio Brasiliense* (18/1/87); *Folha de S.\nPaulo* (19/1/87); *Globo*(30/9/92); *Olho no voto/Folha de S.\nPaulo*(18/9/94); *Perfil parlamentar/IstoÉ* (1991).\n\n[http://200.179.25.211/NXT/gateway.dll/atas/2007/reuni%C3%A3o%20n%C2%BA%20433%20-%2026.06.2007/ata%2Br433%2B2007.xml?f=templates\\$fn=document-frame.htm\\$3.0\\$q=\\$x](http://200.179.25.211/NXT/gateway.dll/atas/2007/reuni%C3%A3o%20n%C2%BA%20433%20-%2026.06.2007/ata%2Br433%2B2007.xml?f=templates$fn=document-frame.htm$3.0$q=$x)=\nacesso em 4/9/09.\n\n \n","ref":"FONTES:**ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório* (1991-1995, 1995-1999); COELHO, J. &\nOLIVEIRA, A. *Nova*; *Correio Brasiliense* (18/1/87); *Folha de S.\nPaulo* (19/1/87); *Globo*(30/9/92); *Olho no voto/Folha de S.\nPaulo*(18/9/94); *Perfil parlamentar/IstoÉ* (1991).\n\n[http://200.179.25.211/NXT/gateway.dll/atas/2007/reuni%C3%A3o%20n%C2%BA%20433%20-%2026.06.2007/ata%2Br433%2B2007.xml?f=templates\\$fn=document-frame.htm\\$3.0\\$q=\\$x](http://200.179.25.211/NXT/gateway.dll/atas/2007/reuni%C3%A3o%20n%C2%BA%20433%20-%2026.06.2007/ata%2Br433%2B2007.xml?f=templates$fn=document-frame.htm$3.0$q=$x)=\nacesso em 4/9/09.\n\n \n","dic":"DHBB"}
