{"title":"SILVA, Rinaldo de Lima e","cargoss":["Embaixador do Brasil - EUA"],"cargos_esp":[0],"datas_ini":[1931],"datas_fim":[1934],"estados":[0],"autor":[0],"content":"**SILVA, Rinaldo de Lima e**\n\n\\*diplomata; emb. Bras. EUA 1931-1934.\n\n \n\n*Rinaldo de Lima e Silva* nasceu em Porto Alegre no dia 4 de fevereiro\nde 1874, filho de João Manuel de Lima e Silva e de Maria Francisca\nBittencourt de Lima e Silva.\n\nBacharel pela Faculdade de Direito de São Paulo, iniciou sua carreira\ndiplomática em dezembro de 1895 como adido à legação em Viena. Promovido\na segundo-secretário em maio de 1896, teve uma curta permanência em\nWashington antes de seguir para Buenos Aires, onde ficou até maio do ano\nseguinte, quando foi designado para servir em Tóquio. Regressou ao Rio\nde Janeiro, então Distrito Federal, no fim de 1897.\n\nEm novembro de 1902, foi nomeado encarregado de negócio, em Washington.\nEm maio de 1905, foi designado para Londres, ascendendo, em dezembro de\n1907, à condição de primeiro-secretário. Promovido ao posto de\nconselheiro de legação, retornou à capital dos Estados Unidos em janeiro\nde 1909. Entre junho de 1912 e abril do ano seguinte serviu em\nCristiania, atual Oslo, sendo enviado em seguida para Bruxelas, onde\npassou à condição de ministro-residente. Em setembro de 1913, assumiu a\nchefia da legação brasileira em Quito.\n\nEm junho de 1914, foi promovido a ministro-conselheiro. Depois de servir\nem La Paz entre janeiro de 1915 e março de 1919, foi deslocado para\nBerna e, em junho de 1920, para Varsóvia. Transferido para Madri em\nfevereiro de 1923, ascendeu ao posto de embaixador em outubro do ano\nseguinte e, em junho de 1925, tornou-se o primeiro chefe da\nrepresentação diplomática brasileira no Japão depois de sua elevação à\ncategoria de embaixada. Permaneceu em Tóquio durante um ano, sendo então\ndeslocado para o México, onde ficou até abril de 1930.\n\nDepois da vitória da Revolução de 1930, Rinaldo de Lima e Silva foi\ndesignado para substituir Silvino Gurgel do Amaral à frente da embaixada\nbrasileira em Washington, onde chegou em abril de 1931. Nessa época, as\nrelações entre os dois países enfrentavam dificuldades oriundas das\ndesconfianças com que o Governo Provisório chefiado por Getúlio Vargas\nfora recebido nos Estados Unidos. Em 1932, atendendo às recomendações do\nseu embaixador no Brasil, Edwin Morgan, o governo norte-americano adotou\noficialmente uma posição de neutralidade diante da guerra civil\nprovocada pela eclosão da Revolução Constitucionalista de São Paulo.\nApesar disso, durante o conflito, o cônsul norte-americano nesse estado\nnão escondeu sua simpatia pelos revolucionários, e emissários paulistas\nconseguiram adquirir grande quantidade de material bélico nos Estados\nUnidos, criando mais embaraços às relações diplomáticas entre os dois\npaíses.\n\nNo início de outubro de 1932 foi assinado o armistício que selou a\nvitória do Governo Provisório sobre os constitucionalistas, consolidando\no poder de Vargas. O governo norte-americano procurou então estreitar\nseus laços com o Brasil, propondo, em 1933, o início de negociações para\na assinatura de um tratado de comércio. Em agosto desse ano, Lima e\nSilva transmitiu ao governo brasileiro as bases do acordo pretendido\npelos Estados Unidos, que desejavam a redução das tarifas cobradas aos\nseus produtos exportados para o Brasil, comprometendo-se, em troca, a\nmanter liberada a entrada dos principais produtos brasileiros (café e\nborracha) no mercado norte-americano.\n\nCom a saída de Lima e Silva da embaixada em Washington, coube a Osvaldo\nAranha, seu substituto, conduzir as negociações que levaram à\nassinatura, em 1935, do Tratado de Reciprocidade.\n\nEm maio de 1934, Rinaldo de Lima e Silva assumiu a embaixada brasileira\nem Bruxelas, onde veio a falecer no dia 2 de agosto de 1935.\n\nFoi casado com Julieta Covarubias de Lima e Silva.               \n\nPaulo Brandi\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; Correio da Manhã (3/8/35); GUIMARÃES, A.\nDic.; Manhã, Rio (3/8/35); MIN. REL. EXT. Almanaque (1930); MIN. REL.\nEXT. Anuário.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; Correio da Manhã (3/8/35); GUIMARÃES, A.\nDic.; Manhã, Rio (3/8/35); MIN. REL. EXT. Almanaque (1930); MIN. REL.\nEXT. Anuário.\n\n \n","dic":"DHBB"}
