{"title":"BARELLI, Válter","cargoss":["Ministro do Trabalho","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1992,2005],"datas_fim":[1994,2007],"estados":[0,"SP"],"content":"**BARELLI, Válter**\n\n\\*min. Trab. 1992-1994; dep.fed. SP 2005-2007.\n\n* *\n\n*Válter Barelli* nasceu na cidade de São Paulo no dia 25 de julho de\n1938, filho de José Barelli e de Elza Barelli.\n\nNo início da década de 1960, como estudante universitário, foi militante\nda Ação Católica. Em 1963, formou-se em economia pela Universidade de\nSão Paulo (USP). Na Faculdade de Filosofia e Letras da mesma\nuniversidade, concluiu curso de pós-graduação em sociologia do\ndesenvolvimento em 1967. Nesse mesmo ano, iniciou a carreira docente,\ntornando-se, por dois anos, professor de análise microeconômica da\nFaculdade Municipal de Ciências Econômicas e Administração de Osasco. Em\njulho de 1967, assumiu também a direção técnica do Departamento\nIntersindical de Estatística e Estudos Sócio-Econômicos (DIEESE), em São\nPaulo, no qual permaneceria por mais de 20 anos. Nessa atividade,\ndenunciou as constantes perdas salariais sofridas pelos trabalhadores\nbrasileiros durante o regime militar vigente no país desde abril de\n1964, especialmente as impostas pelos planos econômicos elaborados pelo\ngoverno.\n\nEm 1969 e 1970, lecionou análise macroeconômica nas Faculdades\nMetropolitanas Unidas, em São Paulo. Em 1972, retornou a essa\ninstituição como professor de economia brasileira. No ano seguinte, como\nprofessor da mesma disciplina, voltou à Faculdade Municipal de Osasco,\nlecionando até 1975. Em 1976, ainda na faculdade de Osasco, obteve o\ntítulo de doutor em economia com a defesa da tese *Distribuição\nfuncional de renda nos bancos comerciais*. Em 1977, como diretor do\nDIEESE, denunciou que os índices da inflação do ano de 1973 apresentados\npelo então ministro da Fazenda Delfim Neto haviam sido manipulados de\nmodo a serem reduzidos.\n\nEm 1978 retomou a atividade docente, ministrando curso de economia do\ntrabalho na Fundação Getúlio Vargas (FGV) de São Paulo por dois anos\nconsecutivos. Em 1981, tornou-se professor da Pontifícia Universidade\nCatólica de São Paulo (PUC-SP), ensinando sucessivamente teoria do\ndesenvolvimento econômico; economia do trabalho; economia do trabalho e\nda tecnologia; planejamento, estratégia e análise econômica. Integrou o\nconselho diretor da Universidade Estadual de Campinas (Unicamp) nos anos\nde 1983 e 1984. Participou da elaboração de projetos para serem\napresentados à Assembléia Nacional Constituinte, tendo integrado a\nComissão de Assuntos Constitucionais — mais conhecida como Comissão\nAfonso Arinos — nos anos de 1986 e 1987.\n\nSuas atividades na diretoria do DIEESE e sua identificação com a defesa\nde maiores salários e maior nível de emprego levaram-no a estabelecer\nestreitas relações com o movimento sindical e aproximaram-no do Partido\ndos Trabalhadores (PT), embora não se tenha filiado à legenda. Durante a\ncampanha de 1989 para a presidência da República, foi assessor econômico\nde Luís Inácio Lula da Silva, candidato do PT. Contudo, as eleições\nlevaram à presidência Fernando Collor de Melo, candidato do Partido da\nReconstrução Nacional (PRN). Foi então organizado, por iniciativa do PT,\no governo paralelo — reunião de grupos de estudiosos e representantes da\nsociedade civil —, com o objetivo de avaliar as ações do governo federal\ne formular propostas alternativas para as políticas públicas. Em 1990,\nBarelli assumiu a coordenação da área de economia do governo paralelo e,\nem julho, esteve em Santiago do Chile para participar da Oficina de\nComunicação para a Ação.\n\nEm outubro de 1992, depois que Fernando Collor deixou o governo devido a\ndenúncias de corrupção que deflagraram um processo de impedimento,\nBarelli deixou o governo paralelo para aceitar o convite do novo\npresidente da República, Itamar Franco, para o cargo de ministro do\nTrabalho. Sua indicação para a pasta encontrou a oposição dos líderes da\nFederação de Indústrias do Estado de São Paulo (FIESP) e da Confederação\nNacional das Indústrias (CNI), que o identificaram com as propostas do\nPT e da Central Única dos Trabalhadores (CUT). Para aceitar o\nministério, exigiu participar da formulação de uma política salarial que\nse articulasse a uma abrangente política de rendas e, também, exigiu o\ncompromisso de que os fundos constituídos com recursos de trabalhadores\n— como o Fundo de Garantia do Tempo de Serviço (FGTS) e Fundo de Amparo\nao Trabalhador (FAT) — fossem utilizados em políticas sociais\ncompensatórias.\n\nEm dezembro, negociou com os congressistas e aprovou uma proposta\nconjunta do governo, dos deputados e das lideranças partidárias sobre\npolítica salarial. Tal proposta contemplou aposentados e pensionistas da\nPrevidência Social, servidores públicos e trabalhadores que ganhavam até\nseis salários mínimos, definindo reajustes salariais bimestrais para\nrecuperar perdas decorrentes da inflação. Barelli priorizou projetos e\niniciativas para minorar o desemprego e seus efeitos, afirmando que o\nBrasil precisava mais de um Ministério do Emprego do que um Ministério\ndo Trabalho. Elaborou programas de geração de empregos, enfatizando a\nrecuperação econômica de setores empregadores de mão de obra intensiva,\ntais como os da construção naval, agroindústria e automobilístico, e\nfazendo uso de recursos do FAT, da Caixa Econômica Federal e do Banco do\nBrasil.\n\nEm janeiro de 1993, criticou as restrições feitas pelo PT à ida de Luísa\nErundina — então filiada ao partido — para a Secretaria de Administração\ndo governo federal, declarando que a permanência num oposicionismo que\nevitasse qualquer relação com o governo de Itamar Franco seria uma\ndesconsideração do esforço de conciliação por ele promovido. Ressaltando\nsua sintonia com as metas de combate à miséria, de queda da inflação e\nda retomada do crescimento buscadas pelo presidente, rejeitou a\naplicação de choques econômicos por implicarem arrocho salarial e\ninsistiu junto ao presidente na defesa da idéia de crescimento econômico\ncompatível com o combate à inflação e descarte da prefixação de preços.\n\nPropugnou ainda a volta dos movimentos populares contra a carestia e\ncobrou a participação dos sindicatos na luta contra os aumentos abusivos\ne a inflação. Enfatizou o papel das câmaras setoriais para a retomada de\ncrescimento, o combate à inflação, e para melhorar a política salarial\nem vigor no país, permitindo aumentos reais, reajustes mensais, ganhos\npor produtividade e, ainda, redução do preço final dos produtos.\nCriticou a opção dos empresários por um crescimento da produção baseado\nem horas extras e a resistência à contratação de novos trabalhadores. Em\nmarço, lançou um programa de empregos em cidades do interior para jovens\nrecém-formados, o “Pró Labor: Força Jovem para o Interior”.\n\nA partir de denúncias contidas no relatório da Organização Internacional\ndo Trabalho (OIT) divulgado em março de 1993, reconheceu a existência de\ntrabalho infantil e escravo no Brasil e pediu à Polícia Federal que\ninvestigasse os casos na região Norte do país denunciados pela Comissão\nPastoral da Terra (CPT), ligada à Igreja Católica. Apurou denúncias\nfeitas por sindicatos rurais sobre a existência de trabalho semiescravo\nem usinas e minas na região do vale do Jequitinhonha, em Minas Gerais.\nDefendeu a reforma agrária como uma maneira de criar empregos imediatos\nno campo e na cidade, nesta, através da fabricação de implementos\nagrícolas.\n\nEm maio, rebateu as críticas à política do governo federal para o\nsalário mínimo feitas por Luís Inácio Lula da Silva, presidente do PT.\nArgumentou que os reajustes eram condicionados pela preocupação de\nreduzir o desemprego e pela capacidade da Previdência Social de pagar\npensões e aposentadorias e que, por isso, não fora possível haver\naumentos reais do salário mínimo. Recorrentemente manifestando\npreocupação com o aumento do desemprego e com a retomada do\ndesenvolvimento, reconheceu o alto custo dos encargos sociais pagos\npelos empregadores e apresentou uma proposta de recolhimento dos\nencargos com base no faturamento das empresas, como maneira de aumentar\na oferta de emprego, melhorar o valor dos salários pagos e expandir o\nnível de formalização do mercado de trabalho. Pronunciando-se a favor da\nextinção do FGTS, argumentou que o fundo não cumpria mais a sua função\nde investimento no setor habitacional popular e que a função de\nindenização por demissão imotivada poderia ser regulamentada\ndispensando-se o FGTS.\n\nEmpenhou-se na formulação de uma abrangente política de rendas que\nincluísse uma negociação sobre regras para a correção de salários,\nlucros, preços de mercadorias, controle de juros e dividendos, taxa de\ncâmbio e demais rendas de capital. Apesar de contar com o apoio direto\ndo presidente Itamar Franco, tal proposta era descartada pela equipe\neconômica capitaneada pelo ministro da Fazenda, Fernando Henrique\nCardoso. Em agosto, defendeu que a regra de redutor de salários —\ndefinida por medida provisória (MP nº 340) — fosse estendida\nvoluntariamente aos outros atores econômicos. Propôs que os empresários,\ncomerciantes, banqueiros e empresas estatais assumissem a necessidade\nmoral de acompanhar o esforço anti-inflacionário imposto aos\ntrabalhadores e aplicassem voluntariamente redutores para preços e\njuros.\n\nEm novembro, durante as comemorações do cinquentenário da Consolidação\ndas Leis do Trabalho (CLT), propôs o fim dessa legislação. Ressaltou a\narbitrariedade de alguns pontos da CLT, tais como o imposto sindical e a\nlei sobre greve. Afirmando a disposição do governo de estimular\namplamente a livre negociação entre trabalhadores e empresários,\ndefendeu a implantação de contratos coletivos de trabalho como um dos\ncaminhos para ampliar a geração de emprego e estabelecer um sistema\ndemocrático de relações de trabalho, evitando a intervenção\ngovernamental restritiva. Em dezembro, assinou portarias regulamentando\ncondições de saúde e trabalho do homem do campo.\n\nEm janeiro de 1994, filiou-se ao Partido da Social Democracia Brasileira\n(PSDB), mantendo-se próximo de Mário Covas, então senador por São Paulo.\nPara as eleições de outubro, defendeu a aliança de seu partido com os\nidentificados como pertencentes ao campo popular e democrático,\nnomeadamente as legendas do PT, do Partido Popular Socialista (PPS) e do\nPartido Socialista Brasileiro (PSB). Ainda em janeiro, atendendo aos\nprotestos das centrais sindicais — CUT, Confederação Geral dos\nTrabalhadores (CGT) e Força Sindical —, encaminhou ao Tribunal Superior\ndo Trabalho (TST) um pedido de suspensão e revisão do enunciado nº 330,\nque determinava a improcedência de recursos à Justiça do Trabalho depois\nque uma rescisão contratual fosse homologada pelas partes envolvidas.\n\nEm fevereiro, ameaçou sair do governo, evidenciando suas divergências\ncom algumas medidas do plano econômico elaborado pela equipe do ministro\nda Fazenda e com a falta de participação do Ministério do Trabalho na\nformulação desse plano. Discordou especialmente da proposta de converter\nos salários pela média, transformando-os em unidade real de valor (URV),\nenquanto os preços não teriam nenhum índice para controlá-los. Por fim,\ncontinuou no governo, participando mais efetivamente das discussões\nacerca do plano e buscando formas de acompanhamento dos preços que\nevitassem qualquer congelamento ou prefixação.\n\nEm março, deixou o governo para disputar a candidatura a vice-governador\nde São Paulo na chapa encabeçada por Mário Covas, mas o escolhido foi\nGeraldo Alckmin, então presidente do PSDB de São Paulo. Participou da\nelaboração do programa do candidato de seu partido à presidência da\nRepública, Fernando Henrique Cardoso, no tocante à geração de empregos,\nque considerava prioridade do PSDB.\n\nEm janeiro de 1995, assumiu a Secretaria de Emprego e das Relações de\nTrabalho de São Paulo, compondo a equipe do governador Mário Covas,\neleito em outubro do ano anterior. Além da constante preocupação com a\ngeração de empregos, enfatizou a criação das câmaras setoriais\npaulistas, que deveriam aperfeiçoar as relações entre empresas e\ntrabalhadores e ser elementos indutores do processo de relançamento da\neconomia, dando suporte à reestruturação dos setores atingidos pela\nabertura comercial e a globalização dos mercados. No centenário da\ncomemoração do dia 1º de maio no Brasil, defendeu a unificação do\nsalário mínimo nos países que compunham o Mercado Comum do Sul\n(Mercosul).\n\nDurante a campanha de Luísa Erundina para a prefeitura de São Paulo, em\noutubro de 1996, prestou seu apoio à candidata, em oposição a Celso\nPitta, que concorria na legenda do Partido Progressista Brasileiro\n(PPB), do prefeito Paulo Maluf. Nessa atitude, foi acompanhado por\noutros secretários estaduais do PSDB. Entretanto, Pitta saiu vencedor do\npleito.\n\nEm abril de 1997, a Assembleia Legislativa paulista aprovou projeto da\nSecretaria do Emprego e Relações do Trabalho relativo à criação do Fundo\nde Investimentos de Crédito Produtivo e Popular de São Paulo, ou Banco\ndo Povo, que visava a fornecer financiamentos para microempresários.\nNesse mesmo ano, passou a fazer parte do diretório nacional do PSDB. Em\nabril de 1998, afastou-se da secretaria para concorrer a uma vaga na\nCâmara dos Deputados no pleito de outubro. Não tendo sido eleito, voltou\na ser convidado pelo governador Mário Covas, que fora reeleito, para a\nmesma secretaria.\n\nDurante sua gestão como secretário criou o “Programa Emergencial de\nAuxílio-Desemprego” com o objetivo de possibilitar a recolocação no\nmercado de trabalho de cerca de 50 mil desempregados através das\n“frentes de trabalho”, nas quais eram realizados trabalhos comunitários,\ntais como manutenção e limpeza de escolas, vias públicas e trilhos de\ntrens, abertura de valas para escoamento de água e serviços em redes\nelétricas de São Paulo. Trabalhadores antes desempregados passavam a\nreceber, por sua atuação numa frente de trabalho, uma bolsa-salário,\ncesta básica, vale transporte, assistência médica e seguro contra\nacidentes de trabalho.\n\nEm 2002 deixou a pasta para novamente se candidatar a uma cadeira na\nCâmara dos Deputados na legenda do PSDB. Obteve uma suplência e assumiu\no mandato em 3 de janeiro de 2005, tendo sido efetivado em 26 de abril\ndo mesmo ano. Foi membro efetivo da Comissão de Trabalho, Administração\ne Serviço Público, e suplente da Comissão de Finanças e Tributação e da\nComissão de Seguridade Social e Família. Foi também secretário nacional\nde relações trabalhistas e sindicais da executiva nacional do PSDB. Nas\neleições majoritárias de outubro de 2006, disputou novamente uma vaga de\ndeputado federal, mas permaneceu como suplente. Deixou a Câmara ao final\nda legislatura, em janeiro de 2007.\n\nCasou-se com Lourdes Maria Coelho Barelli, com quem teve três filhos.\n\nEntre outras, publicou as seguintes obras: *Pesquisa de cargos e\nfunções* (1974), *Dez anos de política salarial* (em co-autoria com\nCésar Concone, 1975), *Distribuição funcional dos bancos comerciais*\n(1979),*Crise econômica de alimentação do trabalhador* (1984), *Le côut\nsocial de la modernisation conservatrice* (1990), *O futuro do\nsindicalismo* (1992) e *O Futuro do Emprego*(2002).\n\n \n\nGustavo Gomes Lopes/ Letícia Nunes de Moraes\n\n \n\n**FONTES**: CURRIC. BIOG.; *Estado de S. Paulo* (7/10/92; 4 e 5/2, 13 e\n24/3, 10 e 23/4, 14 e 26/5, 4 e 29/6, 19 e 27/9, 18/10, 9 e 26/11, 14,\n18 e 31/12/93; 15 e 18/2, 8, 12, 14 e 30/3/94; 13/11/95); *Folha de S.\nPaulo* (1 e 7/10/92; 25/1, 17/2, 4 e 14/3, 15/4, 3 e 4/5, 25/7, 7, 24 e\n25/8, 30/9, 19/10 e 31/12/93; 5 e 31/1, 1, 2 e 6/2, 8, 17 e 26/3, 29 e\n30/11/94; 1/5/95; 29/10/96; 25/6 e 25/12/99; 20/3 e 8/7/02; 6/10 e\n15/11/05); *Globo* (1, 7 e 8/10/92; 8, 20 e 24/1, 27/2, 3 e 4/3, 16/4, 4\ne 8/5, 29/6, 18/9, 19 e 26/10, 17, 23 e 27/11/93; 11/1, 2, 3 e 15/2,\n16/3, 5/5 e 16/8/94); *Jornal do Brasil* (17 e 19/12/92; 20/1, 19/3,\n8/4, 2, 4, 8 e 16/5, 29/6, 24/8 e 28/9/93; 11/1, 3 e 25/2, 1, 18, 25 e\n28/3, 2/4 e 30/11/94);*Veja* (14/10 e 11/11/92; 17/2, 2/6, 7/4 e\n28/7/93; 16/3, 6/4 e 9/5/94; 4/5/97).\n","ref":"","dic":"DHBB"}
