{"title":"SILVA, Socrátes Gonçalves","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1935],"estados":[0],"autor":[0],"content":"**SILVA, Socrátes Gonçalves**\n\n\\*militar; rev. 1935.\n\n* *\n\n*Sócrates Gonçalves da Silva* nasceu em São Jerônimo (RS) no dia 7 de\nfevereiro de 1908, filho de Abílio Gonçalves da Silva, pequeno\ncomerciante, e de Almerinda Soares da Fonseca.\n\nCom o falecimento de sua mãe, Sócrates passou a morar com o seu pai e\nseu irmão em Porto Alegre na casa de seus avós maternos. Neste mesmo ano\nfoi matriculado no colégio de irmãs alemães Nossa Senhora dos Anjos,\ncursando o pré-primário e iniciando seus estudos da língua alemã. Após a\nmorte de seus avós, mudou-se com seu pai e irmão para uma pequena\nfazenda perto da cidade de São José do Norte (RS), de propriedade de\nseus avós paternos, logo depois seu pai passou a administrar a fazenda e\nSócrates a morar com uma tia na cidade, sendo matriculado no colégio\nreligioso São Francisco. Três anos mais tarde foi matriculado no Ginásio\nMunicipal Lemos Júnior.\n\nEm 1923, Sócrates foi morar com uma tia no Rio de Janeiro, então\nDistrito Federal. Após completar 17 anos ele sentou praça\nvoluntariamente no 1º Regimento de Artilharia Montada em 21 de maio de\n1925. Com o auxílio de seu tio Acácio Gonçalves da Silva, Sócrates se\nmatriculou, em 1928, no primeiro ano fundamental da Escola Militar do\nRealengo; no último ano do curso ele optou pela arma de aviação, sendo\ntransferido para o curso da Escola de Aviação Militar (EAM). Neste\nperíodo teve contatos com a literatura marxista e passou a participar de\nreuniões com colegas do curso sobre a política nacional e as questões\nsociais. Declarado aspirante a oficial em 22 de novembro de 1930 e\ndiplomado oficial-aviador, piloto-metralhador e observador-aviador em\n1931, Sócrates Gonçalves foi promovido a segundo-tenente, sendo\ndesignado para a 1ª Divisão do Departamento Técnico e Instrutor de\nTécnica de Aviação. Neste período ele foi apresentado ao major Carlos da\nCosta Leite, passando logo em seguida a trabalhar na célula comunista da\nEAM como simpatizante. Em 1934, foi promovido a primeiro-tenente\npassando a trabalhar na 3ª Esquadrilha além de participar do Correio\nAéreo Nacional. Nesse mesmo ano, em agosto, Sócrates foi promovido a\ncapitão, passando a chefiar a 1ª Divisão do Departamento Técnico da\nEscola de Aviação Militar.\n\nEm 1935, já capitão, dirigiu o Pavilhão de Aeronáutica e Motores (PAM),\num dos mais importantes departamentos da EAM, sediado no Campo dos\nAfonsos, no Rio de Janeiro, então sob o comando do tenente-coronel Ivo\nBorges.\n\nMembro do Partido Comunista Brasileiro, então Partido Comunista do\nBrasil (PCB), filiou-se à Aliança Nacional Libertadora (ANL),\norganização fundada em março de 1935, que se constituiu numa frente\nampla contra o fascismo, o imperialismo, o latifúndio e a miséria. Tendo\numa composição variada, a ANL reunia elementos dos mais diferentes\nescalões sociais, como operários, intelectuais, políticos e militares. O\nmovimento foi posto na ilegalidade em julho, mas continuou funcionando\nclandestinamente pela ação dos comunistas, liderados por Luís Carlos\nPrestes, dirigente do PCB. Por volta de setembro, surgiram informações\nsobre uma articulação revolucionária na EAM, o que levou seu comando a\ntomar medidas preventivas. Com a eclosão dos movimentos de Natal e\nRecife, nos dias 23 e 24 de novembro, sob a liderança de elementos do\nPCB que agiam em nome da ANL, Sócrates Gonçalves da Silva se tornou, ao\nlado do capitão Agliberto Vieira, um dos responsáveis pela edição do\njornal comunista Asas Vermelhas.\n\nSócrates, juntamente com os capitães Agliberto e Benedito de Carvalho e\ndos tenentes Ivan Ribeiro e Dinarco Reis, participou da reunião\nrealizada na EAM, durante a qual foi definida a estratégia da\ninsurreição, sendo o único a posicionar-se contra a deflagração do\nmovimento. Acabando por aderir, invadiu a EAM de automóvel, na madrugada\nde 27 de novembro, juntamente com o capitão Agliberto de Azevedo e os\ntenentes Benedito de Carvalho, Ivan Ramos Ribeiro e Dinarco Reis. Sua\ntarefa era tomar a Companhia Operária, além do Grupo de Artilharia de\nMontanha.\n\nApós um pequeno combate, que resultou na morte de alguns legalistas, os\nrebeldes assumiram o comando da escola, passando a atacar as instalações\ndo 1º Regimento de Aviação, comandado pelo tenente-coronel Eduardo\nGomes, que foi ferido. Devido à resistência encontrada, os rebeldes\nforam obrigados a retornar à EAM. Sócrates, mesmo ferido na perna,\ntentou municiar os aviões sem êxito. Logo em seguida conseguiu escapar\ndo cerco das tropas legalistas que esmagou o movimento, e se dirigiu\npara a casa de parentes, refugiando-se em um sítio fora do Rio.\n\nRecuperado do ferimento, Sócrates seguiu clandestinamente viagem para o\nParaguai, onde conseguiu asilo político. Porém foi seqüestrado por\npoliciais brasileiros, em meados de 1936, sendo conduzido para as\nprisões do Rio.\n\nPor sua participação na insurreição da ANL, Sócrates Gonçalves da Silva\nteve a patente cassada pelo Decreto nº 558, de 31 de dezembro de 1935.\nEm 1937 foi julgado e condenado pelo Tribunal de Segurança Nacional a\ndez anos de prisão.\n\nSócrates, após sua condenação, foi transferido para a Casa de Detenção,\ndepois para Fernando de Noronha e, por fim, para a Colônia de Dois Rios,\nna ilha Grande. Neste período participou ativamente da organização de\nvárias células do PCB na prisão e do grupo de militantes que aceitavam a\nliderança de Luís Carlos Prestes como secretário-geral do partido.\n\nEm 26 de julho de 1942, Sócrates foi solto, passando a trabalhar na\norganização do partido, então clandestino, no Rio de Janeiro, e com seu\nirmão como representante comercial. Nesse período, dedicou-se à\norganização de algumas células de bairros e ao auxílio a familiares de\npresos políticos. Com a decretação da anistia em abril de 1945 pelo\nDecreto-Lei nº 7.474, intensificou sua atuação no partido, concentrando\nsuas energias na campanha do PCB para as eleições de dezembro daquele\nano.\n\nApós a decretação da ilegalidade do PCB em maio de 1947 e da cassação do\nregistro dos parlamentares do partido, Sócrates retornou à ilegalidade.\n\nNo início da década de 1950, foi aprovado em concurso de funcionário\nautárquico federal, indo trabalhar em Rio Claro (SP), afastando-se da\nmilitância no PCB. Em janeiro de 1979, diplomou-se em contabilidade pela\nFaculdade de Ciências Contábeis de Rio Claro. Retornando ao Rio de\nJaneiro, em março de 1989, Sócrates, ao lado de José Cunha e de outros\nex-militares, passou a participar da Associação Democrática e\nNacionalista de Militares (ADNAM) e da Associação dos Militares\nIncompletamente e Não-Anistiados (AMINA), lutando pelos interesses dos\nmilitares cassados, excluídos ou expulsos pelo TSN em 1935 e pelo\nmovimento político-militar de 31 de março de 1964.\n\nAnistiado em novembro de 1989, foi promovido ao posto de coronel com os\nproventos de major-brigadeiro. Em 1994, foi aposentado por invalidez do\ncargo de fiscal.\n\nFaleceu na cidade do Rio de Janeiro no dia 19 de março de 1996.\n\nEra casado com Ofélia Rodrigues de Morais, com quem teve uma filha, e,\nem segundas núpcias, com Idaline Madeira Gonçalves, com quem teve um\nfilho.\n\n \n\nFONTES: *Acervo Sócrates Gonçalves da Silva*. AMORJ/LPS/IFCS/UFRJ;\nBARATA, A. *Vida*; CARNEIRO, G. *História*; DULLES, J. *Anarquistas*;\nMIN. GUERRA. *Almanaque* (1934); MORAIS, D. & VIANA, F. *Prestes*;\nPACHECO, E. *Partido*; PESSANHA, E. *Partido*; PINHEIRO, P.\n*Estratégias*; PORTO, E. *Insurreição*; SEGATTO, J. *Breve*; SEGATTO, J.\n*PCB*; SILVA, H. *1935*; SILVA, H. *1937*; SODRÉ, N. *Intentona*; VIANA,\nM. *Revolucionários*.\n\n \n","ref":"FONTES: *Acervo Sócrates Gonçalves da Silva*. AMORJ/LPS/IFCS/UFRJ;\nBARATA, A. *Vida*; CARNEIRO, G. *História*; DULLES, J. *Anarquistas*;\nMIN. GUERRA. *Almanaque* (1934); MORAIS, D. & VIANA, F. *Prestes*;\nPACHECO, E. *Partido*; PESSANHA, E. *Partido*; PINHEIRO, P.\n*Estratégias*; PORTO, E. *Insurreição*; SEGATTO, J. *Breve*; SEGATTO, J.\n*PCB*; SILVA, H. *1935*; SILVA, H. *1937*; SODRÉ, N. *Intentona*; VIANA,\nM. *Revolucionários*.\n\n \n","dic":"DHBB"}
