{"title":"SILVA, Válter","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1983],"estados":["RJ"],"autor":[0],"content":"**SILVA, Válter**\n\n\\*dep. fed. RJ 1971-1983.\n\n \n\n*Válter da Silva*nasceu em Campos (RJ) no dia 2 de maio de 1933, filho\nde Admardo Silva, pequeno comerciante de secos e molhados, e de Maria\nPereira da Silva.\n\nCursou o Colégio Comercial de Campos, pelo qual diplomou-se técnico em\ncontabilidade, e bacharelou-se em ciências jurídicas e sociais pela\nFaculdade de Direito da Universidade Católica de Petrópolis (RJ).\nAdvogado trabalhista, atendeu a um grande número de sindicatos de\ntrabalhadores do município de Campos e adjacências.\n\nEm outubro de 1962, candidatou-se a vereador de sua cidade natal na\nlegenda do Partido Democrata Cristão (PDC), mas não obteve êxito. Em\nsetembro de 1967, participou da fundação da Associação Brasileira de\nReforma Agrária (ABRA), entidade civil sem fins lucrativos criada no Rio\nde Janeiro para ajudar a promover a idéia da reforma agrária\nconsubstanciada no Estatuto da Terra e frustrada especialmente após o\ngoverno do presidente Artur da Costa e Silva (1967-1969). Dela faziam\nparte profissionais (advogados, agrônomos, economistas etc.) ligados à\nagricultura e dirigentes sindicais e de entidades dos trabalhadores\nrurais. Nesse ano, coordenou também o I Seminário Internacional de\nDireito Agrário, realizado no México. Em 1969, foi membro da delegação\nbrasileira à LIII Conferência Geral do Trabalho da Organização\nInternacional do Trabalho (OIT), realizada em Genebra, na Suíça, e\nvisitou o papa Paulo VI em missão especial da Confederação dos\nTrabalhadores na Agricultura (Contag).\n\nEm novembro de 1970, foi eleito deputado federal pelo Rio de Janeiro na\nlegenda do Movimento Democrático Brasileiro (MDB) — partido de oposição\nao regime militar instaurado no país em abril de 1964 —, sendo o\nterceiro mais votado da legenda com 33.354 votos. Assumiu sua cadeira em\nfevereiro do ano seguinte. Objetivando consolidar seu peso\npolítico-eleitoral, em novembro de 1972 disputou a prefeitura de Campos\npelo MDB, mas foi derrotado por Zezé Barbosa, da Arena. Na Câmara,\ntornou-se vice-líder do MDB em 1973. Reeleito em novembro de 1974 com\numa expressiva votação — cerca de 646.700 votos, dos quais 54.540 em\nCampos —, reassumiu a vice-liderança de seu partido em abril de 1976.\nNessas duas legislaturas, foi relator da matéria financeira da Comissão\nElaboradora das Leis Complementares à Constituição da Câmara dos\nDeputados, vice-presidente da Comissão de Fiscalização Financeira e\nTomada de Contas e suplente da Comissão de Constituição e Justiça da\nCâmara dos Deputados.\n\nLíder do MDB em Campos e vinculado à corrente do senador Ernani do\nAmaral Peixoto, identificou-se com a ala “autêntica” do partido, que\nmovia uma oposição mais contundente ao regime militar. Na segunda metade\ndo governo do presidente Ernesto Geisel (1974-1979), quando se iniciou o\nprocesso de liberalização do regime, foi contra as negociações com o\ngoverno. Combateu o acordo nuclear do Brasil com a Alemanha, sob a\nalegação de que os resíduos maléficos da energia nuclear persistem por\nmilhares de anos, e defendeu ainda que o Brasil assinasse o Tratado de\nNão-Proliferação de Armas Nucleares.\n\nPor ocasião da eleição indireta para a presidência da República em 1978,\nlançou como candidato do MDB o comandante do III Exército, general\nDilermando Góis Monteiro, discordando da tática de lançamento de uma\nanticandidatura. A partir de maio, ganhou impulso dentro do MDB a\nformação de uma Frente Nacional pela Redemocratização visando ao\nlançamento de uma candidatura militar pela oposição. Junto com a maioria\ndos emedebistas, apoiou o nome do general Euler Bentes Monteiro, depois\nescolhido para compor a chapa do partido ao lado do senador gaúcho Paulo\nBrossard. Em 15 de outubro, a chapa oficial, encabeçada pelo general\nJoão Batista de Oliveira Figueiredo, foi eleita por 355 votos contra 226\ndados ao general Euler Bentes, sendo empossada em março de 1979.\n\nEm novembro de 1978, elegeu-se deputado federal pela terceira vez,\ncontando sempre com os votos do seu reduto eleitoral em Campos. Com a\nextinção do bipartidarismo em 29 de novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB), agremiação que deu continuidade à linha política do\nMDB. Durante essa legislatura, requereu uma comissão parlamentar de\ninquérito (CPI) sobre a aplicação dos fundos de incentivo fiscal.\n\nNas suas legislaturas na Câmara destacam-se a apresentação do projeto de\npagamento de royalties do petróleo aos estados, além de projetos de\nbenefícios ao trabalhador como, por exemplo, o de pagamento de pecúlio\npelo empregador aos herdeiros de um empregado falecido.\n\nNos pleitos de novembro de 1982 e de novembro de 1986, candidatou-se à\nreeleição pelo PMDB, mas não foi bem-sucedido. Deixou a Câmara dos\nDeputados em janeiro de 1983, ao final da legislatura. Assessor\nparlamentar do ministro do Trabalho Almir Pazzianotto de meados de 1985\naté 1987, nesse período candidatou-se a deputado federal constituinte\npelo Rio de Janeiro na legenda do PMDB e, mais uma vez, não conseguiu se\neleger.\n\nAinda em 1987, o ministro da Previdência Social convidou-o para ser\nrepresentante do ministério no Rio de Janeiro, cargo que ocupou durante\num curto período, assumindo, em seguida, a superintendência regional do\nInstituto Nacional de Seguridade Social (INSS) no estado do Rio de\nJaneiro. Deixou o cargo em julho de 1988, quando Jáder Barbalho\ntornou-se o titular da pasta. No pleito de outubro de 1990,\ncandidatou-se a deputado federal pelo Rio de Janeiro na legenda do\nPartido da Social Democracia Brasileira (PSDB), mas não foi eleito.\n\nAo lado da atuação política, foi também assessor jurídico e advogado da\nContag e advogado dos sindicatos de trabalhadores rurais, dos bancários\ne dos comerciários de Campos e um dos fundadores do Departamento\nIntersindical de Assessoria Parlamentar (DIAP).\n\nFaleceu no ano de 1994.\n\nEra casado com Vilva Odete Azevedo Silva, falecida em 1993, com quem\nteve nove filhos, tendo adotado mais três.\n\n \n\nFONTES: BELIDO, V. *Política*; CÂM. DEP. *Deputados*; CÂM. DEP.\n*Deputados brasileiros. Repertório* (1971-1975, 1975-1979); CÂM. DEP.\n*Relação nominal de senhores*; CORRESP. ASSOC. BRAS. REFORMA AGRÁRIA;\n*Jornal do Brasil* (8/2/76, 10/2 e 8/11/77, 23/8 e 20/11/78); NADER, A.\n*Autênticos*; NÉRI, S. *16*; *Perfil* (1972 e 1980).\n\n \n","ref":"FONTES: BELIDO, V. *Política*; CÂM. DEP. *Deputados*; CÂM. DEP.\n*Deputados brasileiros. Repertório* (1971-1975, 1975-1979); CÂM. DEP.\n*Relação nominal de senhores*; CORRESP. ASSOC. BRAS. REFORMA AGRÁRIA;\n*Jornal do Brasil* (8/2/76, 10/2 e 8/11/77, 23/8 e 20/11/78); NADER, A.\n*Autênticos*; NÉRI, S. *16*; *Perfil* (1972 e 1980).\n\n \n","dic":"DHBB"}
