{"title":"SILVA, Vieira da","cargoss":["Deputado federal","Deputado federal","Constituinte"],"cargos_esp":[0,0,0],"datas_ini":[1975,1967,1987],"datas_fim":[1991,1971,1988],"estados":["MA","MA",0],"autor":[0],"content":"**SILVA, Vieira da**\n\n\\*dep. fed. MA 1967-1971 e 1975-1991; const. 1987-1988.\n\n*Raimundo Lisboa Vieira da Silva*nasceu em São Luís no dia 11 de\nfevereiro de 1922, filho de Fabiano Vieira da Silva e de Custódia Lisboa\nVieira da Silva.\n\nFez seus primeiros estudos no Colégio São Luís e deixou seu estado para\nassumir a chefia do Gabinete Civil do governador do território do\nIguaçu, criado em setembro de 1943 pelo desmembramento de regiões dos\nestados de Santa Catarina e Paraná e extinto em setembro de 1946.\n\nDe volta ao Maranhão, onde era comerciante, iniciou sua carreira\npolítica elegendo-se deputado à Assembleia Legislativa de seu estado em\noutubro de 1958 na legenda do Partido Trabalhista Brasileiro (PTB).\nAssumiu sua cadeira em fevereiro de 1959 e nesse mesmo ano formou-se\ncontador pela Escola Técnica de Comércio do Maranhão. Candidatou-se mais\numa vez a deputado estadual em outubro de 1962, dessa vez na legenda do\nPartido Social Progressista (PSP), mas obteve apenas uma suplência,\ndeixando a Assembleia em janeiro de 1963. Nesse mesmo ano tornou-se\ndelegado regional e tesoureiro do Instituto de Previdência e Assistência\naos Servidores do Estado (IPASE) e foi também diretor-presidente e\nacionista da Companhia Telefônica do Maranhão.\n\nApós a vitória do movimento político-militar de 31 de março de 1964 que\ndepôs o presidente João Goulart (1961-1964), a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se ao partido do governo, a\nAliança Renovadora Nacional (Arena). Nessa legenda elegeu-se deputado\nfederal pelo Maranhão no pleito de novembro de 1966, assumindo sua\ncadeira em fevereiro do ano seguinte. Novamente candidato em novembro de\n1970 na legenda arenista, alcançou apenas uma suplência, deixando a\nCâmara em janeiro de 1971.\n\nEm novembro de 1974 foi novamente eleito deputado federal pelo Maranhão,\nna mesma legenda, assumindo sua cadeira em fevereiro de 1975. Nessa\nlegislatura foi membro da Comissão de Comunicações e suplente da\nComissão de Serviço Público da Câmara. Reeleito em novembro de 1978,\nainda na legenda da Arena, iniciou novo período legislativo em fevereiro\ndo ano seguinte. Com a extinção do bipartidarismo em novembro de 1979 e\na conseqüente reformulação partidária, filiou-se ao Partido Democrático\nSocial (PDS), sucessor da Arena no apoio ao governo. Nessa legislatura\ntornou-se vice-presidente da Comissão de Comunicações e foi suplente das\ncomissões de Educação e Cultura e Parlamentar de Inquérito (CPI)\ndestinada a investigar a situação do patrimônio histórico e artístico\nnacional e avaliar a política do governo federal para sua defesa e\nconservação. No pleito de novembro de 1982 voltou a ser reeleito\ndeputado federal por seu estado, já na legenda do PDS.\n\nNo início da nova legislatura, o deputado mato-grossense Dante de\nOliveira, do Partido do Movimento Democrático Brasileiro (PMDB),\napresentou projeto de emenda constitucional restabelecendo eleições\ndiretas para a presidência da República já em 1984. Encampado pelas\noposições, a proposta desencadeou uma campanha nacional que ficou\nconhecida como Diretas Já. Na sessão da Câmara dos Deputados de 25 de\nabril de 1984, Vieira da Silva, atendendo à orientação partidária, votou\ncontra a emenda, que acabou rejeitada.\n\nCom esse resultado, ficou definido que o sucessor do general João\nBatista Figueiredo (1979-1985), último presidente do ciclo militar,\nseria eleito por via indireta. Vários políticos disputaram a condição de\ncandidato oficial do partido governista. A falta de consenso provocou\numa cisão na agremiação e os dissidentes formaram a Frente Liberal. Para\ndecidir a questão, o PDS fez sua convenção em agosto, saindo vitoriosa a\nchapa dos deputados Paulo Maluf, de São Paulo, e Flávio Marcílio, do\nCeará, que derrotou o ministro do Interior, Mário Andreazza, e o\ngovernador de Alagoas, Divaldo Suruagi.\n\nDefinido o quadro sucessório pelo lado governista, os partidos de\noposição, à exceção do Partido dos Trabalhadores (PT), uniram-se numa\ncoligação denominada Aliança Democrática, liderada pelo PMDB e a Frente\nLiberal. Esta coligação lançou o então governador de Minas Gerais,\nTancredo Neves, para presidente da República, e para vice o senador pelo\nMaranhão José Sarney, que presidira o PDS. Na reunião do Colégio\nEleitoral, em 15 de janeiro de 1985, Vieira da Silva votou em Paulo\nMaluf, que foi derrotado por Tancredo Neves. Porém, internado na véspera\nde sua posse, em 15 de março, devido à uma grave doença, Tancredo acabou\nmorrendo em 21 de abril e Sarney, que já ocupava a presidência da\nRepública interinamente, foi efetivado no mês seguinte.\n\nEm setembro de 1986, Vieira da Silva teve lacrados os transmissores de\nsua emissora de televisão em São Luís, a TV Ribamar, do Grupo de\nComunicação Vieira da Silva, devido às ofensas veiculadas contra a\nfamília do então presidente da República José Sarney (1985-1990). Em\nnovembro desse ano elegeu-se deputado federal constituinte na legenda do\nPDS, iniciando novo período na Câmara em 1º de fevereiro de 1987. Nesse\nmesmo dia foi instalada a Assembleia Nacional Constituinte, na qual\nintegrou, como titular, a Subcomissão de Tributos, Participação e\nDistribuição das Receitas da Comissão do Sistema Tributário, Orçamento e\nFinanças e, como suplente, a Subcomissão da Ciência e Tecnologia e da\nComunicação da Comissão da Família, da Educação, Cultura e Esportes, da\nCiência e Tecnologia e da Comunicação.\n\nDurante o período de elaboração da Constituição, votou a favor da\nremuneração 50% superior para o trabalho extra, do presidencialismo, da\nestatização do sistema financeiro e do mandato de cinco anos para o\npresidente José Sarney.\n\nApós a promulgação da nova Carta, em 5 de outubro de 1988, continuou o\nexercício regular de seu mandato até o final dessa legislatura, em\njaneiro de 1991, quando abandonou a política para dedicar-se\nexclusivamente à atividade de empresário do setor de comunicações.\nSegundo o jornal *Estado do Maranhão*, ele teria se desligado da\npolítica por conta de problemas de saúde, como Mal de Parkinson.\n\nTanto o *Estado do Maranhão*quanto o *Jornal Pequeno* afirmam que Vieira\nda Silva teria sido suplente de senador por duas legislaturas, mas\nnenhuma outra fonte confirma esta informação.\n\nVieira da Silva faleceu em São Luís, no dia 30 de julho de 2007.\n\nEra casado com Maria do Rosário Almeida Vieira da Silva, com quem teve\ntrês filhos.\n\n*Luciana Barbosa Arêas*\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados*;**CÂM. DEP. *Deputados brasileiros. Repertório*(1967-1971,\n1975-1979, 1979-1983); COELHO, J. & OLIVEIRA, A. *Nova*; *Estado de S.\nPaulo* (13/9/86); *Globo* (26/4/84 e 16/1/85); NÉRI, S.\n*16*;*Perfil*(1980); SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*;**TRIB. SUP.\nELEIT. *Dados*(4, 6, 8 e 9); *Estado do Maranhão* (31/07/07); *Jornal\nPequeno*, (31/07/07).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados*;**CÂM. DEP. *Deputados brasileiros. Repertório*(1967-1971,\n1975-1979, 1979-1983); COELHO, J. & OLIVEIRA, A. *Nova*; *Estado de S.\nPaulo* (13/9/86); *Globo* (26/4/84 e 16/1/85); NÉRI, S.\n*16*;*Perfil*(1980); SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*;**TRIB. SUP.\nELEIT. *Dados*(4, 6, 8 e 9); *Estado do Maranhão* (31/07/07); *Jornal\nPequeno*, (31/07/07).\n\n \n","dic":"DHBB"}
