{"title":"SILVEIRA, Alarico da","cargoss":["Secretário-geral da Presidência da República","Ministro do Supremo Tribunal Militar"],"cargos_esp":[0,0],"datas_ini":[1926,1929],"datas_fim":[1930,1934],"estados":[0,0],"autor":[0],"content":"**SILVEIRA, Alarico da**\n\n\\*magistrado e jornalista; secr. Pres. Rep. 1926-1930; min. STM\n1929-1934.\n\n \n\n*Alarico da Silveira* nasceu em São Paulo no dia 11 de janeiro de 1875.\n\nIniciou suas atividades jornalísticas em 1895 como redator do periódico\nGuanumbi, em Casa Branca (SP), e formou-se em 1899 pela Faculdade de\nDireito de São Paulo.\n\nPassou a advogar em Casa Branca, onde fundou o Grêmio Literário e\nRecreativo e colaborou nos jornais Oeste de São Paulo, Tribuna Livre e\nVera Cruz, até ser nomeado promotor das comarcas de Caconde (SP) e\nItuberava (SP). Em 1905, transferiu-se para a capital paulista, onde\ntrabalhou no jornal São Paulo, escrevendo artigos sobre política\ninternacional. Trabalhou também no Correio Paulistano, do qual foi\nsecretário e redator-chefe de 1909 a 1910. Durante o governo do\npresidente Hermes da Fonseca (1910-1914), chefiou em 1914 o Gabinete de\nCensura à Imprensa, quando da suspensão das garantias constitucionais,\nem virtude da vigência do estado de sítio no país. Em 1920, assumiu a\nSecretaria do Interior de São Paulo, a convite do presidente estadual\nWashington Luís Pereira de Sousa, empossado nesse ano. Nessa época,\nintegrou o movimento literário “Verde-Amarelo”, ao lado de Plínio\nSalgado, Menotti del Picchia e outros.\n\nEm novembro de 1926, logo após a posse de Washington Luís na presidência\nda República, foi nomeado secretário da Presidência da República. Em\nsetembro de 1927, tornou-se membro da delegação brasileira à VI\nConferência Pan-Americana, realizada em Havana, Cuba, onde participou\nativamente da discussão dos problemas relativos à cooperação intelectual\nno continente. Ainda em 1927, foi convidado pelo Ministério da Guerra\npara proferir conferências sobre direito internacional nas escolas de\nEstado-Maior e de Intendência do Exército, no Rio de Janeiro, então\nDistrito Federal. Em outubro de 1929, foi nomeado ministro do Supremo —\nhoje Suprerior Tribunal Militar (STM) — mas pediu licença no mês\nseguinte para reassumir a secretaria da Presidência da República. Em\njaneiro de 1930, voltou ao STM, deixando o tribunal em 1934, ao ser\nposto em disponibilidade.\n\nFoi também policial de carreira nos municípios paulistas de Iguape,\nDescalvado, Pindamonhangaba e São Carlos, diretor da Repartição de\nSalubridade Pública e da Repartição de Limpeza Pública de São Paulo e\nmembro do Tribunal de Contas de São Paulo. Como jornalista, escreveu nas\npublicações Novíssima, onde divulgou suas idéias nacionalistas e\namericanísticas, e Vila Moderna.\n\nFaleceu no Rio de Janeiro no dia 5 de março de 1943.\n\nFoi casado com Dinorá Ribeiro Silveira, com quem teve uma filha, Diná\nSilveira de Queirós, escritora e membro da Academia Brasileira de\nLetras, casada em segundas núpcias com o diplomata Dario de Castro\nAlves, que chefiou a embaixada brasileira em Lisboa.\n\nPublicou a Enciclopédia Brasileira (1º volume, 1958) e A convenção de\nItu, deixando inédito o livro Estudos brasileiros e inacabado o\nDicionário de idiotismos da língua portuguesa.\n\n \n\n \n\nFONTES: CORRESP. SUP. TRIB. MILITAR; Efemérides Paulistas; Encic.\nMirador; Grande encic. Delta; Jornal do Brasil (28/11/82); LAGO, L.\nConselheiros; MACEDO, R. Efemérides; MELO, L. Dic.; MIN. GUERRA.\nAlmanaque; SILVA, H. 1935.\n\n \n","ref":"FONTES: CORRESP. SUP. TRIB. MILITAR; Efemérides Paulistas; Encic.\nMirador; Grande encic. Delta; Jornal do Brasil (28/11/82); LAGO, L.\nConselheiros; MACEDO, R. Efemérides; MELO, L. Dic.; MIN. GUERRA.\nAlmanaque; SILVA, H. 1935.\n\n \n","dic":"DHBB"}
