{"title":"SILVEIRA, Badger","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1964],"estados":["RJ"],"autor":[0],"content":"**SILVEIRA, Badger**\n\n\\*gov. RJ 1963-1964.\n\n* *\n\n*Badger Teixeira da Silveira* nasceu em Bom Jesus de Itabapoana (RJ) no\ndia 10 de março de 1916, filho de Boanerges Borges da Silveira e de\nMaria do Carmo Teixeira da Silveira. Seus dois irmãos atuaram na\npolítica: José Silveira, como deputado federal pelo Paraná de 1959 a\n1963, e Roberto Silveira, como governador do estado do Rio de Janeiro de\n1959 a 1961.\n\nFez o primário em sua cidade natal e cursou o secundário em Niterói.\nAluno da Faculdade de Direito da antiga capital fluminense, foi eleito\npresidente do Centro Acadêmico Evaristo da Veiga, concluindo o curso em\ndezembro de 1941.\n\nFoi um dos fundadores do Partido Trabalhista Brasileiro (PTB) no estado\ndo Rio de Janeiro, criado em 1945. Ao lado de seu irmão Roberto\nSilveira, teve participação ativa na campanha nacionalista pró-criação\nda Petrobras. Advogado, lecionou história nos colégios Plínio Leite e\nNossa Senhora das Mercês, em Niterói. Exerceu ainda o cargo de delegado\nde polícia do estado em Resende (RJ), onde se radicou. Nessa cidade\nelegeu-se vereador na legenda do PTB, tornando-se presidente da Câmara\nMunicipal.\n\nCom a ascensão de Roberto Silveira ao governo do estado em janeiro de\n1959, Badger foi secretário de Educação, secretário sem pasta, diretor\nda Fundação Anchieta, diretor da Empresa Fluminense de Energia Elétrica\ne ministro do Tribunal de Contas do estado do Rio de Janeiro. Com a\nmorte de Roberto Silveira em acidente aéreo, no dia 20 de fevereiro de\n1961, Badger teve seu nome lançado pelo PTB para concorrer ao governo do\nestado no pleito previsto para outubro de 1962.\n\nO período subseqüente foi permeado de profundas alterações no quadro\npolítico-institucional brasileiro. A “crise da sucessão”, originada pela\nrenúncia de Jânio Quadros em 25 de agosto de 1961, resultou na restrição\naos poderes presidenciais de João Goulart, empossado em 7 de setembro\nseguinte sob o regime parlamentarista, instituído no país através da\nEmenda Constitucional nº 4. A emenda fora aprovada cinco dias antes pelo\nCongresso Nacional como forma conciliatória capaz de contornar a crise\npolítica determinada pelo veto dos ministros militares à posse de\nGoulart.\n\nEm sua campanha eleitoral, Badger Silveira defendeu a implantação das\nchamadas reformas de base, principal bandeira política adotada pelo\npresidente Goulart, apresentando um plano estadual de eletrificação que\nvisava eliminar o déficit existente e previsto de energia elétrica. Esse\nplano, por sua vez, subordinava-se a uma planificação de desenvolvimento\nbaseada em três pontos primordiais: industrialização, educação e reforma\nagrária. Badger criticou também a improvisação administrativa que levava\nà aplicação de políticas contraditórias e ociosas quanto aos recursos\nfinanceiros do estado, tendo recebido um manifesto de apoio assinado por\ncerca de quinhentos estudantes — inclusive pelo presidente da União\nFluminense dos Estudantes, José Carlos de Almeida — afirmando que\ncontribuiriam a seu lado para a concretização do projeto do PTB.\n\n \n\nNo governo do estado do Rio\n\nCom um número inédito de candidatos concorrendo ao governo do estado do\nRio de Janeiro, Badger Silveira saiu vitorioso no pleito de outubro de\n1962, através da coligação formada pelo PTB e o Partido Democrata\nCristão (PDC), com 260.841 votos, derrotando seu principal adversário,\nTenório Cavalcanti, que concorrera na coligação composta pelo Partido\nSocial Trabalhista (PST) e o Partido Trabalhista Nacional (PTN) e\nobtivera 224.734 votos.\n\nCom o agravamento da crise econômica que intensificou os conflitos\nsociais e políticos no país, o presidente Goulart, por sugestão de\nBadger Silveira, determinou em novembro de 1962 a criação de um grupo de\ntrabalho que elaborasse um plano de assistência ao 1,5 milhão de\nhabitantes da Baixada Fluminense, onde a população dos municípios de\nDuque de Caxias, São João de Meriti, Nilópolis e Nova Iguaçu saqueara\nsemanas antes cerca de duas mil casas comerciais em busca de alimentos.\nPouco após sua eleição, Badger cancelou, por solicitação do presidente\nda República, a viagem que faria à Holanda para tratar da vinda de\nimigrantes ligados à agropecuária, para o equacionamento de pontos\ncríticos da agricultura fluminense. Liderou no estado do Rio de Janeiro,\nà frente do PTB, a campanha pelo retorno ao presidencialismo, afinal\nvitoriosa por larga margem de votos no plebiscito realizado em 6 de\njaneiro de 1963.\n\nBadger Silveira recebeu o governo do estado do Rio do presidente do\nTribunal de Justiça fluminense Luís Miguel Pinaud, que substituía José\nde Carvalho Janotti, ocupante do governo do estado nos últimos meses.\nEmpossado em 31 de janeiro de 1963, encontrou os cofres públicos com um\ndéficit orçamentário de 26 bilhões de cruzeiros antigos. Ao final do\nmesmo ano, anunciaria a redução do déficit para dois bilhões de\ncruzeiros antigos, o que se conseguiu graças ao crédito de diversas\nagências financeiras. Em agosto de 1963 foram criadas as Centrais\nElétricas Fluminenses (Celf), concebidas no governo de Roberto Silveira,\ncom o intuito de centralizar sob uma única administração o fornecimento\nde energia das quatro subsidiárias estaduais.\n\nEm janeiro de 1964, Badger reuniu-se com o ministro da Educação e\nCultura, Júlio Sambaqui, para tratar da campanha nacional de\nalfabetização implementada por esse ministério. Acompanhado do professor\nPaulo Freire, que fez uma exposição sobre seu método de ensino, o\ngovernador debateu a implantação do Plano Piloto de Alfabetização, em\npresença da secretária de Educação, Clésia Diniz, e do técnico do setor\nno estado.\n\nVisando respaldar politicamente o governo Goulart, que já se ressentia\nda intensa pressão oposicionista, manifestando sintomas de deterioração\nacelerada, o deputado e ex-ministro Francisco Clementino de San Tiago\nDantas propôs, ainda em janeiro de 1964, a constituição de uma Frente de\nApoio às Reformas de Base, englobando a maioria do Partido Social\nDemocrático (PSD), o PTB e os grupos nacionalistas e de esquerda, além\ndo importante apoio extrapartidário do Comando Geral dos Trabalhadores\n(CGT). Pretendia-se facilitar a tramitação de projetos no Congresso\nNacional, mas a iniciativa malogrou diante da rejeição do grupo liderado\npor Leonel Brizola, que acusava Goulart de conciliar-se com os setores\nconservadores. Prevaleceu a tese da mobilização de manifestações de\nmassa como única alternativa de pressão sobre um Parlamento composto por\numa maioria radicalmente oposta à reforma agrária tal como vinha sendo\nproposta.\n\nBadger Silveira apoiou concretamente essa iniciativa e acompanhou o\npresidente Goulart na manifestação realizada no dia 13 de março de 1964\ndefronte à estação da Central, no Rio de Janeiro. Foi esse um momento\ndecisivo no processo político do país, quando o presidente anunciou a\nnacionalização de todas as refinarias de petróleo particulares e as\ndiversas medidas referentes à reforma agrária. Essas medidas provocaram\numa intensificação da reação conservadora, que viria a derrubá-lo em 31\ndesse mesmo mês. A partir dessa data assumiu o poder central uma junta\ngovernativa formada pelo general Artur da Costa e Silva, pelo almirante\nAugusto Rademaker, e pelo tenente-brigadeiro Francisco de Assis Correia\nde Melo. O movimento político-militar vitorioso tinha não só o objetivo\nde depor Goulart, mas também o de combater a “subversão” e a\n“corrupção”, bem como a “infiltração comunista” na administração\npública, nos sindicatos, nos meios militares e em todos os setores da\nvida nacional.\n\nEm 6 de abril, diante da ameaça de impeachment, Badger Silveira negou\nenfaticamente quaisquer ligações com os comunistas e afirmou sua posição\nde “católico e antiesquerdista”, lembrando haver nomeado um padre para\nchefiar o Plano Agrário Estadual, “capaz de levar bem-estar e\ntranqüilidade ao homem do campo, dentro da doutrina cristã”. Referiu-se\ntambém aos ataques constantes que recebia de deputados esquerdistas na\nAssembléia Legislativa fluminense, assegurando desconhecer a palavra\nrenúncia. Seguindo orientação da secretária de Educação Clésia Diniz, o\ngovernador fluminense cancelou a execução do Plano Piloto de\nAlfabetização, por haver sido este considerado, em parecer do bispo de\nNova Friburgo (RJ), dom Clemente Isnard — membro do Conselho Estadual de\nEducação —, “frontalmente contrário aos princípios cristãos da formação\ndo nosso povo, principalmente sob o aspecto da politização e\nconscientização popular”.\n\nNo dia 15 de abril do mesmo ano, o general Humberto Castelo Branco foi\ninvestido na presidência da República. Badger compareceu à cerimônia,\nrealizada no plenário da Câmara dos Deputados, ao lado dos governadores\nJosé de Magalhães Pinto, de Minas Gerais, e Ademar de Barros, de São\nPaulo. Em 30 de abril, o deputado estadual Nicanor Campanário, do\nPartido Libertador (PL), apresentou requerimento solicitando o\nimpeachment do governador, acusando-o de ligação com os “subversivos” e\ncom o ex-presidente Goulart e de haver-se negado a nomear para o comando\nda Polícia Militar o major José Bismark, indicado pelo comandante da 1ª\nInfantaria Divisionária, com sede na Vila Militar do Rio de Janeiro,\ngeneral Manuel Rodrigues de Carvalho Lisboa.\n\nNo dia 2 de maio de 1964, a Assembléia Legislativa do Rio de Janeiro\naprovou o *impeachment* do governador Badger da Silveira por 48 votos\ncontra sete. Dois dias depois, Badger — que desempenhava também a função\nde presidente do PTB no estado do Rio de Janeiro e vice-presidente\nnacional do partido — teve seus direitos políticos cassados por dez anos\ncom base no Ato Institucional nº 1, editado em 9 de abril de 1964.\nAfastou-se então da vida pública.\n\nFoi beneficiado pela anistia decretada em agosto de 1979 pelo presidente\nJoão Figueiredo, e ao final daquele ano, quando do decreto presidencial\nque pôs fim ao bipartidarismo, filiou-se ao novo PTB. Contudo, por\ndiscordar de diversas posições da líder e fundadora do partido, Ivete\nVargas, em pouco tempo desligou-se definitivamente da legenda, não\nvoltando a participar da vida pública.\n\nTeve a aposentadoria aceita em julho de 1981, no cargo de conselheiro em\ndisponibilidade do Tribunal de Contas do estado do Rio de Janeiro,\ndepois de 37 anos no serviço público.\n\nFaleceu em Niterói no dia 9 de maio de 1999.\n\nEra casado com Renée Ferraiolo Silveira, com quem teve oito filhos. Seu\nsobrinho, Jorge Roberto Silveira, filho de Roberto Silveira, foi\ndeputado estadual no Rio de Janeiro entre 1979 e 1987, e prefeito de\nNiterói entre 1989 e 1993, conquistando novo mandato para o período\n1997-2001.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CACHAPUZ, P. *Cronologia*;\nCASTELO BRANCO, C. *Introdução*; CENT. MEM. ELET. BRAS. *Cerj*; *Correio\nda Manhã* (1, 7, 12 e 21/1, 7 e 10/4/64); CORRESP. GOV. EST. RJ; *Encic.\nMirador*; *Globo* (10/7/81 e 10/5/99); *Grande encic. Delta*; IANNI, O.\n*Estado e planejamento*; INF. BIOG.; *Jornal* (30/1/63); *Jornal do\nBrasil* (30/9, 3, 4, 6 e 18/10 e 6/11/62, 3 e 7/1/63); LACOMBE, L.\n*Chefes*; SKIDMORE, T. *Brasil*; TRIB. SUP. ELEIT. *Dados*; *Tribuna da\nImprensa* (19/6/62); VÍTOR, M. *Cinco*.\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CACHAPUZ, P. *Cronologia*;\nCASTELO BRANCO, C. *Introdução*; CENT. MEM. ELET. BRAS. *Cerj*; *Correio\nda Manhã* (1, 7, 12 e 21/1, 7 e 10/4/64); CORRESP. GOV. EST. RJ; *Encic.\nMirador*; *Globo* (10/7/81 e 10/5/99); *Grande encic. Delta*; IANNI, O.\n*Estado e planejamento*; INF. BIOG.; *Jornal* (30/1/63); *Jornal do\nBrasil* (30/9, 3, 4, 6 e 18/10 e 6/11/62, 3 e 7/1/63); LACOMBE, L.\n*Chefes*; SKIDMORE, T. *Brasil*; TRIB. SUP. ELEIT. *Dados*; *Tribuna da\nImprensa* (19/6/62); VÍTOR, M. *Cinco*.\n\n \n","dic":"DHBB"}
