{"title":"BARÉM, Ubaldo","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1971,1979],"datas_fim":[1979,1987],"estados":["MT","MS"],"autor":[0],"content":"**BARÉM, Ubaldo**\n\n\\*dep. fed. MT 1971-1979; dep. fed. MS 1979-1987.\n\n* *\n\n*Ubaldo Barém* nasceu em Ponta Porã (MS), no então estado de Mato\nGrosso, no dia 16 de maio de 1931, filho de Osmar Javari Barém e de\nTeresa Jovê Barém.\n\nBacharelou-se em direito pela Faculdade Brasileira de Ciências\nJurídicas, no Rio de Janeiro, então Distrito Federal, em 1957.\n\nRetornando ao Mato Grosso, foi promotor público em Bela Vista (MT) em\n1961, e no ano seguinte elegeu-se deputado à Assembléia Legislativa do\nestado na legenda da União Democrática Nacional (UDN), iniciando o\nmandato em fevereiro de 1963. Com a extinção dos partidos políticos pelo\nAto Institucional nº 2 (27/10/1965) e a posterior instauração do\nbipartidarismo, ingressou na Aliança Renovadora Nacional (Arena),\npartido de sustentação ao regime militar instalado no país em março de\n1964, em cuja legenda reelegeu-se no pleito de novembro de 1966,\npermanecendo na Câmara estadual até janeiro de 1971.\n\nDeputado estadual, foi vice-líder da UDN na Assembléia Legislativa de\n1963 a 1966, membro da Comissão de Constituição e Justiça e líder do\ngoverno em 1970. Nesse período, representou ainda a Assembléia\nmato-grossense em vários congressos da União Parlamentar Interestadual.\n\nEleito deputado federal por Mato Grosso na legenda da Arena em novembro\nde 1970, assumiu o mandato em fevereiro do ano seguinte. Na legislatura\nde 1971-1975, integrou a Comissão de Orçamento e foi suplente das\ncomissões de Constituição e Justiça e de Desenvolvimento da Região\nCentro-Oeste.\n\nReeleito em novembro de 1974, na legislatura iniciada no ano seguinte\nintegrou na Câmara as comissões de Orçamento, Constituição e Justiça, de\nDesenvolvimento da Região Centro-Oeste e de Serviço Público. Foi\nsuplente das comissões de Comunicações, de Ciência e Tecnologia, e\nterceiro suplente da mesa da Câmara em 1975 e 1976.\n\nEm outubro de 1977, foi sancionada a lei que dividiu em dois o estado do\nMato Grosso. Surgiria assim, a partir de janeiro de 1979, o estado de\nMato Grosso do Sul, cuja capital ficou em Campo Grande com governador\nnomeado. O antigo estado de Mato Grosso permaneceria com a capital em\nCuiabá. Em setembro de 1978, foi um dos deputados arenistas que votou a\nfavor da emenda proposta pelo senador Francisco Acióli Filho,\nextinguindo a figura do senador eleito por via indireta, ou senador\n“biônico”.       \n\nReeleito pela terceira vez consecutiva no pleito de novembro de 1978,\ndessa vez pelo estado de Mato Grosso do Sul, na legislatura iniciada em\nfevereiro de 1979 integrou a Comissão de Relações Exteriores da Câmara e\ncomo suplente a Comissão de Fiscalização Financeira e Tomada de Contas.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao Partido Democrático\nSocial (PDS), agremiação sucessora da Arena, e nessa legenda voltou a\neleger-se à Câmara dos Deputados pelo estado de Mato Grosso do Sul no\npleito de novembro de 1982.\n\nEm 25 de abril de 1984 votou contra a emenda Dante de Oliveira,\napresentada na Câmara dos Deputados, que propôs o restabelecimento das\neleições diretas para presidente da República em novembro daquele ano.\nComo a emenda não obteve o número de votos indispensáveis à aprovação —\nfaltaram 22 para que o projeto pudesse ser encaminhado à apreciação pelo\nSenado — no Colégio Eleitoral, reunido em 15 de janeiro de 1985, Ubaldo\nBarém votou no candidato do regime militar, Paulo Maluf, que acabou\nderrotado pelo oposicionista Tancredo Neves, eleito novo presidente da\nRepública pela Aliança Democrática, união do Partido do Movimento\nDemocrático Brasileiro (PMDB) com a dissidência do PDS abrigada na\nFrente Liberal. Contudo, por motivo de doença, Tancredo Neves não chegou\na ser empossado na presidência e faleceu em 21 de abril de 1985. Seu\nsubstituto no cargo foi o vice José Sarney, que já vinha exercendo\ninterinamente o cargo, desde 15 de março deste ano.\n\nDeixou a Câmara dos Deputados em janeiro de 1987, sem concorrer a\nreeleição em outubro do ano anterior.\n\nFaleceu em Brasília no dia 2 de novembro de 1992.\n\nEra casado com Shirley Dornelles Barém, com quem teve três filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertórios* (1971-1975, 1975-1979); INF. FAM.; *Jornal do Brasil* (21 e\n22/9/78); NÉRI, S. *16*; *Perfil* (1972, 1980); TRIB. SUP. ELEIT.\n*Dados* (6 e 8).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertórios* (1971-1975, 1975-1979); INF. FAM.; *Jornal do Brasil* (21 e\n22/9/78); NÉRI, S. *16*; *Perfil* (1972, 1980); TRIB. SUP. ELEIT.\n*Dados* (6 e 8).\n\n \n","dic":"DHBB"}
