{"title":"SILVEIRA, Breno da","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,"GB"],"datas_ini":[1951,1960],"datas_fim":[1960,1969],"estados":["DF",0],"content":"**SILVEIRA, Breno da**\n\n\\*dep. fed. DF 1951-1960; dep. fed. GB 1960-1969.\n\n \n\n*Breno Dália da Silveira* nasceu em Mamanguape (PB) no dia 28 de\nnovembro de 1913, filho do comerciante Bruno Veloso da Silveira e de\nJoana Dália da Silveira.\n\nFez seus primeiros estudos no Colégio Nóbrega, em Recife, e cursou as\nfaculdades de medicina de Recife, da Bahia e de Niterói (RJ), pela qual\nse formou em 1936 com a especialização em pediatria. Retornando a\nPernambuco em 1938, chefiou o serviço de pediatria da Maternidade de\nRecife e foi assistente da cadeira de medicina legal na Faculdade de\nMedicina.\n\nEm 1940 transferiu-se para o Rio de Janeiro, então Distrito Federal,\nonde tornou-se proprietário de uma clínica de pediatria. Na época foi\ntambém pediatra do Instituto de Aposentadoria e Pensões dos Bancários\n(IAPB). Iniciou sua vida política elegendo-se em janeiro de 1947\nvereador no Rio de Janeiro, na legenda da União Democrática Nacional\n(UDN), contando com o apoio da base sindical na qual exercia a medicina.\nDe 1949 a 1950 foi vice-presidente do Centro de Estudos e Defesa do\nPetróleo e da Economia Nacional (CEDPEN), associação fundada em abril de\n1948, no Rio de Janeiro, com o objetivo de promover uma “larga campanha\nde esclarecimento da opinião pública, através de artigos, conferências,\ndebates, comícios, caravanas e demais meios constitucionais e\ndemocráticos, visando à congregação dos brasileiros que pugnavam pela\ntese nacionalista de exploração das jazidas petrolíferas pelo monopólio\nestatal”.\n\nExerceu o mandato de vereador até 1950 e, em outubro desse ano,\nelegeu-se deputado federal pelo Distrito Federal na legenda da UDN,\nassumindo o mandato em fevereiro de 1951. Durante essa legislatura\ndeixou a UDN e ingressou no Partido Socialista Brasileiro (PSB), do qual\nfoi vice-líder a partir de maio de 1953. Reeleito em outubro de 1954,\nainda na legenda do PSB, aderiu à Frente Parlamentar Nacionalista (FPN),\nformada por deputados do PSB, da UDN, do Partido Trabalhista Brasileiro\n(PTB), e do Partido Social Democrático (PSD). A FPN dispunha-se a\nviabilizar uma plataforma nacionalista contrária à intervenção do\ncapital estrangeiro na economia nacional especialmente no setor\nenergético, e à remessa de lucros para o exterior.\n\nEm outubro de 1958 foi reeleito na legenda da Aliança Democrática\nNacionalista, que congregou o PSB, o PSD, o Partido Libertador (PL), o\nPartido Rural Trabalhista (PRT), o Partido Republicano (PR) e o Partido\nTrabalhista Nacional (PTN). Exerceu a vice-liderança do PSB a partir de\nmaio de 1959 e foi escolhido terceiro-secretário da Câmara em junho de\n1961. No mês seguinte reassumiu a vice-liderança do PSB, passando a\nsegundo-secretário em novembro. No pleito de outubro de 1962\nreelegeu-se, já pelo novo estado da Guanabara, na legenda da Aliança\nSocialista Trabalhista, formada pelo PTB e pelo PSB. Líder da minoria na\nCâmara após o movimento político-militar de 31 de março de 1964, que\ndepôs o presidente João Goulart, passou a vice-líder em junho do mesmo\nano.\n\nApós a edição do Ato Institucional nº 2 (AI-2) de 27 de outubro de 1965,\nque extinguiu os partidos políticos existentes e implantou o\nbipartidarismo no país, filiou-se ao Movimento Democrático Brasileiro\n(MDB), agremiação oposicionista. Reeleito nessa legenda em 1966,\npermaneceu na Câmara até fevereiro de 1969, quando teve o mandato\ncassado e os direitos políticos suspensos por dez anos por força do\nAI-5, editado em 13 de dezembro de 1968. Durante seus mandatos na\nCâmara, foi presidente da Comissão de Justiça, membro da Comissão do\nDistrito Federal e suplente das comissões de Finanças, de Relações\nExteriores e de Saúde. Participou também da Comissão Parlamentar de\nInquérito (CPI) sobre a Indústria de Tratores e de Minérios e da CPI\nsobre a Sociedade de Abastecimento de Brasília, da qual foi relator.\nElaborou o projeto que declarou de interesse nacional e militar a Liga\nde Amadores Brasileiros de Rádio-Emissão (LABRE) e do que concedeu\nestabilidade aos servidores da Petrobrás, com dois e cinco anos de\nexercício. Em 28 de agosto de 1979, foi beneficiado pela Lei da Anistia,\nsancionada pelo presidente João Figueiredo (1979-1985). Sofrendo graves\nproblemas de saúde nesta época, estava completamente afastado da vida\npolítico-partidária.\n\nRetornou para Recife em 1972, passando a dedicar-se ao mercado\nimobiliário. Antes de se aposentar, participou ainda de projetos de\nmedicina social em Itamaracá (PE).\n\nFaleceu em Recife no dia 25 de setembro de 2000.\n\nCasou-se com Cira Ribeiro da Silveira, com quem teve oito filhos.\n\n \n\nFONTE: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Anais* (1960 e\n1961-2); CÂM. DEP. *Deputados brasileiros. Repertório* (1963-1967 e\n1967-1971); CÂM. DEP. *Relação dos dep*.; CÂM. DEP. *Relação nominal dos\nsenhores*; CARVALHO, E. *Petróleo*; CISNEIROS, A. *Parlamentares*;\n*Estado de S. Paulo* (5/10/62); INF. Cydno da Silveira; *Jornal do\nBrasil* (4/11/66); NÉRI, S. *16*; *Rev. Ciência Pol*. (1966); TRIB. SUP.\nELEIT. *Dados* (2, 3, 4, 5 e 6).\n\n \n","ref":"","dic":"DHBB"}
