{"title":"SILVEIRA, Guaraci","cargoss":["Constituinte","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1934,1946,1946],"datas_fim":[1934,1946,1951],"estados":[0,0,"SP"],"autor":[0],"content":"**SILVEIRA, Guaraci**\n\n\\*religioso; const. 1934; const. 1946; dep. fed. SP 1946-1951.\n\n \n\n*Guaraci Silveira* nasceu em Franca (SP) no dia 27 de setembro de 1893,\nfilho do capitão Zeferino Carlos da Silveira e de Ana de Sousa Silveira.\nSeu pai foi vereador em São Simão (SP) em 1889, tendo sido perseguido\ndurante o Império por defender o ideário republicano. Seu avô paterno,\nLuís Antônio da Silveira — descendente do bandeirante Carlos Pedroso da\nSilveira, intendente do ouro em Taubaté (SP) — foi revolucionário de\n1842.\n\nFez o curso primário no Ginásio Escolar Dr. José Alves Guimarães Júnior,\nem Ribeirão Preto (SP). Lecionou de 1912 a 1914 no Liceu Nossa Senhora\nAuxiliadora, em Campinas (SP), e no Colégio São José, em Batatais (SP),\nenquanto concluía o curso ginasial como autodidata. Cursou também o\nColégio São Joaquim, em Lorena (SP), onde freqüentou o semanário\ncatólico. Em 1916 ingressou no Instituto Granbery, da Igreja Metodista\nde Juiz de Fora (MG), e posteriormente na Faculdade de Teologia,\nterminando os estudos em curso livre.\n\nEm 1915 tornou-se ministro metodista, tendo atuado até 1928 nas cidades\npaulistas de Piracicaba, Ribeirão Preto, Santa Rita, Caívari, Bauru,\nLins, São Roque e Itaquera e na capital do estado, nas igrejas\nmetodistas do Brás e Central. Foi ordenado diácono em 1920 e presbítero\nda Igreja Metodista em setembro do ano seguinte. Tornou-se organizador e\npresidente da Igreja Metodista do Brasil em 1926, sendo escolhido seu\ndelegado nos Estados Unidos. Liderou o movimento emancipador desse grupo\nreligioso no Brasil, defendendo a necessidade de autonomia da Igreja\nnacional, que seria conseguida em 1930. Nessa época, trabalhou ainda\ncomo redator da Revista de Ensino Religioso para Adultos da Confederação\ndas Igrejas Evangélicas do Brasil, função que exerceu até 1928. Em 1930\ntornou-se redator da revista Expositor Cristão, que deixaria em 1934, e\nsecretário-geral das missões da Igreja Metodista do Brasil. Foi o\nprimeiro pastor brasileiro a servir como capitão-capelão de tropas\nregulares, tendo atuado no 8º Batalhão de Caçadores de São Paulo e no\nBatalhão 14 de Julho durante a Revolução Constitucionalista deflagrada\nnesse estado no dia 9 de julho.\n\nEm maio de 1933 elegeu-se deputado à Assembléia Nacional Constituinte\npor São Paulo, na legenda do Partido Socialista de São Paulo, sendo\nempossado em novembro seguinte. Em diversas ocasiões, ocupou a tribuna\npara defender o divórcio e a separação entre a Igreja e o Estado. Após a\npromulgação da nova Carta, em 16 de julho de 1934, teve o mandato\nestendido até maio de 1935. Foi candidato avulso a deputado federal por\nseu estado no pleito de outubro de 1934, obtendo apenas uma suplência.\nFindo o mandato em maio de 1935, deixou a Câmara dos Deputados, voltando\nao presbitério e à imprensa, escrevendo para diversos jornais de\nRibeirão Preto e de São Paulo.\n\nFoi orientador da Coligação dos Independentes, movimento criado em 1935\npara preservar os trabalhadores da influência do comunismo. Presidente\ndo Concílio Regional do Centro em 1937, foi convidado pelo governo de\nSão Paulo para orientar uma campanha educativa em torno das leis\ntrabalhistas. Em 1938, já sob o regime do Estado Novo (1937-1945),\ndeixou a secretaria geral das missões da Igreja Metodista, retornando a\nfunção de redator da revista Expositor Cristão. Nesse mesmo ano foi\naposentado como ministro do Evangelho e encarregado pelo governo do\nestado de realizar a propaganda das leis trabalhistas nas escolas\nsecundárias e entre os trabalhadores. Em 1940 tornou-se diretor do\nDepartamento Estadual do Trabalho, em Taubaté, cargo que ocupou até\n1942, quando também deixou a revista Expositor Cristão. Em 1944\nparticipou das primeiras articulações para a fundação do Partido\nTrabalhista Brasileiro (PTB), consumada em 1945, quando assumiu a\ndireção do escritório do Departamento Nacional do Trabalho em Sorocaba.\nNo dia 29 de outubro de 1945, data da deposição do presidente Getúlio\nVargas e do fim do Estado Novo, Guaraci Silveira, então chefe da\nsubdelegacia do Trabalho em Santos, foi aprisionado por ordem das\nautoridades militares, apesar de sua atuação partidária.\n\nEm dezembro de 1945 elegeu-se deputado à Assembléia Nacional\nConstituinte por São Paulo, na legenda do PTB, cujo diretório estadual\nintegrava. Empossado em fevereiro de 1946, integrou a comissão\nencarregada de organizar o projeto da nova Constituição e de\npronunciar-se sobre as emendas do plenário. Foram de sua autoria os\ndispositivos sobre a liberdade do cidadão de não matar em guerra, desde\nque aceitasse encargos em que expunha sua vida, a revalidação do\ncasamento religioso já realizado e a obrigação de as indústrias e\nempresas agrícolas ministrarem ensino aos filhos de seus trabalhadores\nonde não houvesse escolas públicas. Integrou ainda a Subcomissão da\nFamília, Educação e Cultura.\n\nApós a promulgação da nova Constituição, em 18 de setembro de 1946,\npassou a exercer o mandato ordinário. Em janeiro de 1948 votou contra a\ncassação dos mandatos dos parlamentares comunistas, em decorrência da\nsuspensão do registro do Partido Comunista Brasileiro, então Partido\nComunista do Brasil (PCB), no ano anterior. Teve também participação\ndecisiva nas acusações de insanidade mental e falta de decoro feitas ao\ndeputado pelo Distrito Federal, Edmundo Barreto Pinto, que resultaram no\nseu desligamento do PTB e na perda do mandato nesse mesmo ano. Ainda em\n1948, integrou a Comissão de Fiscalização Financeira e Tomada de Contas\nda Câmara dos Deputados e liderou a criação do Partido Republicano\nTrabalhista (PRT), formado a partir das bases do Partido Republicano\nDemocrático (PRD), enfraquecido por sucessivos fracassos eleitorais.\nMantendo sempre ligações com grupos protestantes o PRT se transformaria\nem 1958 no Partido Rural Trabalhista, conservando a mesma sigla. Em 1950\nGuaraci Silveira tornou-se presidente do PRT, tendo defendido a linha\ntrabalhista e a harmonia entre empregados e empregadores,\nsupervisionados e moderados pelo Estado — protetor dos trabalhadores —,\ncom vistas a uma maior e melhor produção e a uma melhoria constante da\nraça, mediante toda sorte de assistência. Concluiu o mandato em janeiro\nde 1951, não mais retornando à Câmara Federal.\n\nJornalista, trabalhou no Correio da Tarde, de Ribeirão Preto, onde\nescreveu sob o pseudônimo de Hélio Silvado. Pertenceu à Associação\nBrasileira de Imprensa (ABI).\n\nFaleceu na cidade de São Paulo no dia 5 de agosto de 1953.\n\nFoi casado com Etelvina Crem Silveira, com quem teve cinco filhos.\n\nPublicou Evangelho, patologia e razão (ensaio, 1920), Memórias do\ncoronel Simplício (romance, 1933), Lutero, Loiola e o totalitarismo\n(ensaio, 1943), A história das emendas religiosas na Constituinte de\n1934, Mensagem do protestantismo brasileiro ao povo e autoridades,\nRelatório às igrejas evangélicas e****Religião oficial.\n\n \n\n \n\nFONTES: CÂM. DEP. Deputados; CÂM. DEP. Relação dos dep. Câm. Dep. seus\ncomponentes; COUTINHO, A. Brasil; DEP. PESQ. ESTADO SP; Diário do\nCongresso Nacional (29/5/48); Estado de S. Paulo (19/9/76); Folha de S.\nPaulo (6/8/53); FREIRE, G. Ordem; GALVÃO, F. Fechamento; GODINHO, V.\nConstituintes; Grande encic. Delta; International; LEITE, A. História;\nLEITE, A. Páginas; MELO, L. Dic.; SILVA, G. Constituinte; SOC. BRAS.\nEXPANSÃO COMERCIAL. Quem; TRIB. SUP. ELEIT. Dados (1).\n\n \n","ref":"FONTES: CÂM. DEP. Deputados; CÂM. DEP. Relação dos dep. Câm. Dep. seus\ncomponentes; COUTINHO, A. Brasil; DEP. PESQ. ESTADO SP; Diário do\nCongresso Nacional (29/5/48); Estado de S. Paulo (19/9/76); Folha de S.\nPaulo (6/8/53); FREIRE, G. Ordem; GALVÃO, F. Fechamento; GODINHO, V.\nConstituintes; Grande encic. Delta; International; LEITE, A. História;\nLEITE, A. Páginas; MELO, L. Dic.; SILVA, G. Constituinte; SOC. BRAS.\nEXPANSÃO COMERCIAL. Quem; TRIB. SUP. ELEIT. Dados (1).\n\n \n","dic":"DHBB"}
