{"title":"SILVEIRA, José ==============","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"SILVEIRA, José\n==============\n\n \n\n\\*dep. fed. PR 1959-1963.\n\n \n\n*José Teixeira da Silveira*nasceu em Bom Jesus do Itabapoana (RJ) no dia\n18 de agosto de 1918, filho de Boanerges Borges da Silveira e de Maria\ndo Carmo Teixeira da Silveira. Seu irmão, Roberto Silveira, foi\ngovernador do estado do Rio de Janeiro de 1959 a 1961. Outro irmão,\nBadger Silveira, também foi governador do Rio de Janeiro de 1963 a 1964.\n\nFez o curso secundário no Colégio Rio Branco, em Bom Jesus do\nItabapoana, e o complementar de medicina no Liceu Estadual de Niterói,\nentão capital do estado do Rio de Janeiro. Acadêmico de medicina,\nlecionou química nos colégios Plínio Leite.  Nossa Senhora das Mercês e\nSão Bento, todos em Niterói, e formou-se pela Faculdade Flumi­nense de\nMedicina, especializando-se em cirur­gia e obstetrícia. Durante o curso,\nfoi presidente da Associação dos Estudantes de Medicina.\n\nClinicou inicialmente no interior fluminen­se, elegendo-se vereador em\nCambuci. Exerceu o mandato entre 1935 e 1937, quando o golpe do Estado\nNovo fechou todas as casas legislativas do país. Transferindo-se para o\nnorte do Paraná, voltou às atividades políticas, elegendo-se vereador à\nCâmara Municipal  de Mandaguari e exercendo o mandato entre 1947 e 1951.\nDedicado à lavoura, ao comércio de café e à industrialização da madeira,\nem 1952 foi elei­to prefeito de Nova Esperança (PR). Nessa ocasião,\ndedicou-se à cultura e à industrialização da mandioca no município. No\npleito de outubro de 1954, elegeu-se deputado esta­dual no Paraná, na\nlegenda do Partido Traba­lhista Brasileiro (PTB), e foi empossado em\nfevereiro de 1955, tornando-se terceiro-secre­tário da Assembléia\nLegislativa e integrando a Comissão de Instrução Pública. Em outubro de\n1958, elegeu-se deputado federal pelo Para­ná, na mesma legenda, e\nassumiu o mandato na Câmara Federal em janeiro do ano seguin­te. Nessa\nlegislatura, apoiou a Frente Parlamentar Nacionalista (FPN), que havia\nsido formada em 1956 por deputados do PTB, do Partido Socialista\nBrasileiro (PSB), do Parti­do Social Democrático (PSD) e da União\nDemocrática Nacional (UDN). A antecipação atuou em torno de uma\nplataforma nacionalista voltada para a condenação à intervenção do\ncapital estrangeiro na economia brasileira, es­pecialmente no setor\nenergético, e à remessa de lucros para o exterior.\n\nApós a renúncia do presidente Jânio Quadros em agosto de 1961, votou\ncontra a Emenda Constitucional nº. 4, que em 2 de setembro implantou o\nsistema parlamentar de governo permitindo a posse do vice-presidente\nJoão Goulart, vetada pelos ministros militares de Jânio.  Em novembro,\nvotou a favor da Emenda Constitucional nº.5, que ampliou a  participação\ndos municípios na renda tributá­ria nacional, e apoiou o reatamento das\nrela­ções diplomáticas com a União Soviética, rompidas desde 1947. \nPosteriormente, apoiou a campanha pela antecipação do plebiscito que\nestava inicialmente previsto para o início de 1965, mas, em janeiro de\n1963, iria decidir pelo retorno do presidencialismo.\n\nDe acordo com *o Correio Brasiliense,*era partidário do intervencionismo\neconômico, corretivo e supletivo da iniciativa privada, bem como do\nmonopólio estatal do petróleo, dos minérios atômicos, das\ntelecomunicações, dos transportes ferroviários e de cabotagem marítima.\nDefendia também unia reforma agrária de cunho cooperativista - cabendo\nao Estado oferecer plena assistência creditícia, sanitária, educacional\ne técnica, bem como garantia de preços mínimos, ensilagem e trans­porte\ndos lavradores - e apoiava a desapro­priação dos latifúndios\nimprodutivos, median­te prévia e justa indenização em dinheiro.  Era\nfavorável ainda à adoção de cédula única em todos os pleitos e à\nextensão do direito de voto aos analfabetos.\n\nEm 1962, transferiu-se para Niterói, para participar da campanha de seu\nirmão, Badger Silveira, ao governo do Rio de Janeiro, na legenda do PTB\nem  coalizão com o Partido Democrata Cristão (PDC), em sucessão a seu\noutro irmão, Roberto Silveira, morto em aci­dente aéreo em pleno\nexercício do mandato.  Badger foi eleito, mas José Silveira, lançado\ncandidato a deputado federal pelo Rio de Janeiro na legenda do PTB. Não\ntendo se empenhado na campanha, acabou não se elegendo do partido.\nDeixan­do a Câmara em janeiro de 1963, ao término da legislatura. Em\nseguida, tornou-se presidente da Caixa Econômica do Estado do Rio de\nJaneiro até a deposição do presidente João Goulart pelo movimento\npolítico-militar de 31 de março de 1964. Após a instauração do regime\nmilitar, sua gestão na Caixa foi objeto de um inquérito\npolicial-militar, mas nada foi apurado.\n\nAbandonando a carreira política, José Silveira passou a dedicar-se\nexclusivamente à pecuária de corte, atividade que já desenvolvia há\nalguns anos, em Umuarama (PR).\n\n                Casou-se com Auta Antônia da Silva Silveira, com quem\nteve três filhos.\n\n \n\nFONTES:  CÂM. DEP. *Deputados;*CÂM. DEP. *Relação dos dep.;* CÂM. DEP.\n*Deputados brasileiros. Repertório*(1946-1967); CAMPOS, Q. *Fichário;*\nCOUTINHO, A. *Brasil; Estado de São Paulo* (5/9/62); INF. BIOG.;\n* *NICOLAS, M. *Cem;*TRIB.  SUP. ELEIT.  *Dados*(3, 4, e 6).\n\n \n","ref":"FONTES:  CÂM. DEP. *Deputados;*CÂM. DEP. *Relação dos dep.;* CÂM. DEP.\n*Deputados brasileiros. Repertório*(1946-1967); CAMPOS, Q. *Fichário;*\nCOUTINHO, A. *Brasil; Estado de São Paulo* (5/9/62); INF. BIOG.;\n* *NICOLAS, M. *Cem;*TRIB.  SUP. ELEIT.  *Dados*(3, 4, e 6).\n\n \n","dic":"DHBB"}
