{"title":"SILVEIRA, Lobão da","cargoss":["Deputado federal","Senador"],"cargos_esp":[0,0],"datas_ini":[1955,1959],"datas_fim":[1959,1971],"estados":["PA","PA"],"autor":[0],"content":"**SILVEIRA, Lobão da**\n\n\\*dep. fed. PA 1955-1959; sen. PA 1959-1971.\n\n \n\n*Joaquim Lobão da Silveira* nasceu em Bragança (PA) no dia 18 de março\nde 1910, filho de Leandro Lobão da Silveira e de Antônia Rodrigues da\nSilveira. Seu tio, padre Leandro Pinheiro do Nascimento, foi deputado\nfederal (1933-1935) e prefeito de Belém. Seus primos, monsenhor Môncio\nRibeiro e José Severiano Lopes de Queirós foram, respectivamente,\ndeputado estadual e deputado estadual e prefeito de Bragança.\n\nDepois de fazer seus estudos no Colégio Bragança, em sua cidade natal, e\nno Ginásio do Carmo, em Belém, bacharelou-se em ciências jurídicas e\nsociais pela Faculdade de Direito do Pará, tendo feito ainda um curso de\ncontabilidade.\n\nIniciou sua carreira política após a Revolução de 1930 como prefeito de\nBragança, terceiro município do Pará em importância, tendo sido depois,\nde 1930 a 1934, oficial-de-gabinete, e posteriormente chefe de gabinete,\ndo interventor federal naquele estado, tenente Joaquim de Magalhães\nBarata. Com o fim do Estado Novo em outubro de 1945, elegeu-se, em\njaneiro de 1947, deputado à Assembléia Constituinte estadual, na legenda\ndo Partido Social Democrático (PSD).\n\nParticipou dos trabalhos constituintes, tendo sido o relator da comissão\nque assinou o projeto da Constituição promulgada em julho desse mesmo\nano. Transformada a Constituinte em Assembléia ordinária, foi\nsegundo-vice-presidente da casa a partir de abril de 1950, função da\nqual se afastou após a renúncia do então governador do estado, major\nLuís Geolás de Moura Carvalho.\n\nAinda em outubro de 1950 tornou a se eleger deputado estadual na legenda\ndo PSD, partido de que se tornou líder na Assembléia estadual, dando\napoio à política de Magalhães Barata. Em outubro de 1954 alcançou a\nprimeira suplência de deputado federal pelo Pará, na legenda da Aliança\nSocial Democrática, formada pelo seu partido e pelo Partido de\nRepresentação Popular (PRP). Deixando a Assembléia estadual em janeiro\nde 1955, ao final de seu mandato, assumiu uma cadeira na Câmara dos\nDeputados em março seguinte. Em outubro de 1958, novamente candidato,\nobteve apenas a terceira suplência de deputado federal, deixando a\nCâmara em janeiro do ano seguinte, no final da legislatura.\n\nNo pleito suplementar de junho de 1959, elegeu-se senador pelo Pará,\nainda na legenda do PSD, para completar o mandato de Álvaro Adolfo da\nSilveira, falecido em janeiro desse mesmo ano em pleno exercício de sua\natividade parlamentar. Assumiu sua cadeira no Senado em agosto seguinte,\nsendo indicado em 1962 vice-líder da maioria. Em outubro desse mesmo ano\ntornou a se eleger senador, voltando a exercer a partir de março do ano\nseguinte a função de vice-líder da maioria do Senado. No período entre\nsetembro e outubro de 1963, esteve afastado do Senado, sendo substituído\npelo seu suplente Pedro Augusto Moura Palha.\n\nApós o movimento político-militar de 31 de março de 1964 que depôs o\npresidente João Goulart, entre abril e julho manteve-se afastado, sendo\nsubstituído novamente pelo seu suplente. Com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2, de outubro de 1965, e a posterior\ninstauração do bipartidarismo, filiou-se à Aliança Renovadora Nacional\n(Arena), partido de apoio ao regime militar. Afastou-se novamente nos\nperíodos de agosto a dezembro de 1965, e de junho de 1967 a janeiro do\nano seguinte, ficando em seu lugar no Senado, Pedro Augusto Moura Palha.\n\nEm janeiro de 1971 deixou o Senado, ao terminar o seu mandato, não\nvoltando a concorrer mais a cargos eletivos.\n\nAo longo de sua vida, além do magistério e da advocacia, dedicou-se\ntambém ao jornalismo em sua cidade natal, onde foi proprietário e\ndiretor do jornal *Caeté* e da revista *Bragança Ilustrada*.\n\nFaleceu no dia 7 de abril de 1975.\n\nEra casado com América Ramos Lobão da Silveira. Seu sogro Filenil da\nSilveira Ramos foi comerciante, vogal e vereador em Bragança e seu\ncunhado, Jorge Ramos, prefeito daquele município e deputado estadual.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CRUZ, E. *História do poder*; *Jornal do\nBrasil* (9/4/75); ROQUE C. *Grande*; SENADO. *Dados*; SENADO. *Relação*;\nSENADO. *Relação dos líderes*; TRIB. SUP. ELEIT. *Dados* (3, 4 e 6).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CRUZ, E. *História do poder*; *Jornal do\nBrasil* (9/4/75); ROQUE C. *Grande*; SENADO. *Dados*; SENADO. *Relação*;\nSENADO. *Relação dos líderes*; TRIB. SUP. ELEIT. *Dados* (3, 4 e 6).\n\n \n","dic":"DHBB"}
