{"title":"SILVEIRA, Luís Henrique da","cargoss":["Deputado federal","Deputado federal","Constituinte","Constituinte","Deputado federal","min Ciên Tecn","Deputado federal","Governador de estado ou do Distrito Federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0,0,0,0,0,0,0],"datas_ini":[1983,1975,1988,1987,1988,1987,1991,2007,2003],"datas_fim":[1987,1977,1988,0,1991,1988,1995,0,2006],"estados":["SC","SC",0,0,0,0,0,"SC","SC"],"autor":[0],"content":"**SILVEIRA, Luís Henrique da**\n\n\\*dep. fed. SC 1975-1977, 1983-1987; const. 1987, 1988; dep. fed.\n1988-1991; min. Ciên. Tecn. 1987-1988; dep. fed. 1991-1995; gov. SC\n2003-2006, 2007-\n\n* *\n\n*Luís Henrique da Silveira* nasceu em Blumenau (SC) no dia 25 de\nfevereiro de 1940, filho de Moacir Iguatemi da Silveira e de Delcides\nClímaco da Silveira.\n\nDe origem humilde — seu pai era funcionário da penitenciária estadual —\nmudou-se ainda menino para a capital. Cursou o primário no colégio\nAntônio de Barros e o ginasial no Colégio Catarinense e no Instituto\nEstadual Dias Velho.\n\nComeçou a trabalhar em 1958 como escrivão de polícia e, em 1965,\nconcluiu o curso de ciências jurídicas e sociais na Faculdade de Direito\nda Universidade Federal de Santa Catarina (UFSC). Ainda em 1965, deixou\no trabalho na polícia e tornou-se professor de ensino secundário em\nescolas de Florianópolis e Joinville, atividade que exerceria até 1973.\nComeçou a advogar em 1966, e no ano seguinte tornou-se professor da\nFundação Universitária da Região de Joinville e da Universidade para o\nDesenvolvimento do Estado de Santa Catarina.\n\nIniciou sua trajetória política em 1970, candidatando-se a uma vaga na\nAssembléia Legislativa de Santa Catarina, na legenda do Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar.\nContudo, nas eleições de 15 de novembro conquistou apenas uma suplência.\nConvocado, assumiu o mandato em 15 de fevereiro de 1973 e exerceu-o até\no final da legislatura. Nos dois anos em que esteve na Assembléia, foi\nmembro da Comissão de Constituição e Justiça, vice-presidente da\nComissão de Finanças e Orçamento, e líder da bancada do MDB.\n\nEm novembro de 1974 elegeu-se deputado federal por Santa Catarina na\nlegenda emedebista, tendo como base eleitoral a cidade de Joinville e os\nmunicípios do norte do estado. Em fevereiro de 1975, logo após encerrar\nseu mandato na Assembléia estadual, assumiu uma cadeira na Câmara dos\nDeputados, onde participou dos trabalhos da Comissão de Trabalho e\nLegislação Social.\n\nNo pleito de novembro de 1976 foi eleito prefeito de Joinville na\nlegenda do MDB, desligando-se da Câmara e tomando posse no cargo em 1º\nde fevereiro de 1977. À frente da prefeitura, participou do Seminário\nsobre Administração Municipal e Desenvolvimento Local, promovido pela\nDeutsche Stiftung für Internationale Entwiklung. Em 1980 viajou a\nBerlim, onde participou do ciclo de estudos promovido pela Gesellschaft\nNeue Heimat.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a conseqüente\nreorganização partidária, Luís Henrique filiou-se ao Partido do\nMovimento Democrático Brasileiro (PMDB) — partido fundado em 1980 que\ndeu continuidade à linha de atuação do extinto MDB —, tornando-se, a\npartir de então, membro do diretório nacional da agremiação.\n\nDesincompatibilizou-se do cargo de prefeito em maio de 1982 para\ndisputar, em novembro, um novo mandato na Câmara dos Deputados.\nReeleito, tomou posse em fevereiro de 1983, tornando-se neste mesmo ano\nvice-líder da bancada do PMDB na Câmara, função que exerceu até 1986, e\nmembro suplente da Comissão de Constituição e Justiça.\n\nNos primeiros meses de 1984, teve início uma ampla campanha popular pelo\nrestabelecimento de eleições diretas para a escolha do sucessor do\ngeneral João Figueiredo (1979-1985) na presidência da República, que\nficou conhecida como movimento das Diretas Já. No Congresso Nacional,\ntramitava o projeto de emenda constitucional apresentado pelo deputado\nDante de Oliveira (PMDB-MT), propondo a realização de eleições diretas\nainda em novembro daquele ano. Em 25 de abril de 1984, Luís Henrique\nvotou a favor da emenda, mas, apesar da intensa mobilização popular, o\nprojeto não alcançou o quórum necessário para ser encaminhado à\napreciação pelo Senado, por falta de 22 votos.\n\nNa reunião do Colégio Eleitoral, em 15 de janeiro de 1985, Luís Henrique\nvotou em Tancredo Neves — candidato lançado pela Aliança Democrática,\ncoligação oposicionista que reunia o PMDB e a dissidência da legenda\ngovernista Partido Democrático Social (PDS) abrigada na Frente Liberal.\nTancredo derrotou o candidato oficial Paulo Maluf mas, por motivo de\ndoença, não chegou a ser empossado, vindo a falecer em 21 de abril de\n1985. Seu substituto na presidência foi o vice José Sarney, que já vinha\nexercendo interinamente o cargo desde 15 de março.\n\nAinda em 1985 Luís Henrique foi escolhido primeiro-vice-líder do partido\nna Câmara para o biênio 1985-1986. Em novembro de 1986 reelegeu-se\ndeputado federal para a legislatura 1987-1991, durante a qual se\nrealizaria também a Assembléia Nacional Constituinte (ANC). Foi\nempossado em 1º de fevereiro de 1987 e tornou-se membro da Subcomissão\ndo Poder Legislativo, da Comissão de Organização dos Poderes e Sistema\nde Governo. Homem de confiança do deputado peemedebista e presidente da\nConstituinte Ulisses Guimarães, ainda esse ano Luís Henrique assumiu\ntambém a liderança da bancada do PMDB na Câmara.\n\nEm 23 de outubro de 1987 foi nomeado pelo presidente José Sarney\n(1985-1990) ministro da Ciência e Tecnologia, no lugar de Renato Archer.\nSua vaga na Constituinte foi ocupada pelo suplente Geová Amarante. Como\ntitular da pasta, participou, em 1988, da celebração do Acordo\nAeroespacial em Pequim e Xangai, na República Popular da China, e esteve\nem Cuba e na Argentina em missão oficial.\n\nSua gestão no ministério foi pontuada por divergências com a política\nadministrativa do governo, o que o fez deixar o cargo em 28 de julho de\n1988, menos de um ano depois de havê-lo assumido, sendo substituído por\nRalph Biasi. Em seguida retomou as atividades legislativas, quando quase\ntodo o texto constitucional já estava definido. Tendo participado apenas\ndas votações do segundo turno, manifestou-se contra a estabilidade no\nemprego e a jornada semanal de 40 horas. Integrou ainda, como titular, a\nComissão de Redação e, como suplente, a Comissão de Sistematização do\nCongresso Nacional.\n\nPromulgada a nova Constituição em outubro de 1988, no ano seguinte\ntornou-se primeiro-secretário da Câmara e chefiou uma delegação\nparlamentar à Romênia e à Tchecoslováquia. De 1988 a 1992, foi\nobservador parlamentar na reunião anual da Organização das Nações Unidas\n(ONU), em Nova Iorque.\n\nEm 1990 foi eleito presidente do diretório regional do PMDB de Santa\nCatarina, função que exerceu até 1992, e em outubro daquele ano\nconquistou um novo mandato na Câmara dos Deputados. Empossado em 1º de\nfevereiro de 1991, participou da Comissão de Ciência e Tecnologia,\nComunicação e Informática (1991-1992), da Comissão de Relações\nExteriores (1991-1994), da Comissão Especial sobre a Legislação\nEleitoral e Partidária (1992) e da Comissão de Defesa Nacional\n(1992-1993). Foi também o suplente do PMDB na comissão especial que\nanalisou o projeto de emenda constitucional que propunha a introdução do\nvoto distrital misto no sistema eleitoral brasileiro (1992), bem como na\nComissão Mista Especial do Plebiscito sobre Forma e Sistema de Governo\n(1992).\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, Luís\nHenrique votou a favor da abertura do processo de *impeachment* do\npresidente Fernando Collor, acusado de crime de responsabilidade por\nligações com um esquema de corrupção liderado pelo ex-tesoureiro de sua\ncampanha presidencial, Paulo César Farias. Afastado do cargo após a\nvotação na Câmara, Collor renunciou ao mandato em 29 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado, sendo efetivado\nna presidência da República o vice Itamar Franco, que já vinha exercendo\na função interinamente desde 2 de outubro.\n\nNas eleições municipais de outubro de 1992, Luís Henrique tentou, sem\nêxito, eleger-se mais uma vez prefeito de Joinville, mas foi vencido\npelo candidato do Partido da Frente Liberal (PFL), Wittich Freitag.\n\nDe volta à Câmara, em 1993 Luís Henrique presidiu a comissão brasileira\nà reunião interparlamentar realizada na Índia e participou de visitas\noficiais a Cuba e ao México. Em setembro do mesmo ano foi eleito\npresidente do PMDB, cargo até então ocupado pelo ex-governador de São\nPaulo Orestes Quércia. De acordo com as informações veiculadas pela\nimprensa naquela ocasião, Luís Henrique, que encabeçava a única chapa,\nfoi escolhido numa convenção tumultuada. Antes mesmo de tomar posse,\nteve que enfrentar a oposição da bancada gaúcha, que, em solidariedade a\nPedro Simon, preterido na disputa, se negava a aceitar qualquer cargo na\ndireção do partido. Ainda em 1993, participou, como representante do\nPMDB, da reunião do Parlamento Latino-Americano em Caracas, na\nVenezuela.\n\nAo longo de 1994, durante as votações dos principais projetos enviados à\napreciação do Congresso pelo Executivo, acompanhou a orientação da base\ngovernista, pronunciando-se a favor da criação do Imposto Provisório\nsobre Movimentação Financeira (IPMF) e do Fundo Social de Emergência\n(FSE), e contra o fim do voto obrigatório.\n\nEm outubro de 1994 reelegeu-se deputado federal por Santa Catarina,\nobtendo a maior votação do estado, com 99.518 votos, provenientes, em\nsua maior parte, de Joinville e do norte catarinense. Iniciou seu quinto\nmandato em fevereiro de 1995 e em setembro deixou a presidência do PMDB,\nsendo substituído pelo deputado cearense Antônio Pais de Andrade.\n\nEm 1995, durante a votação das emendas constitucionais enviadas ao\nCongresso pelo governo Fernando Henrique Cardoso, do Partido da Social\nDemocracia Brasileira (PSDB), acompanhou a orientação da base\nparlamentar governista. Assim, manifestou-se a favor da abolição do\nmonopólio estatal nas telecomunicações e na exploração do petróleo e dos\ngovernos estaduais na distribuição do gás canalizado. Foi também a favor\nda abertura da navegação de cabotagem às embarcações estrangeiras e do\nfim de todas as diferenças jurídicas entre as empresas de capital\nnacional e estrangeiro.\n\nNo exercício de seu mandato, continuou a participar, como suplente, da\nComissão de Relações Exteriores (1995-1996) e da Comissão de Viação e\nTransportes (1995-1996) e, como titular, da comissão especial que\nanalisou o projeto de emenda constitucional que propunha a alteração do\ncapítulo do Sistema Tributário Nacional (1996).\n\nCandidatou-se mais uma vez ao cargo de prefeito de Joinville em outubro\nde 1996, licenciando-se da Câmara por duas vezes durante esse ano, entre\n20 de agosto e 19 de setembro e entre 15 de outubro e 1º de novembro. No\nprimeiro turno, obteve 91.561 votos, ou 45,81% dos votos válidos,\nposicionando-se na primeira colocação e indo para o segundo turno com\nEni José Voltolini, candidato do Partido Progressista Brasileiro (PPB).\nNo segundo turno, elegeu-se com 112.469 votos, ou 56,84% dos votos\nválidos.\n\nPara assumir a Prefeitura de Joinville, renunciou ao mandato de deputado\nfederal, tendo sua vaga ocupada pelo segundo suplente do partido,\nDejandir Dalpasquale. Luís Henrique foi investido no cargo em 1º de\njaneiro de 1997, para um mandato de quatro anos.\n\nDurante sua gestão como prefeito de Joinville, construiu o Centreventos.\nInaugurado em junho de 1998, foi concebido como um complexo “multiusos”,\ncom salas de espetáculo, quadra poliesportiva, salas de conferência,\nescolas de arte (incluindo a primeira escola do Balé Bolshoi fora da\nRússia), entre outras funções. Ele se tornou a sede do Festival de Dança\nde Joinville, tradicional evento do município. A referida escola do Balé\nBolshoi, que inaugurou suas atividades em março de 2000, foi considerada\npelo próprio prefeito a prioridade de sua administração. \n\nChegou a lançar sua pré-candidatura para o governo do estado de Santa\nCatarina nas eleições de 1998. No PMDB catarinense, Luís Henrique fazia\noposição ao então governador Paulo Afonso Vieira, integrante da legenda.\nNo entanto, Paulo Afonso terminou se impondo como candidato a reeleição\npela legenda, sendo, no entanto, derrotado no primeiro turno por\nEsperidião Amin, do PPB.\n\nNessas mesmas eleições, a nível nacional, Luís Henrique, aliado do\npresidente da República Fernando Henrique Cardoso, foi um dos principais\narticuladores do apoio do PMDB à reeleição do presidente, contra a tese\nda candidatura própria do partido. Acabou prevalecendo o apoio do\npartido a Fernando Henrique, que foi reeleito para um segundo mandato\n(1999-2003).\n\nNas eleições municipais de 2000, Luís Henrique se candidatou à reeleição\npara a Prefeitura de Joinville. Na ocasião, foi apoiado por ampla\ncoligação, reunindo, além do PMDB, os seguintes partidos: PSDB, Popular\nSocialista (PPS), Democrático Trabalhista (PDT), Humanista da\nSolidariedade (PHS), Social Liberal (PSL), Social Cristão (PSC) e da\nMobilização Nacional (PMN). Foi reeleito no primeiro turno, com 115.280\nvotos, ou 50,18% dos votos válidos. Assumiu o novo mandato em 1º de\njaneiro de 2001.\n\nSeguiu apoiando nacionalmente no PMDB a manutenção da aliança de seu\npartido com o PSDB, e o consequente apoio ao futuro candidato do PSDB à\nsucessão de Fernando Henrique, José Serra.\n\nDesincompatibilizou-se do cargo de prefeito de Joinville em abril de\n2002, com duas opções para as eleições de 2002: integrar a chapa de\nSerra como candidato a vice-presidente da República, ou candidatar-se ao\ngoverno do estado de Santa Catarina. Foi a segunda opção a que\nprevaleceu, enquanto o nome indicado pelo PMDB para compor a referida\nchapa presidencial foi o de Rita Camata.\n\nNo pleito para governador, Luís Henrique, além do PMDB, recebeu o apoio\ndo PSDB. No primeiro turno, obteve 918.615 votos, ou 30,08% dos votos\nválidos, posicionando-se em segundo lugar e indo para a disputa do\nsegundo turno com Esperidião Amin, do PPB. No segundo turno, apesar do\napoio oficial do PSDB estadual a sua candidatura, declarou nacionalmente\napoio a Luiz Inácio Lula da Silva, do Partido dos Trabalhadores (PT),\nque disputava o segundo turno com Serra. Lula foi eleito na ocasião.\n\nEssa mudança de posicionamento de Luís Henrique a nível nacional foi\nentendida como uma represália por ele ter sido preterido como o\ncandidato a vice-presidente da República - então um revide a Serra, que\nteria se aproximado ainda no primeiro turno de seu adversário Amin – e\ncomo uma tentativa de angariar os votos petistas no estado – José\nFritsch, o candidato a governador pelo PT, havia ficado em terceiro\nlugar. Luís Henrique encarnou no segundo turno um discurso por mudanças,\nafirmando que sua candidatura era contra as “oligarquias” e antigos\n“apoiadores do regime militar”. Foi eleito governador com 1.512.447\nvotos, ou 50,34% dos votos válidos, impedindo por pequena margem a\nreeleição de Amin.\n\nEntre sua eleição e posse, manifestou-se contra a intenção do presidente\nda República Fernando Henrique, em fim de mandato, de privatizar o Banco\ndo Estado de Santa Catarina (Besc). O leilão do banco acabou sendo\nimpedido pelo Superior Tribunal Federal (STF).\n\nNo governo do estado de Santa Catarina\n\nLuís Henrique assumiu o mandato em 1º de janeiro de 2003. Em seu\ngoverno, realizou uma reforma administrativa descentralizadora, criando\n“assembleias de desenvolvimento regional” espalhadas por todo o estado,\nincentivando ainda a municipalização. Através da Agência de Fomento do\nEstado de Santa Catarina S.A. (conhecida como Badesc), desenvolveu\nprogramas de microcrédito e de crédito cooperativo.\n\nNa área de segurança, a Polícia Militar de Santa Catarina foi acusada de\nreprimir com violência protestos estudantis ocorridos em junho de 2005\nque pediam o passe livre nos ônibus de Florianópolis. Na mesma área,\nLuís Henrique criticou a iniciativa do governo federal de transferir em\noutubro do mesmo ano para um prédio da Polícia Federal no estado o\ntraficante Luiz Fernando da Costa (o “Fernandinho Beira-Mar”). Segundo\nele, o governo do estado não havia sido consultado sobre a operação, e a\ntransferência seria uma ameaça à sociedade catarinense. \n\nEntre agosto e setembro de 2005, Luís Henrique se envolveu numa polêmica\nde conteúdo ético, a partir de declarações suas veiculadas num artigo no\ndiário de Joinville *A Notícia* (no qual ele assinava uma coluna\nsemanal). No artigo, defendeu a utilização das descobertas sobre o\ngenoma humano para a seleção pelos pais de determinadas características\nfísicas de seus filhos, evitando que eles nascessem “feios, deformados,\ndeficientes ou idiotas”. Referiu-se também à possibilidade de clonar\n“gênios” ou “pessoas de beleza excepcional”. Por conta dessas idéias, o\ngovernador foi acusado de defender a eugenia, sendo criticado por\nmembros da comunidade científica. \n\nEnfrentou também problemas na agricultura que afetaram a produção local\ne causaram prejuízos e demissões, como períodos de seca alternados com\nfortes chuvas e tornados, além da ameaça de gripe aviária (variedade do\nvírus influenza que afeta aves) e de febre aftosa (doença viral que\nafeta diversas espécies de animais). Quanto à segunda, Luís Henrique\ngarantiu que o estado era livre da aftosa, mas não evitou um embargo da\nRússia à carne suína catarinense, devido à confirmação de focos da\ndoença no estado vizinho do Paraná. Defendeu os produtores agrícolas do\nestado, procurando a reabertura de mercados externos através de diversas\nmissões internacionais.\n\nEmbora a lei eleitoral não o obrigasse, em 9 de abril de 2006 renunciou\nao governo do estado de Santa Catarina para se dedicar à campanha pela\nreeleição. Recebeu na ocasião o apoio de uma ampla coligação. Além do\nPMDB, foi apoiado pelos seguintes partidos: PFL, PSDB, PPS, PHS, Partido\nRenovador Trabalhista Brasileiro (PRTB), Partido Trabalhista do Brasil\n(PT do B) e Partido dos Aposentados da Nação (PAN). No primeiro turno,\nrecebeu 1.601.181 votos, ou 48,89% dos votos validos, posicionando-se na\nprimeira colocação e indo para o segundo turno mais uma vez com\nEsperidião Amin, do Partido Progressista (PP). No segundo turno, foi\nreeleito governador com 1.685.184 votos, ou 52,71% dos votos válidos.\n\nAo longo de seu mandato, havia se afastado do governo de Lula e se\nreaproximado do antigo aliado PSDB. Nas eleições presidenciais de 2006,\njá rompido com o governo federal, apoiou a candidatura de Geraldo\nAlckmin, do PSDB, que foi derrotado por Lula, reeleito para novo mandato\npresidencial. Após as eleições, Luís Henrique afirmou que faria oposição\nao governo Lula até que Santa Catarina deixasse de ser “discriminada”.\nNo entanto, em seguida reaproximou-se de forma discreta do governo\nfederal, aceitando a entrada de seu partido na base governista.\n\nAssumiu o segundo mandato em 1º de janeiro de 2007. Nesse novo mandato,\ndedicou-se a aprofundar a descentralização administrativa do estado,\ncriando novas “assembléias de desenvolvimento regional”. Procurou também\nfomentar obras de infra-estrutura e ampliar o número de municípios\ncatarinenses com rede de esgoto.\n\nAinda em 2007, o Banco do Brasil (BB) adquiriu o Besc. O governador\napoiou a iniciativa e participou diretamente das negociações entre os\nbancos. Em abril de 2008, a empresa automobilística General Motors\nconfirmou a instalação de uma fábrica de motores em Santa Catarina até o\nfim de 2009, mais especificamente em Joinville. Para isso, a empresa\nobteve por parte do estado um acordo de prorrogação de pagamento do\nICMS.\n\nLuís Henrique procurou também defender os produtores rurais, aprovando\nem março de 2009 o código ambiental estadual, que reduz a área de\npreservação às margens de rios e cursos d’água no estado, permitindo o\nplantio a uma distância de 5 metros dos leitos, quando a legislação\nfederal prevê 30 metros. A iniciativa foi criticada por ambientalistas e\npelo ministro do Meio Ambiente Carlos Minc, do PT, com o argumento de\nque poderia futuramente agravar tragédias como as enchentes e\nsoterramentos que se abateram sobre o estado em novembro do ano\nanterior, causando a morte de 135 pessoas. O ministro argumentou que uma\nlei estadual não poderia contradizer uma lei federal, e declarou que\nmultaria quem não obedecesse a esta última. Em contrapartida, Luís\nHenrique afirmou que a Polícia Militar do estado defenderia os\nagricultores locais contra qualquer iniciativa do governo federal. O\ncódigo ambiental catarinense vem sendo contestado no STF. \n\nDurante seu segundo mandato como governador, o Tribunal Superior\nEleitoral (TSE) julgou um pedido de cassação de Luís Henrique, formulado\npela coligação partidária que apoiou o candidato derrotado na eleição\nanterior, Esperidião Amin. O governador foi acusado de abuso de poder\neconômico durante a campanha por sua reeleição. Ele teria sido\nfavorecido pelos meios de comunicação social do estado, que teriam\nrealizado propaganda ilegal em jornais, rádios e televisões, utilizando\nrecursos públicos. A acusação destacava que, apesar do afastamento do\ncargo para realizar a campanha, Luís Henrique teria contado com o apoio\ndo vice-governador Eduardo Pinho, que assumiu seu mandato e apoiou sua\ncandidatura à reeleição.\n\nFinalmente, em 28 de maio de 2009, após diversas paralisações no\njulgamento que havia começado ainda no ano anterior, o TSE deliberou\npela absolvição de Luís Henrique. O relator Felix Fischer julgou o\npedido de cassação improcedente. Mesmo reconhecendo algumas\nirregularidades nas propagandas institucionais veiculadas nos meios de\ncomunicação durante a eleição, alegou que as provas apresentadas na\nacusação não permitiam avaliar o impacto que as referidas propagandas\npoderiam ter tido sobre o eleitorado, sendo assim consideradas\ninsuficientes. Por fim o governador foi absolvido com seis votos\nfavoráveis, contra apenas um defendendo seu afastamento.   \n\nCasou-se com Ivete Marli Appel da Silveira, com quem teve dois filhos.\n\nPublicou *Curso básico de direito do trabalho* (1969), *O gesto e a\npalavra* (1975),*O exercício da legalidade* (1976) e *Sempre aos\ndomingos*(1995).\n\nRejane de Araújo/Fabricio Pereira da Silva\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); ASSEMB. LEGISL.\nSC. *Dicionário político*; CABRAL, O. *Breve*;**CÂM. DEP.\n*Deputados*;**CÂM. DEP. *Deputados brasileiros.* *Repertório*(1975-1979,\n1995-1999); COELHO, J. & OLIVEIRA, A. *Nova*; CURRIC. BIOG.; *O* *Estado\nde S. Paulo*(15/12/93); *O* *Globo*(14/4 e 13/9/93); NÉRI, S. *16*;\n*Olho no Congresso/Folha de S. Paulo* (31/1/95 e 14/1/96); *Olho no\nvoto/Folha de S. Paulo* (18/9/94); *Folha de S. Paulo* (13/3/00, 8 e\n23/10/02, 20/4 e 3/9/05, 31/10/06, 16/4 e 29/5/09).\n\n \n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); ASSEMB. LEGISL.\nSC. *Dicionário político*; CABRAL, O. *Breve*;**CÂM. DEP.\n*Deputados*;**CÂM. DEP. *Deputados brasileiros.* *Repertório*(1975-1979,\n1995-1999); COELHO, J. & OLIVEIRA, A. *Nova*; CURRIC. BIOG.; *O* *Estado\nde S. Paulo*(15/12/93); *O* *Globo*(14/4 e 13/9/93); NÉRI, S. *16*;\n*Olho no Congresso/Folha de S. Paulo* (31/1/95 e 14/1/96); *Olho no\nvoto/Folha de S. Paulo* (18/9/94); *Folha de S. Paulo* (13/3/00, 8 e\n23/10/02, 20/4 e 3/9/05, 31/10/06, 16/4 e 29/5/09).\n\n \n\n \n","dic":"DHBB"}
