{"title":"SILVEIRA, Néri da","cargoss":["Ministro do Supremo Tribunal Federal"],"cargos_esp":[0],"datas_ini":[1981],"datas_fim":[2002],"estados":[0],"autor":["Eduardo Junqueira"],"content":"**SILVEIRA, Néri da**\n\n\\*min. STF 1981-2002.\n\n*José Néri da Silveira* nasceu em Lavras do Sul (RS) no dia 24 de abril\nde 1932, filho de Severino Silveira e de Maria Rosa Machado Silveira.\n\nFez seus estudos primários na cidade natal e os estudos secundários na\ncidade de Bajé (RS). Ainda estudante de direito, ingressou, mediante\nconcurso público, no Conselho do Serviço Público de Porto Alegre, em\n1953. Diplomado pela Faculdade de Direito da Pontifícia Universidade\nCatólica do Rio Grande do Sul (PUC-RS), graduou-se em dezembro de 1955.\nA partir de então, começou a militar no Foro da capital gaúcha. Em 1956,\nbacharelou-se em filosofia por aquela universidade, vindo a concluir a\nlicenciatura no ano seguinte.\n\nDepois de deixar suas atividades no Conselho de Serviço Público, entre\n1961 e 1963 foi assistente jurídico da Secretaria de Administração da\nPrefeitura de Porto Alegre, assumindo em seguida o cargo de consultor\njurídico do estado, depois de aprovado em concurso. Em março de 1965,\nfoi nomeado consultor-geral do Rio Grande do Sul, cabendo-lhe a tarefa\nde organizar a estrutura administrativa deste órgão recém-criado. Em\n1967, integrou a comissão designada pelo governo gaúcho para elaborar\nprojeto de adaptação da Constituição do estado à Constituição federal\npromulgada em janeiro de 1967, no final do governo do general Humberto\nCastelo Branco.\n\nEm maio desse mesmo ano foi nomeado, por decreto do então presidente\ngeneral Artur da Costa e Silva, juiz federal titular da 1ª Vara da Seção\nJudiciária do estado do Rio Grande do Sul, tendo presidido a Comissão de\nInstalação da Justiça Federal no estado. Entre 1967 e 1969, foi\nprimeiro-diretor do Foro da referida seção e exerceu o cargo de juiz do\nTribunal Regional Eleitoral (TRE) gaúcho, como representante da Justiça\nFederal.\n\nEm novembro de 1969 foi nomeado por decreto ministro do Tribunal Federal\nde Recursos (TFR) — corte com jurisdição no julgamento de recursos em\nque a União era uma das partes. Tomou posse no TFR em 20 de dezembro\ndaquele ano, transferindo-se para o Distrito Federal. A partir de 1970,\natuou como ministro convocado em julgamentos do Supremo Tribunal Federal\n(STF). Eleito por seus pares, passou, a partir do ano seguinte, a\nintegrar o Conselho de Justiça Federal, permanecendo neste até 1973. Em\n1975 foi eleito pelos integrantes do TFR como ministro-substituto do\nTribunal Superior Eleitoral (TSE). Vindo a tornar-se ministro efetivo\ndessa corte no ano seguinte, tomou posse em setembro de 1976, quando\npassou a ocupar, também, a Corregedoria Geral do TSE.               \n\nEm abril de 1978, no TSE, votou a favor de Paulo Maluf na ação em que\neste pleiteava disputar o governo do estado de São Paulo, em eleição por\nvia indireta. Em junho desse mesmo ano, tornou-se vice-presidente do\nTFR, permanecendo neste cargo até junho de 1979, quando assumiu, depois\nde deixar o TSE, a presidência daquela corte e do Conselho de Justiça\nFederal. Durante sua gestão à frente do TFR, foi autor de ampla reforma\nque eliminou aproximadamente cem mil processos em que a União executava\npequenos devedores.\n\nPermaneceu na presidência do TFR até junho de 1981, sendo indicado para\na vaga no STF, aberta em decorrência da nomeação do ministro João Leitão\nde Abreu — seu ex-professor, de quem Néri fora assistente universitário\n— para a chefia do Gabinete Civil. Depois de sabatinado pelo Senado, foi\nnomeado ministro do STF pelo presidente João Batista Figueiredo em\nagosto de 1981. Em 1984, o STF foi chamado a julgar sobre a questão da\nfidelidade partidária no Colégio Eleitoral de janeiro de 1985, o qual\nescolheria o futuro presidente da República. Aqueles que apoiavam o\ncandidato governista Paulo Maluf, do Partido Democrático Social (PDS),\npretendiam que os parlamentares desse partido fossem obrigados a\nreferendar o nome de Maluf pelo voto indireto naquele Colégio. Néri,\nrelator da ação, não deu provimento à pretensão da base malufista,\nabrindo caminho para a dissidência partidária, o que, conseqüentemente,\ntornou possível a eleição de Tancredo Neves. Candidato oposicionista da\nAliança Democrática — uma união do Partido do Movimento Democrático\nBrasileiro (PMDB) com a dissidência do PDS abrigada na Frente Liberal —\nnaquele pleito indireto, Tancredo inaugurou a Nova República, selando o\nfim do regime militar já que, pela primeira vez depois de 21 anos, um\ncivil chegava à presidência da República.\n\nEm outubro de 1985, assumiu a presidência do TSE. Sob sua gestão, esta\ncorte organizou as eleições municipais de novembro de 1985, ocasião em\nque os prefeitos das capitais dos estados e dos municípios,\nanteriormente considerados áreas de segurança nacional pelo regime\nmilitar, voltaram a ser escolhidos pelo voto direto. Em relação à\nAssembléia Nacional Constituinte, cuja convocação era prevista para\n1987, Néri afirmou que seus integrantes deveriam ouvir os diversos\nórgãos do Poder Judiciário a fim de adequar as instituições da Justiça\nnacional ao advento da Nova República.\n\nNéri deu início ao recadastramento dos eleitores de todo o país, fato\nque, segundo ele, consistia num combate eficaz à fraude e à corrupção, e\nque foi tido como um dos principais projetos do TSE durante sua gestão.\nConsiderado homem metódico e formal, Néri empenhou-se em levar a cabo\ntal projeto, introduzindo o computador na emissão dos novos títulos e na\ncontagem dos eleitores. Segundo Néri, o novo sistema “não deixava mais\nespaço para os cabos eleitorais ou chefes políticos providenciarem fotos\nou títulos”, declarando ainda que a “função do TSE era a de purificar as\neleições, garantindo a liberdade de consciência dos eleitores”.\n\nEm decisão polêmica, referente às eleições de novembro de 1986, e como\nparte daquilo que considerava tarefa do TSE, proibiu o aparecimento de\npersonalidades, que não fossem os próprios candidatos, nos programas de\npropaganda política gratuita. A decisão do TSE provocou imediata\nindignação de vários chefes políticos, que compararam a medida à antiga\nLei Falcão. Néri, contudo, respondeu às críticas dizendo que apenas\nzelava pela igualdade de todos os candidatos, impedindo o abuso do poder\neconômico ou que o eleitor não se deixasse levar, na hora do voto, por\ninfluências que visassem a associação de candidatos com artistas ou\noutras personalidades famosas. Apesar dos diversos protestos, o TSE não\nreviu a decisão. O pleito de novembro de 1986, que escolheu os deputados\nintegrantes da Assembléia Nacional Constituinte, foi considerado o mais\nimportante desde a redemocratização de 1945, ocorrida com o fim do\nEstado Novo. Néri deixou o TSE em 1987.\n\nEm março de 1989, assumiu a presidência do STF defendendo “uma Justiça\nmais rápida nas decisões”. Disse que pretendia incentivar “um amplo\ndebate sobre o uso de novas técnicas de administração”, dado que a\nConstituição de 1988 dotava o Poder Judiciário de autonomia\nadministrativa e financeira. Considerado um presidente moderado e\ndiscreto, deixou a presidência do STF em março de 1991. Sem ocupar\ngrandes espaços nos jornais, sua gestão à frente do STF não despertou a\natenção da imprensa. Foi substituído na presidência do órgão por Sidnei\nSanches.\n\nEm dezembro de 1993, no Pleno do STF, José Néri votou contra mandado de\nsegurança impetrado por Fernando Collor. O ex-presidente pretendia\nanular a decisão do Senado que confirmou seu afastamento da presidência\ne a perda, por oito anos, de seus direitos políticos. Collor havia sido\nafastado de suas funções pela Câmara dos Deputados em 29 setembro de\n1992, tendo sido confirmado o *impeachment* pelo Senado em dezembro\ndaquele mesmo ano, depois da descoberta — a partir de acusações feitas\npelo próprio irmão do presidente, Pedro Collor — de um esquema de\ncorrupção em que estavam envolvidas figuras do primeiro escalão do\ngoverno federal.\n\nNo julgamento em sessão plenária no STF, em 12 de dezembro de 1994, da\nação criminal movida contra Collor pela Procuradoria Geral da República,\nNéri votou contra o ex-presidente. Acusado de corrupção passiva em\ndecorrência de sua suposta participação no esquema que o afastara da\npresidência, o plenário do STF, contudo, absolveu Collor por cinco votos\na três, causando grande descontentamento popular.\n\nNéri foi também relator do processo criminal contra membros da equipe\neconômica do governo Collor e de assessores do ex-presidente, envolvidos\nno esquema de corrupção do caso da Associação das Empresas de Ônibus\nInterestaduais (Rodonal), um dos muitos descobertos durante a\nadministração Collor. Segundo as denúncias contidas naquele processo, a\nex-ministra da Economia Zélia Cardoso de Melo teria autorizado aumento\nde passagens rodoviárias interestaduais em troca de pagamento de\npropinas agenciadas pelo tesoureiro da campanha de Collor, Paulo César\nFarias. Interrogada pelo ministro Néri em junho de 1996, a ex-ministra\nacabou confessando o recebimento de valores não declarados em imposto de\nrenda, oriundos de “empréstimos pessoais e doações”.\n\nEm abril de 1997, Néri foi relator do mandado de segurança impetrado\npelo senador Roberto Freire, do Partido Popular Socialista (PPS), de\nPernambuco, contra o leilão de privatização da Companhia Vale do Rio\nDoce (CVRD), o qual solicitava que a venda da companhia fosse submetida\nà apreciação do Congresso Nacional. Relatou também a ação direta de\ninconstitucionalidade, impetrada pelos partidos de oposição, solicitando\na suspensão do leilão da CVRD.\n\nNéri da Silveira assumiu a vice-presidência do TSE em junho de 1997,\nonde permaneceu até maio de 1999, quando se tornou presidente desta\ncorte. Durante sua gestão à frente do órgão, realizaram-se as eleições\nmunicipais de 2000, as quais, pela primeira vez, utilizaram urnas\neletrônicas em todo o território nacional. Ainda na presidência do TSE,\nordenou a instauração de processo para verificação da existência de\ncaixa-dois na campanha eleitoral pela reeleição, em 1998, vencida pelo\npresidente Fernando Henrique Cardoso.\n\nEm junho de 2001, deixou a presidência do TSE e assumiu integralmente\nsuas funções no STF e, ao longo desse ano, foi relator de uma série de\nAções Diretas de Inconstitucionalidade (ADINs) impetradas pelo governo\ndo estado do Paraná que pretendia impugnar leis do vizinho estado de São\nPaulo, que conferiam benefícios fiscais a uma série de empresas\npaulistas. Ainda em 2001, relatou também a Ação Declaratória de\nConstitucionalidade (ADC), impetrada pela Advocacia Geral da União, cuja\nmatéria versava sobre a MP do “apagão”. Mesmo com o voto contrário de\nNéri da Silveira, a referida MP foi considerada constitucional por oito\nvotos a dois. Aposentou-se compulsoriamente em abril de 2002 e deixou a\nvida pública.\n\nAo longo de sua carreira, foi também professor de introdução à ciência\ndo direito na Universidade do Distrito Federal (UDF).\n\nCasou-se com Ilse Maria Dresh da Silveira, com quem teve sete filhos.\n\nPublicou vários artigos nos diversos ramos do direito e foi autor de\ninúmeros discursos e conferências.\n\n*Eduardo Junqueira*\n\nFONTES: *Estado de S. Paulo* (18/8/81, 25/11/84, 1/6 e 5/10/85, 11/5 e\n16/11/86); *Folha de S. Paulo* (18 e 20/8 e 2/9/81, 11/5/86, 27/2/88 e\n9/5/97, 14/11/00; 8, 13 e 28/6; 23/7 e 25/8/01; 24/4/02 e 21/7/07);\n*Globo* (9 e 18/8/81, 25/10/86, 19/5/87, 15/2/88, 15/3/89, 25/4, 9 e\n10/5/97);*Jornal do Brasil* (2/9/81, 24/9/86, 6/3/88, 15/6 e 5/7/90,\n28/6/96 e 14/5/97).\n\n \n\n \n","ref":"FONTES: *Estado de S. Paulo* (18/8/81, 25/11/84, 1/6 e 5/10/85, 11/5 e\n16/11/86); *Folha de S. Paulo* (18 e 20/8 e 2/9/81, 11/5/86, 27/2/88 e\n9/5/97, 14/11/00; 8, 13 e 28/6; 23/7 e 25/8/01; 24/4/02 e 21/7/07);\n*Globo* (9 e 18/8/81, 25/10/86, 19/5/87, 15/2/88, 15/3/89, 25/4, 9 e\n10/5/97);*Jornal do Brasil* (2/9/81, 24/9/86, 6/3/88, 15/6 e 5/7/90,\n28/6/96 e 14/5/97).\n\n \n\n \n","dic":"DHBB"}
