{"title":"SILVEIRA, Roberto","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1959],"datas_fim":[1961],"estados":["RJ"],"autor":[0],"content":"**SILVEIRA, Roberto**\n\n\\*gov. RJ 1959-1961.\n\n \n\n*Roberto Teixeira da Silveira*nasceu em Bom Jesus de Itabapoana (RJ) no\ndia 11 de junho de 1923, filho de Boanerges Borges da Silveira e de\nMaria do Carmo Teixeira da Silveira. Seus irmãos José Silveira e Badger\nSilveira atuaram na política, tendo sido eleitos, respectivamente,\ndeputado federal pelo Paraná (1959-1963) e governador do Rio de Janeiro\n(1963-1964), na legenda do Partido Trabalhista Brasileiro (PTB).\n\nRoberto Silveira fez os primeiros estudos nas escolas públicas Joaquim\nMestre e Amália Teixeira, em sua cidade natal. Cursou o secundário nos\ncolégios Carvalho e Plínio Leite, em Niterói, ingressando, nos primeiros\nanos da década de 1940, na Faculdade de Direito dessa cidade. Participou\nativamente das atividades políticas desenvolvidas pelos estudantes\ndurante o Estado Novo e foi eleito presidente do Centro Universitário do\nRio de Janeiro, organizando diversas manifestações favoráveis ao envio\nde tropas brasileiras para combater o nazi-fascismo na Segunda Guerra\nMundial. Em 1942, ainda acadêmico, iniciou sua participação no\njornalismo, passando a trabalhar no ano seguinte como redator no\nDepartamento Estadual de Propaganda e secretário do jornal fluminense\nDiário da Manhã.\n\nNo início de 1945, o enfraquecimento do Estado Novo levou Getúlio\nVargas, chefe do governo, a adotar medidas reformistas que visavam\nresponder às pressões internas e externas pela redemocratização do país\ne manter sob controle a transição em curso no quadro político nacional.\nUma delas foi a reorganização dos partidos, iniciada oficialmente com a\nedição do Ato Adicional, em fevereiro desse ano. Vargas empenhou-se na\ncriação do Partido Social Democrático (PSD) e do PTB, ao qual Roberto\nSilveira aderiu por considerá-lo um “instrumento de defesa dos\ntrabalhadores” e de conquista da “independência econômica do país”.\n\nO Estado Novo foi derrubado em outubro de 1945 e, no ano seguinte,\nRoberto Silveira deixou o Diário da Manhã, sendo nomeado\noficial-de-gabinete do interventor federal no estado do Rio, Lúcio\nMeira, que ocupou o cargo entre 11 de fevereiro e 23 de setembro de\n1946.\n\nRoberto Silveira foi eleito deputado à Assembléia Constituinte do seu\nestado natal na legenda do PTB em 19 de janeiro de 1947, ano em que\nobteve seu diploma de direito. No exercício do mandato, ocupou a\nvice-presidência da Constituinte, sendo designado presidente da Comissão\nde Justiça e membro da Comissão de Finanças na legislatura ordinária que\nse seguiu. Reeleito deputado estadual em 3 de outubro de 1950, exerceu o\nnovo mandato até ser nomeado, em 1951, secretário do Interior e Justiça\ndo governo fluminense chefiado por Ernâni Amaral Peixoto, cargo que\nocupou até 1954.\n\nNo pleito de 3 de outubro desse ano, Roberto Silveira foi eleito\nvice-governador do estado com o apoio da coligação PSD-PTB, recebendo\nmais votos do que seu companheiro de chapa, eleito governador, Miguel\nCouto Filho. Nesse mesmo ano, tornou-se presidente do PTB fluminense. O\nnovo governo estadual foi empossado no dia 19 de fevereiro de 1955.\nNesse ano, Roberto Silveira tornou-se secretário-geral da direção\nnacional do PTB e aderiu à Liga de Emancipação Nacional, extinta em\njunho de 1956 sob a acusação de infiltração comunista.\n\nO governador Miguel Couro Filho desincompatibilizou-se do cargo em 2 de\njulho de 1958, a fim de concorrer a uma cadeira****no****Senado nas\neleições marcadas para esse ano. Foi substituído por Togo Póvoa de\nBarros, presidente da Assembléia Legislativa, pois Roberto Silveira\npreferiu não assumir para poder candidatar-se a governador no mandato\nseguinte. O período que antecedeu ao pleito de 3 de outubro de 1958 foi\nmarcado pelo rompimento de pactos políticos tradicionais em diversos\nestados. No Rio de Janeiro, as tentativas de conciliação dos interesses\ndo PSD com os do PTB foram infrutíferas, provocando o lançamento da\nchapa Roberto Silveira-Paulo Bruno Brito de Araújo pela coligação\nformada entre o PTB, a União Democrática Nacional (UDN) e os partidos\nDemocrata Cristão (PDC) e Socialista Brasileiro (PSB). O PSD lançou a\nchapa formada por Getúlio Barbosa de Moura e Celso Peçanha.\n\nConfirmando seu grande prestígio junto ao eleitorado fluminense, Roberto\nSilveira venceu por larga margem de votos. Apesar da eleição de Celso\nPeçanha para vice-governador, o pleito representou uma derrota para o\nPSD, até então dominante na política estadual. O novo governo foi\nempossado no dia 31 de janeiro de 1959.\n\nEm 20 de fevereiro de 1961, ao partir de Petrópolis para uma viagem de\ninspeção às áreas inundadas pelos rios Pomba e Paraíba, no Norte\nFluminense, Roberto Silveira foi vitimado pela queda do helicóptero em\nque se encontrava. Não resistiu aos ferimentos, vindo a falecer no dia\n28 de fevereiro seguinte. Era casado com Ismélia Saad da Silveira, com\nquem tinha três filhos. Um deles, Jorge Roberto Silveira, elegeu-se em\n1978 deputado estadual no Rio de Janeiro na legenda do Movimento\nDemocrático Brasileiro (MDB), sendo reeleito em 1982 pelo novo PTB.\n\nPublicou, entre outros escritos, Razões de apoio a Vargas****(1948), A\nencampação da ferrovia de Itabapoana (1949) e A posição do PTB (1950).\n\nMônica Kornis\n\n \n\n \n\nFONTES: CAFÉ FILHO, J. Sindicato; CÂM. DEP. Anais (1960-2 e 1961-2);\nCORRESP. GOV. EST. RJ; COUTINHO, A.****Brasil; Cruzeiro (11 e 18/3/61);\nEncic. Mirador; Globo (28/2/61); Grande encic. Delta; LACOMBE, L.\nChefes; LIGA DE EMANCIPAÇÃO NAC.; Manchete (28/3/59, 11 e 18/3/61);\nQUADROS, J.****História.\n\n \n","ref":"FONTES: CAFÉ FILHO, J. Sindicato; CÂM. DEP. Anais (1960-2 e 1961-2);\nCORRESP. GOV. EST. RJ; COUTINHO, A.****Brasil; Cruzeiro (11 e 18/3/61);\nEncic. Mirador; Globo (28/2/61); Grande encic. Delta; LACOMBE, L.\nChefes; LIGA DE EMANCIPAÇÃO NAC.; Manchete (28/3/59, 11 e 18/3/61);\nQUADROS, J.****História.\n\n \n","dic":"DHBB"}
