{"title":"SILVEIRA, Valdemar da","cargoss":["Diretor da Agência Nacional"],"cargos_esp":[0],"datas_ini":[1946],"datas_fim":[1947],"estados":[0],"autor":[0],"content":"**SILVEIRA, Valdemar da**\n\n\\*dir. Ag. Nac. 1946-1947.\n\n*Valdemar da Silveira*nasceu em Salvador no dia 7 de dezembro de 1903,\nfilho de Alcilino Honorato da Silveira e de Margarida Baião da Silveira.\n\nIniciou seus estudos no Rio de Janeiro, cursando depois o Colégio\nSalesiano de Santa Rosa, em Niterói, e ingressando finalmente na\nFaculdade de Medicina do Rio de Janeiro, pela qual se formou em 1929.\n\nClinicou por algum tempo no interior, chefiando depois o Centro de Saúde\nde Minas Gerais. De 1936 a 1938, dirigiu a divisão de epidemiologia do\nServiço de Febre Amarela, ligado à Fundação Rockefeller.\n\nDeixando em seguida a medicina, dedicou-se ao jornalismo e ingressou no\nDepartamento de Imprensa e Propaganda (DIP). Representante do DIP junto\nao Ministério da Guerra, organizou a Exposição Nacional de Realizações\ndo Exército, realizada em São Paulo, e em seguida supervisionou a\ninstalação do primeiro Banco de Sangue de São Paulo, sob os auspícios do\ngeneral Eurico Gaspar Dutra, ministro da Guerra. Em seguida, destacou-se\nna campanha promovida pelo DIP em prol do serviço militar, realizando\nconferências em São Paulo e em Belo Horizonte.\n\nEm maio de 1945, o DIP foi extinto, sendo criado o Departamento Nacional\nde Informações. Valdemar da Silveira ocupou o cargo de diretor da\nDivisão de Cinema e Teatro do mesmo órgão.\n\nCom a criação da Agência Nacional em setembro de 1946, sucedendo o DIP e\no Departamento Nacional de Informações, foi seu primeiro diretor-geral,\npermanecendo no cargo até maio do ano seguinte. Assumiu depois a direção\ndo Serviço de Recreação Operária.\n\nMembro da Sociedade Paulista de Medicina, do Instituto de Psiquiatria e\nMedicina Legal Latino-Americano, da Sociedade Brasileira de Filosofia e\nda Associação Brasileira de Imprensa, publicou *Delito de\ncontágio*e*Sob* *os grilhões de Hansen.*\n\nCasou-se com Celeste Graça da Silveira, com quem teve um filho.\n\nFONTES: COUTINHO, A. *Brasil*; FICHÁRIO PESQ. M. AMORIM; HIRSCHOWICZ, E.\n*Contemporâneos*.\n\n \n","ref":"FONTES: COUTINHO, A. *Brasil*; FICHÁRIO PESQ. M. AMORIM; HIRSCHOWICZ, E.\n*Contemporâneos*.\n\n \n","dic":"DHBB"}
