{"title":"BARREIRA, Gentil","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1959],"estados":[0,"CE"],"autor":[0],"content":"**BARREIRA, Gentil**\n\n\\*const. 1946; dep. fed. CE 1946-1959.\n\n \n\n*Gentil Barreira* nasceu em Cachoeira, hoje Solonópole (CE), no dia 10\nde fevereiro de 1895, filho de José Lopes Barreira e de Maria Claudina\nPinheiro Barreira.\n\nCursou o Liceu do Ceará e ingressou mais tarde na Faculdade de Direito\ndo Ceará, pela qual bacharelou-se em dezembro de 1918. Promotor público\nem várias cidades do interior cearense, Gentil Barreira foi deputado\nestadual de 1928 a 1930, quando a vitória da revolução de outubro\nprovocou a supressão das câmaras legislativas de todo o país.\n\nPrefeito das cidades cearenses de Camocim (1930-1935) e Fortaleza\n(1935), deputado estadual, entre 1935 e 1937, integrou ainda o Conselho\nAdministrativo do Estado do Ceará. Com o fim do Estado Novo e\na****reconstitucionalização do país, em dezembro de 1945 elegeu-se\ndeputado à Assembléia Nacional Constituinte pelo Ceará, na legenda da\nUnião Democrática Nacional (UDN). Participou dos trabalhos constituintes\ne, após a promulgação da nova Constituição, em 18/9/1946, continuou\na****exercer o mandato na legislatura ordinária que se seguiu, até\njaneiro de 1951. Durante esse período, integrou a Comissão Permanente de\nServiço Público da Câmara.\n\nReeleito em outubro de 1950, ainda na legenda da UDN cearense, no pleito\nseguinte (3/10/1954) foi novamente reconduzido à Câmara, dessa vez na\nlegenda Oposições Coligadas do Ceará, formada pela UDN, o Partido\nRepublicano (PR) e o Partido Trabalhista Brasileiro (PTB).\n\nCandidato a nova reeleição em outubro de 1958, na legenda da Coligação\nDemocrática Cearense — formada pela UDN, o PR, o Partido Social\nProgressista (PSP), o Partido Republicano Trabalhista (PRT) e o Partido\nTrabalhista Nacional (PTN) —, obteve apenas uma suplência. Encerrando\nseu último mandato em janeiro de 1959, não tornou a assumir uma cadeira\nna Câmara.\n\nGentil Barreira foi ainda ministro do Tribunal de Contas do Ceará.\n\nCom a decretação do Ato Institucional no 2 (17/10/1965), que extinguiu\nos partidos políticos existentes e instaurou o bipartidarismo, filiou-se\nà Aliança Nacional Renovadora (Arena), partido de sustentação ao regime\nmilitar. No pleito de outubro de 1966, concorreu pela legenda da Arena a\nsuplente do candidato ao Senado, Francisco de Meneses Pimentel.\nPresidente do diretório regional da agremiação em 1970, substituiu o\ntitular no Senado, afastado por motivo de doença, em janeiro de 1971.\n\nFaleceu no dia 10 de junho de 1970.\n\nEra casado com Iracema Leão Barreira, com quem teve três filhos.\n\n \n\nFONTES: BRAGA, S. *Quem foi quem;*CÂM. DEP. *Deputados;*CÂM. DEP.\n*Deputados brasileiros* (1946-1967); CÂM. DEP. *Relação dos dep.*;\nCISNEIROS, A. *Parlamentares; Diário do Congresso Nacional;*GIRÃO, R*.\nCeará; Grande encic. Delta;*SILVA, G. *Constituinte;*TRIB. SUP. ELEIT.\n*Dados* (1, 2, 3 e 4).\n\n \n","ref":"FONTES: BRAGA, S. *Quem foi quem;*CÂM. DEP. *Deputados;*CÂM. DEP.\n*Deputados brasileiros* (1946-1967); CÂM. DEP. *Relação dos dep.*;\nCISNEIROS, A. *Parlamentares; Diário do Congresso Nacional;*GIRÃO, R*.\nCeará; Grande encic. Delta;*SILVA, G. *Constituinte;*TRIB. SUP. ELEIT.\n*Dados* (1, 2, 3 e 4).\n\n \n","dic":"DHBB"}
