{"title":"AGRIPINO, João               ","cargoss":["Constituinte","Deputado federal","Ministro das Minas e Energia","Deputado federal","Senador","Governador de estado ou do Distrito Federal","Deputado federal"],"cargos_esp":[0,0,0,0,0,"PB 1966-1971 min TCU",0],"datas_ini":[1946,1946,1961,1961,1963,1972,1983],"datas_fim":[1946,1961,1961,1963,1966,1974,1987],"estados":[0,"PB",0,"PB","PB",0,"PB"],"autor":[0],"content":"**AGRIPINO, João               **\n\n\\*const. 1946; dep. fed. PB 1946-1961; min. Minas e En. 1961; dep. fed.\nPB 1961-1963; sen. PB 1963-1966; gov. PB 1966-1971. min. TCU 1972-1974;\ndep. fed. PB 1983-1987.\n\n \n\n*João Agripino Filho* nasceu no sítio Cachoeira, município de Brejo da\nCruz (PB), em 1º de março de 1914, filho de João Agripino Vasconcelos\nMaia e de Angelina Mariz Maia.\n\nSeu pai, advogado e fazendeiro, ingressou na política em 1915, ao lado\nde Epitácio Pessoa, e foi deputado estadual durante cinco legislaturas\nconsecutivas até 1930. Seu avô materno, Antônio Marques da Silva Mariz,\nfoi primeiro-secretário da Câmara dos Deputados. Seu tio, José Mariz,\nfoi interventor interino, procurador e secretário estadual da Paraíba no\ngoverno de Argemiro de Figueiredo (1935-1940). Seu irmão, Tarcísio Maia,\nfoi governador do Rio Grande do Norte de 1975 a 1979. Seu primo, Antônio\nMariz, foi deputado federal de 1971 a 1983, constituinte de 1987 a 1988,\ndeputado federal de 1987 a 1991, senador de 1991 a 1995 e governador da\nParaíba em 1995.\n\nDescendente de clãs de políticos sertanejos, Agripino passou sua\ninfância num cenário de lutas, rixas políticas e familiares e disputas\neleitorais que muito lhe influenciaram a formação. Fez os estudos\nelementares na Escola Estadual Dona Palmira, em sua cidade natal, e\ncursou o admissão e os quatro primeiros anos secundários no Ginásio\nDiocesano de Santa Luzia, em Mossoró (RN). Em 1932, fez concurso para\nprofessor primário estadual e classificou-se em primeiro lugar, tendo\nlecionado por um curto período em Catolé do Rocha (PB). Exonerando-se do\nmagistério, matriculou-se no Liceu Paraibano, em João Pessoa, onde\nconcluiu o curso secundário.\n\nEm 1933, quando foi matricular-se na Faculdade de Direito de Recife e\nexigiram-lhe, pela primeira vez, que apresentasse a certidão de\nnascimento, ficou sabendo que havia sido registrado como João Mariz\nMaia. Teve, então, que retificar seu nome para fazê-lo coincidir com o\nque constava na documentação do ginásio: João Agripino Filho. Entre 1934\ne 1937, ainda estudante de direito, foi procurador da Prefeitura de\nBrejo do Cruz e adjunto de promotor. Nesse período, participou\nativamente da política estudantil, tendo sido secretário do diretório da\nsua faculdade. A luta dos principais grupos de estudantes era então\ncontra Plínio Salgado, líder da Ação Integralista Brasileira (AIB),\ncontra o nazismo e pela democracia.\n\nJoão Agripino bacharelou-se no final de 1937, justamente quando o golpe\ndo Estado Novo (10/11/1937) conferia ao presidente Getúlio Vargas\npoderes ditatoriais. Com a suspensão das eleições presidenciais marcadas\npara janeiro de 1938, viu frustrada a possibilidade de eleger José\nAmérico de Almeida presidente da República, em cuja campanha se engajara\nferrenhamente em Recife. Assim, descrente da política, também pela\nviolência que presenciara durante anos na luta travada em seu estado\nentre Maias e Suassunas, decidiu dedicar-se apenas à advocacia.\n\nJá no ano de sua formatura, foi promotor público em Jardim do Seridó\n(RN), onde permaneceu até 1938, quando assumiu a promotoria fiscal de\nBrejo do Cruz. Ocupou esse cargo até 1945, tendo recusado nesse período\nconvite do interventor Argemiro de Figueiredo para ser secretário\nestadual de seu governo. Nesses oito anos de militância na advocacia,\nconseguiu grande popularidade por ter defendido gratuitamente causas de\npessoas pobres em vários municípios da região, onde eram muito comuns as\nquestões de terra entre grandes e pequenos proprietários. Nessa época,\ndedicava-se também às atividades agrícolas e pecuárias, administrando as\npropriedades de seu pai.\n\n \n\nO início da vida parlamentar\n\nVoltou a interessar-se pela política com o processo de redemocratização\nvivido pelo país desde o início de 1945, que estabeleceu eleições\ndiretas para a presidência da República e para a Assembléia Nacional\nConstituinte e possibilitou a organização de partidos políticos de\nâmbito nacional. A candidatura presidencial do brigadeiro Eduardo Gomes,\nlançada pela União Democrática Nacional (UDN), reforçou sua intenção de\nincorporar-se ao movimento político. Na Paraíba, a oposição ao Estado\nNovo estava sendo coordenada por Argemiro Figueiredo, que fora\nsubstituído na interventoria do estado por Rui Carneiro em 1940 e\npassara à oposição, juntamente com a família de Agripino. Entrando em\ncontato com Argemiro, João Agripino participou da fundação da UDN em seu\nestado natal.\n\nAinda em 1945, foi eleito presidente do diretório regional da UDN, e\nteve seu nome proposto como candidato a deputado pela Paraíba à\nAssembléia Nacional Constituinte. Em sua campanha, voltada basicamente\npara o eleitorado rural, defendeu o direito do homem do campo à\naposentadoria, “uma vez que aqueles que trabalham na sombra têm seus\ninstitutos”, bandeira que continuaria a sustentar em campanhas\nposteriores. Eleito em dezembro de 1945 com 10.356 votos, foi o segundo\nmais votado na legenda da UDN paraibana, superado apenas por Argemiro de\nFigueiredo. Nesse mesmo pleito, o general Eurico Gaspar Dutra, candidato\ndo Partido Social Democrático (PSD), elegeu-se presidente da República,\nderrotando o brigadeiro Eduardo Gomes (UDN).\n\nInstalada a Constituinte em fevereiro de 1946, participou dos trabalhos\nda comissão elaboradora da Constituição, como substituto de Argemiro,\nque se achava freqüentemente ausente. Membro da subcomissão do poder\nfederativo, apresentou emenda para disciplinar a intervenção do governo\nfederal, que se fazia apenas nos pequenos estados. Com a promulgação da\nnova Carta (18/9/1946), passou a exercer mandato ordinário, tendo\nvotado, em janeiro de 1948, contra a cassação dos mandatos dos\nparlamentares eleitos na legenda do Partido Comunista Brasileiro (PCB) —\nentão Partido Comunista do Brasil —, cujo registro fora cancelado pelo\nTribunal Superior Eleitoral (TSE) em maio do ano anterior, e participado\nainda da Comissão Permanente de Serviço Público da Câmara dos Deputados.\n\nEm outubro de 1950, no mesmo pleito que conduziu Vargas novamente ao\npoder, Agripino foi eleito deputado federal, com 15.224 votos, sendo\ndessa vez o udenista mais votado para a Câmara no estado da Paraíba.\nNessa legislatura, integrou a chamada Banda de Música, grupo de\nparlamentares da UDN que usava diariamente a tribuna com uma linguagem\ninflamada e agressiva, em oposição implacável ao governo Vargas. Desse\ngrupo, faziam parte também Adauto Lúcio Cardoso, Afonso Arinos de Melo\nFranco, Aliomar Baleeiro, Olavo Bilac Pinto, Ernâni Sátiro e vários\noutros deputados. No âmbito do combate a Getúlio e sua administração,\nAgripino moveu intensa campanha contra José Américo de Almeida —\ngovernador da Paraíba (1951-1953) e ministro de Viação e Obras Públicas\n(1953-1954) —, que anteriormente apoiara.\n\nEm 1954, a escalada contra o presidente e os que o cercavam atraiu a\natenção da Banda de Música, que assumiu a cobrança diária das\ninvestigações sobre o atentado da Toneleros (5/8/1954), dirigido contra\no político Carlos Lacerda, no qual morreu o major-aviador Rubens Vaz.\nPelas supostas ligações dos assassinos com o governo, o atentado\nprovocou o acirramento dos ataques da oposição, que passou a exigir o\nimpedimento de Getúlio. Agripino foi o presidente da comissão do\nimpeachment e votou a seu favor, mas a iniciativa foi derrotada. No\nentanto, o suicídio de Vargas, em 24 de agosto, arrefeceu a violenta\noposição movida pelos udenistas, e nesse mesmo dia o vice-presidente\nJoão Café Filho assumiu a chefia do governo.\n\nCandidatando-se mais uma vez à Câmara, sempre na legenda da UDN,\nAgripino reelegeu-se em outubro de 1954, com 17.129 votos. No início de\nabril de 1955, líderes dissidentes do PSD, dos diretórios de Pernambuco,\nSanta Catarina e Rio Grande do Sul, juntamente com a UDN, lançaram a\ncandidatura de Etelvino Lins à presidência da República, em oposição a\nJuscelino Kubitschek, candidato dos pessedistas. Na condição de\nsecretário-geral do diretório nacional da UDN, João Agripino chegou a\ncomparecer a uma reunião na casa de Etelvino para debater a campanha,\nmas em junho, depois de perder importantes bases de apoio, Etelvino\nretirou-se da disputa. No mês seguinte, a UDN aderiu à candidatura do\ngeneral Juarez Távora, lançada inicialmente pelo Partido Democrata\nCristão (PDC).\n\nCom a vitória de Kubitschek em outubro de 1955, as forças identificadas\ncom o antigetulismo procuraram, de diversas formas, impedir sua posse.\nEm 11 de novembro, o presidente interino Carlos Luz, que assumira a\nchefia do governo três dias antes devido ao afastamento de Café Filho\npor motivo de saúde, foi acusado de adesão a um suposto plano golpista e\ndeposto pelo general Henrique Lott, ministro da Guerra demissionário. No\nmesmo dia, foi empossado na presidência da República o presidente do\nSenado, Nereu Ramos. Alguns líderes udenistas tentaram ainda uma solução\npara reconduzir Café Filho à chefia do governo, entre eles Agripino, que\nviajou sigilosamente para Recife a fim de tentar convencer o general\nOsvaldo Cordeiro de Farias, governador de Pernambuco, a receber Café\nFilho e fazer da capital pernambucana a sede do governo da República.\nCordeiro não concordou com o plano, alegando que não teria condições de\nresistir naquela situação por mais de dez dias, frustrando, assim, as\npretensões dos udenistas. Em 22 de novembro, quando o Congresso Nacional\nvotou o impedimento de Café Filho, já restabelecido, Agripino\nmanifestou-se contrário àquela medida.\n\nA partir da posse de Juscelino, em janeiro de 1956, a Banda de Música\nretomou sua batalha oposicionista, utilizando não apenas os constantes\nataques da tribuna, como também outros recursos. Sendo minoria na\nCâmara, os deputados udenistas recorriam ao pedido de vista dos projetos\ndo governo, visando prendê-los por tempo indeterminado, uma vez que não\nhavia prazo estipulado para devolvê-los às comissões. Outro recurso\nutilizado era o da obstrução, com a retirada da bancada do plenário e a\nconseqüente falta de quórum para a aprovação dos projetos.\n\nNessa legislatura, Agripino foi vice-presidente da Comissão de Finanças,\npresidida por Israel Pinheiro, do PSD mineiro, e, com a subdivisão da\nmesma, passou a integrar a Comissão de Orçamento e Fiscalização\nFinanceira, tornando-se relator dos orçamentos do Poder Judiciário e do\nMinistério da Aeronáutica. Foi também relator do projeto de criação do\nBanco Nacional de Desenvolvimento Econômico (BNDE), aprovado, com\nalgumas modificações, pelo ministro da Fazenda, Horácio Lafer, seu amigo\ne companheiro de Congresso. Em 1957, foi eleito vice-presidente do\ndiretório nacional da UDN.\n\nReeleito em outubro de 1958 na legenda da coligação da UDN com o Partido\nLibertador (PL), com 18.280 votos, logo em seguida participou dos\nestudos sobre a criação da Superintendência do Desenvolvimento do\nNordeste (Sudene). Foi líder da UDN de maio a dezembro de 1959, quando\npassou a exercer a vice-liderança, e, em março de 1960, reassumiu a\nliderança do partido na Câmara. Nesse mesmo ano, ocupando a presidência\ndo diretório regional da UDN na Paraíba, figurou como um dos\narticuladores da candidatura de Jânio Quadros à presidência da\nRepública. Eleito em outubro de 1960 e empossado em 31 de janeiro de\n1961, o novo presidente convidou-o para ser o primeiro titular do\nMinistério das Minas e Energia, criado pela Lei nº 3.782, de 22 de julho\nde 1960.\n\n \n\nMinistro das Minas e Energia (1961)\n\nLicenciando-se da Câmara dos Deputados, Agripino foi nomeado ministro\ndas Minas e Energia em fevereiro de 1961, permanecendo no cargo durante\no curto período do governo de Jânio Quadros (seis meses).\n\nAo assumir a função, já estavam definidas por lei as empresas que\nficariam subordinadas ao ministério: as grandes empresas estatais —\nPetrobras, Vale do Rio Doce, Furnas e Companhia Hidro Elétrica do São\nFrancisco (CHESF) — e algumas sociedades de economia mista. Em abril,\nAgripino referendou a criação da Eletrobrás — de cujo projeto fora\nrelator na Câmara —, mas esta só viria a ser instalada em junho de 1962.\n\nNo intuito de imprimir à sua gestão uma feição nacionalista, determinou\no processo de exame da situação jurídica das jazidas de minérios e\nrecursos naturais, a fim de decretar a prescrição das concessões a\nempresas estrangeiras que permanecessem inexploradas. Nessa época, a\nHanna Mining Co., que se instalara no Brasil por volta de 1955 e\nassumira o controle das companhias inglesas de mineração — a St. John\nd’El Rey Mining Co. e a Companhia de Mineração Novalimense Ltda. —,\ndisputava com outras empresas norte-americanas e européias o\nquadrilátero ferrífero de Minas Gerais, entrando em atrito com a\nCompanhia Vale do Rio Doce, empresa estatal. Após encaminhar relatório\nao presidente da República, João Agripino prontificou-se a assumir toda\na responsabilidade para salvaguardar o presidente das pressões que\nviessem a surgir.\n\nEm fins de junho, as contradições entre nacionalistas e “entreguistas”\navolumavam-se dentro do próprio governo. As divergências entre os\nministros da Fazenda, Clemente Mariani, e da Justiça, Oscar Pedroso\nHorta, com João Agripino aprofundaram-se quando da elaboração das leis\nantitruste e de limitação da remessa de lucros para o exterior. E Jânio\nacabou formulando um projeto de acordo com a proposta dos ministros da\nJustiça e da Fazenda.\n\nEm 21 de agosto, Jânio assinou uma resolução anulando as autorizações\nilegais dadas em favor da Hanna e restituindo as jazidas de ferro de\nMinas Gerais à reserva nacional. O despacho do presidente determinava\nque o ministério promovesse os processos administrativos necessários\npara a declaração da nulidade das autorizações feitas irregularmente e a\ncaducidade das que vinham infringindo o Código de Minas na sua\nexploração. No entanto, esse despacho seria publicado apenas após a\nrenúncia de Jânio (25/8/1961), quando Agripino não era mais ministro, já\ntendo retornado à Câmara para continuar seu mandato de deputado, agora\ncomo líder da minoria.\n\n \n\nDe volta ao Congresso\n\nA inesperada renúncia de Jânio Quadros lançou o país numa séria crise\npolítico-militar. O presidente da Câmara dos Deputados, Pascoal Ranieri\nMazzilli, assumiu interinamente a presidência da República, diante da\nausência do substituto legal, o vice-presidente João Goulart, que se\nencontrava em missão oficial na China. No entanto, o poder de fato\npassou a ser exercido por uma junta militar composta pelos ministros da\nGuerra, marechal Odílio Denis, da Marinha, vice-almirante Sílvio Heck, e\nda Aeronáutica, brigadeiro Gabriel Grün Moss, que se opunham\nradicalmente à posse de Goulart. O impasse só foi contornado com a\nadoção da Emenda Constitucional nº 4, fórmula política conciliatória\naprovada pelo Congresso em 2 de setembro que, instituindo o regime\nparlamentarista, permitiu a posse de João Goulart na presidência da\nRepública no dia 7. A nação permaneceria sob o parlamentarismo até\njaneiro de 1963, quando um plebiscito nacional decidiu pelo retorno ao\npresidencialismo.\n\nDurante o governo João Goulart, a Banda de Música voltou à oposição,\nlevantando a bandeira da moralização administrativa e promovendo\ncomissões parlamentares de inquérito para investigar escândalos, como o\napontado no Instituto Brasileiro do Café (IBC) em fevereiro de 1962. Em\nabril desse mesmo ano, Agripino tornou-se vice-líder da UDN, cuja\ncampanha contra a corrupção administrativa foi gradativamente suplantada\npor uma linha de radical anticomunismo.\n\nEm outubro de 1962, elegeu-se senador pela Paraíba na legenda da\ncoligação da UDN com o Partido Democrata Cristão (PDC), obtendo 137.373\nvotos. Para a outra vaga saiu vitorioso Argemiro de Figueiredo,\ncandidato do Partido Trabalhista Brasileiro (PTB).\n\nPassadas as eleições, a bancada udenista continuou a oposição,\ninvestigando supostas fraudes no processo eleitoral e manifestando-se\ncontra a volta do país ao presidencialismo, que devolveu a João Goulart\ntodos os seus poderes.\n\nTerminado seu mandato de deputado em janeiro de 1963, Agripino deixou a\nCâmara, onde estivera por quase 16 anos. No mês seguinte ocupou uma\ncadeira no Senado e, em março, foi eleito líder da minoria em oposição\nao governo de Goulart. Em abril, a convenção nacional da UDN marcou a\nruptura entre dois grupos dentro do partido: a Bossa Nova, que já\nexistia desde 1961 e defendia as reformas de base através de emendas\nconstitucionais, como desejava o governo, e a Banda de Música, que\ncontinuava radicalmente contrária a qualquer entendimento com o poder\ncentral. Embora considerasse as chamadas reformas de base demagógicas,\nAgripino adotava algumas teses nacionalistas da Bossa Nova, como a que\ndizia respeito à limitação das remessas de lucros para o exterior.\n\nDurante o ano de 1963, presidiu a Comissão de Projetos do Executivo e\nteve participação nos trabalhos de regulamentação da Lei de Remessa de\nLucros, que já havia sido aprovada e promulgada em fins de 1962. Ainda\nem 1963, integrou a representação brasileira à Conferência\nInteramericana de Santiago do Chile e participou, como representante do\nSenado, da comitiva do presidente João Goulart em visita oficial ao\nChile e ao Paraguai.\n\nLigado aos articuladores do movimento político-militar de 31 de março de\n1964, sobressaiu-se, uma vez vitorioso o movimento, entre os elementos\nmais expressivos da UDN que apoiavam a eleição do marechal Humberto de\nAlencar Castelo Branco para a presidência da República, que se deu em 11\nde abril daquele ano. Dois dias depois, deixava a liderança da minoria\nno Senado em caráter definitivo.\n\nEm junho de 1964 a cassação do mandato de senador e a suspensão por dez\nanos dos direitos políticos do ex-presidente Juscelino Kubitschek\nprovocaram surpresa e irritação nos meios parlamentares, levando à\ndissolução um bloco de 250 deputados e senadores que apoiavam o governo.\nO esfacelamento da base parlamentar tornou evidentes aos olhos dos\ncorreligionários de Castelo Branco, entre eles Agripino, a fragilidade\ndo mandato presidencial e a conveniência da sua prorrogação. As\npretendidas reformas políticas redigidas pelo ministro da Justiça,\nMílton Campos, serviriam como pretexto à medida. Agripino bateu-se pela\nprorrogação, que era apoiada pelos elementos favoráveis à eleição\npresidencial em 1966 e por aqueles que temiam a vitória de Carlos\nLacerda, governador do estado da Guanabara e virtual candidato da UDN à\nsucessão presidencial.\n\nEm fins de julho, Afonso Arinos — afastado de Lacerda, assim como outros\ncompanheiros da Banda de Música — e Agripino redigiram duas emendas. A\nde Agripino, prorrogando o mandato presidencial até 15 de março de 1967,\nfoi incorporada à Emenda Constitucional nº 9, que estabelecia o critério\nde maioria absoluta para eleição do presidente da República e foi\naprovada pelo Congresso em 22 de julho.\n\nPouco mais tarde, Agripino distanciou-se do presidente, divergindo de\ncertos aspectos de sua política, notadamente os econômicos, aos quais\nfez severa oposição da tribuna do Senado. Manifestou-se contrário à\nforma como foi conduzida a compra da American and Foreign Power\n(Amforp), concessionária de serviços públicos, cujas subsidiárias já\nhaviam recuperado desde há muito o valor de seus investimentos, conforme\nestudos feitos em governos anteriores, inclusive durante o período em\nque fora ministro das Minas e Energia. No governo Goulart, as\nnegociações para a compra da Amforp haviam sido interrompidas para que o\nvalor exato do acervo da companhia pudesse ser avaliado, uma vez que o\npreço estipulado pelos norte-americanos fora considerado excessivo.\nEmbora concordasse com a necessidade da operação, Agripino denunciou a\ncompra da empresa, pois o governo Castelo Branco aceitou o preço que\nGoulart recusara acrescido ainda de dez milhões de dólares. Foi também\num dos maiores críticos da concessão de um terminal marítimo à empresa\nnorte-americana Hanna Mining Co., cujos interesses na exportação de\nminério prejudicariam a Companhia Vale do Rio Doce.\n\nEm 1965, candidatou-se ao governo paraibano, tendo como companheiro de\nchapa Severino Bezerra Cabral, a quem muitos acusavam de ter tendências\nesquerdistas.\n\nEm 3 de outubro de 1965, derrotou, por uma diferença de aproximadamente\ntrês mil votos, o candidato Rui Carneiro, do PSD. Deixando a vaga no\nSenado para o suplente Domício Gondim, tomou posse no novo cargo em 31\nde janeiro de 1966.\n\nGovernador da Paraíba (1966-1971)\n\nAgripino assumiu o governo numa época em que os círculos políticos do\npaís debatiam duas grandes questões: a formação dos novos partidos\npolíticos, conseqüência do Ato Institucional nº 2, editado em 27 de\noutubro de 1965, extinguindo as agremiações então existentes, e a\nsucessão do presidente Castelo Branco.\n\nNos entendimentos para a criação da Aliança Renovadora Nacional (Arena),\npartido de apoio ao governo, compôs com Castelo Branco o quadro da nova\nagremiação na Paraíba, tornando-se — na qualidade de governador do\nestado — seu presidente de honra até março de 1971.\n\nNa questão sucessória, apesar do apoio da chamada linha dura das forças\narmadas ao marechal Artur da Costa e Silva como candidato à presidência,\nCastelo Branco ainda não se havia declarado publicamente a favor de seu\nministro da Guerra. Esse comportamento gerou inúmeras especulações em\ntorno de prováveis nomes, entre militares e civis, inclusive o de João\nAgripino. Entretanto, Costa e Silva já havia conseguido importantes\nadesões à sua candidatura e impôs-se como candidato oficial do governo.\n\nConsiderado por muitos observadores políticos como o candidato preferido\npor Castelo Branco para ocupar a vice-presidência, Agripino não aceitou\na indicação para esse posto, entre outros motivos, devido ao veto do\npróprio Costa e Silva à sua indicação.\n\nEm termos administrativos, seu governo caracterizou-se por uma série de\niniciativas: criação da Secretaria de Planejamento, conclusão do projeto\nde eletrificação urbana — ao final do seu mandato lançou o slogan\n“Procura-se uma cidade sem luz” — e implantação de projetos para o\nabastecimento de água em João Pessoa e Campina Grande.\n\nNo setor rodoviário, valendo-se dos recursos obtidos com o governo\nfederal, concluiu a pavimentação da rodovia BR-230 (Campina\nGrande-Cajazeiras), de grande importância econômica para o estado,\npavimentou a rodovia que liga João Pessoa ao porto de Cabedelo e\nimplantou o Anel do Brejo, permitindo a integração econômica dessa\nregião. Na educação, saúde e habitação popular, aumentou o número de\nmatrículas, instalou hospitais e unidades sanitárias e incentivou a\nconstrução de casas populares. No setor turístico, concluiu as obras do\nhotel Tambaú, considerado na época um dos mais bem equipados do país.\n\nEm março de 1971 deixou o governo do estado, sendo substituído por\nErnâni Sátiro, por ele próprio indicado. Dedicou-se à iniciativa\nprivada, como diretor do Banco Industrial de Campina Grande, do\nempresário Newton Rique, ex-prefeito da cidade.\n\nEm 1972, já no governo do general Emílio Garrastazu Médici, foi nomeado\nministro do Tribunal de Contas da União.\n\nNo mesmo ano, rompeu com Ernâni Sátiro por discordar do lançamento da\ncandidatura do deputado federal Álvaro Gaudêncio à prefeitura de Campina\nGrande, a qual, todavia, por intervenção da direção nacional da Arena,\nfoi retirada. No ano seguinte, ambos refutaram que houvesse ocorrido o\nrompimento, cuja base, segundo observadores, teria sido a disputa pelo\ncomando do partido no estado.\n\nEm 1973, Agripino ocupou a presidência do Tribunal de Contas, em\nsubstituição ao ministro Mem de Sá, e denunciou, em várias ocasiões, o\ndespreparo do aparelho fiscalizador e a brandura da legislação para o\ncombate ao peculato.\n\nAposentado pelo presidente Médici em janeiro de 1974 por contar mais de\n30 anos de serviço público, deixou o TCU e voltou à atividade\nempresarial, assumindo em São Paulo o cargo de diretor-presidente da\nCamargo Correia, grupo dedicado à indústria da construção civil. No\ncampo do jornalismo, foi diretor-proprietário do jornal Tribuna do Povo,\nde João Pessoa.\n\nEm janeiro de 1978, anunciou o nome do deputado Antônio Mariz, seu\nsobrinho, como candidato à sucessão de Ivan Bichara no governo da\nParaíba. O escolhido, no entanto, foi Tarcísio Buriti, que governaria o\nestado de 1979 a 1982. Em março de 1981, com o general João Batista de\nFigueiredo na presidência, Agripino afastou-se das atividades\nempresariais e retornou à militância política após dez anos de ausência,\nfiliando-se ao Partido Popular (PP), uma das novas agremiações políticas\ncriadas após a extinção do bipartidarismo em novembro de 1979 e a\nreformulação partidária que se seguiu. No ano seguinte fundou esse\npartido em seu estado.\n\nApós o chamado “pacote eleitoral” de novembro de 1981, que determinou,\nentre outros pontos, a vinculação geral dos votos e proibiu as\ncoligações partidárias com vistas às eleições de novembro de 1982, o PP\ne o Partido do Movimento Democrático Brasileiro (PMDB) iniciaram\nnegociações no sentido da incorporação do primeiro partido ao segundo,\niniciativa concretizada afinal em fevereiro de 1982. Assim, Agripino\npassou a fazer parte do PMDB, em cuja legenda foi eleito deputado\nfederal pela Paraíba em novembro do mesmo ano com 85.982 votos, a maior\nvotação do partido e a segunda do estado.\n\nAssumindo seu mandato na Câmara dos Deputados em fevereiro de 1983,\npassou a integrar, como titular, a Comissão de Economia, Indústria e\nComércio e, como suplente, a Comissão de Minas e Energia da Câmara dos\nDeputados.\n\nNo início de 1983, o deputado Dante de Oliveira (PMDB-MT) apresentou na\nCâmara um projeto de emenda constitucional restabelecendo eleições\ndiretas para a presidência da República no ano seguinte. Encampado pelas\noposições, esse projeto proporcionou o desencadeamento de uma campanha\nnacional nesse sentido, que ficou conhecida como Diretas Já. Na sessão\nda Câmara dos Deputados de 25 de abril de 1984, mesmo com voto favorável\nde João Agripino, a emenda Dante de Oliveira, por falta de 22 votos,\nacabou não sendo aprovada, o que impossibilitou o seu envio para\napreciação do Senado.\n\nCom esse resultado, ficou definido o pleito indireto para eleição do\nsucessor do presidente João Figueiredo (1979-1985). Para concorrer com\nos candidatos governistas Paulo Maluf e Flávio Marcílio, os partidos de\noposição (com exceção do Partido dos Trabalhadores), liderados pelo\nPMDB, mais a ala dissidente do PDS denominada Frente Liberal, reunidos\nna Aliança Democrática, lançaram Tancredo Neves, então governador de\nMinas Gerais, e José Sarney, então senador pelo Maranhão, candidatos à\npresidência e à vice-presidência da República. Na reunião do Colégio\nEleitoral em 15 de janeiro de 1985 que elegeu o sucessor do presidente\nJoão Figueiredo (1979-1985), Agripino votou em Tancredo Neves, que\nvenceu Paulo Maluf. Mas o presidente eleito adoeceu na véspera de sua\nposse, possibilitando ao vice José Sarney assumir o cargo, em caráter\ninterino, no dia 15 de março desse ano, e ser efetivado no dia 22 de\nabril seguinte, após a morte do titular.\n\nDeixando de concorrer à reeleição no pleito de novembro de 1986, abrindo\nespaço para o filho João, permaneceu na Câmara dos Deputados até o fim\nde janeiro de 1987, quando se encerraram o seu mandato e a legislatura.\n\nFaleceu no Rio de Janeiro no dia 6 de fevereiro de 1988.\n\nFoi casado com Maria de Lurdes Bonavides Maia, com quem teve cinco\nfilhos, um dos quais, João Agripino de Vasconcelos Maia, foi\nconstituinte de 1987 a 1988 e deputado federal pela Paraíba de 1987 a\n1991. De um segundo matrimônio com Sônia Maria Borborema Agripino teve\ndois filhos. Seu sobrinho José Agripino Maia foi governador do Rio\nGrande do Norte de 1983 a 1986 e de 1991 a 1994, constituinte de 1987 a\n1988, senador de 1987 a 1991 e a partir de 1995.\n\n*Alan Carneiro* atualização\n\n \n\n \n\nFONTES: *Anuário Veja*; BANDEIRA, L. *Governo*; BANDEIRA, L. *24*;\nBENEVIDES, M. *UDN*; CACHAPUZ, P. *Cronologia*; CAFÉ FILHO, J.\n*Sindicato*; CÂM. DEP. *Anais* (1960-1961); CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1983-1987); CÂM. DEP. *Relação dos deputados*;\nCÂM. DEP. *Relação nominal dos senhores*; CISNEIROS, A. *Parlamentares*;\nCORTÉS, C. *Homens*; COSTA, M. *Cronologia*; COUTINHO, A. *Brasil*;\n*Diário do Congresso Nacional*; *Encic. Mirador*; ENTREV. BIOG.; ENTREV.\nMAIA, A.; *Estado de S. Paulo* (21/3/81); *Globo* (16/9/76, 26/4/84,\n16/1/85, 7/2/88); *Grande encic. Delta*; *Grande encic. portuguesa*;\n*Jornal do Brasil* (17/1 e 23/10/74, 16/1/78, 21/9/80, 21 e 24/3/81,\n8/2/88); MAIA, B. *Governadores*; MAIA, S. *Crônicas*; *Maquis*; NÉRI,\nS. *16*; NÓBREGA, A. *Chefes*; *Perfil* (1972); SENADO. *Dados*; SENADO.\n*Relação*; SENADO. *Relação dos líderes*; SILVA, G. *Constituinte*; SOC.\nBRAS. EXPANSÃO COMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados*; *Veja*\n(3/1, 1 e 8/8/73, 12/6/74, 17/2/88); VIANA FILHO, L. *Governo*; *Who’s\nwho in Brazil*.\n\n \n","ref":"FONTES: *Anuário Veja*; BANDEIRA, L. *Governo*; BANDEIRA, L. *24*;\nBENEVIDES, M. *UDN*; CACHAPUZ, P. *Cronologia*; CAFÉ FILHO, J.\n*Sindicato*; CÂM. DEP. *Anais* (1960-1961); CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1983-1987); CÂM. DEP. *Relação dos deputados*;\nCÂM. DEP. *Relação nominal dos senhores*; CISNEIROS, A. *Parlamentares*;\nCORTÉS, C. *Homens*; COSTA, M. *Cronologia*; COUTINHO, A. *Brasil*;\n*Diário do Congresso Nacional*; *Encic. Mirador*; ENTREV. BIOG.; ENTREV.\nMAIA, A.; *Estado de S. Paulo* (21/3/81); *Globo* (16/9/76, 26/4/84,\n16/1/85, 7/2/88); *Grande encic. Delta*; *Grande encic. portuguesa*;\n*Jornal do Brasil* (17/1 e 23/10/74, 16/1/78, 21/9/80, 21 e 24/3/81,\n8/2/88); MAIA, B. *Governadores*; MAIA, S. *Crônicas*; *Maquis*; NÉRI,\nS. *16*; NÓBREGA, A. *Chefes*; *Perfil* (1972); SENADO. *Dados*; SENADO.\n*Relação*; SENADO. *Relação dos líderes*; SILVA, G. *Constituinte*; SOC.\nBRAS. EXPANSÃO COMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados*; *Veja*\n(3/1, 1 e 8/8/73, 12/6/74, 17/2/88); VIANA FILHO, L. *Governo*; *Who’s\nwho in Brazil*.\n\n \n","dic":"DHBB"}
