{"title":"SIQUEIRA, Volnei","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1987],"estados":["GO"],"autor":[0],"content":"**SIQUEIRA, Volnei**\n\n\\*dep. fed. GO 1983-1987.\n\n* *\n\n*Volnei Vagner de Siqueira* nasceu em Pirenópolis (GO) no dia 3 de\nnovembro de 1945, filho de Jerônimo José de Siqueira e de Iolanda\nMartins Araújo.\n\nFazendeiro e industrial, formou-se em engenharia civil pela Faculdade de\nEngenharia da Universidade Federal de Goiás.\n\nFoi secretário municipal de Viação e Obras da prefeitura de Ceres (GO).\nEngenheiro das Centrais Elétricas de Goiás, foi secretário estadual de\nMinas, Energia e Telecomunicações.\n\nNas eleições de novembro de 1974, concorreu a uma cadeira na Assembléia\nLegislativa de Goiás, na legenda da Aliança Renovadora Nacional (Arena),\nagremiação de apoio ao regime militar vigente no país a partir de abril\nde 1964. Vitorioso, tomou posse em fevereiro de 1975, iniciando seu\nprimeiro mandato em cargos eletivos. Reeleito em novembro de 1978,\nassumiu o segundo mandato em fevereiro de 1979. Com o fim do\nbipartidarismo ocorrido em outubro de 1979 e com a posterior\nreorganização partidária, ingressou na legenda do Partido Democrático\nSocial (PDS), formada majoritariamente por políticos oriundos da Arena.\n\nNo pleito de novembro de 1982, concorreu, na legenda do PDS, a uma vaga\nna Câmara dos Deputados representando o estado de Goiás. Eleito, tomou\nposse em Brasília em fevereiro do ano seguinte e iniciou o seu mandato.\nNesse mesmo ano, foi membro da Comissão de Minas e Energia e suplente da\nComissão de Transportes.\n\nEm 25 de abril de 1984 esteve ausente da votação da emenda Dante de\nOliveira que, apresentada na Câmara dos Deputados, propôs o\nrestabelecimento das eleições diretas para presidente da República em\nnovembro daquele ano. Como a emenda não obteve o número de votos\nindispensáveis à sua aprovação — faltaram 22 para que o projeto pudesse\nser encaminhado à apreciação pelo Senado —, no Colégio Eleitoral,\nreunido em 15 de janeiro de 1985, Volnei Siqueira votou no candidato\noposicionista Tancredo Neves, eleito novo presidente da República pela\nAliança Democrática, uma união do Partido do Movimento Democrático\nBrasileiro (PMDB) com a dissidência do PDS abrigada na Frente Liberal,\nque derrotou o candidato do regime militar Paulo Maluf. Contudo,\nTancredo Neves não chegou a ser empossado na presidência, vindo a\nfalecer em 21 de abril de 1985. Seu substituto no cargo foi o vice José\nSarney, que já vinha exercendo interinamente o cargo desde 15 de março\ndesse ano.\n\nVolnei Siqueira encerrou o mandato em fevereiro de 1987, sem ter\nconcorrido à reeleição.\n\nProprietário de uma empresa de engenharia e de uma fazenda em Goiás,\nvoltou a disputar uma vaga na Câmara dos Deputados no pleito de outubro\nde 1998. Candidatando-se na legenda do PMDB, obteve a primeira\nsuplência.\n\nFoi nomeado presidente da Fundação Ulysses Guimarães (FUG), de Goiás,\nentidade voltada para a produção de trabalhos e estudos no campo das\nciências políticas, econômicas e sociais, pesquisas de opinião pública e\nassessoria política.\n\nEm virtude de seus negócios agropecuários, tornou-se, em 2007,\npresidente da Associação Goiana dos Criadores de Caprinos e Ovinos\n(Capriovinos).\n\nMesmo sem mandato político, trabalhou ativamente na campanha que elegeu\nÍris Resende prefeito de Goiânia, em 2004, e o reelegeu em 2008.\n\nCasou-se com Sui Mei Andrade Siqueira, com quem teve três filhos.\n\n                                                                                                                                          \n\nFONTES: CÂM. DEP. *Deputados brasileiros*. *Repertório* (1983-1987);\n*Globo* (26/4/84 e 16/1/85); TRIB. SUP. ELEIT. *Dados* (1998); Fundação\nUlysses Guimarães ([www.fugpmdb.org.br](http://www.fugpmdb.org.br/));\n*Jornal Opção On-line* (5 a 11/9/04); *O Popular On-line* (13/2/09);\n*Diário da Manhã*(29/7/09).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*. *Repertório* (1983-1987);\n*Globo* (26/4/84 e 16/1/85); TRIB. SUP. ELEIT. *Dados* (1998); Fundação\nUlysses Guimarães ([www.fugpmdb.org.br](http://www.fugpmdb.org.br/));\n*Jornal Opção On-line* (5 a 11/9/04); *O Popular On-line* (13/2/09);\n*Diário da Manhã*(29/7/09).\n\n \n","dic":"DHBB"}
