{"title":"SISSON, Roberto","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**SISSON, Roberto**\n\n\\*militar; secret.-ger. ANL.\n\n \n\n*Roberto Henrique Sisson* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 21 de fevereiro de 1899, filho de Henrique Eugênio\nSisson, oficial da Marinha, e de Maria de los Angeles Lopes Chaves, de\nascendência espanhola. Em maio de 1924, mudou seu nome para Roberto\nHenrique Faller Sisson.\n\nEstudou no Colégio Salesiano de Santa Rosa, em Niterói, e no Colégio dos\nMaristas do Rio de Janeiro, antes de ingressar em abril de 1915 na\nEscola Naval. Fez os cursos superiores de oficial da Armada e de\nmáquinas, passando a guarda-marinha em fevereiro de 1918 e sendo\npromovido a segundo-tenente em novembro do mesmo ano.\n\nEm abril de 1921, após servir em várias embarcações, apresentou-se ao\ncomando da Flotilha do Amazonas, onde permaneceu até setembro. Sorteado\npara integrar um Conselho de Justiça da Marinha, afastou-se de suas\nfunções por um mês. Após regressar, em outubro, foi preso por\ndesobediência e desacato ao capitão-de-mar-e-guerra Heráclito Belfort\nGomes de Sousa, sendo transferido no início de dezembro para o aviso\nAmapá ainda detido. Apesar de ter sua prisão relaxada, permaneceu nesse\nnavio à disposição do Conselho de Justiça da Armada. Em abril de 1922,\nocupou por poucos dias a função de imediato do Amapá, e no mês seguinte\nfoi incurso no Código Penal da Armada, permanecendo detido oito dias,\naté sua absolvição, no dia 18 de maio.\n\nServiu no Pará a partir de setembro de 1922, sendo novamente preso dois\nmeses depois em função de um mandado expedido pelo Superior — então\nSupremo — Tribunal Militar, ainda relativo ao processo por desacato. Em\nnovo julgamento realizado em janeiro de 1923, foi condenado a 105 dias\nde prisão. Completando a pena no início de maio, dias depois foi\npromovido a primeiro-tenente e em seguida voltou a ser preso, incurso no\nartigo 97 do Código Penal da Armada. Conseguiu porém recuperar\nrapidamente a liberdade, graças a um requerimento ao Conselho de\nJustiça, que o absolveu por unanimidade no dia 14 do mesmo mês.\n\nServia no contratorpedeiro Mato Grosso quando, em 5 de julho de 1924,\nirrompeu em São Paulo a revolta tenentista chefiada pelo general Isidoro\nDias Lopes. Decidindo unir-se aos rebeldes, dirigiu-se para São Paulo\njunto com o tenente Caio Miranda Lafaiete, e lá procurou indagar sobre o\nprograma do movimento. Ao ser informado de que a luta se desenvolveria\nde acordo com o curso dos acontecimentos, decepcionou-se e preferiu\ndesistir. Foi entretanto detido pelos revoltosos até o momento em que\nestes foram forçados a abandonar a capital, rumando para o interior.\nAinda no final de julho retornou ao Rio e apresentou-se ao seu superior,\nsendo preso. Solto em dezembro, assumiu em janeiro de 1925 a função de\nimediato no aviso Muniz Freire, e em março voltou a ser detido durante\nseis dias por indisciplina cometida a bordo do cruzador auxiliar\nBonifácio.\n\nEm maio de 1927 passou para a reserva por decreto, mas em setembro\nvoltou à ativa, tornando-se capitão-tenente em dezembro do ano seguinte.\nEm 1929 licenciou-se da Marinha e viajou à Europa para tratamento\nmédico. Reformado como inválido por decreto de julho de 1931, em agosto\nfoi definitivamente desligado do serviço ativo.\n\n \n\nNa Aliança Nacional Libertadora\n\nFormado em direito pela Universidade do Rio de Janeiro em 1930,\ndoutorou-se em 1932 e ainda nesse ano ingressou no Partido Socialista\nBrasileiro (PSB). Fundado em novembro, depois do I Congresso Nacional\nRevolucionário promovido pela Legião Cívica 5 de Julho, o PSB expressava\nas posições de uma importante ata do tenentismo e contava entre seus\nlíderes com Pedro Ernesto Batista, Filipe Moreira Lima e Juarez Távora.\n\nEm fins de abril de 1933, o jornalista e membro do PSB Aparício Torelli,\nconhecido como barão de Itararé, publicou violento artigo contra uma\nmanifestação integralista ocorrida em São Paulo, que havia provocado a\nmorte de seis pessoas e ferimentos em inúmeras outras. Pouco dias\ndepois, Torelli foi seqüestrado em seu escritório de trabalho, seviciado\ne abandonado com a cabeça raspada e em trajes menores. Informado de que\nessa agressão tinha sido perpetrada por oficiais da Marinha, Sisson\ndirigiu-se ao Clube Naval para pedir esclarecimentos, sendo\nviolentamente espancado quando dali se retirava. Como conseqüência,\npassou 15 dias hospitalizado e tornou-se o primeiro militar expulso do\nClube.\n\nEm 1934, ao ser considerado novamente apto pelo serviço médico da\nArmada, tentou retornar ao serviço ativo, mas, apesar de abrir processo\nnesse sentido, não obteve êxito. Em outubro desse ano, trabalhando ao\nlado de Herculino Cascardo, Francisco Mangabeira, Benjamim Soares\nCabello e João Cabanas, entre outros, começou a estudar a formação da\nAliança Nacional Libertadora (ANL). Segundo seus organizadores, o\nmovimento tinha como objetivo mobilizar as massas contra o avanço do\nfascismo no país, então corporificado no robusto movimento integralista,\ne conscientizá-las da necessidade de amplas reformas sociais, visando\nprincipalmente o latifúndio e o imperialismo.\n\nO movimento cresceu vertiginosamente, passando a atuar em escala\nnacional e recebendo a adesão oficial do PSB e do Partido Comunista do\nBrasil (PCB), além de sindicatos de trabalhadores e de liberais e\ndemocratas antifascistas. Dotado de uma eficiente organização\nclandestina e de militantes dedicados, o PCB viria a ter uma presença\ncada vez mais destacada na ANL, tornando-se, com o correr dos tempos,\nhegemônico em seu interior. Em 12 de março de 1935, na primeira reunião\ndo diretório da ANL, Sisson foi eleito secretário-geral e Cascardo,\npresidente da organização. No dia 23 foi assinada a ata de fundação da\nANL, com os seguintes itens inscritos em seu programa: suspensão\ndefinitiva do pagamento das dívidas imperialistas, nacionalização de\ntodas as empresas estrangeiras, proteção aos pequenos e médios\nproprietários e lavradores, entrega das terras dos grandes proprietários\npara a posse e o cultivo dos camponeses e trabalhadores rurais,\nampliação das liberdades para o povo e constituição de um governo\norientado exclusivamente pelos interesses do povo brasileiro. Nessa\nocasião, o presidente Herculino Cascardo defendeu a tese de que os\nobjetivos propostos pelo manifesto-programa não feriam a Constituição e\npoderiam ser alcançados através dela.\n\nO lançamento público da ANL ocorreu em 30 de março de 1935 no Teatro\nJoão Caetano, no Rio. Nessa solenidade o estudante Carlos Lacerda, por\nsugestão do capitão Carlos Costa Leite, lançou o nome de Luís Carlos\nPrestes — então no exílio — para a presidência de honra do movimento.\nCascardo e Sisson, embora contrários a essa indicação, não puderam\nimpedi-la em virtude da aclamação com que foi recebida.\n\nContando com o apoio dos jornais A Platéia, de São Paulo, e A Nação, A\nPátria e A Manhã, do Rio de Janeiro — este último, órgão semi-oficial do\nmovimento —, a ANL encontrou em seu secretário-geral um grande\nbatalhador. Junto com outros companheiros, Sisson percorreu todo o Norte\ne o Nordeste do país, conquistando milhares de adesões para a ANL. No\nPará, a Aliança chegou a ser apoiada pelo ex-interventor Joaquim de\nMagalhães Barata que, em carta endereçada ao próprio Roberto Sisson,\nesclareceu que, embora apoiasse o movimento, preferia ficar oficialmente\nfora de seus quadros para melhor agir.\n\nO período imediatamente posterior ao lançamento da ANL foi marcado pela\nradicalização política. Já em 4 de abril de 1935 foi sancionada a Lei de\nSegurança Nacional, com base na qual a edição do dia 21 de A Pátria foi\napreendida. Começaram a ocorrer prisões e interferências policiais em\ncomícios da ANL e, além disso, multiplicaram-se os choques entre\nintegralistas e aliancistas. No dia 1º de junho, sargentos e praças\nforam expulsos do Exército e dois oficiais foram punidos por terem\nassistido na antevéspera a um comício da ANL em Madureira, no Rio.\n\nNo dia 5 de julho, data da comemoração dos movimentos de 1922 e 1924,\nPrestes, que já havia retornado ao Brasil e em carta datada de 25 de\nabril aceitara a presidência de honra da ANL — lançou um manifesto de\ncaráter insurrecional sem consultar o diretório nacional da organização,\nconcluindo com a palavra de ordem “Todo o poder à ANL”.\n\nNesse clima, o governo decretou o fechamento da Aliança em 11 de julho\nde 1935. Contrário ao caráter insurrecional da luta defendido pelo PCB e\noutros aliancistas, Roberto Sisson continuou seu trabalho de propaganda\npolítica, percorrendo diversos estados a fim de manter em funcionamento\nas células da ANL. Em 31 de outubro de 1935, emitiu no Rio Grande do\nNorte uma mensagem advertindo sobre a inoportunidade de qualquer\nmovimento armado.\n\nEntretanto, esse foi o primeiro estado em que a insurreição eclodiu, no\ndia 23 de novembro de 1935, sem o conhecimento de Sisson. Herculino\nCascardo, Cristiano Cordeiro (dirigente do PCB no Nordeste) e outros\ntampouco participaram do levante. Vitoriosos no primeiro momento, os\nrebeldes detiveram o poder em Natal por apenas quatro dias. Além do Rio\nGrande do Norte, houve luta somente em Pernambuco (de 24 a 27 de\nnovembro) e no Distrito Federal, onde o 3º Regimento de Infantaria e a\nEscola de Aviação Militar se rebelaram no dia 27, sendo dominados em\npoucas horas.\n\nA rebelião frustrada propiciou uma das maiores vagas de repressão\nocorridas no país. Roberto Sisson estava dormindo em sua residência no\nRio quando a polícia chegou para prendê-lo. Alegando sua condição de\noficial, exigiu que sua prisão fosse efetuada pela Marinha, no que foi\natendido. No dia 8 de maio de 1936, contudo, perdeu sua patente de\ncapitão-tenente em virtude de um decreto do presidente Getúlio Vargas.\n\nSeu julgamento ocorreu no dia 7 de maio de 1937, resultando numa\ncondenação de dez meses e 15 dias de prisão. Nessa ocasião, devido ao\nnão-comparecimento de seu advogado, Sisson fez sua própria defesa,\ncentrando seu discurso na pobreza em que vivia a grande maioria do povo\nbrasileiro. Em depoimento prestado à polícia do Distrito Federal,\ndeclarou-se solidário com o manifesto-programa de Prestes datado de 5 de\njulho de 1935.\n\nDepois de libertado, Sisson atuou clandestinamente junto aos\nremanescentes da ANL até a decretação do Estado Novo, em 10 de novembro\nde 1937, quando se exilou em Montevidéu. Transferindo-se depois de\nalguns anos para Buenos Aires, foi aí colaborador do jornal La Hora.\n\nEm 1942 regressou ao país, sendo preso quando passava pelo estado do Rio\nGrande do Sul e libertado poucos dias depois. Tentou novamente o retorno\nà Marinha, sem êxito, indo então trabalhar no movimento de bônus de\nguerra junto à embaixada norte-americana. Em 1945, fundou e foi o\nsecretário-geral da Assembléia Brasileira dos Amigos do Povo Espanhol,\nentidade de caráter antifranquista. Ainda nesse ano, participou\nativamente da campanha pró-anistia, e foi um dos principais\norganizadores do grande comício de Luís Carlos Prestes no estádio do\nVasco da Gama, no Rio. Em seu livro Problemas atuais da democracia\n(1946) Prestes compararia Roberto Sisson e Siqueira Campos, figura\ndestacada do movimento tenentista, morto acidentalmente em 1930,\nchamando-os de “grandes patriotas”.\n\nAmigo pessoal de Prestes, Sisson ingressou no PCB logo após a\nlegalização desse partido em maio de 1945, concorrendo por Minas Gerais\nàs eleições para a Assembléia Nacional Constituinte, sem sucesso.\nDesligou-se dessa agremiação em 1948, divulgando uma carta aberta na\nqual discordava das resoluções tomadas pela conferência nacional do\npartido realizada no ano anterior e na qual afirmava que processaria\nqualquer pessoa que o chamasse de comunista. Ainda nesse ano, ingressou\nno novo Partido Socialista Brasileiro, que se constituiu depois do fim\ndo Estado Novo, e passou a dirigir o jornal O Radical.\n\nEm junho de 1954, em nome da ANL, lançou um manifesto explicando os\nmotivos da retirada do nome de Luís Carlos Prestes da presidência de\nhonra da entidade, e contestando mais uma vez a participação da\norganização no levante de 1935.\n\nEm 1955 candidatou-se a deputado federal pelo Rio de Janeiro na legenda\ndo PSB, novamente sem êxito. Freqüentando o Clube Militar, criou nessa\nentidade a Associação Benjamim Constant, Deodoro e Floriano (ABCDF),\npara promover conferências em defesa dos ideais desses personagens\nhistóricos.\n\nFaleceu no Rio de Janeiro em 21 de janeiro de 1976.\n\nFoi casado até 1938 com Leontina Figner Sisson, com quem teve uma filha.\nPosteriormente, de seu relacionamento com Lisete Campo Dall’Orto Sisson,\nteve mais dois filhos.\n\nAlém de cartas abertas à Marinha (1937), ao presidente Vargas (1940),\naos “homens honestos de 1935” (1943) e ao ministro da Justiça (1945),\npublicou O gênio nacional na história do Brasil (1966).\n\nAmélia Coutinho\n\n \n\n \n\nFONTES: CARNEIRO, G. História; CARONE, E. República nova; Correio\nPaulistano (16/6/54); COUTINHO, A. Brasil; DULLES, J. Anarquistas;\nHIRSCHOWICZ, E. Contemporâneos; Jornal do Brasil (23/1/76); INF. FAM.\nBIOG.; LEVINE, R. Vargas; MANGABEIRA, F. João; RACHE, P. Homens; RIBEIRO\nFILHO, J. Dic.; SERV. DOC. GER. MARINHA; SILVA, H. 1935; SILVA, H. 1937;\nTAVARES, J. Radicalização.\n\n \n","ref":"FONTES: CARNEIRO, G. História; CARONE, E. República nova; Correio\nPaulistano (16/6/54); COUTINHO, A. Brasil; DULLES, J. Anarquistas;\nHIRSCHOWICZ, E. Contemporâneos; Jornal do Brasil (23/1/76); INF. FAM.\nBIOG.; LEVINE, R. Vargas; MANGABEIRA, F. João; RACHE, P. Homens; RIBEIRO\nFILHO, J. Dic.; SERV. DOC. GER. MARINHA; SILVA, H. 1935; SILVA, H. 1937;\nTAVARES, J. Radicalização.\n\n \n","dic":"DHBB"}
