{"title":"SOARES FILHO, Adolfo Eugênio","cargoss":["Constituinte"],"cargos_esp":[0],"datas_ini":[1934],"datas_fim":[1934],"estados":[0],"autor":[0],"content":"**SOARES FILHO, Adolfo Eugênio**\n\n\\*const. 1934.\n\n*Adolfo Eugênio Soares Filho* nasceu na cidade da Paraíba, atual João\nPessoa, no dia 6 de setembro de 1874, filho de Adolfo Eugênio Soares e\nde Amangele de Meira Holanda Soares.\n\nFez os primeiros estudos em colégios particulares da Paraíba e no Liceu\nParaibano, bacharelando-se em 1893 pela Faculdade de Direito de Recife.\n\nFoi chefe de polícia no Maranhão durante os governos de Benedito Pereira\nLeite (1906-1908) e Artur Quadros Colares Moreira (1908-1909), ocupando\no cargo de secretário da Fazenda desse estado entre 1919 e 1921, no\ngoverno Urbano Santos (1918-1922). Em 1921 tornou-se desembargador do\nTribunal de Justiça do Maranhão, órgão que viria a presidir.\n\nParticipou da campanha da Aliança Liberal (1929-1930), formada por\ndiversos partidos que apoiavam a candidatura de Getúlio Vargas às\neleições presidenciais de março de 1930, vencidas afinal pelo candidato\nsituacionista Júlio Prestes. Após a Revolução de 1930, que depôs\nWashington Luís e colocou Vargas na chefia do governo, presidiu a Junta\nde Justiça, órgão criado pela junta governativa revolucionária, atuando\nainda como administrador dos serviços públicos de tração e força\nelétrica, de águas, de classificação e prensagem de algodão e outros no\nRio de Janeiro, então Distrito Federal.\n\nAposentou-se como desembargador em 1933 e, no pleito de maio desse ano,\nfoi eleito deputado à Assembléia Nacional Constituinte pelo****estado do\nMaranhão na legenda do Partido Republicano (PR). Empossado em novembro\nseguinte, participou dos trabalhos constituintes, tendo integrado a\nComissão dos 26, encarregada de estudar o anteprojeto de constituição e\nde elaborar emendas. Nessa comissão, foi relator dos capítulos “Da\neducação” e “Da família”. Assim como os demais constituintes, após a\npromulgação da nova Carta (16/7/1934) e a eleição do presidente da\nRepública, teve o mandato prorrogado até maio****de 1935.\n\nFoi ainda juiz de órgãos e comércio em João Pessoa e juiz de direito nas\ncomarcas de Grajaú (MA), Alto-Mirim (MA), Coroatá (MA) e Codó (MA), além\nde diretor e redator do jornal *O Combate.*\n\nCasou-se com Olinda Eugênio Soares.\n\nFONTES: ASSEMB. NAC. CONST. 1934. *Anais*;**CÂM. DEP. *Deputados*;*Câm.\nDep. seus componentes*;*Diário do Congresso Nacional*; GODINHO, V.\n*Constituintes*;**PEIXOTO, A. *Getúlio*.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. *Anais*;**CÂM. DEP. *Deputados*;*Câm.\nDep. seus componentes*;*Diário do Congresso Nacional*; GODINHO, V.\n*Constituintes*;**PEIXOTO, A. *Getúlio*.\n\n \n","dic":"DHBB"}
