{"title":"SOARES FILHO, José Monteiro","cargoss":["Constituinte","Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1934,1935,1946,1946],"datas_fim":[1934,1937,1946,1952],"estados":[0,"RJ",0,"RJ"],"autor":[0],"content":"**SOARES FILHO, José Monteiro**\n\n\\*const. 1934; dep. fed. RJ 1935-1937; const. 1946; dep. fed. RJ\n1946-1952.\n\n \n\n*José Monteiro Soares Filho* nasceu em Vassouras (RJ) no dia 21 de\nagosto de 1894, filho de José Monteiro Soares e de Francisca de Oliveira\nSoares.\n\nEstudou no Colégio Diocesano São José, no Rio de Janeiro, então Distrito\nFederal, ingressando depois na Faculdade de Ciências Jurídicas e Sociais\ndessa mesma cidade. Em 1914, quando se realizavam eleições no estado do\nRio de Janeiro, apoiou a candidatura vitoriosa de Nilo Peçanha para a\npresidência estadual. Fundou o Centro de Acadêmicos Fluminenses e\npercorreu o interior do estado do Rio, organizando caravanas. Nessa\népoca fundou o Correio de Vassouras e A Voz da Barra e dirigiu O Estado\ndo Rio e O Vassourense.\n\nFiliado ao Partido Republicano do estado do Rio de Janeiro, elegeu-se\ndeputado estadual em 1915. Bacharelou-se em dezembro do ano seguinte,\npassando a advogar em várias comarcas no interior do estado. Membro da\nComissão de Constituição e Justiça da Assembléia nessa legislatura,\nreelegeu-se no pleito seguinte e tomou parte nas reformas\nconstitucionais de 1917 e 1920, nos governos Nilo Peçanha (1914-1918) e\nRaul Veiga (1918-1921). Foi o principal autor da Lei Orgânica das\nMunicipalidades e foi membro da comissão elaboradora do Código\nJudiciário do estado do Rio. Deixou a Assembléia em 1921.\n\nEm 1929 elegeu-se vereador à Câmara Municipal de Vassouras, exercendo o\nmandato até outubro de 1930, quando foi destituído pela revolução que\ndepôs o presidente da República Washington Luís. Em 1932 integrou o\nConselho Consultivo de Vassouras e no pleito de maio de 1933 elegeu-se\ndeputado pelo Rio de Janeiro à Assembléia Nacional Constituinte, na\nlegenda do Partido Popular Radical (PPR), que reorganizou o antigo\nPartido Republicano Fluminense. Assumindo a cadeira em novembro desse\nano, participou dos trabalhos constituintes e apresentou emenda ao\ncapítulo da Justiça Eleitoral que foi incorporada à Constituição. Após a\npromulgação da nova Carta (16/7/1934) e a eleição do presidente da\nRepública no dia seguinte, teve o mandato prorrogado até maio de 1935.\nEm outubro de 1934 reelegeu-se deputado federal pelo estado do Rio de\nJaneiro, exercendo o mandato até novembro de 1937, quando o Congresso\nfoi fechado com o advento do Estado Novo.\n\nCom o início do processo de redemocratização do país em 1945, elegeu-se\nno pleito de dezembro desse ano deputado pelo Rio de Janeiro à\nAssembléia Nacional Constituinte, na legenda da União Democrática\nNacional (UDN), de cuja comissão executiva foi membro. Assumindo a\ncadeira em março de 1946, participou dos trabalhos constituintes, e com\na promulgação da nova Carta (18/9/1946) passou a exercer o mandato\nordinário. Nessa legislatura foi membro da Comissão Permanente de\nConstituição e Justiça da Câmara e vice-presidente da Comissão de\nInquérito sobre Arrecadação e Aplicação das Rendas dos Institutos de\nPrevidência. Reeleito deputado federal pela UDN fluminense em outubro de\n1950, foi líder da UDN a partir de março de 1952 e da minoria a partir\nde maio desse mesmo ano.\n\nFoi também secretário do Interior e Justiça, de Segurança e de Educação\ne Saúde no estado do Rio de Janeiro. Professor e jornalista, colaborou\ncom O Estado de Niterói, A Tribuna e O Diário Carioca, jornais do\nDistrito Federal. Foi membro da Academia Brasileira de Letras e fundador\nda Sociedade Amigos de Alberto Torres.\n\nFaleceu no Rio de Janeiro no dia 24 de maio de 1952, em pleno exercício\ndo mandato.\n\nFoi casado com Itália Ciribelli Soares.\n\nPublicou Aspectos econômicos e sociais do Rio de Janeiro, Conceitos do\nparlamentarismo, Formação de poder e leis eleitorais e Justiça eleitoral\ne eleição direta.\n\n \n\n \n\nFONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados brasileiros.\nRepertório; CÂM. DEP. Relação dos dep.; CÂM. DEP. Relação nominal dos\nsenhores; Câm. Dep. seus componentes; CISNEIROS, A. Parlamentares;\nDiário do Congresso Nacional; FRANCO, A. Escalada; GODINHO, V.\nConstituintes; Grande encic. Delta; HIPÓLITO, L. Campanha; SILVA, G.\nConstituinte; TRIB. SUP. ELEIT. Dados (1 e 2).\n\n \n","ref":"FONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados brasileiros.\nRepertório; CÂM. DEP. Relação dos dep.; CÂM. DEP. Relação nominal dos\nsenhores; Câm. Dep. seus componentes; CISNEIROS, A. Parlamentares;\nDiário do Congresso Nacional; FRANCO, A. Escalada; GODINHO, V.\nConstituintes; Grande encic. Delta; HIPÓLITO, L. Campanha; SILVA, G.\nConstituinte; TRIB. SUP. ELEIT. Dados (1 e 2).\n\n \n","dic":"DHBB"}
