{"title":"SOARES, Asdrúbal Martins","cargoss":["Deputado federal","Constituinte","Deputado federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1935,1946,1946,1962],"datas_fim":[1937,1946,1951,1963],"estados":["ES",0,"ES","ES"],"autor":[0],"content":"**SOARES, Asdrúbal Martins**\n\n\\*dep. fed. ES 1935-1937; const. 1946; dep. fed. ES 1946-1951; gov. ES\n1962-1963.\n\n* *\n\n*Asdrúbal Martins Soares* nasceu em Piúma (ES) no dia 18 de julho de\n1900, filho de Josias Batista Martins Soares e de Arlinda Guitiba\nMartins Soares.\n\nCursou o primário e o secundário no Ginásio São Vicente de Paula em seu\nestado e formou-se em engenharia pela Escola Politécnica de Engenharia\ndo Rio de Janeiro em 1924.\n\nTrabalhou como engenheiro até 1930, quando assumiu a Prefeitura\nMunicipal de Vitória. Durante sua administração realizou várias obras e\ncriou o Cadastro Territorial, que reuniu vários engenheiros. Deixou a\nprefeitura em março de 1933 e em maio desse mesmo ano elegeu-se primeiro\nsuplente de deputado à Assembléia Nacional Constituinte pelo Espírito\nSanto na legenda do Partido Social Democrático (PSD). Ainda em 1933 foi\nsecretário de Agricultura, Viação e Obras Públicas de seu estado, na\ngestão do interventor João Punaro Bley (1930-1935).\n\nEm outubro de 1934, já após a promulgação da Constituição, foi eleito\ndeputado federal pelo Espírito Santo, sempre na legenda do PSD. Ainda em\n1934 foi lançado candidato ao governo capixaba na legenda das Oposições\nColigadas, formadas pelo Partido da Lavoura e o Partido Proletário. Sua\ncandidatura tinha o propósito de dividir a força do PSD, que constituía\na maioria na Assembléia, mas a manobra foi contornada e o candidato\npessedista Punaro Bley foi eleito. Assumiu sua cadeira na Câmara dos\nDeputados em julho de 1935 e exerceu o mandato até 10 de novembro de\n1937, quando o advento do Estado Novo suprimiu os órgãos legislativos do\npaís. Em seguida passou a dedicar-se à sua carreira profissional,\ntornando-se diretor-proprietário de uma companhia de serviços de\nengenharia, a****Empresa Brasileira de Engenharia e Comércio (EBEC).\n\nCom o fim do Estado Novo e a redemocratização do país, em dezembro de\n1945 elegeu-se deputado à Assembléia Nacional Constituinte por seu\nestado, na legenda do novo PSD. Assumindo sua cadeira em fevereiro de\n1946, participou dos trabalhos constituintes e, após a promulgação da\nnova Carta (18/9/1946), passou a exercer o mandato ordinário.         \n\nEm janeiro de 1948 votou contra a cassação dos mandatos dos\nparlamentares comunistas. Deixou a Câmara ao final da legislatura, em\njaneiro de 1951.\n\nEm agosto de 1962 foi eleito governador interino pela Assembléia\nLegislativa do Espírito Santo, substituindo Hélsio Pinheiro Cordeiro,\ntambém governador interino. Assumiu as funções logo em seguida e em\njaneiro de 1963 entregou o cargo a Francisco Lacerda de Aguiar, eleito\nem outubro de 1962.\n\nDirigiu os jornais *O Estado* e *A Tribuna*, de Vitória, foi membro do\nClube de Engenharia e do Instituto Histórico e Geográfico do Espírito\nSanto e presidente da Espírito Santo Centrais Elétricas S.A. (Escelsa).\n\nFaleceu no Rio de Janeiro, em 16 de dezembro de 1978.\n\nEra casado com Ivone Trinxet Soares, com quem teve três filhos. Sua\nsobrinha Maria Helena Espíndola Alves foi casada com Cícero Alves,\ngovernador do Espírito Santo entre 1950 e 1951 e deputado federal por\nesse estado na legislatura 1955-1959.\n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. *Anais*; *Boletim Min. Trab.*(5/36);\nCÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório*\n(1946-1967); CÂM. DEP. *Relação dos dep*.; DERENZI, L. *Biografia*;\n*Diário do Congresso Nacional*; GALVÃO, F. *Fechamento*; *Grande encic.\nDelta*; HIRSCHOWICZ, E. *Contemporâneos*; INF. Dulcino Monteiro e Maria\nHelena Espíndola Alves; NOVAIS, M. *História*; OLIVEIRA, J. *História*;\nSILVA, G. *Constituinte*; SILVA, H. *1935*.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. *Anais*; *Boletim Min. Trab.*(5/36);\nCÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório*\n(1946-1967); CÂM. DEP. *Relação dos dep*.; DERENZI, L. *Biografia*;\n*Diário do Congresso Nacional*; GALVÃO, F. *Fechamento*; *Grande encic.\nDelta*; HIRSCHOWICZ, E. *Contemporâneos*; INF. Dulcino Monteiro e Maria\nHelena Espíndola Alves; NOVAIS, M. *História*; OLIVEIRA, J. *História*;\nSILVA, G. *Constituinte*; SILVA, H. *1935*.\n\n \n","dic":"DHBB"}
