{"title":"SOARES, Edson","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1996],"estados":["MG"],"autor":[0],"content":"**SOARES, Edson**\n\n\\*dep. fed. MG 1995-1996.\n\n*Edson Gonçalves Soares* nasceu em Araçuaí (MG) no dia 19 de novembro de\n1945, filho de Manuel Gonçalves Soares e de Ana Gonçalves dos Santos.\n\nMilitante do movimento estudantil, foi eleito em 1964 presidente do\nGrêmio Lítero-Recreativo 2 de Abril, em Teófilo Otoni (MG) e, no ano\nseguinte, do Grêmio Estudantil do Colégio Universitário, em Belo\nHorizonte. Estudante de engenharia civil da Universidade Federal de\nMinas Gerais (UFMG), elegeu-se, em 1966, diretor do diretório acadêmico\nde seu curso e, no ano seguinte, da União Estadual dos Estudantes de\nMinas Gerais. Ainda em 1967, foi eleito vice-presidente da União\nNacional dos Estudantes (UNE), cargo que exerceu até o ano seguinte. Em\n1972, iniciou o curso de especialização em engenharia sanitária, também\nna UFMG, concluindo-o no ano seguinte, assim como seu curso de\ngraduação. Ainda em 1973, tornou-se engenheiro da Cetenco Engenharia\nS.A., em Belo Horizonte, e da Transpravi Cochasa S.A., no Rio de\nJaneiro, função que exerceria nesta última empresa até 1982. Durante\ndois anos (1974-1976), trabalhou também como engenheiro da Arquel\nEngenharia de Construção Ltda., em Belo Horizonte. Nesse período\n(1974-1982), participou de vários congressos e seminários patrocinados\npela Associação Brasileira de Engenharia Sanitária (ABES).\n\nEm 1984, filiou-se ao Partido Democrático Trabalhista (PDT) e, entre\n1986 e 1989, foi delegado às convenções regionais do partido. No pleito\nde novembro de 1988, candidatou-se à Prefeitura de Teófilo Otoni, na\nlegenda do PDT. Eleito, assumiu o mandato em janeiro do ano seguinte,\npassando a integrar, ainda em 1989, a executiva estadual do PDT. Em\n1991, participou de seminário sobre administração pública a convite do\ngoverno alemão. Ainda nesse ano, saiu do PDT e ingressou no Partido da\nSocial Democracia Brasileira (PSDB), exercendo o restante do mandato —\naté dezembro de 1992 — por esta legenda. Ainda em 1992, tornou-se\nengenheiro da Construtora Anápolis Ltda., no Rio de Janeiro. No ano\nseguinte foi eleito membro da executiva estadual do PSDB e delegado à\nsua convenção regional.\n\nAinda em 1993, saiu do PSDB e, em 1994, filiou-se ao Partido\nProgressista (PP), legenda pela qual disputou uma cadeira na Câmara dos\nDeputados no pleito de outubro, obtendo a primeira suplência. No ano\nseguinte, saiu do PP e retornou ao PSDB, assumindo também a chefia de\ngabinete do secretário de Esporte e Lazer de Minas Gerais, Ademir Lucas.\nEm 24 de agosto de 1995, tomou posse e foi efetivado no mandato,\nocupando o assento de Humberto Souto, que renunciara para se tornar\nministro do Tribunal de Contas da União. Participou dos trabalhos\nlegislativos como membro titular da Comissão de Constituição e Justiça e\nde Redação e da Comissão de Direitos Humanos.\n\nNuma das poucas votações em que teve oportunidade de participar no ano\nde 1995, votou favoravelmente à prorrogação do Fundo Social de\nEmergência (FSE), cujo nome foi modificado para Fundo de Estabilização\nFiscal (FEF), que concedeu ao Executivo federal margem de autonomia na\nalocação de recursos, autorizando-o a aplicar em outras áreas verbas\ninicialmente previstas para os ministérios da Educação e da Saúde.\n\nLicenciou-se da Câmara em 10 de junho de 1996 para poder dedicar-se à\ncampanha para a prefeitura de Teófilo Otoni, sendo substituído pelo\nsuplente João Magalhães. Eleito em 3 de outubro, assumiu o cargo de\nprefeito em 1º de janeiro de 1997, renunciando conseqüentemente ao\nmandato de deputado federal.\n\nFoi presidente da Associação dos Municípios do Vale do Mucuri (AMUC) em\n1992 e, mais uma vez, em 1997.\n\nCasou-se com Maria Auxiliadora Goulart Soares, com quem teve quatro\nfilhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999,\n1995-1999, suplemento); CÂM. DEP. *Quadro de titulares e suplentes*\n(1995-1999);*Estado de S. Paulo* (9/7/96); *Olho no Congresso/Folha de\nS. Paulo* (31/1/95 e 14/1/96).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999,\n1995-1999, suplemento); CÂM. DEP. *Quadro de titulares e suplentes*\n(1995-1999);*Estado de S. Paulo* (9/7/96); *Olho no Congresso/Folha de\nS. Paulo* (31/1/95 e 14/1/96).\n\n \n","dic":"DHBB"}
