{"title":"SOARES, José Eduardo de Macedo","cargoss":["Deputado federal","Constituinte","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1915,1934,1935],"datas_fim":[1923,1934,1937],"estados":["RJ",0,"RJ"],"autor":[0],"content":"**SOARES, José Eduardo de Macedo**\n\n\\*jornalista; dep. fed. RJ 1915-1923; const. 1934; sen. RJ 1935-1937.\n\n \n\n*José Eduardo de Macedo Soares* nasceu em São Gonçalo (RJ) no dia 4 de\nsetembro de 1882, filho de José Eduardo de Macedo Soares, empresário,\nprofessor e político, e de Cândida Sodré de Macedo Soares. Sua família\nteve marcante influência na vida política e cultural do país, a começar\npor seu avô, Joaquim Mariano de Azevedo Soares, fazendeiro e expoente da\naristocracia rural fluminense. Seguem-se seu tio, o conselheiro Antônio\nJoaquim de Macedo Soares, ministro do Supremo Tribunal Federal (STF) de\n1892 a 1905; seus irmãos José Carlos de Macedo Soares, deputado à\nConstituinte de 1934, ministro das Relações Exteriores de 1934 a 1937 e\nde 1955 a 1958, ministro da Justiça em 1937 e interventor federal em São\nPaulo de 1945 a 1947, José Roberto de Macedo Soares, embaixador no\nUruguai entre 1945 e 1951, e José Cássio de Macedo Soares, deputado\nfederal de 1935 a 1937; e seus primos Edmundo de Macedo Soares e Silva,\nministro da Viação e Obras Públicas em 1946, governador do estado do Rio\nde Janeiro entre 1947 e 1951 e ministro da Indústria e Comércio em 1967,\nJosé Armando de Macedo Soares Afonseca, deputado federal à Constituinte\nde 1946, e Hélio de Macedo Soares e Silva, deputado federal entre 1951 e\n1955.\n\nMatriculando-se na Escola Naval, no Rio de Janeiro, então Distrito\nFederal, tornou-se aspirante a guarda-marinha em março de 1898.\nPromovido a guarda-marinha em 1903 e a segundo-tenente em 1904,\ntornou-se ajudante-de-ordens do almirante Duarte Huet Bacelar Pinto\nGuedes. Foi promovido a primeiro-tenente em 1908, mas em 1912 deixou a\nMarinha e passou a dedicar-se ao jornalismo, fundando no mesmo ano o\njornal O Imparcial, de oposição ao presidente Hermes da Fonseca. Feito\nem moldes modernos, O Imparcial foi o primeiro jornal carioca a publicar\nilustrações.\n\nEm 1914, eclodiu no Ceará uma revolta provocada pelos problemas\nsucessórios locais, surgidos com a eleição, em 1912, do “coronel” Franco\nRabelo para a presidência do estado, derrotando o “coronel” Antônio\nNogueira Acióli, que dominava a política cearense desde 1896.\nInconformado, o chefe político de Juazeiro (CE) Floro Bartolomeu uniu-se\nao líder religioso Cícero Romão Batista e iniciou em sua cidade um\nmovimento armado contra Franco Rabelo. A intervenção federal no Ceará,\ndecretada em 1914 e exercida pelo general Fernando Setembrino de\nCarvalho, provocou um sério desgaste no governo da República e abriu uma\ncrise nos meios militares. O Clube Militar do Rio condenou a\nintervenção. A imprensa noticiou os fatos e, no Senado, Rui Barbosa,\nIrineu Machado e outros políticos denunciaram a atuação parcial do\ngoverno em relação aos acontecimentos. A situação evoluiu até que o\npresidente Hermes da Fonseca decretou, em 4 de março de 1914, estado de\nsítio no Distrito Federal, em Niterói e em Petrópolis (RJ). No dia\nseguinte, vários generais foram presos. Os jornais cariocas Correio da\nManhã, O Imparcial, Época, A Noite e O Malho foram fechados. Rui Barbosa\ne Irineu Machado fugiram para São Paulo, enquanto Edmundo Bittencourt,\nJosé Eduardo de Macedo Soares, Caio Monteiro de Barros e outros\nproprietários de jornais foram presos. No entanto, Macedo Soares\nconseguiu escapar do quartel da Brigada Policial, situado na rua Frei\nCaneca, e fugir para São Paulo. Com o estado de sítio, a situação foi\nconsiderada sob controle e a sucessão de Hermes da Fonseca pôde se\nprocessar normalmente voltando os Acióli ao poder no Ceará.\n\nEm janeiro de 1915, José Eduardo de Macedo Soares foi eleito deputado\nfederal pelo estado do Rio de Janeiro, na legenda do Partido Republicano\nFluminense, chefiado por Nilo Peçanha, que governara o país de junho de\n1909 a novembro de 1910. Exerceu seu mandato até o final da legislatura,\nem dezembro de 1917. Em maio de 1918, foi novamente eleito para um\nperíodo que se estendeu até dezembro de 1920. Reeleito em 1921, cumpriu\nmandato até 1923.\n\nMacedo Soares participou em 1922 da campanha de Nilo Peçanha à\npresidência da República, movimento que ficou conhecido com o nome de\nReação Republicana. Nilo Peçanha concorria com Artur Bernardes,\ncandidato apoiado pelo presidente da República Epitácio Pessoa e afinal\neleito em março do mesmo ano.\n\nA reação a essa eleição e às punições impostas pelo governo de Epitácio\nPessoa a alguns militares — como o fechamento do Clube Militar e a\nprisão do marechal Hermes da Fonseca — provocaria a primeira revolta\ntenentista da década de 1920. No dia 4 de julho, junto com Vivaldi Leite\nRibeiro, Sílvio Rangel, Laurindo Lemgruber Filho, Carlos Eiras e Paulo\nOrnelas Couto, e com o apoio de César Sampaio, então comandante da\npolícia estadual fluminense, José Eduardo de Macedo Soares ocupou a\nCompanhia Telefônica de Niterói, impedindo as comunicações com o Rio, no\nintuito de facilitar o levante. A revolta eclodiu no dia seguinte no Rio\n— envolvendo o forte de Copacabana, a Escola Militar do Realengo e\nefetivos da Vila Militar — e em Mato Grosso, abrangendo o contingente do\nExército local. Os rebeldes foram derrotados no mesmo dia, e Macedo\nSoares refugiou-se na legação da Argentina. Ainda antes do final do ano,\nfoi preso em Maricá, mas conseguiu fugir.\n\nO Diário Carioca, fundado por José Eduardo de Macedo Soares, começou a\ncircular em 17 de julho de 1928, fazendo oposição ao presidente da\nRepública Washington Luís, que fora eleito em março de 1926. A partir de\n1929, o jornal passou a apoiar a Aliança Liberal, coligação de oposições\nformada para disputar as eleições presidenciais marcadas para março do\nano seguinte. Em setembro de 1929, Macedo Soares participou, como\nrepresentante do estado do Rio de Janeiro, da convenção nacional da\nAliança Liberal, que lançou como candidatos à presidência e\nvice-presidência da República respectivamente Getúlio Vargas e João\nPessoa. No final do ano, sua atuação na imprensa ao lado da de Lindolfo\nCollor e de Assis Chateaubriand tornou-se marcante, e alguns de seus\nartigos ficaram célebres.\n\nEm junho de 1930, Macedo Soares foi preso em Recife quando voltava da\nEuropa, em função de um processo de imprensa, sendo transferido para o\nRio.\n\nTendo apoiado a Revolução de 1930, que derrubou Washington Luís em\noutubro e em novembro instalou o Governo Provisório de Getúlio Vargas,\nMacedo Soares rompeu entretanto com os revolucionários em dezembro,\nacusando-os de desenvolver “uma administração incompetente e uma\npolítica mesquinha”. Pouco depois, o número do Diário Carioca que trazia\no editorial “Balaio de caranguejos” foi impedido de sair. Mesmo assim,\nesse texto foi divulgado através de milhares de cópias impressas nas\noficinas do próprio jornal.\n\nMacedo Soares participou também da fundação do Clube 24 de Fevereiro,\ncriado em 16 de fevereiro de 1932 para defender a reconstitucionalização\ndo país e se opor ao Clube 3 de Outubro, a mais importante associação\ntenentista. Chegou a afirmar no Diário Carioca que o Clube 3 de Outubro\ntinha por finalidade “sustentar pela violência um regime de poderes\ndiscricionários que Getúlio Vargas planejava prolongar no país”. No dia\n25 de fevereiro, em conseqüência dessas declarações, o Diário Carioca\nfoi empastelado, espalhando-se desde logo a versão de que os\nresponsáveis pelo atentado eram ligados aos “tenentes”. A crise que se\nseguiu foi grande. Em protesto contra a falta de empenho de Vargas em\napontar e punir os autores do empastelamento, um grupo de políticos —\nJoão Neves da Fontoura, Maurício Cardoso, João Batista Luzardo e\nLindolfo Collor — se demitiu de seus cargos no Governo Provisório.\n\nO Diário Carioca voltou a circular em abril, com Macedo Soares\nresponsabilizando o governo da República pelo atentado e desenvolvendo\numa oposição cada vez mais intransigente\n\nAo lado de João Guimarães, Veríssimo de Melo, Raul Fernandes e José\nMonteiro Soares Filho, José Eduardo de Macedo Soares foi um dos\nfundadores do Partido Popular Radical (PPR) do Rio de Janeiro em março\nde 1933. Em maio desse ano, foi eleito deputado pelo estado do Rio à\nAssembléia Nacional Constituinte na legenda do PPR, participando da\nelaboração da Carta Constitucional de 1934 e exercendo o mandato até\nabril de 1935.\n\nEm outubro de 1934, realizaram-se em todo o país eleições para a Câmara\nFederal e para as assembléias constituintes estaduais, as quais deveriam\neleger governadores e senadores. Para eleger o governador fluminense, os\ndois partidos de maior força eleitoral no estado do Rio — a União\nProgressista Fluminense (UPF) e o PPR — precisavam da adesão dos\ndeputados estaduais do Partido Socialista Fluminense (PSF). O PSF\nelegera cinco deputados à Assembléia, sendo que três eram oriundos do\nPartido Proletário do Estado do Rio e apoiavam a UPF. Esses três\ndeputados foram substituídos por suplentes que apoiavam o PPR.\n\nAo lado de Raul Fernandes, João Guimarães, Levi Carneiro e Oscar\nWeinschenck, José Eduardo de Macedo Soares foi um dos nomes inicialmente\napresentados pelo PPR ao PSF como opções entre as quais deveria ser\nescolhido o candidato a governador. O PSF não aceitou nenhum dos nomes,\nalegando já ter escolhido o deputado Correia e Castro, apoiado sobretudo\npor Alípio Costallat. Essa indicação não foi, contudo, aceita pelo PPR.\nMacedo Soares e Raul Fernandes foram finalmente os dois nomes em torno\ndos quais se polarizou a discussão, sendo por fim Raul Fernandes\nescolhido pela maioria do PPR. Entretanto, o PSF continuou a não aceitar\na indicação, o que levou os dois partidos a tentarem a candidatura do\nalmirante Protógenes Guimarães, ministro da Marinha.\n\nDiante da importância que o governo do estado do Rio teria para a\npolítica nacional no momento da sucessão presidencial prevista para\n1938, o problema da sucessão fluminense dividiu as posições nos estados.\nOs governos de Minas Gerais e do Rio Grande do Sul apoiaram Cristóvão\nBarcelos, candidato da UPF, enquanto o governo federal e o governo do\nestado de São Paulo apoiaram Protógenes Guimarães.\n\nRealizada em 25 de setembro de 1935, a eleição para o governo fluminense\nfoi marcada por atos de violência, que chegaram a provocar ferimentos a\nbala em um deputado do PSF e no general Cristóvão Barcelos. O almirante\nProtógenes saiu vitorioso, mas a UPF conseguiu, através de recurso em\nque denunciava as precárias condições de segurança do pleito, que a\nJustiça Eleitoral anulasse o resultado, convocando novas eleições. Uma\nsegunda votação realizada em novembro de 1935 confirmou a vitória de\nProtógenes por um voto. Na mesma ocasião, José Eduardo de Macedo Soares\nfoi eleito senador, exercendo o mandato até que o golpe do Estado Novo\nsuprimisse os órgãos legislativos do país.\n\nO Estado Novo, decretado em 10 de novembro de 1937, encontrou o governo\ndo estado do Rio mergulhado numa séria crise, com as divergências entre\nos políticos locais agravadas pela doença que atacou Protógenes\nGuimarães. Indicado pelo grupo político liderado por José Eduardo de\nMacedo Soares, Ernâni Amaral Peixoto foi então nomeado interventor.\nMacedo Soares pretendia na verdade que Amaral Peixoto exercesse apenas\num mandato-tampão, para que ele próprio pudesse assumir o poder no\nestado. Vargas, no entanto, pretendendo barrar sua ascensão, orientou\nAmaral Peixoto para que este assumisse de forma plena a interventoria.\nMesmo assim, os principais postos no governo foram entregues a elementos\nfavoráveis a Macedo Soares, os quais, mais tarde, com a deterioração das\nrelações com o interventor, perderam seus cargos.\n\nNo dia 21 de abril de 1945, José Eduardo de Macedo Soares participou da\nprimeira reunião do diretório nacional da União Democrática Nacional\n(UDN), quando foram nomeadas as comissões para a elaboração do primeiro\nprojeto de estatutos do partido. Macedo Soares integrou a comissão de\norientação política. Deu seu apoio à candidatura de Eduardo Gomes à\npresidência da República nas eleições de 1945 e 1950, e à de Juscelino\nKubitschek em 1953, tendo também liderado a campanha do Diário Carioca\nem favor do governo Kubitschek.\n\nEmbora não tenha sempre dirigido o Diário Carioca, Macedo Soares\ndesempenhou durante todo o tempo o papel de eminência parda do jornal,\ndando seu tom político e definindo suas diretrizes.\n\nJosé Eduardo de Macedo Soares faleceu no Rio de Janeiro em 11 de maio de\n1967.\n\nRobert Pechman\n\n \n\n \n\nFONTES: Boletim Min. Trab. (5/36); CÂM. DEP. Deputados; CONSULT.\nMAGALHÃES, B.; Diário do Congresso Nacional; Efemérides Paulistas;\nEncic. Barsa; Encic. Mirador; ENTREV. PEIXOTO, A.; FONTOURA, J.\nMemórias; GODINHO, V. Constituintes; Grande encic. Delta; Ilustração\nBrasileira (10/22); Jornal do Comércio, Rio (1/6/67); LEITE, A. Páginas;\nMORAIS, A. Minas; NABUCO, C. Vida; NOGUEIRA FILHO, P. Ideais; Novo dic.\nde história; SENADO. Anais (13/11/35); SILVA, H. 1935.\n\n \n","ref":"FONTES: Boletim Min. Trab. (5/36); CÂM. DEP. Deputados; CONSULT.\nMAGALHÃES, B.; Diário do Congresso Nacional; Efemérides Paulistas;\nEncic. Barsa; Encic. Mirador; ENTREV. PEIXOTO, A.; FONTOURA, J.\nMemórias; GODINHO, V. Constituintes; Grande encic. Delta; Ilustração\nBrasileira (10/22); Jornal do Comércio, Rio (1/6/67); LEITE, A. Páginas;\nMORAIS, A. Minas; NABUCO, C. Vida; NOGUEIRA FILHO, P. Ideais; Novo dic.\nde história; SENADO. Anais (13/11/35); SILVA, H. 1935.\n\n \n","dic":"DHBB"}
