{"title":"SOARES, Luís Martins","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1934,1935],"datas_fim":[1934,1937],"estados":[0,"MG"],"autor":[0],"content":"**SOARES, Luís Martins**\n\n\\*const. 1934; dep. fed. MG 1935-1937.\n\n* *\n\n*Luís Martins Soares* nasceu em Ponte Nova (MG) no dia 22 de novembro de\n1888, filho de Manuel Olímpio Soares, presidente da Câmara Municipal de\nPonte Nova durante 25 anos, e de Francisca Inácia Martins Soares. Seu\ntio, Antônio Martins Ferreira da Silva, foi vice-presidente de Minas\nGerais entre 1910 e 1914 e deputado federal de 1915 a 1917 e seu\nsobrinho, Mílton Soares Campos, foi constituinte de 1946, deputado\nfederal por Minas de 1946 a 1947 e de 1955 a 1959, governador do estado\nde 1947 a 1951, senador de 1959 a 1964 e de 1965 a 1972 e ministro da\nJustiça de 1964 a 1965, além de duas vezes candidato à vice-presidente\nda República, a primeira na chapa de Juarez Távora em 1955 e a segunda\nna de Jânio Quadros, em 1960.\n\nLuís Martins Soares bacharelou-se pela Faculdade de Direito do Rio de\nJaneiro, então Distrito Federal, em 1914.\n\nChefe político de Ponte Nova ao longo da década de 1920, foi deputado\nestadual em Minas Gerais de 1927 até a Revolução de Outubro de 1930,\nquando foram suprimidos os órgãos legislativos do país.\n\nEm fevereiro de 1933 integrou a primeira comissão executiva do Partido\nProgressista (PP) de Minas Gerais, fundado no mês anterior sob a\nliderança de Antônio Carlos Ribeiro de Andrada. Nessa legenda foi eleito\nem maio de 1933 deputado por seu estado à Assembléia Nacional\nConstituinte, assumindo sua cadeira em novembro do mesmo ano. No mês\nseguinte foi um dos signatários de uma lista apresentada pelo PP ao\npresidente Getúlio Vargas com sugestões de nomes para ocupar a\ninterventoria em Minas em substituição a Olegário Maciel, falecido em\nsetembro. Nenhuma das sugestões de seu partido foi, porém, acatada por\nVargas, que ainda em dezembro nomeou interventor Benedito Valadares.\n\nApós participar dos trabalhos constituintes, encerrados com a\npromulgação da nova Carta em 16 de julho de 1934, teve seu mandato\nestendido até maio do ano seguinte. Reeleito em outubro de 1934 deputado\nfederal por seu estado, sempre na legenda do PP, permaneceu na Câmara\naté 10 de novembro de 1937, quando o advento do Estado Novo suprimiu os\nórgãos legislativos do país.\n\nChefe de polícia do interventor Benedito Valadares em 1945, em dezembro\ndesse mesmo ano, após a queda do Estado Novo e a redemocratização do\npaís, foi eleito deputado à Assembléia Nacional Constituinte na legenda\ndo Partido Social Democrático (PSD). Não chegou contudo a assumir o\nmandato por ter sido nomeado, em fevereiro de 1946, secretário do\nInterior do interventor João Tavares Correia Beraldo (1946), cargo que\ndesempenhou até agosto do mesmo ano.\n\nPertencendo à ala independente do PSD, apoiou a candidatura de seu\nsobrinho Mílton Campos, eleito governador de Minas no pleito de janeiro\nde 1947 na legenda da União Democrática Nacional (UDN).\n\nFaleceu em Belo Horizonte no dia 27 de julho de 1948.\n\n \n\n \n\nFONTES: ANDRADE, F. Relação; ARQ. GETÚLIO VARGAS; Boletim Min. Trab.\n(5/36); BOMENY, H. Estratégia; CÂM. DEP. Deputados; CÂM. DEP. Relação\nnominal; CISNEIROS, A. Parlamentares; CONSULT. RAMOS, P.; Diário do\nCongresso Nacional; GODINHO, V. Constituintes; HEILBORN, M. Oligarquia;\nNABUCO, C. Vida; Rev. Arq. Públ. Mineiro (12/76); TRIB. SUP. ELEIT.\nDados (1); VALADARES, B. Tempos.\n\n \n","ref":"FONTES: ANDRADE, F. Relação; ARQ. GETÚLIO VARGAS; Boletim Min. Trab.\n(5/36); BOMENY, H. Estratégia; CÂM. DEP. Deputados; CÂM. DEP. Relação\nnominal; CISNEIROS, A. Parlamentares; CONSULT. RAMOS, P.; Diário do\nCongresso Nacional; GODINHO, V. Constituintes; HEILBORN, M. Oligarquia;\nNABUCO, C. Vida; Rev. Arq. Públ. Mineiro (12/76); TRIB. SUP. ELEIT.\nDados (1); VALADARES, B. Tempos.\n\n \n","dic":"DHBB"}
