{"title":"SOARES, Messias","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1987,1994,1987],"datas_fim":[1988,1995,1991],"estados":[0,"RJ","RJ"],"autor":[0],"content":"**SOARES, Messias**\n\n\\*const. 1987-1988; dep. fed. RJ 1987-1991, 1994-1995.\n\n \n\n*Messias Soares da Silva* nasceu em Belo Horizonte no dia 21 de novembro\nde 1942, filho de Antônio Soares da Silva e de Maria da Penha Soares.\n\nPresidente da Associação Caxiense de Estudantes e vice-presidente da\nConfederação Fluminense de Estudantes em 1964, formou-se em direito pela\nUniversidade Gama Filho, no Rio de Janeiro, em 1966.\n\nIniciou sua carreira política em novembro de 1966, elegendo-se vereador\nem Duque de Caxias (RJ), na legenda da Aliança Renovadora Nacional\n(Arena), partido de apoio ao regime militar instaurado no país em abril\nde 1964. Assumiu o mandato em fevereiro do ano seguinte e foi presidente\ndas comissões de Finanças e de Defesa do Consumidor.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a conseqüente\nreorganização partidária, filiou-se ao Partido Popular (PP) e, logo em\nseguida, ao Partido Democrático Social (PDS), agremiação que sucedeu à\nArena.\n\nEm novembro de 1982, elegeu-se deputado estadual pelo Rio de Janeiro na\nlegenda do PDS, iniciando o mandato em fevereiro do ano seguinte. Na\nAssembléia Legislativa, foi presidente da Comissão de Turismo e membro\ntitular da Comissão de Defesa do Consumidor. Desligou-se do PDS e, em\n1986, filiou-se ao Partido do Movimento Democrático Brasileiro (PMDB),\nacompanhando Wellington Moreira Franco, cuja liderança seguia.\n\nEm novembro de 1986 concorreu com êxito a uma cadeira de deputado\nfederal constituinte na legenda do PMDB, elegendo-se com votos\nprovenientes em sua maioria da Baixada Fluminense, sobretudo de Duque de\nCaxias. Nesse mesmo pleito, Moreira Franco elegeu-se governador do Rio.\n\nConcluindo sua passagem pelo Legislativo estadual em janeiro de 1987, no\nmês seguinte assumiu sua cadeira na Assembléia Nacional Constituinte.\nTambém em 1987, transferiu-se para o Partido Trabalhista Renovador\n(PTR). Participou dos trabalhos constituintes como membro titular da\nSubcomissão da União, Distrito Federal e Territórios, da Comissão da\nOrganização do Estado; e como suplente da Subcomissão da Família, do\nMenor e do Idoso, da Comissão da Família, e ainda das comissões de\nEducação, Cultura e Esportes, de Ciência e Tecnologia e de Comunicação.\n\nNas votações da Constituinte, pronunciou-se a favor da pluralidade\nsindical, da nacionalização do subsolo, do mandato de cinco anos para o\npresidente José Sarney e da legalização do jogo do bicho, votando contra\no presidencialismo, a criação de um fundo de apoio à reforma agrária, a\ndesapropriação da propriedade produtiva e a estabilidade no emprego.\n\nCom a promulgação da nova Constituição em outubro de 1988, continuou no\nexercício de seu mandato regular como deputado federal.\n\nConcorreu à reeleição em outubro de 1990, já vinculado ao Partido da\nFrente Liberal (PFL), conseguindo apenas uma suplência. Em abril de 1994\nassumiu o mandato na Câmara em substituição ao deputado Fábio\nRaunheitti, cassado por corrupção. Ainda nesse ano, Messias Soares\ntransferiu-se para o Partido Democrático Trabalhista (PDT). Na Câmara,\nintegrou como titular a Comissão de Viação e Transportes e, na condição\nde suplente, a Comissão de Educação, Cultura e Desportos.\n\nConcorreu a uma vaga de deputado federal no pleito de outubro de 1994,\nna legenda do PDT, não conseguindo, contudo, reeleger-se. Em virtude de\nsuspeitas de fraude, a eleição foi no entanto anulada pelo Tribunal\nRegional Eleitoral do Rio de Janeiro (TRE-RJ). Convocado novo pleito\npara novembro seguinte, Messias Soares foi novamente derrotado, deixando\na Câmara em janeiro do ano seguinte, ao final da legislatura 1991-1995.\n\nEm outubro de 1998 perdeu a eleição para deputado estadual, concorrendo\nna legenda do Partido Progressista Brasileiro (PPB). Com a posse de José\nCamilo Zito à frente da prefeitura de Duque de Caxias em 2003, Messias\nSoares tornou-se assessor do prefeito.\n\nFoi patrono da Escola de Samba Grande Rio de Duque de Caxias. Publicou\n*A Constituinte e a nova Constituição* (1986) e *Idéias e\npropostas*(1986).\n\nFaleceu em Duque de Caxias no dia 9 de setembro de 2003.\n\nFoi casado em primeiras núpcias com Magali do Carmo, com quem teve três\nfilhos. Depois, com Edir Batista Santos Soares, com quem teve dois\nfilhos.\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório* (1991-1995);**COELHO, J. & OLIVEIRA,\nA. *Nova*; *Estado de S. Paulo* (26/8/97);*Globo* (20/3/96 e 7/10/98);\n[http://jbonline.terra.com.br/jb/papel/cidade/2003/09/15/jorcid20030915003.html](http://jbonline.terra.com.br/jb/papel/cidade/2003/09/15/jorcid20030915003.html) \nacesso em 31/7/09.\n\n \n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório* (1991-1995);**COELHO, J. & OLIVEIRA,\nA. *Nova*; *Estado de S. Paulo* (26/8/97);*Globo* (20/3/96 e 7/10/98);\n[http://jbonline.terra.com.br/jb/papel/cidade/2003/09/15/jorcid20030915003.html](http://jbonline.terra.com.br/jb/papel/cidade/2003/09/15/jorcid20030915003.html) \nacesso em 31/7/09.\n\n \n\n \n","dic":"DHBB"}
