{"title":"SODRÉ, Niomar Muniz","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**SODRÉ, Niomar Muniz**\n\n\\*jornalista.\n\n* *\n\n*Niomar Muniz Sodré Bittencourt*****nasceu em Salvador, filha de Antônio\nMuniz Sodré de Aragão e de Maria de Argolo Muniz. Advogado, professor de\ndireito penal e jornalista, seu pai foi deputado estadual de 1909 a\n1912, deputado federal de 1912 a 1920 e senador de 1920 a 1926 pelo\nPartido Republicano Democrático (PRD) da Bahia. Novamente eleito\ndeputado federal em 1929, perdeu o mandato por ocasião da Revolução de\n1930.\n\nNiomar Muniz Sodré fez seus estudos nos colégios Sacré Coeur e Sion no\nRio de Janeiro, então Distrito Federal. Aos 14 anos começou a escrever\nnovelas, contos e crônicas, colaborando mais tarde em vários jornais e\nrevistas, como *A Noite, Vamos Ler, Carioca*e, especialmente, no\n*Correio da Manhã.*\n\nEm 1948 foi fundadora do Museu de Arte Moderna (MAM) do Rio de Janeiro,\njuntamente com seu marido, Paulo Bittencourt, diretor do *Correio da\nManhã.*A partir de 1963, com o falecimento de Paulo, tornou-se\nproprietária e diretora do *Correio da* *Manhã,*jornal que teve\natuação**destacada na queda do governo constitucional em 1964 com os\nartigos “Basta” e “Fora”. Logo após a subida dos militares ao poder, o\n*Correio da Manhã* passou a fazer oposição ao novo regime. Em janeiro de\n1969, Niomar Muniz Sodré teve seus direitos políticos suspensos pelo Ato\nInstitucional nº 5 (AI-5), sendo ainda presa, juntamente com os\njornalistas Osvaldo Peralva e Nélson Batista, membros da direção do\n*Correio da Manhã.*Submetida a processo judicial, foi absolvida em 1970.\n\nO*Correio da Manhã*foi**alvo de uma série de pressões econômicas e\npolíticas que forçaram sua transferência a um grupo empresarial que\nmodificou inteiramente a linha editorial do jornal, imprimindo-lhe uma\nposição governista incondicional. Em conseqüência do endividamento dos\narrendatários, Niomar recusou-se a retomar o jornal antes que expirasse\no prazo do contrato. Foi então decretada a falência do *Correio da\nManhã,*que deixou de circular em julho de 1974.\n\nNiomar Muniz Sodré exerceu vários cargos no MAM: diretora executiva\ndurante dez anos, presidente de honra, membro do conselho deliberativo,\ndo comitê internacional e dos comitês de exposição, aquisição e doação\nno Brasil e no exterior. Participou ainda da Associação Brasileira de\nImprensa (ABI) e do Sindicato dos Jornalistas Profissionais do Rio de\nJaneiro, tendo sido representante do Brasil na Bienal de Veneza e da ABI\nna Conferência de Chapultepec, na cidade do México.\n\nEm 26 de novembro de 1985, Niomar Muniz Sodré foi homenageada em um\nalmoço no MAM, no Rio de Janeiro. Nesta homenagem estavam diversas\npersonalidades, entre elas o então presidente José Sarney, que falou\nestar presente para resgatar uma injustiça da República, devido às\nperseguições políticas que ela sofreu, junto com seu jornal, no período\ndo regime militar.\n\nFaleceu no Rio de Janeiro no dia 31 de outubro de 2003.\n\nO arquivo de Niomar Muniz Sodré encontra-se depositado no Centro de\nPesquisa e Documentação de História Contemporânea do Brasil (Cpdoc) da\nFundação Getulio Vargas.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; ENTREV. BIOG.; *Estado de S.\nPaulo*(27/11/85); *Folha de S. Paulo*(27/11/85); Globo (1/11/03);\n*Grande* *encic. Delta*;*IstoÉ*(4/12/85); SOC. BRAS. EXPANSÃO COMERCIAL.\n*Quem*.\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; ENTREV. BIOG.; *Estado de S.\nPaulo*(27/11/85); *Folha de S. Paulo*(27/11/85); Globo (1/11/03);\n*Grande* *encic. Delta*;*IstoÉ*(4/12/85); SOC. BRAS. EXPANSÃO COMERCIAL.\n*Quem*.\n\n \n","dic":"DHBB"}
