{"title":"BARRETO, Adalberto","cargoss":["Ministro do Supremo Tribunal Militar"],"cargos_esp":[0],"datas_ini":[1958],"datas_fim":[1962],"estados":[0],"autor":[0],"content":"**BARRETO, Adalberto**\n\n\\*magistrado; min. STM 1958-1962.\n\n \n\n*Adalberto Barreto* nasceu em São Benedito (CE) no dia 1º de julho de\n1892, filho de Aristides Barreto, advogado, e de Rita Ferreira Barreto.\n\nFez os estudos primários em sua cidade natal, transferindo-se em seguida\npara Sobral (CE), onde cursou o secundário, tendo concluído os estudos\nno Colégio Alfredo Gomes, no Rio de Janeiro, então Distrito Federal. Em\n1919, bacharelou-se pela Faculdade Livre de Direito do Rio de Janeiro.\n\nPromotor público na comarca de Assaré (CE), foi advogado de ofício de 1ª\nentrância, promotor de 1ª e 2ª entrâncias, auditor de 1ª e 2ª entrâncias\n— todos da Justiça Militar Federal —, tenente-coronel auditor de guerra\nda reserva da segunda classe do Exército e membro da Justiça Militar da\nForça Expedicionária Brasileira (FEB). Durante a Segunda Guerra Mundial\n(1939-1945) atuou como juiz do conselho supremo da Justiça Militar da\nFEB.\n\nNomeado em maio de 1958 ministro do Superior Tribunal Militar (STM),\nparticipou nessa condição da comissão de ministros encarregada de\napresentar sugestões de medidas para regular a organização\npolítico-administrativa, legislativa e judiciária da então futura\ncapital federal, Brasília, e do estado da Guanabara. Em maio de 1960\nintegrou também a Comissão de Reestruturação da Justiça Militar.\nDesignado vice-presidente do STM em fevereiro de 1962, exerceu a função\naté junho desse ano, quando, por limite de idade, foi aposentado\ncompulsoriamente.\n\nLecionou em diversos estabelecimentos de ensino médio.\n\nFaleceu no Rio de Janeiro no dia 23 de maio de 1982.\n\nEra casado com Sílvia Tinoco Barreto, com quem teve oito filhos.\n\nPublicou, entre outros, *Apropriação indébita no direito militar,\nDeserção por fuga*e *Direito militar brasileiro.*\n\n \n\nFONTES: CORRESP. SUP. TRIB. MILITAR; *Grande encic. Delta;*HIRSCHOWICZ,\nE. *Contemporâneos.*\n\n \n","ref":"FONTES: CORRESP. SUP. TRIB. MILITAR; *Grande encic. Delta;*HIRSCHOWICZ,\nE. *Contemporâneos.*\n\n \n","dic":"DHBB"}
