{"title":"SOUSA, André Fernandes de","cargoss":["Deputado federal","Chefe do Gabinete Militar da Presidência da República"],"cargos_esp":[0,0],"datas_ini":[1951,1964],"datas_fim":[1955,1964],"estados":["RN",0],"autor":[0],"content":"**SOUSA, André Fernandes de**\n\n\\*militar; dep. fed. RN 1951-1955; ch. Gab. Mil. Pres. Rep. 1964.\n\n \n\n*André Fernandes de Sousa* nasceu em Pau dos Ferros (RN) no dia 30 de\nnovembro de 1903, filho de Hipólito Cassiano de Sousa e de Francisca\nFernandes de Sousa.\n\nEstudou no Ginásio Pais de Carvalho, em Belém, antes de assentar praça\nem 1919 no 47º Batalhão de Caçadores, sediado em São Gonçalo (RJ).\n\nPromovido a terceiro-sargento em maio de 1920, a segundo e a\nprimeiro-sargento em março de 1921, cursou até o terceiro ano da\nFaculdade de Direito de Niterói, então capital do estado do Rio de\nJaneiro. Classificado no 2º Batalhão de Caçadores desde maio de 1922 e\ncomissionado no posto de segundo-tenente, participou a partir de agosto\nde 1924 de operações militares de repressão aos levantes tenentistas,\nprimeiro no Pará (entre agosto e setembro) e a partir de novembro no\nParaná, onde integrou as tropas federais que lá combateram os\nrevolucionários oriundos de São Paulo e do Rio Grande do Sul, os quais\nse uniram em abril de 1925 para formar a Coluna Prestes. Com a partida\nda coluna, seu batalhão retornou ao Rio de Janeiro em junho de 1925.\n\nEm abril do ano seguinte ingressou na Escola Militar do Realengo, da\nqual saiu aspirante a oficial em janeiro de 1930. Classificado no 3º\nRegimento de Infantaria, do Rio de Janeiro, a partir de fevereiro, foi\npromovido a segundo-tenente em julho de 1930 e a primeiro-tenente em\nagosto do ano seguinte.\n\nEntre julho e outubro de 1932, integrou as tropas legalistas que\ncombateram a Revolução Constitucionalista, no destacamento comandado\npelo general Manuel de Cerqueira Daltro Filho. Instrutor da Escola de\nSargentos, do Batalhão-Escola e da Escola Militar a partir de dezembro\nde 1932, foi promovido a capitão em dezembro de 1936.\n\nEm outubro do ano seguinte, foi posto à disposição do governo do Rio\nGrande do Norte, tendo exercido o cargo de chefe de polícia do estado.\nEm abril de 1942, durante a Segunda Guerra Mundial, foi designado\ndiretor da Defesa Civil do Rio Grande do Norte, em virtude da instalação\nde bases estratégicas das forças aliadas no território\nnorte-rio-grandense. Ao mesmo tempo, foi diretor regional da defesa\nantiaérea no estado.\n\nClassificado desde junho de 1943 como comandante de companhia no 16º\nRegimento de Infantaria, sediado em Natal, em março de 1945 foi\npromovido a major. Estagiou na Command and General Staff School, nos\nEUA, entre maio e setembro de 1945, após o término da Segunda Guerra\nMundial, e em março do ano seguinte ingressou na Escola de Estado-Maior\ndo Exército, cujo curso concluiu em janeiro de 1949.\n\nInstrutor da mesma escola depois da conclusão do curso, em outubro de\n1950 elegeu-se deputado federal pelo Rio Grande do Norte na legenda da\nUnião Democrática Nacional (UDN), deixando o cargo de instrutor na\nEscola de Estado-Maior para assumir em fevereiro de 1951 uma cadeira na\nCâmara Federal.\n\nPromovido a tenente-coronel em julho do mesmo ano, cumpriu integralmente\no mandato de deputado, retornando à vida militar ao fim da legislatura\n(31/1/1955). Classificado no 14º Regimento de Infantaria, sediado em\nSocorro (SP), foi subcomandante da unidade até outubro de 1956.\nPromovido a coronel em agosto, assumiu o comando do 14º RI em novembro,\nsendo transferido em julho do ano seguinte para o gabinete do ministro\nda Guerra, general Henrique Teixeira Lott, onde permaneceu dois anos.\n\nEm seguida, de julho de 1959 a outubro de 1961, foi membro do\nestado-maior da Junta Interamericana de Defesa, sediada em Washington e,\nde volta ao Brasil, chefiou o estado-maior da 1ª Divisão de Infantaria,\nno Rio de Janeiro, até setembro de 1962.\n\nOficial-de-gabinete do ministro da Guerra, general Amauri Kruel, até\ndezembro do mesmo ano, serviu no Escalão Avançado do ministério em\nBrasília a partir de março do ano seguinte, tornando-se seu comandante\nem junho.\n\nEm 12 de setembro de 1963, articulou e coordenou a ação de forças do\nExército contra graduados da Marinha e da Aeronáutica que se haviam\nrebelado na capital federal, na chamada Revolta dos Sargentos.\nMobilizando o Batalhão de Guardas Presidencial, uma companhia de\npára-quedistas, o Esquadrão de Reconhecimento Mecanizado e outros\ncontingentes, promoveu o cerco no Ministério da Marinha, ocupado pelos\nrevoltosos, apresentando-lhes um ultimato e obtendo a rendição dos\nrebeldes.\n\nPromovido a general-de-brigada em 25 de novembro de 1963, nos dias que\nse seguiram ao movimento político-militar de março de 1964 foi nomeado\n(2/4/1964) chefe interino do Gabinete Militar da Presidência da\nRepública, ocupando o cargo até a posse do marechal Humberto Castelo\nBranco na presidência em 15 de abril.\n\nDeixando o Escalão Avançado, exerceu o comando da 10ª Região Militar,\nsediada em Fortaleza, de maio de 1964 a setembro de 1965, sendo em\nseguida nomeado comandante da Artilharia Divisionária da 4ª Divisão de\nInfantaria e, no dia 5 de novembro, transferido para a reserva no posto\nde general-de-exército.\n\nFaleceu no Rio de Janeiro no dia 18 de setembro de 1975.\n\nFoi casado com Odete Acióli de Sousa, com quem teve três filhos.\n\n \n\n \n\nFONTES: ARQ. MIN. EXÉRC.; CÂM. DEP. Deputados; CÂM. DEP. Relação dos\ndep.; CISNEIROS, A. Parlamentares; CORRESP. GAB. MIL. PRES. REP.;\nCOUTINHO, A. Brasil; Jornal do Brasil (19/9/75); MACEDO, N. Aspectos;\nSOC. BRAS. EXPANSÃO COMERCIAL. Quem.\n\n \n","ref":"FONTES: ARQ. MIN. EXÉRC.; CÂM. DEP. Deputados; CÂM. DEP. Relação dos\ndep.; CISNEIROS, A. Parlamentares; CORRESP. GAB. MIL. PRES. REP.;\nCOUTINHO, A. Brasil; Jornal do Brasil (19/9/75); MACEDO, N. Aspectos;\nSOC. BRAS. EXPANSÃO COMERCIAL. Quem.\n\n \n","dic":"DHBB"}
