{"title":"SOUSA, Anísio de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1979],"datas_fim":[1983],"estados":["GO"],"autor":[0],"content":"**SOUSA, Anísio de**\n\n\\*dep. fed. GO 1979-1983.\n\n \n\n*Anísio de Sousa* nasceu em Pirenópolis (GO), no dia 7 de abril de 1936,\nfilho de José Pereira Siqueira e de Altina de Sousa Lobo.\n\nProfessor primário e juiz de paz nas comarcas de Santa Isabel e Jaguará,\nambas no interior de Goiás (1958-1962), bacharel em ciências jurídicas e\nsociais pela Faculdade de Direito da Universidade Católica de Goiás\n(1972), nas eleições de novembro de 1974 concorreu a uma vaga de\ndeputado estadual pela legenda da Aliança Renovadora Nacional (Arena),\npartido de sustentação do regime militar vigente no país desde abril de\n1964, obtendo uma suplência.\n\nSuperintendente da Pavicap e diretor-presidente do Instituto de\nAdministração dos Municípios Goianos (1975), assumiu a presidência do\ndiretório da Arena na capital do estado, tornando-se assessor político\nda Secretaria do Interior e Justiça (1976).\n\nIntegrante do grupo político do governador Irapuan Costa Júnior\n(1975-1979) elegeu-se deputado federal em novembro de 1978. Titular da\nComissão de Ciência e Tecnologia e suplente da Comissão de Relações\nExteriores, apresentou um projeto de emenda constitucional adiando as\neleições municipais marcadas para novembro de 1980, o que lhe garantiu\numa notoriedade até então inexistente.\n\nCom o fim do bipartidarismo em novembro de 1979 e a conseqüente\nreorganização partidária filiou-se ao Partido Democrático Social (PDS),\nsucessor da Arena. Incorporando a idéia da prorrogação dos mandatos de\nprefeitos e vereadores — sob o argumento de que ela se tornara\nindispensável, dada a recente reformulação partidária — o novo partido\nimpôs a sua maioria, conseguindo aprová-la em setembro de 1980.       \n\nEm janeiro de 1981 Anísio de Sousa propôs nova alteração constitucional,\npara introduzir o voto distrital misto, a vinculação de todos os cargos\ne a ampliação da sublegenda. Sem arregimentar desta vez tantos aliados e\ntemendo isolar-se no próprio partido, acabou acedendo aos pedidos do\nsenador José Sarney, presidente do PDS, e deixou o assunto de lado.\nDesprestigiado, saiu do partido em setembro, acusando o governo federal\nde inaugurar obras a pedido da oposição em Goiás em troca da indicação\nde Nélson Marchezan à presidência da Câmara.\n\nRetornou em março, sendo nomeado pelo governador Ari Valadão (1979-1983)\npara a Secretaria do Interior e Justiça de Goiás.\n\nPoucos meses depois foi apontado como autor de quatro disparos de\nrevólver contra um motorista de ônibus que havia abalroado seu automóvel\nnum acidente de trânsito em Brasília. Confirmada a denúncia, em agosto\nde 1981 a procuradoria geral da República abriu contra Anísio de Sousa\num processo penal por tentativa de homicídio. Sua tentativa de reaver a\nimunidade parlamentar, reassumindo a cadeira de deputado, esbarrou na\ndecisão do Supremo Tribunal Federal que entendeu ter sido o crime\ncometido quando, sob licença da Câmara, ele se encontrava no exercício\nde outro cargo.\n\nNegando o *habeas-corpus* impetrado por seus advogados o STF julgou-o\nculpado por lesões corporais simples e o condenou a sete meses de\nreclusão em regime aberto. Não obstante, ao término do mandato, em\njaneiro de 1983, Anísio de Sousa foi nomeado conselheiro do Tribunal de\nContas de Goiás.\n\nEm 1998, já aposentado, filiou-se ao Partido Progressista Brasileiro\n(PPB).\n\nAnos depois, ensaiando um retorno à carreira política, foi cogitado como\ncandidato a deputado estadual nos meios políticos de Uruaçu, o que não\nse confirmou. Nas eleições de 2008, candidatou-se a vereador daquele\nmunicípio pelo Partido do Movimento Democrático Brasileiro (PMDB), mas\nnão foi eleito, tendo obtido apenas 143 votos.\n\nCasado com Maria Inácia d’Abadia Silva e Sousa, teve três filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1979-1983);\n*Estado de S. Paulo* (4/6/80, 24 e 26/3, 17/11/81, 27/4/82, 1/1/83);\n*Globo* (29/9/79, 24 e 28/1/81); INF. BIOG.; *Jornal do Brasil* (25/6 e\n5/8/80, 18, 24/3 e 1/8/81, 10/6 e 18/12/82); *Jornal Opção On-line* (7 a\n13/12/03); *Jornal Cidade* (12/7/08); TRIB. REG. ELEIT. (Eleições 2008 –\nResultado).\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1979-1983);\n*Estado de S. Paulo* (4/6/80, 24 e 26/3, 17/11/81, 27/4/82, 1/1/83);\n*Globo* (29/9/79, 24 e 28/1/81); INF. BIOG.; *Jornal do Brasil* (25/6 e\n5/8/80, 18, 24/3 e 1/8/81, 10/6 e 18/12/82); *Jornal Opção On-line* (7 a\n13/12/03); *Jornal Cidade* (12/7/08); TRIB. REG. ELEIT. (Eleições 2008 –\nResultado).\n\n \n\n \n","dic":"DHBB"}
