{"title":"SOUSA, Coelho de","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1934,1951,1935],"datas_fim":[1934,1963,1937],"estados":[0,"RS","RS"],"autor":[0],"content":"**SOUSA, Coelho de**\n\n\\*const. 1934; dep. fed. RS 1935-1937 e 1951-1963.\n\n \n\n*José Pereira Coelho de Sousa* nasceu em Porto Alegre no dia 27 de\noutubro de 1900, filho do desembargador Paulino Berlinck Coelho de Sousa\ne de Ana Barreto de Sousa.\n\nCursou o Ginásio Anchieta, em Porto Alegre, bacharelando-se pela\nFaculdade de Ciências e Letras e pela Faculdade de Direito do Rio Grande\ndo Sul em 1924. Foi juiz de direito em municípios do interior do estado,\ndelegado de polícia e consultor jurídico da Secretaria do Interior e\nJustiça.\n\nApós a Revolução de 1930, foi eleito em outubro de 1934 deputado à\nAssembléia Constituinte do Rio Grande do Sul. Assumindo a cadeira em\n1935, participou dos trabalhos constituintes e, com a promulgação da\nnova Carta estadual, passou a exercer o mandato ordinário. Entretanto,\ncom a instauração do Estado Novo em novembro de 1937 e o fechamento dos\nórgãos legislativos do país, teve seu mandato interrompido, passando a\nexercer o cargo de secretário de Educação e Cultura do Rio Grande do\nSul. Em 1942 chefiou a delegação brasileira à conferência sobre a\nsituação jurídica dos súditos das potências do Eixo realizada em\nMontevidéu.\n\nEleito deputado federal pelo Rio Grande do Sul na legenda do Partido\nLibertador (PL) em outubro de 1950, assumiu o mandato em fevereiro de\n1951. Como deputado, teve participação destacada nas discussões sobre a\nquestão do petróleo. Em dezembro de 1951 Getúlio Vargas enviou ao\nCongresso um projeto propondo a criação da Petrobras como sociedade de\neconomia mista. A União Democrática Nacional (UDN) divergiu do projeto,\nsugerindo a adoção do monopólio do Estado para a pesquisa, refino e\ntransporte do petróleo e defendendo a criação de uma empresa estatal que\nevitaria a penetração de interesses antibrasileiros. Coelho de Sousa foi\num dos deputados que, incorporando sugestões feitas pelo Centro de\nEstudos e Defesa do Petróleo e da Economia Nacional (CEDPEN), assinou o\nsubstitutivo da UDN propondo a criação da Empresa Nacional de Petróleo,\ntotalmente estatal. Participou ainda da comissão especial incumbida de\nexaminar as 32 emendas feitas pelo Senado ao projeto da UDN, muitas\ndelas alterando seu sentido inicial. Discordando das emendas, a comissão\ndevolveu à Petrobras o caráter de empresa estatal. Aprovada em setembro\nde 1953 pela Câmara, a Petrobras foi criada um mês depois.\n\nCoelho de Sousa foi reeleito em outubro de 1954, ainda na legenda do PL.\nPouco depois do Movimento do 11 de Novembro de 1955, que depôs o\npresidente Carlos Luz, em exercício, votou em 22 de novembro contra o\nimpedimento de João Café Filho, presidente licenciado. O impedimento,\naprovado pela maioria do Congresso, manteve na chefia da nação o\nvice-presidente do Senado, Nereu Ramos, até a posse de Juscelino\nKubitschek. Em outubro de 1957, já no governo Kubitschek, passou a ser\nvice-líder da minoria e do PL na Câmara.\n\nNovamente reeleito em outubro de 1959 na legenda do PL, em maio do ano\nseguinte foi de novo escolhido vice-líder de seu partido e, em março de\n1961, vice-líder da minoria. Participou da Comissão de Educação e\nCultura da Câmara Federal e, ao lado de Raul Pilla, foi um ardoroso\ndefensor do sistema parlamentarista de governo. Encerrou seu mandato em\njaneiro de 1963, não retornando à Câmara.\n\nDe novembro de 1964 a agosto de 1967 foi conselheiro da Comissão\nAdministrativa de Defesa da Economia (CADE).\n\nFoi embaixador do Brasil em países da África ocidental, trabalhou como\njornalista em vários órgãos de imprensa e foi professor da Faculdade de\nFilosofia da Universidade do Rio Grande do Sul, estado em que foi\nsecretário do Interior e Justiça. Foi ainda membro do Instituto\nHistórico-Geográfico do Rio Grande do Sul e da Academia\nSul-Rio-Grandense de Letras.\n\nFaleceu em Porto Alegre no dia 12 de março de 1982.\n\nFoi casado com Edite Torres Boeira, com quem teve um filho.\n\nPublicou, além de artigos em jornais riograndenses, O atentado contra o\ngeneral Paim (1928), O espírito e o sentido da Revolução Farroupilha\n(1935), Joaquim Nabuco e a liberdade (1949), Conflito de culturas (1949)\ne O pensamento político de Assis Brasil.\n\n \n\n \n\nFONTES: CAFÉ FILHO, J. Sindicato; CÂM. DEP. Anais (1961-1); CÂM. DEP.\nDeputados; CÂM. DEP. Relação dos dep.; CÂM. DEP. Relação nominal dos\nsenhores; CISNEIROS, A. Parlamentares; COHN, G. Petróleo; COUTINHO, A.\nBrasil; Grande encic. Delta; Grande encic. portuguesa; MELO, L.\nSubsídios; TRIB. SUP. ELEIT. Dados (2, 3 e 4).\n\n \n","ref":"FONTES: CAFÉ FILHO, J. Sindicato; CÂM. DEP. Anais (1961-1); CÂM. DEP.\nDeputados; CÂM. DEP. Relação dos dep.; CÂM. DEP. Relação nominal dos\nsenhores; CISNEIROS, A. Parlamentares; COHN, G. Petróleo; COUTINHO, A.\nBrasil; Grande encic. Delta; Grande encic. portuguesa; MELO, L.\nSubsídios; TRIB. SUP. ELEIT. Dados (2, 3 e 4).\n\n \n","dic":"DHBB"}
