{"title":"SOUSA, Hermes de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1963],"estados":["RS"],"autor":[0],"content":"**SOUSA, Hermes de**\n\n\\*dep. fed. RS 1951-1963.\n\n \n\n*Hermes Pereira de Sousa* nasceu em São Borja (RS) no dia 1º de agosto\nde 1910, filho de José Pereira de Sousa e de Isabel Pereira de Sousa.\n\nFez seus primeiros estudos na Escola Técnica de Agricultura e nos\nginásios Brasileiro e Júlio de Castilhos, em seu estado. Bacharelou-se\nem ciências jurídicas e sociais pela Faculdade de Direito de Pelotas\n(RS) em 1934.\n\nPromotor de Justiça e diretor da Caixa Econômica Federal do Rio Grande\ndo Sul, em janeiro de 1947 elegeu-se deputado à Assembléia Constituinte\ngaúcha, na legenda do Partido Social Democrático (PSD). Assumindo o\nmandato ainda no mesmo ano, tornou-se primeiro-secretário da mesa.\nParticipou dos trabalhos constituintes e, após a promulgação da nova\nCarta estadual, passou a exercer o mandato ordinário.\n\nNo pleito de outubro de 1950 elegeu-se deputado federal pelo Rio Grande\ndo Sul, ainda na legenda do PSD, assumindo sua cadeira em fevereiro do\nano seguinte, após deixar a Assembléia gaúcha. Nessa legislatura assinou\nem junho de 1952 o substitutivo da União Democrática Nacional (UDN) ao\nprojeto de criação da Petrobras, enviado em dezembro do ano anterior\npelo presidente Getúlio Vargas ao Congresso. O substitutivo incorporou\nem sua redação várias sugestões do Centro de Estudos e Defesa do\nPetróleo e da Economia Nacional (CEDPEN), propondo a adoção do monopólio\nestatal do petróleo.\n\nSempre na legenda do PSD, foi sucessivamente reeleito deputado federal\npelo Rio Grande do Sul nos pleitos de outubro de 1954 e de outubro de\n1958. Em junho de 1959 tornou-se vice-líder****da bancada de seu partido\nna Câmara dos Deputados e, em janeiro de 1963, ao final de****seu último\nmandato, deixou essa casa.\n\nCom a decretação do bipartidarismo em outubro de 1965, filiou-se ao\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar instaurado no país em março do ano anterior. Pela nova legenda,\ncandidatou-se ao Senado Federal no pleito de novembro****de 1966 mas não\nconseguiu se eleger.\n\nFaleceu no dia 4 de janeiro de 1969.\n\nPublicou *A justiça*.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep*.; CÂM. DEP.\n*Relação nominal dos senhores*; CISNEIROS, A. *Parlamentares*; COHN, G.\n*Petróleo*; SILVA, R. *Notas*; TRIB. SUP. ELEIT. *Dados* (1, 2, 3 e 4).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep*.; CÂM. DEP.\n*Relação nominal dos senhores*; CISNEIROS, A. *Parlamentares*; COHN, G.\n*Petróleo*; SILVA, R. *Notas*; TRIB. SUP. ELEIT. *Dados* (1, 2, 3 e 4).\n\n \n","dic":"DHBB"}
