{"title":"SOUSA, João Francisco Pereira de","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Revolucionário ou revoltoso","Revolucionário ou revoltoso"],"cargos_esp":[0,0,0,0],"datas_ini":[1892,1893,1924,1930],"datas_fim":[1892,1895,1924,1930],"estados":[0,0,0,0],"autor":[0],"content":"**SOUSA, João Francisco Pereira de**\n\n\\*rev. 1892; rev. 1893-1895; rev. 1924; rev. 1930.\n\n \n\n*João Francisco Pereira de Sousa* nasceu em Santana do Livramento (RS)\nno dia 12 de abril de 1866, filho de um “soldado-estancieiro” com\npropriedades nas duas bandas da linha divisória Brasil-Uruguai, e de\nLuísa Pereira de Sousa.\n\nSem haver freqüentado qualquer escola, dedicou-se à vida militar,\ningressando na Guarda Nacional. Filiou-se desde cedo ao Partido\nRepublicano Rio-Grandense (PRR), liderado por Júlio de Castilhos, que\nassumiu a presidência do estado em 15 de julho de 1891. Promovido a\ntenente em agosto desse ano, foi então designado para servir no 136º\nCorpo de Cavalaria da Guarda Nacional, incorporando-se no início de\nnovembro à guarnição de Santana do Livramento.\n\nEm fevereiro de 1892, 16 dirigentes do PRR, entre os quais José Pinheiro\nMachado e Manuel do Nascimento Vargas, pai de Getúlio Vargas,\nreuniram-se na cidade argentina de Monte Caseros para articular um\nmovimento que restaurasse no poder Júlio de Castilhos, destituído por\nocasião da renúncia (23/11/1891) de Deodoro da Fonseca, a quem era\nligado. Assim, em 17 de junho de 1892, os republicanos, com o apoio da\nBrigada Militar de Porto Alegre, deram início ao golpe. Nesse mesmo dia,\nJúlio de Castilhos reassumiu a presidência do estado, enquanto o governo\ndo visconde de Pelotas, que se recusou a aceitar a deposição, era\ntransferido para o general João Nunes da Silva Tavares, barão de Itaqui,\nconhecido como Joca Tavares, comandante da guarnição de Bajé (RS). Ainda\nem 17 de junho, Castilhos nomeou Vitorino Monteiro vice-presidente do\nestado e renunciou. Para sustentar a posição de Vitorino, que estava\nainda ameaçada, mobilizaram-se as forças republicanas para o ataque ao\ngeneral Joca Tavares. Em 19 de junho, João Francisco comandou uma coluna\nno ataque a Livramento, aí recebendo seu batismo de fogo e sendo\npromovido a capitão no final do mês. No dia 22 de julho, com a\ncapitulação dos federalistas em Bajé e a consolidação das posições\nrepublicanas no Rio Grande do Sul, João Francisco foi dispensado da\nativa. Antes do final do ano Júlio de Castilhos foi mais uma vez eleito\npresidente do estado.\n\n \n\nParticipação na Revolução Federalista\n\nEntretanto, o afastamento de João Francisco pouco durou, já que, em\njaneiro de 1893, foi ele nomeado comandante do 2º Contingente Auxiliar.\nAinda nesse mês, Júlio de Castilhos tomou posse e um novo conflito\narmado teve início. Conhecido como Revolução Federalista, o movimento\nfoi desencadeado quando um grupo de federalistas— que, após o golpe de\nCastilhos no ano anterior, se exilara em países vizinhos — cruzou a\nfronteira em direção a Bajé. Em 18 de fevereiro, João Francisco\nparticipou do combate que assegurou aos republicanos o controle de\nLivramento e, no início de 1894, passou a integrar a Divisão Oeste,\nficando encarregado do comando das forças avançadas da linha de frente.\n\nNomeado major em comissão em abril de 1894, como comandante do Corpo de\nExploradores, e tenente-coronel em junho, João Francisco foi designado\npara comandar a Guarnição de Fronteira de Quaraí (RS) até Coxilha Negra\n(RS). Em abril de 1895, teve sua tarefa ampliada em virtude de sua\ndesignação para o comando das forças de observação na fronteira. Ainda\nnaquele mês, o almirante Luís Filipe Saldanha da Gama — que, após\nparticipar da Revolta da Armada, unira-se no Sul às forças federalistas\n— transpôs o rio Quaraí e entrou no Rio Grande do Sul com um contingente\nde rebeldes da Marinha. Cerca de dois meses depois, o pelotão avançado\nda Divisão Oeste comandado por João Francisco localizou o acampamento de\nSaldanha. Valendo-se do fator surpresa, as tropas de João Francisco\nromperam facilmente as linhas inimigas, dispersando as forças de\nSaldanha da Gama, que morreu em 24 de junho de 1895 no que ficou\nconhecido como o combate de Campo Osório. Pouco depois, foi\nrestabelecida a paz.\n\nNo início de 1896, João Francisco foi novamente afastado da ativa em\nvirtude da dissolução do Corpo Auxiliar. Dias depois, entretanto, Júlio\nde Castilhos nomeou-o comandante do 2º Corpo Provisório de Cavaleiros,\nadido à Brigada Militar gaúcha.\n\n \n\nProblemas de fronteira e atritos com Borges de Medeiros\n\nAssim, do final da década de 1890 até a de 1910, João Francisco\ndedicou-se ao comando do patrulhamento de fronteira, de extrema\nimportância na política interna gaúcha devido às constantes tentativas\nde aliança dos federalistas com o Partido Colorado, do Uruguai, e dos\nrepublicanos com o Partido Blanco, também desse país. Nesse sentido,\nJoão Francisco atuou por diversas vezes como intermediário do governo\ngaúcho — tanto na gestão de Castilhos, que deixou a presidência do\nestado em 1898, quanto na de Antônio Augusto Borges de Medeiros, que o\ngovernou de 1898 a 1908 — junto aos líderes blancos. Foi o que ocorreu,\npor exemplo, em 1896, quando estabeleceu um acordo com o uruguaio\nAparício Saraiva, informando o governo gaúcho sobre a política interna\nuruguaia, sobre a possibilidade de empréstimos e até mesmo sobre\ncontrabandos de armas. João Francisco atuou também como emissário de\nCastilhos nos municípios de Livramento e Quaraí, organizando e\norientando os diretórios republicanos locais. Por outro lado, foram\nvárias as incursões ao Uruguai por ele comandadas, com o objetivo de\natemorizar os federalistas exilados naquele país.\n\nEm 1901, João Francisco foi designado comandante da 32ª Brigada de\nCavalaria da Guarda Nacional, sediada na comarca de Livramento. Devido à\nproximidade do arroio Cati, essa guarnição se tornaria conhecida com o\nnome de “Força do Cati”.\n\nApós a morte de Castilhos, em 1903, tiveram início as divergências de\nJoão Francisco com alguns elementos do PRR, entre os quais José Antônio\nFlores da Cunha, que, em 1905, publicou um manifesto contrário à sua\natuação. Flores da Cunha acusaria ainda João Francisco de diversos\ncrimes no livro Perfídias de um bandido (1911). Este, por seu lado, se\ndefenderia das acusações publicando em 1934 Noventa e três:\nacontecimentos que engendraram a luta de noventa e três e as\nconseqüências que acarretaram até o presente.\n\nJá em 1906, alegando a consolidação da paz no estado, João Francisco\nsolicitou a Borges de Medeiros — que cumpria então seu segundo período\nconsecutivo de governo — seu afastamento do comando da “Força do Cati”,\nesbarrando, entretanto, na recusa do presidente em atendê-lo. Dois anos\ndepois, insistiu nesse pedido, já que condicionara sua permanência ao\ntérmino do mandato de Borges de Medeiros, em janeiro de 1908. Aguardou\napenas a extinção oficial do 2º Corpo de Provisórios, efetuada ainda no\ninício do governo de Carlos Barbosa Gonçalves, também do PRR, e passou a\nexercer a chefia política dos municípios de Quaraí e Livramento, que lhe\nfora confiada por Borges de Medeiros. Em janeiro de 1909, foi nomeado\nsubchefe da 3ª Região Policial.\n\nO ano de 1910 marcou o início de uma nova etapa na atuação de João\nFrancisco, cujos irmãos Bernardini e Pedro foram assassinados e cuja\nfamília passou a sofrer perseguições por parte da justiça borgista. A\npartir de então, João Francisco dedicou-se quase exclusivamente à compra\nde terras e a negócios correlatos, restringindo sua atividade política à\npublicação de alguns artigos no jornal O Debate em 1916. Nesses textos,\nmanifestava sua divergência com Borges de Medeiros, que voltara a ocupar\na presidência do estado desde 1912.\n\nEm 1921, quando já residia na cidade paulista de Itaquera, João\nFrancisco voltou a manifestar publicamente suas críticas a Borges de\nMedeiros, que apoiava a candidatura de Nilo Peçanha à presidência da\nRepública. Em carta aberta aos gaúchos, publicada em O País, João\nFrancisco acusou Borges de traidor dos princípios defendidos por Júlio\nde Castilhos e Pinheiro Machado, já que a seu ver Nilo Peçanha fora um\ndos responsáveis pelo assassinato daquele último. Apesar de suas\ncríticas a Borges de Medeiros, João Francisco não participou da\nRevolução de 1923, movimento federalista encabeçado por Joaquim\nFrancisco de Assis Brasil.\n\n \n\nJoão Francisco e o tenentismo\n\nEm 1924, João Francisco voltou a desempenhar papel político mais\nconcreto ao se envolver nas articulações do movimento tenentista de 5 de\njulho daquele ano, liderado em São Paulo pelo general Isidoro Dias\nLopes. Teve atuação destacada no comando do setor da Mooca, na capital\npaulista, sendo atingido por diversos disparos durante o ataque\ngovernista desfechado no dia 26 de junho. Embora ferido, não abandonou o\ncomando, tendo coordenado a defesa da zona ferroviária da estação norte\ne orientado a retirada das forças rebeldes com o auxílio de seu filho\nJúlio e dos genros Otaviano Gonçalves da Silveira e Arlindo de Oliveira,\nambos tenentes da Força Pública de São Paulo.\n\nApós o abandono da capital paulista pelas forças rebeldes, João\nFrancisco assumiu em Bauru (SP) o comando do regimento de cavalaria que\nali estava sendo reorganizado com elementos da Força Pública e\nreservistas do Exército. No mês de agosto, fracassou a tentativa dos\nrevolucionários de tomar a localidade de Três Lagoas, primeira parte do\nplano geral de Isidoro Dias Lopes para a constituição do Estado Livre do\nSul. Segundo Maria Cecília Forjaz, essa derrota foi decisiva para a\nalteração da estratégia revolucionária, na qual passou a prevalecer a\norientação de João Francisco: a Divisão Paulista iniciaria a descida do\nrio Paraná em direção ao Sul, com o objetivo de tomar Guaíra (PR), onde\ntentaria resistir às investidas do governo e pôr-se em contato com\nelementos simpáticos à revolução no Rio Grande do Sul.\n\nAssim, em fins de agosto, o escalão de vanguarda, sob o comando de João\nFrancisco, começou a descida do rio Paraná, ao longo do qual foram\ndominados vários postos avançados do governo. Para essa manobra, João\nFrancisco contou com a colaboração de oficiais como Juarez Távora,\nNewton Estillac Leal e Nélson de Melo. Em 14 de setembro, suas tropas\ncontrolaram a cidade de Guaíra, apoderando-se, ainda nesse mesmo dia, da\nferrovia que a ligava a Porto Mendes (PR). Enquanto a maior parte das\ntropas permaneceu na região de Guaíra-Porto Mendes, aguardando a chegada\nde Isidoro e de seu estado-maior, um dos batalhões de João Francisco,\nsob o comando de Juarez, ocupou Foz do Iguaçu (PR).\n\nNo final de setembro, João Francisco procurou dar continuidade ao plano,\nentrando em contato com os gaúchos: no Rio Grande do Sul, a situação era\nfavorável, estando os partidários de Assis Brasil prontos a se unirem\naos militares num movimento armado contra o presidente estadual Borges\nde Medeiros e o presidente da República Artur Bernardes. Em virtude do\nadiantado estágio em que se encontravam as articulações, encabeçadas\npelo capitão Luís Carlos Prestes, tornou-se necessário apenas ultimar\ncertos detalhes. Desde o início de outubro, João Francisco avistou-se em\nQuaraí — e, posteriormente, em Foz do Iguaçu — com o ex-tenente Antônio\nde Siqueira Campos e com Anacleto Firpo, comunicando-lhes a necessidade\nda imediata abertura de uma frente no Sul.\n\nEm 29 de outubro de 1924, eclodiu uma revolta no Rio Grande do Sul. Os\nrebeldes distribuíram um manifesto assinado por Isidoro Dias Lopes e\noito “generais” revolucionários, entre os quais João Francisco, expondo\nos principais objetivos da revolução, como a limitação do poder do\npresidente da República, a reorganização do Judiciário, o voto secreto e\no ensino obrigatório. Ao tomar conhecimento da eclosão do movimento,\nJoão Francisco abandonou, Foz do Iguaçu, dirigindo-se, através de\nterritório argentino, para o Rio Grande do Sul. Entretanto, só chegou a\nPaso de los Libres, no Uruguai, após a tomada de Uruguaiana (RS) pelos\nlegalistas. Nessa ocasião, compreendeu que as únicas forças rebeldes de\nalguma expressão no estado eram as que se encontravam sob o comando de\nPrestes.\n\nApós uma rápida vistoria ao longo das fronteiras gaúchas, João Francisco\nregressou a Foz do Iguaçu, o que irritou Isidoro, que esperava tê-lo no\ncomando geral da divisão no Rio Grande do Sul. A partir de então,\nIsidoro acusou por diversas vezes João Francisco de se haver apropriado\nindevidamente dos fundos da revolução. Este, em janeiro de 1925,\nabandonou a luta alegando motivos de saúde — durante a marcha da Divisão\nPaulista, contraíra febre palustre, além de infecções resultantes de\nferimentos mal cicatrizados — e internou-se outra vez em território\nargentino. Posteriormente, com a queda de Catanduvas — que significou o\nmalogro da linha de frente rebelde aberta do Paraná —, João Francisco\nfez, em manifesto datado de 2 de setembro de 1925, sérias acusações a\nIsidoro.\n\nO envolvimento de João Francisco na Revolução de 1924 acarretou a\nperseguição a seus familiares: no Rio de Janeiro, um de seus filhos,\nainda menor, foi preso, enquanto em São Paulo sua mulher e demais filhos\nsofreram prisão domiciliar. Somente após uma série de entendimentos com\no general Fernando Setembrino de Carvalho, ministro da Guerra, é que se\nconseguiu a transferência de sua família para Santana do Livramento e,\ndepois, para a Argentina, onde João Francisco se encontrava exilado.\n\nEm 1928, João Francisco deslocou-se para o Uruguai, fixando-se em Pando.\nNo ano seguinte, enviou para o Diário da Noite, de São Paulo, o artigo\n“Novo horizonte político”, no qual apoiava o possível acordo entre Assis\nBrasil e Getúlio Vargas, presidente do Rio Grande do Sul, acordo esse\nque, mais tarde, resultaria na formação da Frente Única Gaúcha, uma das\nbases da Aliança Liberal.\n\n \n\nApoio à Revolução de 1930 e ao Estado Novo\n\nApós a derrota da Aliança Liberal nas eleições de março de 1930, tiveram\ninício as articulações destinadas a deflagrar a revolução em vários\npontos do país. Em 6 de outubro, três dias após a eclosão do movimento\narmado no Rio Grande do Sul, Vargas e Osvaldo Aranha autorizaram João\nFrancisco a organizar uma divisão de cavalaria ligeira para operar na\nlinha de frente, em conexão com o general Miguel Costa.\n\nLogo depois da vitória da Revolução de 1930, João Francisco decidiu\nfixar-se em São Paulo. Em março de 1931, numa carta ao general Augusto\nXimeno de Villeroy, veterano de 1924, afirmou discordar do programa\npolítico regional com base no qual estavam sendo criadas as legiões\nrevolucionárias, que deveriam possuir caráter nacional. Considerava\nainda necessária, caso tais legiões persistissem, a criação de um\nPartido Nacionalista, “centrifuguista e semijacobino”.\n\nEm 9 de julho do ano seguinte, eclodiu em São Paulo a Revolução\nConstitucionalista. Em agosto, circulavam boatos sobre uma insurreição\nque seria chefiada no Rio Grande do Sul por Raul Pilla e Borges de\nMedeiros. Nessa ocasião, João Francisco, que servia às forças legalistas\nsediadas em Jaguariaíva (PR), denunciou ao governo a existência de\ncertos elementos que, vindos da Brigada Militar gaúcha, preparavam um\nmotim. Essa denúncia foi confirmada dias depois através de um comunicado\ndo general Valdomiro Lima, comandante do Exército Sul, ao interventor\ngaúcho, José Antônio Flores da Cunha, informando que as tropas da\nBrigada Gaúcha estavam dispostas a não mais avançar, em obediência às\nordens de Borges de Medeiros. Em setembro, um mês antes do término do\nconflito, João Francisco atuou no quartel-general das forças nacionais\nem operação no Oeste, localizado em Jacarezinho (PR).\n\nApós a Revolução Constitucionalista, João Francisco afastou-se das\natividades políticas, sendo promovido a tenente-coronel e transferido\npara a reserva em 28 de novembro de 1936. No ano seguinte, quando do\ngolpe do Estado Novo (10/11/1937), manifestou a Getúlio Vargas e ao\ngeneral Pedro Aurélio de Góis Monteiro, chefe do Estado-Maior do\nExército, seu apoio à nova Constituição, segundo ele “verdadeiramente\nrepublicana, fundada sob o princípio do plebiscito que Simon Bolívar e\nJúlio de Castilhos... tanto se esforçaram por estabelecer na América”.\n\nJoão Francisco faleceu na cidade de São Paulo em 4 de maio de 1953.\n\nEra casado com Amália Osório Pereira, de quem teve 12 filhos.\n\nAlém da obra já citada, bem como de diversos artigos e manifestos,\npublicou alguns livros, entre os quais A psicologia dos acontecimentos\npolíticos sul-rio-grandenses (1923) e O livro da revolução redentora:\n1930 (1931).\n\nA seu respeito, além do livro de Flores da Cunha, publicaram-se uma\nsérie de artigos de Henrique Maximiano Coelho Neto, no Correio da Manhã\nde outubro a dezembro de 1907; o documentário Coronel João Francisco:\nsua atuação na “Caçapava Packing House” (1915) e Cartas de Júlio de\nCastilhos****a João Francisco (1955).\n\nO arquivo de João Francisco Pereira de Sousa encontra-se depositado no\nCentro de Pesquisa e Documentação de História Contemporânea do Brasil\n(Cpdoc) da Fundação Getulio Vargas.\n\nRegina da Luz Moreira\n\n \n\n \n\nFONTES: BORGES, V. Getúlio; CONSULT. MAGALHÃES, B.; COUTINHO, A. Brasil\n(1); Estado de S. Paulo (18/11/71); LEME, M. Ideologia; OLIVEIRA, C.\nCIESP; Personalidades; SCHLESINGER, H. Encic.; SOC. BRAS. EXPANSÃO\nCOMERCIAL. Quem; Who’s who in Brazil (1969).\n\n \n","ref":"FONTES: BORGES, V. Getúlio; CONSULT. MAGALHÃES, B.; COUTINHO, A. Brasil\n(1); Estado de S. Paulo (18/11/71); LEME, M. Ideologia; OLIVEIRA, C.\nCIESP; Personalidades; SCHLESINGER, H. Encic.; SOC. BRAS. EXPANSÃO\nCOMERCIAL. Quem; Who’s who in Brazil (1969).\n\n \n","dic":"DHBB"}
