{"title":"SOUSA, José Colombo de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1960],"estados":["CE"],"autor":[0],"content":"**SOUSA, José Colombo de**\n\n\\*magistrado; dep. fed. CE 1955-1960.\n\n* *\n\n*José Colombo de Sousa*nasceu em Itapipoca (CE) no dia 2 de março de\n1913, filho de Joaquim Jerônimo de Sousa e de Maria Lia Madeira de\nSousa.\n\nEstudou no Grupo Escolar de Itapipoca, no Colégio Cearense e no Colégio\ndos Irmãos Maristas, cursando depois a Faculdade de Direito do Ceará.\nAinda estudante, passou, em 1931, a lecionar matemática, português e\ninstrução moral e cívica na Escola da Guarda Civil e história e\ngeografia na Escola Técnica de Comércio da Fênix Caxeiral e na Escola\nRegimental do 23º Batalhão de Caçadores, sediados em Fortaleza. Em 1933\nfoi nomeado interventor no município de Crato (CE) e, em 1935, exerceria\nidêntica função no município de Quixadá (CE).\n\nEm 1937 concluiu o curso universitário. Tornando-se, no ano seguinte,\nprofessor de filosofia, instrução moral e cívica, literatura e português\nno Colégio Militar do Ceará, de história e português no Colégio Floriano\ne de direito industrial e legislação trabalhista na Faculdade de\nCiências Econômicas do Ceará.\n\nEm outubro de 1954 foi eleito deputado federal pelo Ceará na legenda do\nPartido Social Progressista (PSP), sendo empossado em fevereiro do ano\nseguinte. Nessa legislatura integrou a Comissão Parlamentar de Inquérito\n(CPI) sobre Energia Atômica, e tornou-se, em março de 1956, vice-líder\ndo bloco parlamentar de oposição.\n\nEm 1957 cursou a Escola Superior de Guerra (ESG).\n\nVice-líder do PSP na Câmara em maio de 1958, reelegeu-se em outubro de\n1958, agora na legenda das Oposições Coligadas — constituídas pelo\nPartido Social Democrático (PSD), o Partido Trabalhista Brasileiro (PTB)\ne o Partido de Representação Popular (PRP) —, nessa segunda legislatura\npresidiu a Comissão de Turismo, foi vice-presidente da Comissão de\nOrçamento e integrou as comissões de Constituição e Justiça e de Reforma\nEleitoral. Favorável à transferência da capital federal do Rio de\nJaneiro para Brasília, foi um dos líderes do “bloco mudancista”.\nLiderou, também, a Liga Parlamentar Norte-Nordeste.\n\nInterrompeu seu mandato na Câmara dos Deputados em novembro de 1960, em\nvirtude de sua nomeação, pelo então presidente Juscelino Kubitschek,\npara o cargo, destinado à OAB, de desembargador do Tribunal de Justiça\ndo Distrito Federal, que estava sendo criado naquele ano de 1960. Neste\nTribunal, exerceu em duas ocasiões as funções de Corregedor da Justiça\ndo Distrito Federal e Territórios e de vice-presidente. Em 1967, também\nna condição de membro do Tribunal de Justiça do Distrito Federal, ocupou\no cargo de ministro do Tribunal Superior Eleitoral (TSE). Como ministro\ndo TSE, integrou a Comissão de Reforma Eleitoral, responsável pela\nelaboração da lei da reforma eleitoral, que implantou, em definitivo, a\ncédula única para todos os cargos eletivos. Foi membro também do\nTribunal Regional de Brasília, até 1972. Deixou o Tribunal de Justiça do\nDistrito Federal em 27 de abril de 1973.\n\nDessa data em diante, passou a dedicar-se à pecuária, sem contudo\nrenunciar às atividades de jornalista.\n\nFoi também presidente da Comissão de Abastecimento do Nordeste e do\nInstituto do Nordeste. Durante sua carreira no magistério, foi professor\nde geografia humana na Faculdade Católica de Filosofia do Ceará — da\nqual foi organizador e secretário — e professor catedrático de geografia\nna Escola Preparatória de Fortaleza, aposentando-se como professor\ncatedrático de evolução e conjuntura econômica na Faculdade de Ciências\nEconômicas do Ceará. Exerceu a presidência do centro de cultura católica\nDom Vital e foi mordomo e procurador judicial da Santa Casa de\nMisericórdia de Fortaleza.\n\nPertenceu à Sociedade Brasileira de Geografia, à Sociedade Cearense de\nGeografia e História, ao Instituto Cultural do Cariri (CE), ao Instituto\nCearense de Contabilidade, à National Geographic Society, à Associação\nCearense de Imprensa, à Comissão Técnica de Estudos Financeiros do\nCeará, ao Diretório Regional de Geografia, à Comissão Nacional de\nEstudos para a Criação da Fundação dos Municípios, à Associação dos\nDiplomados da Escola Superior de Guerra (ADESG) e à Associação dos\nMagistrados Brasileiros.\n\nRepresentou o Brasil no General Agreement on Trade and Tariff (GATT), em\nGenebra, Suíça, e nos congressos interamericanos de turismo no Peru e na\nArgentina.\n\nFaleceu em Brasília no dia 30 de agosto de 1987.\n\nEra casado com Iolanda Gurgel de Sousa, com quem teve oito filhos.\n\nPublicou *Unidade nacional* (1941),*Uma consciência contra a prepotência\ndo dinheiro* (1941),*******Atlanticidade do Brasil*(1942), *Afirmações\nbrasileiras* (1946),*Incapacidade do corretor oficial e objeto\nilícito*(1946),*Reabilitação e prosperidade dos municípios*(1947),*Do\njulgamento inconstitucional e da revelia*(1947),*A crise econômica e a\nsituação jurídica dos pecuaristas*(1949),*Organização e expansão da\neconomia cearense*(1950),*Eletrificação do Cariri*(1951), *Recuperação\ndo Nordeste*(1951), *Industrialização das regiões tropicais*(1951),*Mauá\ne as estradas de ferro*(1954),*Economia de* *base*(1956),\n*Caderno****azul da eletrificação*(1957),*A justiça e a\natualidade*(1970),*A tecnocracia e prevalência do direito*(1971),*O\nNordeste e a tecnocracia da revolução*,*A Amazônia — a Igreja e o\nEstado: uma análise da ocupação e distribuição da terra no Centro-Oeste\ne região Amazônica*.\n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1946-1967); CÂM. DEP. *Relação dos dep.;*CÂM. DEP. *Relação\nnominal dos senhores;*CORTÉS, C. *Homens;*COUTINHO, A. *Brasil; Grande\nencic. Delta*; INF. José Colombo de Sousa Filho; SALES, D.\n*Razões;*TRIB. SUP. ELEIT. *Dados* (3 e 4); *Who’s who in Brazil*.\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1946-1967); CÂM. DEP. *Relação dos dep.;*CÂM. DEP. *Relação\nnominal dos senhores;*CORTÉS, C. *Homens;*COUTINHO, A. *Brasil; Grande\nencic. Delta*; INF. José Colombo de Sousa Filho; SALES, D.\n*Razões;*TRIB. SUP. ELEIT. *Dados* (3 e 4); *Who’s who in Brazil*.\n\n \n\n \n","dic":"DHBB"}
