{"title":"SOUSA, José Ornelas de ======================","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1982],"datas_fim":[1985],"estados":["DF"],"autor":[0],"content":"SOUSA, José Ornelas de\n======================\n\n\\* militar; gov. DF 1982-1985.\n\n \n\n*José Ornelas de Sousa Filho* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 30 de novembro de 1921, filho de José Ornelas de Sousa e\nde Sílvia Castelo Branco de Sousa.\n\nOficial do Exército, Ornelas chegou a Brasília em 1973 para realizar um\ntrabalho provisório, de oito meses, na Subsecretaria de Educação do\nMinistério da Educação e Cultura, a cuja frente encontrava-se Jarbas\nPassarinho. Radicando-se na capital federal, ingressou, no ano seguinte,\nna Telecomunicações Brasileiras S. A. (Telebrás), na qual permaneceu até\n1982.\n\nNomeado governador do Distrito Federal, Ornelas assumiu a chefia do\nExecutivo brasiliense em julho de 1982, em substituição a Aimé Lamaison.\nAo discursar na cerimônia de posse, atribuiu a indicação para o cargo a\nJarbas Passarinho.\n\nEm abril de 1985, o presidente da República José Sarney – empossado\ninterinamente na presidência da República após a doença que impediu\nTancredo Neves de tomar posse – afastou Ornelas do governo de Brasília,\nirritado com a violência com que o secretário de Segurança Pública,\nLauro Rieth, reprimira uma greve de motoristas de ônibus. Essa decisão\nteve origem na recusa de Ornelas em demitir Rieth. Contribuiu para\nagravar a situação de Rieth o fato de ele ser inimigo do repórter do\n*Correio Braziliense* Mário Eugênio, assassinado em circunstâncias não\nesclarecidas. Sarney indicou o ministro do Interior, Ronaldo Costa\nCouto, para suceder Ornelas, em caráter provisório.\n\nFiliando-se ao Partido Liberal (PL), Ornelas elegeu-se deputado\ndistrital no pleito de outubro de 1990. Em agosto de 1993, licenciou-se\ndo mandato para ocupar o cargo de secretário da Indústria, Comércio e\nDesenvolvimento do Distrito Federal, no governo de Joaquim Roriz\n(1991-1994). De volta à Assembléia Distrital após oito meses à frente da\nsecretaria, candidatou-se à reeleição, uma vez mais pela legenda\nliberal, no pleito de outubro de 1994, não obtendo votação suficiente\npara garantir-lhe o retorno àquela casa. Desde então passou a trabalhar\ncomo assessor parlamentar da Federação do Comércio do Distrito Federal.\n\nCasou-se com Zeli Ornelas, com quem teve dois filhos.\n\n \n\nFONTES: *Correio Brasiliense* (3e 24/7/82, 4/4/85, 1/12/90, 18/8/93 e\n14/4/94); INF. Zeli Ornelas.\n","ref":"FONTES: *Correio Brasiliense* (3e 24/7/82, 4/4/85, 1/12/90, 18/8/93 e\n14/4/94); INF. Zeli Ornelas.\n","dic":"DHBB"}
