{"title":"SOUSA, Josué de","cargoss":["Deputado federal","Senador","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1955,1965,1979],"datas_fim":[1959,1965,1987],"estados":["AM","AM","AM"],"autor":[0],"content":"**SOUSA, Josué de**\n\n\\*dep. fed. AM 1955-1959; sen. AM 1965; dep. fed. AM 1979-1987.\n\n \n\n*Josué Cláudio de Sousa* nasceu em Itajaí (SC) no dia 20 de novembro de\n1910, filho de Fernando José de Sousa e de Maria Leonir Cláudio de\nSousa.\n\nJornalista, advogado e empresário, bacharelou-se em ciências jurídicas e\nsociais pela Faculdade de Direito do Distrito Federal, no Rio de\nJaneiro, em 1943.\n\nRadicando-se no Amazonas, com o fim do Estado Novo em 29 de outubro de\n1945 e a conseqüente redemocratização do país, filiou-se à União\nDemocrática Nacional (UDN), em cuja legenda foi eleito deputado estadual\nnaquele estado em 19 de janeiro de 1947, reelegendo-se no pleito\nsuplementar de 11 de março de 1951 na mesma legenda.\n\nDesligando-se da UDN e filiando-se em seguida ao Partido Trabalhista\nBrasileiro (PTB), em outubro de 1954 elegeu-se deputado federal pelo\nAmazonas, com a maior votação do estado. Concluindo seu mandato na\nAssembléia Legislativa em janeiro de 1955, no mês seguinte assumiu sua\ncadeira na Câmara dos Deputados, na qual tornou-se, em 1957, vice-líder\ndo PTB a partir de maio e da minoria a partir de julho. Em outubro desse\nano assumiu a liderança do bloco parlamentar de oposição.\n\nNo pleito de outubro de 1958 foi eleito suplente do senador Vivaldo de\nPalma Lima Filho, na legenda do PTB, tendo concluído seu mandato na\nCâmara em janeiro do ano seguinte, ao final da legislatura. Em 1962 foi\nprefeito de Manaus. Após a vitória do movimento político-militar de 31\nde março de 1964 que depôs o presidente João Goulart (1961-1964) e\niniciou o ciclo de presidentes militares, no dia 1º de abril de 1965\nJosué de Sousa assumiu a cadeira de senador, em virtude de licença do\ntitular, exercendo o mandato até 28 de agosto seguinte, quando Vivaldo\nLima reassumiu.\n\nCom a extinção dos partidos políticos através do Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de apoio ao governo.\n\nAfastado por algum tempo das disputas eleitorais, só voltou a concorrer\na cargo eletivo no pleito de novembro de 1978, quando se elegeu deputado\nfederal na legenda da Arena. Assumindo sua cadeira na Câmara dos\nDeputados na legislatura iniciada em fevereiro de 1979, tornou-se\nsuplente da Comissão de Ciência e Tecnologia e membro titular da\nComissão de Fiscalização Financeira e Tomada de Contas. Com a extinção\ndo bipartidarismo em novembro desse ano e a conseqüente reformulação\npartidária, filiou-se ao Partido Democrático Social (PDS), agremiação\nque sucedeu a Arena no apoio ao governo. Ainda em 1980 tornou-se titular\nda Comissão do Interior, no ano seguinte deixou a Comissão de Ciência e\nTecnologia e em 1982 tornou-se suplente da Comissão de Fiscalização\nFinanceira e Tomada de Contas.\n\nEm novembro de 1982 reelegeu-se deputado federal em sua nova legenda,\ntomando posse em fevereiro de 1983. No início dessa legislatura, o\ndeputado Dante de Oliveira, do Partido do Movimento Democrático\nBrasileiro (PMDB-MT), apresentou na Câmara dos Deputados um projeto de\nemenda constitucional que propunha o restabelecimento de eleições\ndiretas para presidente da República no ano seguinte. Esse projeto,\nencampado pela oposição, proporcionou o desencadeamento de uma campanha\nnacional nesse sentido, que ficou conhecida como campanha das diretas. A\nemenda Dante de Oliveira foi, entretanto, derrotada na Câmara em 25 de\nabril de 1984, por falta de 22 votos, o que impediu sua apreciação pelo\nSenado. O deputado Josué de Sousa, atendendo à determinação do seu\npartido, não compareceu à votação.\n\nCom esse resultado, o sucessor do presidente João Figueiredo (1979-1985)\nseria mesmo eleito por via indireta. Vários eram os postulantes no\npartido do governo à condição de candidato oficial. A falta de consenso\nquanto à forma de escolha provocou uma cisão na agremiação governista e\nos dissidentes formaram a Frente Liberal. Para definir seus candidatos,\no PDS realizou sua convenção em agosto seguinte, na qual o deputado\nJosué de Sousa votou em Paulo Maluf, que venceu o ministro do Interior\nMário Andreazza. Na mesma oportunidade, o deputado cearense Flávio\nMarcílio derrotou o governador de Alagoas, Divaldo Suruagi, e tornou-se\no candidato à vice-presidência.\n\nPara concorrer com os candidatos da situação, os partidos de oposição —\nexceto o Partido dos Trabalhadores (PT) —, liderados pelo PMDB, e a\nFrente Liberal formaram a Aliança Democrática e lançaram o então\ngovernador de Minas Gerais, Tancredo Neves, e o senador maranhense, José\nSarney, respectivamente, candidatos à presidência e vice-presidência da\nRepública. Na reunião do Colégio Eleitoral, em 15 de janeiro de 1985,\nJosué de Sousa ratificou seu voto em Paulo Maluf, que foi derrotado pelo\ncandidato oposicionista Tancredo Neves. Porém, a doença do presidente\neleito às vésperas da posse fez com que Sarney assumisse o governo, em\ncaráter interino, no dia 15 de março daquele ano e fosse efetivado em\nabril, após a morte do titular.\n\nNão tendo concorrido à reeleição em novembro de 1986, Josué de Sousa\npermaneceu na Câmara dos Deputados até o fim de janeiro de 1987, quando\nse encerraram o seu mandato e a legislatura, e não voltou a disputar\nqualquer cargo eletivo.\n\nFoi, ainda, presidente da Assembléia Legislativa, governador interino e\nconselheiro do Tribunal de Contas do Estado do Amazonas.\n\nFaleceu no dia 13 de agosto de 1992.\n\nEra casado com Naidi Mercedes dos Santos Torres, com quem teve seis\nfilhos, um dos quais, Josué Filho, foi candidato derrotado ao governo do\nAmazonas em 1982 e deputado estadual em várias legislaturas.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967, 1979-1983, 1983-1987); CÂM. DEP. *Relação dos\ndep*.; CÂM. DEP. *Relação nominal dos senhores*; *Globo* (26/4/84 e\n16/1/85); *Perfil* (1980); SENADO. *Relação*; TRIB. SUP. ELEIT. *Dados*\n(1, 2, 3 e 4).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967, 1979-1983, 1983-1987); CÂM. DEP. *Relação dos\ndep*.; CÂM. DEP. *Relação nominal dos senhores*; *Globo* (26/4/84 e\n16/1/85); *Perfil* (1980); SENADO. *Relação*; TRIB. SUP. ELEIT. *Dados*\n(1, 2, 3 e 4).\n\n \n","dic":"DHBB"}
