{"title":"SOUSA, Parigot de","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1973],"estados":["PR"],"autor":[0],"content":"**SOUSA, Parigot de**\n\n\\*gov. PR 1971-1973.\n\n \n\n*Pedro Viriato Parigot de Sousa*****nasceu em Curitiba no dia 26 de\nfevereiro de 1916, filho de Luís Parigot de Sousa e de Aline Cordeiro\nParigot de Sousa.\n\nFormou-se em 1937 pela Faculdade de Engenharia da Universidade do\nParaná, especializando-se depois em engenharia hidráulica em curso\nrealizado na França.\n\nDe volta ao Brasil, iniciou-se na administração pública trabalhando na\nSecretaria de Viação e Obras Públicas do Paraná e no Departamento\nNacional de Portos, Rios e Canais, onde dirigiu, entre outras obras, as\ndo cais de atracação dos portos de Paranaguá (PR) e Antonina (PR) e as\nde regularização fluvial do rio Iguaçu. Ocupou de 1955 a 1956 o cargo de\ndiretor-técnico da Companhia Paranaense de Energia Elétrica (Copel)\ndurante a fase de organização da empresa, tornando-se posteriormente, em\nfevereiro de 1961, seu diretor-presidente. Exerceu essa função até junho\nde 1970 e, nessa condição, foi autor do primeiro e segundo programas\nestaduais de eletrificação.\n\nMembro do Conselho Federal de Educação de 1963 a 1967, foi eleito em\noutubro de 1970, pela Assembléia Legislativa, vice-governador do Paraná\nna chapa encabeçada por Haroldo Leon Peres. Empossado em março do ano\nseguinte, elaborou vários estudos no campo da energia elétrica e criou\nórgãos de coordenação técnica, como, em setembro de 1971, o Centro de\nComércio Exterior do Paraná. Com a renúncia do governador em novembro de\n1971, em decorrência de impropriedades administrativas verificadas em\nsua gestão, assumiu o governo. Exerceu o cargo até fevereiro de 1973,\nquando licenciou-se para tratamento de saúde e foi substituído pelo\npresidente da Assembléia Legislativa, Emílio Hoffman Gomes.\n\nFoi também professor de hidráulica teórica e aplicada na Escola de\nEngenharia da Universidade Federal do Paraná, cujo Centro de Estudos e\nPesquisas de Hidráulica e Hidrologia dirigiu. Membro do Conselho\nUniversitário do Paraná, dirigiu também o Instituto de Mecânica da\nUniversidade Federal do Paraná. Na área de administração pública, foi\nainda presidente do conselho de administração da Central Elétrica\nCapivari-Cachoeira, secretário do Comitê Coordenador de Estudos\nEnergéticos da região Sul do país e chefe do Departamento de Hidráulica\ne Saneamento do Paraná.\n\nFaleceu em Curitiba a 11 de julho de 1973.\n\nEra casado com Egipcialinda Veloso de Sousa, com quem teve quatro\nfilhos.\n\nPublicou Determinação da vazão dos rios (1949).\n\n \n\n \n\nFONTES: CORRESP. BIB. PÚBL. PR; Grande encic. Delta; Jornal do Brasil\n(12 e 18/7/73); MOREIRA, J. Dic.; NÉRI, S. 16; Veja (18/7/73); Who’s who\nin Brazil.\n\n \n","ref":"FONTES: CORRESP. BIB. PÚBL. PR; Grande encic. Delta; Jornal do Brasil\n(12 e 18/7/73); MOREIRA, J. Dic.; NÉRI, S. 16; Veja (18/7/73); Who’s who\nin Brazil.\n\n \n","dic":"DHBB"}
