{"title":"SOUSA, Valério de Castro Rodrigues de   ","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1975],"estados":["PE"],"autor":[0],"content":"**SOUSA, Valério de Castro Rodrigues de   **\n\n\\*  dep. fed.  PE 1975.\n\n \n\n*Valério de Castro Rodrigues de Sousa*nasceu em Recife no dia 17 de\nmarço de 1933, filho de Emílio Rodrigues de Sousa e de Isabel de Castro\nRodrigues de Sousa.  \n\nDiplomado em medicina e direito, presidiu a Comissão Nacional de\nAlimentação do Ministério da Saúde em 1959. \n\nEm 1963 ocupou uma vaga na Assembléia Legislativa de Pernambuco.  No ano\nseguinte, elegeu-se vereador,  permanecendo na Câmara Municipal do\nRecife até 1971.  Em 1970, exerceu interinamente o cargo de prefeito da\ncapital pernambucana.\n\nSecretário de Higiene e Saúde da Prefeitura Municipal do Recife entre\n1971 a 1974, elegeu-se, em novembro desse ano, suplente de deputado\nfederal por Pernambuco, pela legenda da Aliança Renovadora Nacional\n(Arena), partido de sustentação ao regime militar instalado no país em\nabril de 1964.  Exerceu o mandato de deputado federal entre março e\nagosto de 1975, na vaga de Carlos Alberto Oliveira.  Nesse mesmo ano e\naté 1978, ocupou a Secretaria dos Negócios do Estado de Pernambuco junto\nao governo federal  durante o governo de José Francisco Moura Cavalcanti\n(1975-1979). Em novembro de 1978, tentou mais uma vez uma vaga na Câmara\ndos Deputados, mas não logrou eleger-se. Com a extinção do\nbipartidarismo (29/11/1979) e a posterior reorganização partidária,\nfiliou-se ao Partido Democrático Social (PDS), agremiação que deu\ncontinuidade à Arena em seu apoio ao regime militar.\n\nEm janeiro de 1985, foi um dos fundadores do Partido da Frente Liberal\n(PFL) em Pernambuco, permanecendo nessa agremiação até 1995, quando\ningressou no Partido Progressista Brasileiro (PPB). Em 1997, tornou-se\nsecretário de Articulação Municipal da Prefeitura da cidade do Recife,\nna gestão de Roberto Magalhães (1997-     ).\n\nFoi também diretor presidente do Laboratório Farmacêutico do Estado de\nPernambuco S.A – Lafepe – , e coordenador da Fundação Nacional de Saúde\nem Pernambuco.\n\nCasou-se com  Cordália Campelo Rodrigues de Sousa, com quem\nteve            três filhos. Um deles, Bruno Rodrigues também seguiu a\ncarreira política, elegendo-se vereador à Câmara Municipal de Recife em\n1992 e em 1996. Em 1998, elegeu-se deputado estadual pela legenda do\nPPB.\n\n \n\nFONTES:               CÂM.  DEP. *Deputados*; INF. BIOG.; NÉRI, S. *16*.\n\n \n","ref":"FONTES:               CÂM.  DEP. *Deputados*; INF. BIOG.; NÉRI, S. *16*.\n\n \n","dic":"DHBB"}
