{"title":"SOYER, Luís","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1995],"estados":[0,"GO"],"autor":[0],"content":"**SOYER, Luís**\n\n\\*const. 1987-1988; dep. fed. GO 1987-1995.\n\n \n\n*Luís Alberto Soyer* nasceu em Inhumas (GO), no dia 23 de dezembro de\n1940, filho de Fulgêncio Alves Soyer e de Genesi Vieira Soyer.\n\nFazendeiro, bacharel pela faculdade de direito da Universidade Federal\nde Goiás, em 1966, nas eleições de novembro de 1970 elegeu-se deputado\nestadual na legenda do Movimento Democrático Brasileiro (MDB), partido\nde oposição ao regime militar instaurado em abril de 1964. Vice-líder do\npartido, de 1971 a 1972, depois presidente do diretório regional e líder\nda bancada, no período de 1973 a 1974 integrou as comissões de\nConstituição e Justiça, e de Redação.\n\nReeleito em novembro de 1974, de 1976 a 1978 voltou a participar dos\ntrabalhos da Comissão de Constituição e Justiça.\n\nEm novembro de 1978 tentou uma vaga na Câmara Federal, mas foi\nmalsucedido.\n\nDistante da política, trabalhou como superintendente da Companhia\nMunicipal de Pavimentação. Com o fim do bipartidarismo, em novembro de\n1979, e a conseqüente reorganização partidária, filiou-se ao Partido do\nMovimento Democrático Brasileiro (PMDB), sucessor do MDB.\n\nProcurador-geral do estado de Goiás, de 1982 a 1984, e secretário de\nInterior e Justiça durante o governo de Íris Resende (1982-1986) em 1985\ne 1986, em novembro deste último ano concorreu a uma cadeira de deputado\nfederal constituinte. Defendendo a reforma do Poder Judiciário foi\neleito e iniciou o mandato em 1º de fevereiro de 1987.\n\nSegundo suplente do secretário da Câmara; titular da Subcomissão do\nSistema Eleitoral e Partidos Políticos, da Comissão da Organização\nEleitoral, Partidária e Garantia das Instituições; suplente da\nSubcomissão de Saúde, Seguridade e do Meio Ambiente, da Comissão da\nOrdem Social — Luís Soyer integrou-se ao “Centrão”, bloco\nsuprapartidário de parlamentares de tendência conservadora, e votou\ncontra o rompimento de relações diplomáticas com países que praticassem\npolíticas de discriminação racial, a pena de morte, a limitação do\ndireito de propriedade, a nacionalização do subsolo, a estatização do\nsistema financeiro, a proibição do comércio de sangue, a limitação dos\nencargos da dívida externa; a soberania popular, o voto facultativo aos\n16 anos, a jornada semanal de 40 horas, o turno ininterrupto de seis\nhoras, o aviso prévio proporcional, a unicidade sindical, a criação de\num fundo de apoio à reforma agrária e a desapropriação da propriedade\nprodutiva.\n\nFoi a favor do aborto, do limite de 12% para os juros reais, do mandado\nde segurança coletivo, da pluralidade sindical, do presidencialismo, do\nmandato de cinco anos para então presidente José Sarney; e contra a\ndemissão sem justa causa.\n\nTentando reeleger-se no pleito de outubro de 1990, na legenda do PMDB,\nobteve a primeira suplência e assumiu o mandato em virtude do\nafastamento de Haley Margon, em março de 1991. Titular das comissões de\nConstituição e Justiça, e de Redação, entre abril e agosto de 1992 pediu\nlicença por motivo de saúde, sendo substituído por Alano de Freitas.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial Paulo César Farias. Afastado da presidência logo após a\nvotação na Câmara, Collor renunciou ao mandato em 29 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado Federal, sendo\nefetivado na presidência da República o vice Itamar Franco, que já vinha\nexercendo o cargo interinamente desde o dia 2 de outubro. Em março de\n1994 afastou-se mais uma vez da Câmara, em virtude do retorno do titular\nNaftali Alves de Sousa, mas retornou em 1º de janeiro de 1995, sendo\nefetivado no lugar do mesmo Naftali, que renunciara ao mandato para\nassumir o cargo de vice-governador de Goiás. Não concorreu à reeleição\nem novembro de 1994, por ter optado por disputar a indicação do PMDB à\ndisputa de uma vaga no Senado. Contudo, foi preterido por Mauro Miranda,\nque acabou sendo eleito. Luís Soyer deixou a Câmara em fevereiro de\n1995, ao final da legislatura.\n\nEmbora afastado por algum tempo da disputa de cargos eletivos, Soyer\ncontinuou atuando nos bastidores da política goiana. Duas vezes\npresidente do diretório estadual do PMDB, em 2006 Luís Soyer tentou sair\ncandidato ao Senado pelo seu partido, mas novamente não foi bem\nsucedido.\n\nAgropecuarista, passou então a se dedicar à produção de laranjas e à\ncriação de frangos e de gado em seu sítio no município de Goianira.\n\nCasado com Darci Alves Brito, teve três filhos.\n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório* (1991-1995); COELHO, J. & OLIVEIRA,\nA. *Nova*; *Correio Brasiliense* (18/1/87); *Folha de S. Paulo*\n(19/1/87); *Globo* (30/9/92); *Jornal Opção On-line* (14 a 20/8/05);\n*Jornal Hoje Notícia* (31/7/09).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório* (1991-1995); COELHO, J. & OLIVEIRA,\nA. *Nova*; *Correio Brasiliense* (18/1/87); *Folha de S. Paulo*\n(19/1/87); *Globo* (30/9/92); *Jornal Opção On-line* (14 a 20/8/05);\n*Jornal Hoje Notícia* (31/7/09).\n\n \n","dic":"DHBB"}
