{"title":"SPARANO, Luís","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**SPARANO, Luís**\n\n**\\***diplomata.\n\n*Luís Sparano*nasceu em Bajé (RS) no dia 1º de abril de 1885.\n\nFormou-se em medicina e cirurgia pela Faculdade de Medicina do Rio de\nJaneiro, no então Distrito Federal, em ciências jurídicas e sociais e em\nfarmácia.\n\nIngressou na carreira diplomática, tornando-se em fevereiro de 1918\ncônsul honorário em Spezzia, Itália, função da qual foi exonerado em\njulho de 1920. Auxiliar do adido comercial brasileiro em Roma de maio de\n1924 a março de 1927, exerceu interinamente, a partir dessa data até\nabril do ano seguinte, as funções de adido comercial na capital\nitaliana. Retomou essas funções, já como efetivo no cargo em março de\n1932, e em outubro do mesmo ano atuou como delegado brasileiro ao IV\nCongresso Internacional de Instrução Agrária, sendo escolhido\nvice-presidente do evento. De volta ao Brasil em abril de 1934,\npermaneceu em comissão no Rio de Janeiro até fevereiro do ano seguinte,\nquando retornou ao posto em Roma.\n\nEm sua atuação na Itália desenvolveu intensa atividade, principalmente\napós a deflagração da Segunda Guerra Mundial em 1939, na resolução dos\nconflitos surgidos entre o Brasil e aquele país, bem como, em algumas\nocasiões, entre o Brasil e a Alemanha. Sua atuação foi no sentido de\ntentar aproximar os governos brasileiro e italiano nos planos econômico\ne político. Promovido a ministro em junho de 1940, deixou a Itália em\nfevereiro de 1941.\n\nTransferido para a Suíça, atuou como encarregado de negócios em Berna de\nfevereiro de 1941 a dezembro de 1945. Retornando ao Brasil, passou a\nexercer em fevereiro de 1947 a chefia da Divisão Consular do\nDepartamento Econômico e Comercial do Itamarati, na condição de ministro\nde segunda classe. No mês seguinte deixou o cargo, aposentando-se.\n\nFONTES: ARQ. GETÚLIO VARGAS; MIN. REL. EXT. *Almanaque*(1942 e 1945);\nSILVA, H. *1938;*SILVA, H. *1939.*\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; MIN. REL. EXT. *Almanaque*(1942 e 1945);\nSILVA, H. *1938;*SILVA, H. *1939.*\n\n \n","dic":"DHBB"}
