{"title":"SPERAFICO, Dilceu","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[0],"estados":["PR"],"autor":[0],"content":"**SPERAFICO, Dilceu**\n\n\\*dep. fed. PR 1995-\n\n*Dilceu João Sperafico* nasceu em Santa Rosa (RS) no dia 26 de janeiro\nde 1948, filho de Ismael Vicente Sperafico e de Olinda Joanina Rizzi\nSperafico.\n\nTransferiu-se para o Paraná e ingressou em 1969 no curso de filosofia da\nFaculdade Palmas, onde se diplomou em 1973. Em 1977, iniciou curso de\ndireito no Instituto Paulista de Ensino Superior, no município de São\nCarlos (SP), e se formou em 1981. Nesse período, fez curso em 1978 sobre\ntipicidade penal, na Universidade Católica de La Plata, na Argentina. Em\n1980, tornou-se curador da Faculdade de Toledo (PR), cargo que ocuparia\naté 1987. Foi também proprietário de terras no Paraná e em Mato Grosso e\nproprietário da Empresa Sperafico Alimentos, além ter sido sócio de um\ngrande conglomerado empresarial pertencente a sua família abrangendo\nempresas nos ramos hoteleiro e agroindustrial.\n\nAinda em 1980, iniciou sua carreira política, filiando-se ao Partido\nDemocrático Social (PDS), do qual se tornou vice-presidente dois anos\ndepois, em Toledo, até 1983. Dez anos depois, desligou-se da agremiação\npara ingressar no Partido Progressista (PP), criado com a incorporação\ndo Partido Social Trabalhista (PST) pelo Partido Trabalhista Renovador\n(PTR).\n\nNo pleito de outubro de 1994, elegeu-se deputado federal pelo Paraná, na\nlegenda do PP, com reduto eleitoral no oeste do estado. Empossado em\nfevereiro do ano seguinte, em agosto ingressou no Partido Progressista\nBrasileiro (PPB), agremiação resultante da fusão do PP com o Partido\nProgressista Reformador (PPR). Ainda em 1995, passou a integrar a\nComissão de Agricultura e Política Rural da Câmara dos Deputados.\n\nNo processo de reforma constitucional de 1995, seguiu a orientação\ngovernista, e votou a favor da abertura da navegação de cabotagem às\nembarcações estrangeiras, da revisão do conceito de empresa nacional, da\nabolição do monopólio estatal nas telecomunicações, na exploração do\npetróleo e na distribuição do gás canalizado pelos governos estaduais e\nda prorrogação do Fundo de Estabilização Fiscal (FEF) — antigo Fundo\nSocial de Emergência (FSE) — criado na legislatura anterior para\ngarantir o financiamento do Plano Real.\n\nEm julho de 1996, Sperafico declarou-se contrário à aprovação da\nContribuição Provisória sobre Movimentação Financeira (CPMF), antigo\nImposto Provisório sobre Movimentação Financeira (IPMF), com a qual o\nministro da Saúde, Adib Jatene, pretendia aumentar os recursos\ndestinados ao setor.\n\nEm fevereiro de 1997, foi favorável à emenda que instituía a\npossibilidade de reeleição para os ocupantes de cargos executivos\n(prefeitos, governadores de estado e presidente da República) e, em\nnovembro seguinte, votou também a favor do destaque ao projeto de\nreforma administrativa do governo que instituiu a possibilidade de\ndemissão no serviço público por insuficiência de desempenho ou por\nexcesso de gastos com pessoal.\n\nNo pleito de outubro de 1998, reelegeu-se deputado federal na legenda\ndo****PPB paranaense.****Em novembro seguinte, votou a favor da criação\nde um teto para as aposentadorias dos funcionários públicos e da\ninstituição de um limite de idade mínima e de tempo de contribuição como\ncritérios de cálculo para a concessão de aposentadorias no setor\nprivado**.**Assumiu seu novo mandato na Câmara em fevereiro de 1999.\nDurante essa legislatura foi presidente da Comissão de Agricultura e\nPolítica Rural e votou a favor do fim dos juízes classistas, da\nrecriação da CPMF, da demissão dos servidores públicos devido à\ninsuficiência de desempenho, da flexibilização da CLT para contratação\nde trabalhadores, do fim do regime jurídico único para o funcionalismo\npúblico, da privatização da previdência do servidor público, tendo sido\nainda contrário à proibição do nepotismo, e do direito à ampla defesa\npara dispensa de servidor estável por insuficiência de desempenho.\n\nNo pleito de outubro de 2002 voltou a concorrer ao cargo de deputado\nfederal pelo PPB elegendo-se com 106.924 votos. Nesta legislatura\nparticipou como titular da Comissão de Agricultura, Pecuária,\nAbastecimento e Desenvolvimento Rural, e como suplente das comissões de\nMinas e Energia, da Comissão de Relações Exteriores e de Defesa Nacional\ne da Comissão de Viação e Transportes. Em abril de 2003, com a mudança\nde nome do antigo PPB para Partido Progressista (PP) filiou-se à nova\nlegenda. Foi também presidente da Frente Parlamentar de Agricultura,\nsendo sucedido no posto pelo deputado federal Moacir Micheleto (PMDB/PR)\nem abril de 2005.\n\nNo pleito de outubro de 2006 foi eleito pela quarta vez consecutiva para\num mandato de deputado com 116.632  votos na legenda do PP. Nas mesmas\neleições integrou o conselho político do candidato ao governo do estado,\nOsmar Dias, que acabou sendo derrotado por Roberto Requião (PMDB) no\nsegundo turno das eleições por estreita margem de votos. Assumindo o\nmandato em fevereiro do ano seguinte, durante esta legislatura foi um\ndos vice-presidentes da Comissão de Agricultura, Pecuária, Abastecimento\ne Desenvolvimento Rural, integrando ainda a Comissão Mista de Planos,\nOrçamentos Públicos e Fiscalização, tendo atuado também como suplente na\nComissão de Constituição e Justiça e de Cidadania. Continuou a ser\ntambém um dos principais coordenadores da bancada ruralista no\nCongresso, participando assiduamente de vários debates relacionados aos\ninteresses dos proprietários de terra ao longo da legislatura.  Assim,\nem novembro de 2008 deu parecer negativo ao projeto de lei 3649/08, do\ndeputado Edson Duarte (PV/BA), que tipificava como crime o uso excessivo\nde agrotóxicos em produtos agrícolas ou a aplicação do agrotóxico fora\ndas recomendações do fabricante, postura que causou protestos nas\norganizações ambientalistas. Também se destacou durante a legislatura\npor contrariar a orientação de seu partido e da base de apoio\ngovernista, da qual fazia parte, e votar contra a criação da\nContribuição Social para a Saúde (CSS), tributo a ser cobrada nos moldes\nda extinta CPMF, mas que acabou sendo retirado de pauta pelo governo\ndevido a cisões na base governista.\n\nEm setembro de 2007 deixou de ser o presidente estadual do PP no Paraná,\nposto que ocupava desde a fundação do partido em 2003, passando o cargo\npara seu sucessor, o também deputado federal e vice-líder do governo\nLula no Congresso, Ricardo Barros (PP/PR).  No início de 2008 assumiu o\nposto de coordenador da bancada do Paraná no Congresso Nacional e, a\npartir de setembro de 2008, assumiu a vice-liderança do PP na Câmara dos\nDeputados. Em setembro de 2009 foi sucedido no posto de coordenador da\nbancada paranaense por Alex Canziani (PTB/PR).\n\nCasou-se com Iraci Josefina Sperafico, com quem teve três filhos.\n\nPublicou: *Imposto Único Federal - Todos por 1*(2002); *Pensar e Agir\nI*(2005); *Pensar e Agir II*(2006); *Pensar e Agir III* (2007) e *Pensar\ne Agir IV* (2008).\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n*Folha de S. Paulo* (10/10 e 6/11/98); *Olho no Congresso/Folha de S.\nPaulo* (31/1/95, 14/1/96, 30/1/97 e 5/2/98); *Olho no voto/Folha de S.\nPaulo* (29/9/98); http://www2.camara.gov.br/ (último acesso em\n12/11/2009); *http://www.tse.gov.br/* (último acesso em 12/11/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/11/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/11/2009);\nhttp://www.congressoaberto.com.br (último acesso em: 14/11/2009);\nhttp://www.transparencia.org.br/index.html (último acesso em:\n14/11/2009); OLIVEIRA, Ricardo Costa de. (2002). *Análise dos\nparlamentares paranaenses na entrada do século XXI.*Curitiba:\nAPUFPR-SSind.\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n*Folha de S. Paulo* (10/10 e 6/11/98); *Olho no Congresso/Folha de S.\nPaulo* (31/1/95, 14/1/96, 30/1/97 e 5/2/98); *Olho no voto/Folha de S.\nPaulo* (29/9/98); http://www2.camara.gov.br/ (último acesso em\n12/11/2009); *http://www.tse.gov.br/* (último acesso em 12/11/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/11/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/11/2009);\nhttp://www.congressoaberto.com.br (último acesso em: 14/11/2009);\nhttp://www.transparencia.org.br/index.html (último acesso em:\n14/11/2009); OLIVEIRA, Ricardo Costa de. (2002). *Análise dos\nparlamentares paranaenses na entrada do século XXI.*Curitiba:\nAPUFPR-SSind.\n\n \n\n \n","dic":"DHBB"}
