{"title":"SPERAFICO, Dilso","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1999],"estados":["MS"],"autor":[0],"content":"**SPERAFICO, Dilso**\n\n\\*dep. fed. MS 1995-1999.\n\n \n\n            *Dilso Sperafico* nasceu em Santa Rosa (RS), no dia 9 de\nagosto de 1953, filho de Ismael Vicente Sperafico e de Olinda Joanina\nRizzi Sperafico. O irmão Dilceu Sperafico encontra-se em seu quarto\nmandato consecutivo como deputado federal pelo Paraná (1995-).\n\n            Engenheiro agrônomo formado pela Faculdade de Agronomia de\nBandeirantes (PR), radicou-se no sul de Mato Grosso em 1977, logo após\nter sido sancionada a lei que dividiu em dois o estado, antes portanto\nda constituição do Mato Grosso do Sul, com capital em Campo Grande e um\ngovernador nomeado.\n\n            Comerciante e industrial no setor de alimentos, Sperafico\nfiliou-se em 1985 ao Partido da Frente Liberal (PFL). Em 1993, porém,\ningressou no Partido do Movimento Democrático Brasileiro (PMDB), legenda\npela qual elegeu-se deputado federal em outubro de 1994.\n\n            Titular das comissões de Economia, Indústria e Comércio, e\nde Seguridade Social e Família, em 1995 votou a favor da mudança no\nconceito de empresa nacional e pela extinção do monopólio estatal nos\nsetores de telecomunicações, exploração do petróleo e navegação de\ncabotagem, apoiando a sua continuidade na distribuição do gás\ncanalizado. Também apoiou a prorrogação por 18 meses do Fundo Social de\nEmergência (FSE), rebatizado de Fundo de Estabilização Fiscal (FEF), que\npermitia ao governo gastar até 20% da arrecadação vinculada às áreas de\nsaúde e de educação.\n\n            Em 1996 votou contra a criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF), que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF), fonte suplementar de\nrecursos destinados à saúde.\n\n            Em janeiro/fevereiro de 1997 votou a favor da emenda\nconstitucional que previa a reeleição de presidente da República,\ngovernadores e prefeitos, e em novembro pela quebra da estabilidade do\nservidor público, item da reforma administrativa que permite a demissão\nde servidores públicos por mau desempenho e/ou excesso de gastos com a\nfolha de pagamento. Integrou a Comissão de Seguridade Social e Família\nde 1995 a 1998.\n\n             \n\n            No pleito de outubro de 1998 não disputou a reeleição. Em\nnovembro votou a favor do teto de 1.200 reais para aposentadorias no\nsetor público e pelos critérios de idade mínima e tempo de contribuição\npara os trabalhadores do setor privado, itens fundamentais da reforma da\nPrevidência. Deixou a Câmara dos Deputados ao término da legislatura, em\njaneiro de 1999.\n\n                Deixou a vida pública para dedicar-se à diretoria da\nSperafico Agroindustrial, uma empresa estritamente familiar com sede na\ncidade paranaense de Toledo.\n\n                No final de setembro de 2007 deixou o PMDB e filiou-se\nao Partido da Social Democracia Brasileira (PSDB).\n\n                Em 2008, vendeu parte das ações da sua empresa para o\ngrupo suíço Glencore International AG., empresa com filiais em Mato\nGrosso do Sul e Mato Grosso e que atua na fabricação de sabão em barra,\ngordura vegetal hidrogenada, óleo de soja, farinha de trigo, ração etc.\n\n                Casou-se com Sônia Maria Boldrini Sperafico, com quem\nteve três filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n*Folha de S. Paulo* (6/11/98); *Olho no Congresso/Folha de S. Paulo*\n(31/1/95, 14/1/96, 30/1/97 e 5/2/98); *Olho no voto/Folha de S. Paulo*\n(29/9/98); www.biodieselbr.com (Reportagem de 17/7/08. Acesso em\n5/11/09); www.cade.gov.br (Acesso em 5/11/09); www.fazenda.gov.br\n(Reportagem de 2/10/06. Acesso em 4/11/09); www.terra.com.br (Reportagem\nde 1/10/07. Acesso em 4/11/09).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n*Folha de S. Paulo* (6/11/98); *Olho no Congresso/Folha de S. Paulo*\n(31/1/95, 14/1/96, 30/1/97 e 5/2/98); *Olho no voto/Folha de S. Paulo*\n(29/9/98); www.biodieselbr.com (Reportagem de 17/7/08. Acesso em\n5/11/09); www.cade.gov.br (Acesso em 5/11/09); www.fazenda.gov.br\n(Reportagem de 2/10/06. Acesso em 4/11/09); www.terra.com.br (Reportagem\nde 1/10/07. Acesso em 4/11/09).\n\n \n","dic":"DHBB"}
