{"title":"SPINELLI, Tom","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1991],"estados":[0,"MT"],"autor":[0],"content":"**SPINELLI, Tom**\n\n\\*const. 1987-1988; dep. fed. MT 1987-1991.\n\n* *\n\n*Ubiratan Francisco Vilela Tom Spinelli* (assim registrado no início da\ndécada de 1980, em substituição ao nome natal, *Ubiratan Francisco\nVilela Spinelli*), nasceu em Poxoréu (MT) no dia 29 de maio de 1938,\nfilho de Mário Spinelli e Rita Vilela Spinelli. Seu pai foi deputado\nestadual, ocupando a presidência da Assembléia no período de 1955 a\n1956.\n\nDe 1962 a 1965 cursou a Faculdade Católica de Direito em Santos (SP). Em\n1965, transferiu-se para Cuiabá, tendo obtido o grau de bacharel em\ndireito pela Faculdade de Direito de Mato Grosso. Ainda nesse mesmo ano,\ntornou-se diretor comercial da Agropecuária Morocó. Primeiro-secretário\nda Associação Comercial de Cuiabá de 1970 a 1974, nesse último ano\ntornou-se diretor comercial da empresa Rio Novo Ltda.\n\nNo ano de 1975, passou a ocupar a presidência da Associação Comercial de\nCuiabá. Um ano depois, assumiu o cargo de diretor administrativo da\nLagoa das Conchas Empreendimento e Administração de Imóveis Ltda.\n\nNas eleições de novembro de 1978, foi eleito deputado estadual na\nlegenda da Aliança Renovadora Nacional (Arena), partido de sustentação\ndo regime militar instaurado no país em abril de 1964. Assumiu o mandato\nem março de 1979, vindo a integrar a presidência da Comissão de Saúde e\nAssistência Social e da Comissão de Constituição e Justiça. Com o fim do\nbipartidarismo e a consequente reorganização partidária, ainda em 1979,\nfiliou-se ao Partido Democrático Social (PDS).\n\nEm 1980, foi nomeado pelo governador Frederico Campos (1979-1983)\nsecretário de Indústria, Comércio e Turismo, permanecendo à frente desta\nsecretaria até maio de 1982, quando reassumiu o mandato de deputado\nestadual. Durante sua passagem pela secretaria ocupou a presidência do\nconselho de administração da Empresa de Turismo de Mato Grosso, Empresa\nde Frigorificação de Mato Grosso S.A., da Companhia Mato-Grossense de\nMineração e da Superintendência do Desenvolvimento da Amazônia (Sudam).\n\nNo pleito de novembro de 1982, foi reeleito deputado estadual na legenda\ndo PDS, assumindo o mandato em fevereiro de 1983. Ocupou a presidência\nda Assembléia Legislativa no biênio 1983-1985.\n\nEm 25 de abril de 1984 foi votada a emenda Dante de Oliveira, que,\napresentada na Câmara dos Deputados, propôs o restabelecimento das\neleições diretas para presidente da República em novembro daquele ano. A\nemenda não obteve o número de votos indispensáveis à sua aprovação –\nfaltaram 22 para que o projeto pudesse ser encaminhado à apreciação pelo\nSenado Federal e votado. Na convenção do PDS, que escolheu o candidato\ndo partido para as eleições indiretas, Ubiratan Spinelli votou em Paulo\nMaluf, que derrotou Mário Andreazza.\n\nNo Colégio Eleitoral, reunido em 15 de janeiro de 1985, Spinelli foi um\ndos representantes estaduais e votou no candidato do regime militar,\nPaulo Maluf, que acabou sendo derrotado pelo oposicionista Tancredo\nNeves, eleito novo presidente da República pela Aliança Democrática, uma\nunião do Partido do Movimento Democrático Brasileiro (PMDB) com a\ndissidência do PDS abrigada na Frente Liberal. Contudo, Tancredo Neves\nnão chegou a ser empossado na presidência, vindo a falecer em 21 de\nabril de 1985. Seu substituto foi o vice José Sarney, que já vinha\nexercendo interinamente o cargo, desde 15 de março deste ano.\n\nNas eleições de novembro de 1986, Spinelli foi eleito deputado federal\nconstituinte na legenda do PDS, sendo empossado em 1º de fevereiro do\nano seguinte quando tiveram início os trabalhos da Assembléia Nacional\nConstituinte. Integrou como titular a Subcomissão dos Direitos e\nGarantias Individuais, da Comissão da Soberania e dos Direitos e\nGarantias do Homem e da Mulher e, como suplente, a Subcomissão da\nPolítica Agrícola e Fundiária e da Reforma Agrária, da Comissão da Ordem\nEconômica.\n\nNas principais votações, Spinelli votou a favor do rompimento de\nrelações diplomáticas com países com política de discriminação racial,\nda pena de morte, do mandado de segurança coletivo, da proteção ao\nemprego contra despedida sem justa causa, da pluralidade sindical, do\nvoto aos 16 anos, do presidencialismo, da nacionalização do subsolo e do\nmandato de cinco anos para o presidente José Sarney. Votou contra a\nlimitação do direito de propriedade privada, a remuneração 50% superior\npara o trabalho extra, a estatização do sistema financeiro, o limite de\n12% ao ano para os juros reais, a proibição do comércio de sangue, a\nlimitação dos encargos da dívida externa, a criação de um fundo de apoio\nà reforma agrária e a desapropriação da propriedade produtiva.\n\nEm julho de 1989, deixou o PDS e filiou-se ao Partido Liberal\nProgressista (PLP), Em setembro deixou o PLP e filiou-se ao Partido da\nFrente Liberal (PFL), atendendo a um pedido do amigo deputado Ricardo\nFiúza, de Pernambuco, que pleiteava a liderança do partido e, com o voto\nde Spinelli e de mais oito recém-ingressos no PFL, saiu-se vitorioso.\nUma semana depois, Spinelli retornou ao PLP.\n\nNo pleito de outubro de 1990, candidatou-se à reeleição, novamente na\nlegenda do PDS, não sendo bem-sucedido. Deixou a Câmara em janeiro de\n1991, ao final da legislatura. Ainda nesse ano, foi aprovado pela\nAssembléia Legislativa estadual para ocupar a vaga do conselheiro Nélson\nRamos, no Tribunal de Contas do Estado de Mato Grosso (TCE-MT). Foi\nnomeado pelo governador Jaime Campos e tomou posse em 11 de dezembro de\n1991.\n\nEm 1997, foi eleito corregedor-geral do TCE-MT, presidindo depois por\ntrês vezes  a instituição. Conhecido por seus correligionários pelo\ncodinome de “Tonzinho” e considerado por seus adversários políticos como\n“filho da ditadura”, foi acusado de nepotismo por manter no TCE o filho\nRodrigo Bressane Spinelli, em seu próprio gabinete, e a filha Marina\nSpinelli em cargo efetivo na Escola Superior de Contas.\n\nEm novembro de 2007, foi condenado pela Justiça Estadual a retirar uma\nbarragem construída em um imóvel de sua propriedade, no rio Coxipozinho,\npois se tratava de uma área de preservação permanente. A ação civil\npública fora ajuizada pelo Ministério Público Estadual (MPE) no ano de\n2005 e a barragem considerada uma agressão ao meio ambiente, tendo\ncontribuído para a erosão das margens do rio e causado danos à vegetação\npróxima e aos animais silvestres. Spinelli foi obrigado a pagar uma\nmulta e os locais sob sua responsabilidade, com vegetação danificada,\ntiveram que passar por um processo de reflorestamento com árvores\nnativas da região.  \n\nEm dezembro seguinte, às vésperas de completar 70 anos, anunciou sua\naposentaria compulsória do TCE-MT, no qual atuou no cargo de conselheiro\npor quase 17 anos. Sua vaga foi preenchida pelo ex-deputado estadual\nHumberto Bosaipo.\n\nEm 2008, após três décadas de vida pública, Tom aceitou o convite para\ningressar no Partido dos Democratas (DEM), a pedido do senador Jaime\nCampos, e passou a figurar como uma opção da legenda para disputar\ncargos eletivos em Mato Grosso. Nas eleições de outubro daquele ano,\ntodavia, foi seu filho Rodrigo Spinelli quem concorreu, sem sucesso, a\numa vaga de deputado estadual na Assembléia Legislativa do estado.\n\nCasou-se com Beatriz Helena Bressane Spinelli, com quem teve três\nfilhos. Sua esposa foi vice-prefeita de Cuiabá entre 1989 e 1992 e\nvereadora à Câmara Municipal da capital mato-grossense entre 1993 e\n1996.\n\nCristiane Jalles\n\n                                                                                                \n*Arnaldo Marques* atualização\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Repertório*(1987-1991); COELHO, J. & OLIVEIRA, A. *Nova*; CURRIC.\nBIOG.; *Jornal do Brasil* (29/9/89); *RDNews*, 28/3 e 11/11/2007;\n*Diário de Cuiabá*, 18/8/2008; A Gazeta, 5/11/2008.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Repertório*(1987-1991); COELHO, J. & OLIVEIRA, A. *Nova*; CURRIC.\nBIOG.; *Jornal do Brasil* (29/9/89); *RDNews*, 28/3 e 11/11/2007;\n*Diário de Cuiabá*, 18/8/2008; A Gazeta, 5/11/2008.\n\n \n","dic":"DHBB"}
