{"title":"STAMM, Mário","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1979,1971],"datas_fim":[1983,1975],"estados":["PR","PR"],"autor":[0],"content":"**STAMM, Mário**\n\n\\*dep. fed. PR 1971-1975 e 1979-1983.\n\n \n\n*Mário César Stamm* nasceu em Itajaí (SC) no dia 16 de janeiro de 1924,\nfilho de César Gomes Stamm e de Gertrudes Bauer Stamm.\n\nFormado em engenharia civil pela Faculdade de Engenharia da Universidade\nFederal do Paraná em 1949, foi engenheiro-chefe do 7º Distrito\nRodoviário em Londrina (PR) de 1965 a 1967, ano em que fez um curso de\npavimentação asfáltica no Instituto de Pesquisas Rodoviárias. Foi ainda\ndiretor-geral do Departamento de Estradas de Rodagem (DER) do Paraná de\n1968 a 1969.\n\nEm novembro de 1970 foi eleito deputado federal pelo Paraná na legenda\nda Aliança Renovadora Nacional (Arena), assumindo sua cadeira em\nfevereiro do ano seguinte. Durante seu mandato foi membro da Comissão de\nTransportes, Comunicações e Obras Públicas e suplente da Comissão de\nMinas e Energia da Câmara. Em 1972, patrocinado pela Ford Foundation,\nviajou para os Estados Unidos a fim de estudar problemas de segurança de\nveículos e tráfego. No ano seguinte tornou-se vice-líder da Arena na\nCâmara e membro da Comissão Especial de Segurança de Veículos\nAutomotores. Ainda em 1973 organizou o I Simpósio Nacional de Trânsito,\nrealizado em Brasília na Câmara dos Deputados.\n\nEm novembro de 1974, ainda na legenda da Arena, tentou se reeleger\ndeputado federal pelo Paraná, conseguindo apenas a quinta suplência.\nDeixou a Câmara em janeiro do ano seguinte, com o término de seu\nmandato. Segundo o *Jornal do Brasil* de 8 de fevereiro de 1976, Mário\nStamm era um dos prováveis candidatos à prefeitura de Londrina nas\neleições de novembro daquele ano, mas encontrava-se incompatibilizado\ncom a direção de seu partido.\n\nNo pleito de novembro de 1978 foi eleito primeiro suplente de deputado\nfederal pelo Paraná, ainda na legenda da Arena, assumindo uma cadeira em\n1979. Com a extinção do bipartidarismo em 29 de novembro desse mesmo ano\ne a conseqüente reformulação partidária, filiou-se ao partido\ngovernista, o Partido Democrático Social (PDS). Durante seu mandato foi\nmembro das comissões de Comunicações e de Transportes e suplente da\nComissão do Interior.\n\nEm dezembro de 1980 desligou-se do PDS por discordar do apoio dado pelo\npresidente João Figueiredo ao prefeito de Londrina, Antônio Belinati,\negresso do extinto Movimento Democrático Brasileiro (MDB), e filiou-se\nao Partido Popular (PP). Com a incorporação do PP ao Partido do\nMovimento Democrático Brasileiro (PMDB) em fevereiro de 1982, filiou-se\na essa agremiação, em cuja legenda concorreu à Câmara dos Deputados pelo\nestado do Paraná no pleito de novembro desse ano, obtendo apenas uma\nsuplência. Deixou a Câmara ao final da legislatura, em janeiro de 1983.\n\nFaleceu em 13 de junho de 1996.\n\nEra casado com Araci Teresinha Tolio Stamm, com quem teve três filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1971-1975, 1979-1983); CÂM. DEP. *Relação nominal dos\nsenhores*; *Jornal do Brasil* (8/2/76, 4 e 10/12/80); NÉRI, S. *16*;\n*Perfil* (1972); TRIB. SUP. ELEIT. *Dados* (9).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1971-1975, 1979-1983); CÂM. DEP. *Relação nominal dos\nsenhores*; *Jornal do Brasil* (8/2/76, 4 e 10/12/80); NÉRI, S. *16*;\n*Perfil* (1972); TRIB. SUP. ELEIT. *Dados* (9).\n\n \n","dic":"DHBB"}
