{"title":"STECCA, Osvaldo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["SP"],"autor":[0],"content":"**STECCA, Osvaldo**\n\n\\*dep. fed. SP 1991-1995.\n\n*Osvaldo José Stecca* nasceu em Campinas (SP) no dia 20 de fevereiro de\n1927, filho de Fernando Stecca e de Teresa Camparini.\n\nFormado em engenharia civil pela Escola Politécnica da Universidade de\nSão Paulo (USP) em 1949, iniciou a vida profissional em 1950, como\ndiretor das obras de construção e pavimentação da rodovia\nCampinas-Limeira, a cargo do Departamento de Estradas e Rodagem de São\nPaulo. Entre 1952 e 1956 foi o responsável pela construção de fábricas\nda Companhia de Cimento Portland em Minas Gerais e no Rio de Janeiro\n(1952-1956), em 1957 fundou a Comercial Construtora Stecca S.A., da qual\nviria a ser diretor-técnico e diretor-presidente até 1975. Ao longo\ndesse período presidiu por três vezes a Associação Paulista de\nEmpreiteiros de Obras Públicas (1969-1971, 1971-1973, 1977-1979).\nVice-presidente da Câmara Brasileira da Indústria da Construção – CBIC\n(1980-1983), e depois presidente (1983), desempenhou as funções de\ndiretor-tesoureiro da Associação Brasileira de Criadores de Búfalo\n(1985-1986) ao mesmo tempo em que retomou os estudos na Escola de\nAdministração de Empresas da Fundação Getulio Vargas (1985-1987).\n\nNas eleições de outubro de 1990 elegeu-se deputado federal na legenda do\nPartido da Social Democracia Brasileira (PSDB). Titular da Comissão de\nMinas e Energia e suplente da Comissão de Viação, Transportes,\nDesenvolvimento Urbano e Interior, na sessão da Câmara dos Deputados de\n29 de setembro de 1992, já filiado ao Partido do Movimento Democrático\nBrasileiro (PMDB), votou a favor da abertura do processo de\n*impeachment* do presidente Fernando Collor de Melo, acusado de crime de\nresponsabilidade por ligações com um esquema de corrupção liderado pelo\nex-tesoureiro de sua campanha presidencial Paulo César Farias. Afastado\nda presidência logo após a votação na Câmara, Collor renunciou ao\nmandato em 29 de dezembro de 1992, pouco antes da conclusão do processo\npelo Senado Federal, sendo efetivado na presidência da República o vice\nItamar Franco, que já vinha exercendo o cargo interinamente desde o dia\n2 de outubro.\n\nNas principais matérias constitucionais apresentadas à Câmara dos\nDeputados ao longo da legislatura 1991-1995, Osvaldo Stecca votou pelo\nfim do voto obrigatório e a favor da criação do Imposto Provisório sobre\nMovimentação Financeira (IPMF), fonte suplementar de recursos destinados\nà saúde, e do Fundo Social de Emergência (FSE), que permitia ao governo\ngastar até 20% da arrecadação vinculada às áreas de educação e de saúde.\n\nEm outubro de 1994 tentou reeleger-se. Malsucedido, deixou a Câmara dos\nDeputados ao término da legislatura, em janeiro de 1995.\n\nEm 2008 integrou o conselho consultivo, como membro nato, da CBIC.\n\nCasado com Janete Meire Bego Stecca, teve cinco filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*\n(1991-1995*,*1995-1999); *Olho no voto/Folha de S. Paulo* (18/9/94);\n*Perfil parlamentar/IstoÉ* (1991); CBIC – *Conselho de Administração\n2008-2011*.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*\n(1991-1995*,*1995-1999); *Olho no voto/Folha de S. Paulo* (18/9/94);\n*Perfil parlamentar/IstoÉ* (1991); CBIC – *Conselho de Administração\n2008-2011*.\n\n \n","dic":"DHBB"}
