{"title":"STEINBRUCH, Aarão","cargoss":["Deputado federal","Deputado federal","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1955,1953,1963],"datas_fim":[1963,1953,1969],"estados":["RJ","RJ","RJ"],"autor":[0],"content":"**STEINBRUCH, Aarão**\n\n\\*dep. fed. RJ 1953 e 1955-1963; sen. RJ 1963-1969.\n\n* *\n\n*Aarão Steinbruch* nasceu em Santa Maria (RS) em 17 de setembro de 1917,\nfilho de Pinheiro Steinbruch e de Paulina Steinbruch. Seus pais eram\nimigrantes russos que chegaram a Santa Maria em 1904, com um grupo de\njudeus formado por 40 famílias.\n\nCursou o Ginásio Lemos Júnior, em Rio Grande (RS), e o Colégio Fontoura\nIlha, em sua cidade natal. Bacharel pela Faculdade de Direito de Porto\nAlegre em 1940, especializou-se em direito trabalhista.\n\nExerceu em seguida atividades na imprensa, tendo sido colaborador dos\njornais *Última Hora*, no Rio de Janeiro, e *Jornal do Rio Grande*, no\nRio Grande do Sul. Diretor da *Revista do Trabalho*, pertenceu à direção\nda revista Justiça do Trabalho.\n\nComo advogado, foi consultor jurídico da Confederação Nacional dos\nTrabalhadores na Indústria e das federações nacionais dos Trabalhadores\nem Empresas de Carris Urbanos, além de haver prestado assistência\njurídica a vários sindicatos trabalhistas.\n\nEm outubro de 1950 elegeu-se primeiro suplente de deputado federal pelo\nRio de Janeiro na legenda do Partido Trabalhista Brasileiro (PTB), tendo\nocupado uma cadeira na Câmara em junho de 1953, por ocasião da ausência\ndo deputado Abelardo Mata. Em outubro de 1954 elegeu-se deputado federal\npelo Rio de Janeiro na mesma legenda, assumindo o mandato em fevereiro\ndo ano seguinte. Ainda em 1955 ocupou o cargo de tesoureiro-geral da\nLiga de Emancipação Nacional (LEN). Fundada no Rio de Janeiro, então\nDistrito Federal, em abril de 1954, a LEN era uma sociedade civil\norganizada para defender as liberdades democráticas e lutar pelo\ndesenvolvimento econômico independente do país. Em junho de 1956 foi\nfechada pelo presidente Juscelino Kubitschek (1956-1961), acusada de\ninfiltração comunista.\n\nDurante essa legislatura foi vice-líder do PTB a partir de maio de 1957\ne da minoria a partir de julho do mesmo ano, desempenhando idêntica\nfunção junto ao bloco parlamentar da oposição a partir de outubro\nseguinte. Reeleito em outubro de 1958, dessa vez na legenda da Aliança\nPopular Nacionalista — formada pelo PTB, o Partido Socialista Brasileiro\n(PSB), o Partido Democrata Cristão (PDC) e o Partido Republicano (PR) —,\nfoi o deputado mais votado do Rio de Janeiro. Empossado em fevereiro do\nano seguinte, foi o autor do projeto de lei que instituiu o 13º salário\nem 1961 e da lei da aposentadoria por tempo de serviço.\n\nEm outubro de 1962 elegeu-se senador pelo Rio de Janeiro na legenda da\ncoligação formada pela União Democrática Nacional (UDN), o Partido\nSocial Progressista (PSP), o PR e o Movimento Trabalhista Renovador\n(MTR), partido fundado em 1960 por Fernando Ferrari a partir de uma\ndissidência do PTB. Deixando a Câmara dos Deputados em janeiro de 1963,\nassumiu em fevereiro seguinte seu mandato no Senado. Como único\nrepresentante do MTR na casa, tornou-se líder do partido entre 1963 e\n1964, atuando também como vice-líder do bloco parlamentar independente a\npartir de junho deste último ano e em 1965.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, uniu-se ao\ngrupo que iria fundar o Movimento Democrático Brasileiro (MDB), partido\nde oposição ao regime militar instaurado no país em abril de 1964. Em\noutubro de 1965 foi indiciado no chamado inquérito policial-militar\n(IPM) do Partido Comunista Brasileiro (PCB), instaurado a partir de\ndenúncias contra parlamentares oposicionistas acusados de haverem\nrecebido apoio eleitoral dos comunistas, o que lhe custou a cassação do\nmandato e a suspensão dos direitos políticos por dez anos em 16 de\njaneiro de 1969, com base no Ato Institucional nº 5 (13/12/1968).\n\nEncerrado o prazo de vigência da punição, Steinbruch retornou ao MDB,\nfiliando-se à corrente trabalhista do partido. Com a extinção do\nbipartidarismo em 29 de novembro de 1979 e a conseqüente reformulação\npartidária, associou-se em julho do ano seguinte ao novo PTB, liderado\npor Ivete Vargas. Na ocasião de seu ingresso nessa agremiação\npartidária, formalizou o lançamento de sua candidatura ao governo do\nestado do Rio de Janeiro, tendo em vista as eleições diretas de novembro\nde 1982.\n\nTodavia, em 1981 anunciou seu desligamento do PTB em protesto, conforme\nnoticiou o *Jornal do Brasil*, “contra a pulverização do trabalhismo”,\naludindo à adesão de trabalhistas ao Partido Democrático Trabalhista\n(PDT), liderado pelo ex-governador gaúcho Leonel Brizola. Ainda segundo\no jornal, o ex-senador pretendia com seu gesto forçar as cúpulas\npartidárias ao reexame de suas posições. Em declaração à imprensa,\nSteinbruch afirmou que, a partir daquele momento, passaria a pressionar,\ncom o apoio de suas bases, os dirigentes do PTB e do PDT em favor da\nfusão dos dois partidos.\n\nApós uma breve passagem pelo Partido do Movimento Democrático Brasileiro\n(PMDB) — sucessor do MDB —, reingressou no PTB em maio de 1982, alegando\nnão ter encontrado naquele partido uma “ideologia autêntica e definida”.\nTendo desistido de disputar a eleição para o Senado no pleito de\nnovembro do mesmo ano, lançou-se candidato à Câmara dos Deputados, não\nconseguindo porém eleger-se.\n\nEm 1985, fundou, a partir de uma dissidência do PTB, o Partido Agrário\nSocialista Renovador Trabalhista (Pasart), pelo qual candidatou-se a\nprefeito do Rio de Janeiro em novembro desse mesmo ano, no pleito\nvencido pelo candidato do Partido Democrático Trabalhista (PDT),\nSaturnino Braga. Em novembro do ano seguinte, disputou o cargo de\ngovernador do estado pela legenda do Pasart, sendo a eleição decidida em\nfavor do candidato Moreira Franco, do PMDB.\n\nEm novembro de 1988, elegeu-se vereador no Rio de Janeiro pelo Pasart.\nAssumindo sua cadeira em janeiro seguinte, foi o autor da lei municipal\nque obrigou as empresas estabelecidas na cidade a fornecer café da manhã\na todos os seus empregados. Reeleito em 3 de outubro de 1992, desta\nfeita na legenda do Partido Trabalhista do Brasil (PTdoB), não chegaria,\ncontudo, a assumir o mandato. Vítima de uma hemorragia, faleceu numa\nclínica carioca, no dia 13 seguinte.\n\nEra casado com Júlia Vaena Steinbruch, que foi deputada federal pelo Rio\nde Janeiro de 1967 a 1969, com quem teve três filhos.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Relação dos dep*.;\nCÂM. DEP. *Relação dos líderes*; CÂM. DEP. *Relação nominal dos senhores\ndeputados*; CISNEIROS, A. *Parlamentares*; *Globo* (1/7/82 e 14/10/92);\n*Grande encic*.*Delta*; *Jornal do Brasil*(14/10/66, 16/1/79; 27/5 e\n29/7/81, 28/5/82 e 14/10/92); LIGA DE EMANCIPAÇÃO NAC.; NICOLAU, J.\n*Dados*; SENADO. *Relação*; TRIB. SUP. ELEIT. *Dados* (2, 3, 4 e 6).\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Relação dos dep*.;\nCÂM. DEP. *Relação dos líderes*; CÂM. DEP. *Relação nominal dos senhores\ndeputados*; CISNEIROS, A. *Parlamentares*; *Globo* (1/7/82 e 14/10/92);\n*Grande encic*.*Delta*; *Jornal do Brasil*(14/10/66, 16/1/79; 27/5 e\n29/7/81, 28/5/82 e 14/10/92); LIGA DE EMANCIPAÇÃO NAC.; NICOLAU, J.\n*Dados*; SENADO. *Relação*; TRIB. SUP. ELEIT. *Dados* (2, 3, 4 e 6).\n\n \n","dic":"DHBB"}
