{"title":"STENZEL, Clóvis","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1975],"estados":["RS"],"autor":[0],"content":"**STENZEL, Clóvis**\n\n\\*dep. fed. RS 1967-1975.\n\n \n\n*Clóvis Stenzel*nasceu em Osório (RS) no dia 7 de outubro de 1923, filho\nde Leopoldo Stenzel e de Julieta Martins Stenzel.\n\nIngressando na Faculdade de Direito da Universidade do Brasil, atual\nUniversidade Fe­deral do Rio de Janeiro (UFRJ), fundou em 1947 um\nmovimento de combate aos \"esquer­distas\" nos meios universitários.\n\nNo pleito de outubro de 1950, ainda estu­dante, elegeu-se deputado à\nAssembléia Legis­lativa do Espírito Santo, na legenda do Parti­do de\nRepresentação Popular (PRP), assumin­do o mandato em fevereiro de 1951. \nNesse mesmo ano bacharelou-se em direito.  Foi reeleito em outubro de\n1954, dessa vez na le­genda do Partido Social Progressista (PSP).  Em\n1956 deixou a Assembléia para assumir a Secretaria do Interior e Justiça\ndo estado do Espírito Santo, durante o governo de Francis­co Lacerda de\nAguiar (1954-1958).\n\nElegeu-se suplente de deputado estadual no pleito de outubro de 1958, na\nlegenda do PSP, não chegando a assumir o mandato. De volta ao Rio Grande\ndo Sul, foi secretário de Produção e Abastecimento de Porto Alegre e\nministro do Tribunal de Contas de seu estado.\n\nDe 1962 a 1964 produziu um programa na televisão gaúcha, no qual\ncombatia o governo do presidente João Goulart (1961-1964).  Já de­pois\nda deposição de Goulart pelo movi­mento político-militar de 31 de março\nde 1964, diplomou-se em 1965 em psicologia pe­la Pontifícia Universidade\nCatólica do Rio Grande do Sul (PUC-RS).\n\nCom a extinção dos partidos políticos pelo Ato Institucional n° 2 em\noutubro de 1965 e a pos­terior instauração do bipartidarismo, filiou-se\nà Aliança Renovadora Nacional (Arena), partido de sustentação do regime\nmilitar.\n\nNo ano seguinte, tornou-se professor de psicologia social da\nUniversidade de Brasília (UnB), cargo que ocuparia até 1971.  Eleito\nprimeiro suplente de deputado federal pela Arena no pleito de novembro\nde 1966, assumiu uma cadeira na Câmara em março de 1967, ano que foi um\ndos fundadores do Centro Universitário de Brasília (CEUB), instituição\nda qual também seria professor por 11 anos.\n\nComo deputado federal,****apoiou a edição do Ato Institucional n° 5\n(AI-5) de dezembro de 1968, que decretou o recesso do Congresso Nacional\ne determinou a cassação do mandato de vários parlamentares.\nIndicado****vice-líder da Arena na Câmara em maio de 1970, foi eleito\ndeputa­do federal por seu estado no pleito de no­vembro seguinte.\nDurante seu novo man­dato, iniciado em fevereiro de 1971, parti­cipou da\nComissão de Segurança Nacional e foi suplente da Comissão Especial para\nInte­gração dos Povos da Comunidade de Língua Portuguesa.\n\nTambém jornalista e professor de direito, Stenzel justificou a\nsupremacia dos militares após 1964 como resultado da incapacidade dos\ncivis e dos par­tidos políticos de agirem em termos nacionais, o que\nabriria campo à subversão.  Defensor da limitação da liberdade\nindividual pelo Estado, considerava o liberalismo fonte de anarquia\nsocial e de corrupção.\n\nAinda no início dos anos 1970, participou da fundação do Conselho\nFederal de Psicologia, por delegação do Ministério do\nTrabalho.****Deixou a Câmara em janeiro de 1975, ao final da\nlegislatura.\n\nCom a extinção do bipartidarismo em 21 de novembro de 1979 e a\nconseqüente refor­mulação partidária, filiou-se ao Partido Popu­lar\n(PP).  Secretário-geral da executiva regional do PP gaúcho, renunciou ao\ncargo em dezem­bro de 1981, para manifestar posição contrá­ria à\nincorporação de sua agremiação ao Parti­do do Movimento Democrático\nBrasileiro (PMDB), proposta pela direção dos dois parti­dos como forma\nde enfrentar a situação polí­tica decorrente da aprovação, por decurso\nde prazo, em dezembro de 1981, do \"pacote\" de reformas da legislação\neleitoral proposto pelo presidente João Figueiredo para dificultar a\nvi­tória da oposição nas eleições previstas para 15 de novembro de 1982.\n\nLíder dos dissidentes da incorporação no seu estado, Stenzel pediu em\njaneiro de 1982 ao Tri­bunal Superior Eleitoral (TSE) a impugnação da\nconvenção conjunta do PP e PMDB, que seria realizada em fevereiro, e a\ninvalidação da convenção nacional do PP, realizada em de­zembro do ano\nanterior, que decidiu pela in­corporação.  Rejeitado o pedido pelo TSE,\na incorporação veio finalmente a se concretizar em fevereiro de 1982.\n\nCom base no *Manifesto de resistência*, que continha os principais\npontos programáticos defendidos pelos ex-integrantes do PP gaúcho,\nClóvis Stenzel buscou contatos com os demais partidos.  Em março de\n1982, a convite do mi­nistro da Previdência e Assistência Social, Jair\nSoares, e do presidente da seção gaúcha do Partido Democráti­co Social\n(PDS) - agremiação que sucedeu a Arena -, deputado Vítor Fac­cione,\ningressou naquele partido e reivindicou a ampliação do prazo de filiação\npartidária aos descontentes que, segundo ele, seriam muitos e tomariam a\nmesma medida.\n\nNo pleito de novembro de 1982 concorreu a uma cadeira na Câmara dos\nDeputados na le­genda do PDS gaúcho, conseguindo apenas uma suplência.\nNa gestão de Jair Soares (1983-1987) no governo gaúcho, ocupou a\npresidência da TV Educativa do estado (TVE/RS). Professor da\nUniversidade Federal do Rio Grande do Sul (UFRS), deixou a instituição\nem 1991.\n\nConcomitantemente à carreira política, Stenzel também exerceu a\nprofissão de psicólogo, atividade à qual continuou a dedicar-se após ter\ndeixado a vida pública.\n\nDivorciado de Maria Aparecida Baldanza, com quem teve quatro filhos,\ncasou-se posteriormente, em segundas núpcias, com Marina Kanan Marques\nStenzel, com quem teve mais três filhos.\n\n** **\n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros. \nRepertório*(1967-1971 e 1971-1975); CÂM. DEP.  *Relação nominal dos\nsenhores;* *Estado de São Paulo*(16/12/81; 22/1 e 4/3/ 82);\n*Globo*(6/3/82); INF. BIOG.; * Jornal do Brasil* (17/12/81; 23/1, 4 e\n5/3/82); NÉRI, S. *16; Perfil* (1972);*Veja*(8/1 e 24/9/69 e 20/9/78).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros. \nRepertório*(1967-1971 e 1971-1975); CÂM. DEP.  *Relação nominal dos\nsenhores;* *Estado de São Paulo*(16/12/81; 22/1 e 4/3/ 82);\n*Globo*(6/3/82); INF. BIOG.; * Jornal do Brasil* (17/12/81; 23/1, 4 e\n5/3/82); NÉRI, S. *16; Perfil* (1972);*Veja*(8/1 e 24/9/69 e 20/9/78).\n\n \n","dic":"DHBB"}
