{"title":"STRASSBURGER, Cláudio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1979],"datas_fim":[1983],"estados":["RS"],"content":"**STRASSBURGER, Cláudio**\n\n\\*dep. fed. RS 1979-1983.\n\n*Cláudio Ênio Strassburger* nasceu em Porto Alegre, no dia 24 de agosto\nde 1928, filho de Cláudio Strassburger Filho e de Elvira Otília Iúva\nStrassburger.\n\nIndustrial, diplomou-se em ciências jurídicas e sociais pela Faculdade\nde Direito da Pontifícia Universidade Católica de Porto Alegre (1952).\n\nEm 1975 foi nomeado para a Secretaria da Indústria e Comércio do Rio\nGrande do Sul pelo governador Sinval Guazelli (1975-1979). Em virtude do\ncargo integrou-se ao Conselho Empresarial Brasil-Estados Unidos e como\nsuplente ao Conselho Diretor da Fundação Centro de Estudos sobre\nComércio Exterior, exercendo a presidência dos conselhos de\nDesenvolvimento Industrial e Comercial e da Comissão Estadual da\nConstrução Civil (1976); do Conselho de Consulta e Coordenação do\nPrograma Estadual de Apoio à Exportação e do Conselho Diretor do Fundo\nOperação Empresa (1977).\n\nNas eleições de novembro de 1978 elegeu-se deputado federal pela legenda\nda Aliança Renovadora Nacional (Arena), partido de sustentação do regime\nmilitar instaurado no país desde abril de 1964. Titular da Comissão de\nEconomia, Indústria e Comércio e suplente da Comissão de Transportes,\ncom o fim do bipartidarismo, em 29 de novembro de 1979, e a conseqüente\nreorganização partidária, filiou-se ao Partido Democrático Social (PDS),\nsucessor da Arena. Vice-presidente da Comissão de Economia, Indústria e\nComércio (1980) e titular da Comissão de Minas e Energia (1981-1982),\nencerrou o mandato em janeiro de 1983.\n\nAfastado da vida pública e residindo no município de Campo Bom (RS),\ndedicou-se à agropecuária e à indústria.\n\nCasado com Nair Ritzel Strassburger, teve quatro filhos.\n\n \n\n**FONTES**:**CÂM. DEP. *Deputados brasileiros.*Repertório (1979-1983);\nINF. FAM. Ivo Strassburger.\n\n \n","ref":"","dic":"DHBB"}
