{"title":"STUDART, Francisco","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":["GB",0,0],"datas_ini":[1973,1983,1975],"datas_fim":[1975,1987,1979],"estados":[0,"RJ","RJ"],"autor":[0],"content":"**STUDART, Francisco**\n\n\\*dep. fed. GB 1973-1975; dep. fed. RJ 1975-1979 e 1983-1987.\n\n \n\n*Francisco José Ferreira Studart* nasceu em Fortaleza no dia 9 de agosto\nde 1933, filho de Fábio de Morais Studart e de Nise Ferreira Studart. Em\nsua família, de vasta tradição no Ceará, destacaram-se Guilherme\nStudart, o barão de Studart, diplomata e vice-cônsul da Inglaterra no\nCeará; Osvaldo Studart Filho, constituinte de 1946 e deputado federal\npelo Ceará de 1946 a 1951; Paulo Studart, militar e deputado federal\npelo mesmo estado de 1975 a 1979; e Heloneida Studart, deputada estadual\npelo Rio de Janeiro de 1987 a 1999.\n\nFrancisco Studart transferiu-se para o Rio de Janeiro, então Distrito\nFederal, aos 16 anos, e aí iniciou o curso clássico. Em 1950, tornou-se\nfuncionário, por concurso, da Câmara dos Deputados, onde exerceu as\nfunções de oficial-de-gabinete do deputado Nereu Ramos (1951-1955),\nentão presidente da casa, foi assessor da Comissão de Constituição e\nJustiça, secretário titular da Comissão de Relações Exteriores e chefe\nde gabinete do primeiro-secretário da Câmara.\n\nParalelamente a essas atividades, concluiu o curso clássico e\nbacharelou-se pela Faculdade Nacional de Direito da então Universidade\ndo Brasil. Mais tarde, fez o curso de pós-graduação na Faculté de Droit\ne no Institut de Droit Romain da Universidade de Paris, subsidiado por\nbolsa de estudos concedida pelo governo francês.\n\nDurante o governo de Juscelino Kubitschek (1956-1960), foi secretário do\nministro do Trabalho Parsifal Barroso. Em 1961, já no governo de João\nGoulart (1961-1964), tornou-se oficial do Gabinete Civil da Presidência\nda República, cargo que desempenhou até a deposição do presidente pelo\nmovimento político-militar de 31 de março de 1964.\n\nMembro da delegação do Brasil à XX Assembléia Geral das Nações Unidas em\n1965, candidatou-se nas eleições de novembro de 1966 a deputado federal\npelo estado da Guanabara na legenda do Movimento Democrático Brasileiro,\npartido de oposição ao regime militar, obtendo, contudo, apenas uma\nsuplência. Entre 1968 e 1970, foi assessor do Banco Nacional da\nHabitação (BNH).\n\nNovamente candidato em novembro de 1970, ainda na legenda do MDB, foi\neleito primeiro suplente de deputado federal pela Guanabara. Em\nfevereiro de 1973, com a morte do deputado Rubem Berardo, assumiu uma\ncadeira na Câmara dos Deputados. Em março do ano seguinte, foi um dos\nsete representantes do MDB na posse do presidente Ernesto Geisel\n(1974-1979). Nessa legislatura, foi vice-presidente da Comissão de\nRelações Exteriores e suplente da Comissão de Constituição e Justiça da\nCâmara.\n\nEm novembro de 1974, sempre na legenda do MDB, foi eleito deputado\nfederal pelo novo Estado do Rio, resultado da fusão da Guanabara com o\nantigo estado do Rio de Janeiro. No ano seguinte, foi o primeiro\nparlamentar oposicionista a ser recebido pelo presidente Geisel, graças\nà interferência do ministro Armando Falcão, seu amigo particular. Com o\napoio de Falcão, articulou junto ao grupo do governador Antônio de Pádua\nChagas Freitas a candidatura de José Alencar Furtado à liderança do MDB\nna Câmara e se tornou vice-líder do partido em 1976 e 1977. Em 1978,\nsegundo o *Jornal do Brasil*, apoiou publicamente a candidatura de\nTancredo Neves à liderança do MDB na Câmara, enquanto nos bastidores\narticulava o nome do deputado José Freitas Nobre. Membro da Comissão de\nRelações Exteriores entre 1976 e 1979 e da Comissão de Minas e Energia\nem 1977, foi nesse mesmo ano coordenador e analista da Comissão Mista do\nOrçamento Federal.\n\nDesencadeada a disputa entre os grupos de Chagas Freitas e de Ernâni\nAmaral Peixoto pelo controle do MDB fluminense, aderiu inicialmente à\ncorrente amaralista, transferindo-se três meses depois para o grupo\nchaguista. Em maio de 1978, foi recebido em nova audiência pelo\npresidente Geisel, a quem manifestou as pretensões do MDB de ocupar as\nvagas de governador e de senador indireto pelo Rio de Janeiro.\n\nNo pleito de novembro de 1978, candidatou-se novamente a deputado\nfederal pelo Rio de Janeiro na legenda do MDB, obtendo apenas uma\nsuplência. Deixou a Câmara em janeiro do ano seguinte, voltando a\nexercer a advocacia no Rio de Janeiro. Com o fim do bipartidarismo em\nnovembro de 1979, ingressou, três anos depois, no Partido Trabalhista\nBrasileiro (PTB), a convite da presidente nacional da agremiação,\ndeputada Ivete Vargas.\n\nNo pleito de novembro de 1982, elegeu-se mais uma vez deputado federal\npelo Rio de Janeiro, desta vez na legenda trabalhista. Assumiu o novo\nmandato em fevereiro de 1983, passando a ocupar a terceira-secretaria da\nmesa da Câmara. Ainda no mesmo ano, aposentou-se como funcionário da\nCâmara.\n\nNa sessão de 25 de abril de 1984, votou a favor da emenda Dante de\nOliveira, que previa o restabelecimento das eleições diretas para\npresidente da República ainda em novembro desse ano. Como a emenda não\nobteve a votação necessária para ser encaminhada ao Senado, decidiu\napoiar, no Colégio Eleitoral reunido a 15 de janeiro de 1985 para\nescolher o novo presidente do país, a chapa Tancredo Neves-José Sarney\nlançada pela Aliança Democrática, coligação do Partido do Movimento\nDemocrático Brasileiro (PMDB) com a dissidência do Partido Democrático\nSocial (PDS) denominada Frente Liberal. Eleito com expressiva votação,\nTancredo Neves não chegaria a assumir o cargo. Gravemente enfermo, foi\nsubstituído na chefia do Executivo por seu vice José Sarney, empossado\ninterinamente no dia 15 de março e efetivado na presidência no dia 21 de\nabril, quando Tancredo veio a falecer.\n\nPolítico ligado a Aureliano Chaves, vice-presidente da República no\ngoverno Figueiredo (1979-1985) e um dos principais articuladores da\nFrente Liberal, Studart deixou o PTB em 1986, filiando-se ao Partido da\nFrente Liberal (PFL). Em novembro desse ano, concorreu, pela nova\nlegenda, a uma vaga de deputado federal constituinte pelo Rio de\nJaneiro, mas não conseguiu se eleger. Deixou com isso a Câmara em\njaneiro do ano seguinte, ao fim de seu mandato.\n\nDurante o governo José Sarney (1985-1990), foi diretor do Departamento\nJurídico e de Patrimônio da Rede Ferroviária Federal e membro do\nConselho de Administração da Light Serviços de Eletricidade S.A. Apoiou\na candidatura de Aureliano Chaves à presidência da República em 1989, na\nprimeira eleição direta desde a vitória de Jânio Quadros em 1960, e da\nqual saiu vitorioso o candidato do Partido da Reconstrução Nacional\n(PRN), Fernando Collor de Melo.\n\nStudart abandonou o PFL quando Aureliano Chaves deixou a agremiação,\ningressando nas fileiras do PMDB, sem, contudo, voltar a se candidatar a\ncargo eletivo. Retirando-se à vida privada em 1990, passou a se dedicar\na seu escritório de advocacia no Rio de Janeiro.\n\nFoi também membro correspondente da Academia de Direito Internacional de\nHaia.\n\nFaleceu no Rio de Janeiro no dia 18 de junho de 2000.\n\nEra casado com Vera Maria Monte Barroso Studart, com quem teve duas\nfilhas. O pai de sua ex-esposa, Parsifal Barroso, foi deputado federal\npelo Ceará nos períodos 1951-1955 e 1971-1977; senador entre 1955 e 1956\ne de 1958 a 1959; ministro do Trabalho entre 1956 e 1958; e governador\ndo estado de 1959 a 1963.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório*(1971-1975, 1975-1979, 1983-1987); *Globo* (26/4/84, 16/1/85\ne 19/6/00); *Grande encic. Delta*; INF. BIOG.; *Jornal do Brasil*\n(9/5/78); NÉRI, S. *16*.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório*(1971-1975, 1975-1979, 1983-1987); *Globo* (26/4/84, 16/1/85\ne 19/6/00); *Grande encic. Delta*; INF. BIOG.; *Jornal do Brasil*\n(9/5/78); NÉRI, S. *16*.\n\n \n","dic":"DHBB"}
