{"title":"STUDART, Paulo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1983],"estados":["CE"],"autor":[0],"content":"**STUDART, Paulo**\n\n\\*militar; dep. fed. CE 1975-1983.\n\n \n\n*Paulo Ferreira Studart*nasceu em Fortaleza no dia 18 de julho de 1925,\nfilho de Osvaldo Studart Filho e de Maria Estela Ferreira Studart, de\ntradicional família cearense. Seu pai foi constituinte de 1946 e\ndeputado federal pelo Ceará de 1946 a 1951.\n\nCursou a Escola Preparatória de Fortaleza, onde assentou praça em março\nde 1943. Matriculou-se depois na Escola Militar de Resende (RJ), cujo\ncurso concluiu em dezembro de 1946, quando foi declarado aspirante. No\nano seguinte, em junho, foi promovido a segundo-tenente. Passando a\nprimeiro-tenente em junho de 1949, fez no ano seguinte um curso de\nreeducação e psicotécnica na Faculdade Católica de Filosofia do Ceará.\n\nFoi promovido a capitão em abril de 1952 e nesse mesmo ano matriculou-se\nna Universidade Federal do Ceará, onde fez um curso de planejamento e\ndesenvolvimento econômico promovido pelo Banco do Nordeste do Brasil.\nCursou a Escola de Aperfeiçoamento de Oficiais (EsAO) no Rio de Janeiro,\nentão Distrito Federal, em 1956. Promovido a major em dezembro de 1958,\ncursou também no Rio a Escola de Comando e Estado-Maior do Exército\n(ECEME) em 1961. Após o movimento de 31 de março de 1964, foi promovido\na tenente-coronel em agosto de 1965 e viajou aos Estados Unidos, onde\nrealizou, nesse mesmo ano, um curso sobre guerra revolucionária na US\nArmy Special Warfare School, em Fort Bragg. Permaneceu nesse país em\n1966 como oficial instrutor da ECEME, em missão de observação e\npesquisa, com o objetivo de propor à escola medidas que poderiam ser\nrecomendadas no caso brasileiro. Realizou nova viagem aos Estados Unidos\nem 1971, como convidado da Fundação Tinker e do Reference Population\nBureau para participar em Long Island (Nova Iorque) de um congresso\nmundial para debater a temática da explosão demográfica e o\ndesenvolvimento econômico. Passou para a reserva no posto de coronel em\n1972.\n\nDurante sua carreira militar exerceu ainda as seguintes funções:\ninstrutor da Escola Preparatória de Fortaleza, assistente administrativo\nda Infantaria Divisionária na 2ª Região Militar (2ª RM), em São Paulo,\nchefe de seção do estado-maior da 10ª RM, no Ceará, comandante do Centro\nde Preparação de Oficiais da Reserva (CPOR) de Fortaleza, chefe do\nestado-maior da 10ª RM e chefe do ciclo de estudos de estado-maior para\na Polícia Militar do estado da Guanabara.\n\nNo pleito de novembro de 1974 elegeu-se deputado federal pelo estado do\nCeará na legenda da Aliança Nacional Renovadora (Arena), partido de\nsustentação ao regime militar instalado no país em abril de 1964. Nessa\nocasião foi votado por 37.993 eleitores. Durante a legislatura que se\niniciou em fevereiro de 1975 e terminou em janeiro de 1979, foi membro\nda Comissão de Segurança Nacional e suplente da Comissão de Relações\nExteriores. Além disso, tornou-se membro da Comissão Parlamentar de\nInquérito (CPI) criada pela Câmara para investigar a aquisi**ç**ão de\nhospitais pelo Instituto Nacional do seguro Social (INSS) com alienação\nde seu patrimônio.\n\nReeleito em novembro de 1978 para a legislatura seguinte, ainda na\nlegenda da Arena, continuou como membro de Comissão de Segurança\nNacional. Com a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao partido governista, o\nPartido Democrático Social (PDS), pelo qual candidatou-se à reeleição em\nnovembro de 1982, mas não foi bem-sucedido. Deixou a Câmara em janeiro\nde 1983, ao final da legislatura, não mais retornando à vida pública.\n\nAfastado da vida pública, passou a dedicar-se exclusivamente à atuação\nempresarial no Ceará, nos setores de revenda de automóveis e de crédito.\nEm agosto de 2009 integrava o corpo dirigente da Santa Casa de\nMisericórdia de Fortaleza, ocupando uma cadeira na Mesa Administrativa.\n\nPublicou *Dados biográficos do general Tibúrcio*;*A batalha do Tuiuti e\no general Sampaio*;*Expulsão definitiva dos portugueses da* *Bahia em\n1822*;*O significado da data de 7 de* *setembro*;*Características\nfisiográficas do território da 10ª RM*(*CE, PI e MA)*;*Papel do*\n*Exército na formação do cidadão*; *O trabalho* *de comando, sua\nconceituação e seu emprego*; *Aspectos psicossociais, pontos e zonas\nsensíveis no território da 10ª RM*; *Povo e Exército* (1975);*Exército e\nsegurança nacional*(1976) e *O governo federal e a problemática do\nNordeste*(1978).\n\nCasou-se com Maria Adelaide de Mendonça Studart e teve cinco filhos.\n\n \n\n \n\n \n\n*Luciana Pinheiro (atualização)*\n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório* (1975-1979 e 1979-1983);**CURRIC. BIOG.; *Jornal do Brasil*\n(18/11/74**e 2/6/77); MIN. GUERRA. *Almanaque*(1971); NÉRI, S. *16;*\n*Perfil*(1980); Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n16/08/09); Portal da Santa Casa de Misericórdia de Fortaleza\n([http://www.santacasace.org.br/](http://www.santacasace.org.br/);\nacessado em 16/08/09); Portal do Tribunal Regional Eleitoral do Ceará\n([http://www.tre-ce.gov.br/](http://www.tre-ce.gov.br/); acessado em\n16/08/09).\n\n \n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório* (1975-1979 e 1979-1983);**CURRIC. BIOG.; *Jornal do Brasil*\n(18/11/74**e 2/6/77); MIN. GUERRA. *Almanaque*(1971); NÉRI, S. *16;*\n*Perfil*(1980); Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n16/08/09); Portal da Santa Casa de Misericórdia de Fortaleza\n([http://www.santacasace.org.br/](http://www.santacasace.org.br/);\nacessado em 16/08/09); Portal do Tribunal Regional Eleitoral do Ceará\n([http://www.tre-ce.gov.br/](http://www.tre-ce.gov.br/); acessado em\n16/08/09).\n\n \n\n \n\n \n","dic":"DHBB"}
