{"title":"SUPLICY, Eduardo","cargoss":["Deputado federal","Senador"],"cargos_esp":[0,0],"datas_ini":[1983,1991],"datas_fim":[1987,0],"estados":["SP","SP"],"autor":[0],"content":"SUPLICY, Eduardo\n\n\\*dep. fed. SP 1983-1987; sen. SP 1991-\n\nEduardo Matarazzo Suplicy nasceu em São Paulo no dia 21 de junho de\n1941, filho de Paulo Cochrane Suplicy e de Filomena Matarazzo Suplicy.\n\nEm 1960, ainda estudante, foi pesquisador do Centro de Pesquisa e\nPublicações na Escola de Administração de Empresas da Fundação Getulio\nVargas (EAESP/FGV), em São Paulo. Foi também estagiário na Companhia\nBrasileira de Peças Industriais e na Companhia Siderúrgica Paulista\n(Cosipa), atuando ainda como diretor cultural e presidente do centro\nacadêmico da EAESP/FGV até 1964, ano em que concluiu o curso.\n\nNesse mesmo ano casou-se com Marta Teresa Smith de Vasconcelos. Ainda em\n1964, trabalhou no Escritório Suplicy, de seu pai, no qual ficou\nresponsável pelo setor de exportação de produtos manufaturados. No ano\nseguinte foi editor de economia da revista *Visão*. Em 1966, foi\naprovado por concurso para o cargo de professor no Departamento de\nEconomia da EAESP/FGV. Porém, seguiu no mesmo ano para a Universidade\nEstadual de Michigan onde completou, em 1968, o mestrado em economia. De\nvolta ao Brasil, além de lecionar economia na EAESP/FGV trabalhou até\n1969 como assessor do Departamento Econômico do Unibanco.\n\nRetornando aos Estados Unidos em 1972, concluiu curso no International\nCenter for the Advancement of Management Education da Universidade de\nStanford. Em 1973 doutorou-se em economia pela Universidade Estadual de\nMichigan, defendendo a tese *Os efeitos da minidesvalorização na\neconomia brasileira*. No mesmo ano voltou a lecionar na EAESP/FGV. Em\n1974 começou a escrever seus primeiros artigos na imprensa, no jornal\n*Última Hora*. A partir de 1976 atuou como redator e analista de\nassuntos econômicos para a *Folha de S. Paulo*.\n\nElegeu-se em novembro de 1978 para a Assembléia Legislativa de São Paulo\nna legenda do Movimento Democrático Brasileiro (MDB), partido de\noposição ao regime militar instalado no país em abril de 1964. Como\ndeputado estadual, apresentou requerimento propondo a abertura de uma\ncomissão parlamentar de inquérito (CPI) para apurar riscos de instalação\ne operação de usinas nucleares e depósitos de lixo atômico em São Paulo.\nDedicou-se também à busca de esclarecimentos sobre o paradeiro de presos\npolíticos e à campanha por eleições livres e diretas em dois turnos para\ntodos os cargos executivos.\n\nSua atuação como economista, denunciando as perdas salariais do\noperários, aproximou-o do “novo sindicalismo”. Participou ativamente da\norganização e fundação do Partido do Trabalhadores (PT) em 1980,\ntornando-se membro da executiva e do diretório nacional. Em novembro de\n1982 elegeu-se deputado federal. Como parlamentar, empenhou-se nas\ndenúncias dos escândalos financeiros que envolveram a caderneta de\npoupança Delfin e o grupo Coroa-Brastel, manchetes na imprensa em 1983 e\n1984.\n\nA campanha pelo restabelecimento das eleições diretas para a presidência\nda República desencadeada no final de 1983 culminou, no ano seguinte,\ncom grandes manifestações em favor da aprovação da emenda Dante de\nOliveira que, apresentada na Câmara dos Deputados em 25 de abril de 1984\npropunha o restabelecimento das eleições diretas para presidente da\nRepública em novembro daquele ano. O voto de Suplicy foi favorável à\nemenda, mas a proposta não obteve o número de votos indispensáveis à sua\naprovação: faltaram 22 para que o projeto pudesse ser encaminhado à\napreciação pelo Senado Federal.\n\nEm 15 de janeiro do ano seguinte, o Colégio Eleitoral reuniu-se para\nrealizar a eleição indireta do sucessor do último presidente do regime\nmilitar, o general João Batista de Figueiredo. Seguindo orientação do\nPT, Suplicy não compareceu à votação, como protesto contra aquela\nmodalidade de eleição. Os candidatos da chapa oposicionista Aliança\nDemocrática, uma união do Partido do Movimento Democrático Brasileiro\n(PMDB) com a dissidência do Partido Democrático Social (PDS) abrigada na\nFrente Liberal (Tancredo Neves para presidente e José Sarney para vice)\nderrotaram os situacionistas Paulo Maluf e Flávio Marcílio. Contudo, por\nmotivo de doença, Tancredo não chegou a ser empossado na presidência,\nvindo a falecer em 21 de abril de 1985. Seu substituto no cargo foi o\nvice José Sarney, que já vinha exercendo interinamente o cargo, desde 15\nde março deste ano.\n\nCandidato pelo PT à prefeitura de São Paulo em novembro de 1985, Suplicy\nficou atrás do vitorioso Jânio Quadros, candidato do Partido Trabalhista\nBrasileiro (PTB), e de Fernando Henrique Cardoso, do Partido do\nMovimento Democrático Brasileiro (PMDB). Em novembro do ano seguinte,\nconcorreu ao governo do estado de São Paulo e foi o quarto colocado.\nGanhou Orestes Quércia, candidato do PMDB, e depois vieram Antônio\nErmírio de Morais, do PTB, e Paulo Maluf, do Partido Democrático Social\n(PDS).\n\nRetirou-se da Câmara dos Deputados em janeiro de 1987, ao término da\nlegislatura. Retornou à vida pública em novembro de 1988, elegendo-se\nvereador na legenda da coligação formada pelo PT, pelo Partido Comunista\nBrasileiro (PCB) e pelo Partido Comunista do Brasil (PCdoB). Obteve mais\nde duzentos mil votos, tornando-se o vereador mais votado em todo o\npaís. Em 1989, elegeu-se presidente da Câmara, cargo que ocuparia até\n1990.\n\nDurante a elaboração da Lei Orgânica do Município, apresentou emendas\ncomo a que defendia a transparência na administração pública. Permitiu a\nparticipação de representantes da Associação de Funcionários nas\nreuniões da mesa diretora, que passaram a ser transmitidas pelo serviço\nde radiofonia a todas as dependências da casa. Fez a reorganização da\nestrutura física e administrativa do Legislativo municipal e, diante de\ndenúncias de irregularidades na Câmara, promoveu a instauração de uma\nauditoria do Tribunal de Contas do Município, que resultou na abertura\nde uma Comissão Especial de Inquérito e na expedição de mandados de\nprisão contra os responsáveis.\n\nEm outubro de 1990 foi eleito senador com 4.229.706 votos na legenda da\ncoligação integrada pelo PT, o PCdoB, o PCB e o Partido Socialista\nBrasileiro (PSB). Primeiro senador eleito da história do PT, foi\nempossado em fevereiro de 1991.\n\nNo Senado Federal\n\nComo único representante do PT no Senado, Suplicy seria o líder do\npartido na casa no período 1991-1994. Ao assumir o mandato, pleiteou\nreforma no regimento interno, assegurando aos senadores de partidos com\napenas um representante os direitos regimentais de líder — como o de\npronunciar-se sobre assunto relevante a qualquer momento da sessão e\nparticipar da reunião de líderes, ainda que sem as vantagens\nadministrativas previstas aos partidos com quatro ou mais senadores. A\nexemplo do que colocara em prática na presidência da Câmara Municipal de\nSão Paulo, apresentou projeto de resolução para que o Senado passasse a\npublicar, uma vez por ano, uma relação com a remuneração de cada uma das\nfunções, assim como a lotação, cargos e horários de seus servidores. O\nprojeto foi arquivado.\n\nEm março de 1991, esteve presente no Ato Público contra a Violência no\nCampo, em Rio Maria (PA), juntamente com o presidente do PT, Luís Inácio\nLula da Silva. Em agosto do mesmo ano, participou do Encontro de\nDiscussão Prospectiva sobre Tendências e Cenários para a América Latina,\nem Buenos Aires. A convite da Fundação Friederich Ebert, esteve na\nAlemanha em julho de 1991 para conhecer as conseqüências econômicas e\npolíticas da unificação.\n\nNo mesmo ano, a Comissão de Assuntos Econômicos do Senado aprovou\nprojeto de sua autoria que obrigava as instituições oficiais a\npublicarem regularmente no *Diário Oficial* os critérios concedidos a\ntaxas de juros subsidiadas, em especial aqueles relativos aos fundos\nsociais, como o Fundo de Garantia do Tempo de Serviço (FGTS) e\nsimilares.\n\nFoi autor também do Projeto de Garantia de Renda Mínima (PGRM), que\ninstituía o imposto de renda negativo no Brasil, prevendo uma renda\nmínima destinada aos cidadãos que recebessem menos de dois salários\nmínimos, equivalente a 30% da diferença entre a sua renda e esse valor.\nO projeto seria aprovado no Senado em 16 de dezembro de 1991, por\nunanimidade (apenas quatro dos 81 senadores se abstiveram), mas teria\nsua votação adiada por várias vezes na Câmara nos anos seguintes.\n\nAinda em 1991, Suplicy conseguiu, por solicitação ao Ministério da\nEconomia, acesso ao Sistema Integrado de Administração Financeira\n(Siafi), que registrava os gastos feitos com os recursos do Tesouro\nNacional. Localizou assim boa parte das irregularidades denunciadas\ncontra o governo do presidente Fernando Collor de Melo, no poder desde\nmarço de 1990. Ao perceber que o Siafi era a fonte das informações do\nsenador, o governo reagiu limitando o acesso do Senado ao sistema. Após\npronunciamentos, audiências e ofícios junto aos ministros da Justiça e\nda Economia, denunciando a sonegação de informações que lhe eram\nconstitucionalmente asseguradas, Suplicy conseguiu restabelecer o acesso\nao sistema.\n\nAs revelações contribuíram para desvendar algumas das principais\ndenúncias da época: as verbas destinadas pela Legião Brasileira de\nAssistência (LBA), presidida pela primeira-dama Rosane Collor de Melo, a\nentidades assistenciais do município de Canapi (AL), algumas\nadministradas por parentes da própria Rosane; a aquisição pelo palácio\ndo Planalto, sem licitação, de quantidade abusiva de bens, como cinco\nquilômetros de seda e objetos de antigüidades destinados ao palácio do\nAlvorada; a aquisição irregular de seringas e nebulizadores pela Central\nde Medicamentos (Ceme) do Ministério da Saúde; os gastos extraordinários\nque vinham sendo realizados pela Secretaria de Assuntos Estratégicos\n(SAE), sob a rubrica de secretos; a reforma da mansão do ministro da\nAeronáutica, tenente-brigadeiro Sócrates da Costa Monteiro, por uma alta\nsoma; a ocorrência de sobrepreços e outras irregularidades no processo\nde licitação para a contratação das obras de duplicação de trecho da\nrodovia BR-101, em Santa Catarina.\n\nNa convenção do PT realizada em abril de 1992, foi indicado como\ncandidato do partido, em coligação com o PCdoB e o PSB, à sucessão da\nprefeita petista Luísa Erundina em São Paulo. Chegaria ao segundo turno\ndas eleições, sendo derrotado por Paulo Maluf, candidato do PDS, em\nnovembro.\n\nCPIs, projetos e MST\n\nAinda em 1992, Suplicy, juntamente com o deputado José Dirceu (PT-SP),\npropôs a criação e depois se destacou no desenrolar da Comissão\nParlamentar de Inquérito (CPI) que apurou denúncias de corrupção no\ngoverno, através da ação do ex-tesoureiro de campanha de Collor, Paulo\nCésar Farias, conhecida como a “CPI do PC”. Suplicy ganhou notoriedade\npelo seu empenho na apuração e divulgação de denúncias que envolviam a\nligação de P.C. Farias e seu esquema de tráfico de influências e\ncorrupção com a ex-ministra da Economia, Zélia Cardoso de Melo. Foi uma\ndas presenças mais ativas do PT nas mobilizações populares que exigiam o\n*impeachment* de Fernando Collor, acusado de crime de responsabilidade\npor ligações com o esquema de corrupção liderado por P.C. Farias.\n\nAfastado interinamente da presidência logo após a grande maioria dos\ndeputados terem se manifestado, em sessão realizada na Câmara de 29 de\nsetembro de 1992, a favor da abertura do processo de *impeachment*, em\n29 de dezembro de 1992, Collor foi julgado e condenado pelo Senado,\nsendo definitivamente afastado da presidência e tendo seus direitos\npolíticos cassados por oito anos, muito embora tenha renunciado ao cargo\nhoras antes da decisão dos senadores. Suplicy votou pela condenação de\nCollor, acompanhando a posição da esmagadora maioria dos senadores.\nNesse mesmo dia, o vice Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde o dia 2 de outubro, foi efetivado na presidência da\nRepública.\n\nEm outubro de 1993, Suplicy começou a coletar assinaturas em favor da\ncriação de uma CPI destinada a apurar a existência de um esquema de\ncorrupção e manipulação do Orçamento Geral da União. O esquema\nrevelou-se, inicialmente, na Comissão Mista (Câmara e Senado) do\nOrçamento, dominada até o ano anterior por um grupo de parlamentares que\nse tornaram conhecidos como “os anões do orçamento”. Esses parlamentares\naceitavam protocolar emendas a pedido de empreiteiras ou para utilização\ncom fins eleitoreiros em troca de um percentual em dinheiro dos valores\nda dotação ou de algum favor pessoal. Na ponta do esquema estava o então\ndiretor da Comissão de Orçamento da União, José Carlos Alves dos Santos,\nposteriormente condenado como mandante da morte de sua esposa, em\nsuposta “queima de arquivo”. Suplicy chegou até mesmo a viajar para os\nEstados Unidos a fim de investigar suspeitas de que a mulher de José\nCarlos estaria viva e residindo em Nova Iorque, fato que não se\nconfirmou. Sua intensa atuação na investigação do caso fez com que\npassasse a receber denúncias de várias regiões do país. O relatório\nfinal da CPI foi aprovado em 21 de janeiro de 1994, recomendando a\ncassação de 18 parlamentares. Oito parlamentares foram absolvidos em\nseus processos de cassação, quatro renunciaram antes do julgamento e\nseis foram efetivamente cassados, entre eles o ex-presidente da Câmara\nIbsen Pinheiro, do PMDB.\n\nAo longo de seu mandato no Senado, Suplicy apresentou diversos projetos,\ncomo o que concedia anistia a dirigentes ou representantes sindicais\npunidos por motivação política, o que torna obrigatório o depoimento de\nautoridade ou cidadão convocado pelas comissões da Câmara dos Deputados,\nSenado e Congresso Nacional e o que institui eleições diretas para\nsuplentes de candidatos ao Senado Federal. Outro projeto obrigava os\nanunciantes de produtos derivados de tabaco e bebidas alcoólicas a\ninvestirem, para cada real despendido na promoção desses produtos, um\nreal em campanha que alertasse para os danos do vício. Foi o único\nsenador a votar contra o projeto de anistia para o senador Humberto\nLucena (PMDB-PB), acusado de uso irregular da gráfica do Senado.\n\nFernando Henrique Cardoso, eleito presidente pelo Partido da Social\nDemocracia Brasileira (PSDB) em outubro de 1994, tendo como vice o\npefelista Marco Maciel, tomou posse no dia 1º de janeiro do ano\nseguinte. Em abril de 1995, Suplicy questionou as autorizações dadas\npelo Senado para que o governo federal obtivesse empréstimos\nestrangeiros para a implantação do projeto Sistema de Vigilância da\nAmazônia (Sivam), do Ministério da Aeronáutica. Segundo Suplicy, não\nteria sido observada a lei de concorrências públicas na contratação da\nempresa de engenharia responsável pelo projeto, feita sem licitação. O\ngoverno alegava tratar-se de operação sigilosa envolvendo a segurança\nnacional, o que o dispensaria de promover a licitação pública. Com a\nrepercussão do caso, vários políticos e partidos de oposição passaram a\nacusar o governo por outro motivo: o projeto — de importância\nestratégica por relacionar-se ao monitoramento espacial da Amazônia —\nnão poderia ter a participação de estrangeiros, como era o caso da\nempresa norte-americana Raytheon, indicada pelo presidente dos Estados\nUnidos Bill Clinton e escolhida para fornecer os equipamentos do Sivam.\nA empresa teria sido inclusive beneficiada por um superfaturamento no\norçamento do projeto. No entanto, o Senado não voltou atrás na\nautorização dos empréstimos que viabilizaram o Sivam nem aprovou a\nabertura de uma CPI para apurar o caso, como queria Suplicy.\n\nInspiradas no Projeto de Garantia de Renda Mínima, criado por Suplicy,\num grande número de cidades brasileiras começou a implantar projetos\nprevendo um adicional de rendimento para famílias de baixa renda, porém\ncondicionando-o à freqüência das crianças à escola. Conhecidas como\nBolsa-Escola, essas iniciativas foram promovidas por municípios como\nCampinas (SP), Salvador, Ribeirão Preto (SP), Teresina, Santos (SP), Boa\nVista e Belo Horizonte e pelo governo do Distrito Federal. O projeto de\nrenda mínima de abrangência nacional, porém, continuaria com a\ntramitação obstruída pelos parlamentares governistas na Câmara.\n\nSuplicy manteve-se na liderança do PT no Senado em 1995, dessa vez por\nindicação da bancada do partido, que havia sido ampliada em outubro de\n1994 para cinco parlamentares, graças à eleição dos senadores Lauro\nCampos, do Distrito Federal, José Eduardo Dutra, de Sergipe, Marina\nSilva, do Acre, e Benedita da Silva, do Rio de Janeiro.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, posicionou-se contra a quebra do monopólio dos\nestados na distribuição de gás canalizado (apenas em primeiro turno,\npois faltou à votação em segundo turno), a mudança no conceito de\nempresa nacional, a quebra do monopólio das embarcações nacionais na\nnavegação de cabotagem, a quebra do monopólio estatal das\ntelecomunicações, a quebra do monopólio da Petrobras na exploração de\npetróleo, e faltou à votação da limitação dos juros em 12% ao ano.\n\nDurante os anos 1990, ganhou destacada importância política o Movimento\ndos Trabalhadores Rurais Sem Terra (MST), organização sem vínculos\npartidários formais, que conquistou grande representatividade e espaço\nna mídia reivindicando a aceleração da reforma agrária, por meio de\ninvasões de terras improdutivas e pela promoção de atos públicos de\noposição ao governo, como manifestações e longas marchas de\ntrabalhadores. Suplicy foi um dos políticos mais atuantes em favor do\nMST. Em janeiro de 1996, por ocasião da prisão de quatro dos principais\nlíderes do movimento acusados de formação de quadrilha, os visitou na\nprisão, discutindo em seguida a situação com o então presidente\ninterino, Marco Maciel, que se propôs a acionar o Ministério da Justiça\npara analisar o caso.\n\nDurante o ano de 1996, agravaram-se os conflitos entre os sem-terra e\nfazendeiros em vários pontos do país. Em abril, policiais do Pará, em\noperação para desobstruir uma rodovia ocupada pelos sem-terra, mataram\n20 pessoas e feriram 51. O massacre de Eldorado dos Carajás causou\ncomoção nacional e internacional, mobilizando movimentos de direitos\nhumanos, gerando repercussão na sociedade e entre os partidos políticos\ne aumentando a tensão no campo. Em setembro, como resposta ao\ncrescimento do MST, foi recriada a União Democrática Ruralista (UDR),\nque teve intensa atuação nos anos 1980 incentivando a formação de\nmilícias armadas pelos fazendeiros, para defender suas terras. A volta\nda UDR acirrou o clima de violência na região do Pontal do Paranapanema,\nextremo oeste de São Paulo. Suplicy esteve presente na maioria das\nnegociações pela desocupação ou desapropriação das terras na região, das\nquais participaram, além dos fazendeiros, dos sem-terra e do governo,\nrepresentantes de organizações ligadas à Igreja, como a Conferência\nNacional dos Bispos do Brasil (CNBB) e a Comissão Pastoral da Terra\n(CPT). Apesar de abertamente favorável à causa do MST, Suplicy atuou\ncomo um mediador no conflito, sendo bem aceito também pelos\nlatifundiários.\n\nEm fevereiro de 1997, decidiu passar uma noite dormindo com os\nsem-terra, em um acampamento do MST no Pontal. Em abril voltaria a ficar\nlado a lado com o movimento, desta vez participando de uma caminhada no\ninterior de Goiás. Suplicy argumentava que, para conhecer a realidade\ndos sem-terra, era preciso viver algumas de suas experiências.\n\nNo Senado, mais uma vez Suplicy esteve à frente de uma CPI de grande\nimportância política. Acusações sobre o desvio de recursos destinados ao\npagamento de precatórios (títulos de dívidas judiciais do poder público)\nem diversos municípios e estados levaram à criação da chamada CPI dos\nPrecatórios, em fevereiro. Além de envolver prefeitos e governadores, o\ncaso dizia respeito à atuação do Senado e do Banco Central, que haviam\nautorizado as operações irregulares. Em grande evidência na mídia e\nenvolvendo fortes pressões e interesses políticos, a CPI durou seis\nmeses. Por iniciativa de Suplicy, diversos governantes foram convidados\na depor, entre eles o prefeito de São Paulo, Celso Pitta, do Partido\nProgressista Brasileiro (PPB), que fora secretário das Finanças do\nmunicípio na gestão de seu antecessor, Paulo Maluf, também chamado a dar\nexplicações. Foram investigadas ainda as administrações dos governadores\nMário Covas (PSDB, SP) e Miguel Arrais (PSB, PE), e da ex-prefeita Luísa\nErundina (PT, SP).\n\nSuplicy assumiu a presidência da CPI para encerrar seus trabalhos, em\njulho, com a apresentação do relatório final da comissão, de autoria do\nsenador Roberto Requião, do PMDB, que era explícito ao responsabilizar\nos governantes pelo desvio dos recursos. Liderado pelo presidente do\nSenado, Antônio Carlos Magalhães, do Partido da Frente Liberal (PFL), um\ngrupo de senadores recusou o relatório, propondo a apresentação de\nemendas que acabariam por atenuar ou mesmo eliminar as acusações contra\npolíticos, entidades financeiras e administradores de empresas.\nDefendendo o relatório original, Suplicy viu-se derrotado com a\nmodificação do resultado, que fez com que a longa CPI dos Precatórios\nnão resultasse na punição dos envolvidos.\n\nEm setembro, foi aprovado pela Comissão de Constituição e Justiça (CCJ)\ndo Senado projeto de sua autoria que instituía o voto direto para a\nescolha dos suplentes de senador, substituindo o sistema de chapas, pelo\nqual parentes ou mesmo financiadores de campanha eram eleitos suplentes\nautomaticamente, com os votos do titular. O projeto, que esperava\naprovação desde 1995, continuou tendo sua votação na Câmara retardada\npor grupos de parlamentares contrários à proposta.\n\nEm junho de 1998, o presidente Fernando Henrique Cardoso, em campanha\npela reeleição, regulamentou a Lei de Renda Mínima para a Educação,\ninspirada no Projeto de Garantia de Renda Mínima, criado por Suplicy\nsete anos antes.\n\nReelegeu-se senador pelo PT em outubro de 1998, com 6,7 milhões de votos\n— segunda maior votação da história do Senado – vencendo [Oscar\nSchmidt](http://pt.wikipedia.org/wiki/Oscar_Schmidt \"Oscar Schmidt\")\n([PPB-](http://pt.wikipedia.org/wiki/Partido_Progressista_%28Brasil%29 \"Partido Progressista (Brasil)\")SP),\nex-jogador de basquete e que teve apoio de [Paulo\nMaluf](http://pt.wikipedia.org/wiki/Paulo_Maluf \"Paulo Maluf\"). Nas\nmesmas eleições, sua esposa, Marta Suplicy, então deputada federal do\nPT, candidatou-se ao governo do estado de São Paulo, ficando em terceiro\nlugar no primeiro turno, atrás de Paulo Maluf e Mário Covas, este último\nreeleito governador.\n\nEm pesquisa de opinião publicada pelo jornal Folha de S.Paulo de\ndezembro de 1998, em seu caderno \"Folhateen\", Eduardo Suplicy foi\nescolhido como o melhor político do Brasil por 20,6% dos jovens\nentrevistados. Foi a primeira vez que um político conseguiu se \"eleger\"\nnessa categoria desde que o \"Hall of Fame\", tradicional prêmio do\n\"Folhateen\" conferido pelos leitores (em sua maioria adolescente), foi\ninstituído. O caderno especial \"Olho no Congresso\", publicado pelo mesmo\njornal, apontou o senador Eduardo Suplicy entre os dez parlamentares\nmais assíduos do Senado, num total de 81 senadores. Os dados foram\nobtidos de acordo com os relatórios sobre frequência do Senado, que\napontou a média de faltas por sessão de cada senador.\n\nEm cumprimento à sua promessa de campanha, Suplicy apresentou uma PEC\n(Proposta de Emenda Constitucional) que reduzia o mandato dos senadores\npara quatro anos. Em 1999, com a ajuda do senador Maguito Vilela que foi\no primeiro signatário da proposta, apresentou a emenda constitucional nº\n56/99 que visava reduzir o mandato dos senadores. Entretanto, em\nsetembro de 2001, tendo como relator o senador Francelino Pereira, a PEC\nfoi rejeitada. \n\nEm 2000, a Comissão de Seguridade Social e Família aprovou o PL\n2.661/00, do senador Suplicy, que institui a linha oficial de pobreza. O\nprojeto define como limite da pobreza o rendimento anual mínimo\nnecessário para que um grupo familiar ou uma pessoa que viva sozinha\npossa adquirir os bens e serviços necessários para melhoria de sua\nqualidade de vida.\n\nNo mesmo ano, lançou sua pré-candidatura à Presidência e após estrear\ncomo apresentador de uma peça de teatro mudou-se dos Jardins para a\nfavela de Heliópolis (zona sul da capital paulista). Suplicy morou no\nnovo endereço por quatro dias. O objetivo dessa mudança temporária foi\nrecolher impressões e elementos para que pudesse concluir seu livro \"Em\ndireção a uma renda cidadã\".\n\nNa eleição municipal de São Paulo de 2000, Suplicy apoiou sua então\nesposa, Marta Suplicy, ao cargo de prefeito, que obteve significativa\nvotação, conseguindo elegê-la.\n\nNo início de 2001 o senador teve multas por infração no trânsito que\nsomaram 20 pontos em sua carteira de motorista. Entre as 11 infrações,\nhá por excesso de velocidade, assim como também ultrapassagens e\nestacionamento em locais proibidos. Como se dirigiu ao Detran-SP para\nentregar a carteira, Suplicy foi suspenso, mas dispensado de frequentar\na escolinha para reaprender regras de correta condução de veículo.\n\nEm abril do mesmo ano, Eduardo Suplicy e a prefeita de São Paulo Marta\nSuplicy decidiram encerrar um relacionamento de 40 anos.\n\nEm agosto, sem chances de vencer a prévia presidencial petista, Suplicy\ncomeçou a receber propostas de outros partidos para concorrer ao\nPlanalto ou ao governo do Estado de São Paulo. Encorajados por uma\npotencial situação de isolamento do senador, quatro partidos o\nconvidaram a filiar-se na última semana: PDT, PV, PMDB e PMN. Fato que\nnão se concretizou.\n\nEm 19 de janeiro de 2002 ocorreu o sequestro do prefeito de Santo André,\nCelso Daniel, do Partido dos Trabalhadores. Suplicy foi o primeiro\npetista a levantar a possibilidade de o sequestro ter sido um ato\npolítico com a tentativa de homicídio do prefeito de Santo André, ao\ncontrário da opinião de José Dirceu e José Genoíno que acreditavam ser\num “simples” crime de sequestro. O corpo de Celso Daniel foi encontrado\nno dia seguinte, 20 de janeiro, em outro município da região\nmetropolitana de São Paulo.\n\nNo mesmo ano, Suplicy voltou a assumir a liderança do bloco de oposição\nao governo Fernando Henrique Cardoso e disputou as prévias internas do\nPT para a escolha do candidato do partido à Presidência da República na\neleição que ocorreu no final daquele ano. Líder inquestionável do PT\ndurante duas décadas, em março de 2002, Lula confrontou-se pela primeira\nvez com um desafiante, o senador paulista Eduardo Suplicy. Desde as\nprimeiras eleições diretas do país, aquela foi a primeira vez que Lula\nprecisou disputar prévia dentro do PT para sair candidato pela legenda.\nContrariado com o desafio e certo de que a prévia era uma perda de\ntempo, Lula teve de se render à insistência de Suplicy, que estava\namparado juridicamente pelo estatuto do partido. Como era de se esperar,\nLula venceu as prévias do partido com ampla maioria e conseguiu se\neleger presidente.\n\nEm dezembro a Comissão de Assuntos Econômicos do Senado aprovou, por\nunanimidade e em caráter terminativo, o projeto de lei que instituiu a\nRenda Básica de Cidadania, de autoria de Suplicy.\n\nAinda nesse mesmo período, a CCJ (Comissão de Justiça e Cidadania) do\nSenado aprovou, depois de muita polêmica, o parecer favorável ao projeto\nde lei que altera a regulação dos crimes de responsabilidade praticados\npor agentes públicos, a chamada \"Lei da Mordaça\". O projeto de lei\nconsiderou crime a divulgação de informações por parte de magistrados,\nmembros do Ministério Público, integrantes do Tribunal de Contas,\nautoridades policiais ou administrativas, em razão do exercício da\nfunção. A sessão da CCJ foi marcada por um intenso debate da proposta,\ncom muitos discursos inflamados contra a \"Lei da Mordaça\". O senador\nSuplicy se manifestou contrário à aprovação da \"Lei da Mordaça\", por\nconsiderá-la antidemocrática.\n\nEm janeiro de 2003 e evitando fazer críticas diretas ao ministro José\nGraziano da Silva (Segurança Alimentar e Combate à Fome), Eduardo\nSuplicy, autor da proposta de renda mínima, insiste que não deveria\nhaver a vinculação do gasto das famílias atendidas pelo Fome Zero com a\ncompra de alimentos. Suplicy chegou a propor ao presidente Luiz Inácio\nLula da Silva e a Graziano que em pelo menos duas cidades fosse\nimplantado um projeto-piloto que não vinculasse os gastos à alimentação\nnem exigisse recibo ou nota fiscal; proposta que não foi aceita.\n\nNo mesmo ano, quando um grupo de deputados federais e senadores do PT (a\nmaioria fundadores do partido), liderados pela senadora de\n[Alagoas](http://pt.wikipedia.org/wiki/Alagoas \"Alagoas\") [Heloísa\nHelena](http://pt.wikipedia.org/wiki/Helo%C3%ADsa_Helena \"Heloísa Helena\")\ne composto pelos deputados Babá (PA) e Luciana Genro (RS), foi expulso\ndo partido, por ser contrário aos caminhos tomados pelo partido. Suplicy\nfoi um dos seus poucos filiados notórios que defendeu publicamente os\ndissidentes, o que provocou a ira de outros dirigentes do PT, como o\nministro da Casa Civil do primeiro governo Lula, [José\nDirceu](http://pt.wikipedia.org/wiki/Jos%C3%A9_Dirceu \"José Dirceu\"), e\no risco de não ser mais candidato ao senado numa próxima legislatura.\nEste grupo de dissidentes fundou mais tarde o [Partido Socialismo e\nLiberdade](http://pt.wikipedia.org/wiki/Partido_Socialismo_e_Liberdade \"Partido Socialismo e Liberdade\")\n(PSOL).\n\nFoi um dos principais defensores da senadora Heloísa Helena e não votou\ncontra a expulsão da alagoana do PT. Até fevereiro daquele ano, o\nsenador era líder do PT no Senado Federal. Após o pronunciamento de\napoio a Heloisa Helena e se posicionar contra a expulsão dela, o senador\nnão foi reconduzido oficialmente ao Diretório, mas recebeu garantias de\nque continuaria votando sem problemas.\n\nEm julho, Suplicy embarcou para o Oriente Médio e levando uma carta do\npresidente Luiz Inácio Lula da Silva ao presidente da Autoridade\nNacional Palestina, Iasser Arafat, e ao primeiro-ministro de Israel,\nAriel Sharon. Segundo Suplicy, a carta tinha cinco parágrafos e foi\nidêntica para os dois dirigentes. No texto, Lula manifestou a esperança\nde que israelenses e palestinos conseguissem chegar a um entendimento\nnas negociações de paz, citando o exemplo da boa convivência entre\nárabes e judeus no Brasil.\n\nEm setembro do mesmo ano, Suplicy fez coro com o presidente do STF\n(Supremo Tribunal Federal), ministro Maurício Corrêa, e também criticou\nos superpoderes do ministro da Casa Civil, José Dirceu, e os critérios\nde nomeação do governo para cargos do segundo escalão.\n\nEm dezembro de 2003, realizou uma espécie de investigação paralela, por\nconta própria, do assassinato do prefeito de Diadema, Celso Daniel. Por\nalguns dias, passou horas na rua em que Daniel foi sequestrado\nentrevistando moradores do lugar. Vários disseram ter visto a cena do\nsequestro. Os depoimentos, no entanto, por não serem consideradas\ncoincidentes, não chegando a nenhuma conclusão.\n\nNesse mesmo período, o projeto da Renda Básica de Cidadania foi aprovado\npela Câmara dos Deputados e sancionado pelo presidente da Republica,\nLuiz Inácio Lula da Silva, em janeiro de 2004. Pelo projeto todo o\nbrasileiro teria o direito de receber anualmente, a partir de 2005, um\nbenefício monetário, suficiente para atender às despesas mínimas de cada\npessoa com alimentação, educação e saúde, considerando para isso o grau\nde desenvolvimento do País e as possibilidades orçamentárias.\n\nDepois de aguardar por 13 anos, em janeiro de 2004, o senador Eduardo\nSuplicy participou em Brasília da sanção do Programa Renda Básica de\nCidadania, conhecido como Renda Mínima. Deu um beijo em Lula e afirmou\nque o projeto só foi aprovado em razão da eleição do presidente e da sua\n\"extraordinária vontade de criar justiça social no Brasil\". O projeto,\ntransformado em lei, fixava uma espécie de salário mensal para todos os\nbrasileiros, ricos e pobres, desde o nascimento até a morte, e para\nestrangeiros residentes no país há pelo menos cinco anos, a partir de\n2005. Depois de sancionado o projeto, Lula avisou que não há recursos\npara sua implantação imediata. Não havendo recursos, o projeto pode não\nser implantado nunca. Suplicy, que defendeu a idéia desde 1991, não\nadmitiu essa hipótese.\n\nEm 2005, foi passado um abaixo-assinado no Senado para a formação de uma\n[CPI](http://pt.wikipedia.org/wiki/CPI_dos_Correios \"CPI dos Correios\")\nque acabou por desvendar esquemas de corrupção presentes no governo\nLula; Suplicy chegou a chorar quando assinou a lista, provocando\nconflito com outras alas e facções do Partido dos Trabalhadores. Em\nabril, fator de irritação da cúpula do PT por seus sucessivos\nquestionamentos na tentativa de descobrir indícios de corrupção no\ngoverno federal, Suplicy quis explicações detalhadas sobre o encontro do\nentão ministro da Justiça, Márcio Thomaz Bastos, com o dono do banco\nOpportunity, Daniel Dantas.\n\nEm junho, foi punido pelo partido por ter apoiado a criação da CPI dos\nCorreios, que dispunha a investigar corrupção naquele órgão. Suplicy foi\nretirado da chapa do campo majoritário, encabeçada pelo presidente José\nGenoino, que disputou a presidência do PT em setembro daquele ano.\nSuplicy havia concordado com a bancada do Senado em não assinar a CPI,\nmas mudou de idéia na última hora.\n\nEm julho de 2006, foi candidato à reeleição para o Senado e cobrou em\nsabatina realizada na redação do jornal Folha de S.Paulo mais\nexplicações do presidente Lula sobre seu conhecimento do suposto esquema\nde corrupção, que ficou conhecido como mensalão. Suplicy elogiou a\nsenadora Heloísa Helena, presidente do PSOL e cogitou sair do PT, fato\nque não ocorreu.\n\nEm outubro de [2006](http://pt.wikipedia.org/wiki/2006 \"2006\") foi\nreeleito para seu terceiro mandato como senador pelo Estado de São\nPaulo, porém, isso ocorreu em votação mais apertada que as anteriores,\nonde disputou com Guilherme Afif Domingos, do\n[DEM](http://pt.wikipedia.org/wiki/Democratas_%28Brasil%29 \"Democratas (Brasil)\")\n(antigo PFL), e que era apoiado pelo PSDB.\n\nEm abril de 2007, na tentativa de convencer seus pares a votar contra a\naprovação da redução da maioridade penal, o senador Eduardo Suplicy fez\numa performance na Comissão de Constituição e Justiça ao interpretar a\nletra do rap \"O Homem na Estrada\", do grupo Racionais MCs, e imitar o\nsom de tiros. Pego de surpresa, o plenário primeiro se assustou e depois\nfoi às gargalhadas.\n\nEm agosto do mesmo ano, realizou uma visita à Venezuela, como\nparticipante na 6ª Cúpula Social pela União Latino-Americana. Suplicy\nconseguiu a atenção do presidente venezuelano Hugo Chaves onde o\npresenteou com o seu livro “Renda básica de cidadania”. Na ocasião o\npresidente venezuelano mostrou o livro de Suplicy às câmaras de TV e se\nofereceu para traduzi-lo ao espanhol.\n\nSob forte esquema de segurança, o senador Suplicy  passou os dias 16 e\n17 de janeiro de 2008 em Bagdá, no Iraque, para dar palestras sobre sua\nprincipal bandeira, o programa de Renda Mínima. Para ele, a idéia poderá\nser adotada nos moldes em que foi colocada em prática no Alasca, Estado\ndos EUA que doa parte dos royalties de petróleo produzido no país à\npopulação carente. Ele viajou a convite da Assembleia Nacional iraquiana\ne encontrou-se com autoridades do governo iraquiano e das Nações Unidas.\nAs despesas com segurança - contratação de uma equipe inglesa\nespecializada - foram bancadas pela Embaixada do Brasil no Iraque, que\nnão soube precisar o total gasto.\\\n O senador ficou impressionado com o aparato de segurança na cidade logo\nao chegar ao aeroporto, pois foi cedido um colete à prova de balas e um\ncapacete para ir até a zona de segurança onde ficam as autoridades no\npaís. Após palestra, ele cantou \"Blowin'n in the Wind\", de Bob Dylan.\n\nEm janeiro de 2009, houve uma forte pressão para que o governo\nbrasileiro concedesse o status de refugiado político ao italiano Cesare\nBattisti, o que começou antes mesmo da reunião do Conare (Comitê\nNacional para os Refugiados), órgão ligado ao Ministério da Justiça, que\nem novembro negou o pedido revertido na terça-feira pelo ministro Tarso\nGenro. Um personagem crucial na mobilização a favor de Battisti foi o\nsenador Eduardo Suplicy, que intermediou encontros de amigos do\nitaliano, como a escritora francesa Fred Vargas, com autoridades, com o\nadvogado Nabor Bulhões, contratado pelo governo da Itália e com o\nembaixador do país no Brasil, Michele Valensise.\\\n Em maio, Suplicy assumiu publicamente que usou sua cota pessoal de\npassagens aéreas do Senado Federal para custear viagens, em território\nnacional, de sua namorada, a jornalista Mônica Dallari. Ele também\npagou, com a cota do Senado, uma viagem da namorada a Paris, em janeiro\nde 2007. Segundo sua assessoria, o desembolso de R\\$ 15,1 mil, com o\ntrecho São Paulo-Paris-São Paulo, foi restituído pelo petista no mesmo\nano.\n\nEm abril, o Senado restringiu o uso de passagens aéreas. Cortou os dois\ntrechos mensais para o Rio, manteve os cinco bilhetes ida e volta para o\nEstado de origem e tornou exclusivo para senadores o uso das cotas.\nViagem de assessor só com autorização da Mesa.\n\nEm julho, declarou a favor da regulamentação dos mototáxis no país e ser\nele próprio usuário do serviço na cidade de São Paulo.\n\nParticipou de diversas comissões ao longo de sua permanência na Câmara\nAlta. Dentre as comissões mais importantes, destacam-se: Combate à\nPobreza (1999); Subcomissão Fome Zero, REFAGRÁRIA - CPMI - Da Terra\n(2003); CPMI - Emigração Ilegal (2005); CPMI - Compra de Votos\n(Mensalão), Comissão Especial - Dorothy Stang (2005); CPMI –\nAmbulâncias, CPI - Bingos      (2006); [CRE - Comissão de Relações\nExteriores e Defesa\nNacional](http://www.senado.gov.br/sf/atividade/comissoes/consParl.asp?p_cod_senador=17),\n[CCJ - Comissão de Constituição, Justiça,\nCidadania](http://www.senado.gov.br/sf/atividade/comissoes/consParl.asp?p_cod_senador=17)\ne [CAE - Comissão de Assuntos\nEconômicos](http://www.senado.gov.br/sf/atividade/comissoes/consParl.asp?p_cod_senador=17)\n(2007); [CPI -\nONGs](http://www.senado.gov.br/sf/atividade/comissoes/consParl.asp?p_cod_senador=17) \n(2009).\n\nDo seu casamento com Marta Matarazzo Suplicy, teve três filhos.\n\nPublicou as seguintes obras: *Os efeitos das minidesvalorizações na\neconomia brasileira* (1975); *Política econômica brasileira e\ninternacional* (1977), *Compromisso* (1978), *Investigando o caso\nCoroa-Brastel* (1985), *Da distribuição de renda e dos direitos à\ncidadania* (1988) e *Programa de garantia de renda mínima* (1992);\n*Renda de cidadania - a saída e pela porta* (2001) e *Renda básica de\ncidadania - a resposta dada pelo vento*(2006); *Um notável aprendizado -\na busca da verdade* (2007).\n\n \n\nLibânia Nacif/Lorenzo Aldé/Orson Camargo\n\n \n\nFONTES: CURRIC. BIOG.; *Estado de S. Paulo* (4/9/91, 16 e 19/10 e\n11/11/93, 13/3 e 11/9/94, 15/4 e 12/9/97 e 4/5/98), *Folha de S. Paulo,*\n16/8 e 4/9/91, 11/9 e 11/12/94, 25/4 e 29/10/95, 27/1/96, 3, 7 e 24/2,\n15/4, 5 e 21/5, 5/6, 24 e 26/7/97 e 15/7/98, 06/12/2000, 08/12/2000,\n18/08/2001, 24/12/2001, 19/01/2002, 17/03/2002, 25/11/2002, 04/12/2002,\n12/07/2003, 01/09/2003, 03/09/2003, 24/12/2003, 01/06/ 2005, 03/10/\n2006, 27/04/2007, 02/-8/2007, 24/01/ 2008, 16/01/ 2009, 06/05/ 2009,\n11/97/ 2009. Disponível em \\<www.folha.uol.com.br \\>, acesso em\n13/6/2009; *Globo* (5/9/91, 29/11/93 e 3/6/98); *Jornal do Brasil*(2 e\n3/9/91, 16 e 31/10/93, 28/8/95, 15/1, 26 e 29/8, 17 e 18/9/96); *Olho no\nCongresso/Folha de S. Paulo* (14/1/96); *Perfil parlamentar/IstoÉ*\n(1991); SUPLICY, E. Internet; *Veja* (24/4/96 e 22/7/98). Site do portal\nDemocracia \\<[www.democracia.com.br](http://www.democracia.com.br/)\\>,\nacesso em 28/07/2009; Site da Fundação Seade-SP\n\\<[www.seade.gov.br](http://www.seade.gov.br)\\>, acesso em 15/06/2009;\nSite do Senado Federal\n\\<[www.senado.gov.br](http://www.senado.gov.br)\\>, acesso em 22/06/2009.\n\n \n\n \n\n \n","ref":"FONTES: CURRIC. BIOG.; *Estado de S. Paulo* (4/9/91, 16 e 19/10 e\n11/11/93, 13/3 e 11/9/94, 15/4 e 12/9/97 e 4/5/98), *Folha de S. Paulo,*\n16/8 e 4/9/91, 11/9 e 11/12/94, 25/4 e 29/10/95, 27/1/96, 3, 7 e 24/2,\n15/4, 5 e 21/5, 5/6, 24 e 26/7/97 e 15/7/98, 06/12/2000, 08/12/2000,\n18/08/2001, 24/12/2001, 19/01/2002, 17/03/2002, 25/11/2002, 04/12/2002,\n12/07/2003, 01/09/2003, 03/09/2003, 24/12/2003, 01/06/ 2005, 03/10/\n2006, 27/04/2007, 02/-8/2007, 24/01/ 2008, 16/01/ 2009, 06/05/ 2009,\n11/97/ 2009. Disponível em \\<www.folha.uol.com.br \\>, acesso em\n13/6/2009; *Globo* (5/9/91, 29/11/93 e 3/6/98); *Jornal do Brasil*(2 e\n3/9/91, 16 e 31/10/93, 28/8/95, 15/1, 26 e 29/8, 17 e 18/9/96); *Olho no\nCongresso/Folha de S. Paulo* (14/1/96); *Perfil parlamentar/IstoÉ*\n(1991); SUPLICY, E. Internet; *Veja* (24/4/96 e 22/7/98). Site do portal\nDemocracia \\<[www.democracia.com.br](http://www.democracia.com.br/)\\>,\nacesso em 28/07/2009; Site da Fundação Seade-SP\n\\<[www.seade.gov.br](http://www.seade.gov.br)\\>, acesso em 15/06/2009;\nSite do Senado Federal\n\\<[www.senado.gov.br](http://www.senado.gov.br)\\>, acesso em 22/06/2009.\n\n \n\n \n\n \n","dic":"DHBB"}
