{"title":"SUSSEKIND, Arnaldo","cargoss":["Ministro do Trabalho"],"cargos_esp":[0],"datas_ini":[1964],"datas_fim":[1965],"estados":[0],"autor":[0],"content":"**SUSSEKIND, Arnaldo**\n\n\\*min.  Trab. 1964-1965.\n\n \n\n*Arnaldo Lopes Sussekind*****nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 9 de julho de 1917, filho do desembargador Frederico\nSussekind e de Sílvia Lopes Sussekind.\n\nComeçou a trabalhar em 1938, ainda estudante universitário, na\nprocuradoria-geral do Conselho Nacional do Trabalho (CNT), do Ministério\ndo Trabalho, Indústria e Comércio.  Em janeiro de 1939 passou a\nsubassistente técnico do CNT, tornando-se em junho seguinte assistente\ntécnico. Ainda em 1939 bacharelou-se em ciências jurídicas e sociais\npela Faculdade Nacional de Direito. Assistente jurídico do CNT em\njaneiro de 1940, foi nomeado no ano seguinte procurador regional do\nTrabalho na 2ª. Região, em São Paulo, participando nessa condição do I\nCongresso Brasileiro de Direito Social, realizado em 1941 na capital\npaulista.\n\nApós participar das comissões responsáveis pela elaboração do\nanteprojeto e do projeto final da Consolidação das Leis do Trabalho\n(CLT), decretada em maio de 1943, passou a integrar a partir desse mesmo\nano a Comissão Permanente de Direito Social do Ministério do Trabalho.\nTomou parte, ainda em 1943, na II Conferência Interamericana de\nAdvogados e no II Congresso Jurídico Nacional, realizados no Rio de\nJaneiro.\n\nNomeado procurador de primeira categoria da Justiça do Trabalho em\nfevereiro de 1944, participou, nesse mesmo ano, da I Semana de\nPrevidência e Assistência Social, em São Paulo.  No ano seguinte\npresidiu a Comissão de Reforma do Processo Judiciário do Trabalho,\ninstalada no Ministério do Trabalho, e em 1946 tomou parte do II\nCongresso Brasileiro de Direito Social, em São Paulo. Em 1948\nrepresentou o Brasil na I Conferência Interamericana de Trabalhadores,\nem Lima no Peru e, no ano seguinte, na II Conferência Interamericana de\nTrabalhadores, em Havana, Cuba. Ainda em 1949 participou do I Congresso\nBrasileiro dos Industriários, que teve lugar em Petrópolis (RJ).\n\nDe 1951 a 1953 exerceu as funções de diretor do Serviço de Recreação e\nAssistência Cultural do Ministério do Trabalho, tendo participado, nesse\nperíodo, do I Congresso Ibero-Americano de Seguridad Social, realizado\nem 1951 em Madri, e da XXXIV Conferência Internacional do Trabalho, em\nGenebra, Suíça. Em 1952, como presidente da Comissão Regulamentadora do\nTrabalho do Menor Aprendiz, criada no Ministério do Trabalho,\nrepresentou o Brasil no II Congresso Americano de Medicina do Trabalho,\nno Rio de Janeiro, e na VI Conferência dos Ministros do Trabalho dos\nEstados da América, que reuniu os membros da Organização Internacional\ndo Trabalho (OIT), em Petrópolis (RJ).\n\nDe 1955 a 1960 foi colaborador técnico da Comissão de Legislação Social\ndo Senado, tendo dirigido entre dezembro de 1955 e julho de 1961 a seção\nde segurança nacional do Ministério do Trabalho. Presidiu de 1957 a 1958\na Comissão Especial de Estudo do De-semprego nesse ministério e, no ano\nseguinte, a Comissão de Regulamentação do Alojamento dos Tripulantes da\nMarinha Mercante, passando a exercer, de janeiro a julho de 1961, as\nfunções de administrador, em regime de intervenção, da Comissão de\nImposto Sindical.\n\nNomeado procurador-geral da Justiça do Trabalho em 1961, tornou-se, no\nano seguinte, presidente da Comissão Elaboradora do Anteprojeto de Lei\ndo Salário Família, pas-sando em 1963 a ser membro do grupo de trabalho\nda reforma administrativa do Ministério do Trabalho e integrante da\nComissão Revisora do Código Judiciário do Trabalho. Ainda nesse ano\nparticipou do Congresso Brasileiro para Definição das Reformas de Base e\ndo Comitê de Peritos da OIT.\n\nApós o movimento político-militar de abril de 1964, que depôs o\npresidente João Goulart, foi convidado pelo Comando Supremo da Revolução\n- composto pelo general Artur da Costa e Silva, o almirante Augusto\nRademaker e o brigadeiro Francisco de Assis Correia de Melo - a assumir,\nem substituição a Amauri Silva, o cargo de ministro do Trabalho e\nPrevidência Social, nova denominação do Ministério do Trabalho desde\n1960, após a criação do Ministério da Indústria e Comércio. Assumiu\ninterinamente na mesma ocasião, no  lugar de Osvaldo Lima Filho, o cargo\nde ministro da Agricultura, que exerceu cumulativamente até 15 de abril,\ndata da posse do marechal Humberto Castelo Branco na presidência da\nRepública.  Transmitiu então a pasta da Agricultura a Oscar Thompson\nFlores e foi confirmado no Ministério do Trabalho e Previdência Social\npelo novo presidente. Ao assumir a pasta do Trabalho, Sussekind\nafastou-se da Comissão Permanente de Direito Social do Ministério do\nTrabalho, que presidira por duas vezes entre 1943 e 1964. No decorrer de\n1964, chefiou a delegação brasileira à XLVIII Conferência Internacional\ndo Trabalho, realizada em Genebra.\n\n \n\nNo Ministério do Trabalho e Previdência Social (1964-1965)\n\n \n\nUma das primeiras medidas de Castelo Branco, adotada por sugestão de\nSussekind, foi o desarquivamento, no Senado, do projeto que\nregulamentava o direito de greve.  A Constituição de 1946 considerava\nlegítima a greve, mas determinava a sua regulamentação, que nunca tinha\nsido efetuada. Assim, havendo carência de uma legislação sobre a\nmatéria, Sussekind, através de várias emendas apresentadas por líderes\ndo governo no Congresso, ajustou o projeto aos objetivos do novo regime,\ncontrário às greves políticas e às que fossem deflagradas sem a\nresponsabilidade do sindicato da categoria. Quando se tornasse possível\na conciliação entre os interesses de empregados e patrões, o projeto\nestabelecia que os dissídios coletivos fossem submetidos à Justiça do\nTrabalho. Após tramitar pelo Congres-so, esse projeto foi transformado\nem lei em julho de 1964.\n\nEm março de 1965 os ministros do Planejamento, Roberto Campos, e da\nFazenda, Otá-vio Gouveia de Bulhões, pleitearam junto ao presidente da\nRepública novas medidas que substituíssem o 13º salário. Alegavam que,\nsendo pago em dezembro, ele representava um ônus para a economia do\npaís, porque as folhas de pagamento duplicavam, obrigando as empresas a\nrecorrer aos bancos, com repercussões no custo da produção. Castelo\nBranco encarregou o ministro do Trabalho de elaborar uma fórmula que\nsubstituísse o 13º salário, mas sem criar embaraços na área sindical. A\nproposta de Sussekind foi no sentido de que essa gratificação fosse\nparcelada em duas cotas iguais, sendo uma paga em dezembro e outra por\nocasião das férias do trabalhador. Aprovada pelo presidente, a sugestão\nfoi transformada em lei em agosto do mesmo ano.\n\nDurante a sua gestão no ministério, foram elaborados pareceres que\nserviram de base à instituição, em setembro de 1966, do Fundo de\nGarantia do Tempo de Serviço (FGTS), que extinguiu a estabilidade do\ntrabalhador após dez anos de serviço.\n\nSussekind deixou o cargo de ministro em dezembro de 1965, indo ocupar a\nPresidência da 3ª Turma do Tribunal Superior do Trabalho, e sendo\nsubstituído no ministério pelo deputado gaúcho Válter Peracchi Barcelos.\nAinda nesse ano chefiou mais uma vez a delegação do Brasil à conferência\ninternacional da OIT em Genebra.\n\nDe volta ao seu escritório de advocacia em 1966, participou de vários\ncongressos, encontros e seminários no fim da década de sessenta e início\ndos anos setenta. Em agosto de1968 foi eleito vice-presidente do\nTribunal Superior do Trabalho, e reeleito em outubro de 1970 exercendo\nesta função até sua aposentadoria, em agosto de 1971. Em 1974, tornou-se\nconsultor jurídico-trabalhista da Companhia Vale do Rio Doce e\nparecerista em direito do trabalho, função exercida em seu próprio\nescritório.\n\nEm novembro de 1975 assumiu a representação do Brasil, com mandato de\ntrês anos, no Conselho de Administração da OIT, sendo designado, em\nagosto do ano seguinte, presidente da Comissão Interministerial Revisora\nda CLT.\n\nEm 1980 Arnaldo Sussekind obteve a maior vitória de sua vida pública,\nquando o PIB brasileiro alcançou o patamar dos dez maiores do mundo,\nposição que tornaria o país membro permanente do conselho de\nadministração da OIT, não fosse a preferência declarada da organização\npelo Canadá, razão pela qual o Comitê de Estatísticos resolveu alterar a\nrelação tradicional entre renda nacional e população ativa, de 3/1 para\n4/1. Em seguidas intervenções, Sussekind fez com que o conselho\nrejeitasse o laudo pericial estatístico, de sorte que o Brasil acabou\nfazendo parte da mais antiga entidade colegiada da ONU.\n\nEm 1981, reconduzido a um novo mandato trienal nesse conselho, foi\neleito para a comissão de peritos na aplicação de convenções e\nrecomendações, cargo no qual permaneceria até 1990. Em julho de 1985\ningressou  na comissão permanente de direito do trabalho do Instituto\ndos Advogados do Brasil (IAB), sendo eleito por unanimidade seu\npresidente com um mandato de dois anos.\n\nEm março de 1992, ao completar 50 anos de atividades jurídicas, recebeu\nhomenagens do IAB, da Academia Brasileira de Letras Jurídicas, da\nAcademia Nacional de Direito do Trabalho e do Instituto de Direito\nComparado Luso-Brasileiro. Em 1994 foi nomeado para o conselho fiscal da\nAcademia Brasileira de Letras Jurídicas e para o conselho editorial de\nrevista da entidade, tornando-se conselheiro da Santa Casa de\nMisericórdia do Rio de Janeiro. Em outubro de 1996 recebeu o Prêmio\nTeixeira de Freitas, concedido pelo IAB,  elegendo-se presidente dos\nconselhos culturais da Livraria Editora Renovar da *Revista de Direito\nAdministrativo*.\n\nContrário ao trabalho temporário, em dezembro de 1996 pediu demissão da\nComissão Permanente de Direito Social do Ministério do Trabalho, à qual\nhavia retornado em 1993.\n\nIntegrante do conselho consultivo e do conselho fiscal da Policlínica\ngeral do Rio de Janeiro, fundador e primeiro diretor do Instituto\nBrasileiro de Direito do Trabalho, fundador do Instituto Interamericano\nde Direito do Trabalho e sócio-fundador da Associação do Ministério\nPúblico do Brasil, teve participação em mais de 170 conferências,\nreuniões e congressos, nacionais e internacionais.\n\nCasou-se com Marília Santos Sussekind.\n\nPublicou um grande número de obras jurídicas, entre as quais *Manual da\nJustiça do Trabalho*(1942); *Direito brasileiro do trabalho*(em\ncolaboração com Dorval Lacerda e Segadas Viana, v. I - 1943; v. II -\n1944);*Instituições do direito* *do trabalho*(em colaboração com Délio\nMara-nhão e Segadas Viana, 1947); *Dicionário brasileiro de decisões\ntrabalhistas*(v.  I - 1948; v. II - 1954);*Duração do trabalho e\nrepouso* *remunerado*(1950);*Anuário de legislação e* *decisões\ntrabalhistas*(v.  I - 1956; v. II -1957; v. III - 1958; v. IV 1959; v. V\n-1962) e *Comentários à Consolidação das Leis* *do Trabalho e à\nlegislação complementar*(v.  I - 1960; v. II - 1961; v. III - 1963);\n*Acórdãos no TST*( vol. I em 1968; vol.II em 1969; vol.III em 1972);\n*Direito do Trabalho e Previdência Social - Pareceres*(com Délio\nMaranhão, Vol. I - 1973; vol. II  - 1975; vol. III - 1979; vol. IV -\n1981; vol. V - 1984; vol. VI - 1988; vol. VII - 1992; e com Luís Inácio\nBarbosa Carvalho, vol. VIII - 1995; vol IX - 1998); *Comentários à Nova\nLei de Férias*(1977); *Conflitos de Leis do Trabalho*(1979); *Tratados\nRatificados pelo Brasil*(1981); *Direito Internacional do Trabalho* (1ª\ned. em 1983; 2ª  ed. 1987); *Direitos Sociais na Constituinte*(1986);\n*Comentários à Constituição*(vol. I - 1990; vol.II - 1991); *Convenções\nda OIT*(1994).\n\n \n\nFONTES: CURRIC. BIOG.; *Encic. Mirador*;**FIECHTER, G. *Regime*;\n*Globo*(21/1/81); INF. BIOG.;*Jornal do Brasil*(5/11/75; 15/8/76; 20/4 e\n28/8/77 e 26/7/78); MIN.  TRAB. *Correspondência*;**VIANA FILHO, L.,\n*Governo*.\n","ref":"FONTES: CURRIC. BIOG.; *Encic. Mirador*;**FIECHTER, G. *Regime*;\n*Globo*(21/1/81); INF. BIOG.;*Jornal do Brasil*(5/11/75; 15/8/76; 20/4 e\n28/8/77 e 26/7/78); MIN.  TRAB. *Correspondência*;**VIANA FILHO, L.,\n*Governo*.\n","dic":"DHBB"}
