{"title":"SUZANO, Pedro Paulo de Araújo","cargoss":["Revolucionário ou revoltoso","comte -em-ch Esquadra","Chefe do Estado-Maior da Armada","Ministro da Marinha"],"cargos_esp":[0,0,0,0],"datas_ini":[1932,1960,1961,1962],"datas_fim":[1932,1961,1961,1963],"estados":[0,0,0,0],"autor":[0],"content":"**SUZANO, Pedro Paulo de Araújo**\n\n\\*militar; rev. 1932; comte.-em-ch. Esquadra 1960-1961; ch. EMA 1961;\nmin. Mar. 1962-1963.\n\n \n\n*Pedro Paulo de Araújo Suzano* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 6 de novembro de 1903, filho do primeiro-tenente da\nArmada Oscar Osvaldo Suzano e de Celina de Araújo Suzano. Com a morte do\nseu pai na explosão do encouraçado Aquidabã em janeiro de 1906, passou a\nser criado pelo avô, marechal Pedro Castro de Araújo e, mais tarde, pelo\npadrasto, também oficial de Marinha, Antônio Alves Câmara Júnior, que\nveio a se tornar almirante e ministro da Marinha nos governos de Nereu\nRamos (1955-1956) e de Juscelino Kubitschek (1956-1958).\n\nFez os seus estudos nos colégios Paula Freitas e Pedro II, em sua cidade\nnatal, ingressando, em abril de 1918, na Escola Naval, de onde saiu\nguarda-marinha em janeiro de 1922. Ao irromper em julho desse ano a\nrevolta das guarnições dos fortes de Vigia e de Copacabana, no Rio de\nJaneiro, participou a bordo do encouraçado Minas Gerais do bombardeio ao\nforte de Copacabana, que pouco depois se rendeu. Em setembro desse mesmo\nano foi promovido a segundo-tenente.\n\nEm julho de 1924, durante a revolta paulista liderada pelo general\nIsidoro Dias Lopes, pelo major Miguel Costa, por João Cabanas e Joaquim\nTávora contra o governo de Artur Bernardes, comandou uma seção de\nartilharia das tropas legalistas no ataque e retomada da capital do\nestado, que havia ficado em poder dos rebeldes durante três semanas. Os\nrevoltosos abandonaram a cidade e se deslocaram para o interior. Em\ndezembro desse ano Suzano chegou ao posto de primeiro-tenente.\n\nEm 1927, comandando um destacamento naval em operação em Mato Grosso, na\nfronteira com a Bolívia e o Paraguai, tomou parte em vários combates à\nColuna Prestes, contingente revolucionário formado em 1925 através da\njunção, no oeste do Paraná, dos grupos de rebeldes paulistas e gaúchos.\nA coluna percorreu em seguida o interior do país combatendo as tropas\nlegalistas, até internar-se em 1927, em conseqüência de sua debilitação,\nno Paraguai e na Bolívia.\n\nChegando ao posto de capitão-tenente em janeiro de 1928, serviu em\nvários navios, entre os quais o contratorpedeiro Pará, o navio-escola\nBenjamim Constant e o cruzador Bahia. Durante a Revolução de 1930,\nexercia a função de ajudante-de-ordens do comandante da Esquadra, o\ncontra-almirante Júlio César de Noronha Santos, que deixou o posto em\ndezembro desse ano, pouco depois da vitória dos revolucionários.\n\nLutou em 1932 ao lado dos rebeldes na Revolução Constitucionalista de\nSão Paulo, movimento armado que se desencadeou em julho daquele ano\ncontra o Governo Provisório de Getúlio Vargas instalado após a Revolução\nde 1930. Com a vitória das forças legalistas em outubro seguinte, foi\npreso e confinado no Batalhão Naval (atual Corpo de Fuzileiros Navais)\nna ilha das Cobras. Reformado pouco depois por decreto do governo,\nlecionou matemática de 1933 a 1934, como civil, no Colégio Aldridge no\nRio de Janeiro. Em maio deste último ano, beneficiado pela anistia\nconcedida por Getúlio Vargas aos revoltosos de 1932, retornou ao serviço\nativo da Armada, viajando no ano seguinte ao exterior a bordo do\nnavio-escola Almirante Saldanha.\n\nEm 1937, ao ser implantado o Estado Novo, servia no encouraçado Minas\nGerais. Viajou no ano seguinte para a Inglaterra a fim de integrar a\ncomissão de construção dos contratorpedeiros classe J, encomendados pelo\nBrasil àquele país. Chegando a capitão-de-corveta em novembro de 1938,\nfoi transferido em fins do ano seguinte para a Comissão de Aquisição de\nArmamentos para os contratorpedeiros das classes M e A, enviada aos\nEstados Unidos, lá permanecendo até o início de 1941.\n\nRetornando ao Brasil, chefiou de março desse ano a setembro de 1942 o\nDepartamento Escolar e o Corpo de Alunos da Escola Naval no Rio de\nJaneiro. Deixando essa função em outubro seguinte passou ao comando da\ncorveta Carioca, unidade da Força Naval do Noroeste, que realizou o\npatrulhamento do Atlântico Sul em conseqüência da declaração de guerra\ndo Brasil à Alemanha e à Itália em agosto de 1942, durante a Segunda\nGuerra Mundial. Em abril de 1944 passou a integrar a IV Esquadra da\nMarinha norte-americana, sendo promovido em dezembro desse ano a\ncapitão-de-fragata.\n\nA partir de 1945, atendendo a pressões internas e externas, Getúlio\nVargas tomou algumas medidas reformistas, entre as quais a convocação de\neleições presidenciais e legislativas. No processo de reorganização\npartidária, elementos ligados ao Ministério do Trabalho, com o apoio de\nVargas, fundaram, nesse ano, o Partido Trabalhista Brasileiro (PTB).\nNessa ocasião, Suzano identificou-se com os princípios desse partido e\ncom o chamado movimento “queremista” surgido então, que reivindicava a\nconvocação de uma constituinte com Vargas no poder. Entretanto, em\noutubro ainda desse ano, os comandos militares depuseram Vargas e, nas\neleições realizadas em dezembro seguinte, elegeu-se presidente da\nRepública o general Eurico Gaspar Dutra, lançado pelo Partido Social\nDemocrático (PSD) e apoiado pelo PTB.\n\nDesligando-se da IV Esquadra em junho de 1946, Suzano passou, dois meses\ndepois, a imediato do Centro de Instruções Almirante Wandenkolk (CIAW),\nna ilha das Enxadas, no Rio de Janeiro. Nomeado ainda nesse ano adjunto\nda secretaria do Gabinete do Conselho de Segurança Nacional, liderou os\nestudos relativos à plataforma submarina, demonstrando em suas\natividades ser favorável às soluções nacionalistas. Também nos anos de\n1946 e 1947 fez os cursos preliminar e superior de comando e\nestado-maior da Escola de Guerra Naval.\n\nDeixando suas funções de imediato do CIAW em dezembro de 1947, comandou\no contratorpedeiro Greenhalgh. Em outubro de 1949, desligou-se desse\ncomando e passou a exercer a função de auxiliar de ensino da Escola de\nGuerra Naval, recebendo em março de 1950 a patente de\ncapitão-de-mar-e-guerra.\n\nEm janeiro de 1951 deixou a Escola de Guerra Naval por ter sido nomeado\ncomandante do navio-escola Almirante Saldanha, cargo que exerceu até\nfevereiro de 1952. Nomeado em março desse ano comandante do CIAW, foi\nencarregado de inquérito policial-militar sobre atividades comunistas na\nMarinha.\n\nEm fins de outubro de 1954, depois da morte de Vargas (24/8/1954), foi\ngraduado contra-almirante, desligando-se, no mês seguinte, do comando do\nCIAW. Foi então nomeado subchefe do Estado-Maior da Armada (EMA), cargo\nque ocupou até janeiro de 1955. De 1954 a 1955 cursou a Escola Superior\nde Guerra (ESG).\n\nApós a vitória de Juscelino Kubitschek e João Goulart, candidatos\nlançados pela aliança entre o PSD e o PTB à presidência e\nvice-presidência da República nas eleições de outubro de 1955, setores\noposicionistas, notadamente membros da União Democrática Nacional (UDN),\nutilizaram vários recursos para impedir a posse de ambos. O agravamento\nda tensão nos meios políticos e militares e — segundo entendiam os\npartidários dos eleitos — a crescente ameaça de um golpe motivaram a\ndeflagração, em 11 de novembro, de um movimento militar, liderado pelo\nministro da Guerra, general Henrique Teixeira Lott, com o objetivo de\ngarantir a posse dos eleitos. Tal intervenção provocou a destituição dos\npresidentes Carlos Luz, em exercício, e João Café Filho, licenciado por\ndoença, e a instalação na chefia do governo do vice-presidente do Senado\nNereu Ramos. Nesse mesmo dia, foi empossado no ministério da Marinha o\nalmirante-de-esquadra Antônio Alves Câmara Júnior, em substituição ao\nvice-almirante Edmundo Jordão Amorim do Vale. Suzano, que liderou o\nmovimento na Marinha, foi em seguida nomeado chefe de gabinete do\nministro, que era seu padrasto, e, no dia 20 do mesmo mês, efetivado\ncomo contra-almirante.\n\nO descontentamento de grande parte da oficialidade da Aeronáutica e da\nMarinha com a posse de Juscelino em 31 de janeiro de 1956 gerou a\nrebelião de um grupo de oficiais da Aeronáutica no dia 10 de fevereiro.\nApoderando-se da base aérea de Jacareacanga, no Pará, os rebeldes\nmantiveram sob seu controle por alguns dias a cidade de Santarém e mais\ntrês pequenos povoados. Suzano, como chefe de gabinete do ministro da\nMarinha, tomou providências para o transporte das tropas enviadas àquele\nestado para debelar a revolta, finalmente sufocada em 29 de fevereiro.\nNesse mesmo mês, foi nomeado comandante da Flotilha de\nContratorpedeiros. A partir ainda desse ano, atuou junto ao Clube\nMilitar, que passou a ser dirigido por militares nacionalistas até 1962.\n\nDeixando a Flotilha de Contratorpedeiros, foi nomeado adido naval à\nembaixada do Brasil em Washington e, posteriormente, em Ottawa, no\nCanadá. Em julho de 1958, foi promovido a vice-almirante, permanecendo\ncomo adido naval em Ottawa até abril de 1959. No mês seguinte, foi\nnomeado chefe da Diretoria de Hidrografia e Navegação.\n\nNomeado em agosto de 1960 comandante-em-chefe da Esquadra, deixou a\nDiretoria de Hidrografia e Navegação em outubro seguinte. No dia 30 de\njaneiro de 1961, um dia antes da posse de Jânio Quadros na presidência\nda República, deixou o cargo de comandante-em-chefe da Esquadra e, entre\n2 e 4, ocupou a chefia do EMA. Com a posse do vice-almirante Sílvio Heck\nno Ministério da Marinha, em janeiro desse ano, foi posto no ostracismo.\n\nCom a renúncia de Jânio em agosto ainda de 1961, os três ministros\nmilitares vetaram a posse do vice-presidente João Goulart. Tal fato\nprovocou o protesto de vários setores, que passaram a exigir o\ncumprimento dos dispositivos da Constituição de 1946. Na área militar do\nestado da Guanabara, Suzano e o brigadeiro Francisco Teixeira, seu velho\ncompanheiro, lideraram o movimento pela posse de João Goulart, o que\nacabou por levá-los à prisão.\n\nO principal reduto de resistência em favor da posse do vice-presidente\nestava radicado no Rio Grande do Sul sob a liderança do governador\nLeonel Brizola, que contava com o apoio do III Exército, comandado pelo\ngeneral José Machado Lopes. A crise política instaurada no país foi, no\nentanto, contornada com a promulgação da Emenda Constitucional nº 4, de\n2 de setembro de 1961, que instituiu o regime parlamentarista, limitando\nos poderes presidenciais. Goulart tomou posse em 7 de setembro seguinte\ne Tancredo Neves assumiu o cargo de primeiro-ministro. No final desse\nmês Suzano foi nomeado secretário-geral do Ministério da Marinha, agora\nsob a chefia do contra-almirante Ângelo Nolasco, e, em fevereiro de\n1962, recebeu a patente de almirante-de-esquadra.\n\n \n\nNo Ministério da Marinha\n\nCom a renúncia, em junho desse ano, do primeiro-ministro Tancredo Neves,\ndesencadeou-se nova crise política no país, resolvida, em julho\nseguinte, com a aprovação pelo Congresso, da indicação para o cargo de\nFrancisco de Paula Brochado da Rocha. O novo chefe de gabinete, ao\nescolher o novo ministério, nomeou Suzano no dia 12 de julho para a\npasta da Marinha. Nessa ocasião, seis almirantes contrários à sua\nindicação para o cargo, entre os quais Augusto Rademaker, solicitaram o\nafastamento de seus postos, no que foram atendidos.\n\nA gestão de Brochado da Rocha foi marcada pela discussão em torno da\nrealização do plebiscito que decidiria pela volta ou não ao regime\npresidencialista. Apesar da sua realização estar prevista para o início\nde 1965, João Goulart e alguns setores, como o recém-criado Comando\nGeral dos Trabalhadores (CGT), reivindicavam a sua antecipação para 7 de\noutubro de 1962, data fixada para as eleições legislativas. Não\nconseguindo obter aprovação parlamentar para a data pretendida pelo CGT,\nBrochado da Rocha renunciou em setembro desse mesmo ano. No dia\nimediato, o Congresso aprovou o projeto de lei complementar\nCapanema-Valadares, autorizando a realização do plebiscito no dia 6 de\njaneiro de 1963.\n\nEncarregado de formar um gabinete interino para atuar até janeiro de\n1963, Goulart nomeou Hermes Lima primeiro-ministro, continuando Suzano\ncomo ministro da Marinha. Realizado o plebiscito, que decidiu pelo\nretorno ao regime presidencialista, Goulart nomeou novo ministério, que\nfoi empossado em 23 de janeiro, sendo Suzano ainda mantido à frente do\nMinistério da Marinha.\n\nDurante a sua gestão, Suzano apoiou a maioria das medidas nacionalistas\ndo governo Goulart, como a Lei de Remessa de Lucros e a implantação das\nreformas de base. Foi ainda no seu período como ministro que o\ncontra-almirante Cândido Aragão se destacou entre os setores\nnacionalistas, sendo nomeado em outubro de 1962 comandante do Corpo de\nFuzileiros Navais.\n\nCom a alteração ministerial realizada por Goulart em junho de 1963,\nSuzano foi exonerado do cargo, sendo substituído no dia 23 desse mês\npelo almirante-de-esquadra Sílvio Mota. Sua participação, juntamente com\nAragão, marinheiros e fuzileiros navais nas comemorações da anistia\nconcedida pelo governo Goulart aos marinheiros que participaram da\nrevolta de 25 de março de 1964, teve ampla divulgação pela imprensa.\nEsse episódio, somado à própria concessão da anistia, provocou imediata\nreação dos oficiais superiores das forças armadas, o que, com o\nconseqüente agravamento da crise política, levou à deflagração do\nmovimento político-militar de março de 1964 que derrubou o presidente\nJoão Goulart.\n\nNo dia 14 de abril de 1964, cinco dias após a edição do Ato\nInstitucional nº 1, foi divulgada a segunda lista de cassações, onde\nfiguravam os nomes de 24 oficiais das forças armadas, entre os quais\nSuzano. Além de reformado, o ex-ministro teve seus direitos políticos\nsuspensos por dez anos. Afastado, por doença, de qualquer atividade, foi\nposteriormente absolvido no processo a que teve de responder no Superior\nTribunal Militar.\n\nFaleceu no Rio de Janeiro no dia 28 de janeiro de 1978.\n\nEra casado com Jovina de Albuquerque Suzano, com quem teve dois filhos,\ntambém militares, que foram igualmente punidos pelo AI-1.\n\nEscreveu artigos sobre assuntos navais em revistas especializadas.\n\nMônica Kornis\n\n \n\n \n\nFONTES: ANDREA, J. Marinha; ARQ. DEP. PESQ. JORNAL DO BRASIL; CONSULT.\nMAGALHÃES, B.; CORRESP. SERV. DOC. GER. MAR.; Diário Oficial (11/4/64);\nDULLES, J. Getúlio; DULLES, J. Unrest; Encic. Mirador; ENTREV. BIOG.;\nGRIECO, J. Union; HARDING, T. Political; Histórico; Jornal do Brasil\n(24/1/78); Jornal do Comércio, Rio (25/1/63); MIN. MAR. Almanaque;\nVÍTOR, M. Cinco.\n\n \n","ref":"FONTES: ANDREA, J. Marinha; ARQ. DEP. PESQ. JORNAL DO BRASIL; CONSULT.\nMAGALHÃES, B.; CORRESP. SERV. DOC. GER. MAR.; Diário Oficial (11/4/64);\nDULLES, J. Getúlio; DULLES, J. Unrest; Encic. Mirador; ENTREV. BIOG.;\nGRIECO, J. Union; HARDING, T. Political; Histórico; Jornal do Brasil\n(24/1/78); Jornal do Comércio, Rio (25/1/63); MIN. MAR. Almanaque;\nVÍTOR, M. Cinco.\n\n \n","dic":"DHBB"}
