{"title":"TABAJARA, João","cargoss":["Embaixador do Brasil - Bolívia"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1987],"estados":[0],"autor":[0],"content":"**TABAJARA, João**\n\n\\*diplomata; emb. Bras. Bolívia 1983-1987.\n\n*João Tabajara de Oliveira* nasceu em São Paulo no dia 24 de fevereiro\nde 1933, filho de Nélson Tabajara de Oliveira e de Heraida Tabajara de\nOliveira. Seu pai, também diplomata, foi embaixador no Haiti de 1962 a\n1964.\n\nIngressou no curso de preparação à carreira de diplomata do Instituto\nRio Branco em 1954, sendo nomeado cônsul de terceira classe em dezembro\nde 1955. Removido para o Líbano em 1958, serviu como terceiro-secretário\nna embaixada em Beirute até 1960, quando foi removido para o consulado\ngeral do Brasil no Porto (Portugal). Segundo-secretário em 1961,\ncontinuou a servir no Porto como vice-cônsul (1960-1961) e\ncônsul-adjunto (1961-1962). No consulado geral em Nova Iorque, serviu\ncomo cônsul-adjunto (1962-1964) e encarregado (1964) e, nessas funções,\nparticipou da XVIII Assembléia Geral da ONU (1963), sendo removido em\n1964 para a embaixada do Brasil em Bucareste (Romênia), onde serviu como\nsegundo-secretário até 1966. Exerceu as funções de encarregado de\nnegócios em 1964 e 1966 e neste último ano foi promovido a\nprimeiro-secretário por merecimento.\n\nDe volta à Secretaria de Estado, que funcionava no palácio Itamarati do\nRio de Janeiro, foi assistente do chefe da Divisão da América\nSetentrional (1966-1967) e, entre 1967 e 1969, foi posto à disposição do\ngoverno do estado de São Paulo para exercer a função de chefe do\ncerimonial do governador Roberto Costa de Abreu Sodré. De volta ao Rio\nde Janeiro, foi chefe interino da Divisão de Difusão Cultural do\nMinistério das Relações Exteriores até ser removido para o Marrocos\n(1970), onde serviu como primeiro-secretário na embaixada em Rabat até\n1972 e ocupou o cargo de encarregado de negócios entre 1970 e 1972.\nTransferido para o Paraguai em 1972, serviu como primeiro-secretário na\nembaixada em Assunção (1972-1973), foi chefe do setor comercial de 1972\na 1975 e ocupou o cargo de encarregado de negócios em 1973, ano em que\nfoi promovido, por merecimento, a conselheiro. Nesse cargo serviu na\nembaixada no México de 1975 a 1979 e foi promovido a ministro de segunda\nclasse, por merecimento, em 1977.\n\nNa volta à Secretaria de Estado, já instalada no palácio Itamarati de\nBrasília, chefiou a Divisão de Organismos Internacionais Especializados\n(1978) e nessa função participou de reuniões da Organização das Nações\nUnidas para a Alimentação e a Agricultura (FAO), em Montevidéu (1978), e\nda Organização Meteorológica Mundial, em Brasília (1978). Entre 1979 e\n1982, foi subchefe de gabinete do vice-presidente da República,\nAureliano Chaves.\n\nPromovido a ministro de primeira classe, por merecimento, em 1981, em\njaneiro de 1983 foi nomeado embaixador na Bolívia, em substituição a\nAfonso Arinos de Melo Franco Filho. Serviu em La Paz até fevereiro de\n1986, sendo sucedido por Luís Orlando Carone Gélio. No ano seguinte, foi\nnomeado embaixador na Áustria. Em Viena foi também representante\npermanente do Brasil junto à Agência Internacional de Energia Atômica, à\nOrganização das Nações Unidas para o Desenvolvimento Industrial e à ONU\nem Viena, entre outras. Cônsul-geral em Paris de 1990 a 1995, foi em\n1996 nomeado embaixador na República Dominicana, onde também chefiou a\ndelegação brasileira junto à Aliança dos Produtores de Cacau. Em 1996,\nao cumprir 15 anos como ministro de primeira classe, passou para o\nquadro especial e retornou ao Rio de Janeiro.\n\nAposentou-se em fevereiro de 1997.\n\nCasou-se com Ana Maria Fragelli Tabajara e teve três filhos, dois dos\nquais diplomatas.\n\nFONTES: INF. BIOG.; MIN. REL. EXT. *Anuário* (1983, 1992 e 2008).\n\n \n","ref":"FONTES: INF. BIOG.; MIN. REL. EXT. *Anuário* (1983, 1992 e 2008).\n\n \n","dic":"DHBB"}
