{"title":"TABORDA, Basílio","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1932],"datas_fim":[1932],"estados":[0],"autor":[0],"content":"**TABORDA, Basílio**\n\n\\*militar; rev. 1932.\n\n \n\n*Basílio Taborda* nasceu no Paraná no dia 20 de maio de 1877, filho de\nManuel Paulino da Silva.\n\nIngressou na carreira militar em novembro de 1894, quando sentou praça\nno 2º Esquadrão do 13º Regimento de Cavalaria (13º RC). Em fevereiro de\n1895, passou sucessivamente a anspeçada, cabo de esquadra e furriel e,\nno mês seguinte, foi promovido a segundo-sargento. Ainda em 1895, obteve\nlicença para se matricular na Escola Militar do Rio Grande do Sul, em\nPorto Alegre. Em maio do mesmo ano foi incluído na 1ª Companhia da\nescola, onde permaneceu até março de 1897, quando foi transferido para a\nEscola Militar do Ceará. Prosseguiu seus estudos militares\nmatriculando-se na Escola Militar do Brasil, no Rio de Janeiro, então\nDistrito Federal, em abril de 1899. Em março de 1901, passou a\nalferes-aluno. Concluiu o curso em março de 1904, tendo recebido o grau\nde bacharel em ciências físicas e matemáticas.\n\nAinda em março de 1904 apresentou-se à Direção de Engenharia, tendo sido\ndesignado para estagiar nas obras do Hospital Central do Exército (HCE).\nEm outubro de 1909 foi promovido a primeiro-tenente da arma de\nartilharia e designado, em dezembro do mesmo ano, para servir no 4º\nRegimento de Artilharia Montada (4º RAM). No mês seguinte foi nomeado\nencarregado do gabinete de resistência de materiais, a cargo da 5ª\nDivisão do Departamento de Guerra, no Rio de Janeiro. Transferido para o\n1º RAM, também no Rio de Janeiro, em janeiro de 1911, em março do mesmo\nano foi nomeado instrutor dos inferiores daquele regimento. Ficou adido\nao quartel-general de inspeção permanente da 9ª Região Militar (9ª RM)\nem Mato Grosso em fevereiro de 1912 e, em março daquele mesmo ano, foi\nnomeado professor de aritmética e geografia do Colégio Militar de Porto\nAlegre.\n\nExerceu interinamente o comando da 5ª Bateria do 1º RAM a partir de\nfevereiro de 1914 e, em março de 1915, foi transferido para o\nestado-maior do regimento, como ajudante. A partir de outubro de 1916,\nfoi posto à disposição do comando da 4ª Brigada de Cavalaria.\nTransferido para o 7º RAM em julho de 1917, em outubro do mesmo ano foi\npromovido a capitão e designado adido ao estado-maior do 7º RAM.\nPermaneceu naquela unidade até março de 1921, quando foi transferido\npara a segunda classe do Exército, para tratamento de saúde. Em dezembro\ndo mesmo ano, reverteu à primeira classe, permanecendo à espera de\nmatrícula na Escola de Estado-Maior (EEM), no Rio de Janeiro. Em março\nde 1922 foi matriculado no curso de revisão e, em janeiro de 1923, foi\ndesignado instrutor de armas da artilharia da Escola de Aperfeiçoamento\nde Oficiais (EsAO), no Rio de Janeiro. Promovido a major em abril de\n1923, no mês seguinte foi posto à disposição do comando da 1ª RM, no\nDistrito Federal, na função de auxiliar de instrução dos oficiais de\nartilharia. Em setembro de 1923 foi designado adjunto do chefe de\nServiço de Arbitragem e, em junho de 1924, foi posto à disposição do\nchefe do Estado-Maior do Exército (EME).\n\nCom a irrupção da Revolta de 5 de Julho de 1924 em São Paulo,\napresentou-se em 13 de julho ao quartel-general da Divisão de\nArtilharia, por ter passado a servir como auxiliar de artilharia\ndivisionária. No dia 22 do mesmo mês foi nomeado chefe do estado-maior\nda Brigada Coronel João Gomes, da Divisão de Operações de São Paulo,\ndestinada a reprimir os revoltosos. Em agosto foi colocado à disposição\nda 1ª Brigada de Artilharia e em novembro participou das operações de\ndefesa da cidade de Niterói durante o levante do encouraçado São Paulo,\nmovimento deflagrado por oficiais da Marinha liderados pelo tenente\nHerculino Cascardo em apoio aos revoltosos paulistas e gaúchos. Os\noficiais sublevados deslocaram-se com a belonave para Montevidéu, de\nonde foram se juntar aos rebeldes que haviam levantado guarnições\nmilitares no Rio Grande do Sul em outubro de 1924.\n\nEm março de 1925 Basílio Taborda foi designado para o 1º Grupo de\nArtilharia de Costa (1º GAC) no Rio de Janeiro, assumindo as funções de\nfiscal do grupo. No dia 25 de novembro do mesmo ano foi colocado à\ndisposição do general-de-brigada João Gomes, comandante das forças em\noperação no Norte, e assumiu as funções de chefe de estado-maior na luta\ncontra a Coluna Prestes no Maranhão e no Piauí. A coluna surgira em\nabril de 1925 a partir da junção dos grupamentos que se haviam sublevado\nno ano anterior em São Paulo e no Rio Grande do Sul. Liderada por Luís\nCarlos Prestes e Miguel Costa, percorreu o interior do país através de\n13 estados, travando combate com as tropas legalistas até se internar em\n1927 na Bolívia e no Paraguai.\n\nA partir de março de 1926 Taborda ficou adido à 1ª Brigada de Artilharia\ne, em conseqüência de sua eleição para deputado estadual no estado do\nRio de Janeiro, esteve em disponibilidade de dezembro de 1926 a maio de\n1927, quando se apresentou novamente ao quadro da ativa. Dois meses\ndepois foi membro de um conselho de justiça, em outubro do mesmo ano foi\npromovido a tenente-coronel e em dezembro foi designado para o 5º RAM,\nem Santa Maria (RS). Serviu ainda na 6ª RM, na Bahia, na 3ª Brigada de\nArtilharia, em Cruz Alta (RS), novamente no 5º RAM, e no 2º RAM, no Rio\nde Janeiro.\n\nCom a vitória da Revolução de Outubro de 1930, no mês seguinte foi\ndesignado adido ao Departamento de Guerra. Foi depois chefe da 9ª\nCircunscrição de Recrutamento, no Paraná, diretor do Centro de\nPreparação de Oficiais da Reserva (CPOR) da 5ª RM, no mesmo estado, e em\noutubro de 1931 passou a coronel, ficando adido ao EME. Nessa função\nrecrutou adeptos para o movimento constitucionalista que se iniciava em\nSão Paulo. Em julho de 1932, com a eclosão da Revolução\nConstitucionalista, viajou para São Paulo para se incorporar aos\nrebeldes, sendo em conseqüência considerado desertor e reformado\nadministrativamente em agosto de 1932.\n\nApós a decisão do general Bertoldo Klinger, comandante militar do\nmovimento constitucionalista, de promover um acordo para a cessação das\nhostilidades, Taborda foi procurado pelo general Euclides Figueiredo,\nque discordava da decisão. Com a demissão de Tirso Martins da chefia de\npolícia de São Paulo, assumiu o cargo, dirigindo apelo aos soldados\nconstitucionalistas e à população, num momento em que a notícia do\narmistício já se espalhava, para que se conservassem em “atitude\npacífica” e aceitassem o “sofrimento com resignação e serenidade”.\nExilou-se a seguir em Buenos Aires, onde participou do grupo que tentava\nreorganizar o movimento armado contra Getúlio Vargas, chefe do Governo\nProvisório, o que não chegou a se concretizar. Na ocasião, disputou com\nEuclides Figueiredo a chefia do movimento, divisão que contribuiu para o\nseu fracasso.\n\nReverteu ao serviço ativo do Exército em 10 de julho de 1934, em virtude\ndo decreto de anistia de 8 de maio daquele ano. Permaneceu em seguida\nadido ao Serviço de Pessoal do Exército até novembro, ficando à\ndisposição da 1ª RM de janeiro a abril de 1935. Em maio desse ano foi\nnomeado comandante da Escola Técnica do Exército, no Rio de Janeiro,\natual Instituto Militar de Engenharia (IME). Concluiu o curso de\ninformações para generais e coronéis em outubro de 1935 e, no mês\nseguinte, foi sorteado juiz do Conselho Militar da 1ª Auditoria da 1ª\nRM.\n\nPromovido a general-de-brigada em maio de 1937, no mês seguinte foi\nnomeado comandante da 8ª RM, sediada no Pará, função que acumulou com o\ncomando da 8ª Divisão de Infantaria (8ª DI). Por ocasião do conflito\nentre Vargas e o governador gaúcho José Antônio Flores da Cunha, em\nfunção da sucessão presidencial prevista para 1938, opôs-se às medidas\nde intervenção federal no Rio Grande do Sul que resultaram na renúncia\ndo governador em outubro de 1937. No exercício de suas funções no Pará,\nfoi escolhido pelo presidente da Comissão Executora do Estado de Guerra,\npor ordem do presidente da República, para superintender a aplicação da\nmedida naquele estado. Permaneceu nos comandos da 8ª RM e da 8ª DI até\njunho de 1939, quando foi transferido para a reserva no posto de\ngeneral-de-divisão.\n\nFaleceu na cidade do Rio de Janeiro no dia 2 de agosto de 1973.\n\n \n\n \n\nFONTES: ARQ. BERTOLDO KLINGER; ARQ. MIN. EXÉRC.; CALMON, P. História;\nCARONE, E. República nova; ENTREV. PEIXOTO, A.; Jornal do Brasil\n(6/8/73); SILVA, H. 1932; SILVA, H. 1933; SILVA, H. 1935.\n\n \n","ref":"FONTES: ARQ. BERTOLDO KLINGER; ARQ. MIN. EXÉRC.; CALMON, P. História;\nCARONE, E. República nova; ENTREV. PEIXOTO, A.; Jornal do Brasil\n(6/8/73); SILVA, H. 1932; SILVA, H. 1933; SILVA, H. 1935.\n\n \n","dic":"DHBB"}
