{"title":"TÁCITO, Caio","cargoss":["Consultor-geral da República"],"cargos_esp":[0],"datas_ini":[1957],"datas_fim":[1957],"estados":[0],"autor":[0],"content":"**TÁCITO, Caio**\n\n\\*consult.-ger. Rep. 1957.\n\n* *\n\n*Caio Tácito Sá Viana Pereira de Vasconcelos* nasceu no Rio de Janeiro,\nentão Distrito Federal, no dia 10 de setembro de 1917, filho de Mário\nPereira de Vasconcelos, médico, e de Marieta Sá Viana Pereira de\nVasconcelos.\n\nBacharelou-se pela Faculdade Nacional de Direito da Universidade do\nBrasil.\n\nDurante o Estado Novo (1937-1945), a partir de 1940, tornou-se\nprocurador do Instituto de Aposentadoria e Pensões dos Comerciários\n(IAPC), participando em 1943 do II Congresso Interamericano de\nAdvogados. Em 1945 ocupou a chefia de gabinete do presidente do IAPC,\nfunção que exerceria até 1951. Participou também, em 1947, do II\nCongresso Pan-Americano de Segurança Social, tornando-se em 1949\nprofessor de direito administrativo da Faculdade de Direito, hoje\npertencente à Universidade do Estado do Rio de Janeiro.\n\nConsultor jurídico do Departamento Administrativo do Serviço Público\n(DASP) de 1952 a 1953, passou nesse ano a exercer a mesma função no\ngabinete do Ministério do Trabalho, Indústria e Comércio, cuja Comissão\nPermanente de Direito Social presidiu. Ainda em 1956 passou a lecionar\nna Escola Brasileira de Administração Pública (EBAP), da Fundação\nGetulio Vargas (FGV), no Rio de Janeiro, tendo participado também do X\nCongresso Internacional de Ciências Administrativas, em Madri. Nomeado\nsubchefe do Gabinete Civil do presidente Juscelino Kubitschek\n(1956-1961), cargo que ocuparia até 1959, nessa condição substituiu\nAntônio Gonçalves de Oliveira como consultor-geral da República em junho\nde 1957, deixando em agosto seguinte a função, mais tarde assumida por\nVítor Nunes Leal. Em 1959 participou do Seminário de Direitos Humanos,\npromovido em Buenos Aires pela Organização das Nações Unidas (ONU), e em\n1976 integrou o Conselho Técnico da Confederação Nacional do Comércio.\n\nFoi ainda diretor jurídico da Companhia Brasileira de Assistência\nTécnica (Cobast), responsável pela administração da Companhia Estadual\nde Gás e dos serviços telefônicos e de fornecimento de energia elétrica\ndo Rio de Janeiro. Tornou-se membro do Instituto dos Advogados\nBrasileiros, do Instituto de Direito Público e Ciência Política (Indipo)\nda FGV, do Instituto Brasileiro de Ciências Administrativas — de cuja\nfundação participou —, do Instituto Grotius, da Sociedade Brasileira de\nCriminologia e da Associação Latino-Americana de Ciência Política, da\nqual foi um dos fundadores.\n\nCasou-se, com Estela Maria Barreto de Vasconcelos, com quem teve dois\nfilhos.\n\nFaleceu no Rio de Janeiro no dia 20 de dezembro de 2005.\n\nAlém de trabalhos jurídicos publicados na *Revista de Direito\nAdministrativo,*escreveu *Desvio de poder em matéria administrativa*\n(1951),*Bibliografia brasileira de direito\nconstitucional*(1956),*Pareceres do consultor jurídico do DASP*(1957),*O\nabuso do poder* *administrativo no Brasil*(1959) e *O equilíbrio*\n*financeiro na concessão de serviço público* (1960).\n\n \n\nFONTES: CONSULT. MAGALHÃES, B.; CORRESP. CONF. NAC. COMÉRCIO; CORRESP.\nCONSULT. GER. REP.; COUTINHO, A.*Brasil; Grande encic. Delta;*RIBEIRO\nFILHO, J. *Dic. O Globo 21/12/2005*\n\n \n","ref":"FONTES: CONSULT. MAGALHÃES, B.; CORRESP. CONF. NAC. COMÉRCIO; CORRESP.\nCONSULT. GER. REP.; COUTINHO, A.*Brasil; Grande encic. Delta;*RIBEIRO\nFILHO, J. *Dic. O Globo 21/12/2005*\n\n \n","dic":"DHBB"}
