{"title":"TAJRA, Jesus                      ","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1995],"estados":[0,"PI"],"content":"**TAJRA, Jesus                      **\n\n\\*const. 1987-1988; dep. fed. PI 1987-1995.\n\n* *\n\n*Jesus Elias Tajra* nasceu em Teresina no dia 22 de fevereiro de 1932,\nfilho de Elias João Tajra e de Amélia Sadi Tajra.\n\nEm 1949 ingressou no curso de contabilidade da Escola Técnica de\nComércio Álvares Penteado, na cidade de São Paulo, diplomando-se em\n1951. De volta a Teresina, no ano seguinte iniciou o curso de direito na\nFaculdade de Direito do Piauí. Em 1953 tornou-se secretário-geral do\nDiretório Acadêmico da faculdade e assumiu a cadeira de contabilidade da\nEscola Técnica do Piauí. Em 1955 assumiu a presidência do Diretório\nAcadêmico e, nessa condição, foi seu representante no XX Congresso\nNacional dos Estudantes, realizado em Belém, do qual foi eleito\nsecretário. Permaneceu na presidência do Diretório até 1956, ano em que\nse tornou presidente do Conselho da União Nacional dos Estudantes (UNE)\ne se bacharelou em direito.\n\nAinda em 1956, foi nomeado fiscal de imposto de consumo, cargo que mais\ntarde passaria a se chamar fiscal de tributos federais.**No ano\nseguinte, depois de deixar a Escola Técnica do Piauí, teve uma breve\npassagem, na condição de fiscal, pela cidade de Sobral (CE) e pela\ncapital paulista. Voltando a seu estado natal, em 1959 tornou-se\njornalista profissional e membro do sindicato da categoria, tendo sido\ncolaborador de diversos jornais, entre os quais *Folha da Manhã, Jornal\ndo Comércio*e *Jornal do Piauí*.\n\nFiliado ao Partido Democrata Cristão (PDC), foi secretário-geral e\npresidente do diretório regional do Piauí. Após a vitória do movimento\npolítico-militar de 31 de março de 1964, que depôs o presidente João\nGoulart (1961-1964), a extinção dos partidos políticos por força do Ato\nInstitucional nº 2, editado em 27 de outubro de 1965, e a consequente\ninstituição do bipartidarismo, ingressou na Aliança Renovadora Nacional\n(Arena), legenda de apoio ao governo militar, e foi um dos membros da\ncomissão que organizou o diretório municipal do partido em Teresina.\n\nNas eleições de novembro de 1966, disputou uma vaga na Assembleia\nLegislativa do Piauí na legenda da Arena e conseguiu se eleger com a\nsegunda maior votação em todo o estado. Iniciando seu mandato de\ndeputado estadual em janeiro de 1967, passou a integrar a Comissão de\nFinanças e Tomada de Contas, da qual se tornou presidente. Nesse mesmo\nano assumiu a direção geral da Rádio Pioneira, em Teresina, função que\nexerceria por 20 anos. No ano seguinte, obteve seu registro profissional\nna Ordem dos Advogados do Brasil no estado (OAB-PI).\n\nEm 1969 foi eleito presidente da Arena no Piauí e primeiro-secretário da\nAssembleia Legislativa. No ano seguinte tornou-se presidente da Comissão\nde Constituição e Justiça e líder do governo no Legislativo piauiense.\nNas eleições de novembro de 1970 foi eleito suplente do senador Helvídio\nNunes. Permaneceu na Assembléia até o final de janeiro de 1971, quando\nse encerraram seu mandato e a legislatura, e nesse mesmo ano assumiu\nnovamente a presidência da Arena piauiense. Dois anos depois, pediu\nexoneração do cargo de fiscal de tributos federais, passando a se\ndedicar exclusivamente à atividade empresarial.\n\nCom o fim do bipartidarismo em novembro de 1979 e a consequente\nreorganização partidária, ingressou no ano seguinte no Partido\nDemocrático Social (PDS), agremiação governista integrada por\nparlamentares oriundos da Arena, cujo diretório municipal chegou a\npresidir. Tornou-se diretor-presidente de *O Jornal da Manhã* de\nTeresina e, de 1982 a 1983, foi prefeito da capital piauiense, nomeado\npelo então governador Lucídio Portela (1979-1983). Com a ascensão de\nHugo Napoleão ao governo do estado em março de 1983, foi nomeado\nsecretário do Trabalho e Ação Social.\n\nEm 1985, com o surgimento do Partido da Frente Liberal (PFL), filiou-se\na essa agremiação e tornou-se presidente de seus diretórios municipal e\nestadual. Nesse mesmo ano deixou *O Jornal da Manhã* e, em abril do ano\nseguinte, desincompatibilizou-se do cargo de secretário de estado para\nse candidatar a cargo eletivo. No pleito de novembro de 1986 elegeu-se\ndeputado federal constituinte pelo Piauí na legenda do PFL. Assumindo\nsua cadeira na a Assembleia Nacional Constituinte (ANC) em 1º de\nfevereiro de 1987, tornou-se vice-líder de seu partido na ANC e passou a\nintegrar, como titular, a Subcomissão de Tributos, Participação e\nDistribuição das Receitas da Comissão do Sistema Tributário, Orçamento e\nFinanças e, como suplente, a Subcomissão do Poder Judiciário e do\nMinistério Público da Comissão da Organização dos Poderes e Sistema de\nGoverno.\n\nDurante os trabalhos de elaboração da Constituição, votou a favor do\nrompimento de relações diplomáticas com países com política de\ndiscriminação racial, da pena de morte, da proteção ao emprego contra a\ndespedida sem justa causa, da unicidade sindical, do presidencialismo,\ndo mandato de cinco anos para o então presidente José Sarney (1985-1990)\ne da anistia para os micro e pequenos empresários. Votou contra o\naborto, a limitação do direito de propriedade privada, a remuneração 50%\nsuperior para o trabalho extra, a pluralidade sindical e a limitação dos\nencargos da dívida externa. Absteve-se de votar sobre a nacionalização\ndo subsolo, a estatização do sistema financeiro e a proibição do\ncomércio de sangue. Depois da promulgação da Constituição em 5 de\noutubro de 1988, tornou-se em 1989 vice-líder do PFL na Câmara, titular\nda Comissão de Relações Exteriores e suplente da Comissão de\nConstituição e Justiça e de Redação.\n\nNo pleito de outubro de 1990 reelegeu-se deputado federal na mesma\nlegenda, tendo sido o terceiro mais votado do partido e o quinto de todo\no estado. Iniciado o novo período legislativo em fevereiro de 1991,\ntornou-se suplente da Comissão de Defesa Nacional e vice-líder do bloco\nparlamentar de centro-direita formado pelo PFL, o Partido da\nReconstrução Nacional (PRN), o Partido Socialista Cristão (PSC), o\nPartido da Mobilização Nacional (PMN) e o Partido Social Trabalhista\n(PST).\n\nAo longo de 1991, o governo do presidente Fernando Collor foi alvo de\nconstantes insinuações e denúncias de irregularidades veiculadas na\nimprensa. A situação atingiu o clímax em maio de 1992, quando a revista\n*Veja*publicou uma entrevista de Pedro Collor, irmão mais novo do\npresidente, denunciando a existência de um esquema de corrupção no\ngoverno sob o comando de Paulo César Farias, o PC, ex-tesoureiro da\ncampanha presidencial. Essa denúncia levou o Congresso a instalar uma\ncomissão parlamentar de inquérito (CPI) no mês seguinte. As conclusões\nda comissão sobre o envolvimento do presidente serviram de base, por sua\nvez, para que fosse pedido o seu *impeachment.*Na sessão da Câmara dos\nDeputados do dia 29 de setembro, com voto favorável de Jesus Tajra, foi\naprovada a admissibilidade de abertura do processo de *impeachment*, o\nque implicava o afastamento do presidente. Collor deixou o governo no\ninício do mês seguinte, sendo substituído em caráter interino pelo seu\nvice Itamar Franco, até que o caso fosse julgado pelo Senado. No dia 29\nde dezembro, pouco antes da votação, o presidente afastado apresentou\nsua renúncia. Em seguida, o plenário do Senado aprovou o seu\n*impeachment* e cassou seus direitos políticos por oito anos. Com esse\nresultado, Itamar foi efetivado na presidência.\n\nNas demais votações havidas na Câmara ao longo da legislatura, Jesus\nTajra votou a favor da criação do Imposto Provisório sobre Movimentação\nFinanceira (IPMF), que ficou conhecido como imposto do cheque, do fim da\ncorreção para as dívidas agrícolas, da criação do Fundo Social de\nEmergência (FSE) e do novo conceito de empresa nacional, acabando com\ntodas as diferenças legais entre empresas brasileiras e estrangeiras.\nVotou também contra o fim do voto obrigatório.\n\nDeixando de concorrer à reeleição no pleito de outubro de 1994, encerrou\nseu mandato na Câmara dos Deputados no fim de janeiro de 1995 e retomou\nsuas atividades de empresário. Presidiu a Telecomunicações do Piauí\n(Telepisa) de 1997 a 1998, ano em que a empresa foi privatizada. Na\nlegislatura iniciada em 2003, foi primeiro suplente do senador piauiense\nHeráclito Fortes, do PFL.\n\nFoi também presidente, por três mandatos, da Associação dos Diretores de\nJornal, Rádio e Televisão do Piauí e ainda do Tribunal de Justiça\nDesportiva do estado e do Esporte Clube Flamengo de Teresina.\n\nCasou-se com Maria Amélia Costa Tajra, com quem teve quatro filhos.\n\nPublicou *Arrecadação pela rede bancária* (1966), *Equilíbrio e coragem*\n(1988) e *Até parece que foi ontem* (2009).\n\nEduardo Junqueira/Alan Carneiro\n\n \n\n**FONTES**: ASSEMB. NAC. CONST.*Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros.*Repertório**(1991-1995); COELHO, J. ; OLIVEIRA,\nA. *Nova*;*Olho no voto/Folha de S. Paulo* (18/9/94).\n\n \n","ref":"","dic":"DHBB"}
