{"title":"TAKAYAMA, Itsuo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1993],"datas_fim":[1993],"estados":["MT"],"autor":[0],"content":"**TAKAYAMA, Itsuo**\n\n\\*dep. fed. MT 1993.\n\n*** ***\n\n*Itsuo Takayama* nasceu em Anhumas (SP) no dia 4 de março de 1942, filho\nde Antônio Izami Takayama e de Shizuka Maria Takayama.\n\nMudou-se para Mato Grosso, onde cursou engenharia civil na Universidade\nFederal do Mato Grosso, em Cuiabá, entre 1970 e 1974.\n\nEm 1989, tornou-se membro do Conselho da Comunidade do Poder Judiciário\ndo Fórum de Cuiabá, cargo que ocuparia até 1991. No ano de 1990,\nfiliou-se ao Partido da Frente Liberal (PFL) e em novembro concorreu a\numa vaga na Câmara dos Deputados, conseguindo apenas uma suplência.\nSubsecretário municipal de Infraestrutura em Cuiabá em 1991, assumiu o\nmandato de deputado federal em 1992, ocupando vaga aberta com a renúncia\nde Vilmar Peres. Nesse mesmo ano, deixou o PFL, filiando-se ao Partido\nProgressista (PP). Membro da Comissão de Viação e Transporte, integrou a\nchamada “bancada evangélica” da Câmara dos Deputados.\n\nComo suplente assumiu, de janeiro a dezembro de 1993, o mandato de\ndeputado federal para a legislatura 1991-1995 na vaga do deputado Oscar\nTravassos, que se licenciou para compor a equipe do ex-governador Jaime\nCampos. Ainda em 1993, transferiu-se para o Partido Social Democrático\n(PSD), sendo acusado de vender filiações ao partido e de também ter\nrecebido dinheiro para filiar-se. Instaurado o processo na Câmara,\nTakayama – juntamente com os deputados Onaireves Moura (PR) e Nobel de\nMoura (RO) – foi cassado em 15 de dezembro desse ano por falta de decoro\nparlamentar.\n\nSegundo a *Folha de S. Paulo*(16/12/93), além de cassado pela Câmara sob\na acusação, afinal aceita, de ter negociado a sua transferência do PP\npara o PSD em troca de 30 mil dólares norte-americanos, também acabou\nexpulso da Assembléia de Deus . Uma entrevista no programa de\nentrevistas de Jô Soares, que na época estava no Sistema Brasileiro de\nTelevisão (SBT), teria dado origem à sua suposta confissão pública,\nmotivo da sua cassação. Questionado pelo entrevistador se era lícito um\ndeputado mudar de partido, Takayama teria respondido que “vivemos em um\npaís democrático” e confessado “ter entrado para o partido em troca de\ndinheiro”, comparando seu caso ao de “jogadores de futebol que recebem\ngratificação quando mudam de time”. Segundo Takayama, em sua defesa\napresentada no plenário da Câmara, na edição da entrevista a emissora\ntrocou a pergunta por uma feita anteriormente.\n\nItsuo Takayama retornou às suas atividades profissionais de engenheiro\ncivil autônomo. Em fevereiro de 1994, numa visita à Câmara, distribuiu\num manifesto pedindo o aprofundamento das investigações. Segundo a\n*Folha de S. Paulo*, nessa mesma ocasião, em conversa com jornalistas,\nTakayama afirmara que de fato houvera compra de deputados, mas negou\nnovamente que tivesse recebido dinheiro para trocar o PP pelo PSD.\n\nPastor da Igreja Evangélica Nipo-Brasileira e primeiro suplente de\ndeputado federal cassado por quebra de decoro parlamentar na história de\nMato Grosso, Itsuo Takayama disputou uma vaga na Assembleia Legislativa\nestadual no pleito de outubro de 2006, dessa vez filiado à legenda do\nPartido Trabalhista Brasileiro (PTB). Contudo, não foi bem sucedido.\n\nCasou-se com Neli Almeida Takayama, com quem teve três filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995); *Veja\nOn-line*, 5/1/94; *Folha de S. Paulo* (16/12/93, 3/2 e 8/7/94); INF.\nBIOG.; *Diário de Cuiabá*, 11/12/2005 e 14/8/2006.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995); *Veja\nOn-line*, 5/1/94; *Folha de S. Paulo* (16/12/93, 3/2 e 8/7/94); INF.\nBIOG.; *Diário de Cuiabá*, 11/12/2005 e 14/8/2006.\n\n \n","dic":"DHBB"}
