{"title":"TANNUS, Samir","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["MG"],"autor":[0],"content":"**TANNUS, Samir**\n\n\\*dep. fed. MG 1991-1995.\n\n*Samir Tannus* nasceu em Prata (MG) no dia 30 de dezembro de 1930, filho\nde Simão Felício Tannus e de Ruda Adib Tannus.\n\nFez o curso secundário no Ginásio São Luís, da cidade natal, e na Escola\nEstadual de Araguari (MG). Cursou até o segundo ano da Faculdade de\nDireito de Uberlândia (MG) e no pleito de outubro de 1958 elegeu-se\nvice-prefeito de Ituiutaba (MG), na legenda do Partido Social\nDemocrático (PSD), assumindo o mandato no início do ano seguinte e\nencerrando-o no início de 1963. Integrou o diretório do PSD de Ituiutaba\naté a extinção dos partidos políticos em virtude do Ato Institucional nº\n2 (AI-2), de 27 de outubro de 1965.\n\nNo pleito de novembro de 1966 elegeu-se prefeito da cidade pela legenda\nda Aliança Renovadora Nacional (Arena), partido de apoio ao regime\nmilitar instaurado no país em abril de 1964. Em 1969, sem deixar a\nprefeitura, assumiu a presidência da Empresa Luz e Força Ituiutabana.\n\nDesincompatibilizando-se do cargo, conquistou uma cadeira de deputado\nestadual em novembro de 1970. Na Assembléia Legislativa de Minas Gerais\npresidiu a Comissão de Agropecuária e fez parte da Comissão de Assuntos\nMunicipais. De 1970 a 1975 presidiu o diretório arenista em Ituiutaba.\n\nCom o fim do bipartidarismo, em novembro de 1979, e a conseqüente\nreformulação partidária, filiou-se ao Partido Democrático Social (PDS),\nsucessor da Arena, ascendendo ao diretório regional do partido. Em\nnovembro de 1982 foi reeleito, participando dos trabalhos legislativos\ncomo terceiro-secretário da mesa e vice-líder do partido na Assembléia\nLegislativa. Mais uma vez reeleito, em novembro de 1986, exerceu a\nliderança do partido na Assembléia. Deixou o PDS em 1988, e filiou-se ao\nPartido Democrata Cristão (PDC), licenciando-se do mandato para assumir\na secretaria Estadual de Trabalho e Ação Social no governo de Newton\nCardoso (1987-1991). Retornando ao mandato de deputado estadual em 1990,\nocupou a vice-liderança do PDC. Nesse período, integrou o diretório\nnacional do partido e foi delegado à convenção nacional.\n\nNo pleito de outubro de 1990 candidatou-se a uma cadeira de deputado\nfederal por Minas Gerais, pela legenda do PDC. Eleito, assumiu o mandato\nno início do ano seguinte. Na Câmara, desempenhou as funções de\nvice-líder do partido e participou como titular da Comissão de Educação,\nCultura e Desporto; como suplente, da Comissão de Ciência e Tecnologia,\nComunicação e Informática.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor do *impeachment* do presidente Fernando Collor de Melo, acusado de\ncrime de responsabilidade por ligações com um esquema de corrupção\nliderado pelo ex-tesoureiro de sua campanha presidencial, Paulo César\nFarias. Afastado da presidência logo após a votação na Câmara, Collor\nrenunciou ao mandato em 29 de dezembro de 1992, pouco antes da conclusão\ndo processo pelo Senado Federal, sendo efetivado na presidência da\nRepública o vice Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde o dia 2 de outubro.\n\nEm abril de 1993, ingressou no Partido Progressista Reformador (PPR),\nresultado da fusão do PDC com o PDS. Votou contra o voto obrigatório e a\nfavor do Imposto Provisório sobre Movimentação Financeira (IPMF), fonte\nsuplementar de recursos destinados à saúde, e do Fundo Social de\nEmergência, que permitia ao governo gastar até 20% dos recursos\nvinculados às áreas de saúde e de educação.\n\nEm outubro de 1994, tentando reeleger-se, obteve uma suplência. Deixou a\nCâmara dos Deputados ao término da legislatura, em janeiro do ano\nseguinte. Após 1995, voltou para Ituiutaba e continuou dedicando-se ao\nempresariado rural.\n\nSamir Tannus fez curso de administração pública na Fundação Germânica\npara os Países Subdesenvolvidos, em Berlim, e esteve presente em\ncongressos patrocinados pela Associação Brasileira de Municípios nas\ncidades de Uberaba, Belo Horizonte, Maceió e São José do Rio Preto.\nProdutor rural, membro dos sindicatos rurais de Iturana e Ipiaçu (MG),\npresidiu o aeroclube e a associação dos motoristas do Ituiutaba Esporte\nClube.\n\nCasado com Maria Luisa Faissol Tannus, não teve filhos.\n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados brasileiros. Repertório*(1991-1995 e 1995-1999); *Olho no\nvoto/Folha de S. Paulo* (18/9/94); *Perfil parlamentar/IstoÉ*; Portal da\nASSEMB. LEGISL. MG. *20 anos da Constituição Mineira*.\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados brasileiros. Repertório*(1991-1995 e 1995-1999); *Olho no\nvoto/Folha de S. Paulo* (18/9/94); *Perfil parlamentar/IstoÉ*; Portal da\nASSEMB. LEGISL. MG. *20 anos da Constituição Mineira*.\n\n \n","dic":"DHBB"}
