{"title":"TARSO, Paulo de  ================","cargoss":["Deputado federal","Prefeito","Deputado federal","Ministro da Educação","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1959,1961,1961,1963,1963],"datas_fim":[1961,1961,1963,1963,1964],"estados":["SP","DF","SP",0,"SP"],"autor":[0],"content":"TARSO, Paulo de \n================\n\n\\* dep. fed. SP 1959-1961; pref. DF 1961; dep. fed. SP 1961-1963; min.\nEduc. 1963; dep. fed. SP 1963-1964.\n\n \n\n*Paulo de Tarso Santos*nasceu em Araxá (MG) no dia 12 de janeiro de\n1926, filho de Vasco Santos e de Maria Soares Santos.\n\nRealizou seus primeiros estudos no Colé­gio Dom Bosco, no Colégio São\nBento e no Colégio Universitário da Faculdade de Direito da Universidade\nde São Paulo (USP).  Em 1949 bacharelou-se em ciências jurídicas e\nsociais pela Faculdade de Direito da USP, tendo conquistado os prêmios\nRodrigues Alves Filho, destinado ao primeiro aluno de todo o curso, e\nDuarte de Azevedo, oferecido ao melhor aluno de direito civil,\ndisciplina na qual se especializou.\n\nAdvogado do Banco Brasileiro de Descon­tos (Bradesco) em 1948, filiou-se\nao Partido Democrata Cristão (PDC), tendo colaborado na campanha\neleitoral que levou o prefeito de São Paulo Jânio Quadros (1953-1955) ao\ngo­verno do estado em outubro de 1954, em mandato que exerceria até\n1959. Adversário político do ex-governador paulista Ademar de Barros\n(1947-1951), elegeu-se em 1955 ve­reador à Câmara Municipal de São Paulo\nna legenda do PDC, combatendo durante seu mandato o plano Alweg,\nproposta inicial de construção do metropolitano paulista.  Lutou ainda\npela moralização da Companhia Metro­politana de Transportes Coletivos e\napresen­tou diversos projetos transformados em lei, dentre eles o que\ndisciplinava as construções na capital paulista, o que destinava aos\ntra­balhadores com filhos a metade das casas populares construídas pelos\nórgãos gover­namentais, o que instituía a cobrança de impostos especiais\nem diversões públicas, a fim****de serem revertidos para a assistência à\ninfância, e o que promovia um convênio com a Assistência Vicentina, com\no objetivo de er­radicar a mendicância das ruas de São Paulo. Esteve\npresente no Congresso Mundial da De­mocracia Cristã realizado no Chile,\nonde de­fendeu a participação do cristianismo na vida política, sem que\nisso importasse na simbio­se dos poderes temporal e espiritual. Na\nocasião teve aprovado o relatório de sua autoria *- Reforma da empresa\n-,*que estabelecia que a democracia cristã lutaria em todo o mundo pela\nparticipação dos empregados nos lucros e na gestão das empresas\nprivadas.\n\nEm outubro de 1958 elegeu-se deputado federal por São Paulo na legenda\ndo PDC, assumindo o mandato em fevereiro de 1959, após deixar a Câmara\npaulista.  Líder da ban­cada do seu partido na Câmara dos Deputados em\nmaio de 1959, procurou conciliar a pro­posta inicial aprovada no\nCongresso da Demo­cracia Cristã com os interesses das classes\npa­tronais, criando um projeto que, embora reti­rasse a obrigatoriedade\nda participação dos empregados nos lucros das empresas, instituía o\nFundo de Participação nos Lucros, forma­do a partir de contribuições\nvoluntárias, dedu­tíveis do imposto de renda, e trazendo como\ncompensação algumas regalias bancárias para os empresários\nparticipantes. Durante o exer­cício de seu mandato defendeu a\nnecessidade de uma reforma agrária, assim como de uma reforma\nconstitucional que permitisse que as desapropriações fossem pagas\nmediante títu­los especiais de dívida pública, para que hou­vesse\nmaiores garantias contra a desvaloriza­ção.  Foi também favorável a que\no Banco Na­cional do Desenvolvimento Econômico (BNDE), atual Banco\nNacional do Desenvolvi­mento Econômico e Social (BNDES), fizesse\ninvestimentos nas atividades agropecuárias, de forma a minorar o\ncrescente desnível entre as populações urbana e rural.\n\nAinda em 1959, defendeu a Revolução Cu­bana, liderada por Fidel Castro,\nque derrubou o ditador Fulgêncio Batista. Participou, em fevereiro do\nano seguinte, da comitiva do go­vernador paulista Jânio Quadros em sua\nvi­sita a Cuba, a convite de Fidel Castro. Mais tarde, entretanto,\nopor-se-ia à decisão do líder cubano de não convocar imediatamente\neleições, segundo ele, necessárias para trans­formar o novo governo num\nregime democrá­tico-representativo.\n\nParticipou ativamente da campanha polí­tica de Jânio à presidência da\nRepública nas eleições de outubro de 1960, e, com a vitória deste, foi\nnomeado prefeito do Distrito Fede­ral, já na cidade de Brasília,\nsubstituindo Israel Pinheiro.  Licenciou-se então da Câmara dos\nDeputados para assumir em fevereiro de 1961 a prefeitura, sendo sua\ngestão caracterizada pelo lema \"Humanização da capital\".  Apoiou a\npolítica externa do governo Jânio Quadros de respeito à autodeterminação\ndos povos e de não ingerência nos assuntos de sua política interna, bem\ncomo o não-alinhamento do Bra­sil com os dois grandes blocos, de forma a\ncon­siderar em primeiro plano as conveniências internas e os interesses\nda comunidade latino­americana.\n\nCom a renúncia de Jânio em agosto de 1961, retornou à Câmara dos\nDeputados, após ter deixado a prefeitura do Distrito Fe­deral, onde foi\nsubstituído por Diogo Lordel­lo de Melo. Exercendo a vice-liderança do\nPDC, foi favorável à Emenda Constitu­cional nº.4, de setembro de 1961,\nque im­plantou o regime parlamentarista no Brasil, como forma\nconciliatória para propiciar a pos­se do vice-presidente João Goulart,\ncujo nome era vetado pelos ministros militares. Municipalista, votou\nfavoravelmente à Emenda Cons­titucional nº.5, de novembro de 1961, que\nampliou a participação dos municípios na arrecadação tributária\nnacional. Participou da Frente Parlamentar Nacionalista (FPN), for­mada\nem 1956 por deputados do Partido So­cialista Brasileiro (PSB), Partido\nTrabalhista Brasileiro (PTB), Partido Social Democráti­co (PSD) e União\nDemocrática Nacional (UDN).  Atuante na Câmara, a FPN dispunha-­se a\nviabilizar uma plataforma nacionalista voltada para a condenação à\nintervenção do capital estrangeiro na economia nacional, especialmente\nno setor energético, e à remes­sa de lucros para o exterior.\n\nNo pleito de outubro de 1962, reelegeu-se deputado federal, apoiado por\numa coligação do PDC com a UDN e o Partido Rural Traba­lhista (PRT).\nIntegrou a Frente da Mobiliza­ção Popular, movimento nacionalista\nsurgido nesse mesmo ano, com o objetivo de pressio­nar em favor da\nimplementação das chamadas reformas de base (reforma agrária, urbana,\ntri­butária, bancária e constitucional). Liderada pelo deputado federal\nLeonel Brizola, a Fren­te de Mobilização Popular congregou\nrepresen­tantes de organizações como o Comando Geral dos Trabalhadores\n(CGT), o Pacto de Unidade e Ação (PUA), a União Nacional dos Estudantes\n(UNE) e a União Brasileira de Es­tudantes Secundaristas (UBES), além de\nele­mentos da FPN e de entidades camponesas e femininas, como a Frente\nNacionalista Femi­nina, não tendo porém chegado na prática a desenvolver\numa atuação própria e definida.\n\nEmbora parlamentarista, defendeu a ante­cipação do plebiscito nacional\nque, em janei­ro de 1963, decidiu pelo retorno ao regime\npresidencialista, ainda com João Goulart na chefia do governo. Nessa\nlegislatura foi líder do bloco parlamentar formado pelo Partido Social\nTrabalhista (PST), o Partido Republi­cano (PR), o Movimento Trabalhista\nRenova­dor (MTR), o PSB, o PRT e o PDC. Em junho de 1963 licenciou-se da\nCâmara para assumir interinamente o Ministério da Educação e Cul­tura,\nsubstituindo Teotônio Maurício Mon­teiro de Barros (1963).\n\nEm outubro de 1963, porém, as entidades organizadas na Frente de\nMobilização Popu­lar anunciaram o rompimento com o presi­dente João\nGoulart que, segundo elas, vinha realizando um governo de interesse\nexclusi­vo das classes conservadoras, distanciando-se dos grupos que\nhaviam assegurado sua posse na crise de 1961. No dia 14 desse mês, Paulo\nde Tarso demitiu-se da pasta da Educação, numa atitude apoiada pela\nFrente de Mobili­zação Popular, que fez publicar uma nota onde\ndenunciava a vacilação do Executivo em relação à adoção de uma política\npopular, a inatividade do Legislativo e a parcialidade do Judiciário. A\nnota reivindicava ainda a refor­ma agrária, o direito de voto ao\nanalfabeto e ao soldado e de elegibilidade aos sargentos e praças de\npré, a anistia aos sargentos, solda­dos e todos os presos políticos, o\ncongelamen­to das remessas de lucro, a suspensão do paga­mento da dívida\nexterna, o monopólio estatal do câmbio e das exportações e a encampação\nda refinaria de Capuava (SP). Retomando à Câmara dos Deputados, Paulo de\nTarso tor­nou-se ainda em outubro de 1963 vice-líder do bloco\nparlamentar dos pequenos partidos e vice-presidente da Comissão do\nDistrito Federal.\n\nCom a vitória do movimento político-mi­litar de 31 de março de 1964, que\ndepôs Goulart, teve no mês se­guinte seu mandato cassado e seus direitos\npo­líticos suspensos por dez anos pela aplicação do Ato Institucional\nnº.1 (AI-1). Ainda em abril o novo governo fechou a Frente de\nMo­bilização Popular e, em julho do mesmo ano, Paulo de Tarso foi preso\nna cidade paulista de Pompéia. Posto em liberdade posteriormente,\nasilou-se no Chile, passando a trabalhar no Programa das Nações Unidas\npara o Desenvolvimento (Pnud). Entre 1969 e 1970 trabalhou como técnico\nem educação e desenvolvimento da Food and Agriculture Organization\n(FAO), órgão vinculado à Organização das Nações Unidas (ONU),\nparticipando de várias reuniões internacionais na Argentina, Bolívia,\nPeru, Equador, Colômbia, Guatemala, Nicarágua, Holanda, Dinamarca e\nSuiça. De volta ao Brasil em 1971, trabalhou como advogado em São Paulo\ne fez cursos complementares de especialização em direito processual\ncivil e de aperfeiçoamento em direito empresarial na Pontifícia\nUniversidade Católica (PUC) de São Paulo. Em 1977 tornou-se professor de\ndireito civil no Instituto dos Advogados do Brasil. Em maio de 1979\nfiliou-se ao Movimento Democrático Brasileiro (MDB), agremiação\noposicionista criada após a extinção dos parti­dos políticos em outubro\nde 1965, através do AI-2.\n\nEm agosto de 1979, novamente contratado pela FAO/ONU transferiu-se para\nQuito, Equador, a fim de assessorar o governo daquele país no campo da\neducação e do desenvolvimento ru­ral. No dia 28 desse mesmo mês foi\nbeneficia­do pela Lei de Anistia sancionada pelo presi­dente João\nBatista Figueiredo, tendo seus di­reitos políticos restabelecidos. Com a\nextin­ção do bipartidarismo em novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB), agremiação sucessora do MDB. Em janeiro de 1980\napresentou ao colégio de fundadores do PMDB uma moção condenando a\ninvasão do Afeganistão pela URSS, ocorrida em dezem­bro do ano anterior,\nque foi aprovada e leva­da como posição oficial do partido à\nsecreta­ria-geral da ONU. Em abril de 1981 participou do Ciclo Educação\ne Cultura, promovido pelas prefeituras do estado de São Paulo ocupadas\npor políticos vinculados ao PMDB, onde cri­ticou a situação da educação\nno país e defen­deu a necessidade da participação dos estu­dantes e de\ntoda a população na elaboração de uma reforma no ensino, condenando a\ncontratação de técnicos estrangeiros, como ocorrera em 1964, para\nelaborar as bases da reforma universitária.\n\nEm 1983 assumiu a Secretaria de Educação do Estado de São Paulo, no\ngoverno de Franco Montoro (1983-1987), permanecendo no cargo até 1985,\nquando assumiu uma cadeira como conselheiro do Tribunal de Contas do\nEstado de São Paulo (TCE/SP), chegando a exercer sua presidência em\n1989. Deixando o TCE em 1991, assumiu o cargo de diretor presidente da\nFundação Memorial da América Latina, permanecendo nesta função até 1994.\nAfastado da vida pública, retomou suas atividades advocatícias em\nescritório próprio.\n\nPertenceu ao Centro Dom Vital de São Paulo e foi coordenador da Ordem\ndos Advogados do Brasil (OAB), seção São Paulo, para assuntos do Mercado\nComum dos Países do Cone-Sul (Mercosul).\n\nCasou-se com Maria Nilse de Cunha San­tos, com quem teve cinco filhos.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Anais*(1961-1);\nCÂM. DEP.*Deputados;*CÂM. DEP. *Deputados bra*­*sileiros.\nRepertório*(1946-1967 e 1963-1967);**CÂM.  DEP. *Relação* *nominal dos\nsenhores; *CAMPOS, Q. *Fichário;* *Correio Brasiliense*(5/11/69);\nCORRESP. GOV. DF; COUTINHO, A. *Brasil; Encic. Mi*­*rador; Estado de São\nPaulo* (29/4/81);*Grande encic. Delta;*INF. BIOG.; *Jornal do\nBrasil*(7/4/74; 15/5 e 5/8/79 e 17/1/80); SILVA, H. *Histó*­*ria;*SOC.\nBRAS. EXPANSÃO COMERCIAL. *Quem;*TRIB. SUP. ELEIT. *Dados*(4 e 6);\nVAITSMAN, M. *Sangue;*VÍTOR, M. *Cinco*.\n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Anais*(1961-1);\nCÂM. DEP.*Deputados;*CÂM. DEP. *Deputados bra*­*sileiros.\nRepertório*(1946-1967 e 1963-1967);**CÂM.  DEP. *Relação* *nominal dos\nsenhores; *CAMPOS, Q. *Fichário;* *Correio Brasiliense*(5/11/69);\nCORRESP. GOV. DF; COUTINHO, A. *Brasil; Encic. Mi*­*rador; Estado de São\nPaulo* (29/4/81);*Grande encic. Delta;*INF. BIOG.; *Jornal do\nBrasil*(7/4/74; 15/5 e 5/8/79 e 17/1/80); SILVA, H. *Histó*­*ria;*SOC.\nBRAS. EXPANSÃO COMERCIAL. *Quem;*TRIB. SUP. ELEIT. *Dados*(4 e 6);\nVAITSMAN, M. *Sangue;*VÍTOR, M. *Cinco*.\n","dic":"DHBB"}
