{"title":"TARTUCE, Wigberto","cargoss":["Deputado federal",0],"cargos_esp":[0,0],"datas_ini":[1995,1999],"datas_fim":[1999,2003],"estados":[0,0],"autor":[0],"content":"**TARTUCE, Wigberto**\n\n\\*dep. fed. 1995-1999; 1999-2003.\n\n* *\n\n*Wigberto Ferreira Tartuce* nasceu em Rio Verde (GO) no dia 16 de março\nde 1947, filho de Valdomiro Tartuce e de Diná Ferreira Tartuce.\n\nEconomista formado pela Associação de Ensino Unificado do Distrito\nFederal (1975), fez o curso de matemática aplicada à construção civil em\nBrasília (1977), concluindo seu aprendizado na Universidade do Sul da\nCalifórnia, nos Estados Unidos (1979). Formou-se também em *marketing*\nimobiliário em São Paulo (1983).\n\nPresidente da Associação dos Dirigentes de Empresas do Mercado\nImobiliário do Distrito Federal (1984) e vice-presidente da Associação\nComercial do Distrito Federal (1987-1988), mantinha um programa na Rádio\nAtividade no Distrito Federal. Diretor da Construtora Encol, em 1990\nfundou a sua própria empresa, a Tartuce Construtora e Incorporadora, uma\ndas maiores firmas do ramo em Brasília. Participou ainda de programas na\nRádio Mania, do Distrito Federal, e da Rádio Atividade, de Goiás.\n\nCom a popularidade obtida junto ao público de baixa renda, em outubro de\n1994 elegeu-se deputado federal pela legenda do Partido Progressista\n(PP). Presidente da Comissão de Trabalho, Administração e Serviço\nPúblico (1995-1998), transferiu-se em agosto de 1995 para o Partido\nProgressista Brasileiro (PPB), resultado da fusão do PP com o Partido\nProgressista Reformador (PPR). Integrando a Comissão Parlamentar de\nInquérito (CPI) sobre direitos autorais, no tocante às emendas\nconstitucionais propostas pelo governo Fernando Henrique Cardoso ao\nlongo da legislatura, votou a favor da quebra do monopólio estatal nos\nsetores de telecomunicações, exploração de petróleo, distribuição de gás\ncanalizado e navegação de cabotagem; da mudança no conceito de empresa\nnacional; da prorrogação do Fundo Social de Emergência (FSE), rebatizado\nde Fundo de Estabilização Fiscal (FEF), que permitia ao governo gastar\naté 20% dos recursos vinculados às áreas de saúde e de educação.\n\nEm 1996, já como vice-líder do bloco PPB-Partido Liberal (PL) e titular\nda Comissão de Defesa do Consumidor, Meio Ambiente e Minorias, na Câmara\ndos Deputados, e da Comissão de Representação do Congresso, votou a\nfavor da Contribuição Provisória sobre Movimentação Financeira (CPMF),\nque substituiu o Imposto Provisório sobre Movimentação Financeira\n(IPMF), fonte suplementar de recursos destinados à saúde.\n\nDono de um patrimônio calculado em cem milhões de reais, em dezembro de\n1996 envolveu-se, de acordo com matéria publicada no *Jornal do Brasil*,\nnum escândalo sobre desvio de verbas da Câmara para pagar os empregados\nde sua mansão de três mil metros quadrados, localizada numa chácara no\nLago Sul, bairro nobre da capital.\n\nVice-líder do PPB e titular da Comissão de Ciência e Tecnologia, em 1997\nassumiu posição contrária à emenda que previa a reeleição de presidente\nda República, governadores e prefeitos. Em fevereiro, porém, votou a\nfavor da proposta. Dado o empenho com que a presidência do partido havia\nconduzido a questão, a atitude de Tartuce e de outros parlamentares\nconsiderados “vira-casacas” tornou-se insustentável, e eles chegaram a\nser repudiados publicamente por Paulo Maluf. Considerado um dos mais\nfiéis aliados do governo, Wigberto Tartuce declarou que mesmo sendo\nfiliado ao PPB era mais Fernando Henrique Cardoso do que “malufista”.\n\nEm novembro de 1997 apoiou a quebra da estabilidade do servidor público,\nitem da reforma administrativa. Titular da Comissão de Ciência e\nTecnologia, Comunicação e Informática, apesar do nome da sua empresa\nconstar do cadastro de inadimplentes da Receita Federal, o que o\ntornaria inelegível, mesmo assim candidatou-se e em outubro de 1998\nconseguiu ser reeleito com 96.404 votos — o mais votado do PPB no\nDistrito Federal. Tartuce alegara estar afastado da administração dos\nnegócios.\n\nEm novembro votou a favor do teto de 1.200 reais, para as aposentadorias\nno setor público, e dos critérios de idade mínima e tempo de\ncontribuição, para os trabalhadores do setor privado, itens fundamentais\nda reforma da previdência.\n\nTendo assumido o novo mandato em 1º de fevereiro de 1999, licenciou-se\nno dia 18, indo ocupar a Secretaria de Trabalho, Emprego e Renda do\nDistrito Federal, no governo de Joaquim Roriz (1999-). Substituiu-o o\nsuplente Alberto Fraga, do Partido do Movimento Democrático Brasileiro\n(PMDB). Esteve à frente da Secretaria até fevereiro de 2000, voltando a\nexercer o cargo do dia 16 desse mesmo mês até 4 de abril de 2000 quando\nreassumiu a cadeira na Câmara dos Deputados.\n\nNessa legislatura presidiu a Comissão de Trabalho, Administração e\nServiço Público e participou da Comissão Representativa do Congresso\nNacional e das comissões de Comunicação e Informática, de Defesa do\nConsumidor, Meio Ambiente e Minorias e de Fiscalização Financeira e\nControle.\n\nNo pleito de outubro de 2002, foi eleito deputado distrital na legenda\ndo PMDB. Em 1º de janeiro de 2003 renunciou ao mandato de deputado\nfederal para assumir uma cadeira na Câmara Legislativa do Distrito\nFederal (CLDF). Em outubro de 2006, concorreu à reeleição, obteve uma\nsuplência. Deixou a CLDF em janeiro de 2007, ao final da legislatura.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999 e\n1999-2003); *Estado de S. Paulo* (1/3/98); *Folha de S. Paulo*\n(29/1/97); *Globo* (15/3/98); *Jornal do Brasil* (3/12/96, 26/1/97);\n[http://www.cl.df.gov.br/cldf/parlamentares/paginas/deputado-vigao](http://www.cl.df.gov.br/cldf/parlamentares/paginas/deputado-vigao)\nacesso em 5/7/09;\n[http://www.tse.gov.br/internet/eleicoes/2006/result\\_blank.htm](http://www.tse.gov.br/internet/eleicoes/2006/result_blank.htm)\nacesso em 5/7/09.**\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999 e\n1999-2003); *Estado de S. Paulo* (1/3/98); *Folha de S. Paulo*\n(29/1/97); *Globo* (15/3/98); *Jornal do Brasil* (3/12/96, 26/1/97);\n[http://www.cl.df.gov.br/cldf/parlamentares/paginas/deputado-vigao](http://www.cl.df.gov.br/cldf/parlamentares/paginas/deputado-vigao)\nacesso em 5/7/09;\n[http://www.tse.gov.br/internet/eleicoes/2006/result\\_blank.htm](http://www.tse.gov.br/internet/eleicoes/2006/result_blank.htm)\nacesso em 5/7/09.**\n\n \n","dic":"DHBB"}
