{"title":"TAVARES, Delcino","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["PR"],"autor":[0],"content":"**TAVARES, Delcino**\n\n\\*dep. fed. PR 1991-1995.\n\n \n\n                *Delcino Tavares da Silva* nasceu em Mangueirinha (PR)\nno dia 19 de fevereiro de 1942, filho de Otávio Francisco da Silva e de\nMaria Tavares da Silva.\n\n                Bacharel em filosofia pela Universidade Federal do\nParaná em 1964, formou-se em medicina pela mesma universidade no ano de\n1969.\n\n                Eleito vice-prefeito de Quatiguá (PR) na legenda do\nPartido do Movimento Democrático Brasileiro (PMDB) em novembro de 1982,\nassumiu a prefeitura nos dois anos seguintes, substituindo\ntemporariamente o titular Epifânio Mocelin Blanco, licenciado por\ndoença.\n\n                Superintendente regional do Instituto Nacional de\nAssistência Médica e Previdência Social (Inamps) no Paraná entre 1985 e\n1987, neste último ano foi secretário de Saúde no governo Álvaro Dias\n(1987-1991), permanecendo no cargo até abril de 1990. Nas eleições de\noutubro daquele ano, concorreu a uma vaga na Câmara dos Deputados pelo\nPMDB do Paraná. Eleito, integrou, ao longo de 1991 a Comissão de\nSeguridade Social e Família e foi suplente da Comissão de Agricultura e\nPolítica Rural.\n\nNa sessão da Câmara de 29 de setembro de 1992, foi um dos 441\nparlamentares favoráveis à abertura de processo de  *impeachment* contra\no presidente da República, Fernando Collor de Melo, acusado de crime de\nresponsabilidade pela comissão parlamentar de inquérito (CPI) que\ninvestigou denúncias de corrupção contra o ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Afastado da chefia do Executivo após a\nvotação da Câmara, Collor acabou renunciando ao mandato em 29 de\ndezembro seguinte, antes mesmo da conclusão de seu julgamento pelo\nSenado Federal. Foi substituído na presidência pelo vice Itamar Franco,\nque vinha ocupando o cargo interinamente desde 2 de outubro.****\n\nAinda em 1992, Delcino Tavares saiu do PMDB e ingressou no recém-fundado\nPartido Progressista (PP), acompanhando Álvaro Dias.\n\n                Na Câmara, Delcino esteve ausente na sessão que rejeitou\na revisão do conceito de empresa nacional, foi contrário à adoção do\nvoto facultativo e à criação do Fundo Social de Emergência (FSE) e\npronunciou-se favoravelmente à instituição do Imposto Provisório sobre\nMovimentação Financeira (IPMF), que, ao lado do FSE, foi concebido para\ngarantir o financiamento do plano de estabilização econômica do governo\nfederal (Plano Real).\n\n                Delcino deixou a Câmara dos Deputados em janeiro de\n1995, ao final da legislatura, depois de não ter concorrido à reeleição\nno pleito de outubro do ano anterior.\n\n                A partir de então deixou de ter atuação\npolítico-partidária, passando a integrar o corpo clínico dos hospitais\nde Quatiguá e Joaquim Távora (PR), esta última a cidade na qual passou a\nresidir. Além da medicina, dedicou-se a atividades agropecuárias em\nJoaquim Távora e Antonina (PR), e em Pimenta Bueno (RO), onde instalou\numa indústria de laticínios.\n\n                Casou-se com Vera Lúcia Dolenz, com quem teve dois\nfilhos.\n\n               \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995);*Folha\nde São Paulo* (18/9/94); INF. BIOG.; *Perfil parlamentar/Istoé*.\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995);*Folha\nde São Paulo* (18/9/94); INF. BIOG.; *Perfil parlamentar/Istoé*.\n","dic":"DHBB"}
