{"title":"BARRETO, Paulo ==============","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1975],"estados":["SE"],"autor":[0],"content":"BARRETO, Paulo\n==============\n\n\\* gov. SE 1971-1975.\n\n \n\n*Paulo Barreto de Meneses*nasceu em Ria­chuelo (SE) no dia 9 de outubro\nde 1925, fi­lho de Simeão Aguiar Meneses e de Maria Áu­rea Barreto de\nMeneses.\n\nEstudou no Colégio Tobias Barreto, em Aracaju, no Instituto Lafayette,\nno Rio de Ja­neiro, então Distrito Federal, e no Colégio Nossa Senhora\nda Vitória, em Salvador, diplo­mando-se em engenharia pela Escola\nPolitécni­ca da capital baiana em 1948.\n\nEm 1962 fez o curso intensivo da Associa­ção Brasileira de Cimento\nPortland e um curso de especialização em pavimentação.  Dois anos depois\nvisitou os EUA, onde recebeu um di­ploma conferido pela Agency for\nInternatio­nal Development (AID).  Ainda em 1964, in­gressou no\nDepartamento de Estradas de Ro­dagem de Sergipe, onde viria a exercer\ndiver­sos cargos, dentre os quais o de diretor geral. Tornou-se depois\nmembro do Conselho de De­senvolvimento Econômico e do conselho de\nadministração da Superintendência de Obras Públicas do Estado de\nSergipe, elaborou o pri­meiro plano de pavimentação do estado e\npre­sidiu a Companhia Rodoviária Intermunicipal.  Presidente da Comissão\nEspecial de Edifica­ções do Estado de Sergipe em 1968, tornou-se no ano\nseguinte presidente da Superintendên­cia de Obras Públicas do Estado. \nFoi ainda membro do conselho deliberativo da Superin­tendência do\nDesenvolvimento do Nordeste (Sudene) e presidiu os conselhos\ndeliberativos do Conselho de Desenvolvimento Econômico e da\nSuperintendência de Agricultura e Produ­ção de Sergipe.\n\nEm maio de 1970, o recém-empossado presidente Emílio Garrastazu Médici\nescolheu seu nome a partir de uma lista tríplice - da qual constavam\ntambém Manuel Sobral, presi­dente do Banco do Estado de Sergipe, e\nAu­gusto Franco, deputado federal -, para ser apresentado à convenção da\nAliança Renova­dora Nacional (Arena) como candidato à su­cessão\nsergipana. Alguns dias depois, a comis­são executiva da Arena sergipana\nratificou, por unanimidade, a indicação do presidente. Eleito no pleito\nindireto de outubro de 1970, Paulo Barreto assumiu o governo de Sergipe\nem março do ano seguinte, substituindo João de Andrade Garcez.\n\nDurante sua administração ampliou a rede educacional do estado,\nconstruindo ginásios e aperfeiçoando a biblioteca estadual.  Também\nnesse período foi aprovado o Estatuto do Ma­gistério estadual.  No setor\nagrícola, a política de seu governo voltou-se para o fortalecimen­to do\ncooperativismo no interior do estado e para a ampliação do sistema de\nabastecimento de água para o combate às secas, promovendo ainda o\nasfaltamento de rodovias estaduais. Foram lançadas as bases para a\ninstalação do Distrito Industrial de Estância, foi criada a\nTelecomunicações de Sergipe (Telergipe), pri­meira subsidiária da\nTelecomunicações Brasi­leiras (Telebrás), e organizada a Empresa\nSer­gipana de Turismo (Emsetur).\n\nPaulo Barreto encerrou seu governo em março de 1975, sendo substituído\npor José Rollemberg Leite.\n\nEm 1976, mudou-se para o Rio de Janeiro para fazer o curso superior da\nEscola Superior de Guerra (ESG) e aposentou-se pelo Departamento de\nEstradas e Rodagem de Sergipe. Depois de residir três anos no Rio,\nretornou ao seu estado natal no início de 1979 e, ainda neste ano,\nassumiu a direção da Escola Técnica Federal de Sergipe, onde permaneceu\naté 1982.\n\nApós este período afastou-se de qualquer atividade até 1995, quando\nabriu duas lojas de decoração num *shopping*de Aracaju.\n\nFoi também professor de cursos de espe­cialização em engenharia\nrodoviária e confe­rencista.\n\nCasou-se com Maria da Conceição Bonfim Meneses, de quem teve quatro\nfilhos.\n\n \n\n \n\nFONTES: ARQ. PÚBL. EST.  SE; *Encic.  Mira*­*dor;*INF. BIOG.;\n* Perfil*(1974); S*úmulas*;**WYNNE, J. *His*­*tória*.\n","ref":"FONTES: ARQ. PÚBL. EST.  SE; *Encic.  Mira*­*dor;*INF. BIOG.;\n* Perfil*(1974); S*úmulas*;**WYNNE, J. *His*­*tória*.\n","dic":"DHBB"}
