{"title":"TAVARES, Jair","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1938],"datas_fim":[1938],"estados":[0],"autor":[0],"content":"**TAVARES, Jair**\n\n\\*rev. 1938.\n\n*Jair Tavares*, professor, foi membro da Câmara dos Quatrocentos, órgão\nda Ação Integralista Brasileira (AIB), criado em 1937 a partir de um\nremanejamento da estrutura da AIB. Juntamente com a Câmara dos 40, esse\nórgão formava o conjunto de cooperação com a chefia nacional da AIB,\nsendo constituído por representantes dos mais diversos setores sociais.\n\nComo membro dessa câmara, Jair Tavares participou das articulações\niniciadas em 1937 para o levante integralista de maio de 1938. A AIB\nhavia apoiado a implantação do Estado Novo (10/11/1937) na expectativa\nde obter um relevante papel no novo regime, o que não ocorreu. Os\nintegralistas adotaram então uma política de confronto com o presidente\nGetúlio Vargas (1930-1945), articulando um levante com apoio de\nmilitares e políticos liberais.\n\nEm março de 1938 foi realizada a primeira tentativa de golpe, chefiada\npor Belmiro Valverde, frustrada antes mesmo de seu início. Nesse\nepisódio Jair Tavares teria como missão a chefia do ataque e tomada da\nRádio Mayrink Veiga, de onde seria dada a senha para o levante em todo o\nBrasil. Devido a um alerta de um marinheiro do cruzador *São Paulo*à\npolícia, o movimento foi prontamente sufocado, ocorrendo várias prisões\nem São Paulo, Rio de Janeiro, Bahia e Pernambuco.\n\nApós esse primeiro fracasso, a AIB passou a articular o levante de maio,\nque incluiria ataques ao palácio Guanabara, a residências de ministros e\ngenerais e a estações de rádio. Jair Tavares participou da reunião no\nquartel-general da AIB, localizado na avenida Niemeyer, no Rio de\nJaneiro, então Distrito Federal, ocasião em que foi marcada a data do\nmovimento para a madrugada de 11 de maio de 1938. Como líder\nintegralista, recebeu a missão de chefiar o comando de milicianos que\npermaneceria entrincheirado no pavimento térreo do edifício em\nconstrução da Policlínica Geral do Rio de Janeiro, na avenida Nilo\nPeçanha, escolhido como quartel-general revolucionário.\n\nNo dia combinado encontravam-se no local marcado cerca de cem\nintegralistas, que receberam ordens de Jair Tavares para impedir a\npassagem de qualquer pessoa a menos que apresentasse a senha combinada.\nAo aproximar-se do prédio um carro de polícia com uma turma de\ninvestigadores, iniciou-se uma troca de tiros, recebendo os milicianos\nordem de seu líder para que fugissem.\n\nApós a derrota do movimento, admitida pelo chefe integralista Plínio\nSalgado, Tavares pediu asilo à embaixada na Itália. O fracasso do golpe\nprovocou uma violenta onda de repressão sobre todos os envolvidos no\nmovimento.\n\nFONTES: CARNEIRO, G. *História;*CARONE, E. *Estado;*MELO,\nO.*Marcha;*SILVA, H. *1938.*\n\n \n","ref":"FONTES: CARNEIRO, G. *História;*CARONE, E. *Estado;*MELO,\nO.*Marcha;*SILVA, H. *1938.*\n\n \n","dic":"DHBB"}
