{"title":"TAVARES, José Reinaldo","cargoss":["Superintendente da Sudene","Ministro dos Transportes","Deputado federal","Governador de estado ou do Distrito Federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1985,1986,1991,2002,1998],"datas_fim":[1986,1990,1994,2006,1999],"estados":[0,0,"MA","MA","MA"],"autor":[0],"content":"**TAVARES, José Reinaldo**\n\n\\*superint. Sudene 1985-1986; min. Transp. 1986-1990; dep. fed. MA\n1991-1994; gov. MA 1998-1999, 2002-2006.\n\n*José Reinaldo Carneiro Tavares* nasceu em São Luís no dia 19 de março\nde 1939, filho de Sílvio Airlie Tavares e de Ana de Freitas Carneiro\nTavares.\n\nEngenheiro e administrador público, iniciou seus estudos em Fortaleza,\npara onde se transferiu em 1960, ingressando no curso de engenharia\ncivil da Universidade Federal do Ceará, pela qual se formou em 1964. De\nvolta ao estado natal, em 1969 foi nomeado diretor-geral do Departamento\nde Estradas de Rodagem do Maranhão (DER-MA) pelo então governador José\nSarney (1966-1970). Exerceu a função até o ano seguinte, quando o chefe\ndo Executivo deixou o cargo para concorrer ao Senado. Nesse mesmo ano,\nJosé Reinaldo concluiu o curso de especialização em economia rodoviária\nna Pontifícia Universidade Católica (PUC) do Rio de Janeiro.\n\nCom a ascensão de Pedro Neiva de Santana ao governo do Maranhão em março\nde 1971, no ano seguinte foi nomeado secretário de Planejamento do\nestado, cargo que exerceu até 1974. A convite de Sarney, então senador\npelo Maranhão na legenda da Aliança Renovadora Nacional (Arena), partido\nde sustentação ao regime militar instaurado no país em abril de 1964,\nJosé Reinaldo Tavares mudou-se para Brasília, onde assumiu, em 1975, a\nsuperintendência da Companhia Urbanizadora da Nova Capital (Novacap). Um\nde seus primeiros atos foi nomear para chefe de gabinete Jorge Murad,\ngenro de Sarney, e contratar os serviços de Roseana Sarney, filha do\nsenador, que logo em seguida foi colocada em disponibilidade pela\nNovacap para servir como assessora do gabinete do pai no Senado. Tavares\npermaneceu no cargo até janeiro de 1977, quando foi nomeado pelo então\ngovernador do Distrito Federal, Elmo Serejo (1974-1979), secretário de\nViação e Obras Públicas da capital federal, cargo que ocupou até 1979.\nEm janeiro do ano seguinte, foi nomeado diretor-geral do Departamento\nNacional de Obras de Saneamento (DNOS), de onde saiu em abril de 1985.\n\nCom a eleição de Tancredo Neves e José Sarney para a presidência e a\nvice-presidência da República em 15 de janeiro desse ano, no Colégio\nEleitoral, lançados pela coligação oposicionista Aliança Democrática,\nque reunia o Partido do Movimento Democrático Brasileiro (PMDB) e\ndissidentes do Partido Democrático Social (PDS), abrigados na Frente\nLiberal, encerrava-se o ciclo dos presidentes militares. Porém, a doença\nde Tancredo na véspera da posse, em março seguinte, permitiu ao\nvice-presidente assumir o poder, em caráter interino, sendo efetivado em\nabril desse mesmo ano, após a morte do titular.\n\nEm maio José Reinaldo foi nomeado superintendente da Superintendência do\nDesenvolvimento do Nordeste (Sudene), em Recife, em substituição a\nMarlos Jacob Tenório de Melo. Exerceu esse cargo até fevereiro de 1986,\nquando foi substituído por Dorani Sampaio. Nesse mês, o presidente José\nSarney (1985-1990) empreendeu uma reforma ministerial, procurando pôr em\npastas estratégicas nomes de sua confiança e escolhendo José Reinaldo\nTavares para a dos Transportes, em substituição ao senador paranaense\nAfonso Camargo, do PMDB. O novo ministério, além do perfil conservador\nde seus integrantes, cuja maioria havia pertencido aos quadros do PDS e\nsido contrária às eleições diretas, fortaleceu o Partido da Frente\nLiberal (PFL), que ficou com cargos de grande importância política, e\nenfraqueceu o PMDB, bem como o seu presidente e principal líder, o\ndeputado paulista Ulisses Guimarães.\n\nTavares, que na ocasião estava sem partido, ingressou no PMDB para que\npudesse assumir a pasta, facilitando as negociações realizadas por\nSarney, já que seu nome não fora incluído na cota do PFL. Logo após sua\nposse, Tavares propôs a realização de um conjunto de obras, cujo\nmontante a ser gasto seria muito elevado. Ainda em fevereiro de 1986, o\ngoverno lançou um plano de estabilização econômica, denominado Plano\nCruzado. Ao enfrentar duas greves, reagiu à primeira, a dos\nferroviários, citando a austeridade imposta pelo Plano Cruzado e o\nimpedimento legal a reivindicações salariais nesse momento. Na segunda\ngreve, a dos portuários de Santos (SP), Tavares foi mais rigoroso,\nlevando ao governo uma proposta que havia sido feita em 1984, ainda no\ngoverno de João Figueiredo, que a recusara por considerá-la autoritária\nem excesso. A proposta previa a criação de empresas estivadoras, a cargo\nde grupos de armadores, cujo objetivo era acabar com os sindicatos dos\ntrabalhadores na estiva.\n\nEm 1987, Tavares esteve mais uma vez no centro dos atritos entre o PMDB\ne o Executivo federal. Na ocasião, o governo Sarney propusera um\nconjunto de obras, no qual estava incluída a construção da Ferrovia\nNorte-Sul, projetada no governo do presidente Ernesto Geisel (1974-1979)\npara ligar Brasília a Açailândia (MA). Os problemas com o PMDB vieram à\ntona devido a críticas iniciadas pelo ex-ministro Afonso Camargo, que\ndecidiu buscar apoio na agremiação peemedebista para ações judiciais\ncontrárias ao projeto, que, em sua opinião, era inconstitucional, pois\nalterava o Plano Nacional de Viação, de 1973, que previa a construção de\numa hidrovia para realizar a ligação das mesmas regiões. Além disso,\nCamargo argumentava que não possuía um projeto técnico que fornecesse\ndados de engenharia, orçamento e viabilidade econômica que justificassem\na opção pela ferrovia. No interior do governo, Agnaldo Lellis, então\ndiretor de planejamento da Superintendência do Desenvolvimento do\nCentro-Oeste (Sudeco), afirmou que a escolha da ferrovia se devia ao\nfato de que tanto Sarney como Tavares eram maranhenses.\n\nEm maio daquele ano, estourou um escândalo envolvendo a licitação para a\nconstrução da ferrovia. Sarney não deu importância ao fato e deixou o\nassunto a cargo de Tavares e de Paulo Vivacqua, então presidente da\nValec, estatal encarregada da licitação para construção da ferrovia.\nVivacqua propôs a anulação da concorrência, ao que Tavares respondeu\nnegativamente. A concorrência acabou por ser anulada, mas não sem ter\ncausado maiores danos políticos a Tavares. Na Câmara, vários deputados\npediram sua demissão, para que fosse submetido a responsabilidade\nprocessual. Contudo, Sarney saiu em sua defesa e nada aconteceu.\n\nAinda em 1987, durante as negociações para a substituição do ministro da\nFazenda, Dílson Funaro, Tavares foi o responsável pelas articulações em\ntorno do nome do então governador do Ceará, Tasso Jereissati, para a\npasta. Embora Sarney tivesse concordado com a proposta, a articulação\nfoi abortada pela negativa do presidente do PMDB, Ulisses Guimarães. O\nescolhido acabou sendo o paulista Luís Carlos Bresser Pereira. Tavares\ndeixou o PMDB em 1989 e chegou a procurar líderes do Partido Democrata\nCristão (PDC) do Maranhão, ao qual se filiara o então governador\nEpitácio Cafeteira. Mas o presidente nacional do partido, senador Mauro\nBorges (GO), recusou sua entrada, por achar que a agremiação seria\nassolada pela filiação de políticos ligados a Sarney.\n\nEm fevereiro de 1990, pouco antes de terminar sua gestão no ministério,\nTavares propôs a abertura de todas as conferências internacionais de\nfretes — acordos de divisão de cargas firmados entre armadores que\noperam as mesmas linhas de navegação — que faziam escalas nos portos\nbrasileiros, o que não foi efetivado. Permaneceu à frente desse\nministério até 15 de março seguinte, quando também findou o governo\nSarney e teve início o de Fernando Collor (1990-1992). No novo governo,\na pasta dos Transportes passou a integrar o Ministério da\nInfra-Estrutura.\n\nFiliando-se ao PFL, José Reinaldo Tavares foi eleito em outubro de 1990\ndeputado federal pelo Maranhão. Assumindo sua cadeira na Câmara dos\nDeputados, em fevereiro do ano seguinte, passou a integrar, como\ntitular, a Comissão de Viação e Transportes, Desenvolvimento Urbano e\nInterior, da qual tornou-se segundo-vice-presidente, e, como suplente, a\nComissão de Ciência e Tecnologia, Comunicação e Informática.\n\nAs denúncias de irregularidades no governo de Fernando Collor,\nveiculadas na imprensa, com maior intensidade, ao longo de 1991,\natingiram o clímax em maio de 1992, quando a revista *Veja* publicou uma\nentrevista de Pedro Collor, irmão do presidente, na qual denunciava a\nexistência de um esquema de corrupção no governo, sob o comando de Paulo\nCésar Farias, o PC, ex-tesoureiro da campanha presidencial. Essa\ndenúncia levou o Congresso a instalar uma comissão parlamentar de\ninquérito (CPI) no mês seguinte. As conclusões dessa comissão levaram ao\nenvolvimento do presidente e foi pedido o seu afastamento. Na sessão da\nCâmara dos Deputados de 29 de setembro de 1992, com voto favorável do\ndeputado José Reinaldo Tavares, foi aprovada a admissibilidade de\nabertura do processo de *impeachment*do presidente, substituído\ninterinamente pelo vice Itamar Franco em 2 de outubro. Collor renunciou\nao mandato em 29 de dezembro de 1992, pouco antes da conclusão do\nprocesso pelo Senado Federal, sendo Itamar Franco efetivado na\npresidência da República.\n\nAo longo dessa legislatura, entre os principais projetos votados na\nCâmara, José Reinaldo Tavares votou a favor da criação do Imposto\nProvisório sobre Movimentação Financeira (IPMF), que ficou conhecido\ncomo imposto do cheque, e do Fundo Social de Emergência (FSE). Foi\ncontra o projeto que propunha o fim do voto obrigatório. Em 1994, teve\nseu nome homologado para compor, como candidato a vice-governador, a\nchapa do partido encabeçada pela deputada Roseana Sarney, quando\nacabaram sendo eleitos para governar o Maranhão, no segundo turno das\neleições, realizado em novembro desse ano, ao derrotarem a chapa\nencabeçada pelo senador Epitácio Cafeteira, candidato da coligação\ncomandada pelo Partido Progressista Reformador (PPR). Renunciando ao\nmandato na Câmara dos Deputados em 1º de janeiro de 1995, foi empossado\nno novo cargo nessa mesma data. Sua cadeira no Legislativo federal foi\nocupada por Antônio Joaquim Araújo.\n\nEm maio de 1998, o deputado estadual Aderson Lago, do Partido\nProgressista Brasileiro (PPB), entrou com requerimento junto à\npresidência da Assembléia Legislativa maranhense pedindo o\n*impeachment*e a inelegibilidade por três anos de José Reinaldo, sob a\nalegação de que o vice-governador havia auferido vantagens ilegais e\nindevidas, aproveitando-se do cargo para explorar serviços de rádio,\ntelevisão e telecomunicações em fevereiro de 1996. O acusado negou a\nexistência de irregularidades no empreendimento.\n\nEm 1998, por motivo de licença da governadora Roseana Sarney para\ntratamento de saúde, José Reinaldo Tavares assumiu o governo do estado\nem três oportunidades, de seis a 25 de junho; de 30 desse mês a 27 de\njulho e de 28 de agosto a 28 de setembro. Em outubro foi reeleito\nvice-governador da chapa encabeçada por Roseana, que voltou a derrotar,\njá no primeiro turno, o senador Epitácio Cafeteira. Após as eleições,\ncom mais 30 dias de licença da governadora, assumiu novamente o governo\nmaranhense, em 1º de janeiro de 1999.\n\nFoi eleito governador do Maranhão em outubro de 2002, pela legenda do\nPFL, assumindo o mandato em janeiro do ano seguinte.\n\nEm 7 de abril de 2003, a deputada estadual Helena Barros Heluy, do\nPartido dos Trabalhadores (PT), interpôs, por intermédio de seu\nadvogado, uma ação popular com pedido de liminar urgente, contra José\nReinaldo Tavares. O motivo da ação foi o ato administrativo, publicado\nno *Diário Oficial* em 27 de março de 2003, o qual outorgou o benefício\nde pensão para ex-governador a José Reinaldo. Segundo o ato, o ele teria\ndireito a uma pensão vitalícia anual de R\\$ 140.085,01. A iniciativa da\ndeputada buscou a invalidação do ato de outorga da pensão, a si próprio,\ncom o imediato ressarcimento ao Erário das prestações indevidamente\nrecebidas a partir de janeiro de 2003. O Supremo Tribunal Federal (STF)\njulgou o ato inconstitucional, devido ao fato do valor do benefício da\npensão vitalícia, ser compatível com o valor dos vencimentos de\ndesembargador do Tribunal de Justiça, o que violava regra constitucional\nimpeditiva da vinculação de vencimentos a quaisquer outros benefícios\npara o serviço público.\n\nEm maio de 2004, devido a desavenças entre sua esposa e a senadora\nRoseana Sarney, houve uma ruptura entre o governador e o grupo liderado\npor Sarney. Com o intuito de derrotar a família Sarney, José Reinaldo\nuniu-se a diversas forças oposicionistas do Maranhão em torno da\ncandidatura de Jackson Lago, do Partido Democrático Trabalhista (PDT),\nque venceu as eleições no 2º turno em outubro de 2006, e o sucedeu no\ngoverno maranhense.\n\nEm maio de 2007, José Reinaldo teve a prisão preventiva decretada,\njuntamente com mais 47 pessoas, em virtude de investigação da Polícia\nFederal sobre uma quadrilha que fraudava licitações de obras públicas,\nem uma ação que ficou conhecida como “Operação Navalha”. Porém, por\nforça de um *habeas corpus* concedido pelo STF, não foi preso.\n\nCasou-se com Clenir Pinto Tavares, com quem teve três filhos.\n\nEdnílson Cruz/Alan Carneiro\n\nMirian Aragão atualização\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995);*Folha\nde S. Paulo* (18/9/94 e 6/5/98);*Veja* (12 e 19/2, 7/5 e 8/10/86, 29/4,\n6 e 20/5/87, 10/5/89); TRIB. REG. ELEIT. MA. *Relação* (1998); TRIB.\nSUP. ELEIT. *Resultado* (1998).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995);*Folha\nde S. Paulo* (18/9/94 e 6/5/98);*Veja* (12 e 19/2, 7/5 e 8/10/86, 29/4,\n6 e 20/5/87, 10/5/89); TRIB. REG. ELEIT. MA. *Relação* (1998); TRIB.\nSUP. ELEIT. *Resultado* (1998).\n","dic":"DHBB"}
