{"title":"TAVARES, Maria da Conceição","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1999],"estados":["RJ"],"autor":[0],"content":"**TAVARES, Maria da Conceição**\n\n\\*dep. fed. RJ 1995-1999.\n\n* *\n\n*Maria da Conceição de Almeida Tavares* nasceu em Anadia, Portugal, no\ndia 24 de abril de 1930, filha de Fausto Rodrigues Tavares e de Maria\nAugusta de Almeida Caiado Tavares.\n\nSua família mudou-se para Lisboa quando tinha um mês de idade. Após\niniciar o curso de engenharia na Universidade de Lisboa, transferiu-se\npara ciências matemáticas, licenciando-se em 1953. Transferiu-se para o\nBrasil em fevereiro de 1954, já casada com seu primeiro marido, o\nengenheiro Pedro José Serra Soares e grávida de sua filha Laura. O casal\nestabeleceu-se no Rio de Janeiro.\n\nAssim que chegou ao Brasil começou a participar das atividades e debates\npromovidos pela Sociedade Brasileira para o Progresso da Ciência (SBPC).\nPor não conseguir a equivalência de diplomas que lhe permitiria dar\naulas em universidade, em 1955 começou a trabalhar como estatística no\nInstituto Nacional de Imigração e Colonização (INIC), atual Instituto\nNacional de Colonização e Reforma Agrária (INCRA). Em 1957, adotou a\ncidadania brasileira. Nessa época, depois de ter percebido que o\nconhecimento da matemática não era suficiente para o caminho\nprofissional que pretendia seguir, matriculou-se, ainda em 1957, no\ncurso de economia da Universidade do Brasil, hoje Universidade Federal\ndo Rio de Janeiro (UFRJ). No ano seguinte, tornou-se analista matemática\ndo Banco Nacional de Desenvolvimento Econômico (BNDE), posteriormente\ndenominado Banco Nacional do Desenvolvimento Econômico e Social (BNDES),\nonde trabalhou até 1960. Entre 1958 e 1960 foi também membro do Grupo\nExecutivo de Indústria Mecânica Pesada (Geimape), um dos grupos\nexecutivos surgidos durante o governo de Juscelino Kubitschek\n(1956-1961). Eram todos ligados ao Conselho do Desenvolvimento,\norganismo central de planejamento subordinado diretamente à presidência\nda República, encarregado de elaborar e coordenar os programas setoriais\ndefinidos pela política econômica do governo.\n\nAo longo do curso de economia, Maria da Conceição Tavares foi\nconsolidando a certeza de que não bastava o uso de modelos para resolver\nos problemas brasileiros, sendo necessária uma prática política. Em\nentrevista à revista *Ciência Hoje*, a economista afirma que a formação\nteórica lhe foi dada na UFRJ pelos professores da Fundação Getulio\nVargas (FGV) e a formação ideológica, do ponto de vista do\ndesenvolvimento econômico, viera do BNDE. Assistente do professor Otávio\nGouveia de Bulhões, embora discordasse de sua orientação monetarista,\nconcluiu o curso de economia em 1960. Nesse mesmo ano fez o curso de\ntreinamento em problemas de desenvolvimento econômico, oferecido pelo\nescritório do Rio de Janeiro da Comissão Econômica para a América Latina\n(CEPAL), órgão da Organização das Nações Unidas (ONU).\n\nO primeiro debate de que participou como economista foi sobre inflação.\nA discussão a respeito do tema fora desencadeada com a publicação, em\n1959, do livro de Celso Furtado, *Formação econômica do Brasil*.\nPosicionou-se ao lado dos estruturalistas, contra Roberto Campos, que\nera seu professor. Primeira colocada no curso da CEPAL, foi convidada em\n1961 para trabalhar como economista da instituição na qual viria a\ndesenvolver diversas pesquisas. Partidária do pensamento cepalino,\nsustentou a tese de que o desenvolvimento econômico deve apoiar-se na\nindustrialização voltada para o mercado interno, colocando-se assim em\nposição contrária aos defensores do monetarismo. No mesmo ano começou a\ndar aulas na UFRJ.\n\nEm 1963, publicou seu primeiro ensaio, *Auge e declínio do processo de\nsubstituição de importações no Brasil*, no qual sistematizou os\ntrabalhos sobre a industrialização substitutiva de importações como\nmodelo histórico de desenvolvimento. Nos anos de 1965 e 1967 foi\nprofessora-visitante da FGV. Neste último ano, participou de um encontro\nrealizado em Itaipava (RJ), promovido pela Fundação Ford, que discutiu a\norganização da pós-graduação em economia no Brasil. Esse grupo seria\nresponsável pela criação, em 1972, da Associação Nacional de\nPós-Graduação em Economia (Anpec).\n\nEm seu depoimento à *Ciência Hoje*, ao avaliar a reforma econômica\nimplantada por Otávio Gouveia de Bulhões e Roberto Campos em 1967 e\n1968, durante o regime militar instaurado em abril de 1964, mais\nespecificamente no final do governo do general Humberto Castelo Branco\n(1964-1967) e na gestão do general Artur da Costa e Silva (1967-1969),\npercebeu que faltava aos setores progressistas um conhecimento mais\naprofundado dos aspectos monetários da economia. Em 1968 teve\noportunidade de preencher essa lacuna, quando, transferida para a sede\nda CEPAL em Santiago, foi convidada a lecionar na Escolatina, ligada à\nUniversidade do Chile, como professora-visitante. Iniciou, então, seus\nestudos sobre economia financeira e monetária, ampliando a crítica aos\nmonetaristas brasileiros, aos quais atribuía o grave erro de trabalhar\ncom uma equação quantitativa de moeda, supondo que os parâmetros eram\nestáveis, sem levar em conta que, no caso do Brasil, as variáveis\nenvolvidas eram muitas.\n\nEm 1970, durante congresso do Fundo Latino-Americano de Ciências Sociais\n(Flacso), em Santiago, apresentou o artigo *Além da estagnação*, escrito\nem co-autoria com José Serra, em 1969. O texto apontava para os\nprenúncios do “milagre econômico” do Brasil e descartava a idéia de\nestagnação, defendida por Celso Furtado em 1968 e apoiada pela\nintelectualidade de esquerda no Brasil.   \n\nLicenciada da CEPAL, viajou para a França, onde fez pós-graduação na\nUniversidade de Paris I, entre outubro de 1971 e maio de 1972. Devido ao\nagravamento da situação político-econômica do Chile e à escassez de\nquadros qualificados para servir ao governo socialista de Salvador\nAllende (1970-1973), interrompeu o curso e voltou a Santiago, em julho\nde 1972. A convite do ministro da Economia, Cartos Matus, seu ex-colega\nna CEPAL, trabalhou no ministério como assessora voluntária. Ainda em\n1972, envolveu-se numa polêmica acadêmica sobre distribuição de renda\ncom o economista monetarista Carlos Geraldo Langoni, discípulo de Mário\nHenrique Simonsen, num momento em que o “milagre brasileiro” já estava\nmais do que vísivel.\n\nEm março de 1973 retornou ao Brasil, pois tinha expirado seu período de\nafastamento da UFRJ. Retomou também o trabalho na CEPAL, onde permaneceu\naté 1974. Ainda em 1973 iniciou um movimento de mobilização entre os\neconomistas de esquerda para que fizessem concurso para a Faculdade de\nEconomia e Administração (FEA) da UFRJ. Assim poderiam imprimir àquela\nfaculdade uma orientação crítica à política econômica vigente.\nDesencadeou também o processo de montagem do curso de pós-graduação da\nFEA, do qual mais tarde surgiu o Instituto de Economia Industrial (IEI).\nNesse mesmo ano, começou a lecionar na Universidade de Campinas\n(Unicamp), assumindo desde o início a coordenação de pós-graduação do\nDepartamento de Economia e Planejamento Econômico (DEPE). Permaneceu no\nexercício dessas funções até 1974. No final de 1973, foi\nprofessora-visitante da Universidade Nacional Autônoma do México e, em\n1974, do Centro de Investigación y Docencia Económica, no mesmo país.\n\nEm novembro de 1974, ao voltar para o Brasil, foi detida no aeroporto\ninternacional do Rio de Janeiro. Ficou presa durante alguns dias nas\ndependências do DOI-CODI (Departamento de Operações Internas/Centro de\nOperações para a Defesa Interna), órgão de repressão muito atuante\ndurante o regime militar instaurado no Brasil em abril de 1964. Sua\nprisão foi uma demonstração do descontentamento da chamada linha dura\nmilitar e dos aparelhos de segurança com a política de distensão\npromovida pelo então presidente da República, general Ernesto Geisel\n(1974-1979). Foi solta por intervenção do próprio Geisel, a pedido dos\nministros da Fazenda, Mário Henrique Simonsen, e Severo Gomes, da\nIndústria e do Comércio.\n\nNo início de 1975, foi convidada a ser consultora econômica da\nFinanciadora de Estudos e Projetos (Finep), função que exerceu até 1979.\nParalelamente, continuou dedicando boa parte do seu tempo à FEA/UFRJ,\npassando também a coordenar a graduação daquela faculdade, função que\ndesempenhou durante dois anos. Ainda em 1975 obteve o título de doutora\ne livre-docente na UFRJ, com a tese *Acumulação de capital e\nindustrialização no Brasil*, publicada em 1986. Ao se tornar\nprofessora-titular de macroeconomia da UFRJ, em 1978, com a tese *Ciclo\ne crise: o movimento recente da economia brasileira*, publicada no ano\nseguinte, ocupou a cadeira que pertencera a Otávio Gouveia de Bulhões.\n\nConhecida fora dos meios acadêmicos pela luta em favor da causa\ndemocrática e pelas críticas à política econômica do regime militar,\ncentrou sua atuação no movimento pela renovação de entidades de classe\ndos economistas, entre as quais o Movimento Democrático dos Economistas,\nfundado em 1977 e que deu origem ao Instituto dos Economistas do Rio de\nJaneiro (IERJ), núcleo de oposição ao pensamento conservador em\neconomia.\n\nCoordenadora de pós-graduação do IEI entre 1978 e 1980, Maria da\nConceição Tavares foi escolhida, por seu prestígio profissional,\npresidente do IERJ, em substituição a Pedro Malan. Ainda em 1980,\niniciou sua militância político-partidária, filiando-se ao Partido do\nMovimento Democrático Brasileiro (PMDB), agremiação que, com a extinção\ndo bipartidarismo (29/11/1979), deu continuidade à linha do extinto\nMovimento Democrático Brasileiro (MDB) de oposição ao regime militar. Em\n1982 foi indicada pelo movimento de mulheres peemedebistas para integrar\na executiva nacional do partido.\n\nMembro do Conselho Universitário da UFRJ, entre 1984 e 1985, no ano\nseguinte assumiu a direção do IEI, cargo que ocupou até 1989. Em março\nde 1986, ficou publicamente conhecida pelo depoimento emocionado que deu\ndiante das câmeras de televisão em defesa do Plano Cruzado, programa de\nestabilização econômica implementado pela equipe do governo José Sarney,\ntendo à frente os ministros da Fazenda, Dílson Funaro, e do\nPlanejamento, João Sayad. Elogiando a qualidade técnica e a orientação\nantimonetarista dos economistas responsáveis pela formulação do plano,\nbem como a disposição política do governo em realizar as reformas nele\nprevistas, apoiou as medidas de desindexação da economia, o congelamento\nde preços e a posição contrária assumida frente às diretrizes do Fundo\nMonetário Internacional (FMI).\n\nEntre 1987 e 1988, trabalhou como consultora econômica da ONU. Por\ndiscordar da orientação que vinha sendo adotada pelo PMDB, em 1988\ndeixou a executiva nacional do partido. Em 1989, participou ativamente\nda campanha de Ulisses Guimarães, presidente nacional do PMDB, à\npresidência da República. Desligou-se do partido após a derrota de\nUlisses no primeiro turno da eleição, ocorrido em novembro. No segundo\nturno, realizado em dezembro, votou no candidato do Partido dos\nTrabalhadores (PT), Luís Inácio Lula da Silva, derrotado por Fernando\nCollor de Melo, do Partido da Reconstrução Nacional (PRN).\n\nDeixou temporariamente a militância partidária e passou a dedicar-se\nexclusivamente ao magistério na UFRJ e na Unicamp, redigindo textos\nsobre economia e proferindo palestras pelo país. Em 1992, assumiu pela\nsegunda vez a presidência do IERJ, cargo em que permaneceu até 1994. Em\njunho de 1993, passou a colaborar regularmente com o jornal *Folha de S.\nPaulo* e aposentou-se na UFRJ.\n\nEm janeiro de 1994, filiou-se ao PT. Assumiu posição frontalmente\ncontrária ao Plano Real, programa de estabilização econômica\nimplementado entre março e julho desse ano pelo ministro da Fazenda do\ngoverno Itamar Franco, Fernando Henrique Cardoso.\n\nFoi eleita deputada federal pelo Rio de Janeiro em outubro de 1994. Ao\ntomar posse na Câmara dos Deputados, em fevereiro de 1995, assumiu o\nlugar do economista Aluísio Mercadante, como representante do PT na\nComissão de Economia e Finanças.\n\nConhecida por seu temperamento exaltado e pela veemência com que defende\nsuas posições, Maria da Conceição Tavares marcou sua atuação parlamentar\npela forte oposição às reformas constitucionais propostas pelo\npresidente Fernando Henrique Cardoso. Em suas críticas ao programa\neconômico, afirmou repetidas vezes que os problemas fundamentais do\nPlano Real eram a política cambial e as altas taxas de juros, as quais,\njuntamente com a liberalização dos preços e a abertura comercial em\nfavor das importações, estariam levando a um processo de desestruturação\ndo sistema produtivo do país. O programa de privatizações — a quebra do\nmonopólio estatal do petróleo, das telecomunicações e da mineração —\ntambém mereceu severas críticas da deputada, por promover, na sua\nopinião, a transferência do patrimônio público para grandes grupos\nprivados internacionais, acarretando a perda da capacidade de\nautodeterminação na política de desenvolvimento nacional.\n\nMembro titular da Comissão de Tributação e Finanças, da qual fez parte\ndurante toda a legislatura, encaminhou projeto de taxação das grandes\nfortunas, retomando iniciativa do então senador Fernando Henrique\nCardoso, em 1989. Os dois projetos foram arquivados.\n\nIntegrante da bancada do PT, Maria da Conceição participou da elaboração\nde projetos alternativos de reforma tributária e previdência social, e\ndo debate sobre as privatizações (Companhia Vale do Rio Doce,\ntelecomunicações e energia elétrica) e o sistema financeiro. Na condição\nde economista, assessorou a bancada em todos os debates econômicos\ntravados nos foros governamentais e no Congresso.\n\nNas votações das emendas constitucionais enviadas ao Congresso pelo\ngoverno ao longo de 1995, acompanhou sempre as teses defendidas pelo PT.\nTentou obstruir a proposta de quebra do monopólio dos governos estaduais\nna distribuição de gás canalizado e manifestou-se contra a abertura da\nnavegação de cabotagem às embarcações estrangeiras, a revisão do\nconceito de empresa nacional e o fim do monopólio estatal nas\ntelecomunicações e na exploração do petróleo. Esteve ausente apenas à\nsessão que aprovou a prorrogação do Fundo de Estabilização Fiscal (FEF)\n— antigo Fundo Social de Emergência (FSE) — criado na legislatura\nanterior para garantir o financiamento do Plano Real.\n\nNo ano seguinte, embora favorável à instituição da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), que substituiu o\nImposto Provisório sobre Movimentação Financeira (IPMF), tributo criado\npara aumentar a arrecadação do Ministério da Saúde, acompanhou a decisão\nmajoritária da bancada, votando contra. Em 1997, declarou-se contra a\nemenda que instituiu a possibilidade de reeleição para os ocupantes de\ncargos executivos (prefeitos, governadores e presidente da República) e\no destaque ao projeto de reforma administrativa, que pôs fim à\nestabilidade no serviço público, permitindo demissões quando a folha de\npagamento de estados, municípios ou União for superior a 60% da\narrecadação.\n\nEm junho de 1998, esteve ausente, por motivo de saúde, da sessão que\nrejeitou o destaque da reforma da previdência apresentado pelo governo e\nque previa a adoção do limite de idade mínima como critério de cálculo\nna concessão das aposentadorias do setor privado. Deixou a Câmara dos\nDeputados em janeiro de 1999, ao final da legislatura, não tendo\nconcorrido à reeleição. Sua experiência parlamentar foi retratada no\nlivro *Destruição não criadora — memórias de um mandato popular contra a\nrecessão, o desemprego e a globalização subordinada*, publicado no mesmo\nano.\n\nEm seus estudos acadêmicos, especializou-se na interpretação do processo\nde desenvolvimento do capitalismo no Brasil. É autora de várias obras\npublicadas, além de centenas de artigos em revistas e periódicos\nespecializados. Seu livro *Da substituição das importações ao\ncapitalismo financeiro*, publicado no Rio de Janeiro pela Editora Zahar,\nem 1972, teve 12 edições no Brasil e duas no México. São também de sua\nautoria A *economia política da crise: problemas e impasses da política\neconômica brasileira*(em colaboração com Maurício Dias David , 1982), *O\ngrande salto para o caos* (em colaboração com José Carlos de Assis,\n1985), *Japão, um caso exemplar de capitalismo organizado*, (co-autoria\ncom Ernâni Torres Filho e Lonardo Burlamaqui, 1991), *(Des)ajuste global\ne modernização conservadora*, (em parceria com José Luís Fiori, 1993),\n*O estado que nós queremos* (1993), *Em defesa do interesse nacional*\n(1994), *Lições contemporâneas de uma economia popular* (1994) e*Poder e\ndinheiro*(coletânea de textos de professores da UFRJ e da Unicamp,\norganizada por ela e José Luís Fiori, 1997), *Celso Furtado e o Brasil*\n(organizadora, 2000)\n\nAssessora do gabinete do senador Aloísio Mercadante, do PT de São Paulo,\npublicou seu último artigo regular na *Folha de S. Paulo*em 19 de\nsetembro de 2004, intitulado “Despedida do debate macroeconômico”. Em\nnovembro de 2005, foi uma das fundadoras do Centro Internacional Celso\nFurtado de Políticas para o Desenvolvimento, tendo sido sua primeira\npresidente institucional.\n\nOs economistas Carlos Lessa, Maria da Conceição Tavares e Luiz Gonzaga\nBelluzzo respondem pelo pensamento vinculado ao desenvolvimentismo,\nembora críticos da experiência histórica a ele associado. Em linhas\ngerais, compartilham a idéia de que o Estado deve ter papel de liderança\nna indução ao investimento e no planejamento do desenvolvimento\neconômico do país.\\\n Lessa é o atual presidente do BNDES (Banco Nacional de Desenvolvimento\nEconômico e Social), cargo para o qual foi indicado por Belluzzo, com\nquem Conceição assina artigo a quatro mãos, também é professor da\nUnicamp -e foi um dos articuladores do Plano Cruzado, no governo Sarney.\n\nAlém de conferências em universidades do Brasil e do exterior, desde\n1972 tem participado de inúmeros seminários internacionais. Ao longo de\nsua carreira universitária orientou 19 dissertações de mestrado e sete\nteses de doutorado, e coordenou pesquisas em diferentes áreas de\neconomia nacional e internacional.\n\nFoi também consultora do Instituto de Economistas de São Paulo (IESP).\n\nRecebeu, entre outras condecorações, o grau de oficial da Ordem de Rio\nBranco, do Ministério das Relações Exteriores brasileiro (1986); o grau\nde comendador do governo de Portugal (1987); professora emérita da UFRJ\n(1993) e grã-oficial da Ordem de Bernardo O’Higgins, do governo chileno\n(1998). Ganhou o Prêmio Jabuti de Economia em 1998.\n\nDo seu segundo casamento com Antônio Carlos de Magalhães Macedo, teve um\nfilho.\n\nSimone Kropf/Sérgio Lamarão\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Ciência Hoje* (3/86); CURRIC. BIOG; *Dicionário de economia*; *Estado\nde S. Paulo* (7/5/95); *Folha de S. Paulo* (7/4/86, 31/1, 12/2, 12/3,\n7/5, 11/6 e 27/8/95, 14/1/96, 30/1/97, 5/2 e 29/9/98); *Globo* (3/5/95);\nINF. BIOG.; *Jornal do Brasil*(25/6/94, 17/95); PRAGA (1997); *Teoria e\nDebate* (1995); *Caros Amigos* (2008);\n[http://www.centrocelsofurtado.org.br/](http://www.centrocelsofurtado.org.br/)\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Ciência Hoje* (3/86); CURRIC. BIOG; *Dicionário de economia*; *Estado\nde S. Paulo* (7/5/95); *Folha de S. Paulo* (7/4/86, 31/1, 12/2, 12/3,\n7/5, 11/6 e 27/8/95, 14/1/96, 30/1/97, 5/2 e 29/9/98); *Globo* (3/5/95);\nINF. BIOG.; *Jornal do Brasil*(25/6/94, 17/95); PRAGA (1997); *Teoria e\nDebate* (1995); *Caros Amigos* (2008);\n[http://www.centrocelsofurtado.org.br/](http://www.centrocelsofurtado.org.br/)\n\n \n","dic":"DHBB"}
