{"title":"TAVARES, Portugal","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1959],"estados":["PR"],"autor":[0],"content":"**TAVARES, Portugal**\n\n\\*dep. fed. PR 1955-1959.\n\n \n\n*Lauro Gentil Portugal Tavares* nasceu em Campo Largo (PR) no dia 10 de\nmaio de 1901, filho do engenheiro Arlindo Tavares e de Maria da\nConceição Tavares Portugal.\n\nCom apenas 12 anos, trabalhou nos mais variados serviços braçais em\nCampo Largo. Mudando-se para Curitiba, teve seu primeiro emprego numa\nfarmácia.\n\nIniciou os estudos na escola primária pública de Campo Largo,\ningressando posteriormente no Ginásio Paranaense de Curitiba, hoje\ncolégio estadual. Funcionário dos Correios entre 1926 e 1935, formou-se\nem farmácia em 1927.\n\nEm junho de 1929, ingressou na Polícia Militar do Paraná, no posto de\nsegundo-tenente veterinário, sendo promovido a primeiro-tenente em\nagosto de 1930. Por ocasião da Revolução de 1930, participou de vários\ncombates ao lado dos revolucionários, integrando a escolta militar de\ncavalaria que acompanhou e garantiu a posse de Getúlio Vargas no Rio de\nJaneiro, em novembro daquele ano.\n\nAinda em 1930, formou-se pela Faculdade de Medicina do Paraná, na qual\npassou a lecionar anos mais tarde. Enquanto estudante, foi um dos\nfundadores do Instituto de Proteção e Assistência à Infância do Paraná.\nEm 1935, foi nomeado diretor do Departamento de Saúde Pública da antiga\nSecretaria de Estado do Interior, Educação e Saúde.\n\nDando prosseguimento à sua carreira médica, especializou-se em doenças\noncológicas na Faculdade de Medicina da Universidade do Paraná em 1949.\n\nElegeu-se deputado à Assembléia Legislativa paranaense no pleito de\njaneiro de 1947, na legenda do Partido Republicano (PR). Reeleito em\noutubro de 1950, pela mesma legenda, foi escolhido vice-presidente da\nAssembléia em 1952. Em 1954, interrompeu seu mandato para assumir o\ncargo de secretário estadual da Educação e Cultura, para o qual fora\nnomeado pelo governador Bento Munhoz da Rocha. Projetos de lei de sua\nautoria, depois de aprovados, viabilizaram a criação das escolas de\nFilosofia, Ciências e Letras de Londrina, Ponta Grossa e Paranaguá. Uma\nemenda constitucional, também de sua lavra, deu autonomia política para\nCuritiba, permitindo a eleição de prefeito.\n\nParalelamente, foi promovido a major-médico, tenente-coronel e coronel\nda Polícia Militar, passando para a reserva em outubro de 1955.\n\nEm outubro de 1954, elegeu-se deputado federal pelo Paraná na legenda do\nPR, assumindo o mandato em fevereiro do ano seguinte. Vice-líder do\npartido na Câmara a partir de março, em dezembro assumiu também a\nvice-liderança da minoria parlamentar. Vice-presidente da Comissão de\nEducação e Cultura entre 1956 e 1958, não se candidatou à reeleição em\noutubro deste último ano, deixando a Câmara dos Deputados em janeiro de\n1959, ao final da legislatura.\n\nAbandonando a carreira política, ainda em 1959 concluiu curso de\nespecialização em cardiologia e eletrocardiografia no Instituto de\nCardiologia da Santa Casa de Misericórdia do Rio de Janeiro, iniciado no\nano anterior. De volta a Curitiba, retomou suas atividades médicas.\n\nAo longo de sua vida profissional, Tavares Portugal foi ainda secretário\ndo Hospital de Crianças e da Sociedade de Socorro aos Necessitados,\npresidente do Instituto do Funcionário Público do Paraná, e\noficial-de-gabinete da Secretaria do Interior, Justiça e Instrução\nPública do Paraná. Integrou o Conselho Regional de Medicina do Paraná, a\nAssociação Médica Brasileira, a Associação Médica do Paraná, a\nAssociação Brasileira de Cardiologia e o Instituto Paranaense de\nHistória da Medicina, entre outras entidades.\n\nFaleceu em Curitiba no dia 4 de março de 1991.\n\nEra casado com Euterpe de Macedo Xavier Tavares, com quem teve cinco\nfilhos. Seu sogro, Zacarias de Paula Xavier, foi coronel da Guarda\nNacional e deputado federal pelo Paraná durante a República Velha.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Deputados federais. Inventário*;\nCÂM. DEP. *Relação dos deputados*; CÂM. DEP. *Relação nominal dos\nsenhores*; CURRIC. BIOG.; MOREIRA, J. *Dic*.; NICOLAS, M. *Cem*.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Deputados federais. Inventário*;\nCÂM. DEP. *Relação dos deputados*; CÂM. DEP. *Relação nominal dos\nsenhores*; CURRIC. BIOG.; MOREIRA, J. *Dic*.; NICOLAS, M. *Cem*.\n\n \n","dic":"DHBB"}
