{"title":"TAVARES, Ribeiro","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["BA"],"autor":[0],"content":"**TAVARES, Ribeiro**\n\n\\*dep. fed. BA 1991-1995.\n\n*José Rufino Ribeiro Tavares Bisneto* nasceu em Candeal (BA) no dia 13\nde maio de 1951, filho de Agnaldo Tavares Carneiro e de Emilina Ribeiro\nCarneiro.\n\nIniciou suas atividades políticas em 1970, ocupando em sua cidade natal\no cargo de presidente do diretório da Aliança Renovadora Nacional\n(Arena), partido de sustentação do regime militar instaurado no país em\nabril de 1964. De 1971 a 1973 cursou o segundo grau no Colégio Santo\nAntônio, em Feira de Santana.\n\nPecuarista, elegeu-se prefeito de sua cidade natal no pleito de novembro\nde 1976, na legenda da Arena, e assumiu o mandato no início do ano\nseguinte. Com o fim do bipartidarismo em novembro de 1979 e a\nconsequente reformulação partidária, filiou-se ao Partido Democrático\nSocial (PDS), que sucedeu à Arena. Deixou a prefeitura em 1982 para\ncandidatar-se a uma cadeira na Assembleia Legislativa da Bahia em\nnovembro daquele ano, na legenda do PDS. Eleito, assumiu o mandato em\nfevereiro de 1983. Participou dos trabalhos legislativos como titular\ndas comissões de Proteção ao Meio Ambiente, de Orçamento e Finanças e de\nSaúde e suplente das comissões de Redação Final e de Agricultura. Em\n1985 participou do XXII Encontro Nacional de Vereadores, promovido pela\nUnião dos Vereadores do Brasil (UVB).\n\nNovamente eleito deputado estadual constituinte em novembro de 1986,\ndessa vez na legenda do Partido da Frente Liberal (PFL), iniciou novo\nmandato em janeiro seguinte, participando dos trabalhos legislativos\ncomo quarto secretário da mesa de 1987 a 1989. Em 1987 participou do II\nCongresso Municipalista do Brasil, realizado em Brasília, e no ano\nseguinte da Conferência Internacional sobre Auto-Organização dos Estados\ne a Democracia, em Salvador. Deixou o PDS em 1990 para filiar-se ao\nPartido Liberal (PL), participando como titular da Comissão de\nDesenvolvimento Econômico e Agricultura.\n\nEleito deputado federal em outubro de 1990 como o candidato mais votado\ndo PL, com cerca de 30 mil votos, assumiu o mandato em fevereiro do ano\nseguinte e participou dos trabalhos legislativos como titular da\nComissão de Ciência e Tecnologia, Comunicação e Informática e suplente\nda Comissão de Viação e Transportes, Desenvolvimento Urbano e Interior.\nParticipou também da Comissão Parlamentar de Inquérito (CPI) sobre a\nreforma administrativa e o fechamento de agências e postos de serviços\ndo Banco do Brasil.\n\nFaltou à sessão da Câmara dos Deputados de 29 de setembro de 1992, que\naprovou a abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Afastado da presidência logo após a\nvotação na Câmara, Collor renunciou ao mandato em 29 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado Federal, sendo\nentão efetivado na presidência da República o vice Itamar Franco, que já\nvinha exercendo o cargo interinamente desde o dia 2 de outubro.\n\nFaltou também à votação da criação do Imposto Provisório sobre\nMovimentação Financeira (IPMF), imposto de 0,25% sobre transações\nbancárias criado como fonte complementar de recursos para a saúde. Votou\na favor da criação do Fundo Social de Emergência (FSE), que permitia ao\ngoverno retirar recursos de áreas como saúde e educação para ter maior\nliberdade de administração das verbas, e manifestou-se contra o fim do\nvoto obrigatório.\n\nCandidatou-se no pleito de outubro de 1994, na legenda do PL, mas não\nconseguiu se reeleger. Deixou a Câmara em janeiro do ano seguinte, ao\nfim da legislatura. No pleito de outubro de 1998 candidatou-se a uma\ncadeira na Assembleéia Legislativa da Bahia, na legenda do Partido\nSocial Cristão (PSC), mas não obteve sucesso.\n\nEm 2004 elegeu-se novamente prefeito de Candeal, dessa vez na legenda do\nPFL. Em 2007, quando esse partido mudou seu nome para Democratas (DEM),\ningressou na nova agremiação.\n\nTeve três filhos.\n\n \n\n~~FONTES: CÂM. DEP.~~*~~Deputados brasileiros. Repertório~~*~~(1991-1995\ne 1995-1999);~~*~~Folha de São Paulo~~*~~(18/9/94); TRIB. SUP.\nELEIT.~~*~~Dados~~*~~(1998); Portal da Assembléia Legislativa da Bahia\n(~~~~[http://www.al.ba.gov.br/v2/biografia.cfm?varCodigo=214](http://www.al.ba.gov.br/v2/biografia.cfm?varCodigo=214)~~~~;\nacessado em 21/07/09); Portal Folha online\n(~~~~[http://eleicoes.folha.uol.com.br/folha/especial/2004/eleicoes/34274p1.html](http://eleicoes.folha.uol.com.br/folha/especial/2004/eleicoes/34274p1.html)~~~~;~~~~~~~~acessado\nem 21/07/2009).~~\n\n**FONTES**: APURAÇÃO; CÂM. DEP. *Deputados brasileiros.*Repertório\n(1991-1995 e 1995-1999); *F**olha de São Paulo* (18/9/94); Portal da\nAssembléia Legislativa da Bahia. Disponível em :\n\\<[http://www.al.ba.gov.br/v2/biografia.cfm?varCodigo=214\\>](http://www.al.ba.gov.br/v2/biografia.cfm?varCodigo=214).\nAcesso em 21 jul. 2009.\n\n \n","ref":"~~FONTES: CÂM. DEP.~~*~~Deputados brasileiros. Repertório~~*~~(1991-1995\ne 1995-1999);~~*~~Folha de São Paulo~~*~~(18/9/94); TRIB. SUP.\nELEIT.~~*~~Dados~~*~~(1998); Portal da Assembléia Legislativa da Bahia\n(~~~~[http://www.al.ba.gov.br/v2/biografia.cfm?varCodigo=214](http://www.al.ba.gov.br/v2/biografia.cfm?varCodigo=214)~~~~;\nacessado em 21/07/09); Portal Folha online\n(~~~~[http://eleicoes.folha.uol.com.br/folha/especial/2004/eleicoes/34274p1.html](http://eleicoes.folha.uol.com.br/folha/especial/2004/eleicoes/34274p1.html)~~~~;~~~~~~~~acessado\nem 21/07/2009).~~\n\n**FONTES**: APURAÇÃO; CÂM. DEP. *Deputados brasileiros.*Repertório\n(1991-1995 e 1995-1999); *F**olha de São Paulo* (18/9/94); Portal da\nAssembléia Legislativa da Bahia. Disponível em :\n\\<[http://www.al.ba.gov.br/v2/biografia.cfm?varCodigo=214\\>](http://www.al.ba.gov.br/v2/biografia.cfm?varCodigo=214).\nAcesso em 21 jul. 2009.\n\n \n","dic":"DHBB"}
