{"title":"TAVEIRA, Manuel","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1975],"estados":["MG"],"autor":[0],"content":"**TAVEIRA, Manuel**\n\n\\*dep. fed. MG 1963-1975.\n\n \n\n*Manuel Taveira de Sousa* nasceu em Alfenas (MG) no dia 7 de fevereiro\nde 1917, filho do agricultor e político municipal Antônio Gonçalves de\nSousa e de Ana Augusta Taveira de Sousa.\n\nConcluiu, em 1935, o curso de comércio na Escola Técnica de Comércio de\nVarginha (MG) e bacharelou-se, em 1942, em ciências jurídicas e sociais\npela Faculdade de Direito da Universidade de Minas Gerais (UMG), atual\nUniversidade Federal de Minas Gerais (UFMG). Após concluir o curso\nuniversitário, dedicou-se à advocacia, entre 1943 e 1947, em Varginha\n(MG), cidade que já conhecera por ter feito o curso secundário no\nGinásio dos Maristas.\n\nIniciou sua carreira política elegendo-se, em janeiro de 1947, deputado\nà Assembléia Constituinte de Minas Gerais pela legenda da União\nDemocrática Nacional (UDN), partido do qual foi um dos fundadores.\n\nAssumindo sua cadeira ainda no mesmo ano, participou dos trabalhos\nconstituintes e, com a promulgação da nova Carta estadual, passou a\nexercer o mandato ordinário. Nesta legislatura, foi membro da Comissão\nde Assuntos Municipais e Interestaduais. Reeleito em outubro de 1950,\nainda pela legenda da UDN, tornou-se líder da bancada de seu partido na\nAssembléia e integrou as comissões de Divisão Administrativa e de\nEducação e Cultura. Mais uma vez reeleito no pleito de outubro de 1954,\nfoi membro das comissões de Orçamento e de Justiça da Assembléia\nmineira. Reeleito novamente em outubro de 1958, atuou como\nvice-presidente da Comissão Executiva da Assembléia e integrou novamente\na Comissão de Educação e Cultura e foi titular das comissões especiais\nde Refinaria de Petróleo em Belo Horizonte e de Turismo e\nHidrotermaclimatismo. Durante quase todo o período em que foi deputado\nestadual, pertenceu também às comissões de Trabalho e Ordem Social e de\nFinanças, Orçamento e Tomada de Contas.\n\nNo pleito de outubro de 1962, elegeu-se à Câmara dos Deputados por seu\nestado, sempre pela legenda da UDN, assumindo sua cadeira em fevereiro\ndo ano seguinte, após deixar a Assembléia. Nesta legislatura foi,\nvice-líder da bancada da UDN na Câmara no período de 1963 a 1964 e\nrelator do projeto que resultou na Lei Orgânica dos Municípios. Foi\nsecretário do Interior e Justiça de Minas de 9 de dezembro de 1964 a 19\nde setembro de 1965 e secretário de Segurança Pública de 9 de agosto a\n13 de setembro de 1965, na gestão do governador mineiro José de\nMagalhães Pinto (1961-1965).\n\nCom a extinção dos partidos políticos determinada pelo Ato Institucional\nnº 2 (27/10/1965) e a posterior instauração do bipartidarismo, filiou-se\nà Aliança Renovadora Nacional (Arena), agremiação de apoio ao regime\nmilitar instaurado no país em abril de 1964, por cuja legenda\nreelegeu-se à Câmara no pleito de novembro de 1966. Nesta legislatura,\nfoi membro das comissões de Constituição e Justiça e de Relações\nExteriores. Voltou a reeleger-se, sempre pela legenda da Arena, em\nnovembro de 1970, e, nesta legislatura, além de voltar a participar da\nComissão de Relações Exteriores, foi membro da Comissão Especial para\nIntegração dos Povos da Comunidade de Língua Portuguesa e suplente da\nComissão de Constituição e Justiça. Deixou a Câmara ao final do mandato,\nem janeiro de 1975. Como deputado federal, participara ainda de várias\ncomissões parlamentares de inquérito (CPIs) e integrara as comissões de\nFinanças, de Agricultura e de Comunicações.\n\nVoltando a advogar após deixar a Câmara, foi indicado, em 1979, para o\ncargo de diretor jurídico das Centrais Elétricas de Minas Gerais S.A.\n(Cemig), função que exerceu até agosto de 1982, quando foi nomeado\nconselheiro do Tribunal de Contas do Estado pelo governador mineiro\nFrancelino Pereira (1979-1983). Presidente do órgão em 1986,\naposentou-se em 4 de fevereiro de 1987.\n\nAo longo de sua vida profissional, Manuel Taveira tornou-se diretor da\nCimento Portland Pains S.A.\n\nFaleceu no dia 7 de outubro de 1989.\n\nEra casado com Alcilaumonira Machado de Sousa, com quem teve seis\nfilhos.\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório* (1963-1967,\n1967-1971 e 1971-1975); CÂM. DEP. *Relação nominal dos senhores*;\n*Perfil* (1972); *Rev. Arq. Públ. Mineiro* (12/76); SENADO. *Relação de\ndeputados falecidos*; TCE-MG. *Dicionário biográfico*; TRIB. SUP. ELEIT.\n*Dados* (1, 2, 3, 4, 5, 6, 8 e 9).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório* (1963-1967,\n1967-1971 e 1971-1975); CÂM. DEP. *Relação nominal dos senhores*;\n*Perfil* (1972); *Rev. Arq. Públ. Mineiro* (12/76); SENADO. *Relação de\ndeputados falecidos*; TCE-MG. *Dicionário biográfico*; TRIB. SUP. ELEIT.\n*Dados* (1, 2, 3, 4, 5, 6, 8 e 9).\n\n \n","dic":"DHBB"}
