{"title":"TÁVORA, Edílson de Melo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1959],"datas_fim":[1975],"estados":["CE"],"autor":[0],"content":"**TÁVORA, Edílson de Melo**\n\n\\*dep. fed. CE 1959-1975.\n\n \n\n*José Edílson de Melo Távora* nasceu em Iguatu (CE) no dia 18 de março\nde 1921, filho de José da Silva Melo e de Maria Carmosa Távora Melo.\n\nBacharelou-se em engenharia civil pela Escola Nacional de Engenharia da\nUniversidade do Brasil em 1945.\n\nEm abril de 1955 tornou-se representante do Ceará no conselho consultivo\nda Companhia Hidro Elétrica de São Francisco. Em seu estado desempenhou\nas funções de secretário de Agricultura e de Viação e Obras Públicas e\nfoi engenheiro-chefe de setores técnicos do Departamento de Estradas de\nRodagem (DER). Engenheiro do quadro permanente do Departamento Nacional\nde Estradas de Rodagem (DNER), chefiou o primeiro distrito federal desse\nórgão e foi engenheiro-assistente da sua divisão de cooperação.\n\nIniciou sua carreira política elegendo-se deputado federal pelo Ceará em\noutubro de 1958 na legenda da Coligação Democrática, formada pela União\nDemocrática Nacional (UDN), o Partido Social Progressista (PSP), o\nPartido de Representação Popular (PRP), o Partido Republicano (PR) e o\nPartido Trabalhista Nacional (PTN). Assumiu seu mandato em fevereiro de\n1959 e em outubro de 1962 foi reeleito para a Câmara Federal, dessa vez\nna legenda da União pelo Ceará, coligação que reunia a UDN e o Partido\nSocial Democrático (PSD). Nessa legislatura presidiu a Comissão de Minas\ne Energia da Câmara.\n\nApós o movimento político-militar de 31 de março de 1964 que depôs o\npresidente João Goulart (1961-1964), com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se à Aliança Renovadora Nacional\n(Arena), agremiação governista. Nessa legenda, foi mais uma vez eleito\ndeputado federal pelo Ceará no pleito de novembro de 1966. Nessa nova\nlegislatura manteve-se na presidência da Comissão de Minas e Energia e\npassou a integrar a Comissão de Transportes, Comunicação e Obras\nPúblicas. Novamente eleito no pleito de novembro de 1970, ainda na\nlegenda da Arena, tornou-se membro da Comissão de Minas e Energia e\nsuplente da Comissão de Transportes, Comunicações e Obras Públicas da\nCâmara. Durante seu mandato presidiu a Comissão Parlamentar de Inquérito\n(CPI) que investigou as irregularidades na aplicação do Fundo Rodoviário\nNacional e integrou as comissões parlamentares de inquérito sobre a\nPetrobras, o Lóide nacional e os estudos do sistema telefônico\nbrasileiro. Foi ainda autor do requerimento que instalou a CPI\nencarregada de averiguar a falta de ação eficiente dos órgãos federais\nno Nordeste.\n\nNo pleito de novembro de 1974, sempre na legenda da Arena, candidatou-se\nao Senado pelo Ceará, mas foi derrotado por Mauro Benevides, candidato\ndo Movimento Democrático Brasileiro (MDB). Deixou a Câmara dos Deputados\nao final da legislatura, em janeiro do ano seguinte.\n\nNomeado pelo presidente José Sarney (1985-1990) para o cargo de diretor\nde Engenharia da Petrobras, foi ainda presidente da Petromisa,\nsubsidiária da Petrobras, e da Companhia Nacional de Álcalis.\n\nFaleceu no Rio de Janeiro no dia 12 de novembro de 1989.\n\nEra casado com Lícia Maria Fontes Távora, com quem teve quatro filhos.\nSeu filho Nei Távora foi presidente do Banco Nacional do Desenvolvimento\nEconômico e Social de 1989 a 1990.\n\nPublicou *Conjuntura rodoviária do Amazonas* e *Erros de planejamento na\ndistribuição de verbas orçamentárias da União para empreendimentos\nrodoviários*.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1963-1967, 1967-1971 e 1971-1975); *Jornal do Brasil*\n(13/11/89); NÉRI, S. *16*; *Perfil* (1972); TRIB. SUP. ELEIT. *Dados*\n(4, 6, 8 e 9).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1963-1967, 1967-1971 e 1971-1975); *Jornal do Brasil*\n(13/11/89); NÉRI, S. *16*; *Perfil* (1972); TRIB. SUP. ELEIT. *Dados*\n(4, 6, 8 e 9).\n\n \n","dic":"DHBB"}
