{"title":"TÁVORA, Joaquim","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso"],"cargos_esp":[0,0],"datas_ini":[1922,1924],"datas_fim":[1922,1924],"estados":[0,0],"autor":[0],"content":"**TÁVORA, Joaquim**\n\n\\*militar; rev. 1922; rev. 1924.\n\n \n\n*Joaquim do Nascimento Fernandes Távora* nasceu na fazenda Embargo, no\nmunicípio de Jaguaribemirim, hoje Jaguaribe (CE), no dia 15 de julho de\n1881, filho de Joaquim Antônio do Nascimento e de Clara Fernandes Távora\ndo Nascimento. A pequena propriedade de seus pais era destinada à\ncriação e à lavoura. Sua família tinha grande tradição na política\ninteriorana do Ceará, tendo-se oposto à oligarquia dos Acióli, dominante\nna República Velha.\n\nPassou a infância no interior do estado, seguindo depois para Fortaleza.\nNa capital fez o curso secundário, interrompendo-o durante um ano para\ntrabalhar com o pai na fazenda. Tendo concluído os estudos, seguiu logo\ndepois para o Rio Grande do Sul. Em Porto Alegre, freqüentou a Escola\nMilitar e iniciou o curso de engenharia civil.\n\nEm 1911, servia como segundo-tenente no 19º Batalhão de Caçadores,\nsediado em Salvador, e estava prestes a concluir o curso de engenharia.\nPor essa época, já era casado com Comba Távora. Proveniente de família\nnumerosa e de poucas posses, desde esse período Joaquim ficou\nencarregado de auxiliar economicamente os estudos de seu irmão mais\nnovo, Juarez Távora, que veio mais tarde a adquirir grande relevo na\npolítica nacional.\n\nEm março de 1912, retornou a Porto Alegre para lecionar latim no Colégio\nMilitar. Dois anos depois, prestou concurso no Rio de Janeiro, então\nDistrito Federal, para a cadeira de topografia da Escola Nacional de\nAgronomia e Medicina Veterinária. Tendo obtido o segundo lugar no exame,\nresolveu deixar o Rio de Janeiro e foi servir no 17º Batalhão de\nCaçadores, sediado em Corumbá (MT).\n\n \n\nAtuação na Revolta de 1922\n\nEm meados de 1921, iniciaram-se as articulações para a sucessão\npresidencial de Epitácio Pessoa, em eleições que seriam realizadas em 1º\nde março do ano seguinte. A disputa entre os candidatos Artur Bernardes,\napoiado por Epitácio, e Nilo Peçanha, lançado pelos oposicionistas da\nReação Republicana, provocou uma série de incidentes no seio do\nExército. O ressentimento dos militares contra o presidente da República\nse transferiu para Artur Bernardes, cuja impopularidade se acentuou mais\nainda com o episódio conhecido como o das “cartas falsas”, forjadas para\njogá-lo contra o Exército. Como resultado dessa situação, eclodiu a\nRevolta de 5 de Julho de 1922, movimento que acabou por se restringir ao\nDistrito Federal (forte de Copacabana, Escola Militar do Realengo e Vila\nMilitar) e a Mato Grosso.\n\nNesse estado, onde servia Joaquim Távora, a rebelião foi articulada pelo\ngeneral Joaquim Inácio Batista Cardoso, comandante da 1ª Circunscrição\nMilitar, sediada em Campo Grande, hoje capital do estado de Mato Grosso\ndo Sul. Tendo desconfiado de sua movimentação, o governo federal\ntransferiu Joaquim Inácio de posto, substituindo-o pelo general\nClodoaldo da Fonseca, tio do marechal Hermes da Fonseca.\n\nNo dia 5 de julho de 1922, após assumir o comando, o general Clodoaldo\nreuniu os oficiais da guarnição e falou sobre o descontentamento de\nparte das forças armadas em relação ao governo. Em seguida, propôs que\nse mobilizassem imediatamente as unidades sob sua jurisdição e que se\nformasse uma divisão denominada Provisória Libertadora, cujo objetivo\nseria concentrar-se na fronteira de São Paulo e invadir esse estado. O\ncapitão Joaquim Távora comandava o 17º Batalhão de Caçadores, principal\nforça da divisão revolucionária.\n\nEm proclamação impressa e distribuída em todo o estado de Mato Grosso\nnessa oportunidade, dizia-se à população que a revolta visava “impedir\nque assumisse a chefia da nação o homem que havia vilipendiado as forças\narmadas”. No dia 11 de julho de 1922, quando os rebeldes já se\npreparavam para invadir São Paulo, o general Clodoaldo da Fonseca\nrecebeu um telegrama do general Alberto Cardoso de Aguiar, emissário do\ngoverno, convidando-o para uma conferência em Três Lagoas (MT).\n\nO encontro realizou-se no dia 13. Ao receber a notícia da rendição dos\nrevoltosos no Rio de Janeiro, Clodoaldo firmou com o representante\ngovernamental um pacto de deposição de armas. Assumiu o comando da\n1ª Circunscrição Militar o general Cardoso de Aguiar, que ordenou o\nregresso das tropas à respectiva sede.\n\nJoaquim Távora foi preso e conduzido para a fortaleza de Santa Cruz, em\nNiterói, capital do antigo estado do Rio de Janeiro. No cárcere,\nconheceu o líder tenentista João Alberto Lins de Barros e vários outros\noficiais, tornando-se uma espécie de líder entre os presos. Logo após\nassumir o governo (15/11/1922), Artur Bernardes determinou que todos os\nindiciados pelo levante de julho fossem reunidos em uma só prisão. Em\nconseqüência, Joaquim Távora foi um dos prisioneiros transferidos para a\nantiga Escola de Estado-Maior do Exército. Ali, voltou a encontrar-se\ncom seu irmão Juarez, que havia participado da revolta na Escola Militar\ndo Realengo. Desde essa época, Joaquim Távora procurou conscientizar\nseus companheiros da necessidade de lutar contra o governo.\n\nEm fevereiro de 1923, o Supremo Tribunal Federal (STF) concedeu\nhabeas-corpus a todos os implicados no levante de 1922. No entanto, a\nliberdade era condicionada ao comparecimento periódico ao Ministério da\nGuerra. No processo da Justiça Militar, Joaquim Távora foi defendido\npelo advogado Evaristo de Morais, que declarou ter ele obedecido a\nordens superiores Legítimas inicialmente de Clodoaldo da Fonseca e,\ndepois, de Cardoso de Aguiar.\n\nSimultaneamente, já se esboçava no Sul do país, sob a liderança do\ngeneral Isidoro Dias Lopes, uma sondagem entre os militares para a\norganização de um movimento contra o presidente Bernardes. Apesar de\ninformado sobre essas articulações, Joaquim só se comprometeu com a nova\nrevolta em fins de 1923.\n\nPor essa época, entre os indiciados no processo relativo ao levante do\nano anterior, surgiu a suspeita de que a Justiça estava sendo\npressionada pelo governo no sentido de agravar suas penas. A\nparticipação no levante iria ser classificada como um atentado contra a\nConstituição e o regime vigente no país, e não mais como um crime de\nsedição contra a autoridade constituída.\n\nCientes disso, Joaquim e Juarez Távora viajaram para São Paulo em 23 de\ndezembro. No dia seguinte, foram para Boituva (SP). Aí aguardaram\nnotícias sobre a decisão judicial, a qual foi divulgada no dia 26 de\ndezembro: eles haviam sido enquadrados no artigo 107 do Código Penal\nMilitar, podendo ser condenados à perda da patente e à exclusão do\nExército. Decidiram então desertar e aderir à conspiração já em\nandamento. No dia 27 de dezembro, viajaram para Ponta Grossa (PR), onde\nse refugiaram na casa de um oficial; antigo colega de Joaquim.\n\n \n\nAtuação na Revolta de 1924\n\nNo início de 1924, durante um mês, Joaquim viajou pelo litoral de Santa\nCatarina, estabelecendo ligações com elementos das guarnições de\nFlorianópolis e de outras cidades. Em fevereiro, visitou várias\nguarnições do interior do estado de São Paulo, em Rio Claro, Itu,\nJundiaí, Caçapava, Pirassununga, Santos e Lorena. Depois seguiu para\nMinas Gerais, tendo mantido entendimentos com as guarnições de Pouso\nAlegre, Três Corações, Itajubá, Ouro Preto e Juiz de Fora.\n\nDe volta a São Paulo, entrou em contato com elementos da Polícia Militar\ndo estado, por intermédio do major Miguel Costa, fiscal do Regimento de\nCavalaria dessa milícia. Na capital paulista, foi morar na casa do\ntenente Custódio de Oliveira, onde se reuniam Newton Estillac Leal,\nFilinto Müller, Joaquim Nunes de Carvalho e outros que viriam a\ndestacar-se no levante.\n\nDevidamente iniciadas as articulações em São Paulo, Minas Gerais e Rio\nGrande do Sul, o general Isidoro Dias Lopes foi escolhido chefe da\nrebelião.\n\nPara fazer um balanço das forças, em 24 de fevereiro de 1924 os\norganizadores do movimento reuniram-se em Jundiaí com o major Bertoldo\nKlinger, que servia no 4º Regimento de Artilharia Montada, em Itu. Na\nreunião, presidida pelo tenente-coronel Olinto de Mesquita Vasconcelos,\ncomandante do 2º Grupo de Artilharia Montada, manifestaram-se opiniões\ndivergentes. Enquanto Klinger e o grupo que o apoiava achavam que, nas\ncondições do momento, era impossível a realização de um levante de\ngrandes proporções, Joaquim Távora e o grupo sob sua liderança\nacreditavam na possibilidade de uma ação imediata.\n\nApesar do desencontro das opiniões, organizou-se o estado-maior\nrevolucionário, integrado por Mesquita Vasconcelos e pelo major Klinger.\nA eclosão do movimento foi marcada para o dia 28 de março. No entanto, o\ndesligamento de Klinger do regimento de Itu, a dúvida quanto à adesão do\n4º Regimento de Infantaria (4º RI) de Quitaúna, a morte de Nilo Peçanha\ne a renúncia do presidente da Bahia, J. J. Seabra, ocasionaram a\ntransferência de data.\n\nNo dia 13 de maio, em nova reunião na qual Isidoro se fez representar\npor Joaquim Távora, foi marcado o início da ação para o dia 28 do mês\nseguinte. Fez-se uma nova tentativa de conquistar os oficiais do 4º\nRegimento de Artilharia de Itu. Mas a persistência destes em não\nparticipar do levante causou novo adiamento, desta vez para 26 de junho.\n\nDevido às várias divergências que haviam surgido, foi abandonado o plano\noriginal de iniciar o movimento simultaneamente nos estados de São\nPaulo, Rio Grande do Sul, Santa Catarina, Paraná e no sul de Minas. A\nnova orientação recomendava a queda militar da cidade de São Paulo, a\nqual deveria em seguida ser sustentada pelas restantes guarnições\nestaduais. Somente mais tarde, quando fossem enviadas para combater os\nrebeldes paulistas, as guarnições dos outros estados manifestariam seu\napoio.\n\nDepois de obter todos os dados que justificassem esse plano, Joaquim\nTávora dirigiu-se ao Rio de Janeiro para reunir-se com o general\nIsidoro. O encontro, que se deu no início de junho, foi decisivo para a\nfixação da data em que finalmente eclodiria o movimento. Escolheu-se o\ndia 5 de julho, em homenagem aos rebeldes de 1922.\n\nNa noite de 4 de julho, logo após a chegada do general Isidoro a São\nPaulo, todos os oficiais envolvidos no levante se reuniram para ultimar\nas providências relativas à execução do plano revolucionário, que se\ndividia em duas partes. A primeira consistia no assédio e assalto ao\nbloco de quartéis policiais da Luz: 1º e 2º batalhões de Infantaria,\nCorpo Escola, Cadeia Pública e Regimento de Cavalaria, este comprometido\ncom a revolução. A segunda incluía o assalto aos demais bastiões de\ndefesa governista: 3º e 5º batalhões de Infantaria, Corpo de Bombeiros,\nSecretaria de Justiça e palácio do Estado, quartel-general da Guarda\nCívica e palácio dos Campos Elísios.\n\nA primeira parte seria executada pela tropa do 4º Batalhão de Caçadores\n(4º BC) e pelo Regimento de Cavalaria da Força Pública, sob a chefia dos\ncapitães Joaquim Távora e Newton Estillac Leal, auxiliados pelos\ntenentes Eduardo Gomes, Asdrúbal Gwyer de Azevedo, Luís Cordeiro de\nCastro Afilhado e pelo ex-aluno da Escola Militar Samuel Fernandes. A\nsegunda, por patrulhas do 4º RI.\n\nNa madrugada do dia 5, Joaquim Távora, em companhia do tenente Eduardo\nGomes, dirigiu-se para o 4º BC, em Santana, e iniciou o levante, armando\ne municiando os elementos desse corpo de tropa. Depois, separaram-se as\ndiversas patrulhas de assalto aos quartéis da Luz.\n\nInformado dos acontecimentos, o general Abílio de Noronha, comandante da\n2ª Região Militar, imediatamente os comunicou ao presidente do estado,\nCarlos de Campos, e ao ministro da Guerra. Em seguida, dirigiu-se ao\nquartel de Santana, desguarnecido em virtude da partida da oficialidade\nque se revoltara. Aí aguardou a chegada dos oficiais que não residiam na\ncaserna e com eles organizou a reação legalista. Tendo retomado o\nquartel, ordenou à guarda que prendesse os oficiais suspeitos que ainda\nviessem. Ao chegar ao Corpo Escola, entretanto, foi preso por Joaquim\nTávora, que havia sublevado essa unidade.\n\nIgnorando as ordens que Abílio de Noronha também dera ao 4º Batalhão da\nForça Pública na Luz, Joaquim e Juarez Távora, o capitão Índio do\nBrasil, o tenente Castro Afilhado e a aviadora Anésia Pinheiro Machado\nentraram no quartel e foram aprisionados, sendo postos em liberdade\nsomente quando as tropas do governo abandonaram a praça momentaneamente,\nem 8 de julho.\n\nApós a retirada das forças governistas, os chefes revolucionários\ntrabalharam na organização de suas tropas, desbaratadas e dispersas pela\nluta dos dias anteriores. Na noite do dia 10 de julho, iniciaram-se as\nações governistas contra as tropas revolucionárias para a retomada da\ncidade. Entre os dias 11 e 14 desse mês, travaram-se combates parciais\nem diferentes setores da frente de defesa.\n\nNo dia 15 de julho, Joaquim Távora incumbiu-se de atacar o quartel do 5º\nBatalhão de Polícia, na Liberdade. O quartel foi retomado após sangrento\ncombate, em que ele ficou gravemente ferido.\n\nConduzido ao Hospital da Força Pública, morreu quatro dias depois, em 19\nde julho de 1924.\n\nVerificando a inutilidade da resistência na capital paulista, os\nrevolucionários se retiraram para o interior em 27 de julho,\narticulando-se posteriormente com os rebeldes gaúchos para formar a\nColuna Miguel Costa-Prestes.\n\nEm homenagem a Joaquim Távora a antiga cidade de Afonso Camargo, no\nParaná, foi rebatizada com seu nome.\n\nRegina Hipólito\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; CARNEIRO, G. História; CORREIA, A.\nRebelião; DULLES, J. Getúlio; GIRÃO, R. Ceará; REIS JÚNIOR, P.\nPresidentes; SILVA, H. 1922; TÁVORA, J. Vida.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; CARNEIRO, G. História; CORREIA, A.\nRebelião; DULLES, J. Getúlio; GIRÃO, R. Ceará; REIS JÚNIOR, P.\nPresidentes; SILVA, H. 1922; TÁVORA, J. Vida.\n\n \n","dic":"DHBB"}
