{"title":"TÁVORA, Juarez","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Revolucionário ou revoltoso","Ministro da Viação e Obras Públicas","Ministro da Agricultura","Comandante da Escola Superior de Guerra","Chefe do Gabinete Militar da Presidência da República","Candidato a presidência da República","Deputado federal","Ministro da Viação e Obras Públicas"],"cargos_esp":[0,0,0,0,0,0,0,0,"GB",0],"datas_ini":[1922,1924,1930,1930,1932,1952,1954,1955,1962,1964],"datas_fim":[1922,1924,1930,1930,1934,1954,1955,1955,1964,1967],"estados":[0,0,0,0,0,0,0,0,0,0],"autor":[0],"content":"**TÁVORA, Juarez**\n\n\\*militar; rev. 1922; rev. 1924; Col. Prestes; rev. 1930; min. Viação\n1930; min. Agric. 1932-1934; comte. ESG 1952-1954; ch. Gab. Mil. Pres.\nRep. 1954-1955; cand. pres. Rep. 1955; dep. fed. GB 1962-1964; min.\nViação 1964-1967.\n\n \n\n*Juarez do Nascimento Fernandes Távora* nasceu no município de\nJaguaribemirim, atual Jaguaribe (CE), no dia 14 de janeiro de 1898, 15º\nfilho de Joaquim Antônio do Nascimento e de Clara Fernandes Távora do\nNascimento, proprietários da fazenda Embargo. A escolha do seu nome\nresultou de sugestão de seu irmão Manuel do Nascimento Fernandes Távora,\nque na época estudava medicina no Rio de Janeiro, então Distrito\nFederal, e era admirador do presidente e libertador do México, Benito\nJuárez. Sua família, segundo os biógrafos, estaria vinculada à nobreza\nde Portugal, sendo seu antepassado mais ilustre o marquês de Távora, que\nse refugiou em 1759 no sertão do Ceará para fugir à perseguição do\nmarquês de Pombal. Ali os Távora viriam a criar tradição na política\ninteriorana do estado como opositores da oligarquia dos Acióli,\ndominante durante a República Velha. Seu tio materno, Belisário Távora,\nse destacou também como chefe de polícia do Distrito Federal no governo\ndo marechal Hermes da Fonseca (1910-1914).\n\nFez os primeiros estudos com sua mãe e no colégio de sua irmã Isabel, em\nEstreito (CE), de onde se transferiu depois para a escola do professor\nCosme Alves da Silva, seu primo, em Caranguejo Novo. Retornando a\nEmbargo no início de 1908, viajou um ano depois, com seu irmão Fernando,\npara Quixadá (CE), indo estudar no internato do Instituto Chaves. Em\nmaio de 1911, seguiu com seus irmãos Ademar e Fernando para o Rio de\nJaneiro, a fim de fazer os estudos secundários, que seriam custeados\npelos irmãos mais velhos Ana Ajuricaba, Manuel e Joaquim. No Rio moraram\nnuma pensão, enquanto freqüentavam o externato do Colégio Pedro II, onde\nestudaram até o início de 1912. Nessa ocasião, Joaquim Távora, que era\noficial do Exército, foi transferido para o Rio Grande do Sul a fim de\nlecionar latim no Colégio Militar de Porto Alegre. Antes, porém, de\nseguir para o Sul levando Fernando e Juarez, internou-os, durante quatro\nmeses, no Asilo do Patrocínio, em Juiz de Fora (MG), para prosseguirem\nos estudos secundários.\n\nEm Porto Alegre, Fernando e Juarez freqüentaram, de 1912 a 1914, o\nGinásio Júlio de Castilhos, instituição de ensino do governo estadual.\nEm princípios de 1914, com a extinção da cadeira de latim no Colégio\nMilitar daquela cidade, Joaquim retornou ao Rio de Janeiro com os dois\nirmãos. Em 1915, Juarez e Fernando ingressaram no curso de engenharia da\nEscola Politécnica do Rio de Janeiro, mas foram forçados a interrompê-lo\nno início do segundo ano, devido a dificuldades financeiras. Decidiram\nentão transferir-se para a Escola Militar do Realengo, na mesma cidade.\nComo cursavam a Escola Politécnica, o ingresso naquela instituição\nmilitar se fez, de acordo com a lei então vigente, sem concurso de\nadmissão. Assim, em maio de 1916, para obter o certificado de instrução\nmilitar necessário, os dois irmãos sentaram praça na 4ª Companhia de\nEstabelecimento, em Realengo. Em 1917 ambos entraram para a Escola\nMilitar, saindo em dezembro de 1919 aspirantes-a-oficial da arma de\nengenharia. Promovidos a segundo-tenente em abril do ano seguinte,\npassaram a servir no 5º Batalhão de Engenharia, em Curitiba, após fazer\num estágio no 1º Batalhão de Engenharia na Vila Militar.\n\nEm maio de 1921 Juarez foi promovido a primeiro-tenente, sendo\ntransferido, no início de julho desse ano, para o 4º Batalhão de\nEngenharia em Itajubá (MG). Ali permaneceu até janeiro de 1922, quando\nfoi designado auxiliar de instrutor da seção de engenharia da Escola\nMilitar do Realengo, em substituição a Luís Carlos Prestes, que,\npromovido a capitão, passou a comandar a Companhia Ferroviária, em\nDeodoro. Nesse período Juarez teve como companheiro de função o\nprimeiro-tenente Edmundo de Macedo Soares e Silva e fez ainda amizade\ncom Antônio de Siqueira Campos, Eduardo Gomes, João Alberto Lins de\nBarros, Osvaldo Cordeiro de Farias, Luís Carlos Prestes e Odílio Denis,\nque viriam a se tornar mais tarde líderes do movimento tenentista.\n\n \n\nO 5 de Julho de 1922\n\nEm represália à eleição de Artur Bernardes para a presidência da\nRepública em março de 1922 e a algumas medidas repressivas do governo de\nEpitácio Pessoa, principalmente a prisão do marechal Hermes da Fonseca e\no fechamento do Clube Militar no início de julho de 1922, foi acelerada\nno Rio de Janeiro uma conspiração militar. Juarez, contrário aos atos de\nEpitácio, participou do plano revolucionário, encabeçado na Escola\nMilitar do Realengo pelo coronel João Maria Xavier de Brito Júnior,\nveterano da Guerra de Canudos (1897) e diretor da Fábrica de Cartuchos\ndo Realengo. A revolta deveria contar com a ação conjunta das forças da\nEscola Militar do Realengo, da Vila Militar e do forte de Copacabana e\nseria desencadeada a uma hora da madrugada de 5 de julho. Nesta data\nJuarez estava escalado para ser o oficial de dia na Escola Militar.\n\nPouco antes da hora marcada, o comandante da Escola Militar, general\nEduardo Monteiro de Barros, foi informado da revolta, mas não conseguiu\nimpedi-la. Uma coluna revolucionária, composta de oficiais-instrutores e\nde 588 alunos, sob o comando de Xavier de Brito, retirou munições da\nfábrica de cartuchos e marchou para a Vila Militar. De acordo com os\nplanos, os revoltosos deveriam receber a adesão das tropas aquarteladas\nali e em Deodoro e, passando ao comando do marechal Hermes da Fonseca,\navançariam sobre o palácio do Catete, sede do governo. Entretanto,\nalertadas da sublevação, as tropas da Vila Militar, comandadas por\noficiais legalistas, se opuseram aos rebeldes. O primeiro combate se\ntravou em Monte Alegre, perto de Gericinó, e durou quatro horas,\nconseguindo a coluna rebelde repelir as forças governistas. Até então o\ncomando dos sublevados acreditava que as forças da Vila Militar\nestivessem divididas, mas as dúvidas se dissiparam quando, por volta das\ndez horas da manhã do mesmo dia, um novo contingente de infantaria da\nVila Militar marchou contra as forças da Escola Militar. Vendo a\ninutilidade do combate, Xavier de Brito reuniu seus comandados e voltou\npara a Escola, tendo Juarez retornado ao seu posto de oficial de dia. À\ntarde chegou à unidade escolar um batalhão de infantaria, comandado pelo\ntenente-coronel Álvaro Mariante, que recolheu Xavier de Brito, os\ninstrutores e demais oficiais ao 1º Regimento de Infantaria e,\nposteriormente, os enviou para o centro da cidade. Os alunos foram\nconfinados na escola cerca de 20 dias, respondendo a inquéritos e\naguardando novas ordens. Juarez foi finalmente conduzido à prisão do\nCorpo de Fuzileiros Navais, na ilha das Cobras, com outros companheiros,\nentre os quais Leônidas Hermes da Fonseca e Gustavo Cordeiro de Farias.\nNesse movimento inicial do ciclo de revoltas tenentistas da década de\n1920, os irmãos de Juarez, Fernando e Joaquim, também tiveram\nparticipação: o primeiro, conspirando no Paraná, onde a revolta não\nchegou a irromper, e o segundo, participando do levante da guarnição do\nestado de Mato Grosso.\n\nEm outubro de 1922 Juarez foi transferido com os demais oficiais presos\nna ilha das Cobras para o navio-prisão Cuiabá, ali encontrando vários\ndos seus companheiros do corpo de instrutores da Escola Militar. Nessa\nprisão recebeu em novembro a notícia da sua promoção a capitão, um dos\núltimos atos de Epitácio Pessoa na presidência da República. Após a\nposse de Artur Bernardes, em 15 de novembro, os oficiais indicados no\nlevante de 5 de julho — inclusive os da guarnição de Mato Grosso — foram\npostos numa única prisão, na antiga Escola de Estado-Maior do Exército.\nEm fevereiro de 1923, porém, Juarez e os demais revoltosos presos\nobtiveram um habeas-corpus do Supremo Tribunal Federal (STF), que lhes\npermitiu aguardar o julgamento em liberdade condicional. Passou então a\nmorar num quarto de pensão que dividia com Artur da Costa e Silva, na\népoca primeiro-tenente.\n\n \n\nO segundo 5 de Julho\n\nEm meados de 1923 começaram a ser feitas sondagens nos meios militares\ndo Sul do país para tentar um novo levante contra o governo de Artur\nBernardes. O oficial mais graduado envolvido nesse movimento era o\ngeneral da reserva Isidoro Dias Lopes. Os oficiais sediciosos de 1922,\nna sua maioria, suspeitando de que a Justiça estivesse sendo pressionada\npelo governo para agravar as suas penas, decidiram aguardar fora do Rio\nde Janeiro a sentença, prevendo assim a possibilidade de se incorporarem\nà conspiração que se articulava caso o desfecho do julgamento fosse\ndesfavorável.\n\nCom este intuito, em dezembro de 1923 Juarez seguiu, com seu irmão\nJoaquim, para Boituva (SP). Chegando ali tomou conhecimento de que os\ndois estavam entre os 50 enquadrados pela Justiça no artigo 107 do\nCódigo Penal Militar, com a pena máxima de três anos de reclusão, perda\nda patente e exclusão automática do Exército. Em conseqüência, decidiram\ndesertar e aderir à conspiração, juntamente com Eduardo Gomes e diversos\noutros oficiais. Embarcaram então, ainda em dezembro, para Ponta Grossa\n(PR), a fim de participar do aliciamento e coordenação de elementos para\no movimento militar contra Artur Bernardes. Juarez fez vários contatos\ncom membros da guarnição de Curitiba, enquanto seu irmão Joaquim viajava\npelo litoral catarinense fazendo o mesmo na guarnição de Florianópolis e\nno interior do estado. Em fins de janeiro de 1924, Juarez empreendeu uma\nprimeira viagem às guarnições do Rio Grande do Sul, para entrar em\ncontato com Luís Carlos Prestes e Paulo Kruger da Cunha Cruz, que\nserviram no Batalhão Ferroviário de Santo Ângelo (RS), com Osvaldo\nCordeiro de Farias, lotado numa unidade de artilharia em Santa Maria\n(RS) e com Honorato Pradel, em Alegrete (RS). Depois disso, fixou-se em\nCuritiba, movimentando-se entre esta capital e Porto Alegre, com\nincursões pelo interior do estado. Nesse período seu irmão Joaquim\narticulava o movimento em São Paulo, onde estava foragido.\n\nPara fazer um balanço da situação, os organizadores do movimento\nreuniram-se em fevereiro de 1924 em Jundiaí (SP). Apesar do desencontro\nde opiniões quanto à natureza e às proporções que a revolta deveria\nassumir, foi ali organizado o estado-maior revolucionário, integrado\npelo tenente-coronel Olinto de Mesquita Vasconcelos, comandante do 2º\nGrupo de Artilharia Montada, e Bertoldo Klinger, do 4º Regimento de\nArtilharia Montada, de Itu (SP). Nessa mesma reunião foi estabelecido o\ndia 28 de março daquele ano para a eclosão do movimento. No entanto, o\ndesligamento de Bertoldo Klinger e de outros oficiais do 4º Regimento de\nArtilharia Montada, a dúvida quanto à adesão do 4º Regimento de\nInfantaria de Quitaúna (SP), a morte do ex-presidente da República Nilo\nPeçanha e a renúncia do governador da Bahia, José Joaquim Seabra,\ndeterminaram a transferência da data. Após um encontro realizado em\ninício de junho entre Joaquim Távora e o general Isidoro Dias Lopes,\nescolhido chefe da rebelião, foi finalmente marcado o dia 5 de julho\ndaquele ano em homenagem aos rebeldes de 1922.\n\nA orientação adotada então era a tomada militar da cidade de São Paulo,\nsituação que deveria em seguida ser sustentada pelas restantes\nguarnições do estado. Mais tarde as guarnições dos outros estados, ao\nserem mandadas para combater os rebeldes paulistas, adeririam ao\nmovimento. O plano revolucionário dividia-se em duas partes: a primeira,\nchefiada pelos capitães Newton Estillac Leal e Joaquim Távora, consistia\nno assalto, no bairro da Luz, aos 1º e 2º batalhões de Infantaria, ao\nCorpo Escola, à Cadeia Pública e ao Regimento de Cavalaria, que estava\ncomprometido com a revolução. A segunda, sob a orientação do tenente\nCustódio de Oliveira, ajudado por Juarez Távora e outros capitães,\nincluía o assalto ao 3º e 5º batalhões de Infantaria, ao Corpo de\nBombeiros, à Secretaria da Justiça, ao quartel-general da Guarda Cívica\ne ao palácio dos Campos Elísios. Um atraso de 12 horas na chegada a São\nPaulo do general Isidoro prejudicou a execução do movimento,\nimpossibilitando a segunda parte do levante. Entretanto, a primeira,\nconsiderada mais importante, foi iniciada por volta das cinco horas da\nmanhã e praticamente concluída, sem incidentes, em pouco mais de 40\nminutos.\n\nApós relatar ao major Miguel Costa, então fiscal do Regimento de\nCavalaria da Polícia Militar do estado e envolvido também na\nconspiração, o malogro da sua missão em face da ausência em Quitaúna do\ntenente Custódio, Juarez foi incumbido de ir ao palácio do governo\nordenar ao oficial da guarda, tenente Vila-Nova, também comprometido com\no levante, que se recolhesse com a sua tropa ao quartel do 1º Batalhão a\nque pertencia. Este oficial, ao invés de juntar-se aos sediciosos,\njulgou mais prudente denunciá-los ao governo de São Paulo. Informado dos\nacontecimentos, o general Abílio de Noronha, comandante da 2ª Região\nMilitar (2ª RM), imediatamente os comunicou ao presidente do estado,\nCarlos de Campos, e ao ministro da Guerra, general Fernando Setembrino\nde Carvalho. Dirigiu-se a seguir ao quartel do bairro de Santana e\naguardou a chegada dos oficiais que, residindo fora da caserna, não\nhaviam aderido à revolta, e com eles organizou a reação legalista.\nChegando, porém, ao Corpo Escola, foi preso por Joaquim Távora que havia\nsublevado essa unidade.\n\nNão sabendo das ordens que o general Abílio Noronha dera ao 4º Batalhão\nda Força Pública, Joaquim e Juarez Távora, o capitão Índio do Brasil, o\ntenente Luís Cordeiro de Castro Afilhado e a aviadora Anésia Pinheiro\nMachado entraram no quartel dessa unidade e foram aprisionados, sendo\npostos em liberdade em 8 de julho, quando as tropas do governo\nabandonaram a cidade. Depois disso, os chefes revolucionários\nreorganizaram as suas tropas desbaratadas pela luta dos dias anteriores.\nNa noite de 10 de julho, as forças governistas reiniciaram suas ações\ncontra os rebeldes visando à retomada da cidade, travando-se, entre os\ndias 11 e 14, combates parciais em diferentes setores da frente de\ndefesa dos revoltosos. No dia 15, Joaquim Távora atacou o quartel do 5º\nBatalhão de Polícia, no bairro da Liberdade, enquanto Juarez tentava\nrestabelecer a posição perdida no bairro de Belenzinho. O quartel do 5º\nBatalhão foi retomado após sangrento combate do qual resultou a morte de\nJoaquim Távora, mas o assalto à posição de Belenzinho foi rechaçado,\ntendo Juarez recebido ferimentos leves.\n\nDiante do insucesso da resistência na capital paulista, o general\nIsidoro, após entendimentos com o major Miguel Costa, decidiu retirar as\nsuas tropas, com cerca de três mil homens, entre soldados do Exército,\nda Força Pública de São Paulo e voluntários civis, que se concentraram\nno dia 29 de julho em Bauru (SP). Juarez participou então da organização\ndos revolucionários, que foram reagrupados em três brigadas de\ninfantaria, um regimento de cavalaria, um regimento misto de artilharia\ne uma escolta do quartel-general divisionário. O conjunto dessas forças\nformou uma divisão, sob o comando do general Isidoro, tendo como chefe\ndo estado-maior o coronel Mendes Teixeira. Coube a Juarez comandar o 3º\nBatalhão de Caçadores da 2ª Brigada, sob as ordens do general Olinto de\nMesquita Vasconcelos. Após exame da situação, o comando revolucionário\ndecidiu prosseguir a retirada para o sudoeste do estado, tendo como\nprimeiro objetivo o Porto Tibiriçá (SP), sobre o rio Paraná. Ainda no\ndia 29, Juarez, no comando do 3º BC, marchou sobre Botucatu (SP),\nocupando essa cidade no dia 1º de agosto, quando recebeu ordens de\ndeixá-la e seguir para Rubião Júnior (SP), onde se encontrava o grosso\nda divisão. Comandada pelo capitão Asdrúbal Gwyer de Azevedo, a\nvanguarda revolucionária alcançou Porto Tibiriçá no dia 6 do mesmo mês,\napesar de algumas destruições da ferrovia realizadas por funcionários\ngovernistas. Naquele ponto fluvial os rebeldes conseguiram aprisionar\ncinco vapores.\n\nDevido a um sucesso inicialmente obtido em Mato Grosso pela vanguarda do\nbatalhão do major Luís França Albuquerque, o comando revolucionário\nresolveu enviar em 15 de agosto uma expedição a Três Lagoas (MT),\ndesignando Juarez Távora para comandá-la. A tropa revolucionária, após\nacirrados combates, viu-se obrigada a retornar a Porto Tibiriçá três\ndias depois, deixando em Campo Javanês (MT), local da batalha decisiva,\ncerca de cem homens, entre mortos e prisioneiros, além de armamentos. No\nentanto, dessa forma foi atingido o objetivo fundamental de atrair para\na zona noroeste do estado fortes contingentes governistas, permitindo\nque o estado-maior revolucionário planejasse e executasse a retirada por\nvia fluvial, em escalões sucessivos, para o oeste do Paraná, onde\ntentaria resistir às investidas das tropas legalistas e pôr-se em\ncontato com simpatizantes da revolução no Rio Grande do Sul. Nesse\nestado, desde a suspensão, em dezembro de 1923, pelo Pacto de Pedras\nAltas, dos combates travados durante todo o ano contra o governo do\nlíder republicano Antônio Augusto Borges de Medeiros, os federalistas e\nrepublicanos dissidentes discutiam a possibilidade de um novo movimento\narmado. Para tanto, procuraram o apoio de militares favoráveis ao\nmovimento tenentista de 1922, como Luís Carlos Prestes, que continuava\nservindo no 1º Batalhão Ferroviário em Santo Ângelo, e outros que\nestavam exilados, principalmente o tenente Antônio de Siqueira Campos.\n\nCom o objetivo de tomar Guaíra (PR), o escalão de vanguarda paulista sob\no comando de João Francisco Pereira de Sousa, composto dos batalhões de\nJuarez Távora e de Nélson de Melo e da brigada de Mesquita de\nVasconcelos, e reforçado por uma seção de artilharia montada e um\npiquete de cavalaria, embarcou em Porto Quinze (PR) em 25 de agosto.\nApesar das intercepções das tropas legalistas, os revolucionários, após\nocuparem diversos portos ao longo do rio Paraná, tomaram Guaíra, em 14\nde setembro, bem como a ferrovia que ligava esta cidade a Porto Mendes\n(PR). Enquanto a maioria das tropas permanecia na região de Guaíra-Porto\nMendes, aguardando a chegada do general Isidoro, o batalhão comandado\npor Juarez ocupou a cidade de Foz do Iguaçu (PR).\n\n \n\nO levante de 1924 no Rio Grande do Sul\n\nEm continuidade aos contatos com os gaúchos liderados pelo capitão Luís\nCarlos Prestes, realizou-se em 5 de outubro de 1924 em Foz do Iguaçu um\nencontro de representantes dos revoltosos paulistas, entre os quais\nJuarez Távora, com representantes dos líderes revolucionários civis e\nmilitares do Rio Grande do Sul: Siqueira Campos, Anacleto Firpo, que\nfalava em nome de Joaquim Francisco de Assis Brasil e do caudilho gaúcho\nJosé Antônio Neto (conhecido como Zeca Neto), e ainda Alfredo Canabarro,\nemissário político de outro caudilho, o “general” Honório Lemes.\nExaminada a situação dos revoltosos paulistas no oeste paranaense, foram\ndebatidas as possibilidades da ultimação do levante no Rio Grande do\nSul.\n\nNo dia 8 do mesmo mês, Anacleto Firpo, Siqueira Campos, Canabarro e\nJuarez Távora partiram de Porto Aguirre, na Argentina, para a fronteira\ngaúcha, iniciando a preparação do movimento. Quatro dias depois,\nencontraram-se com Honório Lemes em Artigas, no Uruguai, onde ficou\nCanabarro, sendo dali enviada uma carta a Prestes para que este\niniciasse contatos com os militares do estado. Anacleto, Siqueira e\nJuarez reuniram-se em seguida perto de Melo, ainda no Uruguai, com Assis\nBrasil e Zeca Neto, acertando o apoio dos líderes civis oposicionistas\ngaúchos ao levante militar.\n\nEm 25 de outubro, em Paso de los Libres, na Argentina, Juarez e Siqueira\nCampos estabeleceram com os elementos militares de Uruguaiana (RS) a\nmadrugada do dia 29 seguinte para início do movimento. Coube a Juarez\nlevantar a guarnição de Uruguaiana, a Pedro Gay a de São Luís, a Prestes\no Batalhão Ferroviário de Santo Ângelo e a Siqueira Campos o batalhão de\nSão Borja. Vitoriosa essa operação, no dia marcado os revoltosos\ndominaram toda a fronteira gaúcha que ladeia o rio Uruguai, exceto\nItaqui, onde as tropas legalistas supervisionadas pelo capitão Carneiro\nPinto e por Osvaldo Aranha resistiram ao ataque. Ainda na manhã do dia\n29, após ocupar Uruguaiana, Juarez decidiu enviar um esquadrão sob o\ncomando do tenente Valério Lacerda para cercar a cidade de Alegrete. Com\na chegada do general Honório Lemes a Uruguaiana no dia 30, Juarez\npassou-lhe o comando das tropas e seguiu com elas para Alegrete, cuja\ntomada era tida como decisiva para a revolução. Essa cidade havia,\nporém, recebido consideráveis reforços de Santa Maria e de Quaraí.\nAssim, depois de quatro horas de combate, o contingente revolucionário\nbateu em retirada. Juarez retornou então, no dia 2 de novembro, a\nUruguaiana com a sua tropa, sendo ali informado de que Siqueira Campos e\nAníbal Benévolo atacariam no dia 4 a cidade de Itaqui pelo norte e pelo\nleste e esperavam a sua ajuda pelo sul. Organizou às pressas um\ndestacamento e seguiu naquele dia para auxiliá-los. No entanto, Siqueira\nCampos, diante da superioridade do inimigo, suspendeu o ataque e\nretirou-se para a Argentina.\n\nSeguindo orientação do general Honório Lemes, Juarez rumou com seu\ndestacamento para Caverá, onde recebeu reforços, formando uma coluna de\noitocentos homens que, sob o comando daquele general, atacaria Saicã,\nestação de remonta do Exército. Estabelecido o cerco no dia 16 de\nnovembro, após duro combate contra o Corpo Provisório de Rosário, que\nveio em auxílio das forças legalistas, os revoltosos conseguiram o seu\nintento. Em seguida, ainda em cumprimento à ordem de Honório Lemes,\nJuarez seguiu para Santana do Livramento a fim de entender-se com os\noficiais do 7º Regimento de Cavalaria Independente, comunicando-lhes que\na cidade seria atacada na madrugada do dia 24 e que contava com o apoio\ndeles. O aviso foi inútil, porque no dia 22, sabedor de que as tropas\nlegalistas vinham no seu encalço, Honório Lemes resolveu armar-lhes uma\nemboscada no desfiladeiro da Conceição. Na manhã do dia 23, travou-se\nnesse local renhida luta, conseguindo as forças governistas resistir ao\nataque. Desfalcado nos seus efetivos e já sem munição, Honório Lemes\ndesistiu do ataque a Santana do Livramento e retirou-se para Rosário,\nque ocupou, rumando depois para Caçapava, atual Caçapava do Sul, onde\nesperava se juntar às forças sob o comando de Fernando Távora. Este,\nentretanto, atacado por tropas de corpos provisórios sob as ordens do\ncoronel Júlio Boscino, em Barro Vermelho, teve que abandonar a luta,\ndispersando os poucos combatentes que lhe restavam e internando-se no\nUruguai.\n\nEm face do ocorrido em relação ao 7º RCI, Juarez seguiu para Rivera, no\nUruguai, à espera de uma oportunidade para reunir-se à coluna\nrevolucionária em território gaúcho. Entretanto, no dia 25 de janeiro de\n1925, Borges de Medeiros anunciou que o movimento revolucionário fora\nsufocado no Rio Grande do Sul. Esse fato levou Luís Carlos Prestes a\ncomandar a marcha dos remanescentes sediciosos para o norte do estado a\nfim de se unirem aos paulistas que continuavam a combater no Paraná e em\nSanta Catarina.\n\nTomando conhecimento de que os generais Honório Lemes e Zeca Neto também\nhaviam emigrado para o Uruguai, Juarez viajou para Buenos Aires, onde o\nesperava o general João Francisco. Demorou-se poucos dias nessa cidade,\nseguindo depois para o Paraguai a fim de entregar alguns documentos\nconfidenciais ao deputado paraguaio Ayala, a pedido do general João\nFrancisco. Em suas Memórias, Juarez esclareceu que esses papéis se\nreferiam à entrega de armamentos e munições aos revolucionários\nbrasileiros. Após cumprir essa missão, decidiu voltar ao sudoeste do\nParaná para juntar-se aos rebeldes de São Paulo que ali combatiam. Fez\nduas tentativas para entrar em território brasileiro, sendo impedido\npela polícia paraguaia, que assim atendia a uma solicitação da embaixada\ndo Brasil naquele país. Obrigado a permanecer em Assunção, não\nconseguindo trabalho, Juarez passou por sérias dificuldades financeiras,\nmas, com a ajuda de um ex-colega da Escola Militar do Realengo e amigo\nde seu irmão Joaquim, o capitão Heitor Mendes Gonçalves, conseguiu, em\nfevereiro de 1925, entrar no país, seguindo para Salto, distrito de\nUruguaiana, onde se apresentou ao general Miguel Costa, que o incluiu no\nseu efetivo.\n\nA intenção de Prestes, quando iniciou a marcha para o oeste do Paraná\nindo em auxílio dos revoltosos paulistas que combatiam havia meses em\nCatanduva (PR), era atacar pela retaguarda as forças legalistas que ali\noperavam. Recebeu, porém, ordens do general Isidoro para abandonar esse\nplano e seguir para a região de Benjamim Constant (PR) a fim de ali se\nreunir às forças paulistas e juntos empreenderem uma guerra de movimento\nem virtude do aumento da pressão que as tropas do governo exerciam sobre\nCatanduvas e da escassez de armamentos. Após a rendição de Catanduvas em\n29 de março, Juarez recebeu ordens de Miguel Costa para cobrir,\njuntamente com o batalhão do major João Cabanas, a retirada das forças\nrevolucionárias no eixo Catanduvas-Cascavel-Benjamin Constant-Foz do\nIguaçu. Essa cobertura devia ser feita de modo a garantir a junção\ndessas forças com as tropas de Prestes que se encaminhavam para Benjamim\nConstant. No exercício dessa missão, Juarez organizou resistências\nsucessivas, comandando a retaguarda até o dia 5 de abril, quando, nas\nproximidades de Cascavel (PR), passou o comando do batalhão a João\nCabanas.\n\n \n\nA Coluna Prestes\n\nFinalmente, no dia 7 de abril de 1925, Prestes encontrou-se com Miguel\nCosta no cruzamento das estradas de Benjamim Constant com Santa Helena\n(PR). Foi combinado então que seria tentado o deslocamento das operações\npara o sul do estado de Mato Grosso, devendo as tropas de Prestes seguir\npela estrada de Santa Helena até a barranca do Paraná. Coube a Juarez\nbarrar a progressão inimiga no eixo Cascavel-Benjamim Constant, cobrindo\na retirada dos rebeldes. Alcançado esse objetivo, a junção das tropas\npaulistas e gaúchas efetuou-se no dia 11 do mesmo mês. No dia seguinte,\nrealizou-se uma reunião do estado-maior revolucionário, na qual houve\ndivergência quanto à tática a ser adotada, defendendo a maioria, ao lado\ndo general Isidoro, a idéia do exílio, enquanto Prestes e Miguel Costa\nse batiam pela mobilização da tropa revolucionária para Guaíra, de onde\nela passaria para o estado de Mato Grosso, se necessário cruzando\nterritório paraguaio. O estado-maior revolucionário acabou por concordar\ncom a invasão de Mato Grosso, decidindo que Isidoro e Assis Brasil não\nacompanhariam as tropas, passando a liderança suprema a ser exercida por\neles do exílio.\n\nNesse encontro ficou decidida ainda a reorganização da coluna, na qual\ntodos os oficiais receberam novas patentes. A 1ª Divisão Revolucionária\npassou então a ter como comandante geral o “general-de-brigada” Miguel\nCosta e a ser constituída de dois contingentes: a Brigada Rio Grande,\ncom oitocentos homens, sob o comando do “coronel” Luís Carlos Prestes e\nintegrada pelos 1º, 2º e 3º destacamentos, comandados respectivamente\npelos “tenentes-coronéis” Osvaldo Cordeiro de Farias, João Alberto Lins\nde Barros e Antônio de Siqueira Campos, além do 1º Esquadrão de\nCavalaria Independente, sob as ordens do capitão Ari Salgado Freire, e a\nBrigada São Paulo, com 1.300 homens, comandada pelo “tenente-coronel”\nJuarez Távora, que compreendia os 2º e 3º batalhões de Caçadores,\ncomandados respectivamente pelos majores Manuel Alves Lira e Virgílio\ndos Santos, o Batalhão de Artilharia Montada, sob o comando do capitão\nHenrique Ricardo Holl, e o 2º Esquadrão de Cavalaria Independente,\ncomandado pelo capitão Jorge Danton.\n\nImpossibilitadas de tomar Guaíra, fortemente defendida pelas forças\nlegalistas, entre 26 e 29 de abril, as tropas revolucionárias cruzaram o\nterritório paraguaio com a permissão do comandante da guarnição de\nPuerto Adela e retornaram ao território brasileiro, reiniciando suas\noperações militares. Segundo determinação de Prestes e Miguel Costa,\nestas deveriam prosseguir através de todo o Brasil.\n\nA vanguarda da invasão de Mato Grosso coube ao destacamento de João\nAlberto, que se juntou ao de Siqueira Campos para tomar a cidade de\nPonta Porã (MT), que fora abandonada pela sua guarnição e invadida pelos\nparaguaios da cidade vizinha. As forças legalistas do coronel Péricles\nde Albuquerque, que tinham-se retirado da cidade, foram engrossadas por\ntropas vindas de Campo Grande (MT) sob o comando do major Bertoldo\nKlinger. Siqueira Campos e João Alberto atacaram Klinger na cabeceira do\nrio Apa, obrigando-o a retirar-se para Campo Grande. Os destacamentos de\nSiqueira Campos e João Alberto encontraram-se com o resto da coluna\nperto do rio Pardo (E.F. Noroeste). Em 16 de maio, a coluna, novamente\nreunida, continuou através de Mato Grosso, sofrendo nova estruturação,\nem 10 de junho, na localidade chamada Deserto de Camapuã. O comando\ngeral continuou com Miguel Costa, mas Prestes passou a chefe do\nestado-maior e comandante de fato, enquanto Juarez tornou-se subchefe do\nestado-maior. Cordeiro de Farias, João Alberto e Siqueira Campos foram\nmantidos nos comandos dos 1º, 2º e 3º destacamentos, tendo sido criado\nentão o 4º Destacamento, que foi posto sob o comando de Djalma Dutra.\nForam organizados, além disso, grupos de patrulheiros e potreadores que\navançariam para capturar inimigos e animais. A função principal de\nJuarez era obter informações sobre possíveis itinerários e marchas das\ntropas inimigas.\n\nA penetração em território de Goiás ocorreu em 22 de junho, tendo a\nvanguarda da coluna ocupado, no dia 26, a cidade de Mineiros. Durante\nessa etapa da campanha, no dia 30 a Divisão Revolucionária foi derrotada\npelas forças legalistas na Invernada Zeca Lopes, um dos mais sangrentos\ncombates, do qual participaram Juarez e Siqueira Campos. Em meados de\njulho, tendo a coluna alcançado a vila de Anicuns, no sul de Goiás,\nJuarez escreveu um relatório sobre a marcha realizada, que foi remetido\nao deputado João Batista Luzardo, porta-voz dos revolucionários no Rio\nde Janeiro.\n\nEntre 10 de agosto e 5 de setembro, a Divisão Revolucionária fez uma\nincursão pelo noroeste de Minas Gerais e sudoeste da Bahia, percorrendo\ncerca de 600km. No entanto, devido à extrema pobreza da região, teve que\nsuportar um dos piores períodos de subsistência, sendo obrigado a recuar\nrumo ao Maranhão através do norte de Goiás. Na orla de Posse (GO),\nJuarez voltou a fazer um relatório, a pedido de Miguel Costa, das\natividades da coluna, igualmente remetido a Batista Luzardo.\n\nNo dia 13 de novembro, o destacamento de Cordeiro de Farias, acompanhado\npor Juarez Távora, penetrou em território maranhense, chegando dois dias\ndepois à cidade de Carolina, de onde telegrafaram a Artur Bernardes\ncomunicando-lhe a ocupação da cidade e concitando o presidente a\nabandonar a atitude de “ódio e vingança” que inspirava seus atos.\nAbandonando Carolina no dia 23, Cordeiro de Farias juntou-se ao grosso\ndas tropas seis dias depois em São Raimundo das Mangabeiras (MA).\n\nEm dezembro de 1925 Miguel Costa resolveu tentar um ataque simultâneo à\nTeresina e à cidade de Flores (MA), que lhe ficava fronteira, confiando\na Prestes a coordenação do ataque à cidade maranhense e a Juarez a do\nataque à capital piauiense. Feita, porém, uma exploração inicial para\navaliar a organização defensiva dessas duas cidades, o comando\nrevolucionário desistiu de executar a operação. No dia 31 ainda de\ndezembro, Juarez, ao tomar conhecimento de que uma lancha governista\nvinda do Piauí se apoderara de uma canoa dos rebeldes, decidiu armar-lhe\numa emboscada. No entanto, tendo as tropas legalistas desfechado um\nataque às forças revolucionárias postadas em Caieiras, Juarez ouviu o\ntiroteio à sua retaguarda e seguiu para aquela localidade. Preso antes\nde lá chegar, foi recolhido ao quartel do 25º Batalhão de Caçadores, em\nTeresina. Sem a sua participação, a coluna Miguel Costa-Prestes\ncontinuaria sua marcha pelo país, sempre combatendo as forças\nlegalistas, até internar-se, em fevereiro de 1927, em território da\nBolívia e do Paraguai.\n\nTransferido de Teresina para São Luís, Juarez ficou inicialmente\nrecolhido como preso comum na penitenciária estadual e, em seguida, no\nquartel do 24º BC. Poucos dias depois foi removido para o Rio de\nJaneiro, sendo levado, junto com Paulo Kruger, aprisionado em Grajaú\n(MA), para o 1º Regimento de Cavalaria Divisionária, comandado então\npelo coronel Euclides Figueiredo. Ali encontravam-se presos vários\noutros revoltosos, entre os quais Eduardo Gomes e Carlos Saldanha da\nGama Chevalier, com os quais Juarez fez uma tentativa de fuga, sendo, em\nconseqüência, enviado, em segredo, para a ilha de Trindade (ES)\njuntamente com outros oficiais do Exército e da Marinha. Nesse período\ncomeçou a redação das notas que publicaria mais tarde com o título de À\nguisa de depoimento sobre a revolução brasileira de 1924.\n\nCom a posse de Washington Luís na presidência da República em novembro\nde 1926 e a cessação do estado de sítio à cuja sombra Artur Bernardes\ntinha governado o país, Juarez e os demais presos políticos foram\ntransferidos para o quartel dos Fuzileiros Navais, na ilha das Cobras.\nCom a saúde abalada por distúrbios digestivos conseqüentes do espru,\ndoença tropical que contraiu durante sua peregrinação pelo interior do\nBrasil, Juarez foi internado no hospital na ilha das Cobras e aí passou\na arquitetar novo plano de fuga. Nessa época em virtude da suspensão do\nestado de sítio, alguns capítulos do seu depoimento foram publicados em\njornais do Rio de Janeiro e de São Paulo. Finalmente, em janeiro de\n1927, auxiliado por ex-companheiros de prisão já em liberdade, conseguiu\nevadir-se, procurando desde então refúgios sucessivos em casa de amigos\ne parentes.\n\n \n\nArticulação da Revolução de 1930\n\nEm julho de 1927 Juarez foi a Montevidéu para entender-se com Isidoro\nDias Lopes sobre a preparação e deflagração de um movimento armado no\nNordeste, que seria encabeçado pela guarnição militar do Recife. Do\nencontro resultou a conclusão de que a sublevação era inviável. Em vista\ndisso, Juarez escreveu a Carlos de Lima Cavalcanti, líder civil da\nrevolta em Pernambuco, dissuadindo-o desse intento. Nessa ocasião,\nIsidoro forneceu a Juarez uma carta na qual o comissionava\ngeneral-de-brigada para chefiar oportunamente aquele levante. Com essa\ncredencial, Juarez viria a chefiar naquela região três anos mais tarde a\nRevolução de 1930.\n\nRegressando ao Brasil, Juarez foi morar numa república com Siqueira\nCampos e João Alberto, igualmente clandestinos, assegurando o seu\nsustento com a renda da obra já citada, lançada em dois volumes, um em\nSão Paulo e outro no Rio de Janeiro. Nessa época passou a usar o nome\nfalso de Otávio Fernandes.\n\nEm fevereiro de 1928, juntamente com outros revoltosos, foi condenado a\num ano e quatro meses de reclusão por sentença do juiz Olímpio de Sá e\nAlbuquerque, em virtude da sua participação no levante de 1922. Ainda em\n1928, mantendo-se na clandestinidade, obteve um empréstimo de Caio de\nLima Cavalcanti e associou-se a dois portugueses na reabertura de uma\nolaria em Sarapuí, a alguns quilômetros de Meriti, hoje Duque de Caxias\n(RJ), onde trabalhou por vários meses. Entretanto, como a polícia\nintensificasse a caça aos foragidos políticos da revolta de 1924 —\nprincipalmente os integrantes da coluna Miguel Costa-Prestes —, Juarez,\na exemplo de outros companheiros, decidiu exilar-se, indo em fevereiro\nde 1929 para Buenos Aires residir num porão da Calle Galle com Siqueira\nCampos, Orlando Leite Ribeiro, João Alberto e Djalma Dutra. Para\nsobreviver exerceram funções humildes e suportaram sérias privações. Não\ndeixaram, porém, de conspirar contra o governo de Washington Luís. De\nvez em quando um emissário era mandado ao Brasil para entrar em contato\ncom Paulo Nogueira Filho em São Paulo, Carlos e Caio de Lima Cavalcanti\nem Pernambuco e Osvaldo Aranha no Rio Grande do Sul. Nesse período,\nJuarez realizou viagens a Corrientes, na Argentina, onde se encontrou\ncom Miguel Costa, a Santa Fé, onde residia Prestes, e a Assunção, no\nParaguai, para visitar seu irmão Fernando.\n\nEm meados de 1929, os governos de Minas Gerais, Rio Grande do Sul e\nParaíba romperam politicamente com o presidente da República, Washington\nLuís, em virtude da escolha de Júlio Prestes, presidente de São Paulo,\ncomo candidato à sucessão presidencial nas eleições de março de 1930.\nEssa atitude do governo foi considerada uma interrupção da alternância\nSão Paulo-Minas Gerais na política sucessória adotada até então, e\nconhecida como a “política do café-com-leite”. Nessas circunstâncias, os\nrebeldes exilados e os políticos que divergiam do governo federal\naproveitaram a oportunidade para iniciar entendimentos visando apoiar as\ncandidaturas de Getúlio Vargas, presidente do Rio Grande do Sul, e de\nJoão Pessoa, presidente da Paraíba, lançadas pela Aliança Liberal.\n\nDos entendimentos mantidos a partir de então pelos exilados através de\nLuís Carlos Prestes, resultou a ida a Porto Alegre de Siqueira Campos e\nJoão Alberto, que foram postos em contato com Getúlio Vargas. Juarez,\ncom a aquiescência de Prestes e Miguel Costa, resolveu juntar-se àqueles\ncompanheiros no Rio Grande do Sul e participar das articulações com os\npolíticos daquele estado, de Minas Gerais e da Paraíba. Chegando à\ncapital gaúcha, encontrou-se com Osvaldo Aranha, secretário do Interior\ndo estado, e principal articulador da conspiração no Sul, que\nprovidenciou para ele um passaporte com o nome falso de Humberto Gomes\ndo Nascimento.\n\nDe acordo com o plano estabelecido por seus companheiros, Juarez deveria\nseguir para o Nordeste a fim de preparar ali o movimento. Antes, porém,\nde deixar Porto Alegre, recebeu a missão de, junto com Siqueira Campos,\nentender-se, em nome do governo gaúcho, com o presidente de Minas\nGerais, Antônio Carlos, a respeito da contribuição que caberia a esse\nestado na aquisição de armamentos no estrangeiro. Após o cumprimento\ndessa missão, seguiu para o Rio de Janeiro, onde, em janeiro de 1930, na\nantevéspera da sua partida para o Nordeste, foi preso e conduzido à\npresença de Coriolano de Góis, chefe de polícia do Distrito Federal.\nSubmetido a longo interrogatório, foi enviado no dia seguinte para a\nfortaleza de Santa Cruz. Ali já se achavam presos inúmeros companheiros\nseus, entre os quais Eduardo Gomes, Newton Estillac Leal e Djalma Dutra.\n\nFoi nessa prisão que Juarez recebeu a visita do tenente Juraci\nMagalhães. Esse, servindo no 1º Regimento de Infantaria da Vila Militar,\nera simpático ao movimento revolucionário e lhe contou que tinha sido\nconvidado pelo comandante da sua unidade, juntamente com os tenentes\nJurandir Mamede e Agildo Ribeiro, também adeptos das mesmas idéias, para\nservir ao 22º BC, sediado na capital paraibana. Confidenciou-lhe em\nseguida que lá procuraria organizar, com os seus companheiros, um núcleo\nde apoio ao movimento no Nordeste. Juarez achou oportuna a ida dos três\ne informou Juraci de que estava tramando a sua fuga da prisão para\nseguir para aquela região do país. Em fevereiro ainda de 1930, com a\najuda de amigos, entre eles Ari Parreiras, Juarez conseguiu escapar da\nprisão com Estillac Leal e Alcides T. de Araújo.\n\nEm março realizaram-se as eleições presidenciais, saindo vitoriosa a\nchapa Júlio Prestes-Vital Soares, apoiada por Washington Luís. Os\nsetores aliancistas, que já esperavam por aquele resultado,\nintensificaram as articulações para a deflagração do movimento armado.\nEm meados desse mês, Juarez iniciou exaustiva e tumultuada viagem para o\nNordeste, com a identidade falsa de Olavo Silva. Chegando a Recife em\nabril, entrou imediatamente em contato com Caio e Carlos de Lima\nCavalcanti, informando-se da situação em Pernambuco e na Paraíba. Seguiu\ndepois para a Paraíba, refugiando-se na residência de Juraci e Mamede na\npraia de Tambaú, onde iniciou as ligações com os tenentes\nrevolucionários que serviam no 22º BC.\n\nDe Tambaú viajou até Fortaleza para estabelecer contatos com oficiais do\n23º BC e do Colégio Militar, regressando em seguida à Paraíba. Juarez\nera partidário de que, iniciado o levante, se constituísse um governo\ngeral do Norte, com João Pessoa na chefia, pois entendia que a luta\nseria longa e a resistência do estado da Bahia acabaria por separar os\nrevoltosos do Norte e Nordeste das forças do Sul.\n\nNo início de maio de 1930, Prestes convocou Juarez, Siqueira Campos e\nJoão Alberto para uma reunião em Buenos Aires a que o primeiro ficou\nimpossibilitado de comparecer. No encontro, em que também esteve\npresente Miguel Costa, Prestes comunicou-lhes que retirara o apoio à\nAliança Liberal por divergir ideologicamente da orientação que ela dava\nao movimento revolucionário. Disse que, tendo aderido às idéias\ncomunistas, convencera-se do caráter pernicioso daquela revolução, cujo\ncunho acentuadamente burguês representaria simplesmente uma luta entre\nas oligarquias dominantes. Preocupado com a cumplicidade das forças\narmadas naquele movimento, propôs aos militares que assumissem a sua\nposição, que seria divulgada a toda a nação através de manifesto que ele\nestava preparando. Siqueira Campos e João Alberto conseguiram, no\nentanto, que Prestes se comprometesse a retardar por um mês a publicação\ndesse manifesto, prazo no qual os aliancistas tentariam deflagrar a\nrevolução. Na viagem de regresso ao Brasil, o avião em que viajavam João\nAlberto e Siqueira Campos caiu, no dia 10 de maio, no rio da Prata,\nmorrendo no acidente o último. Nessa circunstância, Prestes rompeu o seu\ncompromisso e antecipou a publicação do manifesto, enviando no dia 25 do\nmesmo mês uma cópia a Juarez. Nesse documento, Prestes não só atacava os\npropósitos da Aliança Liberal, cujo programa considerava anódino, mas\ntornava explícito o caráter que achava necessário imprimir à revolução.\nPara ele os golpes deveriam ser desfechados prioritariamente contra a\npropriedade territorial e contra o imperialismo anglo-americano, o que\nsó poderia ser feito “pela verdadeira insurreição de todos os\ntrabalhadores”.\n\nJuarez escreveu a Prestes dois dias depois, divergindo quanto ao\nestabelecimento de um governo exclusivamente proletário, porque, para\nele, a chefia do país deveria ser integrada por “gente esclarecida e\nhonesta, estabelecida em nome de todas as classes e capaz de regular\nimparcialmente os interesses de cada uma delas”. Divergia igualmente da\nforma radical como Prestes pretendia solucionar questões relativas à\ndívida externa, à encampação das empresas estrangeiras estabelecidas no\npaís, e à redistribuição da propriedade territorial. Para Juarez a\nprioridade do movimento deveria ser a extinção das tradicionais\nlideranças anárquicas dominantes no cenário político brasileiro.\nPreocupado com a repercussão negativa do manifesto no movimento que\nestava sendo articulado, declarava ainda a sua decisão de não publicá-lo\nnos jornais do Nordeste.\n\nO manifesto de Prestes foi, no entanto, divulgado no dia 29 de maio pelo\nDiário da Noite, órgão dos Diários Associados, no Rio de Janeiro, e nos\ndois dias seguintes, pelos outros jornais desta cidade e de São Paulo. A\npartir de então estabeleceu-se entre Prestes e Juarez acirrada polêmica\natravés de cartas, que culminou com a divulgação pela imprensa, na\nsegunda quinzena de junho, de um manifesto de Juarez contestando as\nidéias preconizadas por Prestes. Por outro lado, com o afastamento de\nPrestes, João Alberto e Juarez tiveram os seus nomes cogitados para o\ncomando militar do movimento. Nesse momento, entretanto, Antônio Carlos\ne Getúlio Vargas recuaram em relação à luta armada, o que determinou a\nparalisação dos seus preparativos. Mais tarde a escolha para a chefia\nmilitar recairia no tenente-coronel Pedro Aurélio de Góis Monteiro.\n\nNesse período, havia recrudescido a pressão do governo federal sobre a\nParaíba inclusive através do apoio velado à rebelião de Princesa, hoje\nPrincesa Isabel (PB), liderada por José Pereira, opositor de João\nPessoa. O assassinato de João Pessoa no dia 26 de julho desencadeou\ngrave crise política nacional. Embora cometido por um adversário\npolítico por motivos familiares, o crime provocou intensa reação nos\ncírculos revolucionários, levando Antônio Carlos e Vargas a decidir dar\nnovo apoio à conspiração. Por outro lado, alegando situação de guerra\ncivil existente na Paraíba e a incapacidade do governo estadual para\nreprimir os excessos da multidão exaltada pelo assassinato de João\nPessoa, o governo federal determinou verdadeira ocupação do estado por\ntropas do Exército. Após a ocupação de Princesa Isabel por um\ndestacamento do Exército, o governo estadual foi compelido a retirar das\nproximidades daquela cidade as forças policiais que combatiam a\nrebelião, deslocando-as para o interior do estado.\n\nDiante das proporções que a pressão militar do governo central tinha\nassumido, Juarez enviou em fins de agosto um telegrama a Osvaldo Aranha,\npedindo-lhe que apressasse o movimento para evitar um levante isolado e\nsem possibilidades de êxito, deflagrado por elementos revoltados da\nParaíba. No dia 20 de setembro Osvaldo Aranha comunicou a Juarez a\nconclusão dos preparativos do movimento no Sul e no Centro do país,\npedindo-lhe que indicasse imediatamente duas ou três datas que julgasse\nmais convenientes para desencadeá-lo no Norte. Na capital paraibana,\nalém do quartel-general revolucionário do Norte, estava sediado também o\ncomando da 7ª RM, transferido para lá após o assassinato de João Pessoa.\nEra preciso, pois, não só levar o fator surpresa, como também ter como\noficial de dia no 22º BC um dos oficiais comprometidos com o movimento.\nApós transmitir três datas, Juarez recebeu comunicado de Osvaldo Aranha\nfixando, de comum acordo com Antônio Carlos, o início do movimento para\nas 5:30h da tarde de 3 de outubro. Embora fosse essa a data preferida\npor Juarez, em virtude de estar escalado como oficial de dia do 22º BC o\ntenente Agildo Barata, um dos cabeças da conspiração nessa unidade, a\nhora fixada era inaceitável por não garantir a indispensável surpresa na\nexecução do levante. Como fora estabelecido desde o início que o\nmovimento deveria começar simultaneamente nos três pontos do país,\nJuarez enviou a Osvaldo Aranha um telegrama cifrado pedindo-lhe para\niniciar o movimento na madrugada do dia 4. Entretanto, sua extrema\ncautela na redação do telegrama tornou-o ambíguo, provocando um\nmal-entendido. Tendo Juarez substituído a palavra levante por marcha,\nOsvaldo Aranha acedeu à solicitação, entendendo que Juarez se referia ao\ninício da movimentação das tropas para o sul após o levante e não ao\ncomeço do levante. O líder do movimento no Nordeste estava convencido de\nque a sua mensagem fora corretamente interpretada.\n\n \n\nA Revolução de 1930 no Nordeste\n\nA eclosão do movimento estava programada para ocorrer simultaneamente no\n21º BC, em Recife, no 22º BC e na Polícia Militar destacada na Paraíba,\nno 23º BC, em Fortaleza, 29º BC em Natal, 25º BC em Teresina, 24º BC em\nSão Luís, 26º BC em Belém, além de companhias de Fuzileiros na Paraíba e\nde contingentes de praças do Colégio Militar de Fortaleza. O levante\nincluía ainda a cooperação de civis e, onde fosse possível, a ajuda de\nelementos da política local. Para assegurar o fator surpresa, Juarez\nretardou até a antevéspera a comunicação da data fixada às chefias de\ncada guarnição.\n\nContrariando a opinião de alguns companheiros que insistiam em sua\npermanência na Paraíba no início do movimento, Juarez decidiu seguir\npara Recife, uma vez que a mobilização das forças rebeldes no 21º BC\nmostrava-se precária. Assim, às primeiras horas da noite do dia 3 partiu\npara a capital pernambucana com o tenente Sebastião Mendes de Holanda, a\nquem caberia o comando do levante do 21º BC, e com o tenente Afonso\nAugusto de Albuquerque Lima. Chegando ao Recife, soube, através de\nCarlos e Caio de Lima Cavalcanti, que o movimento revolucionário fora\niniciado no Sul às 5:30h da tarde daquele mesmo dia e que as autoridades\nestaduais e federais já tinham-se inteirado do fato.\n\nJuarez, seus companheiros de viagem e Carlos de Lima Cavalcanti rumaram\npara o quartel do 21º BC, certificando-se ao se aproximarem de que as\nforças governistas haviam sido postas de prontidão. Considerando\ninteiramente frustrado o plano de ocupação rápida de Recife, Juarez\nvoltou imediatamente para a Paraíba. Antes de embarcar, porém,\nobjetivando à criação no Recife de pelo menos um foco de atividade\nrevolucionária, determinou que um grupo de civis comandados por Rui e\nCaio de Lima Cavalcanti danificasse os equipamentos de ligação da\ncentral telefônica e ocupou o quartel da Soledade, depósito de material\nbélico da 7ª RM, o que permitiria armar e municiar todos os voluntários\ncivis e militares que ali se apresentassem. Ao chegar à capital\nparaibana, tomou conhecimento do êxito ali alcançado pelos sediciosos do\n22º BC, comandados pelos tenentes Juraci Magalhães, Jurandir Mamede,\nAgildo Barata e Paulo Cordeiro, e pela Polícia Militar da Paraíba, sob o\ncomando do coronel Elísio Sobreira. Esse sucesso fora devido em grande\nparte à iniciativa de Agildo Barata de reter em seu poder a\ncorrespondência telegráfica enviada ao general Alberto Lavenère\nWanderley, comandante da 7ª RM, que foi morto em combate nessa ocasião\nsobre o levante das guarnições do Centro e do Sul.\n\nAcompanhando ou imediatamente aderindo à rebelião do 22º BC e da Polícia\nMilitar, rebelaram-se as companhias do 28º BC, 25º BC e 24º BC,\ndestacadas na capital paraibana, o 23º BC, acantonado em Sousa, o 29º\nBC, em Santa Rita do Sabrigi, e a Companhia de Fuzileiros do 21º BC,\nacantonada em Campina Grande. No Piauí o 25º BC também se revoltara na\nmadrugada do dia 4, depondo o presidente do estado Pires Leal e pondo em\nseu lugar o vice-presidente, comandante Areia Leão. Juarez organizou\nentão na Paraíba um destacamento com elementos do 22º BC para apoiar os\nfocos revolucionários que se tivessem estabelecido em Recife. Essa\nunidade militar, comandada por Juraci Magalhães, ao penetrar na capital\npernambucana, no dia 5, encontrou apenas resistências esparsas. O\npresidente do estado, Estácio Coimbra, se retirara para Alagoas, o\ncontingente do 21º BC tinha embarcado para Natal e grande parte dos\nelementos da Polícia Militar propôs se render aos revolucionários. Ainda\nno dia 5, ocorreu também o levante do 26º BC em Belém do Pará. Não\nconseguindo se apoderar do quartel-general da 8ª RM, os insurretos se\nretiraram da capital.\n\nNo dia 6, com o avanço do 29º BC sobre Natal, o presidente do Rio Grande\ndo Norte, Juvenal Lamartine, abandonou o governo. Nesse mesmo dia, com\nJosé Américo de Almeida, Juarez viajou para Recife, onde Carlos de Lima\nCavalcanti tomava posse, para estabelecer ali o quartel-general\nrevolucionário do Norte. Dois dias depois, o presidente do Ceará, José\nCarlos de Matos Peixoto, abandonou o governo, sendo substituído por\nManuel do Nascimento Fernandes Távora, irmão de Juarez. Ainda nesse dia,\no 24º BC sediado em São Luís revoltou-se, depondo o presidente do\nMaranhão, José Pires Sexto, e empossando no governo o major José Luso\nTorres. No dia 9, com os governos revolucionários já constituídos nos\nestados de Pernambuco, Paraíba, Rio Grande do Norte, Ceará, Piauí e\nMaranhão, Juarez, como chefe militar da revolução no Norte, decidiu\natribuir a José Américo de Almeida que, desde o governo de João Pessoa\nexercia o cargo de secretário de Segurança do estado da Paraíba, as\nfunções de governador federal daquela região. O reagrupamento das forças\nrevolucionárias do Norte foi efetuado mediante a organização de três\nunidades: a Brigada Leste, sob o comando de Juraci Magalhães, que\ndeveria ocupar Maceió e Aracaju e invadir o nordeste da Bahia; a Brigada\nNordeste, comandada por Jurandir Mamede, que ocuparia Petrolina (PE) e\nJuazeiro (BA) e a Brigada Norte, que se deslocaria pelo eixo\nFortaleza-Teresina-São Luís e depois ingressaria em território paraense\npara ocupar Belém.\n\nNo dia 10 o presidente Álvaro Pais abandonou o governo de Alagoas, e o\n20º BC, sediado em Maceió, aderiu à revolução sem resistências. Para\nsubstituí-lo, José Américo empossou, no dia 14, Hermilo de Freitas\nMelro. No dia 11 José Américo empossou também, no Rio Grande do Norte,\nIrineu Joffily, em substituição ao presidente deposto, Juvenal\nLamartine. No dia 16, o 28º BC, sediado em Aracaju, aderiu à revolução,\ntendo o presidente do estado, Manuel Dantas, abandonado o governo. Para\nsubstituí-lo, José Américo nomeou dias depois o general José Calasans.\nNo dia 24, uma junta militar composta pelos generais Augusto Tasso\nFragoso e João de Deus Mena Barreto e pelo almirante José Isaías de\nNoronha substituiu o presidente da República, Washington Luís, deposto\npela alta hierarquia do Exército. Diante disso, o presidente da Bahia,\ncoronel Frederico Costa, renunciou ao governo do estado, sendo nomeado\npara substituí-lo o civil Leopoldo Amaral.\n\n \n\n“Vice-rei do Norte”\n\nAvisado pelos tenentes Artur da Costa e Silva e Napoleão Alencastro\nGuimarães de que estava havendo tentativas de divisão das forças\nrevolucionárias no Rio de Janeiro, onde era necessária a sua presença,\nJuarez para lá seguiu no dia 27 de outubro, juntamente com Agildo Barata\ne Mirocem Navarro, sendo recebido com grandes manifestações de efusão\npelo povo carioca. Convidado por Getúlio Vargas, quando este assumiu o\npoder em 3 de novembro de 1930, a ocupar o cargo de ministro de Viação e\nObras Públicas, não aceitou alegando o compromisso dos chefes militares\nde não ocuparem postos na administração civil, cabendo às forças armadas\ngarantir ao governo a necessária segurança para que este realizasse a\nobra de renovação revolucionária. Todavia, atendendo a solicitação de\nOsvaldo Aranha, ocupou a pasta de 4 a 24 de novembro, quando, por\nindicação sua, foi nomeado para o cargo José Américo de Almeida. Em 14\nde novembro o Governo Provisório extinguiu as juntas governativas dos\nestados do Norte e Nordeste, sendo designados interventores federais os\ngovernadores que a revolução empossou.\n\nDevido à precariedade do programa da Aliança Liberal e à necessidade de\ndefinir os rumos do Governo Provisório, um grupo de civis e militares\nidentificados como os “verdadeiros revolucionários” passou, em novembro,\na se reunir às noites no palácio Guanabara para discutir aquelas\nquestões. Esse grupo, que a imprensa denominou “Gabinete Negro”, era\nintegrado por José Fernandes Leite de Castro, Osvaldo Aranha, Ari\nParreiras, José Américo de Almeida, Juarez Távora, Pedro Ernesto Batista\ne João Alberto, que, embora interventor em São Paulo, vinha ao Rio de\nJaneiro constantemente. Como decorrência desses encontros, presididos\npor Vargas, e diante da dificuldade de encontrar um denominador comum\nentre os diferentes grupos de apoio à revolução, foi organizado um\ninstrumento de aglutinação revolucionária, a Legião de Outubro, com a\ntarefa de consolidar e defender os princípios do movimento. Tratava-se\nde um órgão associativo de base, capaz de congregar, em cada município,\ntodos os elementos atuantes ou simpatizantes da revolução sob a chefia\ndos interventores federais em cada estado.\n\nConsiderando a importância dessa organização, também como preventivo\ncontra o aliciamento comunista, Juarez recomendou a sua implementação\npelos elementos revolucionários do Norte e Nordeste. Entretanto, como a\nobra revolucionária continuava a se processar sem rumos definidos,\nJuarez, Osvaldo Aranha, Góis Monteiro e João Alberto decidiram se\nreunir, em dezembro de 1930, em Poços de Caldas (MG) para discutir e\ndefinir as linhas mestras de um programa de ação. O Jornal, do Rio de\nJaneiro, publicou no dia 12 desse mesmo mês um apanhado das decisões\ntomadas por aqueles líderes, batizando o encontro de Pacto de Poços de\nCaldas. Segundo o depoimento do próprio Juarez, nas suas Memórias,\nembora o objetivo básico da reunião não tenha sido alcançado, ele\nretornou ao Rio de Janeiro decidido a participar das responsabilidades\ndo Governo Provisório, aceitando, assim, o cargo de delegado militar\njunto às interventorias do Norte e Nordeste, desde o território do Acre\naté o estado da Bahia. Nomeado em 12 de dezembro, assumiu essas funções\nnos primeiros dias de janeiro do ano seguinte, passando a ser chamado\npela imprensa “vice-rei do Norte”. Para secretário dessa delegação foi\nnomeado Agildo Barata.\n\nNessa época, em 14 de janeiro de 1931, ao completar 33 anos, Juarez\ncasou-se com sua prima Nair, filha de Belisário Távora. Teria com ela\nquatro filhos. Ainda nesse mês vários núcleos populares do Norte e\nNordeste se mobilizaram para pedir ao Governo Provisório a sua promoção\na general por serviços prestados à revolução. Embora Vargas desejasse\nconceder-lhe essa patente, Juarez se recusou a aceitá-la por não ter\ncumprido os indispensáveis requisitos militares, enviando, nesse\nsentido, telegrama aos interventores do Norte e Nordeste, bem como ao\npresidente da República. Em fevereiro Juarez foi ao Nordeste para tratar\nda substituição dos interventores na Bahia, Sergipe e Rio Grande do\nNorte. Embora sempre tivesse defendido a não-participação de militares\nnos cargos da administração pública, as discórdias entre civis e\nmilitares o levaram a ir substituindo, gradativamente, os primeiros\npelos segundos, em todas as interventorias do Norte e Nordeste,\nexcetuando o território do Acre, a Paraíba e Pernambuco.\n\nEm 11 de março, estando em Recife, foi convocado a vir com urgência ao\nRio de Janeiro por telegramas de Góis Monteiro e Alcides Etchegoyen,\npara discutir a situação criada em São Paulo com o rompimento entre os\nintegrantes do Partido Democrático (PD) e o interventor João Alberto e\nas divergências entre este e Miguel Costa e de ambos com o general\nIsidoro Dias Lopes em torno da organização e comando da Legião de\nOutubro naquele estado. Apesar de ter retornado imediatamente à capital\ndo país, Juarez teve que se afastar do cenário político por motivo de\ndoença até agosto de 1931. No mês de abril, foi promovido a major.\n\nEm setembro de 1931, juntamente com Osvaldo Aranha e Ari Parreiras,\nJuarez foi nomeado membro da Comissão de Correição Administrativa,\ncriada nessa época com a finalidade de proceder à correição dos atos da\nadministração pública e sugerir às autoridades competentes as medidas e\nsanções a serem aplicadas. Esta comissão sucedeu à Junta de Sanções que,\npor seu turno, tinha substituído o Tribunal Especial criado com a\ninstituição do Governo Provisório, com a finalidade de processar e\njulgar crimes políticos e administrativos ocorridos no governo de\nWashington Luís. Em outubro do mesmo ano, ao ser baixado o decreto que\ninstituiu os conselhos consultivos destinados a assessorar os\ninterventores e prefeitos, Juarez julgou desnecessária a existência da\nDelegacia do Norte. Em vista disso, solicitou a Vargas a extinção desse\ncargo e a sua conseqüente demissão, assim como das funções de membro da\nComissão de Correição Administrativa, no que foi atendido ainda em\ndezembro.\n\nIntegrante do Clube 3 de Outubro, entidade fundada em maio de 1931 para\nser, ao lado da Legião de Outubro, um núcleo de debates, condensação e\ndefesa dos ideais revolucionários, à margem dos partidos políticos,\nJuarez desligou-se dele em janeiro de 1932, por discordar dos termos do\nmanifesto à nação lançado em dezembro, do ano anterior pelos seus\nintegrantes, combatendo a idéia da convocação urgente pelo Governo\nProvisório de uma assembléia constituinte. Do mesmo modo, quando em\nabril de 1932, pressionado principalmente pela oligarquia paulista,\nVargas decidiu marcar as eleições à Constituinte para 3 de maio de 1933,\nJuarez foi contrário a tal decisão.\n\nEm maio de 1932, a convite de Osvaldo Aranha, então ministro da Fazenda,\nJuarez passou a integrar a Comissão de Estudos Econômicos e Financeiros\ndos Estados e Municípios, organizada naquele ministério com o fim de\ntentar solucionar a questão dos empréstimos externos contraídos pelos\nestados em anos anteriores. Ao assumir o cargo, sugeriu que o governo\nfederal auxiliasse esses estados dirigindo-se diretamente aos banqueiros\ncredores, sem interferência de intermediários, sugestão aceita pela\ncomissão.\n\nReingressando no Clube 3 de Outubro, Juarez colaborou na elaboração dos\ntrabalhos apresentados pelo núcleo do Rio de Janeiro na primeira\nconvenção nacional dessa entidade, em julho de 1932, tendo sido eleito\nmembro da comissão executiva provisória do núcleo nacional. Coube a esta\ncomissão preparar as teses que, aprovadas pela convenção, se basearam no\nideário da revolução e deveriam ser apresentadas no I Congresso Nacional\nRevolucionário.\n\n \n\nA Revolução Constitucionalista de São Paulo\n\nEm julho de 1932 eclodiu em São Paulo a Revolução Constitucionalista, em\nconseqüência da intensificação dos conflitos entre as lideranças\npaulistas tradicionais e o governo federal representado naquele estado\npor elementos tenentistas. Em apoio ao governo, Juarez seguiu para Minas\nGerais, onde algumas unidades estavam em posição vulnerável. Ao chegar a\nJuiz de Fora, sede da 4ª RM, procedeu à imediata prisão do general\nFirmino Borba que, tendo assumido poucos dias antes o comando da região,\nestava comprometido com os revolucionários paulistas. Substituiu-o pelo\ncoronel Jorge Pinheiro, que reorganizou o seu estado-maior, nomeando\nGustavo Cordeiro de Farias para a sua chefia. Coube a Juarez a subchefia\ndo estado-maior da 4ª Divisão de Infantaria, que devia operar no eixo\nItajubá-Pouso Alegre-Ouro Fino-Mojimirim. O plano de operações adotado\nvisava essencialmente conter as tentativas de invasão do território\nmineiro, agir ofensivamente sobre a região nordeste de São Paulo e,\ninfletindo depois para sudoeste, ocupar Campinas, ameaçando daí a\ncapital paulista em poder dos rebeldes. Posto em execução, o plano não\nchegou a se completar devido à suspensão das hostilidades pelo\narmistício solicitado em 2 de outubro pelos paulistas ao ministro da\nGuerra, general Góis Monteiro. De acordo com o seu depoimento, Juarez\ncombateu os revoltosos paulistas porque se opunha à idéia de um retorno\nimediato ao regime constitucional, acreditando que o Governo Provisório\nainda não havia realizado os objetivos pelos quais se bateram os\nrevolucionários de 1930.\n\nRegressando ao Rio, Juarez voltou a participar, em novembro seguinte,\ndos trabalhos da Comissão de Estudos Econômicos e Financeiros do\nMinistério da Fazenda. No dia 15 desse mês realizou-se no Rio de Janeiro\no I Congresso Nacional Revolucionário, ao qual estiveram presentes\nrepresentantes do Clube 3 de Outubro e delegações da Legião 5 de Julho,\nda legislação Paranaense, da Ação Integralista Brasileira, do Partido\nLiberal Socialista e do Partido Popular Progressista, os dois últimos de\nSão Paulo. Eleito primeiro vice-presidente do conclave, Juarez teve que\narcar constantemente com a presidência, já que Pedro Ernesto Batista,\nque era o titular, quase nunca podia comparecer às sessões devido aos\nseus encargos como interventor no Distrito Federal. Desse modo, coube a\nJuarez ultimar as providências decorrentes das decisões do congresso,\ninclusive aquelas ligadas à fundação do Partido Socialista Brasileiro.\nEmbora divergindo da orientação ideológica desse partido, Juarez foi\ndurante mais de dois meses um dos seus organizadores em virtude de o\nCongresso ter votado e aprovado uma moção no sentido de adotá-lo como\ncatalisador da ideologia revolucionária. O Clube 3 de Outubro, no\nentanto, mantendo a sua posição de órgão não partidário, passou a ter\ncomo preocupação maior a difusão das idéias de renovação política,\neconômica e social junto aos novos partidos em formação nos estados para\nfacilitar a defesa das mesmas perante a Assembléia Nacional\nConstituinte.\n\n \n\nNo Ministério da Agricultura\n\nEm dezembro de 1932, Juarez foi convidado por Getúlio Vargas para a\npasta da Agricultura, em substituição a Joaquim Francisco de Assis\nBrasil que, ocupando um posto diplomático em Buenos Aires, estava sendo\nsubstituído interinamente havia quase um ano por Mário Barbosa Carneiro.\nDois motivos levaram Juarez a aceitar o ministério: primeiro, poder\ncolaborar com os governos do Nordeste em relação aos problemas das secas\ne segundo, poder influir, na qualidade de ministro, nos trabalhos da\nAssembléia Constituinte, cuja eleição já fora fixada para maio de 1933.\nNomeado no dia 22 de dezembro, Juarez assumiu dois dias depois e logo\napós a posse tratou de organizar comissões de técnicos encarregados de\nelaborar a reforma estrutural e funcional do ministério. Em janeiro de\n1933 criou a Diretoria de Expediente e Contabilidade e as diretorias\ngerais de Agricultura, Indústria Animal e Pesquisas Científicas, além de\nregular o exercício da profissão de agrônomo.\n\nEntre os vários órgãos criados na sua gestão para aumentar a eficiência\nfuncional do ministério incluem-se ainda o Instituto de Tecnologia (maio\nde 1933), o Instituto do Açúcar e do Álcool (junho de 1933), a Diretoria\nde Estatística e Publicidade (julho de 1933), o Departamento Nacional de\nProdução Mineral (julho de 1933) e o Instituto de Biologia Animal\n(agosto de 1933). Em setembro de 1933 foi regulamentada a profissão de\nveterinário. Em outubro do mesmo ano foi criado o Conselho de\nFiscalização das Expedições Artísticas e Científicas no Brasil e, em\nnovembro, o Entreposto de Pesca do Distrito Federal.\n\nNaquela época, o café — principal produto de exportação — enfrentava\ngrave crise. As safras anuais, que vinham excedendo às demandas do\nmercado internacional, tinham forçado o governo brasileiro a financiar e\nmanter armazenados enormes estoques à espera de oportunidade para\nexportá-los. Para aliviar a pressão das taxas de armazenagem e de baixa\nde preço por excesso do produto, o governo iniciara a queima de milhares\nde sacas. Como o Ministério da Agricultura não possuía um setor\nrelacionado com esse produto, Juarez conseguiu, após entendimentos com\nOsvaldo Aranha, que uma pequena seção do Instituto do Café fosse\ntransferida do Ministério da Fazenda para o seu ministério, onde se\nintegrou no Departamento Nacional de Produção Vegetal com o título de\nServiço Técnico do Café. Sustentando a tese de que o café, por sua\nsignificação na economia brasileira, deveria ter o seu problema\nequacionado e resolvido sob a égide do governo federal, Juarez sugeriu a\nOsvaldo Aranha que os grandes estoques de café armazenados fossem\nsubmetidos a severo processo de beneficiamento que os livrasse de todas\nas impurezas, devendo o Ministério da Fazenda se encarregar dessa\nprovidência mediante a cobrança de determinada taxa por saca. Essa\nproposta não encontrou, porém, ressonância naquele ministério nem no\nInstituto do Café.\n\nEnquanto ministro de Estado, Juarez participou, como membro nato, dos\ntrabalhos desenvolvidos pela Assembléia Constituinte instalada em 15 de\nnovembro de 1933, tendo sugerido 15 teses na mesma linha das que havia\ndefendido no I Congresso Nacional Revolucionário. Dentre elas\ndestacaram-se as seguintes: a) a adoção do sufrágio universal direto\napenas na esfera dos municípios, procedendo-se às eleições estaduais e\nfederais por sufrágio indireto (este ponto só foi adotado nas\ndisposições transitórias para as eleições seguintes); b) respeito à\nautonomia dos estados; c) criação de conselhos técnicos dentro de cada\nministério; d) garantia plena de manifestação do pensamento através de\nórgãos de comunicação; e) criação de um conselho federal, órgão superior\nde supervisão que teria uma ação moderadora na coordenação dos três\npoderes (esse órgão não chegaria a ser implantado, pois esta função\npassou a ser exercida pelo Senado); f) abolição do chamado “direito de\ncessão”, incorporando-se as riquezas do subsolo e as fontes de energia\nhidráulica ao patrimônio da União, com caráter de imprescritibilidade e\ninalienabilidade e atribuindo-se à União a competência exclusiva para\noutorgar a particulares o direito de pesquisa e de lavra das jazidas\nminerais, bem como de exploração de energia hidráulica em águas\nconsideradas de domínio público. Com base nesses princípios adotados\npela nova Constituição, seriam sancionados, em 10 de julho de 1934, os\nCódigos de Minas e de Águas.\n\nEm janeiro de 1934, Juarez aprovou os códigos de Caça e Pesca e o\nFlorestal, instituindo o Dia da Árvore, a ser comemorado no dia 21 de\nsetembro de cada ano. No mês seguinte criou a Escola Nacional de\nAgronomia e a Escola Nacional de Veterinária. Ainda em fevereiro de\n1934, participou de reunião de ministros para discutir a escolha do\nprimeiro presidente constitucional, que resultou na indicação da\ncandidatura de Getúlio Vargas. Em abril, ao lado de Osvaldo Aranha, José\nAmérico de Almeida, Protógenes Guimarães, Pedro Ernesto e Góis Monteiro,\nmanifestou-se publicamente a favor do nome do chefe da nação.\n\nEncarando com reservas a questão da revisão do contrato da Itabira Iron\nOre Co., Juarez manifestou ao chefe do governo, em ofício de março de\n1934, completo acordo com o parecer do Departamento Nacional de Produção\nMineral. Era de opinião que contrariamente ao proposto pela comissão\nconstituída pelo Ministério da Viação e Obras Públicas, a revisão\nabrangesse apenas a parte referente ao transporte, devendo a concessão\npara a exploração e a exportação de minério de ferro ser regulada em\nnovo contrato. Esse assunto, amplamente debatido nos meios políticos, só\nseria resolvido anos mais tarde ao serem firmados os acordos de\nWashington, em junho de 1942, quando o governo inglês se propôs a\ntransferir ao Brasil, sem qualquer ônus, a Companhia Itabira de\nMineração.\n\nComo ministro da Agricultura, Juarez colaborou ainda com os trabalhos de\ncriação do Instituto Brasileiro de Estatística, que vinham sendo\ndesenvolvidos por Mário Augusto Teixeira de Freitas, diretor de\nEstatística do Ministério de Educação e Saúde Pública. Esse instituto,\ncriado em julho de 1934 com o objetivo de programar e coordenar todo o\nprocesso de levantamentos estatísticos do país, só se organizaria\nconcretamente em 1935, já incluindo na sua competência os levantamentos\ngeográficos e passando a se chamar Instituto Brasileiro de Geografia e\nEstatística (IBGE).\n\nTambém em julho de 1934, foi criado o Banco Nacional de Crédito Rural\nque, no entanto, não chegou a operar. Ao serem finalizados os trabalhos\nda Constituinte (16/7/1934), juntamente com Ronald de Carvalho e Mário\nCâmara, Juarez propôs aos líderes do governo a formação do Partido\nNacional, centrado nos princípios básicos da Constituição, partido esse\nque, no entanto, não chegou a ser organizado. Em 17 de julho, um dia\napós a promulgação da nova Carta, Getúlio Vargas foi eleito\nindiretamente pela Assembléia Constituinte presidente constitucional\npara um período de quatro anos.\n\nExonerado a seu pedido da pasta da Agricultura no dia 24 de julho,\nJuarez foi substituído por Odilon Braga e, embora convidado por Vargas\npara assumir a primeira presidência do Banco Nacional de Crédito Rural,\npreferiu dedicar-se à campanha eleitoral de outubro de 1934 para a\nreconstitucionalização dos estados, objetivando orientar os\ninterventores federais do Norte e Nordeste na tarefa de aglutinar os\nelementos revolucionários. A pedido do seu irmão Fernando Távora, já\nafastado da interventoria do Ceará, seguiu para lá em agosto de 1934\npara auxiliá-lo na luta eleitoral contra a máquina oficial que parecia\nvoltar-se contra ele e os seus correligionários políticos na eleição da\nConstituinte estadual. Indicado por Fernandes Távora e seus amigos\npolíticos candidato a governador do Ceará nas eleições indiretas a serem\nrealizadas em 1935 pela Constituinte estadual, elaborou uma plataforma\nde governo inspirada no ideário do Partido Social Democrático (PSD) do\nCeará, que levantara a sua candidatura. Afirmava, porém, nos seus\ndiscursos não estar comprometido com nenhuma facção e que o seu programa\ntranscendia os compromissos firmados com aquele partido. Realizadas as\neleições de outubro, entretanto, a oposição reunida em torno da Liga\nEleitoral Católica (LEC) fez a maioria na Constituinte, que elegeu\ngovernador Francisco Meneses Pimentel.\n\n \n\nDe volta à carreira militar\n\nRegressando ao Rio de Janeiro, Juarez retomou a carreira militar, indo\nservir em novembro de 1934 no 5º Batalhão de Engenharia, em Curitiba,\ncomo fiscal administrativo e primeiro engenheiro da Comissão de Estradas\nde Rodagem do Paraná e Santa Catarina. Deixando essa função em fevereiro\ndo ano seguinte, voltou à capital do país, matriculando-se no curso de\naperfeiçoamento da arma de engenharia, onde se encontrava ao ocorrer o\nlevante comunista de 1935. Concluindo o curso em fins desse ano, prestou\nexame, no começo de 1936, para a Escola de Estado-Maior do Exército. Em\nsetembro recebeu a patente de tenente-coronel.\n\nAinda em 1936, ao se iniciarem os debates sobre a sucessão presidencial,\nJuarez passou a apoiar, com outros líderes políticos do Nordeste, entre\nos quais Carlos de Lima Cavalcanti, a candidatura de Armando de Sales\nOliveira, governador de São Paulo, opondo-se desse modo à permanência de\nVargas no poder. Nesse sentido, em janeiro de 1937, escreveu ao\ngovernador da Bahia, Juraci Magalhães, sugerindo-lhe entendimentos\nconjuntos e imediatos com São Paulo e Rio Grande do Sul, visando à\nformação de um Partido Nacional Revolucionário, com programa firmemente\ndefinido, capaz de conduzir um candidato à presidência da República\nacima das conveniências pessoais ou regionais e propondo o nome de\nArmando Sales, indicado pelo situacionismo paulista. Em fevereiro,\nentretanto, soube que os líderes políticos do Nordeste cogitavam lançar\num candidato da preferência de Agamenon Magalhães. Procurando uma\nsolução para o impasse, Juarez escreveu novamente a Juraci no dia 25\ndaquele mês, pondo-o a par da fórmula discutida em São Paulo — conforme\nproposta feita pela Bahia e apoiada pelo Rio Grande do Sul — no sentido\nde ser encontrado um candidato único, reunindo simpatias do Norte e do\nSul, como seria o caso de José Américo de Almeida. No caso de uma\ncandidatura não se firmar, o Norte e o Sul apoiariam a candidatura de\nArmando Sales. Essas negociações, no entanto, malograram e, em convenção\ncoordenada pelo governo de Minas Gerais, da qual participaram também os\ngovernadores de Pernambuco e Bahia, realizada em maio, foi lançada a\ncandidatura de José Américo de Almeida em oposição à de Armando Sales,\nindicado pelo Partido Constitucionalista de São Paulo.\n\nAvesso a essa divisão das forças políticas, Juarez preferiu manter-se\nalheio à campanha eleitoral do candidato nordestino. A questão\nsucessória foi encerrada, porém, com a instauração do Estado Novo, em 10\nde novembro de 1937, que permitiu a Vargas permanecer na presidência,\ninvestindo-se de poderes ditatoriais.\n\nDepois de concluir o curso de estado-maior em fins de 1938, Juarez\niniciou em fevereiro do ano seguinte estágio na 1ª Seção do Estado-Maior\ndo Exército (EME). Em abril de 1939 foi classificado para o comando do\n1º Batalhão Rodoviário e para a chefia da Comissão de Estradas de\nRodagem no Paraná e Santa Catarina. Ainda em abril foi nomeado\npresidente da comissão de inquérito administrativo instaurada no\nMinistério da Viação e Obras Públicas para apurar irregularidades\ndenunciadas na Rede de Viação Paraná-Santa Catarina. Os trabalhos dessa\ncomissão estenderam-se por três meses e, apesar das inúmeras\nirregularidades constatadas, não chegaram a ser divulgados devido ao\nenvolvimento de pessoas em posição hierárquica superior à dos membros da\ncomissão, entre os quais o ministro da Viação, João de Mendonça Lima e\nseu antecessor, João Marques dos Reis, então presidente do Banco do\nBrasil. Constituída outra comissão composta de membros mais graduados,\nno final dos trabalhos aqueles dois foram considerados isentos de culpa.\n\nEm julho de 1940, liberado das funções que exercia, Juarez iniciou\nestágio no estado-maior da 5ª RM, em Curitiba, para completar o estágio\ninterrompido um ano antes no EME e habilitar-se a ingressar no quadro do\nEstado-Maior do Exército. Terminado o estágio em março de 1941, já\nclassificado ao quadro do Estado-Maior, foi designado para servir na 3ª\nSeção do EME, no Rio de Janeiro. Deixando a 3ª Seção em junho, passou a\nestagiar na 2ª Seção por haver sido nomeado adido militar junto à\nembaixada do Brasil no Chile, para onde seguiu em agosto seguinte. No\ndia 25 desse mesmo mês chegou ao posto de coronel. Em novembro de 1943\nregressou ao Brasil, voltando a estagiar na 2ª Seção do EME.\n\nInteressado em participar da organização da Força Expedicionária\nBrasileira (FEB), criada em conseqüência da declaração de guerra do\nBrasil às forças do Eixo (31/8/1942), na Segunda Guerra Mundial, Juarez\nfoi classificado, em abril de 1944, para o comando do Batalhão Vilagran\nCabrita, sediado na Vila Militar. Essa unidade estava incluída entre as\nforças expedicionárias e já preparara, durante o comando anterior de\nFernandes Távora, uma companhia de transmissões para integrar a 1ª\nDivisão Expedicionária. Assumindo o comando desse batalhão no mês\nseguinte, Juarez organizou outra companhia de Transmissões para a 2ª\nDivisão Expedicionária. Ainda no mês de abril tinha assumido a\npresidência do departamento militar da Liga da Defesa Nacional, órgão\nentão criado para apoiar a campanha em prol dos expedicionários\nbrasileiros. Em agosto do mesmo ano viria a ser eleito membro do\ndiretório central dessa entidade.\n\nDurante o ano de 1945, com a desagregação do Estado Novo, Juarez\nempenhou-se em polarizar a maioria das forças armadas em torno do nome\ndo ministro da Guerra, general Eurico Gaspar Dutra, a quem considerava\ncaber orientar o processo de redemocratização do país. Informado em\nmarço de que Dutra seria lançado como candidato oficial em contraposição\nao brigadeiro Eduardo Gomes, proclamado anteriormente candidato das\ncorrentes liberais, Juarez procurou inutilmente convencer o ministro da\nGuerra a retirar sua candidatura, que considerava fator de divisão e\ndesarticulação das forças armadas. Em vista disso, durante a campanha\neleitoral filiou-se à União Democrática Nacional (UDN), apoiando Eduardo\nGomes.\n\nEmbora o conflito mundial tenha terminado em maio de 1945, Juarez\npermaneceu no comando do batalhão Vilagran Cabrita até setembro desse\nano, quando assumiu a chefia da Diretoria de Engenharia do Exército.\nContrário à promulgação do decreto-lei de 10 de setembro de 1945 que,\nalterando o Ato Adicional nº 9 (28/2/1945), previa eleições federais e\nestaduais conjuntas para 2 de dezembro daquele ano, considerou essa\nmedida uma manobra para garantir a eleição de governadores da confiança\nde Vargas e, com o auxílio deles, a maioria do Parlamento, que se\nincumbiria, por seu turno, de apoiar a permanência do presidente no\npoder. Ainda em outubro, como os jornais do Rio de Janeiro tivessem\ndivulgado a inclusão do seu nome na chapa udenista de deputados pelo\nDistrito Federal, Juarez escreveu a Otávio Mangabeira, presidente da\ncomissão executiva da UDN, declinando da indicação por desejar manter-se\nafastado das lides político-partidárias.\n\nQuando os chefes militares depuseram Vargas em 29 de outubro de 1945,\nJuarez encontrava-se de férias. No pleito de 2 de dezembro, elegeu-se\npresidente da República o general Dutra, lançado pelo Partido Social\nDemocrático (PSD) com o apoio do Partido Trabalhista Brasileiro (PTB),\nderrotando o brigadeiro Eduardo Gomes, lançado pela UDN.\n\nEm abril de 1946, Juarez foi nomeado membro da comissão regulamentadora\nda nova lei de organização do Ministério da Guerra. Em junho desse ano\nfoi promovido a general-de-brigada, sendo nomeado, em outubro, para a\nsegunda subchefia do EME, função que assumiu no mês seguinte.\n\n \n\nA política do petróleo\n\nEm 1947, durante reuniões realizadas no Clube Militar, Juarez travou uma\npolêmica com o general Júlio Caetano Horta Barbosa a respeito da\norientação a ser dada à política do petróleo. Juarez, que até então não\nse manifestara sobre o assunto, expôs o seu ponto de vista em três\nconferências que fez em 21 de abril, 19 de junho e 16 de setembro nos\nclubes Militar e Naval. De modo geral insistia na necessidade de o\nproblema do petróleo ser encarado sob um prisma de “colaboração\ninternacional”, devendo o Brasil entregar a exploração do produto às\nempresas estrangeiras. Segundo ele a sua posição se fundamentava não só\nem motivos econômicos em face da inexistência de recursos nacionais\ndisponíveis para a exploração do petróleo, mas principalmente em termos\nde estratégia militar, como forma de garantir a segurança do continente\ncontra a ameaça comunista. Esta posição, considerada “entreguista” pelos\nsetores nacionalistas, não era adotada pela diretoria do Clube Militar,\nque decidiu convidar o general Horta Barbosa para opinar sobre o\nassunto. Ex-presidente do Conselho Nacional do Petróleo (CNP), este\nrefutou os argumentos de Juarez, afirmando ser impossível qualquer\nconciliação entre os interesses nacionais e os estrangeiros no controle\ndo petróleo. Defendendo a exploração do petróleo em regime de monopólio\nestatal, Horta Barbosa tornou-se um dos principais opositores de Juarez\nnessa questão.\n\nDurante quase todo o ano de 1947, Juarez acompanhou a elaboração do\nanteprojeto do Estatuto do Petróleo, sob a direção do ministro da\nAgricultura, Odilon Braga. Este anteprojeto favorável à participação do\ncapital privado nacional e estrangeiro na exploração do petróleo, ao ser\nencaminhado ao Congresso em janeiro de 1948, desencadeou intensa\noposição de políticos e militares identificados com a corrente\nnacionalista e ainda de estudantes da União Nacional dos Estudantes\n(UNE), que passaram a fazer campanha pelo monopólio estatal das jazidas\ne exploração do petróleo, criando o Centro de Estudos e Defesa do\nPetróleo e da Economia Nacional (CEDPEN). O anteprojeto de Estatuto do\nPetróleo acabou sendo abandonado no Congresso.\n\nAinda em 1947, Juarez participou por designação do ministro da Guerra,\ngeneral Canrobert Pereira da Costa, da Comissão de Investimentos,\ndestinada ao exame de investimentos para a pesquisa, exploração, refino,\ntransporte e comercialização do petróleo.\n\nEm 1948, além de conferências que fez sobre a revisão do contrato da\nItabira Iron Ore Co., Juarez participou de trabalhos da comissão\norganizada pela Sociedade dos Amigos de Alberto Torres para estudar\nformas de associar a exportação do minério de ferro à indústria\nsiderúrgica no país. Uma das sugestões da referida comissão ao\npresidente da República, general Eurico Dutra, foi o aparelhamento da\nEstrada de Ferro Central do Brasil (EFCB) e do porto do Rio de Janeiro,\ndiante das dificuldades criadas pelo contrato da Itabira para a\nexportação do minério pelo vale do rio Doce. Esses problemas haviam sido\nresolvidos separadamente com a criação em 1941 da Companhia Siderúrgica\nNacional, no vale do Paraíba, e entrega da exportação de minério à\nCompanhia Vale do Rio Doce, criada em 1942, ambas com caráter de\nautarquias federais.\n\nOutra questão em que Juarez se envolveu nessa mesma época relacionava-se\ncom o aval do Tesouro Nacional ao empréstimo externo pedido pela Light\nand Power Company de 90 milhões de dólares destinados a ampliar as suas\ninstalações. Contrário à avalização, Juarez criticou o fato de o governo\nbrasileiro beneficiar dessa forma uma empresa estrangeira poderosa, que\nvinha resistindo desde 1934 ao cumprimento de dispositivos do Código de\nÁguas. O assunto tornou-se objeto de uma comissão parlamentar de\ninquérito para apurar os fatos denunciados. A Light, no entanto,\nconseguiu o aval pretendido, embora a CPI instaurada na Câmara dos\nDeputados tenha confirmado a procedência das acusações que lhe foram\nfeitas.\n\nEm março de 1949, Juarez foi nomeado comandante da 6ª RM, sediada em\nSalvador, permanecendo nessa função até se tornar delegado do Brasil na\nJunta Interamericana de Ajuda e Defesa em Washington, Estados Unidos,\npara onde viajou em março do ano seguinte. Em virtude da precariedade do\nseu estado de saúde, submeteu-se naquele país a tratamento intensivo por\nter sido então diagnosticado que continuava portador de espru.\n\nEm maio de 1950 tomou conhecimento do provável lançamento da candidatura\nde Getúlio Vargas à sucessão presidencial nas eleições de outubro\ndaquele ano. Escreveu então aos seus correligionários políticos e aos\namigos militares, concitando-os a cerrarem fileiras em torno da\ncandidatura de Eduardo Gomes, mais uma vez lançado pela UDN. Realizado o\npleito, Vargas foi, no entanto, eleito.\n\nComo membro da Junta Interamericana de Ajuda e Defesa, Juarez dedicou-se\nà elaboração de um esquema de defesa comum do continente americano.\nTendo, porém, o Estado-Maior das Forças Armadas (EMFA) discordado de um\ndos pontos deste esquema referente à constituição de “zonas de defesa”,\npediu exoneração do cargo. Regressando ao Brasil em fevereiro de 1951,\nmatriculou-se em abril no curso da Escola Superior de Guerra (ESG), que\nconcluiu em dezembro ainda desse ano. Durante as discussões sobre a\nremessa de lucros para o exterior realizada pelo governo, afirmou, em\nfins deste mesmo ano, que o maior perigo para o país não era a\nexploração do capital estrangeiro, mas o comunismo.\n\nNomeado em março de 1952 diretor de Engenharia do Exército, permaneceu\nneste cargo alguns meses. Promovido a general-de-divisão em setembro\nainda de 1952, foi nomeado comandante da ESG. Durante a sua gestão nessa\nentidade, entre as principais medidas que tomou, destacaram-se a\ninstalação do curso de estado-maior e comando das forças armadas, que\nvinha sendo objeto de estudo desde 1951, e a ampliação do acesso de\ncivis aos cursos da ESG.\n\n \n\nA crise de 1954\n\nEm fevereiro de 1954, quando se iniciaram os debates sobre o problema\nsucessório nos estados e na presidência da República, João Cleofas,\nministro da Agricultura, escreveu ao governador de Pernambuco, Etelvino\nLins, condicionando o seu apoio ao candidato a ser lançado pelo PSD ao\ngoverno do estado à aceitação por esse partido da chapa Juarez\nTávora-Juscelino Kubitschek nas eleições presidenciais de outubro de\n1955, promovendo assim a união nacional que o próprio governador\npernambucano propunha. Desse modo, a candidatura à presidência deixaria\nde ser partidária, facilitando as composições em nível estadual. Em\nentrevista de 15 de março do mesmo ano, Juarez manifestou-se favorável\nao esquema Etelvino Lins quanto a uma candidatura capaz de promover a\nunião nacional, embora defendendo que essa candidatura devesse ser\ncivil. Considerando que só esta seria capaz de aglutinar maior apoio da\nopinião pública, recusava-se a ser candidato.\n\nEm maio de 1954, quando entraram em discussão as questões relacionadas\ncom o aumento do abono de guarnição para os militares da ativa, Juarez\nsugeriu que o reajustamento salarial fosse calculado de acordo com o do\nsalário mínimo para o conjunto das forças armadas e do funcionalismo\ncivil. Esta sugestão não foi, no entanto, aceita e suscitou inúmeras\ncríticas da oficialidade a Juarez. Em junho, manifestou-se também contra\no projeto de lei apresentado ao Congresso por solicitação dos\nfuncionários públicos civis de nível universitário que equiparava os\nseus vencimentos aos do padrão “O”, o mais elevado, sem considerar a\nnatureza das funções efetivamente exercidas. Segundo Juarez, o\natendimento dessa reivindicação poderia afetar o Exército, subvertendo a\nsua estrutura hierárquica, caso fosse endossada pelos oficiais. Ainda em\njunho, foi eleito para a primeira vice-presidência do Clube Militar na\nchapa encabeçada pelo general Canrobert Pereira da Costa, por sugestão\nde oficiais de alta patente.\n\nDurante o primeiro semestre de 1954, acentuou-se a crise no cenário\npolítico em conseqüência da adoção do monopólio estatal do petróleo e do\naumento de 100% do salário mínimo. O principal líder da oposição era o\njornalista e deputado udenista Carlos Lacerda, que, através do seu\njornal Tribuna da Imprensa, fazia duras críticas ao governo federal. Em\n5 de agosto, esse jornalista sofreu um atentado, do qual resultou a\nmorte do major-aviador Rubens Vaz, que o acompanhava de regresso —, uma\nreunião política. O episódio, que teve ampla divulgação na imprensa,\nagravou ainda mais o clima de tensão existente.\n\nComo comandante da ESG e vice-presidente do Clube Militar, Juarez muito\nse empenhou na resolução da crise então deflagrada. Em conseqüência do\natentado da Toneleros, que passou a ser considerado de natureza militar,\nfoi instaurado na base aérea do Galeão um inquérito policial-militar sob\ncontrole do ministro da Aeronáutica para apurar as responsabilidades do\ncrime, com amplos poderes para convocar autoridades e pessoas suspeitas\nde envolvimento no mesmo. A revelação de ligações dos autores do\natentado com a guarda pessoal do presidente da República representou\nelemento importante no acirramento da campanha contra Vargas. Juarez\nparticipou em 10 e 11 de agosto de reuniões secretas com oficiais do\nalto comando das forças armadas para discutir o agravamento da crise\npolítico-militar, ficando assentado que era dever das forças armadas\nempenhar-se em conjunto na elucidação do atentado e manter-se, em\nquaisquer eventualidades, dentro das prescrições constitucionais. Em\nencontro realizado ainda no dia 12 entre civis e militares, opôs-se à\nsugestão do deputado Augusto Amaral Peixoto no sentido da constituição\npelo presidente Vargas, de um ministério interpartidário de conciliação\nde que participaria a oposição, principalmente a UDN, por considerar que\na crise era mais de natureza militar do que política. Sendo informado de\nque, em caso de renúncia, Vargas transmitiria o poder ao ministro da\nGuerra, general Zenóbio da Costa, Juarez manifestou-se também contrário,\nporque tal ato desrespeitava os preceitos constitucionais.\n\nNo dia 14 ainda de agosto, cerca de 1.500 oficiais do Exército\nrealizaram uma assembléia na qual aprovaram uma moção que exigia a\nrenúncia do presidente da República. Juarez então interferiu, afirmando\nque os generais dos altos comandos militares tinham se comprometido a\nnão acatar essa medida. Conseguiu desse modo anular a votação que\npleiteava a renúncia de Vargas, fazendo aprovar, na mesma reunião, outra\nmoção conciliatória pela qual seria mantida a unidade das três armas.\nEstas pressionaram conjuntamente o presidente no sentido da apuração\nimediata do crime e da punição dos culpados. Caso Vargas não atendesse,\nos militares voltariam a se reunir para discutir as medidas a serem\ntomadas.\n\nNo dia 16, a comissão de inquérito instalada no Galeão sob a presidência\ndo coronel Adil de Oliveira noticiou estar quase totalmente esclarecida\na responsabilidade pela execução do atentado. Inúmeros dados\nincriminando Gregório Fortunato, chefe da guarda pessoal de Vargas,\nforam revelados. Isso agravou ainda mais a crise. A Marinha e a\nAeronáutica passaram então a considerar necessária a renúncia do\npresidente da República.\n\nNo dia 21, ao tomar ciência de que o vice-presidente João Café Filho\ntinha proposto a Vargas que ambos renunciassem, deixando que o Congresso\nNacional escolhesse o novo governante, e que esta proposta fora aceita\npela Marinha e pela Aeronáutica, mas não pelo grosso do Exército, Juarez\nresolveu discutir a questão com Vargas. O presidente da República, no\nentanto, recusou-se no dia seguinte a aceitar a proposta. Desejando\nmanter a unidade das forças armadas, Juarez redigiu com outros generais\num manifesto à nação, assinado por 30 generais, juntando-se às outras\narmas na exigência do afastamento de Vargas do poder.\n\nNo dia 24 foi divulgada a notícia do suicídio de Vargas. Juarez, diante\ndo desfecho da crise, jurou “nunca mais me envolver em tentativas de\ncorrigir pela força os erros ou omissões dos nossos governantes”.\n\n \n\nNa chefia do Gabinete Militar da Presidência da República\n\nCom a ascensão no mesmo dia de Café Filho ao poder, Juarez foi nomeado\nchefe do Gabinete Militar da Presidência da República. Por indicação sua\nfoi nomeado para o Ministério da Guerra, em substituição a Zenóbio da\nCosta, o general Henrique Teixeira Lott, e para o Ministério da Marinha,\no almirante Edmundo Jordão Amorim do Vale, que substituiu o almirante\nRenato Guillobel.\n\nLogo após a constituição do novo governo, líderes udenistas procuraram\nJuarez para sondá-lo sobre a conveniência e viabilidade do adiamento das\neleições presidenciais marcadas para outubro de 1955. Alegaram, de um\nlado, o trauma do povo, com o suicídio do presidente e, de outro, a\nnecessidade de um rigoroso expurgo no alistamento eleitoral ex officio\nvigente desde as eleições de 1945. Juarez mostrou-se desfavorável a essa\nmedida, temendo um agravamento da crise política nacional.\n\nComo chefe do Gabinete Militar, foi delegada a Juarez a tarefa de\ncoordenar e controlar as atividades de diversas autarquias ligadas\ndiretamente à Presidência da República, entre as quais a Petrobras, o\nConselho Nacional do Petróleo, a Companhia Vale do Rio Doce, a Companhia\nSiderúrgica Nacional, o IBGE, o Conselho Nacional de Águas e Energia, a\nComissão Federal de Abastecimento e Preços (Cofap), a Comissão de\nValorização do Vale São Francisco e a Comissão de Valorização da\nAmazônia. Tempos depois, preocupado com a alta imoderada dos preços dos\ngêneros alimentícios, o governo criou o Conselho Coordenador do\nAbastecimento Nacional, atribuindo a Juarez as funções de\nsecretário-geral do mesmo.\n\nAo iniciar as suas atividades, Juarez foi acusado, juntamente com o\nministro da Fazenda, Eugênio Gudin, de estar inflacionando o governo no\nsentido de sabotar as atividades da Petrobras em favor dos trustes\ninternacionais. Em declarações à impresa na época, Juarez esclareceu\nque, embora tivesse participado da elaboração do Estatuto do Petróleo,\npassara depois a apoiar a solução monopolística adotada pelo governo ao\ncriar a Petrobras, sendo inclusive contrário a qualquer alteração da lei\nvigente sobre o aumento.\n\nNa sua gestão, Juarez determinou à secretaria executiva do Conselho de\nSegurança Nacional que delineasse um programa para o desenvolvimento da\npolítica nuclear, aproveitando as facilidades concedidas pelo governo\nnorte-americano através da sua nova Política de Átomos para a Paz\n(1954). Essa nova orientação da política norte-americana permitia a\nliberação de muitas informações tecnológicas até então mantidas em\nrigoroso sigilo e facilitava a colaboração técnica para a pesquisa de\nminerais atômicos e o fornecimento condicional de reatores de pesquisa.\nO programa de desenvolvimento de energia nuclear no Brasil, organizado\nentão, propiciaria, já depois da saída de Juarez da chefia do Gabinete\nMilitar em abril de 1955, a assinatura de um acordo de cooperação entre\no Brasil e os Estados Unidos nessa área.\n\n \n\nAs eleições presidenciais de 1955\n\nEm fins de 1954, sondado por elementos do Partido Democrata Cristão\n(PDC), liderados por monsenhor Arruda Câmara no Nordeste e por Antônio\nde Queirós Filho em São Paulo, sobre a conveniência do lançamento da sua\ncandidatura à presidência da República, Juarez negou-se a aceitar essa\nindicação por estar empenhado, com outros militares, na articulação de\numa candidatura civil de pacificação nacional.\n\nEm face da resistência do governador de Minas Gerais, Juscelino\nKubitschek, em acatar a sugestão de Café Filho de retirar a sua\ncandidatura à presidência, patrocinada pelo PSD, a fim de possibilitar\nentendimentos políticos interpartidários, houve uma cisão naquele\npartido, cujas seções no Rio Grande do Sul, Santa Catarina e Pernambuco\naceitavam a fórmula de uma candidatura de união nacional e retiraram\nassim seu apoio a Juscelino. Em março Juarez foi avisado de que fora\nconcluído um acordo entre o PSD e o PTB, liderado por João Goulart, que\ncomporta como candidato à vice-presidência uma chapa com Juscelino.\nJuarez procurou sem sucesso demover Goulart do acordo e induzi-lo a\naceitar a fórmula de conciliação nacional.\n\nEm 1º de abril de 1955 Jânio Quadros desincompatibilizou-se do governo\nde São Paulo para concorrer à sucessão presidencial, abdicando assim de\napoiar uma candidatura de união nacional. Nesse mesmo dia, sondado por\nAfonso Arinos de Melo Franco sobre a possibilidade de aceitar o\nlançamento da sua candidatura pela UDN, Juarez respondeu que, para\nevitar problemas relacionados com a sucessão, dispunha-se a\ncandidatar-se com o simples apoio do PDC e que, com mais razão, tomaria\nessa atitude se pudesse contar com o apoio da UDN. Ainda nesse dia, foi\nprocurado por emissários de Jânio que lhe afirmaram estar o governador\npaulista inclinado a abrir mão da sua própria candidatura em favor da de\nJuarez, em troca da indicação à vice-presidência e de uma participação\nmaior de São Paulo no governo federal. Juarez esclareceu então que,\nantes de assumir esse compromisso, precisava ouvir os chefes militares e\no presidente Café Filho. Interessado na proposta, o presidente da\nRepública estabeleceu com Jânio as bases do acordo proposto,\ncomprometendo-se a conceder a São Paulo as pastas da Viação e Obras\nPúblicas e da Fazenda, embora firmasse posição relativamente ao\ncandidato à vice-presidência, indicando o seu amigo pessoal, Bento\nMunhoz da Rocha, então governador do Paraná.\n\nNo dia 2 de abril, reuniram-se os três ministros militares e oficiais\nsuperiores das três armas e decidiram que, dada a impossibilidade de uma\nsolução de união nacional, estavam desobrigados dos compromissos\nanteriores, dando apoio à candidatura de Juarez. Ainda nesse dia Jânio\ndesistiu da sua candidatura e lançou a chapa Juarez Távora-Munhoz da\nRocha, que, se acreditava, poderia contar com o apoio, entre outros\npartidos, da UDN, do PSD, do PTB, do Partido Republicano (PR) e do\nPartido Social Progressista (PSP). Entretanto, o conhecimento das bases\ndo acordo entre Café Filho e Jânio, principalmente o fato de o\npresidente da República haver indicado o candidato à vice-presidência\nsem consulta prévia aos partidos políticos, levou Juarez a desistir da\nsua candidatura, conforme assinala nas suas Memórias. Apesar de no dia 5\nde abril ter reconsiderado essa atitude, comprometendo-se com\nrepresentantes da UDN, do PDC e dissidentes do PSD a tornar a se\ncandidatar, Juarez recuou novamente horas depois. No dia seguinte,\nlíderes da UDN e do PSD dissidente decidiram-se pelo lançamento da\ncandidatura de Etelvino Lins, ex-governador de Pernambuco, após\nexaustivos debates em torno de uma lista tríplice da qual faziam parte\ntambém Nereu Ramos e Carlos Luz.\n\nEm 14 de abril Juarez exonerou-se da chefia do Gabinete Militar da\nPresidência da República, sendo substituído pelo general José Bina\nMachado. De acordo com o que declarou nas suas Memórias, interessado em\nnão prejudicar a candidatura de Etelvino Lins, recusou novas propostas\npara o lançamento do seu nome feitas por líderes do PDC, do Partido\nSocialista Brasileiro (PSB) e elementos udenistas que não acreditavam na\nviabilidade eleitoral do político pernambucano. Todavia, depois de uma\nviagem feita ao Paraná em fins de abril em que alguns políticos, entre\nos quais o presidente do PSB e reitor da Universidade de São Paulo,\nAlírio Correia Neto, voltaram a insistir na conveniência de ele disputar\nas eleições de outubro de 1955, Juarez, receoso de que a vitória da\nchapa Juscelino Kubitschek-João Goulart pudesse vir a desencadear nova\ncrise político-militar, decidiu combatê-la nas urnas. Assim, em 11 de\nmaio, o PDC lançou a sua candidatura às eleições presidenciais.\nEntretanto, em virtude de suas desistências anteriores, Juarez havia\nalienado o apoio dos elementos do PSP ligados a Café Filho e a Jânio\nQuadros e apreciável parcela do PR a que pertencia Munhoz da Rocha.\nCandidatando-se agora contra Etelvino Lins, passava também a ser\nhostilizado pelos dissidentes pernambucanos, catarinenses e gaúchos do\nPSD.\n\nPor ocasião do início da sua campanha eleitoral, foi organizado um\nmovimento interpartidário denominado Frente de Renovação Nacional,\ndestinado a coordenar as ações de apoio partidário e extrapartidário à\nsua candidatura. Em maio, Raul Pilla promoveu um encontro entre Etelvino\nLins e Juarez, propondo que ambos desistissem das suas candidaturas para\npermitir o lançamento de um candidato de conciliação. Ambos porém\nrejeitaram a proposição. Durante a convenção nacional do PSB, realizada\nainda nesse mês, a candidatura de Juarez foi homologada, o mesmo\nacontecendo na convenção nacional do PDC em junho. Nessa oportunidade,\nlíderes sindicais enviaram um documento ao diretório nacional do PSB,\nrecusando-se a apoiar o nome de Juarez. Ainda em junho foi inaugurado no\nRio de Janeiro o Comitê Nacional Pró-Candidatura de Juarez Távora.\nPoucos dias depois, Juarez iniciou a sua campanha. Considerando ser\ninadiável a reforma eleitoral quanto à adoção da cédula oficial\n(impressa e distribuída pelos tribunais eleitorais, já com o nome dos\ncandidatos) e à conveniência de os candidatos só se elegerem por maioria\nabsoluta, passou a defender essas idéias em todos os seus\npronunciamentos. A reforma eleitoral foi amplamente debatida aquele ano\nno Congresso, que refutou as duas teses e, em contrapartida, aprovou a\nadoção da “cédula única”, pouco diferente da oficial, mas que abria mão\nda exclusividade da sua impressão pelo Estado. O Congresso aprovou\ntambém, na mesma ocasião, a folha individual de votação em substituição\nao título de eleitor.\n\nAinda em junho de 1955, em face da decisão de Etelvino Lins de retirar\nsua candidatura, Juarez, entrevistado por O Globo, pediu, no dia 27, o\napoio da UDN e dos diretórios dissidentes do PSD à sua campanha, no que\nseria atendido pouco depois, exceto pelos dissidentes de Santa Catarina.\nEm julho seguinte o Partido Libertador (PL) decidiu dar oficialmente\napoio a Juarez. Em fins de julho a convenção nacional da UDN igualmente\nhomologou a chapa Juarez Távora-Mílton Campos. Para Juarez, alguns fatos\nvieram fortalecer, naquela época, a sua candidatura. Entre eles, se\nincluiriam a licença de Jânio Quadros do governo de São Paulo, para\nparticipar da sua campanha, a chefia da direção executiva desta pelo\nsenador baiano da UDN Juraci Magalhães e a garantia do apoio do\nvice-presidente da seção paulista do PSD, Antônio Sílvio Cunha Bueno, e\ndo ex-chefe integralista Belmiro Valverde.\n\nQuando em agosto de 1955 se realizaram os acordos atômicos entre o\nBrasil e os Estados Unidos, Juarez, por ter sido um dos responsáveis\npela assinatura dos mesmos, foi atacado pelas facções opostas à sua\ncandidatura, principalmente os comunistas e petebistas, que o acusaram\nde submisso aos interesses imperialistas.\n\nRealizado o pleito de 3 de outubro de 1955, elegeu-se a chapa Juscelino\nKubitschek-João Goulart. Dos 9.066.698 votos depositados nas urnas,\nJuscelino obteve 33,8% (3.077.411 votos), Juarez, 28,7% (2.601.166),\nAdemar de Barros, 24,5% e Plínio Salgado, 80%. Passou então a dominar o\ncenário político nacional o debate em torno da legitimidade da vitória\nde Juscelino, centralizado nas teses da maioria absoluta e da\nilegalidade dos votos que recebera dos comunistas, idéias essas\nsustentadas não só pela oposição parlamentar como pela Cruzada\nBrasileira Anticomunista, liderada pelo almirante Carlos Pena Boto. Em\nfins ainda de outubro, em encontro com o brigadeiro Eduardo Gomes,\nJuarez mostrou-se disposto a desencadear a batalha judicial das\nimpugnações, visando expurgar dos votos apurados aqueles eivados de\nfraude. Ainda naquela oportunidade recusou-se a pugnar pela maioria\nabsoluta, em virtude de já haver sido rejeitada pelo Congresso. Assim,\nno início de novembro, divulgou pela imprensa um comunicado, assinado\ntambém por Mílton Campos, onde defendia a necessidade daquela\nprovidência como forma de corrigir pacificamente os vícios eleitorais.\n\nNo entanto, no início de novembro de 1955, em discurso pronunciado pelo\ncoronel Jurandir de Bizarria Mamede, no sepultamento do general\nCanrobert Pereira da Costa, em nome do Clube Militar, incitando os\nchefes militares a impedir a posse dos eleitos, desencadeou séria crise\npolítico-militar. O ministro da Guerra, general Henrique Teixeira Lott,\nalegando que o coronel havia infringido os regulamentos militares, que\nproibiam qualquer manifestação política dos oficiais, decidiu\naplicar-lhe a punição cabível. Entretanto, pertencendo aquele oficial,\nna ocasião, aos quadros da ESG, ligada ao EMFA, estava subordinado\ndiretamente ao presidente da República. Tornava-se, portanto, necessário\no seu retorno às fileiras para que o ato disciplinar fosse cumprido.\n\nNo dia 3 de novembro o presidente Café Filho foi repentinamente\nacometido de um distúrbio cardiovascular e teve que ser internado.\nDiante dessa situação imprevista, Lott enviou no dia 5 um ofício ao\nbrigadeiro Gervásio Duncan, chefe interino do EMFA, pedindo o retorno de\nMamede ao Exército sob o argumento de que já se esgotara o prazo limite\nde três anos para um oficial servir na ESG. Baseado em informações do\ncomandante dessa instituição, almirante Ernesto Araújo, Duncan respondeu\nque Mamede ainda era necessário à escola. Nesse mesmo dia, Carlos Luz,\npresidente da Câmara dos Deputados, visitou o Ministério da Guerra para\nse inteirar da situação do Exército. Nessa ocasião, Lott mostrou-lhe\nalgumas soluções tecnicamente possíveis para punir Mamede e acrescentou\nque, se nenhuma delas fosse adotada pela Presidência da República,\npediria demissão do cargo. O presidente Café Filho, informado no dia 8\nde que deveria ficar inativo por mais alguns dias, comunicou aos\nministros a sua decisão de transmitir imediatamente o governo a Carlos\nLuz, seu sucessor legal. No dia 9, Luz foi empossado na presidência da\nRepública, sendo substituído na presidência da Câmara pelo deputado José\nAntônio Flores da Cunha, da UDN gaúcha. Nesse mesmo dia, após a reunião\ncom os ministros de Café Filho, o novo presidente comunicou-lhes sua\nintenção de mantê-los nos cargos. Em audiência particular com Carlos\nLuz, Lott pediu uma solução rápida para o caso Mamede. Ouvido o\nconsultor-geral da República, Temístocles Cavalcanti, o chefe do governo\ncomunicou a Lott, no dia 10, o parecer contrário à punição do oficial,\nacrescentando que este permaneceria lotado no EMFA. O ministro da Guerra\nimediatamente pediu exoneração do cargo, que foi aceita por Carlos Luz,\nque logo o substituiu pelo general da reserva Álvaro Fiúza de Castro,\ncom a transmissão marcada para o dia 11. Entretanto, na madrugada desse\ndia, com o decisivo apoio do general Odílio Denis, comandante do I\nExército e de outros comandos militares, Lott liderou um movimento para\nafastar Carlos Luz do governo, sob a alegação de que este mantinha\nligações com a corrente “golpista”, liderada por Carlos Lacerda, que\nplanejava impedir a posse de Juscelino e Goulart. Diante dessa\niniciativa do ministro da Guerra demissionário, Carlos Luz abandonou o\ngoverno, sendo substituído, ainda no dia 11, por Nereu Ramos,\nvice-presidente do Senado, que reintegrou Lott nas funções de ministro\nda Guerra.\n\nJuarez Távora não se envolveu nestes acontecimentos, por manter-se\ncontrário à interferência de processos extralegais na solução do\nproblema sucessório. Dois dias depois do golpe, em encontro com o\ngeneral Lott, denunciou a ação deste como ilegal e só remediável com a\nvolta ao poder do presidente Café Filho, tão logo o seu estado de saúde\npermitisse. Era este também o pensamento dos ex-ministros da\nAeronáutica, brigadeiro Eduardo Gomes, e da Marinha, Amorim do Vale.\nDiante da resistência dos chefes militares que apoiaram o golpe em\nadmitir o retorno de Café Filho à chefia do governo, Juarez declarou a\nsua decisão de, no dia 22, caso o presidente recebesse alta médica,\nacompanhá-lo na sua ida para o Catete, quaisquer que fossem as\nconseqüências. Na madrugada do dia 23, porém, foi preso em sua\nresidência por ordem de Lott, sendo liberado horas depois sob a alegação\nde que a sua prisão teria sido um equívoco. Ainda no dia 23, o Congresso\nvotou a favor do impedimento de Café Filho, obstado assim de reassumir a\npresidência da República, exercida por Nereu Ramos até 31 de janeiro de\n1956, quando Juscelino Kubitschek e João Goulart tomaram posse.\n\nMesmo depois de consumado o movimento de 11 de novembro, Juarez\ncontinuou a pleitear junto aos partidos que o haviam apoiado o\nprosseguimento da batalha pela impugnação dos resultados da votação,\npara ele fraudulentos. Apenas em fins de dezembro de 1955 é que\nconsiderou inútil insistir no assunto. Prosseguiu, entretanto, sua\ncampanha em favor da reforma eleitoral que fora rejeitada pelo\nCongresso.\n\nCertificando-se de que o ministro da Guerra não fazia nenhum esforço\npara remediar o desentendimento provocado nas forças armadas pelo golpe\nde novembro, Juarez passou a confabular com outros chefes militares\nsobre os caminhos que deveriam seguir para chegarem a um entendimento ou\npara evitarem o pior, ou seja, um terceiro golpe militar que, segundo\nafirma em suas Memórias, “supostamente estaria sendo preparado por Lott,\ncom o apoio de comunistas infiltrados em comandos de unidades do\nExército”. Embora a notícia desse golpe fosse falaciosa, Juarez\ncontinuou seu trabalho na esfera civil, junto a alguns governadores\namigos, com o intuito de reduzir as tensões políticas e evitar o apelo a\noutro golpe militar.\n\n \n\nDe 1956 a 1964\n\nEm fins de julho e início de agosto de 1956, o deputado Renato Archer,\ndo PSD, denunciou o fato de que Juarez, quando chefe do Gabinete Militar\ndo governo de Café Filho, havia influenciado as diretrizes da política\nbrasileira de energia nuclear para atender às exigências da embaixada\ndos Estados Unidos no Brasil no tocante ao princípio das “compensações\nespecíficas”, que, pelo acordo firmado entre os dois países, não teria\nsido explicitado com o propósito de favorecer o governo norte-americano.\nDando base a essas denúncias, Renato Archer apresentou na Câmara\ndocumentos sigilosos enviados por Juarez à secretaria executiva do\nConselho de Segurança Nacional (CSN). Em conseqüência da denúncia foi\nconstituída na Câmara uma comissão parlamentar de inquérito (CPI) para\napurar os fatos com ela relacionados. Nessa ocasião, além de afirmar que\na atitude do deputado pessedista decorria do fato de o mesmo ser\nrepresentante no Brasil da empresa canadense Prospec, que, pelo tratado\nmencionado, perdera a concessão para levantamentos aeromitilométricos,\nJuarez solicitou ao presidente da CPI, deputado Gabriel Passos, que este\no chamasse para depor. Esse depoimento e a história das imputações\nfeitas a Juarez constam do livro que publicou intitulado Átomos para o\nBrasil.\n\nAinda de acordo com as suas Memórias, embora tenha demonstrado perante a\nCâmara dos Deputados e a imprensa o caráter falacioso das acusações,\nJuarez, decepcionado com a conduta de alguns oficiais do Exército e com\nos membros da CPI, solidários a Renato Archer, ao terminar o seu\ndepoimento requereu, em agosto de 1956, a sua transferência para a\nreserva no posto de general-de-exército, a qual foi concedida por\ndecreto de setembro do mesmo ano. Em conseqüência desses fatos, o\nConselho de Segurança Nacional determinou a dissolução da Comissão\nTécnica Mista Brasileira-Americana, constituída no ano anterior. Em\noutubro de 1956 foi criada então a Comissão Nacional de Energia Nuclear,\ndiretamente subordinada à Presidência da República e encarregada de\npropor as medidas julgadas necessárias à orientação da política geral de\nenergia atômica.\n\nEm 11 de novembro de 1956, por ocasião do primeiro aniversário do\nmovimento de novembro, Juarez entregou à imprensa longo depoimento sobre\na sua posição em relação àquele acontecimento e sobre a sua tentativa\nfrustrada de harmonizar as forças armadas, complementando-o com uma\nentrevista concedida à TV Tupi. Devido a esses pronunciamentos, o\nministro da Guerra, general Henrique Lott, ordenou punição disciplinar\nde 48 horas de detenção domiciliar a Juarez por referência desrespeitosa\nao presidente da República. Após cumprir a pena, Juarez solicitou a Lott\nque reconsiderasse o seu ato, alegando, entre outras razões, jamais\nhaver sido punido disciplinarmente em mais de 40 anos de serviço no\nExército. Como o ministro da Guerra não considerou o seu pedido,\nrecorreu à Justiça, conseguindo que o Tribunal Federal de Recursos (TFR)\nlhe concedesse um mandado de segurança para anular a punição que lhe\nfora aplicada, a qual foi finalmente retirada da sua fé-de-ofício.\n\nEm meados de 1957 Juarez seguiu para a Europa a fim de submeter-se a\ntratamento de saúde por ter sido acometido de novas crises de espru,\nviagem que repetiria anualmente com o mesmo objetivo até o fim da sua\nvida. Em 1958 transferiu residência para São Pedro d’Aldeia (RJ).\n\nAinda em 1958 filiou-se ao PDC, integrando, de início, o diretório\nregional do Distrito Federal e, posteriormente, o seu diretório\nnacional. Embora com a saúde abalada, participou, em 1960, de vários\ncomícios nos estados do Nordeste, no estado do Rio de Janeiro e da\nGuanabara, em prol da candidatura de Jânio Quadros às eleições\npresidenciais de outubro daquele ano. Ainda em 1960, participou, em Caux\n(França), do Congresso Internacional de Rearmamento Moral, movimento\nfundado em 1938 que tinha como objetivo preparar ideologicamente os\npaíses no combate ao comunismo. Aderindo a este movimento, tomou parte\nno encontro realizado em Petrópolis (RJ) em 1962 e de novo congresso em\nGenebra no ano seguinte.\n\nEm 1961, diante da renúncia do presidente Jânio Quadros, no mês de\nagosto, os ministros militares vetaram a posse do seu substituto legal,\no vice-presidente João Goulart. Nessa ocasião, Juarez mostrou-se\nfavorável à iniciativa do Congresso, que, em 2 de setembro, aprovou a\nEmenda Constitucional nº 4, instituindo o regime parlamentarista no\npaís, como fórmula conciliatória capaz de permitir a posse de João\nGoulart na presidência da República, ocorrida no dia 7 ainda do mesmo\nmês.\n\nEm abril de 1962, Juarez voltou a residir no Rio de Janeiro a fim de\nconduzir a sua campanha à Câmara Federal pela Guanabara, tendo a sua\ncandidatura lançada pelo PDC. A partir desse ano iniciou-se no país\nintensa campanha pelo retorno ao presidencialismo, sendo amplamente\ndebatida a possibilidade de antecipação do plebiscito, que, segundo a\nemenda, estava marcado para abril de 1965. Defensor do regime\nparlamentarista, Juarez opôs-se a essa campanha. No entanto, em setembro\nde 1962 o Congresso acabou aprovando a antecipação do plebiscito.\nRealizada em janeiro do ano seguinte, a consulta iria determinar por\nexpressiva margem de votos o restabelecimento do presidencialismo.\n\nNas eleições de outubro de 1962, Juarez elegeu-se deputado federal,\nassumindo o mandato em fevereiro do ano seguinte. Durante o seu período\nlegislativo representou, em julho de 1963, a Câmara dos Deputados nas\nsolenidades de coroação do papa Paulo VI em Roma. Em setembro ainda de\n1963, tornou-se vice-líder do bloco parlamentar dos pequenos partidos e\nlíder do PDC. Nesse período, a oposição ao governo de João Goulart,\nliderada pelos governadores Ademar de Barros, de São Paulo, e Carlos\nLacerda, da Guanabara, com o apoio do alto comando militar, passou a\nplanejar um golpe de Estado, alarmada com a crescente aproximação de\nGoulart das forças de esquerda, o avanço do movimento em favor das\nreformas de base e a extensão das greves em todos os setores de\natividade. Num momento de particular agravamento da crise, Goulart\nenviou, em outubro, mensagem ao Congresso pedindo a decretação do estado\nde sítio, alegando que ele era imprescindível para que o governo\nmantivesse a ordem pública. Contrário à medida, Juarez conseguiu\nconvencer os seus colegas pedecistas na Câmara a votar pelo não\natendimento do pedido. Sentindo que a maioria do Congresso adotava a\nmesma posição, Goulart dois dias depois solicitou a retirada da sua\nmensagem.\n\nEm janeiro de 1964, Juarez representou a Câmara dos Deputados na\nConferência Interparlamentar Pan-Americana, realizada em Washington. Ao\nregressar ao Brasil encontrou o país em grave crise institucional. A\ncrescente polarização das forças político-sociais em processo acabou\nresultando num movimento político-militar que, em 31 de março, depôs o\npresidente João Goulart. Fiel ao juramento que fizera em 1956, por\nocasião do suicídio de Getúlio Vargas, Juarez não participou do\nmovimento, mas, após a vitória deste, proferiu um discurso na Câmara\nlouvando a iniciativa conjunta das forças armadas de restaurar a paz\nsocial sem derramamento de sangue para garantir a sobrevivência dos\nprincípios democráticos e cristãos.\n\n \n\nNo Ministério da Viação e Obras Públicas\n\nA junta militar que assumiu o governo com a deposição de Goulart, após\nlongos entendimentos entre chefes civis e militares, dos quais Juarez\nparticipou, editou o Ato Institucional nº 1 (9/4/1964), que, entre\noutras medidas, determinou a eleição indireta do presidente e\nvice-presidente da República, com mandato até 31 de janeiro de 1966.\nAssim, o Congresso Nacional elegeu, em 11 de abril, o general Humberto\nde Alencar Castelo Branco com 361 votos, contra três dados a Juarez\nTávora e dois dados ao marechal Eurico Gaspar Dutra. No dia seguinte,\nCastelo Branco convidou Juarez a assumir um dos ministérios: Minas e\nEnergia ou Viação e Obras Públicas. Optando pelo segundo, Juarez deixou\nsua cadeira na Câmara em 15 de abril e assumiu o cargo no dia seguinte,\num dia após a posse do presidente da República. Para a chefia do seu\ngabinete, Juarez convidou o coronel Rodrigo Otávio Jordão Ramos.\n\nDurante o governo de Castelo Branco, foram aprovadas diversas leis que\npermitiram o andamento da máquina administrativa do Ministério da Viação\ne Obras Públicas, entre as quais a que aprovou o Plano Nacional de\nViação e a que criou o Conselho Nacional de Transportes como órgão de\norientação e de controle executivo do referido plano. Com o objetivo de\nmelhorar a eficiência dos serviços de seu ministério, Juarez\ndesenvolveu, em colaboração com os ministérios do Planejamento, da\nFazenda e da Marinha, um trabalho de recuperação econômica da Marinha\nMercante, dos portos nacionais e da Rede Ferroviária Federal. Em relação\nà navegação fluvial, fez construir, em 1966, os primeiros comboios\ndestinados à navegação dos rios São Francisco e Paraguai. Duas grandes\nobras ferroviárias foram inauguradas em março de 1967, a primeira\nligando Bento Gonçalves a Vacaria, no Rio Grande do Sul, e a segunda, a\nparte central da ligação Pires do Rio-Brasília. Por este último trecho,\nBrasília ligou-se à Rede Ferroviária Centro-Oeste e integrou-se ao\nlitoral.\n\nAinda em 1967 foi praticamente concluída a etapa inicial dos estudos\npara orientar a ampliação dos vários sistemas de transportes existentes\nno Brasil. Esses estudos foram realizados pela primeira vez no Brasil\natravés do Grupo Executivo da Integração da Política dos Transportes\n(Geipot), criado por iniciativa dos ministérios do Planejamento e da\nFazenda, com a assistência financeira e técnica do Banco Internacional\nde Reconstrução e Desenvolvimento (BIRD). Em face dos resultados obtidos\nnessa primeira fase, foi assinado novo contrato com o BIRD para a\nexecução de uma segunda etapa de estudos pelo Geipot. A celebração desse\ncontrato de estudos com técnicos estrangeiros motivou críticas no Clube\nde Engenharia e no Congresso Nacional, sob a alegação de ser lesivo à\nengenharia nacional.\n\nAo iniciar-se em março de 1967 o governo de Artur da Costa e Silva, o\nMinistério da Viação e Obras Públicas foi extinto e foi criado o\nMinistério dos Transportes, passando à jurisdição deste os subsetores de\ntransporte. Desse modo, no dia 15 de março, Juarez transmitiu o seu\ncargo ao titular da nova pasta, coronel Mário Davi Andreazza.\n\nLogo após deixar o cargo, Juarez foi convidado pelo deputado Lopo\nCoelho, presidente do diretório regional da Guanabara da Aliança\nRenovadora Nacional (Arena) — partido governista criado após a extinção\ndos partidos pelo Ato Institucional nº 2 (27/10/1965) — para integrar o\ndiretório, como vice-presidente. Juarez recusou o convite, alegando\nmotivos de saúde. Abandonando então a vida pública, passou a dedicar-se\na escrever as suas memórias.\n\nFaleceu no Rio de Janeiro no dia 18 de julho de 1975.\n\nAlém de inúmeros artigos, conferências, discursos e pareceres, publicou:\nÀ guisa de depoimento — sobre a revolução brasileira de 1924 (1927), O\nministro da Agricultura perante a Assembléia Nacional Constituinte\n(1934), Petróleo para o Brasil (1955), Produção para o Brasil\n(1956-1957), Átomos para o Brasil (1958), Organização para o Brasil\n(1959), Uma política de desenvolvimento para o Brasil (1962), Uma vida e\nmuitas lutas, memórias (3v., 1973-1976).\n\nA seu respeito foram publicadas as obras Osvaldo Aranha e Juarez Távora\n(os generais da Revolução) (1930), de Vítor Alves, e Prisão humorística\ndo capitão Juarez Távora (1931), de Moisés Castelo Branco Filho, além do\nartigo “Távora: o homem, o militar e o estadista” (Revista do Instituto\nde Geografia e História Militar do Brasil, 1976), de Edmundo de Macedo\nSoares e Silva.\n\nO arquivo de Juarez Távora encontra-se depositado no Centro de Pesquisa\ne Documentação de História Contemporânea do Brasil (Cpdoc) da Fundação\nGetulio Vargas.\n\nSílvia Pantoja\n\n \n\n \n\nFONTES: ALBUQUERQUE, J. Cearenses no Rio e em SP; ARAÚJO, M. Cronologia\n1943; ARQ. CLUBE 3 DE OUTUBRO; ARQ. GETÚLIO VARGAS; ARQ. MIN. EXÉRC.;\nBARROS, J. Memórias; BELEZA, N. Evolução; BENEVIDES, M. Governo\nKubitschek; CACHAPUZ, P. Cronologia; CAFÉ FILHO, J. Sindicato; CÂM. DEP.\nDeputados; CARNEIRO, G. História; CARONE, E. Segunda; CARVALHO, E.\nPetróleo; CASCUDO, L. História; COHN, G. Petróleo; Congresso; CORRESP.\nESC. SUP. GUERRA; CORRESP. GAB. MIL. PRES. REP.; COSTA, M. Cronologia;\nCOUTINHO, A. Brasil; COUTINHO, L. General; DULLES, J. Anarquistas;\nDULLES, J. Getúlio; Encic. Mirador; ENTREV. ANDRADE, H.; Estado de S.\nPaulo (19/7/75); FIGUEIREDO, E. Contribuição; FLYNN, P. Legião; Folha de\nS. Paulo (28/8/77); FONTOURA, J. Memórias; FUND. GETULIO VARGAS.\nCronologia da Assembléia; Globo (19/7/75); Grande encic. Delta; GUERRA\nFILHO, R. Ministério; HEILBORN, M. Oligarquia; HIRSCHOWICZ, E.\nContemporâneos; JARDIM, R. Aventura; Jornal do Brasil (19/7/75);\nKUBITSCHEK, J. Meu (3); LEVINE, R. Vargas; LIMA, H. Travessia; LIMA, L.\nColuna; LIMA, N. Petróleo; MACHADO, F. Últimos; MIN. GUERRA. Almanaque;\nMIN. GUERRA. Subsídios; MORAIS, A. Minas; MOREIRA, J. Dic.; NABUCO, C.\nVida; NÉRI, S. 16; NOGUEIRA FILHO, P. Ideais; Panfleto (9/54-35);\nPEIXOTO, A. Getúlio; REIS JÚNIOR, P. Presidentes; SALES, D. Razões;\nSKIDMORE, T. Brasil; SODRÉ, N. História militar; TÁVORA, J. Política;\nTÁVORA, J. Vida; VIANA FILHO, L. Governo; VÍTOR, M. Cinco.\n\n \n","ref":"FONTES: ALBUQUERQUE, J. Cearenses no Rio e em SP; ARAÚJO, M. Cronologia\n1943; ARQ. CLUBE 3 DE OUTUBRO; ARQ. GETÚLIO VARGAS; ARQ. MIN. EXÉRC.;\nBARROS, J. Memórias; BELEZA, N. Evolução; BENEVIDES, M. Governo\nKubitschek; CACHAPUZ, P. Cronologia; CAFÉ FILHO, J. Sindicato; CÂM. DEP.\nDeputados; CARNEIRO, G. História; CARONE, E. Segunda; CARVALHO, E.\nPetróleo; CASCUDO, L. História; COHN, G. Petróleo; Congresso; CORRESP.\nESC. SUP. GUERRA; CORRESP. GAB. MIL. PRES. REP.; COSTA, M. Cronologia;\nCOUTINHO, A. Brasil; COUTINHO, L. General; DULLES, J. Anarquistas;\nDULLES, J. Getúlio; Encic. Mirador; ENTREV. ANDRADE, H.; Estado de S.\nPaulo (19/7/75); FIGUEIREDO, E. Contribuição; FLYNN, P. Legião; Folha de\nS. Paulo (28/8/77); FONTOURA, J. Memórias; FUND. GETULIO VARGAS.\nCronologia da Assembléia; Globo (19/7/75); Grande encic. Delta; GUERRA\nFILHO, R. Ministério; HEILBORN, M. Oligarquia; HIRSCHOWICZ, E.\nContemporâneos; JARDIM, R. Aventura; Jornal do Brasil (19/7/75);\nKUBITSCHEK, J. Meu (3); LEVINE, R. Vargas; LIMA, H. Travessia; LIMA, L.\nColuna; LIMA, N. Petróleo; MACHADO, F. Últimos; MIN. GUERRA. Almanaque;\nMIN. GUERRA. Subsídios; MORAIS, A. Minas; MOREIRA, J. Dic.; NABUCO, C.\nVida; NÉRI, S. 16; NOGUEIRA FILHO, P. Ideais; Panfleto (9/54-35);\nPEIXOTO, A. Getúlio; REIS JÚNIOR, P. Presidentes; SALES, D. Razões;\nSKIDMORE, T. Brasil; SODRÉ, N. História militar; TÁVORA, J. Política;\nTÁVORA, J. Vida; VIANA FILHO, L. Governo; VÍTOR, M. Cinco.\n\n \n","dic":"DHBB"}
