{"title":"BARRETO, Rui","cargoss":["Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["ACRJ"],"datas_ini":[1978],"datas_fim":[1985],"estados":[0],"autor":[0],"content":"**BARRETO, Rui**\n\n\\*pres. ACRJ 1978-1985.\n\n \n\n*Rui Barreto* nasceu em Muriaé (MG) no dia 14 de janeiro de 1927, filho\ndo cafeicultor Rafael José de Oliveira Barreto e de Maria Alice do Vale\nBarreto.\n\nEm 1939, foi para o Rio de Janeiro estudar como interno no Colégio São\nVicente de Paula, onde concluiu o 2º grau. Bacharelou-se em direito no\nRio de Janeiro, mas o interesse pela atividade cafeeira levou-o a\nabandonar a advocacia.\n\nEm 1954, tornou-se presidente do Sindicato dos Trapiches de Armazéns\nGerais do Estado do Rio de Janeiro, cargo que manteve até 1958, ano em\nque foi membro do Grupo de Fomento às Exportações, do Conselho de\nDesenvolvimento Nacional da Presidência da República. Entre 1964 e 1969,\nocupou o cargo de primeiro-vice-presidente da Associação Comercial do\nRio de Janeiro (ACRJ), renunciando à função em 1970. Mais tarde, em\n1978, foi eleito à presidência da Confederação das Associações\nComerciais do Brasil (CACB). Como presidente da entidade, passou também\na dirigir a ACRJ e a Federação das Associações Comerciais, Industriais e\nAgropastoris do Estado do Rio de Janeiro (Faciarj), sucedendo a Pedro\nLeão Veloso Wahmann nos três cargos. Em dezembro de 1979, tornou-se\npresidente da Seção Brasileira do Conselho empresarial Brasil-Estados\nUnidos, onde permaneceu por três anos. No exercício da função, integrou\na delegação brasileira à reunião da Organização Internacional do\nTrabalho (OIT), em Genebra, no ano de 1980.\n\nEm 1985, após ter sido reeleito duas vezes para o cargo, concluiu sua\npassagem pela CACB. Por conta disso, deixou também as presidências da\nACRJ e da Faciarj, sendo sucedido nas funções por Amauri Temporal. Com o\nfim do mandato de Temporal em 1989, uma mudança nos estatutos das\nentidades determinou que cada uma delas passasse a eleger seu próprio\npresidente. Contrário à medida, Rui Barreto entrou com uma ação na\nJustiça para tentar impedir a posse do novo presidente da Confederação,\nCésar Rogério Valente. Além da reforma dos estatutos, Barreto também\nquestionou a proposta defendida por Valente e pelo novo presidente da\nACRJ, Paulo Protásio, de transferir para outro estado a sede da CACB\nlocalizada no Rio de Janeiro. Com base na ação impetrada por Barreto, a\nJustiça decretou uma intervenção de três anos na direção da CACB.\nImpedido de assumir a presidência da entidade, Valente anunciou a\ncriação da Confederação Nacional das Associações Comerciais, a qual\npassou a presidir. Vitorioso quanto à posse de Valente, Barreto não\nconseguiu entretanto impedir a reforma dos estatutos. Decidindo então se\ncandidatar à presidência da Faciarj, em 1991 foi eleito para um mandato\nde dois anos à frente da entidade.\n\nEm novembro de 1995, o Conselho de Recursos do Sistema Financeiro\nNacional determinou o arquivamento de um processo do Banco Central\ncontra Rui Barreto, por suspeita de informação privilegiada na\ntransferência de ações da Café Solúvel Brasília, durante processo de\nconcordata da empresa. Em 2009, continuava na diretoria do Café Solúvel\nBrasília.\n\nPermaneceu à frente da Faciarj, atualmente Facerj, até 2001. Nesse\nperíodo, disputou a presidência da ACRJ com o ex-ministro Marcílio\nMarques Moreira, que venceu a eleição sucedendo o empresário Artur\nSendas.\n\nTornou-se grande benemérito da ACRJ e vice-presidente do Conselho\nConsultivo da Associação Cultural do Arquivo Nacional (ACAN).\n\nAlém da Café Solúvel Brasília, Barreto tornou-se presidente da Companhia\nSão João de Armazéns Gerais, da Bhering Produtos Alimentícios S.A. e da\nImobiliária Irapuan S.A. Presidiu também a Federação das Câmaras de\nComércio Exterior e a Fundação de Comércio Exterior e foi fundador e\nmembro do Conselho Empresarial Brasil-Portugal e do Conselho Empresarial\nBrasil-Argentina. Foi membro da Junta Consultiva do Instituto Brasileiro\ndo Café e do conselho de administração da Empresa Brasileira de\nTelecomunicações e ocupou a vice-presidência da Associação Brasileira da\nIndústria de Café Solúvel.\n\nParticipou ainda do conselho diretor do Centro de Estudos Brasileiros da\nUniversidade de Johns Hopkins, em Washington, do Conselho de Defesa dos\nDireitos Humanos do Governo do Rio de Janeiro e do conselho diretor do\nMovimento Brasileiro de Alfabetização, além de ter sido curador do Museu\nde Arte Moderna do Rio de Janeiro.\n\nCasou-se com Rosa Maria Annes Dias Barreto, com quem teve três filhos.\n\n \n\n \n\nFONTES: CURRIC. BIOG.; *Estado de S. Paulo* (16/7/81); *Folha de S.\nPaulo*(26/11/95); *Globo* (19/7/81);**INF. BIOG; *Jornal do Brasil*\n(18/5/78, 26/4/01); [http://www.acrj.org.br/](http://www.acrj.org.br/)\nacesso em 11/11/09;\n[http://www.arquivonacional.gov.br/cgi/cgilua.exe/sys/start.htm?sid=78](http://www.arquivonacional.gov.br/cgi/cgilua.exe/sys/start.htm?sid=78)\nacesso em 11/11/09\n\n \n","ref":"FONTES: CURRIC. BIOG.; *Estado de S. Paulo* (16/7/81); *Folha de S.\nPaulo*(26/11/95); *Globo* (19/7/81);**INF. BIOG; *Jornal do Brasil*\n(18/5/78, 26/4/01); [http://www.acrj.org.br/](http://www.acrj.org.br/)\nacesso em 11/11/09;\n[http://www.arquivonacional.gov.br/cgi/cgilua.exe/sys/start.htm?sid=78](http://www.arquivonacional.gov.br/cgi/cgilua.exe/sys/start.htm?sid=78)\nacesso em 11/11/09\n\n \n","dic":"DHBB"}
