{"title":"TEFÉ, Oscar de","cargoss":["Embaixador do Brasil - Itália","Embaixador do Brasil - Itália"],"cargos_esp":[0,0],"datas_ini":[1926,1923],"datas_fim":[1931,1925],"estados":[0,0],"autor":[0],"content":"**TEFÉ, Oscar de**\n\n\\*diplomata; emb. Bras. Itália 1923-1925 e 1926-1931.\n\n* *\n\n*Oscar de Tefé* nasceu no Rio de Janeiro, então capital do Império, no\ndia 15 de outubro de 1870.\n\nBacharel pela Faculdade de Direito de Paris, iniciou a carreira\ndiplomática sendo nomeado segundo-secretário da embaixada brasileira em\nCaracas, Venezuela, em dezembro de 1894. Assumiu o posto em fevereiro de\n1895. Em setembro do ano seguinte foi removido para Berna, na Suíça, e\naí serviu até abril de 1897, quando foi removido para São Petersburgo,\nentão capital do império russo. Assumiu esse novo posto em maio de 1897,\ne ali permaneceu até fevereiro do ano seguinte.\n\nDesignado para La Paz, na Bolívia, aí serviu de maio de 1898 a fevereiro\nde 1899. Foi então removido para Viena, na Áustria, onde permaneceu de\nmarço de 1899 até 1903. Nesse ínterim, em novembro de 1902, foi\npromovido a primeiro-secretário. Em janeiro de 1903 foi removido para\nWashington, mas permaneceu no Rio de Janeiro no gozo de licença,\nassumindo o novo posto só em dezembro de 1904. Em fevereiro de 1905\nobteve nova licença, que se estendeu até maio daquele ano.\n\nRemovido para Buenos Aires em abril de 1905, ali serviu de maio desse\nmesmo ano até agosto de 1908. Foi então transferido para Lisboa,\nocupando seu posto na capital portuguesa de setembro daquele ano até\njulho de 1910. Em maio de 1911 foi nomeado ministro-residente em\nConstantinopla, atual Istambul, na Turquia. Não chegou, contudo, a\nexercer tal função, reassumindo o posto em Lisboa. Em junho seguinte foi\ndesignado ministro-residente em Atenas, cargo que tampouco chegou a\nexercer, e, em outubro, foi nomeado em comissão na mesma cidade.\nPermaneceu em Lisboa até dezembro de 1911 e, a partir dessa data, esteve\nem comissão no Rio de Janeiro. Em abril de 1912 foi nomeado enviado\nextraordinário e ministro plenipotenciário em La Paz. Não chegou, porém,\na assumir o posto, permanecendo no Rio até junho de 1913, quando foi\nremovido para Lisboa. Chegando à capital portuguesa no mês seguinte, ali\nserviu até janeiro de 1914, quando foi removido para Berlim, na\nAlemanha. Em agosto de 1916 viajou em comissão para o Rio de Janeiro.\n\nRemovido para o México por decreto de março de 1917, permaneceu contudo\nem comissão no Rio de Janeiro até maio desse ano, quando lhe foi\nconcedida licença regulamentar que se estendeu até outubro seguinte.\nEsteve em licença sem vencimentos até março de 1918, quando foi nomeado\ncensor-chefe da Secretaria de Estado, onde serviu até novembro do mesmo\nano. Obteve, então, novamente licença sem vencimentos, estendendo-a até\no mês seguinte, quando foi posto em disponibilidade ativa. Assim\npermaneceu até junho de 1920, quando foi designado enviado\nextraordinário e ministro plenipotenciário em Viena. Esteve no posto de\nsetembro a novembro daquele ano. Neste último mês, obteve mais uma vez\nlicença regulamentar, permanecendo no Rio de Janeiro até abril de 1921,\ndata em que retornou à capital austríaca, onde permaneceu até janeiro de\n1923.\n\nDesignado embaixador do Brasil em Roma em novembro de 1922, assumiu o\nposto em janeiro de 1923, substituindo Pedro Leão Veloso. Esteve em\nférias extraordinárias entre outubro de 1925 e junho de 1926. Retornou\nao posto nesse mês, deixando-o em abril de 1931. Foi substituído por\nAlcebíades Peçanha.\n\n \n\n \n\nFONTES: CONSULT. MAGALHÃES, B.; MIN. REL. EXT. Almanaque.\n\n \n","ref":"FONTES: CONSULT. MAGALHÃES, B.; MIN. REL. EXT. Almanaque.\n\n \n","dic":"DHBB"}
