{"title":"TEIXEIRA, Cleverson","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1979],"estados":["PR"],"autor":[0],"content":"**TEIXEIRA, Cleverson**\n\n\\*dep. fed. PR 1975-1979.\n\n \n\n*Cleverson Marinho Teixeira* nasceu em Paranaguá (PR) no dia 8 de\nnovembro de 1939, filho de José Alves Teixeira e de Arsênia Marinho\nTeixeira.\n\nEm 1962 bacharelou-se em ciências jurídicas e sociais pela Faculdade de\nDireito da Universidade do Paraná.\n\nNo ano seguinte concluiu o curso da Associação dos Diplomados da Escola\nSuperior de Guerra (ADESG), em Curitiba.\n\nChefe do gabinete da presidência do Banco do Estado do Paraná\n(Banestado) em 1973, desse ano a 1974 fez alguns cursos de\nadministração. Ainda em 1974 chefiou a assessoria de planejamento e\ncontrole global do conglomerado Banestado.\n\nIniciou sua carreira política elegendo-se deputado federal pelo Paraná\nem novembro de 1974, na legenda da Aliança Renovadora Nacional (Arena),\npartido de apoio ao regime militar vigente no país desde abril de 1964.\nAssumindo sua cadeira em fevereiro do ano seguinte, tornou-se membro da\nComissão de Constituição e Justiça e suplente da Comissão de Economia,\nIndústria e Comércio da Câmara.\n\nNo pleito de novembro de 1978, sempre na legenda da Arena,\nrecandidatou-se a deputado federal por seu estado, mas alcançou apenas\numa suplência, deixando a Câmara em janeiro do ano seguinte. Com a\nextinção do bipartidarismo em 29 de novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se ao Partido Democrático Social (PDS).\n\nAinda em 1979, tornou-se superintendente do Instituto Nacional de\nPrevidência Social (INPS), no Paraná, permanecendo no cargo até 1982. Em\nnovembro de 1982, voltou a se candidatar a deputado federal pelo Paraná\nna legenda do PDS, obtendo novamente uma suplência.\n\nSuperintendente do Centro de Desenvolvimento Industrial do Paraná,\nentidade voltada para a captação de recursos e gerência de programas\nespeciais de desenvolvimento econômico, nos anos de 1986 e 1987, foi\nmembro do Conselho Municipal de Contribuintes, como representante da\nAssociação Comercial do Paraná entre 1992 e 1995. Neste último ano,\ntornou-se presidente do Instituto Liberal do Paraná, ocupando esse cargo\naté 1998.\n\nCoordenador do escritório jurídico Cleverson Teixeira, foi professor da\nPontifícia Universidade Católica do Paraná e membro da Comissão Especial\ndo Código Civil. Tornou-se membro do Conselho Estadual do Trabalho\n(1995-1999), do Conselho Paranaense da Livre Iniciativa, do Instituto\ndos Advogados do Paraná, entre outras entidades.\n\nNos anos seguintes Cleverson dedicou-se primordialmente à administração\nde seu escritório de advocacia em Curitiba, embora continuasse atuando\nem diversas entidades. Foi vice-presidente e, posteriormente, presidente\nda Câmara de Arbitragem da Associação Comercial do Paraná (ARBITAC)\nentre 1996 e 2008, presidente da Comissão dos Direitos Humanos e\nCidadania da Ordem de Advogados do Brasil (OAB) do Paraná, e também\ncontinuou prestando assessoria jurídica para algumas das principais\nassociações empresariais do estado, tais como a Associação Comercial do\nParaná, a Federação da Agricultura do Paraná (FAEP) e a Federação das\nIndústrias do Estado do Paraná (FIEP). Em setembro de 2009 foi eleito\nvice-presidente do Movimento Pró-Paraná, criado em 2001 pelo jornalista\nFrancisco Cunha Pereira com o objetivo de desenvolver a identidade\ncultural do Paraná e promover seu desenvolvimento integrado com a União\ne os demais estados brasileiros\n\nCasou-se com Berenice Sousa Teixeira, com quem teve cinco filhos.\n\nPublicou diversos trabalhos técnicos na área jurídica, dentre os quais:\n*Manual de orientação para o empresário sobre o Código de Defesa do\nConsumidor*e *Comentários ao Código dos Direitos do Contribuinte do\nParaná*(*publicado pelo jornal Indústria & Comércio, com apoio do\nSistema FECOMÉRCIO/PR, SESC e SENAC)*.\n\n \n\nFONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados brasileiros. Repertório\n(1975-1979); INF. BIOG.; NÉRI, S. 16; *Jornal do Estado* (05/12/08);\n*http://www.cleversonteixeira.adv.br/*(acesso em: 19/12/09);\nhttp://www.arbitac.com.br/ (acesso em: 19/12/09);\n*http://www.parana-online.com.br/* (último acesso em: 12/12/2009).\n\n \n","ref":"FONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados brasileiros. Repertório\n(1975-1979); INF. BIOG.; NÉRI, S. 16; *Jornal do Estado* (05/12/08);\n*http://www.cleversonteixeira.adv.br/*(acesso em: 19/12/09);\nhttp://www.arbitac.com.br/ (acesso em: 19/12/09);\n*http://www.parana-online.com.br/* (último acesso em: 12/12/2009).\n\n \n","dic":"DHBB"}
