{"title":"TEIXEIRA, França","cargoss":["Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1983,1987,1987],"datas_fim":[1987,1988,1989],"estados":["BA",0,"BA"],"content":"**TEIXEIRA, França**\n\n\\*dep. fed. BA 1983-1987; const. 1987-1988; dep. fed. BA 1987-1989.\n\n*Antônio França Teixeira* nasceu em Salvador no dia 4 de junho de 1944,\nfilho de Wilson Costa Teixeira e de Hildete França Teixeira.\n\nEm 1967 ingressou no curso de direito da Universidade Federal da Bahia\n(Ufba), formando-se em 1971.\n\nRadialista, nas décadas de 1970 e 1980 trabalhou como locutor esportivo,\ntendo transmitido as copas do Mundo de Futebol de 1970, 1974, 1978 e\n1982.\n\nIniciou suas atividades políticas candidatando-se com êxito a deputado\nfederal, em novembro de 1982, na legenda do Partido Democrático Social\n(PDS), obtendo a maioria dos votos em suas bases eleitorais na\ncapital****e nos municípios de Catu, Conceição do Coité e Mata de São\nJoão. Empossado na Câmara em fevereiro de 1983, nesse mesmo ano atuou\ncomo membro titular da Comissão de Defesa do Consumidor, a qual\npresidiria nos dois anos seguintes e da Comissão de Esporte e Turismo e,\ncomo suplente, das comissões de Comunicação e do Índio.\n\nEm 25 de abril de 1984 votou a favor da emenda Dante de Oliveira, que,\napresentada na Câmara dos Deputados, propôs o restabelecimento das\neleições diretas para presidente da República em novembro daquele ano.\nComo a emenda não obteve o número de votos indispensáveis à sua\naprovação — faltaram 22 para que o projeto pudesse ser encaminhado à\napreciação pelo Senado Federal — no Colégio Eleitoral, reunido em 15 de\njaneiro de 1985, França Teixeira votou no candidato oposicionista\nTancredo Neves, eleito novo presidente da República pela Aliança\nDemocrática, uma união do PMDB com a dissidência do Partido Democrático\nSocial (PDS) abrigada na Frente Liberal. Contudo, por motivo de doença,\nTancredo Neves não chegou a ser empossado na presidência, vindo a\nfalecer em 21 de abril de 1985. Seu substituto no cargo foi o vice José\nSarney, que já vinha exercendo interinamente o cargo desde 15 de março.\n\nAinda em 1985, já filiado ao Partido da Frente Liberal (PFL), França\nTeixeira foi membro titular da Comissão de Comunicação e suplente da\nComissão de Defesa do Consumidor e da Comissão Parlamentar de Inquérito\n(CPI) sobre o Instituto Nacional de Assistência Médica da Previdência\nSocial (INAMPS). Não conseguiu se eleger prefeito de Salvador em\nnovembro.\n\nFiliou-se ao Partido do Movimento Democrático Brasileiro (PMDB) em 1986,\nem decorrência da aliança regional que garantiu a eleição de Valdir\nPires para o governo estadual em novembro daquele ano. Apoiado por\nadversários de Antônio Carlos Magalhães, com quem rompera,\nprincipalmente empresários de televisão, elegeu-se deputado federal\nconstituinte. Foi o terceiro mais votado da legenda e o quinto de todo o\nestado, com cerca de 61 mil votos. Participou dos trabalhos\nconstituintes como membro titular da Subcomissão da Educação, Cultura e\nEsportes, da Comissão da Família, da Educação, Cultura e Esportes, da\nCiência e Tecnologia e da Comunicação e suplente da Subcomissão dos\nNegros, Populações Indígenas, Pessoas Deficientes e Minorias, da\nComissão da Ordem Social.\n\nNas principais questões em debate, votou a favor da limitação do direito\nde propriedade privada, do mandado de segurança coletivo, da proteção ao\nemprego contra a despedida sem justa causa, da remuneração 50% superior\npara o serviço extra, do turno ininterrupto de seis horas, do aviso\nprévio proporcional, da unicidade sindical, da soberania popular, do\nvoto aos 16 anos, da nacionalização do subsolo, da limitação dos\nencargos da dívida externa, da criação de um fundo de apoio à reforma\nagrária e da legalização do jogo do bicho. Ausentou-se na votação\nrelativa à desapropriação da propriedade produtiva. Foi contrário à pena\nde morte, à criminalização do aborto, à jornada de 40 horas semanais, ao\npresidencialismo, à estatização do sistema financeiro, ao mandato de\ncinco anos para o presidente José Sarney e à anistia aos micro e\npequenos empresários. Após a promulgação da nova Carta Constitucional,\nde 5 de outubro de 1988, voltou a participar dos trabalhos legislativos\nordinários na Câmara dos Deputados.\n\nRenunciou ao mandato em setembro de 1989 quando assumiu o cargo de\nconselheiro do Tribunal de Contas da Bahia. Sua vaga na Câmara foi\nocupada por Murilo Leite.\n\nDesenvolveu ainda atividades ligadas ao jornalismo e à publicidade,\nsendo também empresário. Foi sócio-fundador da Rádio Clube de Salvador,\ndo Clube de Santo Antônio de Jesus, do Clube Rio de Ouro (Jacobina) e da\nFundação de Ensino de São Gonçalo dos Campos (BA).\n\nFoi casado com Iolanda Costa Teixeira, falecida em janeiro de 1987, com\nquem teve cinco filhas.\n\n** **\n\n** **\n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório* (1987-1988); COELHO, J. ;\nOLIVEIRA, A. *Nova*; *Correio Braziliense* (20/1/87); *Folha de S.\nPaulo* (19/1/87);*Globo* (26/4/84, 16/1/85);  INF. BIOG.\n\n \n","ref":"","dic":"DHBB"}
