{"title":"TEIXEIRA, Francisco","cargoss":["Comandante da III Zona Aérea"],"cargos_esp":[0],"datas_ini":[1962],"datas_fim":[1964],"estados":[0],"autor":[0],"content":"**TEIXEIRA, Francisco**\n\n\\*militar; comte. III ZA 1962-1964.\n\n \n\n*Francisco Teixeira nasceu*no Rio de Janeiro, então Distrito Federal, no\ndia 26 de janeiro de 1911, filho de Edgar Teixeira, engenheiro e\nfuncionário público, e de Carmem Mancebo Teixeira.\n\nRealizou seus primeiros estudos no Colégio Resende, ingressando em março\nde 1927 na Escola Naval do Rio de Janeiro. Declarado guarda-marinha em\ndezembro de 1930, no mesmo mês foi promovido a segundo-tenente. Durante\na Revolução Constitucionalista de 1932, que se estendeu de julho a\noutubro, participou das operações contra os revoltosos em São Paulo.\nFormou-se em 1933 como oficial-aviador naval e naquele mesmo ano, em\nabril, foi promovido a primeiro-tenente.\n\nEm novembro de 1935 foram deflagradas insurreições armadas em Natal,\nRecife e Rio de Janeiro, dirigidas pelo Partido Comunista Brasileiro,\nentão Partido Comunista do Brasil (PCB), em nome da Aliança Nacional\nLibertadora (ANL), frente política que defendia um programa nacionalista\ne antifascista. Os levantes foram prontamente debelados pelas forças\ngovernistas e, na ocasião, Francisco Teixeira participou de uma\nesquadrilha de aviões que decolou rumo à capital pernambucana para\ncombater os revoltosos no Nordeste.\n\nEm abril de 1936 foi promovido a capitão-tenente e durante o Estado Novo\n(1937-1945) apoiou o governo de Getúlio Vargas, tendo-se manifestado\ncontra o levante integralista de 11 de maio de 1938. O movimento contou\ntambém com o apoio de oposicionistas liberais e visava à deposição de\nVargas, mas foi dominado no mesmo dia.\n\nEm 1941, com a criação do Ministério da Aeronáutica e a conseqüente\nextinção do Corpo de Aviação da Marinha e da Aviação Militar do\nExército, passou a integrar a nova força armada. Nessa ocasião, foi\nindicado para integrar o grupo de trabalho responsável pelo planejamento\nde toda a parte relativa ao ensino profissional no novo ministério,\ndesde as escolas de base de preparação de especialistas e aviadores, até\na formação de oficiais de estado-maior.\n\nPromovido a major-aviador em dezembro daquele mesmo ano, durante a\nSegunda Guerra Mundial (1939-1945) foi subcomandante da base aérea de\nRecife, sede do comando militar aliado Brasil-Estados Unidos no\nAtlântico Sul, de novembro de 1942 a outubro de 1944, tendo participado\nde missões de patrulha aérea ao longo do litoral do Nordeste e de\ncobertura de comboios marítimos que eram atacados por submarinos alemães\ne italianos. Ainda servindo naquela base, participou diretamente da\norganização da instrução e emprego dos modernos aviões de caça P-40,\nadquiridos nos Estados Unidos em 1942.\n\nNesse período, durante o ano de 1943 exerceu o comando do Grupo de Caça\nde Recife e em maio de 1944 passou a tenente-coronel-aviador. Em 1945\nfez o curso de estado-maior em Fort Leavenworth, nos Estados Unidos,\nonde se encontrava quando ocorreu a deposição de Getúlio Vargas\n(29/10/1945), manifestando-se contrário a esse movimento.\n\nDe volta ao Brasil, cursou a Escola de Comando e Estado-Maior da\nAeronáutica, da qual se tornou instrutor de 1948 a 1951. Durante sua\npermanência nessa escola, foi promovido a coronel-aviador em setembro de\n1950. Após a eleição de Vargas para novo mandato presidencial em outubro\nde 1950, apoiou sua posse, questionada por setores oposicionistas.\nParticipou da diretoria do Clube Militar em 1951 na chapa encabeçada\npelos generais Newton Estillac Leal e Júlio Horta Barbosa, que se\ncaracterizou por suas posições nacionalistas e pela campanha em defesa\ndo monopólio estatal do petróleo, que resultaria na criação da Petrobras\nem 1953. De 1952 a agosto de 1954 foi chefe do estado-maior do Comando\nde Transporte, deixando o cargo quando do suicídio do presidente Getúlio\nVargas (24/8/1954). Com a posse do vice-presidente João Café Filho, em\nsubstituição a Vargas, ficou sem função em virtude de sua identificação\ncom o presidente falecido.\n\nApós a realização das eleições presidenciais de outubro de 1955,\nparticipou do movimento de 11 de novembro, liderado pelo general\nHenrique Teixeira Lott, ministro da Guerra demissionário, que visava\nbarrar uma conspiração em preparo no governo e assegurar a posse do\npresidente eleito Juscelino Kubitschek. O movimento provocou o\nimpedimento do presidente em exercício, Carlos Luz, e de Café Filho,\nlicenciado, empossando na chefia da nação o vice-presidente do Senado,\nNereu Ramos. Francisco Teixeira foi designado, então, para o comando da\nbase aérea do Galeão, que fora um dos centros da campanha contra Vargas,\nhavendo sediado no ano anterior o inquérito promovido pela Aeronáutica\nsobre o assassinato do major Rubens Vaz (5/5/1954), episódio em que\nestavam envolvidos membros da guarda pessoal do presidente e que agravou\na crise político-militar que resultou na morte de Vargas.\n\nDurante o governo de Juscelino Kubitschek (1956-1961) foi chefe de\ngabinete dos ministros da Aeronáutica, brigadeiro Henrique Fleiuss\n(1956-1957) e major-brigadeiro Francisco Correia de Melo (1957-1961). No\nexercício dessa função combateu a revolta de Jacareacanga (PA), levante\nmilitar que eclodiu em fevereiro de 1956, sob a chefia do major-aviador\nHaroldo Veloso e do capitão-aviador José Chaves Lameirão, e que envolveu\nuns poucos militares da Aeronáutica que se apossaram da localidade. A\nrebelião, de oposição ao presidente Kubitschek e à corrente militar que\npatrocinou o Movimento do 11 de Novembro de 1955, foi sufocada em uma\nsemana.\n\nPromovido por merecimento a brigadeiro em dezembro de 1957, participou\ntambém do combate a outro levante militar contra o governo Kubitschek em\ndezembro de 1959, chefiado pelo tenente-coronel-aviador João Paulo\nMoreira Burnier e pelo major-aviador Haroldo Veloso, desta vez em\nAragarças (GO). Na ocasião, comandou pessoalmente o grupo de aviões que\nconduziu pára-quedistas a Aragarças para dar combate aos sublevados. Em\ntrês dias, o movimento, que conseguiu poucas adesões, foi derrotado e\nseus líderes foram presos. Permaneceu na chefia do gabinete do\nMinistério da Aeronáutica até janeiro de 1961.\n\nDurante a crise que se seguiu à renúncia do presidente Jânio Quadros\n(25/8/1961), em virtude do veto dos ministros militares à posse do\nvice-presidente João Goulart na presidência da República, foi preso com\nquase uma centena de companheiros da Força Aérea Brasileira (FAB) em\nporões de navios da Marinha, sendo libertado após a posse do novo\ngoverno, em setembro de 1961. Foi subchefe do Estado-Maior das Forças\nArmadas (EMFA) de outubro daquele ano a julho de 1962, quando foi\npromovido a major-brigadeiro e nomeado comandante da III Zona Aérea (III\nZA), no Rio de Janeiro. Assumiu o cargo em agosto de 1962, substituindo\no major-brigadeiro Armando Perdigão, e tornando-se na época um dos\nprincipais assessores de João Goulart para assuntos militares. Nessa\ncondição interveio quando, em março de 1964, marinheiros sublevados,\nliderados pelo cabo (na verdade, marinheiro) José Anselmo dos Santos, se\nrecolheram ao Sindicato dos Metalúrgicos, no Rio, em protesto contra\nrestrições impostas à categoria. A situação agravou-se quando os\nfuzileiros navais mandados para dissolver a reunião uniram-se aos\nmarinheiros. Na ocasião, Francisco Teixeira, o ministro do Trabalho\nAmauri Silva, o coronel Francisco Caborthe e o deputado José Gomes\nTalarico, do Partido Trabalhista Brasileiro (PTB), foram enviados por\nGoulart para entrar em entendimentos com os amotinados. A forma\ntolerante com que as autoridades contornaram a rebelião ajudou a colocar\na oficialidade militar contra o governo de Goulart, que, poucos dias\ndepois, foi deposto pelo movimento de 31 de março. No dia seguinte,\nFrancisco Teixeira, considerado o líder da ala militar nacionalista na\nAeronáutica — apelidada por seus adversários de “grupo melancia: verde\npor fora e vermelho por dentro” — foi exonerado de suas funções e preso,\nsendo substituído no cargo que ocupava pelo major-brigadeiro João Adil\nOliveira.\n\nNo dia 11 de abril foi transferido para a reserva, tendo seus direitos\npolíticos suspensos por dez anos, com base no Ato Institucional nº 1\n(9/4/1964), instrumento que permitiu punições extralegais aos\nadversários do novo regime. Preso incomunicável durante 50 dias para\nresponder a três inquéritos policial-militares, foi afastado da FAB\nantes da conclusão das investigações. Foi também proibido de exercer sua\nprofissão, pois cassaram sua carteira de piloto, e teve sua cidadania\nsuspensa por dez anos. Considerado oficialmente morto, sua esposa passou\na receber pensão militar de viúva.\n\nPara sobreviver, organizou, com a ajuda da mulher e parentes, um curso\nparticular no nível de admissão e um supletivo. Preso por ocasião da\nposse do general Emílio Garrastazu Médici na presidência da República em\noutubro de 1969, no mês seguinte teve sua residência incendiada em\ncircunstâncias nunca explicadas satisfatoriamente. Entre junho de 1972 e\nagosto de 1974 trabalhou como relações públicas na Construtora\nGuararapes, empresa de construção civil que, à época, era responsável\npelas obras do Hotel Nacional, no Rio de Janeiro. Na segunda metade da\ndécada de 1970 envolveu-se diretamente na luta pela anistia dos\nmilitares e civis punidos pelo movimento de 1964.\n\nEm 19 de junho de 1980 foi anistiado por portaria do ministro da\nAeronáutica, Délio Jardim de Matos, conforme a Lei da Anistia sancionada\npelo presidente João Batista Figueiredo em 28 de agosto de 1979. Amigo\nparticular de Renato Archer, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PDMB). Em julho de 1983 foi um dos fundadores da\nAssociação Democrática e Nacionalista de Militares (Adnam), entidade que\nreunia os militares cassados e perseguidos pelo regime militar,\npresidindo-a de dezembro daquele ano até sua morte.\n\nFaleceu no Rio de Janeiro no dia 10 de janeiro de 1986.\n\nEra casado com a professora Iracema de Sousa Teixeira, com quem teve\ntrês filhos.\n\nEm julho de 1995 foi inaugurado, em sua homenagem, o Centro Integrado de\nEducação Pública (CIEP) Brigadeiro Francisco Teixeira, na localidade de\nJardim Paraíso, em Nova Iguaçu (RJ).\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; *Diário Oficial* (11/4/64);\nENTREV. BIOG.; *Estado de S. Paulo* (12/1/86); *Globo* (11/1/86); INF.\nIracema Teixeira; INF. Rui Moreira Lima; *Jornal do Brasil* (19/12/76,\n20/6/80 e 11/1/86); MIN. AER. *Almanaque* (1963); SILVA, H. *1964*;\n*Veja* (15/1/86); WANDERLEY, N. *História*.\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; *Diário Oficial* (11/4/64);\nENTREV. BIOG.; *Estado de S. Paulo* (12/1/86); *Globo* (11/1/86); INF.\nIracema Teixeira; INF. Rui Moreira Lima; *Jornal do Brasil* (19/12/76,\n20/6/80 e 11/1/86); MIN. AER. *Almanaque* (1963); SILVA, H. *1964*;\n*Veja* (15/1/86); WANDERLEY, N. *História*.\n\n \n","dic":"DHBB"}
