{"title":"TEIXEIRA, José Carlos =====================","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"TEIXEIRA, José Carlos\n=====================\n\n\\*  dep. fed.  SE 1963-1971, 1975-1979 e 1983-1985,1985-1987.\n\n \n\n*            José Carlos Mesquita Teixeira*nasceu em Itabaiana (SE), no\ndia 3 de maio de 1936, filho do industrial Oviedo Teixeira e de Alda\nMesquita Teixeira.\n\n            Formado em contabilidade pela Escola Técnica de Comércio\nTobias Barreto, em Aracaju (1957), em outubro de 1962 elegeu-se deputado\nfederal na legenda da Aliança Social Democrática – coligação formada\npelo Partido Social Democrático (PSD) e o Partido Repu­blicano (PR). \n\n                Empossado em fevereiro de 1963, no ano seguinte viajou\naos Estados Unidos onde conheceu centros agrí­colas e pecuários.\nVice-lí­der do PSD na Câmara dos Deputados (1965), com a extinção dos\npartidos políticos por força do Ato Institucional nº 2 (27/10/65), e a\nconseqüente implantação do bipartidarismo, filiou-se ao Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar\ninstalado no país em abril de 1964. Presidente do diretório regional e\nintegrante do diretório nacional da agremiação (1966), vice-líder da\nbancada (1966-1967), vice-presidente das comissões da Bacia do São\nFrancisco, de Segurança Nacional e de Fisca­lização Financeira e Tomada\nde Contas, e titular Comissão de Orçamento, em novembro de 1966 foi o\núnico candidato do MDB de Sergipe a reconquistar o mandato federal.\n\n                Delegado à 3^a^ reunião Ordinária do Parlamento\nLatino-Americano (1967) e vice-presidente da Comissão Polígono das Secas\n(1968), nas eleições de novembro de 1970 ob­teve a segunda maior votação\ndo estado, mas não se reelegeu em virtude da legenda não ter alcançado o\ncoeficiente eleitoral Deixou a Câmara ao término da legislatura, em\njaneiro de 1971.\n\n            Membro do Conselho de Telecomunicações (1972) e presidente\ndo MDB sergipano, voltou à Câmara dos Deputados em novembro de 1974,\napós ter liderado um movimento de ampliação das bases partidá­rias em\nSergipe graças aos contatos que possuía junto à categoria médica.\nEm­possado em fevereiro de 1975, retornou às comissões de que já\nparticipara e à vice-liderança do MDB (1976). Conselheiro do Instituto\nde Previdência do Congresso – cuja vice-presidência veio a assumir em\n1977 – e vice-presidente das comissões da Bacia do São Francisco (1976)\ne de Segurança Nacional (1977), encerrou o mandato em janeiro de 1979.\n\n                Com a ex­tinção do bipartidarismo, em novem­bro de 1979,\nna reformulação partidária que se seguiu ingressou no Partido do\nMovimento Democrático Brasileiro (PMDB), sucessor do MDB, de cujo\ndiretório regional foi presidente (1980) e vice-presidente (1982-1983).\nEm novembro de 1982 reconquistou o mandato de deputado federal, tomando\nposse em feverei­ro de 1983.\n\nTitular da Comissão de Relações Exteriores, vice-presidência da CPI dos\nminérios em 1983, em maio deste ano, licenciou-se por quatro meses da\nCâmara para tratamento de saúde. Sua vaga foi ocupada pelo suplente\nSeixas Dória.  Reassumindo o mandato, foi  presidente da representação \nbrasileira junto ao Parlamento Latino-Americano (1983-1986). Não\ncompareceu à sessão de 25 de abril de 1984 em que a Câmara rejeitou por\nfalta de quorum a emenda Dante de Oliveira, que previa eleições diretas\npara a presidência da República em novembro. No Colégio Eleitoral\nreunido em 15 de janeiro de 1985, porém, José Carlos Teixeira apoiou o\ncandidato oposicionista Tancredo Neves, eleito pela Aliança Democrática,\numa união do PMDB com a dissidência do Partido Democrático Social (PDS)\nabrigada na Frente Liberal. Doente, Tancredo Neves não chegou a ser\nempossado, vindo a falecer em 21 de abril de 1985. Seu substituto foi o\nvice José Sarney, que já vinha exercendo o cargo interinamente, desde 15\nde março deste ano.\n\nDe maio a dezembro de 1985 José Carlos Teixeira assumiu a prefeitura de\nAracaju por indicação do governador de Sergipe, João Alves Filho, do\nPartido da Frente Liberal (PFL). Na Câmara, sua vaga foi ocupada por\nVálter Batista, do PMDB.\n\nAliado ao PDS dos Franco, família de grande importância política em\nSergipe, e com o apoio do Partido Democrático Trabalhista (PDT) e do\nPartido Trabalhista Brasileiro (PTB), disputou o governo do estado pela\nlegenda do PMDB em novembro de 1986, perdendo para Antônio Carlos\nValadares, do PFL.\n\nDiretor de captação da Caixa Econômica Federal (1987-1989), nas eleições\nde outubro de 1990 elegeu-se vice-governador de Sergipe na chapa do PMDB\nencabeçada por João Alves Filho. Iniciando o mandato em 15 de março de\n1991, exerceu-o juntamente com a Secretaria de  Indústria, Comércio,\nCiência, Tecnologia e Meio Ambiente (1993-1994). Em outubro de 1994,\nsempre pelo PMDB, candidatou-se ao Senado, mas foi mal sucedido.\n\n            Empresário do ramo de automóveis, sócio-benemérito do\nIns­tituto Histórico e Geográfico de Sergipe, da Sociedade de Cultura\nArtística de Sergipe e da Associação Sergipana de Imprensa, José Carlos\nTeixeira foi vice-presidente do Sindicato de Indústrias Gráficas do\nDistrito Federal e diretor da Federação das Indústrias de Brasília.\n\n            Casado com Maria Eugênia Fontes Sousa Teixeira, teve cinco\nfilhas.\n\n \n\nFontes: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados brasileiros.\nRepertório* (1963-1967, 1967-1971, 1975-1979 e 1983-1987); CÂM. DEP.\n*Relação nominal* *dos* se­*nhores*; CURRIC. BIOG.; Néri, S. *16*;\n*Folha de São Paulo* (15/3/87); *Globo* (26/4/84, 16/1/85); TRIB.SUP.\nELEIT. *Dados* (6, 8 e 9).\n","ref":"","dic":"DHBB"}
