{"title":"TEIXEIRA, José","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1991],"estados":[0,"MA"],"autor":[0],"content":"**TEIXEIRA, José**\n\n\\*const. 1987-1988; dep. fed. MA 1987-1991.\n\n \n\n*José de Sousa Teixeira*nasceu em Teresina no dia 5 de novembro de 1940,\nfilho de Raimundo Marques Teixeira e de Nair Sousa Teixeira.\n\nEm 1961, ingressou na Escola Brasileira de Administração Pública (EBAP)\nda Fundação Getulio Vargas e, no ano seguinte, na Faculdade de Direito\nda Universidade do Estado da Guanabara (UEG), no Rio de Janeiro,\ndiplomando-se, em 1964, como técnico em administração e especialista em\nplanejamento e organização e em direito. No ano seguinte, seguiu para a\nFrança, onde fez um curso de especialização em planejamento\ngovernamental na Escola Nacional de Administração de Paris, concluindo-o\nem 1966.\n\nDe volta ao Brasil, radicou-se no Maranhão, vinculando-se ao grupo\npolítico do então governador José Sarney (1966-1970), por quem foi\nnomeado, em 1968, secretário de Administração do estado, função que\nexerceu até 1970.\n\nTransferindo-se para Brasília em 1980, foi nomeado superintendente da\nCampanha Nacional de Alimentação Escolar e, nessa condição, no ano\nseguinte, representou o Brasil na reunião internacional da Food and\nAgriculture Organization of the United Nations (FAO) — Organização das\nNações Unidas para a Alimentação e a Agricultura  — realizada em Roma.\nPermaneceu nessa função até 1982.\n\nDestacando-se no campo empresarial como proprietário de jornais, rádios\ne outros empreendimentos no interior maranhense, voltou ao governo do\nestado na gestão de Luís Rocha (1983-1987), primeiro como secretário de\nPlanejamento, de 1983 a 1984, depois como secretário da Fazenda, de 1984\na 1985, e finalmente como chefe da Casa Civil, de 1985 a 1986, quando se\ndesincompatibilizou do cargo para concorrer a mandato eletivo.\n\nFiliando-se ao Partido da Frente Liberal (PFL) em 1986, no pleito de\nnovembro desse ano foi eleito deputado federal constituinte. Assumindo\nsua cadeira na Câmara dos Deputados em 1º de fevereiro do ano seguinte;\nnesse mesmo dia foi instalada a Assembléia Nacional Constituinte, na\nqual tornou-se membro titular da Subcomissão dos Estados, da Comissão da\nOrganização do Estado, e suplente da Subcomissão da Nacionalidade, da\nSoberania e das Relações Internacionais, da Comissão da Soberania e dos\nDireitos e Garantias do Homem e da Mulher.\n\nDurante o período de elaboração da Constituição, votou a favor da pena\nde morte, da proteção ao emprego contra a demissão sem justa causa, do\naviso prévio proporcional, do presidencialismo, dos cinco anos de\nmandato para o presidente José Sarney e do conceito de soberania\npopular. Votou contra o rompimento de relações diplomáticas com países\ncom política de discriminação racial, a limitação do direito de\npropriedade privada, o mandado de segurança coletivo, o aborto, a\njornada semanal de 40 horas, o voto aos 16 anos, a nacionalização do\nsubsolo, a estatização do sistema financeiro, a proibição do comércio de\nsangue, a limitação dos encargos da dívida externa, a criação de um\nfundo de apoio à reforma agrária e a desapropriação da propriedade\nprodutiva. Na Constituinte também liderou — juntamente com um grupo de\nparlamentares maranhenses, entre os quais o deputado Davi Alves Silva,\ndo Partido Democrático Social (PDS), e o senador Edson Lobão (PFL) — um\nmovimento de caráter separatista, com o objetivo de criar um novo\nestado, o Maranhão do Sul, no âmbito das discussões sobre a redivisão\nterritorial do país.\n\nConcluídos os trabalhos constituintes com a promulgação da nova Carta em\n5 de outubro de 1988, passou a exercer somente o seu mandato ordinário.\nConcorreu à reeleição no pleito de outubro de 1990 na legenda do PFL,\nmas só obteve uma suplência. Permaneceu na Câmara dos Deputados até o\nfim de janeiro de 1991, quando se encerraram o seu mandato e a\nlegislatura, não tendo retornado ao Legislativo no período seguinte.\nDeixando a vida pública, passou a dedicar-se às suas atividades\nempresariais.\n\nCasou-se com Mariem Araújo de Assis, com quem teve cinco filhos.\n\nFONTES:**ASSEMB. NAC. CONST.*Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório*(1991-1995); COELHO, J. & OLIVEIRA,\nA. *Nova*; *Correio Brasiliense* (21/1/87); *Folha de S. Paulo*\n(19/1/87); *Jornal do Brasil* (13/5/87).\n\n \n","ref":"FONTES:**ASSEMB. NAC. CONST.*Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório*(1991-1995); COELHO, J. & OLIVEIRA,\nA. *Nova*; *Correio Brasiliense* (21/1/87); *Folha de S. Paulo*\n(19/1/87); *Jornal do Brasil* (13/5/87).\n\n \n","dic":"DHBB"}
