{"title":"TEIXEIRA, Lima","cargoss":["Deputado federal profissional","Senador"],"cargos_esp":[0,0],"datas_ini":[1935,1955],"datas_fim":[1937,1963],"estados":[0,"BA"],"autor":[0],"content":"**TEIXEIRA, Lima**\n\n\\*dep. fed. prof. 1935-1937; sen. BA 1955-1963.\n\n \n\n*João de Lima Teixeira* nasceu na fazenda Engenho Santo Antônio do Rio\nFundo, em Santo Amaro (BA) no dia 2 de dezembro de 1909, filho de José\nAntônio Rodrigues Teixeira e de Adelaide de Lima Teixeira.\n\nRealizou os estudos primários no Colégio Antônio Vieira e os secundários\nno Ginásio Estadual da Bahia, em Salvador. Em 1933, bacharelou-se em\nciências jurídicas e sociais pela Faculdade de Direito da Bahia,\nespecializando-se em legislação agrária e do trabalho. Promotor público\nem Cachoeira (BA) em 1934, assumiu nesse mesmo ano a direção da Escola\nProfissional para Menores da Bahia.\n\nEleito, ainda em 1934, deputado federal profissional, representando os\nempregadores da lavoura e da pecuária da Bahia, foi empossado em maio de\n1935, tendo integrado a comissão especial encarregada de pesquisar as\ncondições de vida dos trabalhadores rurais e as comissões permanentes de\nLegislação Social e de Indústria e Comércio. Apresentou emenda ao\nprojeto do deputado Emílio Maia para a aquisição da primeira sonda,\nvisando a exploração de petróleo em Lobato (BA), tendo levado à Câmara\namostras do óleo extraído por Oscar Cordeiro de um poço a quatro metros\nde profundidade, fato que mereceu grande destaque da imprensa carioca.\nPermaneceu na Câmara até o dia 10 de novembro de 1937, quando, com o\nadvento do Estado Novo, os órgãos legislativos do país foram suprimidos.\n\nEm 1938, foi designado presidente da Junta de Conciliação e Julgamento\nda Justiça do Trabalho em Salvador. Proprietário agrícola dedicado ao\ncultivo da cana-de-açúcar, foi suplente de delegado dos fornecedores\ndesse produto na comissão executiva do Instituto do Açúcar e do Álcool\n(IAA) em 1942. No ano seguinte, foi presidente substituto da 5ª Região\ndo Conselho Regional do Trabalho\n\nFoi presidente do Conselho Regional do Trabalho da Bahia em 1945 e 1946\ne, após a extinção do Estado Novo, elegeu-se em janeiro de 1947 deputado\nà Assembléia Constituinte baiana na legenda do Partido Trabalhista\nBrasileiro (PTB). Assumindo o mandato em março do mesmo ano, foi eleito\nvice-presidente da Assembléia.\n\nCom a promulgação da nova Constituição estadual e a transformação da\nConstituinte em Assembléia Legislativa, passou a cumprir mandato\nordinário. Reeleito em outubro de 1950 na mesma legenda, foi presidente\nda Assembléia Legislativa em 1951 e assumiu por três vezes a chefia do\nExecutivo estadual durante impedimento do governador Luís Régis Pacheco\nPereira (1951-1955). Ainda nessa legislatura presidiu a Comissão de\nAgricultura e integrou a Comissão Especial de Reestruturação do\nInstituto do Cacau e as comissões permanentes de Viação e Obras Públicas\ne de Redação da Assembléia baiana.\n\nNo pleito de outubro de 1954 elegeu-se senador pela Bahia, apoiado pela\ncoligação do PTB com a União Democrática Nacional (UDN), tendo assumido\nsua cadeira em fevereiro de 1955, após o término de seu mandato na\nAssembléia em janeiro do mesmo ano. Após a morte do presidente Getúlio\nVargas (24/8/1954), apoiou o Movimento do 11 de Novembro de 1955,\nliderado pelo general Henrique Teixeira Lott, ministro da Guerra\ndemissionário, visando, segundo seus promotores, barrar uma conspiração\nem preparo no governo e assegurar a posse do presidente eleito Juscelino\nKubitschek. O movimento provocou o impedimento dos presidentes da\nRepública Carlos Luz, em exercício, e Café Filho, licenciado, empossando\nna chefia da nação o vice-presidente do Senado, Nereu Ramos, que\ngovernou até a posse de Juscelino Kubitschek, em janeiro de 1956.\n\nEm 1956, Lima Teixeira fez o curso da Escola Superior de Guerra, no Rio\nde Janeiro. Participou da delegação brasileira às XI, XII, XIII e XVI\nconferências da Organização Internacional do Trabalho (OIT), realizadas\nem Genebra, Suíça, respectivamente nos anos de 1957, 1958, 1959 e 1962.\nEm 1958 compareceu também à II Conferência Internacional do Açúcar,\nrealizada na mesma cidade.\n\nAo longo de seu mandato como senador, foi primeiro-secretário da mesa do\nSenado, líder e vice-líder do PTB, além de vice-líder da maioria de 1961\na 1963. Foi presidente da Comissão Especial de Importação e Exportação e\nmembro efetivo da Comissão Especial do Vale do Rio Doce, da Comissão\nMista de Revisão da Constituição e das comissões permanentes de\nAgricultura, de Constituição e Justiça, de Finanças, de Economia e de\nRelações Exteriores. Foi ainda suplente das comissões de Educação e\nCultura e de Pecuária, Florestas, Caça e Pesca. Encerrou seu mandato em\njaneiro de 1963, deixando o Senado. Nesse mesmo ano, foi nomeado\nministro do Tribunal Superior do Trabalho (TST).\n\nEleito vice-presidente do TST em setembro de 1971, nesse mesmo ano\ntornou-se membro do Conselho da Ordem do Mérito Judiciário. Reeleito\nvice-presidente do TST em 1976, foi designado, em agosto de 1978, para\nexercer a presidência do órgão, substituindo o ministro Renato Machado,\nfalecido em julho do mesmo ano. Exerceu o cargo até 1981, ano em que se\naposentou. Nessa ocasião, fixou residência no Rio de Janeiro, passando a\ndedicar-se à pintura e à poesia.\n\nJornalista, colaborou nos jornais baianos *Estado da Bahia*, *Diário de\nNotícias*, *Diário da Bahia* e *A Tarde*.\n\nPertenceu à Confederação Rural Brasileira, à Associação Baiana de\nImprensa, à Sociedade dos Amigos de Alberto Torres, à Federação das\nAssociações Rurais da Bahia, à Associação dos Fornecedores de Cana da\nBahia, à Federação dos Plantadores de Cana do Brasil, à Associação dos\nDiplomados da Escola Superior de Guerra (ADESG), ao Centro Cultural\nTeodoro Sampaio e ao Instituto Histórico e Geográfico da Bahia.\n\nFaleceu no Rio de Janeiro no dia 29 de novembro de 2000.\n\nCasou-se com Cléa Pacheco Lima Teixeira,****com quem teve dois filhos.\n\n \n\nFONTES: *Boletim Min. Trab*. (5/36); CAFÉ FILHO, J. *Sindicato*; CÂM.\nDEP. *Deputados*; COUTINHO, A. *Brasil*; CURRIC. BIOG.; *Diário****do\nCongresso Nacional*; *Grande encic. Delta*; INF. Antônio de Araújo\nViana; *Jornal do Brasil* (2/8/78); SENADO. *Dados*; SENADO. *Relação*;\nSENADO. *Relação dos líderes*; TRIB. SUP. ELEIT. *Dados* (1, 2 e 3).\n\n \n","ref":"FONTES: *Boletim Min. Trab*. (5/36); CAFÉ FILHO, J. *Sindicato*; CÂM.\nDEP. *Deputados*; COUTINHO, A. *Brasil*; CURRIC. BIOG.; *Diário****do\nCongresso Nacional*; *Grande encic. Delta*; INF. Antônio de Araújo\nViana; *Jornal do Brasil* (2/8/78); SENADO. *Dados*; SENADO. *Relação*;\nSENADO. *Relação dos líderes*; TRIB. SUP. ELEIT. *Dados* (1, 2 e 3).\n\n \n","dic":"DHBB"}
