{"title":"TEIXEIRA, Luís Mércio","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1951],"estados":[0,"RS"],"autor":[0],"content":"**TEIXEIRA, Luís Mércio**\n\n\\*const. 1946; dep. fed. RS 1946-1951.\n\n \n\n*Luís Mércio Teixeira*****nasceu em Dom Pedrito (RS) no dia 26 de\ndezembro de 1889, filho de Luís Carlos Teixeira e de Elvira Mércio\nTeixeira.\n\nConcluiu o curso primário em Bajé (RS) em 1910. Transferindo-se para\nPelotas (RS), aí freqüentou o secundário nos colégios Salesiano e\nPelotense até 1919. Fez o curso superior no Rio de Janeiro, então\nDistrito Federal, diplomando-se pela Faculdade de Medicina.\n\nDe volta a seu estado, tornou-se médico em Bajé. Participou da Revolução\nGaúcha de 1923 do lado dos federalistas, que eram encabeçados por\nJoaquim Francisco de Assis Brasil e se opunham à reeleição de Antônio\nAugusto Borges de Medeiros para o quinto mandato consecutivo no governo\ndo estado. Iniciou sua vida pública como prefeito de Bajé. Apoiou a\nRevolução de Outubro de 1930 e, mais tarde, aliou-se ao Partido\nLibertador, liderado por Assis Brasil, tornando-se membro de seu\ndiretório central.\n\nVoltou a ocupar a prefeitura de Bajé de 1936 a 1942 e, em dezembro de\n1945, foi eleito deputado à Assembléia Nacional Constituinte por seu\nestado na legenda do Partido Social Democrático (PSD). Assumindo sua\ncadeira em fevereiro do ano seguinte, participou dos trabalhos\nconstituintes e, com a promulgação da nova Carta (18/9/1946), passou a\nexercer o mandato ordinário. Nessa legislatura foi membro da Comissão de\nAgricultura da Câmara dos Deputados. Ainda na legenda do PSD,\ncandidatou-se a deputado federal pelo Rio Grande do Sul em outubro de\n1950, mas obteve apenas uma suplência, deixando a Câmara ao final da\nlegislatura, em janeiro do ano seguinte. Disputou novamente uma cadeira\nde deputado federal em outubro de 1954, mas tampouco conseguiu se\neleger.\n\nFoi ainda membro da Sociedade de Medicina de Bajé, do Sindicato dos\nMédicos Brasileiros e da Associação Rural e Comercial de Bajé.\n\nFaleceu em Bajé no dia 1º de julho de 1971.\n\nEra casado com Maria Vieira Teixeira, com quem teve cinco filhos.\n\nElaborou a tese *Contribuição ao estudo da enurese* e teve vários\nartigos publicados na imprensa sobre assuntos médico-sociais.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep*.; *Diário do\nCongresso Nacional*; *Grande encic. Delta*, HIRSCHOWICZ, E.\n*Contemporâneos*; INF. FAM.; SILVA, C. *Constituinte*; TRIB. SUP. ELEIT.\n*Dados* (1, 2 e 3).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep*.; *Diário do\nCongresso Nacional*; *Grande encic. Delta*, HIRSCHOWICZ, E.\n*Contemporâneos*; INF. FAM.; SILVA, C. *Constituinte*; TRIB. SUP. ELEIT.\n*Dados* (1, 2 e 3).\n\n \n","dic":"DHBB"}
