{"title":"TEIXEIRA, Osíris","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1979],"estados":["GO"],"autor":[0],"content":"**TEIXEIRA, Osíris**\n\n\\*sen. GO 1971-1979.\n\n \n\n*Osíris Teixeira* nasceu em Santa Cruz (GO) no dia 26 de janeiro de\n1931, filho de Benedito Teixeira e de Alzira de Carvalho Teixeira.\n\nRealizou os estudos primários na Escola Regimental da Polícia Militar de\nGoiás e no Grupo Escolar Modelo, ambos na capital de seu estado natal.\nFez depois o curso secundário no Colégio Estadual de Goiânia e na Escola\nde Contabilidade do Serviço Nacional de Aprendizagem Comercial (Senac)\nda mesma cidade, formando-se técnico em contabilidade. Bacharel em\nciências jurídicas e sociais pela Faculdade de Direito da Universidade\nFederal de Goiás (UFG) e em economia pela Faculdade de Ciências\nEconômicas da UFG, fez os cursos de administração pública e de orçamento\ne finanças na Escola Brasileira de Administração Pública da Fundação\nGetulio Vargas, no Rio de Janeiro, então Distrito Federal.\n\nAssistente-técnico da mesa da Assembléia Legislativa de Goiás de 1952 a\n1954, foi nomeado em 1956 consultor jurídico da prefeitura de Itapuranga\n(GO), atividade que exerceria até 1961. Consultor jurídico também da\nComissão Federal de Abastecimento e Preços (Cofap) de 1957 a 1958,\nelegeu-se no pleito de outubro de 1962 deputado estadual por Goiás na\nlegenda do Partido Social Democrático (PSD). Durante seu mandato,\niniciado em fevereiro de 1963, integrou as comissões de Constituição e\nJustiça e de Finanças da Assembléia.\n\nEm outubro de 1965 elegeu-se vice-governador de Goiás, em composição com\nOtávio Laje de Siqueira, eleito governador (1966-1971), e apoiado pela\ncoligação formada pelo Partido Trabalhista Brasileiro (PTB), o Partido\nDemocrata Cristão (PDC) e a União Democrática Nacional (UDN). Com a\nextinção dos partidos políticos pelo Ato Institucional nº 2 (27/10/1965)\ne a posterior instauração do bipartidarismo, filiou-se à Aliança\nRenovadora Nacional (Arena), partido de apoio ao regime militar\ninstaurado no país em abril de 1964. Em janeiro de 1966 deixou a\nAssembléia Legislativa goiana e assumiu o cargo de vice-governador do\nestado.\n\nEm 1968 esteve interinamente à frente do Executivo estadual e, em\nnovembro de 1970, elegeu-se senador por Goiás na legenda da Arena,\nassumindo sua cadeira em fevereiro do ano seguinte. Vice-líder de seu\npartido e da maioria no Senado de 1972 a 1976, foi membro efetivo das\ncomissões do Distrito Federal, de Serviço Público Civil e de Organismos\nRegionais e suplente das comissões de Constituição e Justiça e de\nFinanças. Em janeiro de 1979 encerrou seu mandato, deixando o Senado.\n\nCom a extinção do bipartidarismo (29/11/1979) e a conseqüente\nreformulação partidária, filiou-se ao Partido Democrático Social (PDS) e\nnessa legenda candidatou-se à reeleição em novembro de 1982, sendo\nderrotado pelo candidato do Partido do Movimento Democrático Brasileiro\n(PMDB), Mauro Borges.\n\nFoi também vice-presidente da Comissão Interestadual da Bacia\nParaná-Uruguai, órgão de planejamento macroeconômico integrado por\nrepresentantes dos estados de Mato Grosso, Paraná, Santa Catarina e Rio\nGrande do Sul.\n\nJornalista, colaborou no caderno literário de *A Folha de Goiás* e fez\nreportagens para *O Popular*.\n\nFaleceu no dia 9 de outubro de 1993.\n\nEra casado com Lídia Pinto de Melo Teixeira, com quem teve quatro\nfilhos.\n\nPublicou as teses *Tribunais administrativos regionais*, *Reforma\nagrária* e *Maçonaria brasileira*.\n\n \n\nFONTES: *Diário do Congresso Nacional* (27/4/72); *Estado de S. Paulo*\n(10/8/82); *Perfil* (1972); SENADO. *Dados*; SENADO. *Dados biográficos*\n(8); SENADO. *Dados GO* (1826-1996); SENADO. *Endereços*; SENADO.\n*Relação*; SENADO. *Relação dos líderes*; TRIB. SUP. ELEIT. *Dados* (6 e\n9); Who’s who in Brazil.\n\n \n","ref":"FONTES: *Diário do Congresso Nacional* (27/4/72); *Estado de S. Paulo*\n(10/8/82); *Perfil* (1972); SENADO. *Dados*; SENADO. *Dados biográficos*\n(8); SENADO. *Dados GO* (1826-1996); SENADO. *Endereços*; SENADO.\n*Relação*; SENADO. *Relação dos líderes*; TRIB. SUP. ELEIT. *Dados* (6 e\n9); Who’s who in Brazil.\n\n \n","dic":"DHBB"}
