{"title":"TEIXEIRA, Tarnier","cargoss":["Presidente da União Nacional dos Estudantes"],"cargos_esp":[0],"datas_ini":[1943],"datas_fim":[1943],"estados":[0],"autor":[0],"content":"**TEIXEIRA, Tarnier**\n\n\\*pres. UNE 1943.\n\n \n\n*Tarnier Teixeira* nasceu em Tupaciguara (MG) no dia 14 de fevereiro de\n1919, filho de Longino Teixeira e de Castorina da Cunha Teixeira.\n\nAluno da Escola Nacional de Química da então Universidade do Brasil,\natual Universidade Federal do Rio de Janeiro (UFRJ), foi eleito\nsecretário-geral da União Nacional dos Estudantes (UNE) durante o quinto\ncongresso da entidade, realizado em setembro de 1942.\n\nEm abril do ano seguinte, Hélio de Almeida, eleito presidente da UNE no\nmesmo congresso, renunciou ao cargo em protesto contra a Portaria nº\n225, baixada pelo ministro da Educação Gustavo Capanema (1934-1945).\nEssa portaria determinava a criação da Juventude Brasileira, conforme o\nmodelo da juventude fascista italiana, e a sua instalação na própria\nsede da UNE. Ainda em abril, Tarnier Teixeira assumiu interinamente a\npresidência da UNE, após comunicado do ministro Capanema informando aos\nlíderes estudantis a disposição de revogar a portaria, desde que Hélio\nde Almeida não voltasse à presidência da entidade.\n\nA portaria foi parcialmente revogada, retirando da Juventude Brasileira\na administração do prédio da UNE e permitindo-lhe que ocupasse apenas\numa de suas salas. Em maio de 1943, contudo, após inúmeros incidentes,\nos estudantes endereçaram um ofício ao ministro da Educação, assinado\npor 22 de seus líderes, entre os quais Tarnier, no qual rejeitavam\ndefinitivamente qualquer coexistência entre a UNE e aquela organização.\nEsse objetivo foi consumado em seguida, quando a Juventude Brasileira\nretirou-se do prédio.\n\nTarnier Teixeira permaneceu na presidência da UNE até o final do\nmandato, sendo substituído por Hélio Mota, eleito no VI Congresso da\nUNE, realizado em julho de 1943. Concluindo o curso de química\nindustrial na Universidade do Brasil no final desse ano, transferiu-se\npara Uberlândia (MG), onde residia sua família e montou uma fábrica de\nóleos vegetais que abastecia as cidades da região do Triângulo Mineiro.\n\nEm abril de 1970, voltou para o Rio de Janeiro para assumir a\nsuperintendência do Centro de Ciências Matemáticas e da Natureza da\nUFRJ, onde permaneceu até se aposentar em agosto de 1990.\n\nFaleceu na cidade do Rio de Janeiro no dia 24 de novembro de 1992.\n\nEra casado com Maria Aparecida Teixeira.\n\n \n\nFONTES: INF. Maria Aparecida Teixeira; POERNER, A. *Poder*;\n*Resistência*.\n\n \n","ref":"FONTES: INF. Maria Aparecida Teixeira; POERNER, A. *Poder*;\n*Resistência*.\n\n \n","dic":"DHBB"}
