{"title":"AGUIAR, Frota","cargoss":["Deputado federal","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1955,1954,1953,1952],"datas_fim":[1960,1954,0,0],"estados":["DF","DF","DF","DF"],"content":"**AGUIAR, Frota**\n\n\\*dep. fed.****DF 1952, 1953, 1954 e 1955-1960.\n\n \n\n*Anésio Frota Aguiar* nasceu em Camocim (CE), no dia 7 de agosto de\n1901, filho de Francisco Filinto de Aguiar e de Rosa Frota Aguiar.\n\nFez os primeiros estudos na cidade de Massapê (CE) e o curso secundário\nno Colégio Pedro II, no Rio de Janeiro. No início da década de 1920\ntrabalhou no comércio e na Estrada de Ferro Central do Brasil,\nbacharelando-se em 1929 pela Faculdade de Direito do Distrito Federal,\natual Faculdade de Direito da Universidade do Estado do Rio de Janeiro.\n\nAdvogado recém-formado, participou da Revolução de 1930, e com a vitória\ndo movimento foi nomeado delegado de polícia, ocupando nos anos\nseguintes a chefia de diversas delegacias distritais, auxiliares e\nespecializadas, notabilizando-se como delegado de vigilância, roubos e\nfurtos, roubos e defraudações, diretor de polícia técnica e delegado de\ncostumes.\n\nEm janeiro de 1947 elegeu-se vereador do Distrito Federal na legenda do\nPartido Trabalhista Brasileiro (PTB), tendo alcançado 4.610 votos. Em\n1950, ainda pela mesma legenda, candidatou-se a deputado federal e\nobteve a segunda suplência. Durante a legislatura exerceu o mandato de\n29 de janeiro a 22 de abril de 1952; de 24 de março a 4 de novembro de\n1953; e de 20 de janeiro a 15 de fevereiro de 1954.\n\nFoi relator da comissão parlamentar de inquérito (CPI) — a primeira da\nhistória do Congresso Nacional — que em 1953 investigou denúncias da\noposição sobre os créditos concedidos pelo Banco do Brasil ao jornal\nÚltima Hora, favorável ao governo, que apoiava o governo de Getúlio\nVargas. Os trabalhos da CPI foram cercados de grande tensão política,\npois procurava-se criar elementos para envolver o presidente em crimes\nde favorecimento que poderiam levar à abertura de um processo de\nimpeachment contra ele. Embora nada ficasse provado contra Vargas, as\ndiscussões travadas em torno da CPI desempenharam um papel significativo\nno desencadeamento da ofensiva oposicionista que culminou com o suicídio\ndo presidente em agosto de 1954. Durante os trabalhos da CPI, Frota\nAguiar interrogou como testemunha Lutero Vargas, filho do chefe da nação\ne presidente da seção carioca do PTB. Em razão disso, foi acusado por\nseus correligionários de se ter passado para a oposição, o que tornou\ninsustentável sua permanência no partido. Filiou-se então à União\nDemocrática Nacional (UDN), em cuja legenda elegeu-se deputado federal\nno pleito de outubro de 1954, assumindo, a partir de 1957, a\nvice-liderança desse partido na Câmara dos Deputados.\n\nPrimeiro suplente nas eleições de 1958, com cerca de sete mil votos,\nmais uma vez Frota Aguiar exerceu o mandato de forma descontínua até\n1960, quando se elegeu deputado à Assembléia Constituinte do\nrecém-criado estado da Guanabara. Na Câmara dos Deputados, opôs-se à\ntransferência da capital para Brasília, bem como à implantação de\nindústrias estrangeiras de bens duráveis, metas centrais do governo de\nJuscelino Kubitschek. Apoiou o monopólio estatal do petróleo, defendendo\nsua extensão para os minérios atômicos, a energia elétrica e as\ntelecomunicações; defendeu a nacionalização do sistema de distribuição\nde petróleo e derivados, e dos bancos de depósito; advogou a\ndesapropriação por interesse social dos latifúndios improdutivos com\nindenização em títulos da dívida pública, e foi favorável ao reatamento\nde relações diplomáticas e comerciais com a União Soviética, ocorrido em\n1961.\n\nPrimeiro vice-presidente da Assembléia do estado da Guanabara, Frota\nAguiar reelegeu-se deputado estadual pela UDN em 1962, com dez mil\nvotos. Entretanto, desentendeu-se mais tarde com o presidente regional\ndo partido, o então governador Carlos Lacerda, abandonando a legenda.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a conseqüente implantação do bipartidarismo, filiou-se ao\nMovimento Democrático Brasileiro (MDB), em cuja legenda foi reeleito\npara a Assembléia estadual no pleito de novembro de 1966, cumprindo o\nnovo mandato de 1967 a 1971.\n\nEm 1971 foi nomeado presidente do Instituto de Previdência do Estado do\nRio de Janeiro, durante a gestão do governador Chagas Freitas\n(1971-1975). Deixando o instituto reelegeu-se deputado estadual na\nlegenda do MDB no pleito de 1974. Em 1978 tentou reeleger-se mais uma\nvez deputado estadual, porém conseguiu apenas uma suplência.\n\nColaborou também com o jornal da Associação de Delegados de Polícia,\nsendo responsável pela coluna “Os bravos alunos”. Publicou O debatido\ncaso Pierrot e Lenocínio — problema social no Brasil.\n\nFoi casado em primeiras núpcias com Jupira Frota Aguiar, com quem teve\ndois filhos. Do segundo casamento, teve mais dois filhos. Divorciado,\ncasou-se com Maria de Jesus Frota Aguiar, com quem teve uma filha.\n\nFaleceu no Rio de Janeiro no dia 30 de novembro de 1996.\n\n \n\nFontes: Albuquerque, J. *Cearenses*; AudrÁ, A. *Bancada*; Braga, R.\n*Dicionário*; CÂM. DEP. *Deputados brasileiros. Repertório* (1951-1955,\n1955-1959, 1959-1963); CÂM. DEP. *Relação dos deputados*; CÂM. DEP.\n*Relação nominal dos senhores*; Campos, Q. *Fichário*; Cisneiros, A.\n*Parlamentares*; ENTREV. BIOG.; *Grande encic. Delta*; Hirschowicz, E.\n*Contemporâneos*; *Jornal do Brasil* (2/10/66); NÉri, S. *16*; *Tribuna\nda Imprensa* (16/7/54).\n\n \n","ref":"","dic":"DHBB"}
