{"title":"TELES, Antônio de Seixas","cargoss":["Ministro do Supremo Tribunal Militar"],"cargos_esp":[0],"datas_ini":[1981],"datas_fim":[1998],"estados":[0],"content":"**TELES, Antônio de Seixas**\n\n\\* magistrado; min. STM 1981-1998.\n\n* *\n\n*                Antônio Carlos de Seixas Teles* nasceu no Recife (PE),\nno dia 14 de fevereiro de 1932, filho de Antônio Teles Neto e de Clarice\nde Seixas Teles.\n\n                Ingressou no judiciário como escrevente juramentado num\ncartório do Rio de Janeiro, então Distrito Federal, bacharelando-se em\ndireito pela antiga Universidade do Rio de Janeiro, atual Universidade\ndo Estado do Rio de Janeiro (UERJ).\n\n                Aprovado em concursos públicos para promotor de justiça\nno estado de Minas Gerais, juiz de direito substituto na Guanabara e\nauditor da Justiça Militar (1961) optou pela designação ao cargo na\nAuditoria da 7ª Região Militar, no Recife, tomando posse em 19 de\ndezembro de 1968.\n\n                Nomeado ministro do Superior Tribunal Militar pelo\ndecreto de 13 de abril de 1981, assumiu a cadeira em 12 de maio. Eleito\nvice-presidente para complementar os biênios 1985/1987 e 1994/1995, em\nnovembro de 1996 representou o STM perante a comissão do Legislativo\nresponsável pelo exame da emenda constitucional que previa modificações\nna estrutura do Judiciário.\n\nEmpossado na presidência em 14 de dezembro de 1996, substituiu o\nalmirante de esquadra Luís Leal Ferreira, tendo participado das\ncomissões de revisão da Organização Judiciária Militar, do Regimento\nInterno do STM e das normas referentes aos concursos públicos para\njuiz-auditor substituto e advogado-de-ofício. Presidiu a Comissão de\nDireito Penal Militar e Direito de Guerra, e as comissões encarregadas\nde propor modificações ao Código Penal Militar e ao Código de Processo\nPenal Militar, além de várias outras que organizaram concursos,\nreajustes de salários e informatização dos serviços.\n\n                Em março de 1997 passou o cargo a Antônio Joaquim Soares\nMoreira. Um ano depois aposentou-se.\n\n                Autor de monografias e artigos para revistas\nespecializadas, pronunciou várias conferências sobre direito penal\nmilitar e justiça militar.\n\n                Casado com Zilá Maria de Barros Teles, teve três filhos.\n\n \n\nFontes: CURRIC. BIOG.\n","ref":"","dic":"DHBB"}
