{"title":"TELES, Ladário","cargoss":["Comandante do III Exército"],"cargos_esp":[0],"datas_ini":[1964],"datas_fim":[1964],"estados":[0],"autor":[0],"content":"**TELES, Ladário**\n\n\\*militar; comte. III Ex. 1964.\n\n* *\n\n*Ladário Pereira Teles*****nasceu em Alegrete (RS) no dia 12 de setembro\nde 1900. Seu primo, Herculino Cascardo, oficial da Marinha, liderou o\nlevante do encouraçado São Paulo em 1924 contra o presidente Artur\nBernardes (1922-1926), foi interventor federal no Rio Grande do Norte de\n1931 a 1932 e presidente da Aliança Nacional Libertadora (ANL) em 1935.\n\nEstudou no Colégio Militar de Porto Alegre e sentou praça em fevereiro\nde 1919, ingressando na Escola Militar do Realengo, no Rio de Janeiro,\nentão Distrito Federal. Declarado aspirante-a-oficial da arma de\ncavalaria em janeiro de 1922, foi promovido a segundo-tenente em abril\ndo mesmo ano e a primeiro-tenente em junho de 1923. Neste último ano fez\numa viagem de estudos à França, retornando ao país para servir como\ninstrutor da Escola de Cavalaria. Promovido a capitão em novembro de\n1932, a major em agosto de 1940 e a tenente-coronel em dezembro de 1944,\nexerceu em 1946 o comando do 1º Regimento de Cavalaria. Em dezembro de\n1950 atingiu o posto de coronel, passando a servir em 1952 na Diretoria\nGeral de Ensino do Exército, no Rio de Janeiro. Em 1955 assumiu o\ncomando do Centro de Preparação de Oficiais da Reserva (CPOR), também na\ncapital federal, sendo promovido em agosto do ano seguinte a\ngeneral-de-brigada.\n\nEm agosto de 1961, por ocasião da renúncia do presidente Jânio Quadros,\nLadário Teles, então comandante do Grupamento de Unidades-Escolas (GUEs)\nda Vila Militar do Rio de Janeiro, manifestou-se favorável à posse do\nvice-presidente João Goulart, cujo nome fora vetado pelos ministros\nOdílio Denis, da Guerra, Sílvio Heck, da Marinha, e Gabriel Grün Moss,\nda Aeronáutica. Juntamente com mais seis generais também favoráveis à\nposse de Goulart, entre os quais Osvino Ferreira Alves e Amauri Kruel,\nTeles pediu ao general João Segadas Viana que transmitisse ao ministro\nda Guerra a decisão do grupo de acatar a resolução do Congresso, fosse\nela qual fosse. Por essa atitude foi afastado do comando do GUEs,\nvoltando a exercer o cargo uma vez superada a crise político-militar em\nque mergulhara o país. Em 7 de setembro do mesmo ano, Goulart assumiu o\ngoverno após difíceis negociações políticas que, através da Emenda\nConstitucional nº 4, votada cinco dias antes no Congresso, levaram à\ninstituição do regime parlamentarista no país, como forma de contornar o\nveto dos ministros militares e a ameaça de guerra civil, representada\npela resistência de Leonel Brizola, governador do Rio Grande do Sul\n(1959-1961), e do III Exército, que se colocava em seu favor.\n\nPromovido a general-de-divisão em julho de 1962, foi nomeado comandante\nda 4ª Região Militar (4ª RM), sediada em Juiz de Fora (MG). Passou o\ncomando dessa região militar ao general Olímpio Mourão Filho em agosto\ndo ano seguinte, quando assumiu o comando da 1ª RM, com sede no Rio de\nJaneiro. Em março de 1964, em meio à radicalização da crise política no\npaís, tentou assegurar o apoio militar ao governo, recomendando ao\npresidente Goulart uma série de medidas para deter a conspiração nos\nquadros do Exército. As articulações para a derrubada de Goulart\nintensificaram-se, entretanto, após a realização do comício popular\npelas reformas de base, realizado no dia 13 de março no Rio de Janeiro,\ncom a presença do próprio presidente da República. No dia 22 de março,\nLadário Teles compareceu a um jantar oferecido pelo ministro da Justiça,\nAbelardo Jurema (1963-1964), do qual participaram diversos generais\npartidários do governo. Nesse jantar foram discutidos o momento político\ne o estado de saúde do ministro da Guerra, general Jair Dantas Ribeiro,\nque deveria se submeter a uma intervenção cirúrgica. Ladário Teles\nrecomendou a substituição de Dantas Ribeiro pelo então comandante da\nVila Militar, general Oromar Osório, mas sua opinião não foi aceita por\nGoulart. Examinou-se também, na ocasião, o problema do comando do III\nExército, sediado no Rio Grande do Sul, pois os presentes tinham dúvidas\nquanto à posição de seu comandante, o general Benjamim Rodrigues\nGalhardo, diante de uma eventual perturbação da ordem institucional.\nSurgiu então a possibilidade de substituí-lo, tendo Ladário Teles\nafirmado que aceitaria a designação de seu nome e que precisava manter a\nBrigada Militar do Rio Grande do Sul sob seu comando. Declarou-se ainda\npreocupado com a situação paulista, dizendo-se convicto de que o general\nAmauri Kruel, comandante do II Exército (1963-1966), apoiaria um\nmovimento contra o governo federal.\n\nNo dia 24 de março de 1964 participou de nova reunião, à qual estiveram\npresentes o presidente da República e diversos generais. Na ocasião, foi\nlida a circular reservada do chefe do Estado-Maior do Exército (EME),\ngeneral Humberto Castelo Branco (1964), do dia 20 desse mesmo mês, na\nqual este criticava abertamente o governo e os sindicatos, em particular\no Comando Geral dos Trabalhadores (CGT), lançando também apelos aos\nanticomunistas. Diante dessa situação Goulart comunicou aos militares\nsua intenção de destituir Castelo Branco e substituí-lo pelo general\nBenjamim Galhardo. Ladário Teles seria nomeado comandante da 6ª Divisão\nde Infantaria (6ª DI), assumindo então, como o oficial mais antigo, o\ncomando do III Exército. Com essa nomeação, o presidente afastava o\ngeneral Adalberto Pereira dos Santos do comando da 6ª DI, uma vez que\nesse oficial não mais lhe merecia a confiança. Ladário Teles voltou\nentão a manifestar suas preocupações com a situação reinante em São\nPaulo, onde o governador Ademar de Barros (1963-1966) fazia declarações\npúblicas de caráter subversivo. Sugeriu a Goulart que determinasse ao\nchefe do Gabinete Militar, Argemiro de Assis Brasil (1963-1964), a\ntomada das medidas necessárias para que o dispositivo militar do I e do\nIII exércitos pudesse eventualmente ser mobilizado contra São Paulo no\ncaso de uma insurreição promovida pelo Executivo desse estado.\n\nNo dia 26 de março, Ladário Teles foi chamado de Friburgo (RJ) ao Rio de\nJaneiro devido à eclosão da Revolta dos Marinheiros, liderada pelo\n“cabo” — na verdade, marinheiro —, José Anselmo dos Santos. Os\nmarinheiros sublevados recolheram-se no prédio do Sindicato dos\nMetalúrgicos do Rio, onde protestaram contra as punições impostas pelo\nministro da Marinha, almirante Sílvio Borges de Sousa Mota (1963-1964),\naos dirigentes da associação da categoria e contra a proibição das\ncomemorações do aniversário da Associação dos Marinheiros e Fuzileiros\nNavais. Ladário Teles telegrafou então ao presidente da República, que\nse encontrava em São Borja (RS), solicitando seu imediato retorno à\ncapital federal. A rebelião terminou com a intervenção direta de\nGoulart, que mandou libertar os amotinados, decisão que levou à renúncia\no ministro da Marinha. O comportamento tolerante do presidente acabou\npor precipitar o movimento político-militar contra o regime, deflagrado\nem 31 de março de 1964.\n\nNesse mesmo dia, Ladário Teles foi nomeado comandante do III Exército\npelo presidente Goulart. De acordo com seu depoimento a Hélio Silva,\npublicado no livro 1964: golpe ou contragolpe, Ladário Teles passou o\ncomando da 1ª RM ao general Almeida de Morais, ordenando a imediata\nprisão do general Castelo Branco, o que acabou não se efetivando. Na\nmadrugada de 1º de abril chegou a Porto Alegre para assumir o comando do\nIII Exército, lançando ordem do dia em defesa do mandato do presidente\nGoulart, do regime democrático, da legalidade constitucional e da\nrealização das reformas de base. O governador do estado, Ildo Meneghetti\n(1963-1967), contudo, transferira a sede do governo para Passo Fundo\n(RS) temendo a ação dos partidários de Goulart. Entretanto, no interior\ndo estado as principais guarnições já haviam aderido à rebelião.\n\nEm seu depoimento, Ladário Teles afirmou que, em contato com o general\nPereira dos Santos, insistiu para que este retornasse ao Rio de Janeiro\na pedido do presidente da República. Alegando ter uma irmã gravemente\nenferma, Pereira dos Santos solicitou sua permanência em Porto Alegre,\ncom o que concordou Ladário. Não obstante, segundo esse mesmo\ndepoimento, ainda no dia 1º de abril Pereira dos Santos dirigiu-se a\nCruz Alta (RS) ou a Passo Fundo para se reunir aos que já se haviam\nrebelado contra o governo federal. Ao tomar conhecimento da adesão das\ntropas paulistas e catarinenses ao golpe, Ladário Teles determinou a\nmobilização das forças fiéis ao governo. Na manhã do mesmo dia foi\nprocurado pelo então deputado Leonel Brizola, que colocou à sua\ndisposição as emissoras de rádio e de televisão gaúchas para iniciar a\npropaganda em favor da legalidade. Em contato com o presidente da\nPetrobras, marechal Osvino Ferreira Alves, Ladário Teles solicitou ainda\na remessa de gasolina e óleo para as suas tropas. Diante da negativa do\ngovernador gaúcho ao pedido de requisição da Brigada Militar do estado,\nenviou novo oficio a Meneghetti, solicitando a cessão das tropas\nestaduais, ao mesmo tempo em que fazia irradiar uma proclamação à\nBrigada Militar. Na tarde desse mesmo dia, comunicou-se com o general\nArgemiro de Assis Brasil, afirmando que, apesar das defecções já\nocorridas, dispunha ainda de meios para resistir. Logo em seguida\ncomunicou o mesmo a Goulart, que o informou de sua ida, naquele dia ou\nno seguinte, para Porto Alegre. Ainda nessa tarde, Ladário Teles recebeu\no comandante da Brigada Militar gaúcha convocado pela proclamação\nlançada anteriormente, tendo este afirmado que não poderia colocar-se ao\nlado do III Exército em virtude de seus compromissos com o governador do\nestado e que só o faria mediante decreto presidencial. Declarou ainda\nque, apesar disso, somente atacaria as forças do Exército caso fosse\nagredido.\n\nNa madrugada de 2 de abril, após afirmar a outros militares que não\ntomaria conhecimento do anúncio da investidura do general Artur da Costa\ne Silva como novo ministro da Guerra, Ladário reuniu-se com alguns\ngenerais, o deputado Brizola e o presidente, que acabara de chegar a\nPorto Alegre, para discutirem a situação. Os militares presentes\npronunciaram-se contra qualquer resistência, dada a disparidade de\nforças, no que foram contestados por Brizola e pelo próprio Ladário\nTeles, tendo este afirmado contar ainda com grande número de tropas\nfiéis e que a opinião pública nacional poderia ser mobilizada a seu\nfavor. Diante da oposição de Goulart, contrária à resistência, resolveu\nentão determinar as providências relativas à viagem do presidente para o\nexterior e encerrar suas funções como comandante do III Exército. Em 3\nde abril deixou a capital gaúcha e viajou para o Rio de Janeiro a fim de\nse apresentar ao ministro Costa e Silva, sendo substituído no comando do\nIII Exército pelo general Mário Pope de Figueiredo. Ainda em seu\ndepoimento a Hélio Silva, Ladário Teles justificou sua fidelidade ao\npresidente da República, destacando seu apreço aos princípios\ndemocráticos. “Jamais poderia defender um governo comprometido com o\ncomunismo”, disse o ex-comandante do III Exército, denunciando também a\ncampanha de combate ao comunismo como obra de “pessoas e grupos ligados\nà espoliação do povo brasileiro pelos interesses estrangeiros”.\n\nNo dia 11 de abril de 1964, Ladário Teles foi transferido para a reserva\ncom base no Ato Institucional nº 1 (AI-1). Editado pela junta militar\nque assumiu o poder após a deposição de Goulart, o AI-1 constituiu o\nprimeiro elemento formalizador das transformações políticas introduzidas\npelo movimento de 31 de março, permitindo punições extralegais de\nadversários do novo regime — cassações, demissões, expulsões —, e\ndeterminando a eleição indireta do presidente da República, além de\ntransferir para o Executivo importantes atribuições do Legislativo. Foi\nreformado por decreto de setembro de 1964.\n\nEm sua carreira militar foi ainda adido militar brasileiro no Paraguai,\ncomandante da 3ª Divisão de Cavalaria, sediada em Bajé (RS), e diretor\ndo Departamento de Produção do Exército. Possuía o curso da Escola de\nCavalaria de Saumur, na França, tendo integrado a Comissão Especial para\nAssuntos do Petróleo, criada no final do governo Goulart.\n\nFaleceu no Rio de Janeiro no dia 4 de dezembro de 1964. Sua morte\nprovocou a reação de diversos inimigos do novo regime, que fizeram\npublicar no Correio da Manhã de 10 de dezembro do mesmo ano um convite\npara a missa de sétimo dia com a seguinte assinatura: “Famílias vítimas\nda atual situação reinante no país, solidarizando-se com a dor que acaba\nde sofrer a família do saudoso e digno cidadão general Ladário Teles.”\nSegundo seus familiares, dias antes de morrer teria ele recebido um\ntelefonema informando-o da prisão de Leocádio de Almeida Antunes,\npresidente do Banco Nacional de Desenvolvimento Econômico (BNDE) de 1961\na 1963. Este mesmo telefonema notificou-o também de que sua prisão se\nefetuaria dali a poucas horas.\n\nEra casado com Celina Nahra Teles, com quem teve três filhos.\n\n \n\n \n\nFONTES: Correio da Manhã (5/12/64); Correio do Povo (5/12/64); Diário de\nNotícias, Rio (28/7/62 e 5/12/64); Diário Oficial (11/4/64); Jornal\n(8/12/64); Jornal do Comércio, Rio (5, 6 e 10/12/64); SILVA, H. 1964;\nVITOR, M. Cinco.\n\n \n","ref":"FONTES: Correio da Manhã (5/12/64); Correio do Povo (5/12/64); Diário de\nNotícias, Rio (28/7/62 e 5/12/64); Diário Oficial (11/4/64); Jornal\n(8/12/64); Jornal do Comércio, Rio (5, 6 e 10/12/64); SILVA, H. 1964;\nVITOR, M. Cinco.\n\n \n","dic":"DHBB"}
