{"title":"TEMER, Mílton","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[0],"estados":["RJ"],"autor":[0],"content":"**TEMER, Mílton**\n\n\\*militar; dep. fed. RJ 1995-.\n\n \n\n*Jorge Mílton Temer* nasceu no Rio de Janeiro, então Distrito Federal,\nno dia 12 de dezembro de 1938, filho de Gabriel Temer e de Júlia Temer.\n\nEm 1957, ingressou na Escola Naval do Rio de Janeiro, da qual saiu em\n1959 como oficial da Marinha do Brasil. Chegou a primeiro-tenente e, em\nsetembro de 1964, foi cassado pelo regime militar instaurado no país em\nabril do mesmo ano. Iniciou-se na vida partidária filiando-se ao\nproscrito Partido Comunista Brasileiro (PCB) em 1966. Também neste ano\ncomeçou suas atividades como jornalista, estagiando no *Diário Carioca*\ne posteriormente trabalhando na Editora Abril, na qual foi chefe da\nsucursal do Rio de Janeiro e diretor em São Paulo. Deixou a editora em\n1971, ano em que trabalhou no *Jornal do Brasil*. Em 1972 foi chamado\npara trabalhar com Samuel Wainer no *Domingo Ilustrado*, da Editora\nBloch. No mesmo ano saiu da editora e fez uma viagem pela América\nLatina, fazendo entrevistas com personalidades como o presidente do\nChile, Salvador Allende, que eram publicadas na imprensa brasileira. Na\nvolta ao Brasil, trabalhou no jornal *O Globo* até agosto de 1972,\nquando deixou novamente o país, desta vez com destino a Moscou, para\ncursar a Escola de Quadros do Partido Comunista da União das Repúblicas\nSocialistas Soviéticas (URSS). Em 1975, foi para Paris, tornando-se\neditor do jornal *Voz Operária,* órgão oficial do PCB, editado na\ncapital francesa.\n\nDivergindo da influência exercida pelos regimes comunistas do Leste\neuropeu na política do PCB, rompeu com o partido em 1978. De volta ao\nBrasil no ano seguinte, foi contratado para trabalhar na coordenação da\neditoria política de *O Globo*. Em 1981, foi para Londres atuar como\ncorrespondente internacional do jornal. Ao retornar ao Brasil um ano\ndepois, instalou-se em Fortaleza, onde implantou o projeto gráfico do\n*Diário do Nordeste*. Ainda em 1982, voltou para *O Globo*, tendo\nparticipado do projeto de implantação dos jornais de bairro. Dois anos\ndepois, tornou-se membro do Conselho Diretor da Associação Brasileira de\nImprensa (ABI) e, em 1985, ingressou na TV Educativa (TVE) do Rio de\nJaneiro, onde criou e apresentou um programa de debates constitucionais.\nAinda em 1985, foi reintegrado à Marinha como capitão de mar-e-guerra.\n\nEm 1986, filiou-se ao Partido Socialista Brasileiro (PSB), no qual se\nelegeu deputado estadual constituinte no Rio de Janeiro, em novembro do\nmesmo ano, assumindo sua cadeira em fevereiro seguinte. Deixou o PSB em\n1988, ingressando, no ano seguinte, no Partido dos Trabalhadores (PT),\ndo qual foi líder na Assembléia Legislativa, nos anos de 1989 e 1990.\n\nEm 1989, também integrou os diretórios regional e nacional do PT, tendo\nparticipado, neste mesmo ano, da campanha de Luís Inácio Lula da Silva à\npresidência da República. Apoiado pela Frente Brasil Popular, coligação\nque reuniu os principais partidos de esquerda do país, Lula chegou ao\nsegundo turno do pleito, realizado em dezembro de 1989, mas acabou sendo\nderrotado pelo candidato do Partido da Reconstrução Nacional (PRN),\nFernando Collor de Melo.\n\nCom a posse de Collor na presidência da República (15/3/1990), Temer foi\nafastado de suas funções na TVE. Como deputado estadual, foi ainda\nvice-relator da Constituição fluminense. Em outubro de 1990,\ncandidatou-se a senador na legenda do PT, mas perdeu a eleição para o\ncandidato do Partido Democrático Trabalhista (PDT), Darci Ribeiro.\n\nAcusado de envolvimento com um esquema de corrupção liderado por Paulo\nCésar Farias, ex-tesoureiro de sua campanha presidencial, Collor foi\nafastado da presidência pela Câmara em 29 de setembro de 1992,\niniciando-se em seguida um processo de *impeachment* no Senado Federal.\nEm 29 de dezembro seguinte, horas antes de ter o pedido de sua cassação\naprovado pela maioria dos senadores, decidiu renunciar ao mandato, sendo\nefetivado em seu lugar o vice-presidente Itamar Franco, que vinha\nocupando interinamente a chefia do Executivo desde o dia 2 de outubro.\nCom o afastamento de Collor, Temer foi convidado pelo presidente da TVE,\nVálter Clark, para retornar à emissora. Tendo aceito o convite, passou a\napresentar um programa de entrevistas chamado *Em busca do tempo\nperdido*.\n\nDurante os debates suscitados pelo plebiscito sobre a forma e o sistema\nde governo realizado em abril de 1993, Mílton Temer marcou posição como\ndefensor do modo republicano presidencialista, modelo que saiu vencedor.\nNo pleito de outubro de 1994 — no qual Fernando Henrique derrotou, entre\noutras, a candidatura de Lula, tornando-se o novo presidente do país —,\nTemer elegeu-se deputado federal pelo PT. Com suspeitas de fraude devido\nao número excessivo de votos em branco, a eleição proporcional do Rio\nfoi anulada por determinação do Tribunal Regional Eleitoral (TRE) do\nestado. Marcado um novo pleito para novembro seguinte, Temer confirmou\nsua indicação, tendo recebido a maioria de seus votos de sua base\neleitoral na zona sul da capital.\n\nDurante a campanha, defendeu uma mudança constitucional que\npossibilitasse maior eqüidade nas representações estaduais no Congresso\nNacional. Empossado em fevereiro de 1995, tornou-se membro efetivo da\nComissão de Comunicação, Ciência e Tecnologia da Câmara Federal, tendo\napresentado, ainda no mesmo ano, um projeto de emenda constitucional\noutorgando poderes ao Congresso para a cassação de concessões de rádio e\ntelevisão, prerrogativa exclusiva do Judiciário. Foi indicado ainda para\numa das vice-lideranças da bancada petista.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso (1995-1998) em 1995, votou sempre de acordo com as\nteses defendidas pelo PT, tentando obstruir a proposta de quebra do\nmonopólio dos governos estaduais na distribuição de gás canalizado e\nmanifestando-se contra a abertura da navegação de cabotagem às\nembarcações estrangeiras, a revisão do conceito de empresa nacional e a\nquebra do monopólio estatal nas telecomunicações e na exploração do\npetróleo pela Petrobras. Foi também contrário à prorrogação do Fundo de\nEstabilização Fiscal (FEF) — antigo Fundo Social de Emergência (FSE) —,\ncriado na legislatura anterior com o objetivo de financiar o plano de\nestabilização econômica do governo (Plano Real).\n\nEm julho de 1996 — ano em que foi membro da Comissão de Constituição e\nJustiça da Câmara —, declarou-se contrário à instituição da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), sucessora do Imposto\nProvisório sobre Movimentação Financeira (IPMF), tributo concebido para\naumentar a arrecadação do Ministério da Saúde.\n\nComo deputado federal, Temer participou ativamente das discussões\nreferentes ao sistema financeiro, tendo defendido, sem sucesso, em 1996,\na instalação de uma comissão parlamentar de inquérito (CPI) para\nanalisar o Programa de Estímulo à Reestruturação e ao Fortalecimento do\nSistema Financeiro Nacional (Proer) elaborado pelo governo. Além disso,\nfoi o autor de projetos que propunham a ampliação do controle social\nsobre o Conselho Monetário Nacional (CMN).\n\nEm novembro do mesmo ano, o Tribunal Superior Eleitoral (TSE) decidiu\nanular a eleição de novembro de 1994 e restabelecer o resultado do\npleito de outubro. Alegando falta de fundamentação nas denúncias de\nfraude, o tribunal deu ganho de causa aos recursos impetrados pelos\ncandidatos prejudicados com a decisão do TRE de realizar um novo pleito.\nEleito nas duas ocasiões, Temer não teve sua condição alterada, sendo\nreempossado na Câmara em 17 de fevereiro de 1997. Ainda em fevereiro\nvotou contra a emenda que instituiu a possibilidade de reeleição para os\nocupantes de cargos executivos (prefeitos, governadores de estado e\npresidente da República).\n\nEm agosto seguinte, candidatou-se à presidência do PT. Apoiado pelos\nsetores mais à esquerda do partido, foi no entanto derrotado por José\nDirceu, candidato lançado pela corrente Articulação, de tendência\nmoderada. Após a convenção, propôs o lançamento da chapa Lula-Leonel\nBrizola (PDT), para as eleições presidenciais de 1998.\n\nEm novembro de 1997, sempre em oposição ao governo Fernando Henrique,\ntambém se opôs ao destaque do projeto de reforma administrativa do\ngoverno que pôs fim à estabilidade no serviço público em caso de mau\ndesempenho do servidor ou por excesso de gastos com pessoal.\n\nAlém dos temas referentes ao sistema financeiro, destacou-se na luta\ncontra a privatização das empresas públicas e, em especial, do sistema\nTelebrás, efetivada em 1998.\n\nApesar das resistências encontradas em alguns setores da oposição que\ndefendiam um nome alternativo ao de Lula para representar as esquerdas,\na chapa Lula-Brizola acabou sendo aprovada e uma inédita coligação\noposicionista, reunindo PT, PDT, Partido Comunista do Brasil (PCdoB) e\nPSB, foi formada para disputar o pleito de 1998. Não obstante ter sido o\nautor da proposta de aliança com Brizola, Temer recusou o apoio aos\npedetistas para a eleição ao governo do Rio de Janeiro. Aliado à\nesquerda petista, defendeu o lançamento da candidatura de Vladimir\nPalmeira, que acabou sendo aprovada pela convenção estadual do partido.\n\nA decisão do PT carioca provocou uma crise com o PDT, que ameaçou\nretirar o apoio à Lula, caso os petistas não revissem sua posição.\nProcurando evitar o racha na coligação oposicionista, a direção nacional\ndo PT decidiu então anular a indicação de Palmeira e forçar o apoio do\npartido à candidatura do pedetista Anthony Garotinho ao governo do\nestado, tendo a senadora petista Benedita da Silva como companheira de\nchapa.\n\nNo pleito de outubro de 1998 — ocasião em que Temer foi reeleito\ndeputado federal — Lula foi novamente derrotado por Fernando Henrique\nCardoso, reeleito presidente na legenda do Partido da Social Democracia\nBrasileira (PSDB). Habilitado para disputar o segundo turno com César\nMaia, do Partido da Frente Liberal (PFL), em novembro de 1998 Garotinho\nfoi eleito governador e Benedita vice-governadora do Rio.\n\nNo mesmo mês, ainda durante a legislatura 1995-1999, Temer deu voto\ncontrário aos destaques da reforma da previdência do governo que\npropunham o estabelecimento de um teto para as aposentadorias do\nfuncionalismo público e a adoção dos critérios de idade mínima e de\ntempo de contribuição na concessão dos benefícios para o setor privado.\n\nEm janeiro de 1999, discordando de medidas anunciadas por Anthony\nGarotinho, recém empossado governador do Rio de Janeiro, conclamou os\ntambém recém nomeados secretários estaduais petistas a abandonar seus\ncargos. No mês seguinte, logo depois de assumir seu novo mandato na\nCâmara, e tornar-se membro da comissão da Reforma Tributária, uniu-se\naos deputados José Dirceu e Arlindo Chinaglia, para encaminhar ao\nMinistério Público representação contra o Executivo por crime de\nresponsabilidade diante da acusação ao presidente do Banco Central de\noperar esquema de venda de informações privilegiadas a agentes do\nsistema financeiro e de autorizar operações cambiais que causaram\nprejuízo de mais de 1,5 bilhão de reais ao Tesouro Nacional. O caso,\nenvolvendo os bancos Marka e FonteCindan e o banqueiro Salvatore\nCacciola, veio à tona logo após a inesperada maxidesvalorização, em 13 \nde janeiro, da moeda brasileira frente ao dólar americano, o que pôs fim\nà política de paridade cambial  executada desde o início do Plano Real.\n\nNo mesmo período, aliou-se ao líder do PDT, Leonel Brizola, no\nlançamento de campanha nacional de coleta de assinaturas para a criação\nde CPI para investigar o processo de privatização das empresas estatais\nda área de telecomunicações e na organização de mobilizações populares\ncontrárias ao governo federal e aos acordos com o Fundo Monetário\nInternacional. O movimento culminou com a “Caminhada dos 100 mil” e com\na entrega ao presidente do Congresso Nacional da relação com mais de um\nmilhão de assinaturas pedindo a abertura da CPI das privatizações.\n\nNo âmbito interno do PT, em novembro, Milton Temer foi candidato único\ndos setores de esquerda à presidência do partido no II Congresso\nNacional, realizado em Belo Horizonte . José Dirceu, da tendência\nArticulação, foi reeleito, com 54,8% dos votos, contra 34,7% de Temer e\n12,5% de Chinaglia.\n\nNo mesmo mês de novembro, pela primeira vez, Temer teve um de seus\nprojetos parlamentares aprovado em caráter terminativo na Comissão de\nConstituição e Justiça (CCJ) o que determinava o envio ao Senado sem\npassar pela votação do plenário da Câmara. Tratava-se de o poder\nJudiciário priorizar o julgamento de ações cíveis em que um dos autores\ntivesse idade superior a 65 anos.\n\nNo início do ano 2000, voltou a pressionar o PT fluminense no sentido da\nruptura com o governador do Rio de Janeiro, Anthony Garotinho e da\nconsequente renúncia dos secretários estaduais e ocupantes de cargos do\ngoverno vinculados ao partido. Na convenção municipal do partido,\nrealizada em março, o pré-candidato da esquerda, Vladimir Palmeira, foi\nderrotado pela vice-governadora Benedita da Silva, da ala “aliancista”,\nem meio a atos de violência e acusações de fraudes no credenciamento de\ndelegados. Temer, e seus aliados, não reconheceram a legitimidade da\nconvenção. No decorrer da campanha eleitoral declarou que pediria votos\npara os candidatos a vereador da esquerda do partido, mas não para a\ncandidata a prefeita.\n\nEm fevereiro de 2001, requereu o impeachment do presidente Fernando\nHenrique Cardoso. Em maio, lançou sua candidatura a governador do Rio de\nJaneiro. Em setembro, foi instalada a CPI do Programa de Estímulo à\nReestruturação do Sistema Financeiro Nacional (Proer), a partir de\nrequerimento de sua coautoria, na qual exerceu a função de\nsegundo-vice-presidente. A comissão investigou denúncias de\nirregularidades em benefício de bancos privados que teriam causado\nprejuízos bilionários aos cofres públicos durante a execução do\nprograma. Em dezembro, foi derrotado na convenção do PT em que a\nvice-governadora Benedita da Silva foi proclamada candidata ao governo.\n\nNos primeiros meses de 2002, opôs-se à aliança do PT com o Partido\nLiberal (PL), a quem pertencia o político e empresário mineiro José\nAlencar, indicado para vice-presidente na chapa encabeçada por Lula, na\ndisputa pela sucessão de Fernando Henrique Cardoso. No âmbito do Rio de\nJaneiro, decidiu não tentar se reeleger deputado federal. As eleições de\noutubro deram vitória ao candidato do PT, Luís Inácio Lula da Silva. Em\njaneiro de 2003, Temer deixou a Câmara dos Deputados ao final da\nlegislatura.\n\nNo início do ano 2003, declarou que por primeira vez em 50 anos de\nmilitância política era membro de um partido que chegou ao poder. Esse\nfato não o impediu de continuar na oposição porque, no seu entender, o\ngoverno petista dava continuidade ao denominado modelo neoliberal de\ngestão implementado nos dois governos anteriores de Fernando Henrique\nCardoso. Criticou publicamente a composição dos ministérios, do Banco\nCentral e da base parlamentar de sustentação do governo. Aliou-se à\nsenadora Heloísa Helena (PT-AL) e aos deputados federais Luciana Genro\n(PT/RS), João Batista Babá (PT/PA) e João Fontes (PT/SE), a Leonel\nBrizola, e ao Partido Socialista dos Trabalhadores Unificado (PSTU) na\norganização de atos públicos de oposição aos projetos do novo governo de\nreformas da Previdência e Tributária.\n\nEm dezembro, criticou a decisão do Diretório Nacional do PT, por maioria\nde votos, expulsar a senadora Heloísa Helena e os deputados Luciana\nGenro, Babá e João Fontes. Em janeiro, Temer desligou-se do PT e\norganizou encontro dos parlamentares expulsos com intelectuais e\ndissidentes do diretório fluminense, quando foi redigido e divulgado o\nmanifesto intitulado “Por uma esquerda socialista e democrática”\nprocurando aglutinar forças para construir um novo partido.\n\nNo mês de abril, foi eleito vice-presidente da Associação Brasileira de\nImprensa (ABI) para o triênio 2004/2007. Em junho, em Brasília, foi um\ndos 101 fundadores do Partido Socialismo e Liberdade (PSOL) e, com a\nformalização de aliança do novo partido com o PCdoB, assumiu\noficialmente a coordenação da campanha de Jandira Feghali à prefeitura\ndo Rio de Janeiro.\n\nEm 2005, dedicou-se à campanha nacional para o registro oficial do PSOL\ne às atividades de vice-presidente da ABI onde, em abril, após romper\ncom o presidente da Casa, Maurício Azedo, articulou a formação de chapa\nde oposição na  eleição  para renovar 1/3 dos conselheiros. Em outubro\nde 2006, concorreu ao governo do Rio de Janeiro na aliança do PSOL com o\nPSTU e o Partido Comunista Brasileiro (PCB), obteve a sétima colocação,\ncom 1,44% dos votos válidos.\n\nEm 2007, assumiu a presidência da Fundação Lauro Campos, criada em abril\nvisando à formação de quadros partidários e à pesquisa e divulgação de\ntemas de interesse do PSOL. No ano seguinte, participou da campanha de\nChico Alencar a prefeito da capital fluminense. Em 2009, defendeu a\ncandidatura de Heloísa Helena a presidente da República na disputa\ninterna ao PSOL com Plínio de Arruda Sampaio.\n\nCasou-se com Rosane Andrade Aguiar, com quem teve um filho.\n\n                                                                                                                                  \n*MoisésArioza/LuísOtávio de Sousa/Sinclair Cechine*\n\n \n\nFONTES: *Almanaque Abril* (1998); CÂM. DEP.*Deputados brasileiros.\nRepertório*(1995-1999); *Folha de S. Paulo*(31/1/95, 14/1/96, 30/1/97 e\n5/2 e 29/9/98); *Globo* (22/11/92, 20/3/96, 5/2/97, 7/10/98); INF.\nBIOG.; *Jornal do Brasil* (27/12/94);**Mílton Temer. Internet; TRIB.\nSUP. ELEIT. *Candidatos*(1998). Arquivo premium o globo;\n[www.congressoemfoco.ig.com.br](http://www.congressoemfoco.ig.com.br/ \"blocked::http://www.congressoemfoco.ig.com.br/\");\nww1.folha.uol.com.br;\n[www.fundacaolaurocampos.com.br](http://www.fundacaolaurocampos.com.br/ \"blocked::http://www.fundacaolaurocampos.com.br/\");\n[www.camara.gov.br](http://www.camara.gov.br/ \"blocked::http://www.camara.gov.br/\")\n\n \n\n \n","ref":"FONTES: *Almanaque Abril* (1998); CÂM. DEP.*Deputados brasileiros.\nRepertório*(1995-1999); *Folha de S. Paulo*(31/1/95, 14/1/96, 30/1/97 e\n5/2 e 29/9/98); *Globo* (22/11/92, 20/3/96, 5/2/97, 7/10/98); INF.\nBIOG.; *Jornal do Brasil* (27/12/94);**Mílton Temer. Internet; TRIB.\nSUP. ELEIT. *Candidatos*(1998). Arquivo premium o globo;\n[www.congressoemfoco.ig.com.br](http://www.congressoemfoco.ig.com.br/ \"blocked::http://www.congressoemfoco.ig.com.br/\");\nww1.folha.uol.com.br;\n[www.fundacaolaurocampos.com.br](http://www.fundacaolaurocampos.com.br/ \"blocked::http://www.fundacaolaurocampos.com.br/\");\n[www.camara.gov.br](http://www.camara.gov.br/ \"blocked::http://www.camara.gov.br/\")\n\n \n\n \n","dic":"DHBB"}
