{"title":"TERCEIRO NETO, Dorgival","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1978],"datas_fim":[1979],"estados":["PB"],"autor":[0],"content":"**TERCEIRO NETO, Dorgival**\n\n\\*gov. PB 1978-1979.\n\n \n\n*Dorgival Terceiro Neto* nasceu na Fazenda Santa Maria, no município de\nTaperoá (PB), no dia 12 de setembro de 1932, filho de Melquíades Vilar e\nde Elisa Vilar. Seu verdadeiro nome seria Dorgival Vilar de Carvalho\nNeto, mas, como foi o terceiro da família com o prenome do avô, recebeu\no sobrenome Terceiro Neto.\n\nFez seus primeiros estudos na escola rural na fazenda onde nasceu.\nTransferindo-se para Patos (PB) em 1945, aí foi aprovado no exame de\nadmissão ao Ginásio Diocesano dessa cidade, no qual ingressou no ano\nseguinte. Concluindo o curso ginasial em 1949, mudou-se para João Pessoa\nem 1950, onde iniciou o curso clássico no Liceu Paraibano, como interno\nda Casa do Estudante da Paraíba, instituição que acolhera aquela que\nseria no futuro a elite política e cultural do estado. Concluiu o curso\nem 1952.\n\nNo ano seguinte, ingressou no curso de ciências jurídicas e sociais da\nFaculdade de Direito da Paraíba e, em março do mesmo ano, começou a\ntrabalhar no Departamento de Estradas de Rodagem (DER) do estado. Em\n1954 iniciou suas atividades jornalísticas, ingressando como redator no\njornal *A União*, órgão oficial do estado. Bacharelando-se em dezembro\nde 1957, foi o orador da turma. No jornal *A União*, onde permaneceria\naté 1963, foi ainda redator-chefe, secretário e diretor eventual desse\nórgão de imprensa do estado.\n\nComo funcionário do DER, em abril de 1958 foi posto à disposição do\nTribunal de Justiça da Paraíba para exercer a função de subsecretário,\nassumindo, eventualmente, a chefia interina da secretaria, cargo que\ndesempenhou até 1961. Em março desse ano transferiu-se para a\nUniversidade da Paraíba (Upb), ocupando aí o cargo de secretário-geral\nda instituição. Com a federalização da universidade em janeiro do ano\nseguinte, passando a ser denominada Universidade Federal da Paraíba\n(Ufpb), tornou-se professor-assistente, passando mais tarde a\nprofessor-adjunto de direito civil. Permaneceu no exercício da função de\nsecretário-geral até junho de 1964, quando solicitou exoneração.\nRetornando em seguida ao DER, foi enquadrado na função de procurador\njudicial. Logo foi posto à disposição do Conselho Estadual de\nDesenvolvimento, antiga denominação da atual Secretaria de Planejamento\ndo estado, onde ocupou a assessoria especial da presidência do órgão, na\nqual permaneceu até maio de 1965.\n\nNo mês seguinte foi nomeado pelo então governador Pedro Gondim\n(1961-1966) diretor de crédito do Banco do Estado da Paraíba (Paraiban),\ncargo que exerceria ao longo do governo de João Agripino (1966-1971).\nDurante esse período, implantou as carteiras de crédito rural, de\ncrédito industrial e de operações especiais. Filiando-se à Aliança\nRenovadora Nacional (Arena), partido de apoio ao regime militar\ninstalado no país em abril de 1964 após a deposição do presidente João\nGoulart (1961-1964), com a ascensão de Ernâni Sátiro ao governo da\nParaíba em 15 de março de 1971, foi nomeado prefeito de João Pessoa.\nDeixou a chefia do Executivo municipal em julho de 1974, por ter sido\nescolhido para o cargo de vice-governador na chapa encabeçada por Ivan\nBichara Sobreira.\n\nEleito indiretamente pela Assembléia Legislativa em setembro de 1974,\ntomou posse em seu novo cargo em 15 de março do ano seguinte. Em junho\nde 1978 foi transferido da Procuradoria Judicial do DER para a\nProcuradoria Geral do Estado. Assumiu o governo da Paraíba em 14 de\nagosto seguinte, quando o titular se desincompatibilizou para concorrer\nao Senado. Permaneceu à frente do Executivo paraibano até 15 de março de\n1979, quando, concluindo seu mandato, passou o cargo ao novo governador\nTarcísio Buriti (1979-1982). A partir de então dedicou-se às suas\natividades no seu escritório de advocacia em João Pessoa.\n\nAposentou-se como professor da Ufpb em junho de 1987 e como procurador\nem agosto seguinte. Foi ainda membro do Instituto Histórico e Geográfico\nda Paraíba.\n\nEm junho de 1999, Dorgival Terceiro Neto assumiu uma cadeira na Academia\nParaibana de Letras, instituição à qual continuava ligado em outubro de\n2009.\n\nCasou-se com Marlene Muniz Terceiro Neto, com quem teve três filhos,\ndentre os quais Dorgival Terceiro Neto Júnior, que foi secretário-geral\ndo Tribunal Regional do Trabalho, em João Pessoa.\n\nEscreveu *Noções preliminares de direito agrário*(1982), *Gente de\nontem, histórias de sempre* (1991), “Odon Bezerra: um homem público\norganizado e decidido”*(in: História e debate na Assembléia da Paraíba,\nPerfis Parlamentares,*v. I, 1996), *Paraíba de ontem, evocações de hoje*\n(1999).\n\nFONTES: CURRIC. BIOG.; *Perfis Parlamentares PB*.\n\n \n\n \n","ref":"FONTES: CURRIC. BIOG.; *Perfis Parlamentares PB*.\n\n \n\n \n","dic":"DHBB"}
