{"title":"THIBAU, Nélson","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1979],"estados":["MG"],"autor":[0],"content":"**THIBAU, Nélson**\n\n\\*dep. fed. MG 1975-1979.\n\n*Nélson Luís Thibau* nasceu em Belo Horizonte no dia 27 de novembro de\n1922, filho do comerciante Eugênio Thibau e de Maria Martins Thibau.\n\nRealizou os estudos secundários no Colégio Arnaldo, na capital mineira,\ne bacharelou-se em ciências jurídicas e sociais pela atual Universidade\nFederal de Minas Gerais (UFMG), em 1950. Em 1945, durante o curso\nuniversitário, foi fundador e presidente do Diretório Central dos\nEstudantes daquela instituição.\n\nAdvogado, radialista e administrador, iniciou sua carreira política\ncandidatando-se, em outubro de 1958 a prefeito de Belo Horizonte na\nlegenda do Partido Social Trabalhista (PST), mas não foi bem sucedido. O\neleito foi Celso Melo Azevedo, da União Democrática Nacional (UDN). Dois\nanos depois, foi candidato a vice-governador de Minas Gerais na chapa\nencabeçada por José de Magalhães Pinto, apoiada pela UDN, pelo Partido\nRepublicano Trabalhista (PRT) e pelo Partido Libertador (PL). Magalhães\nPinto foi eleito governador, mas Thibau não logrou eleger-se\nvice-governador, tendo sido derrotado por Clóvis Salgado, lançado pelo\nPartido Republicano (PR) e pelo PST.\n\nEm outubro de 1962, depois de ter rompido politicamente com Magalhães\nPinto, candidatou-se à prefeitura de Belo Horizonte pelo PRT, mas foi\nnovamente derrotado, desta vez por Jorge Carone, candidato do PR.\nDurante a sua campanha, prometeu a instalação de um navio na lagoa da\nPampulha. No pleito de novembro de 1966 candidatou-se à Assembléia\nLegislativa de Minas Gerais, na legenda do Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instalado no\npaís em abril de 1964, obtendo a segunda suplência. Assumiu uma cadeira\nde deputado estadual no período de junho a novembro de 1969. Voltando a\nse candidatar à Assembléia Legislativa no pleito de novembro de 1970,\nobteve novamente uma suplência, não chegando a exercer o mandato. Dois\nanos depois, disputou uma vaga na Câmara Municipal de Belo Horizonte, na\nlegenda emedebista, e desta vez conseguiu eleger-se. Contudo, não chegou\na assumir, por ter sido indicado secretário municipal de Administração\nPública da capital mineira. Exerceu o cargo nos anos de 1973 e 1974.\n\nEleito à Câmara dos Deputados por Minas Gerais na legenda do MDB em\nnovembro de 1974, assumiu sua cadeira em fevereiro do ano seguinte.\nSegundo o *Jornal do Brasil* de 17 de setembro de 1975, ao transferir-se\npara Brasília, Nélson Thibau pediu à diretoria-geral da Câmara que fosse\ninstalada em seu gabinete uma linha telefônica de comunicação direta com\na presidência da República, não tendo sido atendido. Considerado pela\nimprensa como a figura mais pitoresca da política mineira, teria marcado\nsua campanha eleitoral pelo apelo às crianças, comprometendo-se a\nempreender a construção da Tibaulândia, nos moldes da Disneylândia, uma\nvez eleito. Argumentando ter sido o candidato mais votado da oposição em\nBelo Horizonte, propôs ao governador Antônio Aureliano Chaves\n(1975-1978) sua própria indicação para a prefeitura da capital mineira.\nAinda segundo a mesma edição do *Jornal* *do Brasil,*propôs também ao\ngovernador destinar toda a verba de órgãos assistenciais para a\nconstrução de um pronto-socorro ambulante em Belo Horizonte.\n\nDe acordo com declarações prestadas ao *Jornal do Brasil*de 12 de\nfevereiro de 1977, esperava ter sido eleito líder da bancada do MDB na\nCâmara dos Deputados em lugar do deputado Alencar Furtado. Considerava\nsua indicação uma solução intermediária entre o que chamou de\ncontinuísmo do deputado Laerte Vieira, até então líder do partido, e do\nradicalismo de Alencar Furtado, afinal escolhido, mas cassado\nem****junho de 1977.\n\nTentou se reeleger no pleito de novembro de 1978, mas obteve apenas uma\nsuplência, deixando a Câmara ao final da legislatura, em janeiro do ano\nseguinte. Com a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao Partido Popular (PP),\nposteriormente incorporado pelo Partido do Movimento Democrático\nBrasileiro (PMDB), no qual ingressou. Pelo PMDB, concorreu a uma cadeira\nna Câmara dos Deputados pelo estado de Minas Gerais no pleito de\nnovembro de 1982, obtendo novamente apenas uma suplência.\n\nSecretário-adjunto da Secretaria de Administração de Minas Gerais em\n1984, durante o governo de Tancredo Neves (1983-1984), em 1986 Thibau\ntornou-se assessor político do governador Hélio Garcia (1984-1987),\nocupando esse cargo até a posse de Newton Cardoso no governo mineiro, em\nmarço de 1987.\n\nNo pleito de 1998 candidatou-se a deputado estadual, não foi eleito.\nAbandonando a vida pública, passou a dedicar-se a seu escritório de\nproduções e promoções, atividade que desempenhava em janeiro de 2000.\n\nNélson Thibau casou-se com Esmeralda Bittencourt, com quem teve uma\nfilha. Teve um outro filho do seu primeiro matrimônio.\n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados;* CÂM. DEP*. Deputados brasileiros. Repertório*(1975-1979);\nINF. BIOG.; *Jornal do Brasil*(18/11/74, 7/4 e 17/9/75 e 12/2/77); NÉRI,\nS. *16; Rev. Arq. Públ. Mineiro*(12/76); TRIB. SUP. ELEIT. *Dados* (8 e\n9); TSE (Eleições 1998).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados;* CÂM. DEP*. Deputados brasileiros. Repertório*(1975-1979);\nINF. BIOG.; *Jornal do Brasil*(18/11/74, 7/4 e 17/9/75 e 12/2/77); NÉRI,\nS. *16; Rev. Arq. Públ. Mineiro*(12/76); TRIB. SUP. ELEIT. *Dados* (8 e\n9); TSE (Eleições 1998).\n\n \n","dic":"DHBB"}
