{"title":"THOMPSON, Oscar","cargoss":["Ministro da Agricultura"],"cargos_esp":[0],"datas_ini":[1964],"datas_fim":[1964],"estados":[0],"autor":[0],"content":"**THOMPSON, Oscar**\n\n\\*min. Agric. 1964.\n\n \n\n*Oscar Thompson Filho* nasceu na cidade de São Paulo em 16 de outubro de\n1910, filho do pedagogo Oscar Thompson, eleito deputado estadual em\n1930, e de Henriqueta Bastos Thompson.\n\nConcluído o curso de humanidades no Colégio São Luís, na capital\npaulista, ingressou na Escola de Agricultura Luís de Queirós, em\nPiracicaba (SP), diplomando-se engenheiro agrônomo em 1933 e\ndedicando-se em seguida à administração de sua propriedade agrícola.\n\nEm 1963, no início da última gestão de Ademar de Barros no governo de\nSão Paulo, Oscar Thompson foi convidado a ocupar a Secretaria de\nAgricultura do estado. No exercício desse cargo, fez longa\nviagem****para observar métodos de cultivo do solo, percorrendo países\nda Europa e do Oriente Médio, além de Taiwan (Formosa), onde****manteve\nentendimentos para a vinda ao Brasil de técnicos chineses a serem\nempregados em programas agrícolas paulistas, especialmente no vale do\nParaíba.\n\nApós a vitória do movimento político-militar de março-abril de 1964, que\ndepôs João Goulart da presidência da República, o novo presidente,\ngeneral Humberto Castelo Branco, delegou a São Paulo a indicação do\ntitular da pasta da Agricultura. O governador Ademar de Barros sugeriu\nvários nomes que foram vetados pelo presidente, até que a indicação de\nOscar Thompson foi aceita, no dia 14 de abril.\n\nCastelo Branco justificou sua escolha ressaltando a atuação técnica de\nOscar Thompson como agrônomo, bem como o fato de ser apolítico, o que\nfacilitaria a conciliação entre as diversas correntes paulistas. Oscar\nThompson tomou posse no ministério em 22 de abril, e em seu discurso\ndenunciou o abandono a que havia sido relegada a agricultura brasileira\ne o “desmantelamento” do ministério, que vinha sendo utilizado com fins\npolíticos pelo governo deposto. Anunciou que sua gestão enfrentaria\nprioritariamente a questão do abastecimento como forma de solucionar os\nproblemas sociais, pois “um dia de fome na casa do trabalhador vale mais\nque dez manifestos do partido comunista”. Assegurou que a reforma\nagrária seria realizada, sem demagogia e em moldes técnicos, porque o\nmovimento de 1964 não fora feito para manter privilégios.\n\nÀ frente da pasta da Agricultura, Oscar Thompson procurou introduzir\npráticas modernas de trato da terra a fim****de aumentar a produção.\nAlém disso, preconizou a industrialização dos produtos agrícolas por\nmeio da criação de fábricas de banana em pó, pó de tomate e farinha de\npeixe. Entretanto, permaneceu no cargo apenas dois meses, segundo Luís\nViana Filho por não ter atendido à “unidade de pensamento e de ação” do\ngoverno, razão que lhe teria sido revelada pelo próprio Castelo Branco\nao lhe conceder exoneração. Em 16 de junho, foi substituído no cargo por\nHugo de Almeida Leme.\n\nAssessor técnico da Volkswagen do Brasil S.A. no projeto Rio Cristalino\nde exploração agrícola, no sul do Pará, em março de 1975 participou em\nBelém de uma reunião de integrantes desse projeto com representantes da\nSuperintendência do Desenvolvimento da Amazônia (Sudam). Regressava a\nUberlândia (MG) no dia 13, quando o avião particular que o transportava\ncaiu no rio Acará, perto de Belém, provocando a sua morte.\n\nFoi casado com Beatriz Whately Thompson.\n\n \n\n \n\nFONTES: Encic. Mirador; Estado de S. Paulo (23/4/64); GUERRA FILHO, R.\nMinistério; Jornal da Tarde (14/3/75); Jornal do Brasil (14 e 15/3/75);\nVIANA FILHO, L. Governo.\n\n \n","ref":"FONTES: Encic. Mirador; Estado de S. Paulo (23/4/64); GUERRA FILHO, R.\nMinistério; Jornal da Tarde (14/3/75); Jornal do Brasil (14 e 15/3/75);\nVIANA FILHO, L. Governo.\n\n \n","dic":"DHBB"}
