{"title":"TINOCO, Carlos","cargoss":["min Exérc"],"cargos_esp":[0],"datas_ini":[1990],"datas_fim":[1992],"estados":[0],"autor":[0],"content":"**TINOCO, Carlos**\n\n\\*militar; min. Exérc. 1990-1992.\n\n \n\n*Carlos Tinoco Ribeiro Gomes* nasceu em Campos (RJ) no dia 23 de janeiro\nde 1928, filho de Thierry Homero Ribeiro Gomes e de Maria de Lurdes\nRibeiro Gomes.\n\nEm abril de 1946 ingressou na Escola Militar do Realengo (RJ), sendo\ndeclarado aspirante-a-oficial em março de 1949. Promovido a\nsegundo-tenente em junho de 1949 e a primeiro-tenente em julho de 1951,\nchegou a capitão em dezembro de 1953. Entre março e dezembro de 1958 fez\no curso de infantaria da Escola de Aperfeiçoamento de Oficiais (EsAO),\nsendo designado no mês seguinte para o 1º Batalhão de Fronteira, em Foz\ndo Iguaçu (PR), no comando da 2ª Companhia de Fuzileiros. Em janeiro de\n1961 matriculou-se no curso de comando e estado-maior da Escola de\nComando e Estado-Maior do Exército (ECEME), concluindo-o em dezembro de\n1963.\n\nPartidário do movimento político-militar que depôs o presidente João\nGoulart em 31 de março de 1964, em setembro de 1966 foi nomeado adjunto\nda missão militar brasileira de instrução no Paraguai. Em dezembro de\n1966 recebeu a patente de tenente-coronel. Entre fevereiro e dezembro de\n1970 fez o curso de estado-maior e comando das forças armadas da Escola\nSuperior de Guerra (ESG).\n\nEm fevereiro de 1971 tornou-se oficial-de-gabinete do ministro do\nExército, general Orlando Geisel, desempenhando essas funções até março\nde 1974. No mês seguinte, assumiu o comando do 3º Regimento de\nInfantaria, deixando-o em janeiro de 1975, quando tornou-se comandante\ndo 3º Batalhão de Infantaria. Chefe do Estado-Maior do I Exército da 2ª\nBrigada de Infantaria de maio de 1976 a janeiro de 1978, em seguida\nassumiu a chefia do Estado-Maior do 10º Regimento, em Fortaleza. Em maio\nmatriculou-se no curso de atualização dos diplomados pela ECEME. Em\nabril de 1979 passou a servir no gabinete do ministro do Exército, onde\npermaneceu até abril de 1980. Comandante da 2ª Brigada de Infantaria\nnesse mesmo mês, ainda em abril foi promovido ao posto de\ngeneral-de-brigada. Em setembro de 1981 assumiu a chefia do estado-maior\ndo II Exército, dela se afastando em março de 1984, quando foi nomeado\ncomandante da 4ª Brigada de Infantaria. Em abril de 1985, tornou-se\ncomandante da 4ª Divisão do Exército, sediada em Belo Horizonte. Nesse\nmesmo mês recebeu a patente de general-de-divisão.\n\nDe março de 1987 a agosto de 1989 chefiou o Departamento Geral de\nPessoal do EME. Nesse período, em julho de 1989, foi promovido a\ngeneral-de-exército. Em dezembro daquele ano assumiu a chefia do Comando\nMilitar do Sudeste, aí permanecendo somente até fevereiro de 1990, por\nter sido indicado para assumir o Ministério do Exército no governo de\nFernando Collor de Melo (1990-1992), eleito presidente da República em\ndezembro do ano anterior. Sucedendo ao general Leônidas Pires Gonçalves,\nTinoco foi empossado no cargo em março de 1990.\n\nMinistro do Exército\n\nJá em seu primeiro dia de governo, Fernando Collor anunciou um ambicioso\nprograma de estabilização econômica visando controlar a inflação e\nmodernizar a economia do país. Além de promover um congelamento de\npreços e salários, o plano previa, entre outras medidas, a privatização\nde estatais e um rigoroso controle das contas públicas. Não obstante sua\nlealdade ao governo, Tinoco criticou, em várias oportunidades, as perdas\nsalariais nas forças armadas e a falta de verbas para o setor. Em agosto\nde 1991, durante audiência pública na Câmara dos Deputados, alertou para\no “enfraquecimento” do poder militar decorrente do atraso tecnológico e\ndo desaparelhamento da corporação.****Embora reconhecendo as\ndificuldades enfrentadas pelo país, afirmou que a tropa encontrava-se\ncom a moral abalada pelos baixos salários. Como alternativa, defendeu a\nelevação da verba destinada aos militares no orçamento e pregou a\nisonomia salarial entre os três poderes, uma bandeira que levaria até o\nfim de sua gestão.\n\nEm julho de 1992, o Ministério do Exército divulgou nota à imprensa\ndefendendo o movimento de 1964 das críticas dos “revisionistas de\nplantão”. Com o título “A história que não foi contada”, o documento\nsustentava a participação do Exército na derrubada de Goulart,\nargumentando que a ação fora um “ato de legítima defesa de um Estado e\nde seu povo” contra “os descaminhos impostos por uma minoria radical”.\nSegundo os jornais, a nota — supostamente lançada por determinação de\nTinoco — era uma reação do Exército à minissérie *Anos rebeldes* da Rede\nGlobo de Televisão, que contava a história da luta armada no país\ndurante os anos de regime militar (1964-1985).\n\nNo mesmo período em que fora lançada a nota do Exército, o Brasil\npassava por uma grave crise político-institucional. Principal personagem\nde um escândalo envolvendo alguns de seus auxiliares diretos em\ndenúncias de corrupção, Collor tentava evitar, a todo custo, sua\ncondenação por crime de responsabilidade e a conseqüente instalação de\num processo de *impeachment* no Congresso Nacional. Desde o início do\nepisódio, Tinoco adotou uma postura cautelosa e criticou a “condenação\nsumária” dos envolvidos. Nas comemorações de 7 de setembro, juntamente\ncom os outros ministros militares, liderou a desarticulação dos\nprotestos que estavam sendo planejados pela organização clandestina\nFloriano Peixoto. Com influência entre alguns militares da reserva, o\ngrupo pretendia lançar um manifesto — a ser assinado por cerca de 1.800\noficiais — em apoio ao afastamento de Collor. No entanto, auxiliados\npelos serviços de informação do Exército, os chefes militares\nconseguiram descobrir a operação e evitaram que o movimento se\ndifundisse entre os setores mais jovens da corporação, justamente os\nmais insatisfeitos com os baixos soldos e a carência de equipamentos.\n\nDepois da aprovação em agosto de 1992 do relatório da Comissão\nParlamentar de Inquérito (CPI) do Congresso que investigou as denúncias\ncontra o presidente, iniciou-se na Câmara a tramitação do pedido para a\ninstalação do processo de *impeachment*. Neste período, as ações de\nTinoco e dos ministros da Aeronáutica e da Marinha estiveram voltadas\npara a garantia da estabilidade institucional do país. Signatários do\n“manifesto da governabilidade”, os chefes militares conseguiram evitar,\nno início de setembro, a saída dos chamados “ministros notáveis”,\naqueles que, como Marcílio Marques Moreira (Economia) e Célio Borja\n(Justiça), não estavam envolvidos nas denúncias que assolaram o alto\nescalão do Executivo. Apesar de todo o esforço de seus aliados no\nCongresso, Collor não resistiu às pressões e, em 29 de setembro de 1992,\na Câmara o afastou da presidência e autorizou a instalação do processo\nde *impeachment* no Senado Federal. Seu substituto no cargo foi o vice\nItamar Franco, empossado no dia 2 de outubro.\n\nCom a posse de Itamar, Carlos Tinoco deixou o cargo de ministro alguns\ndias depois. Na ocasião, especulou-se que seu afastamento deveu-se a\nsupostas articulações que fizera para tentar impedir o afastamento de\nCollor. Seu sucessor no comando do Exército foi o general Zenildo\nLucena.\n\nNo dia 29 de dezembro de 1992, exatos três meses após a votação na\nCâmara, Collor renunciou ao mandato, momentos antes ter sua cassação\naprovada pelo Senado e de ficar inelegível por oito anos. Com isso,\nItamar Franco foi efetivado na presidência do país.\n\nApós deixar o governo, já com 12 anos de generalato, Carlos Tinoco\npassou para a reserva remunerada e retirou-se da vida pública, não vindo\na exercer mais nenhuma atividade profissional.\n\nCasou-se com Rosemira Manhães Barreto, com quem teve dois filhos.\n\nMiriam Aragão/Luís Otávio de Sousa\n\nFONTES: ARQ. MIN. EX.; *Estado de S. Paulo* (21/6/91, 21/8 e 8/9/92);\n*Folha de S. Paulo* (11 e 30/9 e 3/10/92); *Globo* (16/3, 18 e 22/8/91,\n1 e 18/7, 26/8, 5/9 e 10/10/92); INF. Rosemira Manhães Barreto; *Jornal\ndo Brasil* (26/8/91, 18/7 e 25/8/92).\n\n \n","ref":"FONTES: ARQ. MIN. EX.; *Estado de S. Paulo* (21/6/91, 21/8 e 8/9/92);\n*Folha de S. Paulo* (11 e 30/9 e 3/10/92); *Globo* (16/3, 18 e 22/8/91,\n1 e 18/7, 26/8, 5/9 e 10/10/92); INF. Rosemira Manhães Barreto; *Jornal\ndo Brasil* (26/8/91, 18/7 e 25/8/92).\n\n \n","dic":"DHBB"}
