{"title":"TINOCO, César","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1922,1930,1934,1935],"datas_fim":[1922,1930,1934,1937],"estados":[0,0,0,"RJ"],"autor":[0],"content":"**TINOCO, César**\n\n\\*jornalista; rev. 1922; rev. 1930; const. 1934; dep. fed. RJ 1935-1937.\n\n \n\n*César Nascentes Tinoco* nasceu em Campos (RJ) no dia 2 de dezembro de\n1884, filho de Benedito César Tinoco e de Maria Nascentes Tinoco.\n\nFez os estudos preparatórios no Liceu de Humanidades de Campos, onde\npassou a exercitar sua vocação de jornalista a partir de 1903, fundando\nnaquele estabelecimento de ensino a revista O Ideal. Ainda em Campos foi\nredator da Gazeta do Povo, órgão do Partido Republicano Fluminense\n(PRF), liderado por Nilo Peçanha, e de O Tempo. Matriculou-se na\nFaculdade de Ciências Jurídicas do Rio de Janeiro, tendo trabalhado\nnesse período como telegrafista e também como jornalista na Folha do\nDia, na Gazeta da Tarde e no Correio da Noite.\n\nVinculado a Nilo Peçanha, tomou parte de todas as suas campanhas\npolíticas, tanto em nível estadual quanto federal. Participou também da\nCampanha Civilista, movimento que promoveu em****1909 e 1910 a\ncandidatura de Rui Barbosa à presidência da República, em oposição à do\nmarechal Hermes da Fonseca, afinal eleito em março de 1910.\n\nApós formar-se em 1912 retornou a Campos, onde fundou os jornais A Noite\ne Rio de Janeiro, este último de grande penetração na cidade,\ndestacando-se entre os órgãos de imprensa locais.\n\nFoi vereador e presidente da Câmara Municipal de Campos e mais tarde\ndeputado estadual no Rio de Janeiro durante o governo de Raul Veiga\n(1918-1922). Nessa condição ocupou a vice-presidência da Assembléia\nfluminense e do estado do Rio de Janeiro, tendo integrado em 1919 a\nComissão de Revisão da Constituição estadual. Afastou-se da Assembléia\nlogo após a votação do novo texto constitucional, em 1920.\n\nPrefeito de Campos entre 1921 e 1922, participou da Reação Republicana,\nmovimento que promoveu a candidatura de Nilo Peçanha à presidência da\nRepública, derrotado em março de 1922 por Artur Bernardes. Ainda nesse\nano foi preso e processado sob a acusação de ter participado da Revolta\ndo 5 de Julho de 1922, irrompida no Rio e em Mato Grosso em protesto\ncontra a eleição de Artur Bernardes e contra as punições impostas pelo\ngoverno Epitácio Pessoa (1919-1922) aos membro do Clube Militar e a\nprisão do marechal Hermes da Fonseca. Esse movimento iniciou o ciclo de\nrevoltas tenentistas da década de 1920. Durante o governo de Artur\nBernardes (1922-1926), César Tinoco fundou em Campos o jornal O Dia,\npublicado em pleno estado de sítio, tornando-se seu diretor.\n\nRevolucionário em 1930, foi secretário do Interior e Justiça do estado\ndo Rio de Janeiro na interventoria de Plínio Casado (1930-1931),\nexonerando-se do cargo em 1931, quando o comandante Ari Parreiras\nassumiu o governo. Em seguida tornou-se funcionário do Ministério\nPúblico da Justiça do Distrito Federal e membro do Clube 3 de Outubro,\norganização criada em maio de 1931, congregando as correntes tenentistas\npartidárias da manutenção e do aprofundamento das reformas instituídas\npelo movimento revolucionário de outubro de 1930. Combateu a Revolução\nConstitucionalista de 1932, deflagrada em São Paulo, em julho, contra o\nGoverno Provisório de Getúlio Vargas e derrotada em outubro seguinte\npelas forças legalistas.\n\nAo lado de Vicente Ferreira de Morais, José Alípio Costallat, Eugênio de\nMacedo Torres, Altivo Linhares, Carlos Alberto Nóbrega da Cunha, do\ngeneral Cristóvão Barcelos e do capitão Asdrúbal Gwyer de Azevedo, foi\num dos principais organizadores do Partido Socialista Fluminense (PSF),\nfundado em dezembro de 1932 e filiado ao Partido Socialista Brasileiro\n(PSB). Em maio de 1933 foi eleito deputado pelo estado do Rio de Janeiro\nà Assembléia Nacional Constituinte na legenda da Frente Única, coligação\ndo PSF, com o Partido Proletário do Estado do Rio de Janeiro. Participou\ndos trabalhos constituintes, iniciados em novembro do mesmo ano, e, após\na promulgação da nova Carta (16/7/1934) e a eleição do presidente da\nRepública no dia seguinte, teve o mandato prorrogado até maio****de\n1935.\n\nEm****outubro de 1934 foi eleito deputado federal pelo estado do Rio na\nlegenda do PSF. Foram realizadas ainda eleições para as constituintes\nestaduais, que elegeriam o governador e dois senadores. Para o governo\ndo estado do Rio de Janeiro, César Tinoco e o PSF apoiaram inicialmente\no nome de Pedro Luís Correia e Castro. As inúmeras articulações\npartidárias para a escolha de um candidato de consenso acabaram por\nprovocar cisões dentro dos principais partidos. Em junho de 1935 César\nTinoco retirou seu apoio a Pedro Luís Correia e Castro, passando a\napoiar Alfredo Backer, o que levou a uma cisão na comissão executiva do\npartido. Por outro lado, os deputados suplentes do PSF passaram a apoiar\num terceiro candidato, Vicente de Morais. Depois de vários acordos, a\nColigação Radical-Socialista, constituída pelo PSF e pelo Partido\nPopular Radical (PPR), acabou ficando com a maioria de 23 deputados na\nAssembléia Legislativa contra 22 da União Progressista Fluminense (UPF).\nO clima de tensão era tal que, no dia da eleição, 25 de setembro de\n1935, o deputado Capitulino dos Santos Júnior, do PSF, e o general\nCristóvão Barcelos da UPF, foram alvejados em tiroteio. O vencedor do\npleito acabou sendo o almirante Protógenes Guimarães, da Coligação\nRadical-Socialista, que teve seu nome ratificado em novembro do mesmo\nano.\n\nNo sentido de congregar as forças de apoio ao governo de Protógenes\nGuimarães (1935-1937), foi tentada a organização de um novo partido.\nCésar Tinoco e Pedro Luís Correia e Castro representaram o PSF nessas\narticulações. Em 1937, na campanha pela sucessão presidencial, todos os\nmembros da Coligação Radical-Socialista que apoiavam o governador\nligaram-se à candidatura de Armando Sales. Entretanto, César Tinoco,\nliderando um grupo do PSF, deu apoio à candidatura de José Américo de\nAlmeida e, unido ao Partido Proletário do estado do Rio de Janeiro,\nfundou a Coligação Democrática Fluminense. Permaneceu na Câmara dos\nDeputados até o dia 10 de novembro de 1937, quando, com o advento do\nEstado Novo, os órgãos legislativos do país foram suprimidos.\n\nFundou o Liceu Nilo Peçanha e idealizou e executou a remodelação do\nensino normal no Brasil.\n\nFaleceu em Niterói no dia 13 de junho de 1960.\n\nEra casado com Vilma Cunha Tinoco.\n\n \n\n \n\nFONTES: ARQ. CLUBE 3 DE OUTUBRO; ARQ. GETÚLIO VARGAS; Boletim Min.\nTrab.; CÂM. DEP. Deputados; Câm. Dep. seus componentes; CONSULT.\nMAGALHÃES, B.; Diário do Congresso Nacional; FUND. GETULIO VARGAS.\nCronologia da Assembléia; GODINHO, V. Constituintes; SILVA, H. 1935.\n\n \n","ref":"FONTES: ARQ. CLUBE 3 DE OUTUBRO; ARQ. GETÚLIO VARGAS; Boletim Min.\nTrab.; CÂM. DEP. Deputados; Câm. Dep. seus componentes; CONSULT.\nMAGALHÃES, B.; Diário do Congresso Nacional; FUND. GETULIO VARGAS.\nCronologia da Assembléia; GODINHO, V. Constituintes; SILVA, H. 1935.\n\n \n","dic":"DHBB"}
