{"title":"TINOCO, Eraldo","cargoss":["Deputado federal","Constituinte","Deputado federal","Ministro da Educação","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0,0,0],"datas_ini":[1983,1987,1987,1992,2002,1998,1992],"datas_fim":[1987,1988,1992,1992,2003,1999,1995],"estados":["BA",0,"BA",0,"BA","BA","BA"],"autor":[0],"content":"**TINOCO, Eraldo**\n\n\\*dep. fed. BA 1983-1987; const. 1987-1988; dep. fed. BA 1987-1992; min.\nEduc. 1992; dep. fed. BA 1992-1995, 1998-1999, 2002-2003.\n\n*Eraldo Tinoco Melo* nasceu em Ipiaú (BA) no dia 20 de novembro de 1943,\nfilho de Josias de Almeida Melo e de Lídia Tinoco Melo.\n\nEm 1957 ingressou no serviço público, tendo sido aprovado no concurso\npara estafeta da Empresa de Correios e Telégrafos da Bahia. De 1965 a\n1968 estudou administração de empresas na Universidade Federal da Bahia\n(Ufba) e entre 1969 e 1971 tornou-se professor-assistente do\nDepartamento de Disciplinas Básicas da Escola de Administração da Ufba e\nassessor desta universidade. A seguir, de 1971 a 1974, foi\nassessor-chefe da Secretaria de Educação e Cultura. Transferido para\nBrasília, licenciou-se da universidade e tornou-se diretor do\nDepartamento de Pessoal do Ministério de Educação e Cultura (MEC) de\n1974 a 1977. Atuou como secretário de apoio daquela pasta nos três anos\nseguintes. De volta à Bahia, foi secretário estadual da Educação e\nCultura no primeiro governo de Antônio Carlos Magalhães (1979-1982).\nEntre os projetos mais criticados de sua administração estavam incluídos\no do Pólo Nordeste, de incentivo à educação rural, e o Escola\nComunidade, que não conseguiram atingir seus objetivos. Foi acusado de\nutilizar a gráfica do estado para imprimir material de propaganda\neleitoral e de demitir docentes por participação em greves ou por\ndescumprirem ordens do governador para reprimir movimentos estudantis.\n\nFiliou-se em 1982 ao Partido Democrático Social (PDS), legenda na qual\nse elegeu deputado federal pela Bahia em novembro daquele ano. Obteve\ncerca de 78 mil votos, provenientes em sua maioria de Salvador e dos\nmunicípios de Ipira, Iguaí e Bom Jesus da Lapa, tornando-se o terceiro\nmais votado da legenda e o quarto em todo o estado. Empossado em\nfevereiro de 1983, nesse mesmo ano passou a presidir o diretório\nregional do PDS na Bahia, cargo que ocuparia até 1985. Na Câmara dos\nDeputados, participou dos trabalhos legislativos como membro titular das\ncomissões de Educação e Cultura, do Índio e de Relações Exteriores.\n\nAusentou-se, em 25 de abril de 1984, da votação da emenda Dante de\nOliveira, que propôs o restabelecimento das eleições diretas para\npresidente da República para novembro daquele ano. Como a emenda não\nobteve o número de votos necessários à sua aprovação — faltaram 22 para\nque o projeto pudesse ser encaminhado à apreciação do Senado Federal —,\na sucessão presidencial foi mais uma vez decidida por via indireta. No\nColégio Eleitoral reunido em 15 de janeiro de 1985, Eraldo Tinoco votou\nno candidato oposicionista Tancredo Neves, eleito novo presidente da\nRepública pela Aliança Democrática, união do Partido do Movimento\nDemocrático Brasileiro (PMDB) com a dissidência do PDS abrigada na\nFrente Liberal. Contudo, por motivo de doença, Tancredo Neves não chegou\na ser empossado na presidência, vindo a falecer no dia 21 de abril de\n1985. Seu substituto foi o vice José Sarney, que já vinha exercendo\ninterinamente o cargo desde 15 de março desse ano.\n\nEm 1986 Eraldo Tinoco deixou o PDS e filiou-se ao Partido da Frente\nLiberal (PFL). Em novembro desse ano, elegeu-se deputado federal\nconstituinte pela nova sigla, sendo empossado em fevereiro do ano\nseguinte, quando tiveram início os trabalhos da Assembléia Nacional\nConstituinte.\n\nConsiderado um dos fundadores do “Centrão”, bloco suprapartidário\nformado por parlamentares de orientação conservadora, ainda em 1987 foi\nrelator da Subcomissão da Família, do Menor e do Idoso, da Comissão da\nFamília, da Educação, Cultura e Esportes, da Ciência e Tecnologia, e\nmembro suplente da Subcomissão dos Direitos Políticos, dos Direitos\nColetivos e Garantias, da Comissão da Soberania e dos Direitos e\nGarantias do Homem e da Mulher. Na ocasião, apresentou anteprojetos\npropondo a legitimação da união estável entre homem e mulher, a extinção\nde conceitos como cabeça de casal e filho ilegítimo, bem como a\ndesativação de instituições correcionais para menores. No mesmo ano, foi\neleito segundo vice-presidente nacional do PFL, cargo que ocuparia até\n1989. Foi também titular da Comissão de Sistematização.\n\nNas principais votações da Constituinte, pronunciou-se contra o\nrompimento de relações diplomáticas com países com política de\ndiscriminação racial, a pena de morte, a limitação do direito de\npropriedade, a remuneração 50% superior para a hora extra, a jornada\nsemanal de 40 horas, o turno ininterrupto de seis horas, o voto aos 16\nanos, a nacionalização do subsolo, a estatização do sistema financeiro,\no limite de 12% ao ano para os juros reais, a limitação dos encargos da\ndívida externa, a criação de um fundo de apoio à reforma agrária, a\ndesapropriação da propriedade produtiva e o aborto. Votou a favor da\nproteção ao emprego contra a dispensa sem justa causa, da unicidade\nsindical, do presidencialismo, do mandato de cinco anos para o\npresidente José Sarney e da anista para os pequenos e microempresários.\n\nEm 1987 Eraldo Tinoco tornou-se acionista majoritário da Rádio Cristal,\nem Itacaranha (BA), no período em que o ex-governador Antônio Carlos\nMagalhães era ministro das Comunicações (1985-1990).\n\nApós a promulgação da nova Carta Constitucional em 5 de outubro de 1998,\nEraldo Tinoco voltou a participar dos trabalhos legislativos ordinários\nna Câmara dos Deputados, integrando, como membro titular, a Comissão de\nEducação, Cultura, Esporte e Turismo e a comissão parlamentar destinada\na oferecer à mesa estudos e sugestões visando ao aperfeiçoamento dos\ntrabalhos administrativos e legislativos da casa.\n\nAinda em outubro de 1988, ocupou a vice-presidência da Comissão\nParlamentar de Inquérito (CPI) relativa à aplicação de recursos\nprovenientes da emenda Calmon (1988-1989). Em 1989, tornou-se\nsecretário-geral do PFL, cargo no qual permaneceria até 1991. No\nCongresso Nacional, nesse seu segundo mandato, foi titular da CPI mista\ndo Sistema Globo de Rádio e Televisão e da Comissão Mista de Orçamento.\nDesempenhou as funções de sub-relator da Comissão Anexo do Ministério\ndas Minas e Energia e a de relator-geral do Orçamento da União, na qual\napresentou proposta de cortes do orçamento notadamente nos investimentos\nnos ministérios militares, detentores da maior parcela de recursos do\nTesouro, visando a redistribuí-los por outros ministérios. Foi também\nsub-relator do Anexo do Ministério do Trabalho e Previdência Social.\n\nReeleito deputado federal em outubro de 1990, na legenda do PFL, iniciou\nseu terceiro mandato consecutivo em fevereiro de 1991. Titular da\nComissão de Educação, Cultura e Desporto, integrou a comissão especial\ndo projeto de desportos, foi vice-líder do bloco formado por PFL,\nPartido da Reconstrução Nacional (PRN), Partido Social Cristão (PSC),\nPartido da Mobilização Nacional (PMN) e Partido Social Trabalhista\n(PST)****e presidiu a CPI mista sobre a crise da universidade\nbrasileira.\n\nIndicado por Jorge Bornhausen, um dos líderes nacionais do PFL e então\nministro-chefe da Secretaria de governo, e com o aval do governador da\nBahia, Antônio Carlos Magalhães, em agosto de 1992 Eraldo Tinoco foi\nconvidado para assumir o Ministério da Educação, com o objetivo de\nreforçar a base política do governo, ameaçado pela possibilidade do\nprocesso de *impeachment* do presidente Fernando Collor de Melo\n(1990-1992), acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias.\n\nLicenciado da Câmara, foi substituído por Mílton Barbosa, também do PFL.\nAo assumir o Ministério, Eraldo Tinoco disse que, “em vez de privilegiar\ntécnicos e pesquisadores, como fizera seu antecessor José Goldemberg,\niria abrir para os políticos as portas de seu gabinete”. Esta declaração\nsignificou uma ação ministerial voltada para a tentativa de bloquear a\ninstauração do pedido de *impeachment* de Collor, por meio da\ndistribuição de recursos do Fundo Nacional de Desenvolvimento da\nEducação (FNDE) para parlamentares, alguns candidatos a prefeituras no\npleito de outubro seguinte. Na ofensiva contra o *impeachment*, Eraldo\nTinoco prometeu também a conclusão de 101 escolas agrícolas de primeiro\ngrau em todos os estados e mais 11 agrotécnicas e 23 industriais, a\nmaioria concentradas na Bahia e no Paraná.\n\nApesar da ação governamental, na sessão da Câmara dos Deputados de 29 de\nsetembro de 1992, foi aprovada a abertura do processo de *impeachment*\ndo presidente Collor. Afastado da presidência logo após a votação na\nCâmara, Collor renunciou ao mandato em 19 de dezembro de 1992, pouco\nantes da conclusão do processo pelo Senado Federal, sendo efetivado na\npresidência da República o vice Itamar Franco, que já vinha exercendo o\ncargo interinamente desde o dia 2 de outubro.\n\nDepois de deixar o Ministério da Educação ainda em outubro, Eraldo\nTinoco retornou à Câmara, voltando a ocupar a vice-liderança do PFL em\n1993. Na Câmara, o deputado freqüentemente criticou o governo de Itamar\nFranco, ao mesmo tempo em que elogiava a administração do governador\nbaiano Antônio Carlos Magalhães. Em maio daquele ano, entregou\nrepresentação à Procuradoria Geral da República questionando a criação\nde cargos de confiança pelo governo federal, considerados ilegais.\n\nEm outubro de 1993, foi citado pelo economista José Carlos Alves dos\nSantos como um dos integrantes do esquema de corrupção na Comissão Mista\nde Orçamento. O caso, envolvendo políticos que ficaram conhecidos como\nos “anões do orçamento”, deu origem a uma comissão parlamentar de\ninquérito. Em dezembro seguinte teve seu nome citado num documento da\nconstrutora Norberto Odebrecht, envolvida também no escândalo.\n\nEraldo Tinoco foi um dos principais assessores do deputado Ricardo Fiúza\n(PFL-PE), relator-geral da Comissão Mista do Orçamento em 1991, que\nseria acusado pela CPI como um dos “anões” e posteriormente inocentado.\nSegundo a CPI, Eraldo Tinoco apresentou um número elevado de emendas e\nconseguiu a aprovação de subvenções sociais nos anos em que foi relator\ne membro titular da referida comissão, apresentando dez vezes mais\nemendas que a média dos colegas e conseguindo a liberação de verbas para\nseus pedidos numa proporção 600% superior à média. Em janeiro de 1994\ndepôs na CPI, declarando que era “tradição do Congresso aprovar apenas\num texto provisório do Orçamento no plenário, sendo o texto definitivo\nconcluído meses depois na comissão, após várias modificações a título de\nadequação técnica”. Contudo, negou que tivesse feito alterações\nposteriores no Orçamento, pois na época (dezembro de 1991 a fevereiro de\n1992) estava em viagem aos Estados Unidos. Acabou não sendo citado no\nrelatório final da CPI, que recomendou a cassação de 17 deputados e um\nsenador.\n\nDentre as principais matérias apresentadas na Câmara dos Deputados ao\nlongo da legislatura 1991-1995, votou contra a criação do Imposto\nProvisório sobre Movimentação Financeira (IPMF), tributo de 0,25% sobre\ntransações bancárias criado como fonte complementar de recursos para a\nsaúde, e a favor do fim do voto obrigatório e da criação do Fundo Social\nde Emergência (FSE), que permitia ao governo retirar recursos de áreas\ncomo saúde e educação para ter maior liberdade de administração das\nverbas.\n\nReeleito para o quarto mandato em outubro de 1994, em janeiro do ano\nseguinte assumiu a Secretaria de Energia, Transportes e Comunicações da\nBahia, no governo de Paulo Souto (1995-1999). Deixou a pasta em 31 de\njaneiro de 1995 apenas para tomar posse na Câmara, licenciando-se do\nmandato em 3 de fevereiro seguinte. Foi substituído por José Tude, do\nPartido Trabalhista Brasileiro (PTB).\n\nRetomou suas atividades na Câmara em abril de 1998. No pleito de outubro\ncandidatou-se à reeleição, novamente na legenda do PFL, sendo o segundo\ncandidato mais votado do seu partido e da Bahia, com mais de 150 mil\nvotos. Em novembro desse ano votou a favor do teto de 1.200 reais para\naposentados no setor público e do estabelecimento de idade mínima e\ntempo de contribuição para o setor privado, itens que definiram a\nreforma da previdência.\n\nAssumiu novo mandato em 1º de fevereiro de 1999. Dois dias depois,\ncontudo, licenciou-se do mandato para assumir a Secretaria de Educação\nda Bahia, no governo de César Borges. Foi substituído pelo pastor\nReginaldo de Jesus, do PFL. Deixou a Secretaria de Educação em abril de\n2002, retornando à Câmara.\n\nEm outubro deste ano se elegeu vice-governador da Bahia, na chapa\nliderada por Paulo Souto, do PFL. Tinoco concluiu seu mandato de\ndeputado federal em fevereiro de 2003, assumindo então a secretaria\nestadual de Infraestrutura da Bahia..\n\nApós o fim do mandato de Paulo Souto, em 2006, Eraldo Tinoco passou a se\ndedicar ao magistério superior como professor da Universidade Federal da\nBahia (UFBA).\n\nFaleceu em Salvador, no dia 14 de abril de 2008.\n\nAlém de político, professor e administrador de empresas, tornou-se\nempresário nos setores imobiliário e de transportes de cargas.\n\nFoi casado com Clélia Silveira Andrade, com quem teve dois filhos.\n\nSônia Zylberberg/Mirian Aragão\n\nFONTES: CÂM. DEP. *Deputados brasile**iros. Repertório*(1995-1999); CÂM.\nDEP. *Lista de suplentes* (1991-1995); COELHO, J. & OLIVEIRA, A. *Nova*;\n*Estado de S. Paulo*(24/5/88, 1/11/89, 8/1/94); *Folha de S.\nPaulo*(19/1/87, 5, 7 e 10/8/92, 18/9/94, 31/1/95, 29/9 e 6/11/98);\n*Globo* (27/9/92, 17/3 e 13/5/93, 8/1/94, 10/10/98); *Jornal do Brasil*\n(13/5/87, 4 e 5/8 e 20/9/92, 9/12/93); *O Globo*(15/4/2008; disponível\nem:\nhttp://oglobo.globo.com/pais/mat/2008/04/15/morre\\_na\\_bahia\\_ex-deputado\\_eraldo\\_tinoco-426850175.asp\n; acessado em: 28/10/2009); *Perfil Parlam**entar/IstoÉ*; TRIB. SUP.\nELEIT.*Dados*(1998).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasile**iros. Repertório*(1995-1999); CÂM.\nDEP. *Lista de suplentes* (1991-1995); COELHO, J. & OLIVEIRA, A. *Nova*;\n*Estado de S. Paulo*(24/5/88, 1/11/89, 8/1/94); *Folha de S.\nPaulo*(19/1/87, 5, 7 e 10/8/92, 18/9/94, 31/1/95, 29/9 e 6/11/98);\n*Globo* (27/9/92, 17/3 e 13/5/93, 8/1/94, 10/10/98); *Jornal do Brasil*\n(13/5/87, 4 e 5/8 e 20/9/92, 9/12/93); *O Globo*(15/4/2008; disponível\nem:\nhttp://oglobo.globo.com/pais/mat/2008/04/15/morre\\_na\\_bahia\\_ex-deputado\\_eraldo\\_tinoco-426850175.asp\n; acessado em: 28/10/2009); *Perfil Parlam**entar/IstoÉ*; TRIB. SUP.\nELEIT.*Dados*(1998).\n\n \n","dic":"DHBB"}
