{"title":"TINOCO, Tasso","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Interventor"],"cargos_esp":[0,0,0],"datas_ini":[1922,1930,1931],"datas_fim":[1922,1930,1932],"estados":[0,0,"AL"],"autor":[0],"content":"**TINOCO, Tasso**\n\n\\*militar; rev. 1922; rev. 1930; interv. AL 1931-1932.\n\n \n\n*Tasso de Oliveira Tinoco* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 8 de janeiro de 1897, filho do militar Jorge Gustavo\nTinoco da Silva e de Clarinda Oliveira Tinoco da Silva.\n\nSentou praça em abril de 1915 ao ingressar na Escola Militar do\nRealengo, no Rio de Janeiro, sendo declarado aspirante-a-oficial em\nabril de 1918. Promovido a segundo-tenente em dezembro desse ano, em\njaneiro de 1920 chegou a primeiro-tenente.\n\nEm julho de 1922, participou no Rio de Janeiro da revolta tenentista\nirrompida em protesto contra a eleição de Artur Bernardes à presidência\nda República (1922-1926) e as punições impostas pelo governo de Epitácio\nPessoa (1918-1922) aos militares, com o fechamento do Clube Militar e a\nprisão do marechal Hermes da Fonseca. A revolta, debelada no mesmo dia,\nenvolveu, no Rio de Janeiro, o forte de Copacabana, a Escola Militar e\nefetivos da Vila Militar e, em Mato Grosso, o contingente do Exército\nlocal. Por sua participação no episódio, Tasso Tinoco foi preso e\nafastado do serviço militar sem comissão. Somente em 1928 foi absolvido\npor sentença do juiz Olímpio de Sá e Albuquerque, que considerou\nimprocedente e não comprovada sua participação no levante.\n\nTomou parte ativa na Revolução de 1930 e, logo após a vitória do\nmovimento, foi promovido em novembro a capitão. Em outubro do ano\nseguinte foi nomeado interventor federal em Alagoas em substituição ao\ntenente-coronel Luís de França Albuquerque, tendo permanecido no cargo\naté outubro de 1932, quando seu antecessor voltou a ocupar essa\ninterventoria.\n\nNo ano seguinte cursou a Escola de Artilharia, sendo promovido a major\nem dezembro de 1933. Em 1934 foi subcomandante do 5º Grupo de Artilharia\nde Dorso, em Curitiba, e, de 1935 a 1936, cursou a Escola de\nEstado-Maior do Exército, sendo promovido a tenente-coronel em maio do\nano seguinte. Até 1940 comandou o 6º Grupo de Artilharia de Dorso, em\nQuitaúna (SP), sendo transferido no final****desse ano para o\nEstado-Maior do Exército (EME), no Rio de Janeiro, onde chefiou a 1ª\nSubseção.\n\nEntre 1941 e 1943 exerceu a função de adido militar à embaixada do\nBrasil em Buenos Aires. Em abril deste último ano foi promovido a\ncoronel, tendo exercido o comando da guarnição de Santos (SP) e a chefia\ndo estado-maior da 2ª Região Militar (2ª RM), com sede em São Paulo, até\n1944. Voltou em seguida ao EME, onde chefiou a 4ª Seção até 1948, tendo\nsido promovido a general-de-brigada em março desse ano. Removido para o\nRio Grande do Sul, respondeu pelo comando da Artilharia Divisionária da\n3ª RM, sediada em Cruz Alta, até 1949. De volta ao Rio de Janeiro,\ncursou a Escola Superior de Guerra (ESG), aí exercendo a chefia do\ndepartamento de estudos de junho a dezembro de 1951. Promovido a\ngeneral-de-divisão em junho de 1953, permaneceu na ESG até o final desse\nano como assistente do comandante, general Juarez Távora.\n\nEm 1954 foi transferido para Mato Grosso, onde comandou a 9ª RM, com\nsede em Cuiabá, retornando no ano seguinte a São Paulo para assumir o\ncomando da 2ª Divisão de Infantaria (2ª DI). Nesse posto, combateu o\nMovimento do 11 de Novembro de 1955, encabeçado pelo general Henrique\nTeixeira Lott, ministro da Guerra demissionário e Odílio****Denis,\ncomandante da Zona Militar Leste, com sede no Rio de Janeiro. O\nmovimento depôs o presidente da República em exercício, Carlos Luz,\nacusado de manter ligações com a “corrente golpista” que planejava\nimpedir a posse de Juscelino Kubitschek e João Goulart, eleitos\nrespectivamente para a presidência e a vice-presidência da República no\npleito de outubro de 1955. Após as primeiras movimentações militares de\nsuas forças, Lott, por intermédio de terceiros, pediu a algumas\nautoridades eclesiásticas que transmitissem o pensamento dos chefes\nmilitares a Jânio Quadros, então governador de São Paulo.\n\nCarlos Luz e alguns de seus ministros e correligionários embarcaram no\ncruzador Tamandaré e dirigiram-se para Santos, onde pretendiam, com o\napoio de Tasso Tinoco, estabelecer um governo de resistência.\nContrariando as instruções do ministro da Guerra, bem como as do general\nOlímpio Falconière, partidário do movimento e comandante da Zona Militar\nCentro, sediada em São Paulo, Tasso Tinoco e o major-brigadeiro Ivo\nBorges, comandante da IV Zona Aérea (IV ZA), deixaram o Rio de Janeiro e\nrumaram para São Paulo. Além disso, os dois militares divulgaram nota à\nimprensa na qual afirmavam que continuariam a “receber ordens do\npresidente Carlos Luz e de seus ministros militares”. Intitulando-se\ncomandante da guarnição de Santos, Tasso Tinoco expediu, na manhã do dia\n11 de novembro, sucessivas ordens à “grande unidade”, colocando-a\ninicialmente de prontidão e, em seguida, orientando o deslocamento de\nalgumas tropas para a base aérea de Cumbica e de outras para a zona de\nseu quartel-general.\n\nO plano de reação ao movimento desencadeado por Lott contou com uma\nsérie de estratagemas. Um demorado contato telefônico do brigadeiro\nEduardo Gomes, na sede da 2ª DI, em Caçapava (SP), com o general\nFalconière, visava retardar o seu regresso a São Paulo de modo a\npossibilitar a Tasso Tinoco, que também se encontrava no Rio de Janeiro\nàs primeiras horas do dia 11, chegar primeiro à capital paulista. Ainda\ndentro desse plano, a Delegacia de Ordem Política e Social (DOPS) de São\nPaulo ficou encarregada de divulgar notícias falsas, como as da prisão\nde Falconière e da emissão de um comunicado do governo do estado ao povo\npaulista.\n\nCom o comparecimento de Jânio Quadros ao quartel-general da 2ª DI na\nmanhã do dia 11 para se entender com Tasso Tinoco e Ivo Borges, a tensão\npolítica aumentou em São Paulo, mas, nesse mesmo dia, as manifestações\nde resistência foram ali sufocadas pela pronta ação de Falconière, que\nmarchou sobre a capital à frente das tropas acantonadas em Caçapava e\nLorena (SP). Reconhecendo a inutilidade da manobra, Carlos Luz\ndeterminou que o Tamandaré retornasse ao Rio de Janeiro, onde aportou no\ndia 13. Nereu Ramos, vice-presidente do Senado, que fora empossado no\nlugar de Carlos Luz, permaneceu à frente do governo até 31 de janeiro de\n1956, quando Kubitschek e Goulart tomaram posse.\n\nA partir desses acontecimentos até 1958, Tasso Tinoco ficou sem comando\nna condição de adido à Secretaria Geral do Ministério da Guerra. Em\nabril do ano seguinte foi promovido a general-de-exército, passando para\na reserva no posto de marechal.\n\nFaleceu no dia 21 de abril de 1970.\n\nFoi casado com Benedita Jorge Correia Tinoco, com quem teve um filho.\n\n \n\n \n\nFONTES: ARQ. MIN. EXÉRC; CAFÉ FILHO, J. Sindicato; CORTÉS, C. Homens;\nCOSTA, M. Cronologia; FRAGOSO, A. Escola; Globo (22/4/75); GUIMARÃES, H.\nDeputados; KLEIN, L. Cronologia; Rev. Arq. Públ. AL.; SILVA, H. 1922;\nSILVA, H. 1945; TÁVORA, J. Vida; Visão (8/12/75).\n\n \n","ref":"FONTES: ARQ. MIN. EXÉRC; CAFÉ FILHO, J. Sindicato; CORTÉS, C. Homens;\nCOSTA, M. Cronologia; FRAGOSO, A. Escola; Globo (22/4/75); GUIMARÃES, H.\nDeputados; KLEIN, L. Cronologia; Rev. Arq. Públ. AL.; SILVA, H. 1922;\nSILVA, H. 1945; TÁVORA, J. Vida; Visão (8/12/75).\n\n \n","dic":"DHBB"}
