{"title":"TIRELLI, Luís","cargoss":["Revolucionário ou revoltoso","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1930,1934,1935],"datas_fim":[1930,1934,1937],"estados":[0,0,"AM"],"autor":[0],"content":"**TIRELLI, Luís**\n\n\\*militar; rev. 1930; const. 1934; dep. fed. AM 1935-1937.\n\n* *\n\n*Luís Tirelli* nasceu no Rio de Janeiro, então capital do Império, no\ndia 15 de agosto de 1883, filho de Rafael Tirelli e de Maria Ferreira\nTirelli.\n\nEstudou na Escola Naval do Rio de Janeiro, fazendo viagem de\ncircunavegação no navio-escola Benjamim Constant.\n\nEm 1912 organizou no Amazonas a primeira Federação Marítima do Brasil e\nnesse mesmo ano elegeu-se deputado estadual, mas renunciou antes de ter\nreconhecida sua eleição.\n\nPartidário da Aliança Liberal (1929-1930), participou da Revolução de\n1930 no Rio Grande do Norte como oficial do 29º Batalhão de Caçadores,\nexercendo até dezembro desse ano — por delegação do capitão Juarez\nTávora, comandante revolucionário no Norte — o comando da Escola de\nAprendizes Marinheiros, em Natal. Transferindo-se para o Pará, filiou-se\nao Clube 3 de Outubro, organização criada em maio de 1931 congregando as\ncorrentes tenentistas partidárias da manutenção e do aprofundamento das\nreformas instituídas pela Revolução de 1930. Em 1932 participou como\nassistente da flotilha do Amazonas da repressão a movimentos de apoio à\nRevolução Constitucionalista, deflagrada em São Paulo em julho desse\nmesmo ano e derrotada três meses depois.\n\nFiliado ao Partido Trabalhista Amazonense, elegeu-se em maio de 1933\ndeputado à Assembléia Nacional Constituinte na legenda da Aliança\nTrabalhista Liberal do Amazonas, integrada também pelo Partido Liberal\ndo Amazonas e pelo Partido Republicano do Amazonas. Empossado em\nnovembro do mesmo ano, participou dos trabalhos constituintes\napresentando, dentre outras, emenda relativa à nacionalização dos\nserviços de cabotagem. Após a promulgação da nova Carta (16/7/1934) e a\neleição do presidente da República no dia seguinte, elegeu-se em outubro\nde 1934 deputado federal na legenda do Partido Popular do Amazonas,\norganizado pela aliança de elementos do Partido Socialista do Amazonas\ncom membros do Partido Trabalhista do Amazonas. Iniciou o novo mandato\nna Câmara dos Deputados em maio de 1935 — data em que se encerrou o\nmandato obtido como constituinte e que fora estendido após os trabalhos\nda Assembléia Nacional —, exercendo-o até novembro de 1937 quando, com a\nimplantação do Estado Novo, foram dissolvidos os órgãos legislativos do\npaís.\n\nFoi também jornalista, tendo fundado o Jornal dos Marítimos, e\nengenheiro técnico da The Texas Company. Foi ainda presidente de honra\nda Federação Trabalhista.\n\nFaleceu no dia 13 de outubro de 1945.\n\nCasou-se com Floripes de Freitas.\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. Anais (1); Boletim Min. Trab.; CÂM.\nDEP. Deputados; Câm. Dep. seus componentes; CONSULT. MAGALHÃES, B.;\nDiário do Congresso Nacional; FUND. GETULIO VARGAS. Cronologia da\nAssembléia; GODINHO, V. Constituintes.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. Anais (1); Boletim Min. Trab.; CÂM.\nDEP. Deputados; Câm. Dep. seus componentes; CONSULT. MAGALHÃES, B.;\nDiário do Congresso Nacional; FUND. GETULIO VARGAS. Cronologia da\nAssembléia; GODINHO, V. Constituintes.\n\n \n","dic":"DHBB"}
