{"title":"TITO, Ronan","cargoss":["Deputado federal","Deputado federal","Constituinte","Senador"],"cargos_esp":[0,0,0,0],"datas_ini":[1985,1979,1987,1987],"datas_fim":[1987,1983,1988,1995],"estados":["MG","MG",0,"MG"],"autor":[0],"content":"**TITO, Ronan**\n\n\\*dep. fed. MG 1979-1983, 1985-1987; const. 1987-1988; sen. MG\n1987-1995.\n\n*Ronan Tito de Almeida* nasceu em Pratinha (MG) no dia 22 de agosto de\n1931, filho de Edemar Tito de Almeida e Aurora Pereira de Almeida.\n\nFez o curso secundário no Colégio Anchieta, em Belo Horizonte.\nPosteriormente, ingressou no curso de economia da Universidade Federal\nde Uberlândia (MG), mas não chegou a concluí-lo.\n\nAntes de se tornar fazendeiro, comerciante e industrial, trabalhou como\ntrocador de ônibus, motorista de caminhão e comerciário, além de ter\nsido valete do cassino de Araxá. No biênio 1968-1969, presidiu a\nAssociação Comercial e Industrial de Uberlândia (MG) e, em 1970,\ntornou-se membro do conselho curador da Universidade Federal de\nUberlândia, função que exerceria por três anos. De 1970 a 1972 foi\nvice-presidente da Federação das Indústrias de Minas Gerais e, neste\núltimo ano, filiou-se ao Movimento Democrático Brasileiro (MDB), partido\nde oposição ao regime militar instaurado no país em abril de 1964.\n\nEleito presidente do diretório do MDB em Uberlândia em 1973,\ncandidatou-se a uma vaga na Câmara dos Deputados em novembro de 1978.\nEleito, iniciou seu mandato em fevereiro do ano seguinte, quando\nintegrou a comissão de Ciência e Tecnologia. Com a extinção, em 29 de\nnovembro de 1979, do bipartidarismo imposto pelo regime militar, e a\nconseqüente reformulação partidária, filiou-se em 1980 ao Partido do\nMovimento Democrático Brasileiro (PMDB), que aglutinou a maioria dos\nremanescentes do MDB.\n\nTitular da Comissão de Fiscalização Financeira e Tomada de Contas entre\nos anos de 1980 e 1981, foi ainda suplente da Comissão de Agricultura e\nPolítica Rural, no mesmo período. Neste último ano, tornou-se\ncolaborador do jornal *Primeira Hora*, de Uberlândia, atividade que\nexerceria durante sete anos. Como deputado federal, participou de várias\ncomissões parlamentares de inquérito (CPIs), como a destinada a\ninvestigar a situação do Patrimônio Histórico e Artístico Nacional e a\navaliar a política do governo federal para sua defesa e conservação. Em\n1982, foi eleito membro do diretório regional do PMDB em Minas, cargo\nque ocuparia por dois anos.\n\nReeleito deputado federal em novembro de 1982 e empossado em fevereiro\ndo ano seguinte, integrou como titular a Comissão do Interior. Católico\npraticante, ligado à Conferência Nacional dos Bispos do Brasil (CNBB) e\nsimpático à ala progressista da Igreja, ainda em 1983 licenciou-se do\nmandato para exercer o cargo de secretário estadual de Trabalho e Ação\nSocial nos governos Tancredo Neves (1983-1984) e Hélio Garcia\n(1984-1987), nos quais desenvolveu programas de assistência social nas\nfavelas. Retornou à Câmara no início de 1985, a tempo de votar em\nTancredo, candidato vitorioso da Aliança Democrática, coligação do PMDB\ncom a dissidência do PDS reunida na Frente Liberal, para presidente da\nRepública, no Colégio Eleitoral convocado em 15 de janeiro do mesmo ano.\nAcometido por uma grave enfermidade, que o levou à morte em 21 de abril\nde 1985, Tancredo não chegou a assumir a chefia do Executivo.\nSubstituiu-o vice José Sarney, que já vinha exercendo interinamente a\npresidência desde março.\n\nNa sessão da Câmara de 13 de junho de 1985, em cuja pauta encontrava-se\na apreciação da Lei Eleitoral que substituiria a Lei Falcão, baixada em\njulho de 1976 por Armando Falcão, ministro da Justiça do governo Geisel\n(1974-1979), para dificultar o crescimento da oposição, Ronan Tito foi\nflagrado, ao lado dos deputados Homero Santos e Irapuan Costa Júnior,\nacionando o botão de votação de colegas ausentes. Por tratar-se do\nprimeiro caso na história do Legislativo brasileiro em que membros da\ninstituição foram surpreendidos lançando mão do expediente, a imprensa\ncunhou o termo *pianista*, aplicando-o aos três parlamentares. O rumor\nque se seguiu ao episódio levou o Congresso a adotar normas mais rígidas\nde votação.\n\nComo deputado federal, Ronan Tito foi membro da Comissão de Trabalho e\nLegislação Social e, como suplente, da Comissão de Agricultura e\nPolítica Rural. Além disso, atuou como titular na CPI que investigou\nirregularidades na Superintendência Nacional da Marinha Mercante\n(Sunamam) e no Instituto do Açúcar e do Álcool (IAA).\n\nPeemedebista histórico, nas eleições de novembro de 1986, pleiteou junto\nao partido a indicação para concorrer ao governo de Minas, sendo,\ncontudo, derrotado na convenção que escolheu o ex-prefeito de Contagem\n(MG), Newton Cardoso, que se elegeu.\n\nCandidatando-se então a senador constituinte, Tito elegeu-se\nprincipalmente com o apoio de suas bases eleitorais na região do\nTriângulo Mineiro, onde exercia liderança entre trabalhadores e pequenos\nproprietários rurais e contava com o apoio de agropecuaristas e\nindustriais. Na ocasião, foi o senador constituinte mais votado do\nestado, com cerca de um milhão e seiscentos mil votos. Encerrou sua\npassagem pela Câmara em janeiro de 1987 e assumiu sua cadeira no Senado\nno mês seguinte.\n\nNa Assembléia Nacional Constituinte — que funcionou até outubro de 1988,\nquando foi promulgada a nova Carta —, integrou como titular a\nSubcomissão dos Direitos dos Trabalhadores e Servidores Públicos, da\nComissão da Ordem Social, e, como suplente, a Subcomissão da Família, do\nMenor e do Idoso, da Comissão da Família, da Educação, Cultura e\nEsporte, da Ciência e Tecnologia, e da Comunicação. No Senado, foi\nrelator de uma CPI mista sobre a soberania da região amazônica.\n\nDurante as votações mais importantes da Assembléia, pronunciou-se contra\na pena de morte, o presidencialismo, o mandato de cinco anos para José\nSarney e a legalização do jogo do bicho e do aborto. Votou a favor do\nmandado de segurança coletivo, do aviso prévio proporcional, da\nunicidade sindical, da soberania popular, do voto aos 16 anos, da\nnacionalização do subsolo e da desapropriação da propriedade produtiva.\nFoi o autor da emenda (aprovada) prevendo uma revisão constitucional\napós cinco anos de vigência da nova Carta e da proposta (rejeitada) de\neliminar da Constituição o conceito de “direito adquirido”.\n\nEm junho de 1988, com a ida de Fernando Henrique Cardoso para o\nrecém-criado Partido da Social Democracia Brasileira (PSDB), assumiu a\nliderança da bancada do PMDB no Senado. Defendendo a recomposição e a\nunidade do partido, ao mesmo tempo em que propôs maior diálogo com o\ngoverno Sarney, declarou na ocasião ser “possível conciliar as duas\ncoisas, sem levar a bancada ao apoio irrestrito ao governo”.\n\nEscolhido pelo PMDB mineiro como o candidato do partido ao governo do\nestado nas eleições de outubro/novembro de 1990, licenciou-se da função\nde senador, assumindo em seu lugar o suplente Jorge Ferraz. Derrotado\npor Hélio Garcia (ficou em quinto lugar no primeiro turno), Tito\nreassumiu sua cadeira no Senado, e participou dos trabalhos legislativos\ncomo membro da Comissão de Assuntos Econômicos da casa.\n\nInsatisfeito com a troca de ministro da Fazenda — o presidente Itamar\nFranco (1992-1994) substituíra Paulo Haddad por Eliseu Resende —, Ronan\nTito declarou à imprensa, em março de 1993, que a manobra palaciana o\nlevaria a votar contra a criação do Imposto Provisório sobre\nMovimentação Financeira (IPMF).\n\nEm maio, Tito aceitou convite da empreiteira mineira Norberto Odebrecht\npara visitar as obras da hidrelétrica de Pichi Picun Leufú na Argentina.\nA viagem gerou protestos de senadores, entre os quais Humberto Lucena,\npresidente da casa, Eva Blay e Afonso Camargo. Alegaram que a decisão de\nTito não era adequada à conduta ética que se requer de um parlamentar.\n\nEm janeiro de 1994, Ronan Tito apresentou proposta segundo a qual\nmunicípios e estados em débito com a União e que haviam lançado títulos\nno mercado teriam que destinar 9% de suas receitas líquidas ao pagamento\ndas dívidas federais e mobiliárias.\n\nA bancada de senadores do PMDB redigiu, em maio, um abaixo-assinado no\nqual pleiteava para Ronan Tito a vice-presidência na chapa do partido,\nencabeçada pelo ex-governador de São Paulo Orestes Quércia (1983-1987),\nque disputaria o palácio do Planalto em outubro. Dos 26 senadores da\nagremiação, apenas José Sarney (AP), Pedro Simon e José Fogaça, ambos\neleitos pelo Rio Grande do Sul, não assinaram o documento. A iniciativa\ndos senadores peemedebistas não obteve êxito: Íris Resende, mulher e\nhomônima do político goiano Íris Resende, foi indicada para assumir a\nvice-presidência.\n\nEm novembro, Ronan Tito inquiriu rispidamente o ministro da Fazenda Ciro\nGomes — que fora convocado para dar explicações sobre o andamento do\nPlano Real —, cobrando-lhe os motivos que o teriam levado a “lançar uma\ncortina de fumaça sobre toda a classe política” e falhas na\nadministração do plano de estabilização econômica. Irritado, Tito\ncomparou-o ao ex-presidente Fernando Collor de Melo (1990-1992). Ciro\nreiterou a crítica aos políticos, distinguindo-os entre “pusilânimes,\nsafados e canalhas” e “patriotas”, e refutou os erros na política\neconômica. Ainda em novembro, à frente da presidência da CPI que apurou\na evasão de impostos, Ronan Tito divulgou uma lista contendo o nome de\n344 empresas que apresentavam situação irregular junto ao fisco.\n\nDeixou o Senado em janeiro de 1995, ao final da legislatura, sem\ndisputar novo mandato. Em outubro de 1998, candidatou-se a deputado\nfederal na legenda do PMDB mineiro, mas não conseguiu se eleger. A\nfrustrada tentativa de retornar ao Congresso não o afastou de Brasília:\nTito reservou três dias da semana a contatos com parlamentares,\ndedicando-se a serviços de consultoria e *lobby*.\n\nCasou-se com Laís Sampaio de Almeida, com quem teve dois filhos.\n\nMônica Aquino/Rogério Alves de Barros\n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário* *biográfico*; ASSEMB. NAC.\nCONST. *Repertório* (19987-1988); CÂM. DEP. *Deputados brasileiros.\nRepertório* (1983-1987); COELHO, J. & OLIVEIRA, A. *Nova*; *Correio de\nMinas* (21/11/86); *Correio Brasiliense* (30/11/86 e 19/1/87); *Estado\nde S. Paulo* (23/6/85, 16/6/88, 3/1 e 4/5/89, 13/5/93, 14/1, 12/5 e 24 e\n25/11/94, 12/5/95 e 17/12/96); *Folha de S. Paulo* (19/1/87, 28 e 29/6,\n27/9 e 23/11/88, 15/1, 14/2 e 30/8/89, 18/1, 18 e 20/5/94); *Globo*\n(16/1/85, 23/11 e 1/12/86, 29/6, 28/9 e 21/12/88, 18 e 21/2, 28/3, 20/6\ne 5/8/89, 1/8 e 6/4/90, 3/3/93, 6/11/94 e 23/5/99); *Jornal do Brasil*\n(28 e 29/6, 16/12/88 e 18/5/94); *Perfil parlamentar/IstoÉ*.\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário* *biográfico*; ASSEMB. NAC.\nCONST. *Repertório* (19987-1988); CÂM. DEP. *Deputados brasileiros.\nRepertório* (1983-1987); COELHO, J. & OLIVEIRA, A. *Nova*; *Correio de\nMinas* (21/11/86); *Correio Brasiliense* (30/11/86 e 19/1/87); *Estado\nde S. Paulo* (23/6/85, 16/6/88, 3/1 e 4/5/89, 13/5/93, 14/1, 12/5 e 24 e\n25/11/94, 12/5/95 e 17/12/96); *Folha de S. Paulo* (19/1/87, 28 e 29/6,\n27/9 e 23/11/88, 15/1, 14/2 e 30/8/89, 18/1, 18 e 20/5/94); *Globo*\n(16/1/85, 23/11 e 1/12/86, 29/6, 28/9 e 21/12/88, 18 e 21/2, 28/3, 20/6\ne 5/8/89, 1/8 e 6/4/90, 3/3/93, 6/11/94 e 23/5/99); *Jornal do Brasil*\n(28 e 29/6, 16/12/88 e 18/5/94); *Perfil parlamentar/IstoÉ*.\n\n \n","dic":"DHBB"}
