{"title":"TOLEDO, Caio Pompeu de","cargoss":["Deputado federal","Deputado federal","Constituinte"],"cargos_esp":[0,0,0],"datas_ini":[1987,1978,1987],"datas_fim":[1991,1983,1988],"estados":["SP","SP",0],"autor":[0],"content":"**TOLEDO, Caio Pompeu de**\n\n\\*dep. fed. SP 1978-1983, 1987-1991; const. 1987-1988.\n\n \n\n*Caio Sérgio Pompeu de Toledo* nasceu em São Paulo no dia 3 de maio de\n1943, filho de Diderot Pompeu de Toledo e de Susana de Abreu Sampaio\nPompeu de Toledo.\n\nBacharelou-se em ciências jurídicas e sociais pela Universidade de São\nPaulo (USP) e em economia, sociologia e política na Universidade de\nHarvard (EUA).\n\nEm 1966, foi diretor da divisão de relações públicas da Secretaria de\nEducação do Estado de São Paulo. Em novembro, elegeu-se vereador em São\nPaulo na legenda da Aliança Renovadora Nacional (Arena), partido de\nsustentação ao regime militar instaurado no país em abril de 1964, sendo\nempossado em fevereiro de 1967.\n\nNas eleições de novembro de 1970 foi eleito deputado estadual, tomando\nposse em fevereiro do ano seguinte. Em 1972 fez uma viagem de estudos ao\nJapão a convite do governo japonês. Assistente técnico da prefeitura\npaulistana em 1974, deixou a Assembléia Legislativa no ano seguinte. De\n1975 a 1978, foi secretário municipal de Esportes na gestão de Olavo\nSetúbal.\n\nNo pleito de novembro de 1978, Pompeu de Toledo concorreu a uma vaga na\nCâmara dos Deputados. Eleito, foi empossado em fevereiro seguinte. Nessa\nlegislatura tornou-se membro da Comissão de Educação e Cultura e\nsuplente da Comissão de Constituição e Justiça da Câmara. Nesse período,\nconcordando com uma polêmica declaração de Pelé, afirmou que o\nbrasileiro não sabia votar, tendo também discordado da realização de\neleições diretas para a presidência da República devido à suposta\nincapacidade do povo de escolher seus dirigentes.\n\nEm 1979, apontado como um dos fundadores do Comando de Caça aos\nComunistas (CCC) em São Paulo, Pompeu de Toledo negou seu envolvimento\ncom a organização, tendo na ocasião defendido o pluripartidarismo e a\nlegalização do Partido Comunista Brasileiro (PCB). Com a extinção do\nbipartidarismo em novembro desse ano e a conseqüente reorganização\npartidária, ingressou no Partido do Movimento Democrático Brasileiro\n(PMDB), agremiação que deu continuidade ao extinto MDB. Entretanto,\ndeixou o PMDB e tornou-se secretário-geral do Partido Popular (PP) de\nSão Paulo, em que permaneceu até 1980. Representando essa agremiação,\nfoi membro titular da Comissão Parlamentar de Inquérito (CPI) sobre o\nensino pago.\n\nDe volta às fileiras peemedebistas, em novembro de 1982 foi reeleito\ndeputado federal, sendo empossado em fevereiro de 1983. Integrou, como\nmembro titular, a Comissão de Fiscalização Financeira e Tomada de\nContas. Nesse ano licenciou-se para ocupar o cargo de secretário de\nEsportes e Turismo no governo Franco Montoro (1983-1987). Em seu lugar\nna Câmara entrou Roberto Rolemberg. À frente dessa pasta, Pompeu de\nToledo criou a Associação Paulista de Albergues da Juventude e montou\ndois albergues no interior do estado.\n\nNo pleito de novembro de 1986, concorreu com sucesso a uma cadeira na\nAssembléia Nacional Constituinte, na legenda do PMDB. Empossado em\nfevereiro seguinte, quando tiveram início os trabalhos da Constituinte,\nintegrou, como membro titular, a Subcomissão da Família, do Menor e do\nIdoso, da Comissão da Família, da Educação, Cultura e Esportes, da\nCiência e Tecnologia e da Comunicação e, como suplente, a Subcomissão do\nPoder Legislativo da Comissão da Organização dos Poderes e Sistema de\nGoverno.\n\nApontado como integrante de um grupo de políticos de esquerda moderada,\nliderado pelo senador Fernando Henrique Cardoso, votou contra a\nlimitação do direito de propriedade privada, a jornada semanal de 40\nhoras, o turno ininterrupto de seis horas, o voto aos 16 anos, o\npresidencialismo, a nacionalização do subsolo, a estatização do sistema\nfinanceiro, a limitação dos encargos da dívida externa, a criação de um\nfundo de apoio à reforma agrária e o mandato de cinco anos para o\npresidente José Sarney. Pronunciou-se a favor da unicidade sindical, da\nsoberania popular, da anistia aos micro e pequeno empresários e do jogo\ndo bicho. Esteve ausente das seguintes votações: rompimento de relações\ndiplomáticas com países de orientação política racista, o mandado de\nsegurança coletivo e a estabilidade no emprego e absteve-se nas\nseguintes: aviso prévio proporcional, limite de 12% ao ano para juros\nreais, proibição do comércio de sangue e desapropriação da propriedade\nprodutiva. Durante essa legislatura, filiou-se ao Partido da Social\nDemocracia Brasileira (PSDB), dissidência peemedebista criada em junho\nde 1988. Após a promulgação da nova Carta Constitucional em 5 de outubro\nde 1988, voltou a participar dos trabalhos legislativos ordinários na\nCâmara dos Deputados.\n\nNão concorreu à reeleição no pleito de outubro de 1990, deixando a\nCâmara em janeiro do ano seguinte, ao final da legislatura.\n\nFoi presidente nacional da Fundação JK.\n\nFaleceu no dia 4 de junho de 1994.\n\nFoi casado com Ana Helena Pompeu de Toledo.\n\nPublicou *Eis um problema* (1968) e o livro de poesia *Extempora*\n(1974).\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados* *brasileiros. Repertório* (1979-1983 e 1983-1987); COELHO,\nJ. & OLIVEIRA, A *Nova*; *Estado de S. Paulo* (11/5/85); *Folha de S.\nPaulo* (13/7/85); *Globo* (18/11/79); *Jornal do Brasil*(19/11/78,\n31/3/79).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados* *brasileiros. Repertório* (1979-1983 e 1983-1987); COELHO,\nJ. & OLIVEIRA, A *Nova*; *Estado de S. Paulo* (11/5/85); *Folha de S.\nPaulo* (13/7/85); *Globo* (18/11/79); *Jornal do Brasil*(19/11/78,\n31/3/79).\n\n \n","dic":"DHBB"}
