{"title":"TOLEDO, Pedro de","cargoss":["Ministro da Agricultura","Embaixador do Brasil - Itália","Embaixador do Brasil - Argentina","Interventor","Revolucionário ou revoltoso"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1910,1914,1919,1932,1932],"datas_fim":[1913,1917,1926,1932,1932],"estados":[0,0,0,"SP",0],"autor":[0],"content":"**TOLEDO, Pedro de**\n\n\\*min. Agric. 1910-1913; emb. Bras.****Itália 1914-1917; emb. Bras.\nArgentina 1919-1926; interv.****SP 1932; rev.****1932.\n\n \n\n*Pedro Manuel de Toledo*****nasceu na cidade de São Paulo em 29 de junho\nde 1860, filho do capitão Manuel Joaquim de Toledo e de Ana Barbosa\nToledo. Seu avô, o coronel Joaquim Floriano de Toledo, foi secretário\nparticular de dom Pedro I, deputado geral entre 1830 e 1842, e\nvice-presidente da província de São Paulo em seis períodos entre 1848 e\n1868. Seu tio, Afonso Celso de Assis Figueiredo, visconde de Ouro Preto,\nfoi deputado geral de 1864 a 1868 e de 1878 a 1879, ministro da Marinha\nem 1866 (data do início das operações navais contra o Paraguai), senador\nem 1879, ministro da Fazenda em 1879 e 1889, conselheiro de Estado em\n1882 e presidente do último Conselho de Ministros do Império em 1889.\n\nPedro de Toledo realizou seus estudos básicos e iniciou o curso superior\nde direito em sua cidade natal, mas diplomou-se pela Faculdade de\nDireito de Recife em 1884. Republicano e maçom, participou nesse ano da\nredação do jornal A República, editado em São Paulo por Xisto Barbosa e\nJoaquim Ribeiro com a colaboração de Alberto Torres, Antônio Augusto\nBorges de Medeiros, Venceslau de Queirós, Alberto Faria, Antônio de\nPádua Sales, José Negreiros, Rivadávia Correia, Vicente de Carvalho e\noutros.\n\nFormado, Pedro de Toledo fixou residência em São José do Além Paraíba,\natual Além Paraíba (MG), onde fundou a seção local do Partido\nRepublicano junto com Demóstenes Lobo, Francisco Januário da Gama\nCerqueira e outros. Apesar de suas convicções, foi designado procurador\nfiscal da Tesouraria Provincial de São Paulo por recomendação de seu\ntio, o visconde de Ouro Preto, retornando então à capital paulista. Com\no advento da República em 1889, assumiu interinamente o cargo de\ndelegado e chefe de polícia.\n\nDurante o mandato presidencial de Floriano Peixoto (1891-1894),\nocorreram quase simultaneamente dois importantes conflitos armados, a\nRevolta da Armada, que envolveu entre setembro de 1893 e março de 1894 a\nesquadra fundeada no Rio de Janeiro, então Distrito Federal, e a\nRevolução Federalista, que conflagrou o Rio Grande do Sul, Santa\nCatarina e Paraná de fevereiro de 1893 a agosto de 1895. O presidente de\nSão Paulo, Bernardino de Campos, e o Partido Republicano Paulista (PRP)\napoiaram ativamente o governo federal. Pedro de Toledo, que exercia\ninterinamente o comando da Guarda Nacional, desempenhou missões de\nconfiança do presidente estadual e, em seguida, foi deslocado para\nFaxina, atual Itapeva (SP), convertida em praça de guerra. Nesse posto,\ncolaborou com as forças legalistas que atuavam no litoral paulista e na\nfronteira com o Paraná, recebendo durante a luta a patente de coronel da\nGuarda Nacional.\n\nAinda em 1893, participou do movimento realizado com êxito pela\nmaçonaria paulista para tornar-se independente do centro maçônico do Rio\nde Janeiro. Eleito deputado estadual em 1895 pelo Partido Republicano,\nincorporou-se à ala liderada por Francisco Glicério, tornando-se\nfundador no ano seguinte do jornal A Nação, de oposição ao governo\nfederal, que era então chefiado por Prudente de Morais, líder de outra\nfacção republicana. A cisão entre as duas correntes consumou-se em 1897,\ncom reflexos significativos na política interna de cada estado. Após\nencerrar o mandato, durante o qual defendeu a política de valorização do\ncafé e se manifestou especialmente sobre a organização dos municípios e\na exploração das estradas de ferro, Pedro de Toledo retomou o exercício\nda advocacia. Retornou, entretanto, à vida política em 1905 a convite do\npresidente paulista Jorge Tibiriçá, sendo eleito novamente deputado\nestadual. Renovou seu mandato em 1907 e, no ano seguinte, passou a\nacumular sua atuação política com o cargo de grão-mestre do oriente\nmaçônico de São Paulo, que ocuparia até 1913.\n\nA sucessão presidencial de 1909 deu origem a uma aguda disputa entre os\nadeptos da candidatura do marechal Hermes da Fonseca e os seguidores de\nRui Barbosa, organizados em torno da Campanha Civilista. A liderança do\nPRP indicou Manuel Joaquim de Albuquerque Lins para vice-presidente na\nchapa de Rui, mas Pedro de Toledo, Rodolfo Miranda e outros discordaram\nda posição oficial da agremiação e apoiaram a candidatura de Hermes da\nFonseca. Em janeiro de 1910, antes das eleições, o grupo de Pedro de\nToledo voltou a contrariar a opinião da maioria dos seus\ncorreligionários ao aprovar o envio de mais tropas federais para São\nPaulo, o que foi considerado uma forma de pressão sobre os ativistas da\nCampanha Civilista.\n\nHermes da Fonseca venceu o pleito presidencial de março de 1910 e Pedro\nde Toledo foi reeleito deputado estadual. As articulações no período\npré-eleitoral entre José Gomes Pinheiro Machado, Quintino Bocaiúva e\noutros chefes políticos estaduais conduziram à formação, em outubro, do\nPartido Republicano Conservador (PRC), voltado para apoiar o presidente\neleito e organizado em torno da defesa da Constituição de 1891, da\nautonomia estadual, da estabilidade cambial e outros aspectos da\npolítica tradicionalmente dominante.\n\nAdepto dessa agremiação, Pedro de Toledo não chegou a assumir o novo\nmandato parlamentar porque foi convidado por Hermes da Fonseca para\nocupar o Ministério da Agricultura do seu governo, que seria empossado\nem 15 de novembro de 1910. Durante sua gestão, criou o Serviço de\nConsultas e a Diretoria Geral de Contabilidade, elaborou o regulamento\ndas estações sericícolas e reformulou o regulamento do ministério e de\nórgãos subordinados a ele, como o Serviço Geológico e Mineralógico, o\nServiço de Inspeção e Defesa Agrícolas e o Jardim Botânico. Entre 26 de\njaneiro e 26 de fevereiro de 1912, assumiu interinamente o Ministério da\nViação e Obras Públicas em substituição a José Joaquim Seabra e, em maio\nseguinte, no exercício da pasta da Agricultura, viajou para o Rio Grande\ndo Sul a fim de incentivar a agropecuária local e de buscar novos rumos\npara o beneficiamento da uva e do trigo.\n\nPermanecendo no Ministério da Agricultura até 18 de novembro de 1913,\nfoi nomeado em maio de 1914 embaixador extraordinário e ministro\nplenipotenciário do Brasil na Itália. Nesse posto, conseguiu a revogação\nda lei que impedia a imigração italiana para o Brasil. Em outubro de\n1917, foi transferido para a Espanha na mesma condição, tendo\npermanecido nesse país até abril de 1919. Exerceu as mesmas funções na\nArgentina durante três anos a partir de novembro de 1919, tornando-se em\nseguida embaixador nesse país. Estudando a organização política local\npassou a ser ativo propagandista do voto secreto, cuja adoção no Brasil\ndefendeu em um livro que viria a ser publicado mais tarde pelo Partido\nDemocrático (PD) de São Paulo com o título O voto secreto. Seu\ntratamento cordial aos exilados da Revolução de 1924 desagradou ao\npresidente da República, Artur Bernardes, que lhe moveu perseguições e\ndeterminou seu retorno ao Brasil em abril de 1926. Com 66 anos de idade,\nPedro de Toledo afastou-se então da vida pública, voltando a exercer a\nadvocacia em seu estado natal.\n\n \n\nNa interventoria em São Paulo\n\nCom a vitória da Revolução de 1930 e a formação do Governo Provisório\nchefiado por Getúlio Vargas, o PRP, sustentáculo da velha ordem, foi\ncompletamente alijado de qualquer participação no poder. Ao mesmo tempo,\no novo governo não atendeu às expectativas do PD, que havia participado\nda revolução, nomeando o “tenente” João Alberto Lins de Barros delegado\nmilitar e, em seguida, interventor federal em São Paulo. No período\nseguinte, o PD se afastou progressivamente de Vargas e de João Alberto,\nacusados de marginalizar “ilustres figuras paulistas” e de estimular as\natividades da Legião Revolucionária, organização liderada pelo “tenente”\nMiguel Costa, hostil às forças políticas tradicionais do estado.\n\nO agravamento da crise em São Paulo levou João Alberto a se demitir em\n24 de julho de 1931, sendo substituído por Laudo Ferreira de Camargo,\nque mantinha ligações com o PD. Mesmo assim, este partido não se\nconsiderou contemplado, especialmente porque Miguel Costa continuou no\ncomando da Força Pública, promovendo grande mobilização da Legião\nRevolucionária. Em 13 de novembro de 1931, o novo interventor se demitiu\nem conseqüência das limitações impostas por Vargas a seu governo, que\nenfrentava forte oposição dos integrantes do movimento tenentista.\nAssumiu então o coronel Manuel Rabelo, profundamente ligado aos\n“tenentes”, levando à ruptura em 13 de janeiro de 1932 entre o PD e o\ngoverno federal.\n\nEm 19 de fevereiro de 1932, o PD e o PRP formaram a Frente Única\nPaulista (FUP) para lutar pela imediata reconstitucionalização do país e\na devolução da autonomia estadual. Com o crescimento do apoio popular à\nFUP e o progresso das articulações paulistas junto a forças políticas de\noutros estados com o objetivo de ampliar a luta contra o governo\nfederal, Vargas anunciou em 24 de fevereiro a criação do novo código\neleitoral como primeiro passo para a reconstitucionalização do país.\nEntretanto, essa medida não foi capaz de resolver a crise, levando o\nchefe do Governo Provisório a nomear, em 7 de março de 1932, Pedro de\nToledo para substituir Manuel Rabelo na interventoria em São Paulo.\nCivil e paulista, o novo interventor preenchia os dois requisitos\nfundamentais exigidos pela FUP.\n\nEmbora o nome de Pedro de Toledo não figurasse entre os signatários do\nmanifesto de fundação da FUP, os “tenentes” pressionaram contra a sua\nindicação, forçando a formação de um secretariado onde predominavam\nelementos da União Revolucionária. Miguel Costa permaneceu à frente da\nForça Pública e as secretarias de governo foram ocupadas por José da\nSilva Gordo (Fazenda), Manuel Carlos de Figueiredo Ferraz (Justiça e\nSegurança Pública), Teodureto de Camargo (Agricultura), João de Mendonça\nLima (Viação e Obras Públicas) e Francisco de Sales Gomes (Educação e\nSaúde Pública). Osvaldo Cordeiro de Farias assumiu a chefia de polícia\ndo estado e Henrique Levi Cardoso tornou-se diretor do Departamento de\nAdministração Municipal.\n\nDesde o início de seu governo, Pedro de Toledo manteve contatos com a\nFUP. Em 5 de maio, encontrou-se com Paulo de Morais Barros, José Adriano\nMarrey Júnior e Francisco Morato, do PD, e com Antônio de Pádua Sales,\nAtaliba Leonel e Altino Arantes, do PRP, esclarecendo que viajara pouco\nantes ao Rio de Janeiro a fim de pedir a Vargas a nomeação de um\ninterventor da confiança da FUP para ocupar seu lugar. Não fora\natendido, mas recebera nessa ocasião a orientação de tentar incorporar a\nFUP ao governo estadual.\n\nEm 22 de maio, o ministro da Fazenda, Osvaldo Aranha, viajou a São Paulo\npara auxiliar na organização de um novo secretariado. A FUP conclamou os\npaulistas a demonstrarem repúdio ao Governo Provisório, o que resultou\nem uma grande manifestação popular hostil à presença do ministro.\nOsvaldo Aranha telegrafou em seguida a Vargas afirmando: “Situação\ngrave. Resto país há articulação. Comércio, academias, colégios aderiram\nmovimento exaltação popular, violento e hostil a mim e ao governo\nfederal. Força Pública dividida, em maioria com o povo. Sou parecer\nToledo organize governo com nomes escolhidos partidos, uma vez frente\núnica compromete-se a cooperar governo. Morato, Ataliba, Altino, Morais\nBarros afirmaram-me darão integral apoio ao governo. É tudo.\nSubstituição Toledo agora impossível, bem como qualquer outra solução.\nEspero sua palavra máxima urgência para liquidar caso imediatamente.”\n\nNo dia seguinte, Toledo organizou um novo secretariado, desvinculado do\ngoverno federal e composto por elementos ligados à FUP, a saber:\nValdemar Ferreira (Justiça), José Rodrigues Alves Sobrinho (Educação e\nSaúde Pública), Paulo de Morais Barros (Fazenda), Francisco da Cunha\nJunqueira (Agricultura, Indústria e Comércio) e Francisco Egídio da\nFonseca Teles (Viação e Obras Públicas). Joaquim Sampaio Vidal assumiu a\ndireção do Departamento de Administração Municipal, Tirso Martins a\nchefia de polícia, Gofredo Teixeira da Silva Teles a prefeitura da\ncapital e o coronel Júlio Marcondes Salgado o comando da Força Pública.\nPara comemorar este triunfo, a FUP convocou uma grande manifestação, que\nresultou em conflito com os partidários da Legião Revolucionária.\nMorreram nesse episódio quatro estudantes — Martins, Miragaia, Dráusio e\nCamargo —, cujas iniciais vieram a formar a sigla da organização\nconstitucionalista MMDC, que teria grande atuação nos acontecimentos\nposteriores.\n\nA FUP conseguiu também em 24 de maio o afastamento do general Pedro\nAurélio de Góis Monteiro do comando da 2ª Região Militar (2ª RM), mas\nessa vitória foi parcialmente anulada com a nomeação do coronel Manuel\nRabelo para este posto. Tendo recebido instruções de assegurar o pleno\ncontrole militar de São Paulo, o novo comandante, chegou a determinar no\ndia 29 de maio a unificação dos comandos da Força Pública e do Exército,\nmas teve que revogar essa ordem três dias depois em virtude da forte\nreação das forças estaduais.\n\nFortalecida no plano político e com grande penetração no meio militar em\nSão Paulo, a FUP acelerou os preparativos para a luta armada contra o\ngoverno federal e intensificou os entendimentos com a Frente Única\nGaúcha (FUG) e as forças dominantes em Minas Gerais. As articulações\nentre os militares eram lideradas pelo coronel Euclides Figueiredo,\nresponsável também pelo plano do levante que seria chefiado pelo general\nBertoldo Klinger, comandante da Circunscrição Militar de Mato Grosso.\n\nDiante da inviabilidade de qualquer solução política para a questão\npaulista, a situação tornou-se explosiva. A deflagração do movimento foi\ninicialmente marcada para 14 de julho, mas a exoneração do general\nBertoldo Klinger seis dias antes provocou a antecipação dessa data para\n9 de julho. O comando revolucionário esperava a adesão de Minas Gerais e\ndo Rio Grande do Sul e previa que a luta armada seria de curta duração.\nAs primeiras operações militares foram a ocupação da Companhia\nTelefônica, do prédio dos Correios e Telégrafos, e das rádios Educadora\ne Record. Na noite do dia 9, a sede da 2ª RM foi cercada e, horas\ndepois, seus defensores se renderam. Ao lado dessas ações, crescia\ntambém a mobilização civil, promovida principalmente pelo MMDC, com a\napresentação de milhares de voluntários oriundos de diversas camadas\nsociais. Todo o contingente da Força Pública e quase todas as guarnições\ndo Exército sediadas no estado aderiram à revolta, cujo quartel-general\nfoi instalado na chácara do Carvalho nos arredores da capital.\n\n \n\nGovernador revolucionário de São Paulo\n\nPedro de Toledo desaconselhara a deflagração da luta armada e, no dia\n10, manifestou o desejo de renunciar. Contudo, a insistência dos líderes\nrevolucionários levou-o a aceitar o cargo de governador do estado e\nchefe civil do movimento, sendo ele aclamado em seguida diante de grande\nconcentração popular, descrita por Menotti del Picchia: “A multidão\ntomou-se de delírios pânicos que tornaram suas aclamações o reboar de um\nfuracão desencadeado. As mãos acenavam; flabelavam-se os lenços;\nagitavam-se os chapéus. Comparecendo a uma das janelas do palácio\ncercado pelo general Isidoro Dias Lopes, coronel Salgado, dr. Francisco\nMorato, Pádua Sales e outros chefes militares e civis da revolução, foi\no dr. Pedro de Toledo proclamado governador de São Paulo.” Pouco depois,\nToledo enviou telegrama a Vargas, afirmando: “Esgotados todos os meios\nque a meu alcance estiveram para evitar o movimento que acaba de se\nverificar na guarnição dessa região, ao qual aderiu o povo paulista, não\nme foi possível caminhar ao revés dos sentimentos do meu estado.”\n\nNo dia 12, o general Bertoldo Klinger foi recebido entusiasticamente em\nSão Paulo e assumiu o comando militar do movimento. Pouco depois, a\njunta revolucionária formada por Pedro de Toledo, Francisco Morato,\nAntônio de Pádua Sales e os generais Isidoro Dias Lopes e Bertoldo\nKlinger divulgou nota sobre a finalidade do movimento, afirmando que “o\npovo, a guarnição federal e a Força Pública de São Paulo, fraternizados\ncom os civis e militares de Mato Grosso e em estreita cooperação com as\ncorrentes políticas e milícias do Rio Grande do Sul, Minas Gerais e\noutros estados..., anunciam que o movimento há de generalizar-se e\nprosseguir vitorioso, com o duplo intento de entregar o governo federal\ne uma junta que... leve o país ao regime constitucional e pôr em vigor a\nConstituição de 24 de fevereiro de 1891... A junta governativa\ncompor-se-á de cinco membros — um do Rio Grande do Sul, um de São Paulo,\num de Minas Gerais, um do Distrito Federal e um do Norte — e elegerá\ndentre eles um para seu presidente”.\n\nEntretanto, faltaram as adesões esperadas e São Paulo passou a arcar com\numa luta que se revelaria longa e árdua. O interventor no Rio Grande do\nSul, José Antônio Flores da Cunha, lançou um manifesto afirmando sua\nfidelidade aos deveres de delegado do Governo Provisório, enquanto os\nlíderes políticos gaúchos favoráveis aos constitucionalistas propunham,\nsem êxito, a aceitação de um armistício por parte dos paulistas. Em\nMinas, o interventor Olegário Maciel também não aderiu à revolução e\nconfirmou seu compromisso com o governo federal depois que tropas\npaulistas ultrapassaram a fronteira entre os dois estados.\n\nA reação legalista não tardou. O Governo Provisório caracterizou a\nRevolução Constitucionalista como uma tentativa de restauração da velha\nordem e permitiu a divulgação de versões segundo as quais estrangeiros\npretendiam separar São Paulo do resto do país. Começou então uma\nmobilização geral que garantiu em pouco tempo uma nítida superioridade\nlegalista em homens e meios nas principais frentes de batalha.\n\nOs paulistas tentaram compensar seu isolamento através de uma\nmobilização que envolveu toda a sociedade local. As metalurgias,\noficinas mecânicas e fundições passaram para a direção de técnicos e\nengenheiros da Escola Politécnica com o objetivo de começar a produzir\nmunição, granadas de mão, capacetes, lança-chamas e outros artefatos\nmilitares. O governo revolucionário participou ativamente do esforço de\nguerra. Em 15 de julho, determinou a centralização dos serviços de\nrecebimento e distribuição de gêneros; no dia 18, requisitou os meios de\ntransporte disponíveis, criou o Grupo Misto de Aviação da Força Pública\ne incorporou à administração estadual todos os serviços, departamentos,\nagências, delegacias e repartições públicas federais; no dia 21, criou o\nDepartamento de Assistência à População Civil no dia 29, autorizou o\npagamento integral dos vencimentos de todos os funcionários públicos que\nse haviam alistado nos “batalhões patrióticos” e, no dia 30, extinguiu\nos antigos conselhos consultivos municipais.\n\nApesar desse esforço, os paulistas não conseguiram avançar para além das\nfronteiras de seu estado, assumindo uma posição fundamentalmente\ndefensiva durante o conflito. Em 31 de julho, chegou a São Paulo o\nex-ministro da Justiça, Maurício Cardoso, credenciado pelo governo\nfederal para negociar a paz em torno de três condições: desarmamento da\nForça Pública estadual, reconhecimento do Governo Provisório chefiado\npor Vargas e aceitação do calendário eleitoral que previa a convocação\nde uma assembléia nacional constituinte no ano seguinte. Os\nentendimentos fracassaram completamente porque nas duas reuniões\nrealizadas no palácio dos Campos Elísios os líderes constitucionalistas\nmantiveram suas exigências fundamentais: substituição de Vargas por uma\njunta governativa e reconhecimento da legitimidade do governo\nrevolucionário paulista.\n\nNo final de julho e início de agosto os constitucionalistas sofreram na\nfrente sul suas primeiras derrotas significativas, quando as tropas\nlegalistas comandadas pelo general Valdomiro Lima ocuparam Itararé,\nFaxina (atual Itapeva), Buri, Ribeira e Apiaí. Mas o esforço de guerra\nprosseguiu. Em 10 de agosto, o governo revolucionário paulista\nreconheceu oficialmente o MMDC como organização de utilidade pública; no\ndia 20, começou a Campanha do Ouro para a Vitória, que obteve grande\nêxito sob a coordenação da Associação Comercial de São Paulo; no dia 29,\nforam fixadas normas para a produção de álcool motor e, com o propósito\nde realçar o caráter nacional da luta e dirimir qualquer idéia de\nseparatismo, foi adotada a divisa Pro Brasília fiant eximia (Pelo Brasil\nfaçam-se grandes coisas).\n\nEm fins de agosto, grupos armados simpáticos à causa constitucionalista\niniciaram um levante no Rio Grande do Sul sob a liderança de Antônio\nAugusto Borges de Medeiros, João Batista Luzardo, Lindolfo Collor,\nMarcial Terra, Raul Pilla, Glicério Alves e Turíbio Gomes, pretendendo\nimpedir o deslocamento maciço de tropas legalistas gaúchas para São\nPaulo. Sem obter adesão de nenhum contingente militar significativo, o\nmovimento sofreu sucessivas derrotas ficando reduzido, a partir do\ninício de setembro, a cerca de duzentos homens comandados por Borges de\nMedeiros e Batista Luzardo, terminando assim a esperança de um apoio\ngaúcho a São Paulo. Em 11 de setembro, o governo revolucionário paulista\ncriou o Departamento de Mineração Metalúrgica para tentar suprir as\nnecessidades de produção de artefatos bélicos. Mas a derrota militar dos\nconstitucionalistas já se configurava. Nessa época, tropas mineiras\nocuparam Itapira, Mojimirim e Amparo. Campinas sofreu um bombardeio\naéreo e forças federais desembarcadas em Parati (RJ) penetraram em São\nPaulo através da serra do Mar.\n\nNesse contexto, Bertoldo Klinger enviou uma carta a Vargas no dia 14 de\nsetembro, propondo a discussão de um armistício. O intermediário desse\ncontato entre o comandante geral das forças constitucionalistas e o\nchefe do Governo Provisório foi o ministro da Marinha, almirante\nProtógenes Guimarães, portador também da resposta em que Vargas\nreafirmava as bases de sua proposta de paz: deposição das armas pelos\nrevolucionários, reorganização do governo estadual com a nomeação de um\ninterventor federal civil e paulista, afastamento dos líderes\nconstitucionalistas e anistia para os efeitos criminais, sem prejuízo\ndas sanções administrativas que o Governo Provisório aplicaria aos\nresponsáveis pela revolta.\n\nNo dia 27 de setembro, o comandante da Força Pública paulista, coronel\nHerculano de Carvalho e Silva, promoveu uma reunião da alta oficialidade\ndessa corporação, com a presença também do major Alexandrino Gaia,\nrepresentante de vários comandos militares. Esses oficiais consideraram\ninevitável a derrota militar de São Paulo e delegaram poderes ao coronel\nHerculano para desenvolver os entendimentos necessários à cessação dos\ncombates. No dia 28, Klinger comunicou aos comandantes das tropas\npaulistas a iminência de um pedido de armistício. Inconformado, Euclides\nFigueiredo, comandante das forças constitucionalistas que operavam no\nvale do Paraíba, solicitou a Klinger que sustasse a divulgação de sua\nproposta de paz e impedisse Herculano de enviar emissários para negociar\ncom o inimigo. Klinger atendeu ao primeiro apelo, mas o comandante da\nForça Pública respondeu que não havia possibilidade de suspender os\nentendimentos com as forças governistas.\n\nEuclides procurou então Pedro de Toledo e, juntos, convocaram para o\nmesmo dia uma reunião no palácio do governo com outros comandantes\nmilitares e membros civis do governo paulista. Klinger recusou-se a\nparticipar e avisou que aguardaria até uma hora da madrugada seguinte\npara pedir o armistício. No encontro o coronel Herculano foi exonerado\nde suas funções e substituído pelo major Romão Gomes, promovido neste\nmomento a tenente-coronel.\n\nEntretanto, o governo paulista já havia perdido o controle da situação\nmilitar. No dia 29 de setembro, conforme avisara, Klinger solicitou o\narmistício, mesmo sem a concordância do governador Pedro de Toledo.\nDepois de algumas negociações preliminares, foram enviados dois\nemissários de Klinger e dois de Herculano para conferenciar com o\ngeneral Pedro Aurélio de Góis Monteiro, comandante das forças legalistas\nno vale do Paraíba, que preferiu negociar em separado. Góis Monteiro\nreuniu-se primeiro com os dois oficiais da Força Pública e exigiu que\nessa corporação passasse a reconhecer unicamente a autoridade do Governo\nProvisório, recuando todos os seus efetivos para a capital paulista a\nfim de manter a ordem. Em contrapartida, o governo garantia aos oficiais\nda Força Pública a manutenção de todas as vantagens e regalias\ncorrespondentes aos postos que ocupavam antes do início dos combates,\nprometendo ainda libertar todos os prisioneiros. Aceitas as condições, o\narmistício foi assinado em 2 de outubro.\n\nNa manhã desse dia, a capital já conhecia os detalhes da rendição\npaulista. Pedro de Toledo reuniu-se com Paulo de Morais Barros, José\nRodrigues Alves Sobrinho, Francisco Egídio da Fonseca Teles, Joaquim\nSampaio Vidal, Francisco Morato, Antônio de Pádua Sales, Rodolfo\nMiranda, Manuel Vilaboim, José Joaquim Cardoso de Melo Neto, Carlos de\nMorais Barros, Antônio Prudente, Cesário Coimbra, Lino Moreira, Carlos\nNazaré, Arei da Rocha Nóbrega, Moacir Barbosa e o coronel Basílio\nTaborda para debater pela última vez a possibilidade de prosseguir a\nresistência, posição defendida por Euclides Figueiredo. Os presentes\nconcluíram pela impossibilidade de continuar lutando e o tenente-coronel\nRomão Gomes apresentou seu pedido de demissão do comando da Força\nPública. As forças constitucionalistas cessaram então,\nincondicionalmente, a resistência armada.\n\nCom a vitória consolidada, o general Góis Monteiro ordenou a deposição\nde Pedro de Toledo e nomeou o coronel Herculano governador interino do\nestado. Pedro de Toledo encarregou então Valdemar Ferreira de preparar\num manifesto ao povo paulista que seria assinado por todo o secretariado\nrevolucionário. O documento lembrava o levante do dia 9 de julho,\napresentava um resumo da evolução da guerra civil e ressaltava a falta\nde recursos para prossegui-la. Relatava ainda as condições em que o\narmistício fora negociado e o esforço do governo revolucionário em ouvir\na opinião dos comandos militares, representantes de associações\ncomerciais, industriais, liberais e outras entidades antes de aceitar a\nsuspensão da resistência. Comunicava o fim “do governo\nconstitucionalista aclamado pelo povo paulista, pelo Exército nacional e\npela Força Pública e hoje por esta deposto” e concluía afirmando: “Fica\nencerrada nesta faixa do território brasileiro a campanha militar pela\nrestauração do regime legal. Mas o anseio não se sopitará. Comprimida, a\ncampanha há de expandir-se certamente, por não ser possível que um povo\ncomo o nosso persista em viver num regime de arbítrio.”\n\nNo dia 6 de outubro, o general Valdomiro Lima foi nomeado interventor\nfederal em São Paulo. Pedro de Toledo foi preso e levado para a ilha do\nRijo, na baía de Guanabara, onde esteve com Artur Bernardes, Antônio\nAugusto Borges de Medeiros e outros líderes políticos\nconstitucionalistas de vários estados. Foi enviado em seguida para o\nexílio em Lisboa, onde permaneceu até a promulgação da nova\nConstituição, em julho de 1934.\n\nPedro de Toledo pertencia à Academia Paulista de Letras. Faleceu no Rio\nde Janeiro em 29 de julho de 1935.\n\nEra casado com Francisca Gama Cerqueira, filha do conselheiro Francisco\nJanuário da Gama Cerqueira.\n\nJorge Miguel Mayer\n\n \n\n \n\nFONTES: ARAÚJO, A. Chefes; BELEZA, N. Evolução; CÂM. DEP. Deputados\nbrasileiros. Repertório; CARNEIRO, G. História; CARONE, E. República\nvelha; DULLES, J. Anarquistas; Efemérides Paulistas; Encic. Mirador;\nFIGUEIREDO, E. Contribuição; Grande encic. Delta; GUIMARÃES, A. Dic.;\nJARDIM, R. Aventura; LEITE, A. História; LUZ, N. Luta; Novo dic. de\nhistória; PEIXOTO, A. Getúlio; POPPINO, R. Federal; RAMOS, P. Partidos;\nREIS JÚNIOR, P. Presidentes; SILVA, H. 1932; Súmulas.\n\n \n","ref":"FONTES: ARAÚJO, A. Chefes; BELEZA, N. Evolução; CÂM. DEP. Deputados\nbrasileiros. Repertório; CARNEIRO, G. História; CARONE, E. República\nvelha; DULLES, J. Anarquistas; Efemérides Paulistas; Encic. Mirador;\nFIGUEIREDO, E. Contribuição; Grande encic. Delta; GUIMARÃES, A. Dic.;\nJARDIM, R. Aventura; LEITE, A. História; LUZ, N. Luta; Novo dic. de\nhistória; PEIXOTO, A. Getúlio; POPPINO, R. Federal; RAMOS, P. Partidos;\nREIS JÚNIOR, P. Presidentes; SILVA, H. 1932; Súmulas.\n\n \n","dic":"DHBB"}
