{"title":"TORGAN, Moroni","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[2007],"estados":["CE"],"autor":[0],"content":"**TORGAN, Moroni**\n\n\\*dep. fed. CE 1991-2007\n\n*Moroni Bing Torgan* nasceu em Porto Alegre, no dia 10 de junho de 1956,\nfilho de João Torgan e de Vilma Bing Torgan.\n\nBacharel em ciências jurídicas e sociais pela Faculdade de Direito da\nUniversidade Federal do Rio Grande do Sul, em 1982, no ano seguinte\ntornou-se delegado de polícia fazendária do Estado do Ceará, e de 1984 a\n1988, delegado de entorpecentes. Em 1987 fez um curso de extensão e\naperfeiçoamento no Federal Bureau of Investigation (FBI), nos Estados\nUnidos.\n\nEleito vice-presidente do Conselho Nacional de Segurança Pública\n(Conasp), em 1988, ocupou a Secretaria de Segurança do Ceará, entre 1988\ne 1990, no governo Tasso Jereissati (1987-1991).\n\nNo pleito de outubro de 1990 disputou uma cadeira na Câmara dos\nDeputados pela legenda do Partido Democrata Cristão (PDC), sendo eleito\ncom 92.770 votos, segunda melhor votação do Ceará para o cargo de\ndeputado federal . Tomou posse em fevereiro do ano seguinte. Deixou o\nPDC em 1991, ingressando no Partido da Social Democracia Brasileira\n(PSDB). Atuou nos trabalhos legislativos como titular das comissões de\nAgricultura e Política Rural e de Defesa Nacional. Relator da Comissão\nParlamentar de Inquérito (CPI) sobre a impunidade de traficantes e o\ncrescimento do consumo de drogas, em julho de 1991 solicitou ajuda à\nPolícia Federal, à Delegacia da Receita Federal e à Procuradoria Geral\nda República para prosseguir investigações sobre o envolvimento de\nempresários e parlamentares com o tráfico de entorpecentes em Rondônia.\nÀ Procuradoria, em especial, Torgan pediu que fosse instaurado processo\ncontra o deputado de Rondônia, Jabes Rabelo (sem partido), acusado de\nfalsidade ideológica por ter assinado o verso da carteira funcional\napreendida com seu irmão, Abidiel Rabelo, preso em São Paulo no início\nde julho de 1991 com meia tonelada de cocaína.\n\nNo decorrer de 1992 atuou como segundo vice-presidente da comissão\nespecial para proposta de emenda constitucional (PEC), posteriormente\narquivada pela Câmara, que visava modificações na estrutura policial. Às\nvésperas da instauração do processo de *impeachment*contra o presidente\nFernando Collor de Melo, Torgan apresentou projeto de resolução\nsugerindo que a votação no Congresso Nacional fosse nominal, e não\nsecreta, conforme previa a Constituição, a fim de expor os deputados\ngovernistas à pressão popular.\n\nA proposição foi acatada, e na sessão da Câmara dos Deputados de 29 de\nsetembro de 1992, Torgan Moroni votou a favor do *impeachment* do\npresidente Fernando Collor de Melo, acusado de crime de responsabilidade\npor ligações com um esquema de corrupção liderado pelo ex-tesoureiro de\nsua campanha presidencial, Paulo César Farias. Afastado da presidência\nlogo após a votação na Câmara, Collor renunciou ao mandato em 29 de\ndezembro de 1992, pouco antes da conclusão do processo pelo Senado\nFederal, sendo efetivado na presidência da República o vice Itamar\nFranco, que já vinha exercendo o cargo interinamente desde o dia 2 de\noutubro.\n\nNo decorrer de 1993 tornou-se membro da CPI criada para investigar\nirregularidades na concessão de benefícios previdenciários. Vice-líder\ndo governo na Câmara, em 1994, e relator da CPI da Prostituição\nInfanto-Juvenil. Eleito vice-governador do Ceará na chapa encabeçada por\nTasso Jereissati em outubro de 1994, Torgan assumiu o cargo em 1º de\njaneiro de 1995, tendo renunciado na véspera ao mandato que exercia na\nCâmara. Substituiu-o Firmo de Castro. Em 1996, seu nome foi cogitado\npara a disputa da prefeitura de Fortaleza, nas eleições de outubro,\ndepois que o ex-governador e ex-ministro da Fazenda Ciro Gomes desistiu\nde candidatar-se pelo PSDB. O partido acabou lançando Maria do Socorro\nFrança, derrotada por Juraci Magalhães, do Partido do Movimento\nDemocrático Brasileiro (PMDB).\n\nNas eleições de outubro de 1998 Torgan candidatou-se novamente à Câmara\ndos Deputados pela coligação do PSDB com o Partido Social Democrático\n(PSD) e o Partido Popular Socialista (PPS), sendo eleito com 74.201\nvotos. Iniciou mandato em janeiro de 1999, ano durante o qual atuou como\nmembro da comissão especial para PEC sobre segurança pública.\n\n Em abril desse mesmo ano tornou-se relator da nova CPI do Narcotráfico,\nque ganhou popularidade por ter investigado a acusação do uso de aviões\nda Força Aérea Brasileira (FAB) para o tráfico de drogas, além das\nconexões do crime organizado em cidades do Acre, Maranhão, Mato Grosso,\nSão Paulo e Rio de Janeiro. Dentre os resultados da investigação\nempreendida pela CPI destacam-se o indiciamento de 26 pessoas e a\nabertura do processo que culminou na cassação do mandato do deputado\nHildebrando Pascoal (PFL-AC), acusado de ser líder de um grupo de\nextermínio e integrante de um esquema de crime organizado para tráfico\nde drogas e roubo de cargas.\n\nNo decorrer de 2000 esteve no Paraguai, como representante da Câmara dos\nDeputados, em audiência com o então presidente paraguaio Luís Angel\nGonzález. Nas eleições municipais realizadas em outubro concorreu como à\nprefeitura de Fortaleza e obteve 167.760 votos (18,10%), mas foi\nderrotado ainda no primeiro turno.  Tal pleito foi vencido no segundo\nturno pelo candidato Juraci Magalhães (PMDB) que, com 53,97% da\npreferência do eleitorado, derrotou Inácio Arruda (PC do B), que obteve\n46, 03% dos votos.\n\nDurante 2001, quando foi escolhido vice-líder bloco PFL/PST, Torgan\nesteve na Argentina, onde participou do seminário “La Defensa en la\nSubregión” representando a Câmara dos Deputados. Nesse mesmo ano atuou\ncomo titular da comissão especial, transformada em norma jurídica, que\navaliou proposta de garantir a incorporação dos policiais militares do\nextinto Território Federal de Rondônia aos quadros da União. \n\nEm agosto de 2002 tornou-se integrante da comissão especial destinada a\navaliar PEC sobre as competências da guarda municipal e criação da\nguarda nacional. No pleito de outubro candidatou-se à novo mandato,\nsendo reeleito com 224.242 votos,  segunda melhor votação do Ceará para\na Câmara. No decorrer de 2002 também foi escolhido vice-líder do PFL,\natual Democratas (DEM), além de membro da comissão mista criada no\nCongresso para levantar as causas e os efeitos da violência.\n\nEm fevereiro de 2003 tomou posse de seu terceiro mandato de deputado\nfederal.  Em agosto, por ocasião da votação da reforma da Previdência na\nCâmara dos Deputados, votou contra a proposta apresentada pelo Governo\nLuís Inácio Lula da Silva (2003-2007), aprovada em dois turnos no\nCongresso e encaminhada ao Senado Federal. Em dezembro o então\npresidente do Senado, José Sarney (PMDB), promulgou a emenda\nconstitucional que alterou o sistema previdenciário do país,\nespecialmente quanto às regras relativas a aposentadorias e pensões,\nprevidência complementar, paridade entre funcionários públicos ativos e\ninativos, e contribuição de estados e municípios. No decorrer de 2003\natuou ainda como membro da comissão especial criada para avaliar a\ndisponibilização do acesso a diversos documentos cujo conteúdo era\nconsiderado sigiloso.\n\nEm abril de 2004 tornou-se titular da comissão para PEC, ainda em\ntramitação, que autoriza a reeleição dos membros das Mesas Diretoras da\nCâmara dos Deputados e do Senado Federal. Em outubro concorreu novamente\nà prefeitura de Fortaleza obtendo, no primeiro turno, 296.063 votos\n(26,60%) contra 248.215 (22,30%) dos votos obtidos pela candidata\npetista Luizianne Lins. Na disputa do segundo turno Torgan obteve a\nvotação de 483.085 (43,79%) eleitores, mas acabou sendo derrotado por\nLins, que conquistou 620.174 (56,21%) votos. Após as eleições, Moroni\nTorgan passou a exercer as funções de segundo vice-presidente da\ncomissão especial criada pela Câmara para dar parecer sobre a mensagem\ndo Poder Executivo que submeteu o texto da convenção das Nações Unidas\ncontra a corrupção à consideração do Congresso.\n\nEm março de 2005 tornou-se titular de três comissões permanentes:\nAgricultura e Política Rural; Constituição e Justiça e Redação;  Defesa\nNacional. Nessa ocasião também foi escolhido para presidir a comissão de\nSegurança Pública e Combate ao Crime Organizado, assim como a Comissão\nParlamentar de Inquérito que investigou as organizações criminosas\nligadas ao tráfico de armas. Após quase dois anos de trabalho, o\nrelatório da CPI propôs o indiciamento de 16 pessoas, dentre as quais\nMarcos Camacho, conhecido como Marcola, apontado como líder da facção\ncriminosa Primeiro Comando da Capital (PCC). Entre as proposições do\nrelatório sugeriu-se que a utilização de celulares em presídios passasse\na ser considerada crime e colocou-se a necessidade da revista geral de\npresos na ocasião das visitas, assim como a revista nos advogados,\natravés de detector de metais.\n\n                Em julho de 2005, no contexto do desenrolar do episódio\nconhecido como “Mensalão”, crise política desencadeada por denúncias do\ndeputado Roberto Jefferson, do Partido Trabalhista Brasileiro (PTB-RJ),\nsobre a compra de votos de parlamentares da base aliada do governo pelo\nPartido dos Trabalhadores (PT), Moroni Torgan teve seu nome indicado\npara integrar a Comissão Parlamentar de Inquérito que passou a averiguar\no caso. Apesar da enorme repercussão do episódio, a CPI foi encerrada\napós 120 dias de funcionamento, sem acordo sobre seu relatório final,\nque apontou recebimento de vantagens indevidas por parlamentares e\ndirigentes partidários.\n\n                Nas eleições de outubro de 2006 candidatou-se ao cargo\nde senador, sendo derrotado pelo candidato Inácio Arruda. Nessa ocasião\nTorgan foi votado por 1.680. 362 eleitores (45,09%) e Arruda obteve\n1.912.663 (52,25%) dos votos.\n\nCumpriu seu mandato na Câmara até janeiro de 2007. No pleito municipal\nde outubro de 2008 concorreu mais uma vez à prefeitura de Fortaleza e\nobteve 295.921 votos (25%), sendo novamente derrotado por Luizianne\nLins, reeleita ainda no primeiro turno, com 593.778 votos (50,16%).\n\nAfastado da vida política, em novembro de 2009 Moroni Torgan atuava como\nmembro e missionário da Igreja de Jesus Cristo dos Santos dos Últimos\nDias.\n\nNo decorrer de sua trajetória profissional atuou também como presidente\ndo  Conselho Nacional de Transito (CONTRAN). Enquanto deputado federal\nfoi ainda primeiro vice-presidente do Grupo Parlamentar para a Prevenção\ndo Abuso de Drogas (GRUPPAD) e membro da comissão de narcotráfico do\nParlamento Latino-Americano (*Parlatino). Além disso, integrou a CPI dos\nprodutos farmacêuticos, a comissão permanente de*Trabalho, Administração\ne Serviço Público, a comissão que avaliou a PEC sobre precatórios e\ncomissões especiais criadas para o combate à violência e para fiscalizar\ne controlar atos do Poder Executivo.\n\nCasou-se com Rosa Cristina de Caldas Torgan e teve dois filhos.\n\n \n\n* *\n\n* *\n\n*Luciana Pinheiro*atualização\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995);\n*Estado de S. Paulo* (19 e 24/7/91, 24/6 e 1/7/92); *Folha de S. Paulo*\n(27/8/92); *Jornal do Brasil* (29/7 e 23/8/91, 25/6/92, 6/4/94, 17 e\n19/5/96, 30/8/98); TRIB. SUP. ELEIT. Internet. Portal da Câmara dos\nDeputados (http://www2.camara.gov.br/; acessado em 27/10/09); Portal\nDireito 2 – Notícias de Direito (http://www.direito2.com.br/; acessado\nem 27/10/09); Portal do Jornal *Folha de São Paulo*\n(http://www1.folha.uol.com.br/; acessado em 27/10/09); Portal da revisa\nÉpoca (http://revistaepoca.globo.com/, acessado em 29/10/09); Portal da\nrevista *Isto É Gente* (http://www.terra.com.br/istoegente/ acessado em\n27/10/09); Portal do Tribunal Regional Eleitoral do Ceará\n(http://www.tre-ce.gov.br/; acessado em 27/10/09).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995);\n*Estado de S. Paulo* (19 e 24/7/91, 24/6 e 1/7/92); *Folha de S. Paulo*\n(27/8/92); *Jornal do Brasil* (29/7 e 23/8/91, 25/6/92, 6/4/94, 17 e\n19/5/96, 30/8/98); TRIB. SUP. ELEIT. Internet. Portal da Câmara dos\nDeputados (http://www2.camara.gov.br/; acessado em 27/10/09); Portal\nDireito 2 – Notícias de Direito (http://www.direito2.com.br/; acessado\nem 27/10/09); Portal do Jornal *Folha de São Paulo*\n(http://www1.folha.uol.com.br/; acessado em 27/10/09); Portal da revisa\nÉpoca (http://revistaepoca.globo.com/, acessado em 29/10/09); Portal da\nrevista *Isto É Gente* (http://www.terra.com.br/istoegente/ acessado em\n27/10/09); Portal do Tribunal Regional Eleitoral do Ceará\n(http://www.tre-ce.gov.br/; acessado em 27/10/09).\n\n \n","dic":"DHBB"}
