{"title":"TORRES, Ari","cargoss":["Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["BNDE"],"datas_ini":[1952],"datas_fim":[1953],"estados":[0],"autor":[0],"content":"**TORRES, Ari**\n\n\\*pres. BNDE 1952-1953.\n\n \n\n*Ari Frederico Torres* nasceu em Porto Alegre no dia 1º de outubro de\n1900, filho de Cristiano Torres e de Isabel Magalhães Torres.\n\nIniciou os estudos secundários em sua cidade natal, no Ginásio Júlio de\nCastilhos, em 1913. No ano seguinte, transferiu-se para São Paulo, onde\ncompletou seus estudos no Colégio Anglo-Brasileiro em 1917, conquistando\no Prêmio Cesário Mota (medalha de ouro), conferido ao aluno de maior\naproveitamento.\n\nEm 1923 formou-se em engenharia civil pela Escola Politécnica da atual\nUniversidade de São Paulo (USP), obtendo o primeiro lugar entre todos os\ndiplomados daquele ano. Como prêmio, recebeu da escola uma viagem de\nestudos à Europa, para onde embarcou em março de 1925. Visitou os\nlaboratórios de pesquisas técnicas da França, Alemanha, Áustria, Itália,\nBélgica e Suíça. Em Zurique, na Suíça, trabalhou como assistente no\nLaboratório Federal de Ensaio de Materiais. De volta ao Brasil em 1926,\napresentou ao Conselho da Escola Politécnica de São Paulo minucioso\nrelatório de seus trabalhos realizados na Europa, sendo nomeado, em\nabril daquele ano, diretor do Gabinete de Resistência e Ensaios daquela\ninstituição. Em setembro de 1927, em comissão do governo paulista,\nviajou novamente à Europa para aquisição de nova aparelhagem para o\nLaboratório de Ensaio de Materiais (LEM) da Politécnica. Aproveitando a\nestada na França, freqüentou o curso de metalurgia e metalografia\nmicroscópia com o professor León Guillet, em Paris, trabalhando como\nestagiário em seus laboratórios.\n\nRegressando dessa segunda viagem de estudos em 1928, tornou-se diretor\ndo LEM, transformando-o de laboratório de ensino em um centro de\npesquisas tecnológicas. No início de 1930, licenciou-se do cargo por dez\nmeses e seguiu para Porto Alegre, como sócio da firma C. Torres & Cia.,\na maior exportadora de fumo de folha do Sul do Brasil. Em janeiro de\n1931, reassumiu o cargo de diretor do LEM, onde permaneceu até meados de\nmarço do ano seguinte, quando lhe foi concedida nova licença para\nassumir a direção administrativa da C. Torres. Em fevereiro de 1933,\nreassumiu a direção do LEM, transformando-o no maior centro de pesquisas\ntecnológicas da América do Sul. Em 3 de abril do ano seguinte, com o\napoio do governo do estado, bem como de industriais que auxiliaram na\naquisição de novos aparelhos, o LEM foi transformado em Instituto de\nPesquisas Tecnológicas do Estado de São Paulo e Ari Torres nomeado seu\ndiretor. Nesse mesmo ano, foi eleito membro correspondente da Academia\nBrasileira de Ciências.\n\nEm julho de 1935, licenciou-se mais uma vez para desmontar e trazer para\no Brasil a Tubize Chatillon Co. Hopewell, fábrica localizada na Virgínia\n(EUA), que passou a funcionar em São Miguel Paulista, próxima da cidade\nde São Paulo, sob a denominação de Companhia Nitro-Química do Brasil. Em\nabril de 1936, reassumiu o seu antigo cargo no Instituto de Pesquisas\nTecnológicas do Estado de São Paulo. Em dezembro do mesmo ano, foi\nnomeado presidente da recém-criada Associação Brasileira de Cimento\nPortland, com sede no Rio de Janeiro, função que exerceu até novembro de\n1937. Com a implantação do Estado Novo, foi nomeado no mês seguinte,\npelo interventor José Joaquim Cardoso de Melo Neto (1937-1938),\nsecretário de Viação e Obras Públicas do estado de São Paulo, função que\nexerceu até o ano seguinte.\n\nEm junho de 1939, deixou a direção do Instituto de Pesquisas\nTecnológicas de São Paulo e voltou a ocupar o cargo de diretor-geral da\nAssociação Brasileira de Cimento Portland. Designado, em novembro,\nrepresentante do Instituto de Engenharia junto à Federação Brasileira de\nEngenheiros, foi eleito primeiro-secretário daquela federação em março\ndo ano seguinte. Na mesma ocasião, foi designado, pela União\nSul-americana de Engenheiros, membro da Comissão Organizadora do Comitê\nSul-americano de Normas Técnicas, realizado em Santiago do Chile.\n\nAinda em março de 1940, foi nomeado, pelo presidente Getúlio Vargas,\nmembro da Comissão Executiva do Plano Siderúrgico Nacional e designado\nmembro da Comissão Técnica de Estudos de Matérias-Primas, da Comissão de\nDefesa da Economia Nacional. Integrou nesse mesmo ano, com Edmundo\nMacedo Soares e Guilherme Guinle, a delegação que viajou aos Estados\nUnidos para negociar com o Export and Import Bank um empréstimo para a\nconstrução da usina siderúrgica de Volta Redonda (RJ). Em janeiro de\n1941, teve aprovado por decreto-lei o projeto que apresentou ao governo\npara a construção e exploração da usina em Volta Redonda. Em abril, ao\nse realizar a assembléia de constituição da Companhia Siderúrgica\nNacional (CSN), foi eleito vice-presidente da empresa, cargo que ocupou\naté o ano seguinte.\n\nEm junho de 1942, foi nomeado por concurso para exercer o cargo de\nprofessor catedrático de materiais de construção na Escola Politécnica\nda Universidade de São Paulo e, em novembro do mesmo ano, foi designado\nassistente responsável pelo setor da produção industrial da Coordenação\nda Mobilização Econômica — órgão criado para organizar os recursos\neconômicos necessários à intervenção brasileira na Segunda Guerra\nMundial (1939-1945) —, função que exerceria até 1944. Em 1943, tornou-se\nainda conselheiro técnico da Carteira de Exportação e Importação do\nBanco do Brasil (Cexim), chefe da Comissão de Estudos para o\nDesenvolvimento da Industrialização de Pós-guerra, no Rio de Janeiro,\nconselheiro da União Cultural Brasil-Estados Unidos para o biênio\n1943-1945, bem como presidente da Federação Brasileira de Engenheiros.\nEm 1944, deixou a Cexim e assumiu a direção da Companhia Mojiana de\nEstradas de Ferro, em São Paulo.\n\nAinda em 1944, foi reeleito presidente da Associação Brasileira de\nCimento Portland, assumiu a direção da Associação Comercial de São Paulo\ne posteriormente a vice-presidência, mantendo-se no último cargo até\n1946, bem como nomeado membro do Conselho Nacional de Política\nIndustrial e Comercial. Tornou-se ainda diretor da Fábrica de Aços\nPaulista e da Companhia Brasileira de Materiais Ferroviários (atual\nCobrasma S. A.), cargo esse que exerceria até 1951, quando assumiu a\npresidência da companhia por mais um ano.\n\nEm 1945, deixou a presidência da Federação Brasileira de Engenheiros,\nsendo eleito nesse mesmo ano membro do conselho consultivo do Instituto\nde Economia da Associação Comercial de São Paulo e do conselho fiscal do\nBanco Mercantil de São Paulo S.A., cargo que exerceu por vários mandatos\nconsecutivos. No ano seguinte, foi eleito diretor da Companhia\nImobiliária Morumbi, com mandato de cinco anos, e, em 1947, membro do\nconselho de administração do Cotonifício Rodolfo Crespi S.A. Em 1949,\nfundou e tornou-se diretor-superintendente da Companhia Brasileira de\nMaterial Elétrico, função que exerceu até 1963, quando foi eleito\npresidente, permanecendo aí até 1973.\n\nEm 1951, deixou a Companhia Mojiana de Estradas de Ferro, vindo a\npresidir a Seção Brasileira da Comissão Mista Brasil-Estados Unidos para\no Desenvolvimento Econômico.\n\nCom a criação, pelo presidente Getúlio Vargas, do Banco Nacional de\nDesenvolvimento Econômico (BNDE) em julho de 1952, tornou-se o primeiro\npresidente dessa instituição governamental, ocupando o cargo até junho\ndo ano seguinte, quando foi substituído por Válder Sarmanho. Em 1954,\ntornou-se presidente da Associação Brasileira de Metais e, dois anos\ndepois, fundou e presidiu a Brassinter S.A. Indústria e Comércio, cargo\nque exerceria até 1973. Em 1959, foi nomeado presidente da Companhia de\nFerro e Aço de Vitória, onde permaneceria até 1961, ocasião em que\npassou a exercer a função de presidente do conselho consultivo da\ncompanhia e, dois anos depois, foi eleito membro do mesmo conselho.\nAinda em 1959, participou do conselho consultivo da Willys Overland do\nBrasil (posteriormente, Ford do Brasil), tendo exercido também o cargo\nde conselheiro fiscal até 1967. Foi ainda membro do conselho consultivo\nda seguradora Sul América, Marítima, Terrestres e Acidentes entre 1960 e\n1967.\n\nEm agosto de 1960, foi indicado, pelo presidente Juscelino Kubitschek\n(1956-1961), para uma missão de estudos e planejamento da economia do\nRio Grande do Sul, intermediando o governo federal junto ao governador\ndaquele estado, Leonel Brizola (1959-1963). Essa missão foi encerrada em\njaneiro de 1961. Em seguida, tornou-se membro da Comissão dos Nove, da\nAliança para o Progresso, organismo criado no governo do presidente\namericano John Kennedy, dela fazendo parte representantes da Argentina,\nColômbia, Guatemala, Cuba, Estados Unidos, Inglaterra, Chile e México.\nExerceu suas atividades na Comissão dos Nove até 1962. Dois anos depois,\nfundou e assumiu a vice-presidência da Associação Nacional de\nProgramação Econômica e Social (Andes).\n\nFoi ainda presidente da Fruehauf Trailer S.A., diretor da Companhia\nPetroquímica Brasileira (Coperbrás) e membro do conselho de\nadministração da Companhia Fabricadora de Peças (Cofap).\n\nPertenceu às seguintes organizações: American Concrete Institute,\nDetroit, (EUA); American Society for Testing Materials, Filadélfia\n(EUA); American Society for Metals, Cleveland (EUA); Iron and Steel\nInstitute, Londres; American Society of Civil Engineers (EUA);\nAssociação de Engenheiros, Porto Alegre; Associação Brasileira de Normas\nTécnicas, Rio de Janeiro; Clube de Engenharia, Rio de Janeiro; Conselho\nNacional de Pesquisa (CNPq) e conselho curador da Fundação Getulio\nVargas.\n\nFaleceu em São Paulo no dia 9 de fevereiro de 1973.\n\nEra casado com Maria Aparecida Bittencourt Torres, com quem teve três\nfilhos.\n\nPublicou *Projeto para reorganização do Gabinete de Resistência dos\nMateriais da Escola* *Politécnica da Universidade de São Paulo*\n(1926),*Unificação de normas técnicas na* *América do\nSul*(1937),*Constituição química* *do cimento Portland*(tese,\n1941),*Dados estatísticos: notas de aula*(1951),*Resumo da his*t*ória\ndos aglomerantes*,*Dosagem dos concretos*,*Dosagem racional dos\nconcretos, Determinação dos limites de elasticidade dos metais*, *Um\nmétodo para ensaio mecânico dos cimentos*,*Estudos de\nmadeiras*e*Mecanismos da* *corrosão do concreto pelas águas naturais*\n*agressivas*, além de inúmeros artigos.\n\n \n\nFONTES: BULHÕES, O. *Margem*;**CARONE, E*. Terceira*;**CONSULT.\nMAGALHÃES B.; CORRESP. BANCO NAC. DESENVOLV. ECON.; COUTINHO, A.\n*Brasil*;**CURRIC. BIOG.; SILVA, H. *1939;*SOARES, E.\n*Instituições*;**SOC. BRAS. EXPANSÃO COMERCIAL. *Quem; Who’s who in\nBrazilian*.**\n\n \n","ref":"FONTES: BULHÕES, O. *Margem*;**CARONE, E*. Terceira*;**CONSULT.\nMAGALHÃES B.; CORRESP. BANCO NAC. DESENVOLV. ECON.; COUTINHO, A.\n*Brasil*;**CURRIC. BIOG.; SILVA, H. *1939;*SOARES, E.\n*Instituições*;**SOC. BRAS. EXPANSÃO COMERCIAL. *Quem; Who’s who in\nBrazilian*.**\n\n \n","dic":"DHBB"}
