{"title":"BARROS, Carlos Vandoni de","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1947,1935],"datas_fim":[1951,1937],"estados":["MT","MT"],"autor":[0],"content":"**BARROS, Carlos Vandoni de**\n\n\\*dep. fed. MT 1935-1937 e 1947-1951.\n\n* *\n\n*Carlos Vandoni de Barros*nasceu em Corumbá (MS), então estado de Mato\nGrosso, no dia 26 de junho de 1904, filho de Pedro Paulino de Barros e\nde Josefina Vandoni de Barros.\n\nFormado em engenharia civil em 1927, foi oficial de engenharia da\nreserva de primeira linha. Iniciou sua carreira política elegendo-se\ndeputado estadual. Exerceu o mandato entre 1928 e 1930.\n\nMembro do Partido Liberal Mato-Grossense em 1933, nesse mesmo ano\npassou-se para o Partido Evolucionista de Mato Grosso, pelo qual se\nelegeu deputado federal no pleito de outubro de 1934. Exerceu o mandato\nde 12 de agosto de 1935 a 10 de novembro de 1937, quando o advento do\nEstado Novo suprimiu todas as câmaras legislativas do país.\n\nDiretor do Instituto Nacional do Mate e diretor do Serviço de Navegação\nda Bacia do Prata S.A., após a reconstitucionalização do país (1945)\nelegeu-se no pleito suplementar de janeiro de 1947 deputado federal por\nMato Grosso na legenda do Partido Social Democrático (PSD). Assumindo a\ncadeira em 24 de março de 1947, integrou durante o mandato a Comissão\nPermanente de Transportes e Comunicação e a Comissão Especial de\nPecuária da Câmara dos Deputados.\n\nCandidato à reeleição no pleito de outubro de 1950, ainda pelo PSD,\nobteve apenas uma suplência, deixando a Câmara em 31 de janeiro de 1951,\na ela não mais retornando.\n\nDirigiu o jornal A Cidade, de Corumbá, foi sócio-correspondente da\nAcademia Mato-Grossense de Letras e sócio efetivo do Instituto Histórico\nde Mato Grosso.\n\nFaleceu na cidade do Rio de Janeiro no dia 16 de maio de 1986.\n\nEra casado com Anatália Beltrão de Barros, com quem teve duas filhas.\n\nPublicou *Nhecolândia* (1934), *Construir — palavra de ordem* (1941), *O\nsetor transporte no Plano Salte* (1948) e *Em defesa de um rio esquecido\n(o Paraná)* (1950).\n\n \n\nFONTES: *Boletim Min. Trab*. (5/36); CÂM. DEP. *Deputados*; CÂM. DEP.\n*Deputados* *brasileiros. Repertório* (1946-1967); *Diário do Congresso\nNacional*; *Globo* (17/5/86); *Jornal do Brasil* (17/5/86); MENDONÇA, R.\n*Dic*.; MOREIRA, J. *Dic*.; TRIB. SUP. ELEIT. *Dados* (1 e 2).\n\n \n","ref":"FONTES: *Boletim Min. Trab*. (5/36); CÂM. DEP. *Deputados*; CÂM. DEP.\n*Deputados* *brasileiros. Repertório* (1946-1967); *Diário do Congresso\nNacional*; *Globo* (17/5/86); *Jornal do Brasil* (17/5/86); MENDONÇA, R.\n*Dic*.; MOREIRA, J. *Dic*.; TRIB. SUP. ELEIT. *Dados* (1 e 2).\n\n \n","dic":"DHBB"}
