{"title":"TORRES, Evilásio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1954],"datas_fim":[1954],"estados":["AL"],"autor":[0],"content":"**TORRES, Evilásio**\n\n\\*dep. fed. AL 1954.\n\n \n\n*José Evilásio Torres* nasceu em Viçosa (AL) no dia 20 de setembro de\n1908, filho do fazendeiro Sebastião Cardoso Torres e de Laura Fragoso\nTorres. Seu bisavô Apolinário Ribeiro Pereira Torres era coronel e\nsenador. Seus primos Guilherme Palmeira e Sezerdelo de Barros Correia\nforam, respectivamente, deputado federal e governador, e deputado\nestadual, federal e secretário da Fazenda.\n\nEstudou no Liceu Alagoano em Maceió e se formou pela Faculdade de\nDireito de Recife em 1933.\n\nJornalista e professor, foi prefeito de sua cidade natal no período\n1931-1934. No pleito de outubro de 1934 foi eleito deputado estadual\nassumindo no início de 1935, permanecendo no cargo até novembro de 1937,\nquando o golpe do Estado Novo fechou todas as casas legislativas do\npaís. Promotor público de 1939 a 1941, neste ano tornou-se secretário da\nprefeitura de Viçosa, permanecendo no cargo até 1944. No ano seguinte,\nvoltou a ocupar a prefeitura da cidade.\n\nDeputado estadual na legislatura 1947-1951, no pleito de outubro de 1950\nconcorreu a uma vaga para deputado federal, pelo Partido Social\nTrabalhista (PST), obtendo apenas a suplência. Exerceu o mandato de 9 de\nagosto a 30 de novembro de 1954. Nas eleições de 1954 e 1958 tentou uma\nvaga para Assembléia Legislativa, pelo Partido Social Progressista\n(PSP), não obtendo êxito. Em 1957 foi diretor do Departamento da\nSegurança Pública e diretor-geral do Departamento Estadual de Educação.\nNo ano seguinte tornou-se diretor-geral do Departamento Estadual de\nEstatística. Entre 1958 e 1959, no governo de Sebastião Muniz Falcão,\nfoi secretário do Interior, Justiça e Segurança Pública. Neste último\nano, ocupou o cargo de secretário de Educação e Saúde, além de\nprocurador-geral do estado de Alagoas.\n\nApós se afastar da vida política continuou se dedicando à procuradoria,\naposentando-se em 1962. Desde então, dedicou-se a atividades\nagropecuárias em sua fazenda em Viçosa (AL).\n\nFaleceu em Maceió no dia 30 de dezembro de 1993.\n\nEra casado com Francisca Pimentel Torres, com quem teve seis filhos. Um\ndos seus filhos, Flavius Torres, foi prefeito de Viçosa na gestão de\n1982 a 1988 e depois de 1992 a 1995.\n\nPublicou *Álbum do centenário de Viçosa*.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1946-1967); INF.\nMônica Torres.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1946-1967); INF.\nMônica Torres.\n\n \n","dic":"DHBB"}
