{"title":"TORRES, Fontes","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1964],"datas_fim":[1967],"estados":["RJ"],"autor":[0],"content":"**TORRES, Fontes**\n\n\\*dep. fed. RJ 1964-1967.\n\n*José Fontes Torres* nasceu em Santo Antônio de Volta Redonda, então\ndistrito de Barra Mansa (RJ), no dia 2 de janeiro de 1916, filho de\nFrancisco C. Torres Sobrinho e de Emiliana Fontes Torres.\n\nFez os estudos primários e secundários no Colégio Santa Rosa, em Niterói\n(RJ), formando-se em 1938 pela Faculdade de Direito dessa mesma cidade.\n\nNomeado prefeito de Barra Mansa em 1945, tornou-se no ano seguinte\ndelegado de polícia desse município, onde foi candidato a prefeito em\n1947, na legenda do Partido Republicano (PR). Eleito, exerceu o mandato\nexecutivo até 1951. No pleito de outubro de 1954 candidatou-se a uma\nsuplência no Senado, pela legenda do Partido Social Democrático (PSD),\nnão logrando êxito. Contudo, concorreu também neste pleito ao cargo de\nvice-prefeito de Barra Mansa, na legenda do Partido Socialista\nBrasileiro (PSB). Vitorioso, exerceu o mandato de 1955 a 1959.\n\nNo pleito de outubro de 1962, concorreu a um mandato pelo estado do Rio\nde Janeiro na Câmara dos Deputados, na legenda da Chapa de Renovação\nFederal, integrada pelo PSB, o Movimento Trabalhista Renovador (MTR) e o\nPartido Social Trabalhista (PST), sendo eleito primeiro suplente. Após a\nvitória do movimento político-militar de 31 de março de 1964, que depôs\no presidente João Goulart e resultou na cassação de diversos\nparlamentares, assumiu uma cadeira na Câmara dos Deputados ainda no mês\nde abril. Em junho de 1964 tornou-se vice-líder do PSB na Câmara.\n\nDe acordo com o *Correio Brasiliense,* edição de setembro de 1964,\nFontes Torres, embora presidencialista, admitia a delegação de poderes e\na responsabilidade individual dos ministros perante o Congresso.\nAceitava também a unificação das pastas militares em um ministério da\ndefesa nacional, sustentando ainda a necessidade da criação de um órgão\nde planejamento em nível federal. Cooperativista, considerava, ainda\nsegundo a fonte citada, inadiável a reforma agrária através da\ndesapropriação de latifúndios inexplorados e minifúndios improdutivos,\nmediante indenização em títulos com cláusula de correção monetária, e a\nconseqüente redistribuição da propriedade fundiária. No plano político,\ndefendia a reforma eleitoral, com a utilização da cédula única em todos\nos pleitos e a redução do número de partidos. Contrário à instituição\ndos distritos eleitorais, considerava inviável a extensão do direito de\nvoto aos analfabetos. Sustentava também que os militares eleitos para\ncargos públicos deveriam ser transferidos para a reserva e que eram\nnecessárias medidas contra a influência do poder econômico estatal ou\nprivado nas eleições.\n\nNo campo tributário, defendia a progressividade dos impostos diretos, a\ninclusão no orçamento da União de todas as rendas de contribuições\npára-fiscais e de indústrias estatais, bem como a pena de prisão e\nexpulsão de estrangeiros no caso de sonegação tributária e contrabando.\nPartidário da criação de um banco central emissor e de um banco rural da\nUnião, de maneira a facilitar a reforma agrária e medidas que obrigassem\na rede bancária privada a cooperar efetivamente no desenvolvimento\neconômico, respeitando-se a função social do crédito, era também\nfavorável à reforma constitucional em termos de atualização da Carta\nMagna e sua adaptação às pressões desenvolvimentistas do país.\n\nCom a extinção dos partidos políticos por força do Ato Institucional nº\n2 (27/10/1965) e a conseqüente implantação do bipartidarismo, filiou-se\nao Movimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar. Nessa legenda candidatou-se à reeleição em novembro de 1966,\nobtendo apenas uma suplência. Concluiu o mandato em janeiro de 1967, não\nretornando à Câmara.\n\nFONTES: ATAÍDE, J. *Barra;*CÂM. DEP. *Deputados;* CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1946-1967);**CÂM. DEP. *Relação nominal dos\nsenhores;*CAMPOS, Q. *Fichário;*TRIB. SUP. ELEIT. *Dados*(6**e 8).\n\n \n","ref":"FONTES: ATAÍDE, J. *Barra;*CÂM. DEP. *Deputados;* CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1946-1967);**CÂM. DEP. *Relação nominal dos\nsenhores;*CAMPOS, Q. *Fichário;*TRIB. SUP. ELEIT. *Dados*(6**e 8).\n\n \n","dic":"DHBB"}
