{"title":"TORRES, Paulo","cargoss":["Revolucionário ou revoltoso","ch DFSP","Governador de estado ou do Distrito Federal","comte Comdo Mil Amazônia","Governador de estado ou do Distrito Federal","Senador","Deputado federal"],"cargos_esp":[0,0,0,0,0,0,0],"datas_ini":[1922,1954,1955,1963,1964,1967,1979],"datas_fim":[1922,1954,1956,1963,1966,1975,1983],"estados":[0,0,"AC",0,"RJ","RJ","RJ"],"autor":[0],"content":"**TORRES, Paulo**\n\n\\*militar; rev. 1922; ch. DFSP 1954; gov. AC 1955-1956; comte. Comdo.\nMil. Amazônia 1963; gov. RJ 1964-1966; sen. RJ 1967-1975; dep. fed. RJ\n1979-1983.\n\n \n\n*Paulo Francisco Torres* nasceu no município de Cantagalo (RJ) no dia 29\nde maio de 1903, filho de Antônio Francisco Torres e de Maria Zulmira\nTorres. Seu irmão, o jornalista Alberto Torres, foi deputado federal\npelo Rio de Janeiro de 1955 a 1959. Outro irmão seu, Acúrcio Torres, foi\nconstituinte em 1934 e em 1946 e deputado pelo mesmo estado de 1935 a\n1937 e de 1946 a 1951.\n\nAinda criança, Paulo Torres mudou-se com os pais para Niterói, então\ncapital do estado do Rio de Janeiro, onde fez o curso primário no Grupo\nEscolar Áidano Almeida, realizando também ali seus estudos\npreparatórios.\n\nSentou praça em março de 1921 ao ingressar na Escola Militar do\nRealengo, no Rio de Janeiro, então Distrito Federal, matriculando-se no\ncurso de infantaria. Em julho do ano seguinte, ainda como aluno do\nprimeiro ano desse curso, participou da revolta tenentista ocorrida\nnessa escola. O levante, que deu início ao ciclo de revoltas tenentistas\nda década de 1920, foi um protesto contra a eleição de Artur Bernardes à\npresidência da República e as punições impostas pelo governo de Epitácio\nPessoa (1918-1922) aos militares, com o fechamento do Clube Militar e a\nprisão do marechal Hermes da Fonseca. Além da Escola Militar do\nRealengo, a revolta envolveu ainda, no Rio de Janeiro, o forte de\nCopacabana e efetivos da Vila Militar e, em Mato Grosso, o contingente\ndo Exército local.\n\nEm decorrência de sua participação no movimento, debelado no mesmo dia,\nfoi preso e expulso da Escola Militar. Só foi readmitido no Exército\ndepois da vitória da Revolução de 1930, sendo comissionado no posto de\nprimeiro-tenente em novembro desse ano. Efetivado nessa patente em março\nde 1933 e promovido a capitão em outubro do ano seguinte, cursou a\nEscola de Aperfeiçoamento de Oficiais e bacharelou-se pela Faculdade de\nDireito da Universidade do Brasil.\n\nApós a implantação do Estado Novo em novembro de 1937, e sendo Ernâni\nAmaral Peixoto interventor no estado do Rio de Janeiro, foi nomeado em\n1938 prefeito municipal de Teresópolis (RJ), cargo no qual permaneceu\naté o ano seguinte. Especializou-se posteriormente em pára-quedismo e\ncursou a Escola de Comando do Estado-Maior do Exército (ECEME), tendo\nsido promovido a major em junho de 1944.\n\nNo mês seguinte, com o envio pelo Brasil de forças militares para\ncombater as potências do Eixo na Segunda Guerra Mundial (1939-1945),\nparticipou da campanha da Itália, integrando a Força Expedicionária\nBrasileira (FEB). Terminando o conflito em maio de 1945, voltou ao\nBrasil e reingressou na ECEME. Em 1946 comandou o destacamento\nbrasileiro na grande parada da vitória, realizada em Londres. Promovido\na tenente-coronel em junho de 1948 e a coronel em setembro de 1952,\ncomandou neste último posto o 3º Regimento de Infantaria (3º RI), com\nsede em Niterói, cursando também a Escola Superior de Guerra (ESG), no\nRio de Janeiro.\n\nEm agosto de 1954, em meio à grave crise que se seguiu ao atentado da\nToneleros (5/8/1954) assumiu a chefia do Departamento Federal de\nSegurança Pública (DFSP). O atentado, no qual perdeu a vida o\nmajor-aviador Rubens Vaz, visava na verdade o jornalista Carlos Lacerda,\nprincipal opositor do governo Getúlio Vargas. As investigações\nsubseqüentes revelaram o envolvimento de elementos da guarda pessoal de\nVargas no crime, o que atiçou a oposição e enfraqueceu a autoridade do\ngoverno. Getúlio foi obrigado a substituir o general Armando de Morais\nÂncora na chefia do DFSP, cargo que naquele momento adquiriu grande\nimportância política. Com a recusa do embaixador João Batista Luzardo em\nocupá-lo, Paulo Torres, apoiado pelos militares da Aeronáutica, foi\nindicado para aquela chefia, assumindo-a em 10 de agosto de 1954.\nDurante a cerimônia de posse, o ministro da Guerra, general Zenóbio da\nCosta, e o ministro da Justiça, Tancredo Neves, afirmaram que ele teria\ntodo o apoio para a manutenção da ordem, ao que Paulo Torres respondeu:\n“A ordem é entregar o criminoso à justiça, seja ele quem for.”\n\nCom o objetivo de acelerar a identificação dos culpados — e como reforço\nàs investigações policiais —, foi instaurado um inquérito\npolicial-militar na base aérea do Galeão, no Rio de Janeiro, sob a\nresponsabilidade direta da Aeronáutica, que dispôs de amplos poderes,\ninclusive para convocar autoridades governamentais suspeitas de\nenvolvimento no atentado. Tais poderes se expandiram a tal ponto que se\nfalava na ocasião em “República do Galeão”. A repercussão desse\ninquérito constituiu importante fator para o acirramento da campanha\ncontra Vargas, que acabou por se suicidar poucos dias depois. Na chefia\ndo DFSP, Paulo Torres procedeu ao inquérito sobre as circunstâncias que\ncercaram a morte do presidente, concluindo após a autópsia que se\ntratava efetivamente de suicídio.\n\nAinda nesse cargo, em virtude da grande mobilização popular que se\nrealizou no dia 24 de agosto para as últimas homenagens a Vargas,\ncumpriu as recomendações do novo presidente da República, João Café\nFilho, no sentido de garantir a ordem pública. Foi em seguida\nsubstituído no posto pelo coronel Geraldo Meneses Cortes.\n\nEm 2 de março de 1955 foi nomeado governador do então território do Acre\nem substituição a Francisco de Oliveira Conde, tendo permanecido no\ncargo até 4 de abril do ano seguinte, quando foi por sua vez substituído\npor Valério Caldas Magalhães. Promovido a general-de-brigada em março de\n1960, foi nomeado no mês seguinte comandante do Núcleo da Divisão\nAeroterrestre, corpo de pára-quedistas, em substituição ao coronel\nSílvio Américo Santa Rosa. Em julho de 1961 substituiu o general Joaquim\nJustino Alves Bastos no cargo de presidente do Clube Militar.\n\nCom a renúncia do presidente da República Jânio Quadros em 25 de agosto\ndesse ano, Paulo Torres, ainda à frente do Núcleo da Divisão\nAeroterrestre — tropa de elite de importância estratégica —, colocou-se\na favor da posse do vice-presidente João Goulart, que era vetada pelos\nministros militares e que só veio a ocorrer em 7 de setembro seguinte,\ndepois que o Congresso adotou o regime parlamentarista de governo\natravés da Emenda Constitucional nº 4 (2/7/1961). Em março de 1962 foi\nexonerado do comando daquela divisão, sendo reconduzido ao posto o\ngeneral Santa Rosa.\n\nNomeado em outubro desse ano para exercer o comando do Grupamento de\nElementos de Fronteira, com sede em Manaus, em janeiro de 1963 assumiu o\nComando Militar da Amazônia em substituição ao general-de-brigada\nAugusto César de Castro Muniz de Aragão, permanecendo nesse posto até\nsetembro do mesmo ano, quando foi substituído pelo também\ngeneral-de-brigada Nairo Vilanova Madeira. Daí em diante, Paulo Torres\nficou sem comando de tropas por não ser da inteira confiança do governo.\n\nCom a vitória do movimento político-militar de 31 de março de 1964 que\ndepôs o presidente Goulart, iniciou-se uma série de investigações para\napurar atividades subversivas e denúncias de corrupção em todo o país.\nPaulo Torres foi então nomeado para a chefia do estado-maior do I\nExército, no Rio de Janeiro, que passou a ser comandado pelo general\nOtacílio Terra Ururaí.\n\n \n\nGovernador do Rio de Janeiro\n\nNo dia 1º de maio de 1964, a Assembléia Legislativa fluminense votou o\nimpedimento do governador Badger da Silveira e do vice-governador João\nBatista da Costa por considerá-los comprometidos com o governo deposto.\nO deputado Cordolino Ambrósio, presidente da Assembléia, assumiu\nprovisoriamente o Executivo. Em 3 de maio, após aprovação pela\nAssembléia estadual da reforma do regimento interno e da emenda\nconstitucional que possibilitou sua eleição por via indireta, o general\nPaulo Torres e o deputado Simão Mansur, líder da oposição durante o\ngoverno Badger da Silveira, foram eleitos respectivamente governador e\nvice-governador do estado do Rio.\n\nEssa eleição contou com o apoio da União Democrática Nacional (UDN), do\nPartido Social Democrático (PSD), do Partido Libertador (PL) e de outros\npartidos pequenos contra a candidatura do general Raul Albuquerque.\nApoiado pelo Partido Trabalhista Brasileiro (PTB), parte do Partido\nDemocrata Cristão (PDC) e do Partido Trabalhista Nacional (PTN), além de\noutros votos não definidos, o general Albuquerque, momentos antes de se\niniciar a votação, recebeu ordem para retirar sua candidatura. Com a\nposse no novo cargo três dias depois, Paulo Torres foi exonerado da\nchefia do estado-maior do I Exército, sendo promovido em julho desse ano\na general-de-divisão. Em sua carreira militar foi ainda delegado de\nOrdem Política e Social do Rio de Janeiro, adjunto de adido militar da\nembaixada do Brasil em Roma, comandante da guarnição de Niterói e São\nGonçalo e diretor de Armamento e Munição do Exército. Reformou-se no\nposto de marechal.\n\nDurante sua administração à frente do governo fluminense, Paulo Torres\nimplantou o Plano Estadual de Ajuda aos Municípios, que não contava à\népoca com a arrecadação do Imposto sobre Circulação de Mercadorias\n(ICM). Deu ao funcionalismo público civil e militar, ativo e inativo,\n220% de melhoria salarial, além de aumentar em 1.000% o salário-família\ndo funcionalismo estadual. Visando à modernização da antiga capital\nfluminense, criou a Companhia de Desenvolvimento do Estado do Rio de\nJaneiro (Coderj). Construiu ainda a avenida do Contorno, ligando Niterói\nao município de São Gonçalo, incorporou o município de Parati à\ncomunidade fluminense através da estrada Angra dos Reis-Parati e\naumentou em 400% o potencial energético do estado.\n\nEm 11 de agosto de 1966 deixou o cargo para candidatar-se ao Senado,\nsendo então substituído provisoriamente por Teotônio Ferreira Araújo,\nque permaneceu à frente do Executivo fluminense até 31 de janeiro de\n1967, quando tomou posse seu sucessor, Geremias de Matos Fontes, eleito\nem setembro do ano anterior.\n\n \n\nNo Senado\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, Paulo Torres\nfiliou-se à Aliança Renovadora Nacional (Arena) e nessa legenda foi\neleito senador pelo Rio de Janeiro no pleito de novembro de 1966. Obteve\n394.685 votos, derrotando Augusto de Gregório, candidato do Movimento\nDemocrático Brasileiro (MDB), partido da oposição. Assumindo o mandato\nem fevereiro do ano seguinte, tornou-se presidente da Comissão de\nSegurança Nacional, integrando ainda como membro efetivo as comissões de\nTrabalho e Legislação Social, de Minas e Energia, de Projetos do\nExecutivo, de Serviço Público Civil, de Ajustes Internacionais, de\nLegislação sobre Energia Atômica e de Alienação e Concessão de Terras\nPúblicas e Povoamento e, como suplente, a Comissão de Economia do\nSenado.\n\nFoi também representante dessa casa nas solenidades do V Centenário do\nNascimento de Pedro Álvares Cabral, em Portugal, em 1968, e no VII\nCongresso Internacional de Municípios, reunido em Nova Orleans, nos\nEstados Unidos, também em 1968. Em maio de 1971 voltou a representar o\nSenado nas cerimônias de trasladação dos restos mortais da princesa\nIsabel e do conde D’Eu para Petrópolis (RJ). Em 1973, no final do\ngoverno do general Emílio Garrastazu Médici (1969-1974), ocupou a\nvice-presidência do Senado. Em virtude da morte de seu presidente, o\nsenador Filinto Müller, ocorrida em 11 de julho de 1973, Paulo Torres\nfoi eleito em 6 de agosto seguinte presidente daquela casa do Congresso.\n\nEm outubro do mesmo ano, por decreto presidencial, foi nomeado\nembaixador extraordinário e ministro plenipotenciário, designado para\nrepresentar o governo brasileiro nas solenidades da posse do presidente\nda Argentina, general Juan Domingo Perón. Na qualidade de presidente do\nSenado, presidiu ainda o Colégio Eleitoral que elegeu em 15 de janeiro\nde 1974 o presidente e o vice-presidente da República, respectivamente\nos generais Ernesto Geisel e Adalberto Pereira dos Santos.\n\nNo pleito de novembro deste último ano candidatou-se novamente ao Senado\nna legenda da Arena, mas não conseguiu reeleger-se, apesar dos 482.976\nvotos que recebeu, perdendo para o candidato do MDB, Roberto Saturnino\nBraga, que obteve 853.722 votos. Ocupou sua cadeira no Senado até o\nfinal da legislatura, em janeiro de 1975. A presidência do Senado passou\nentão a ser exercida por José de Magalhães Pinto.\n\n \n\nNa Câmara dos Deputados\n\nSempre na legenda da Arena, candidatou-se a deputado federal pelo novo\nestado do Rio de Janeiro — resultante da fusão, em 1975, daquela unidade\nfederativa com a Guanabara para as eleições de novembro de 1978. Durante\nsua campanha defendeu em maio, no encerramento do I Congresso Fluminense\nde Vereadores, realizado em Cabo Frio (RJ), a realização de eleições\npela via direta em todos os níveis.\n\nAinda em setembro de 1978, no pleito indireto realizado pelos colégios\neleitorais dos 22 estados da Federação que elegeram seus governadores e\nvice-governadores, além dos senadores indiretos — que ficaram conhecidos\ncomo “biônicos” — e de seus suplentes, Paulo Torres foi derrotado pelo\ncandidato oposicionista, Ernâni Amaral Peixoto, eleito senador indireto.\n\nNo pleito direto realizado em novembro seguinte elegeu-se deputado\nfederal com 35.366 votos, assumindo o mandato em fevereiro de 1979. Com\na extinção do bipartidarismo em novembro deste último ano e a\nconseqüente reformulação partidária, ingressou no Partido Popular (PP)\ndo Rio de Janeiro. Com a nova legislação eleitoral aprovada em novembro\nde 1981 — o chamado pacote de novembro —, determinando a vinculação de\ntodos os votos a um único partido, desde vereador até governador, o que\nproibia as prováveis alianças interpartidárias, os organizadores do PP\ndecidiram-se pela incorporação do partido ao Partido do Movimento\nDemocrático Brasileiro (PMDB).\n\nNo pleito de novembro de 1982 voltou a se candidatar à Câmara dos\nDeputados pelo Rio de Janeiro na legenda do PMDB, obtendo apenas uma\nsuplência. Para essa campanha eleitoral, Paulo Torres iniciou a partir\nde agosto uma coluna diária em O Fluminense, jornal de seu irmão Alberto\nTorres, editado em Niterói, onde expôs suas idéias e sua plataforma\npolítica.\n\nApós deixar a Câmara dos Deputados em janeiro de 1983, encerrou sua\ncarreira política, retirando-se à vida privada. Sócio do Clube Militar,\ncontinuou participando da vida da instituição, mesmo assim sem\nenvolver-se em questões consideradas polêmicas. Em entrevista a *O\nGlobo*, em 7 de agosto de 1988, aos 85 anos, afirmou não ter saudades do\npoder: “Se alguém me reconhece e puxa conversa, o faz espontaneamente,\nsem outros interesses. O homem comum é mais feliz.”\n\nFaleceu em Brasília no dia 11 de janeiro de 2000.\n\nEra casado com Maria da Conceição Lopes Torres, com quem teve um filho.\n\nPublicou *Nacionalismo: o novo ópio do povo* (1967).\n\n \n\nFONTES: ANDREA, J. *Marinha*; CACHAPUZ, P. *Cronologia*; CAFÉ FILHO, J.\n*Sindicato*; CARNEIRO, G. *História*; CORRESP. GOV. EST. RJ; CORRESP.\nSECRET. GER. EXÉRC.; COSTA, M. *Cronologia; Diário do Congresso\nNacional;*DULLES, J. *Getúlio; Encic. Mirador; Fluminense*(2 e 21/2,\n15/5, 1, 9, 17 e 19/9/78, 9/5, 28/8 e 20/9/79 e 8/5/80); *Globo*(26/3 e\n2/4/60, 29/7/61, 14/3 e 13/10/62, 4/5/64, 27/10/65 e 13/8/66, 11/1/00);\n*Grande encic. Delta;*INF. Antônio Franciso Torres; *Jornal do\nBrasil*(16/10/66); LACOMBE, L. *Chefes;*MACHADO, F. *Últimos;*MONTEIRO,\nF. *Discurso; Movimento de 5;*NÉRI, S. *16;*SENADO. *Dados\nbiográficos;*SENADO. *Endereços;*SENADO. *Relação;*SILVA, H.\n*1922;*SILVA, H. *1954;*SILVA, H. *1964.*\n\n \n\n \n","ref":"FONTES: ANDREA, J. *Marinha*; CACHAPUZ, P. *Cronologia*; CAFÉ FILHO, J.\n*Sindicato*; CARNEIRO, G. *História*; CORRESP. GOV. EST. RJ; CORRESP.\nSECRET. GER. EXÉRC.; COSTA, M. *Cronologia; Diário do Congresso\nNacional;*DULLES, J. *Getúlio; Encic. Mirador; Fluminense*(2 e 21/2,\n15/5, 1, 9, 17 e 19/9/78, 9/5, 28/8 e 20/9/79 e 8/5/80); *Globo*(26/3 e\n2/4/60, 29/7/61, 14/3 e 13/10/62, 4/5/64, 27/10/65 e 13/8/66, 11/1/00);\n*Grande encic. Delta;*INF. Antônio Franciso Torres; *Jornal do\nBrasil*(16/10/66); LACOMBE, L. *Chefes;*MACHADO, F. *Últimos;*MONTEIRO,\nF. *Discurso; Movimento de 5;*NÉRI, S. *16;*SENADO. *Dados\nbiográficos;*SENADO. *Endereços;*SENADO. *Relação;*SILVA, H.\n*1922;*SILVA, H. *1954;*SILVA, H. *1964.*\n\n \n\n \n","dic":"DHBB"}
