{"title":"TORRES, Sílvio","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2005,1995],"datas_fim":[0,2003],"estados":["SP","SP"],"content":"**TORRES, Sílvio**\n\n\\*dep. fed. SP 1995-2003 e 2005-\n\n \n\n*Sílvio França Torres* nasceu em São José do Rio Pardo (SP) no dia 1º de\njunho de 1946, filho de Lupércio Torres e de Maria França Torres.\n\nDe 1966 a 1970 cursou ciências sociais na Faculdade de Filosofia,\nCiências e Letras de São José do Rio Pardo, e de 1970 a 1973, jornalismo\nna Faculdade de Comunicação Social da Universidade de São Paulo (USP).\n\nEm 1974, filiou-se ao Movimento Democrático Brasileiro (MDB), partido de\noposição ao regime militar instaurado no país em abril de 1964. Com a\nextinção do bipartidarismo em novembro de 1979 e a consequente\nreorganização partidária, ingressou no Partido do Movimento Democrático\nBrasileiro (PMDB), que deu continuidade ao MDB.\n\nIniciou-se na vida pública em novembro de 1982, quando foi eleito\nprefeito de sua cidade natal, na legenda do PMDB. Empossado no cargo no\ninício de 1983, ainda nesse ano tornou-se conselheiro da Associação\nComercial e Industrial de São José do Rio Pardo. Em 1985, integrou a\ncomitiva de prefeitos paulistas que visitou cidades chinesas a convite\ndo governo da China. Em 1987, tornou-se também conselheiro do Centro de\nEstudos e Pesquisas da Administração Municipal, função que exerceu até o\nano seguinte.\n\nDeixando a prefeitura de São José do Rio Pardo em dezembro de 1987, dois\nanos depois filiou-se ao Partido da Social Democracia Brasileira (PSDB),\nvindo a fazer parte, em 1990, da executiva estadual da agremiação. No\npleito de outubro de 1990, obteve uma suplência de deputado estadual na\nlegenda do PSDB. Exerceu o mandato de março de 1991 a dezembro de 1992,\nsendo efetivado em janeiro de 1993. Na Assembleia Legislativa foi\nvice-líder do PSDB entre 1993 e 1994. Nesse período, participou como\ntitular das comissões de Agricultura e Pecuária, de Cultura, Ciência e\nTecnologia, e de Assuntos Municipais.\n\nEm outubro de 1994, disputou uma cadeira na Câmara dos Deputados. Eleito\n— obteve a maioria dos votos de suas bases eleitorais no município de\nSão José do Rio Pardo —, iniciou seu mandato em fevereiro de 1995.\nParticipou dos trabalhos legislativos como membro titular das comissões\nde Educação, Cultura e Desporto, de Finanças e Tributação e de várias\ncomissões especiais na Câmara e no Congresso Nacional. Ainda em 1995\ntornou-se presidente da executiva estadual do PSDB.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, votou a favor da quebra do monopólio dos\nestados na distribuição de gás canalizado, do fim do monopólio das\nembarcações nacionais na navegação de cabotagem, da mudança no conceito\nde empresa nacional (apenas em primeiro turno, pois faltou à votação em\nsegundo turno), da quebra do monopólio estatal das telecomunicações e da\nPetrobras na exploração do petróleo, e da prorrogação do Fundo Social de\nEmergência (FSE), rebatizado de Fundo de Estabilização Fiscal (FEF), que\npermitia que o governo gastasse 20% da arrecadação de impostos, sem que\nessas verbas ficassem obrigatoriamente vinculadas aos setores de saúde e\neducação.\n\nVice-líder do PSDB na Câmara em 1996, em junho votou a favor da criação\nda Contribuição Provisória sobre Movimentação Financeira (CPMF) — que\nsubstituiu o Imposto Provisório sobre Movimentação Financeira (IPMF) —,\nimposto de 0,2% sobre transações bancárias criado como fonte\ncomplementar de recursos para a saúde. Em outubro seguinte, foi indicado\npara compor como membro titular a comissão especial da Câmara que\nanalisou a emenda da reeleição para presidente da República,\ngovernadores e prefeitos. Nessa comissão, apresentou uma emenda ao\nprojeto determinando que as eleições fossem acompanhadas por um comitê\nformado por representantes da sociedade civil indicados pelos partidos\nparticipantes do pleito. Na votação da comissão especial, manifestou-se\nfavorável à reeleição e contrário à realização de um plebiscito sobre o\ntema.\n\nEm janeiro/fevereiro de 1997, votou a favor da emenda da reeleição e em\nnovembro pronunciou-se pela quebra da estabilidade do servidor público,\nitem da reforma administrativa. Ainda nesse ano, foi membro da comissão\nespecial que analisou a Lei Eleitoral.\n\nNo pleito de outubro de 1998, candidatou-se à reeleição na legenda do\nPSDB e obteve uma suplência. Em novembro, votou a favor do teto de 1.200\nreais para aposentadorias no setor público e do estabelecimento de idade\nmínima e tempo de contribuição para o setor privado, itens que definiram\na reforma da previdência. Deixou a Câmara em janeiro de 1999, ao final\nda legislatura.\n\n*Com a morte de Franco Montoro em julho de 1999, assumiu uma cadeira na\nCâmara dos Deputados e tornou-se membro titular das comissões de\nFinanças e Tributação e de Viação e Transportes. Em 2001, ocupou a\nvice-liderança do PSDB. Foi relator da CPI CBF/Nike que investigou os\ndirigentes dos clubes do futebol brasileiro, e apurou indícios de que a\nConfederação Brasileira de Futebol (CBF) e seu presidente cometeram\ncrimes contra o sistema financeiro. Seu relatório propôs 33\nindiciamentos de pessoas ligadas a clubes, federações e à CBF, inclusive\no presidente desta, Ricardo Teixeira.*A CPI da CBF/Nike tramitou por\nmeses na Câmara dos Deputados e terminou sem indiciamentos.\n\nTambém em 2001, foi autor do projeto que mudou o nome do aeroporto\ninternacional de Cumbica, na cidade de Guarulhos (SP), para Aeroporto\nInternacional Governador André Franco Montoro. Nas eleições de 2002,\nmesmo sendo o 58º candidato mais votado do estado de São Paulo, *com\npouco mais de 100 mil votos,* ficou na suplência do PSDB. Deixou a\nCâmara ao final da legislatura, em janeiro de 2003.\n\nEm janeiro de 2005 assumiu novamente o mandato na Câmara,*em decorrência\ndo afastamento de deputados tucanos que assumiram secretarias após a\nvitória de José Serra na eleição para a prefeitura de São Paulo. Durante\na legislatura se destacou principalmente pelo apoio às micro e pequenas\nempresas, e pela atuação na área do esporte, da educação e da saúde,\nespecialmente em defesa das Santas Casas. Participou como membro\nfundador do Movimento Parlamentarista Brasileiro (MPB).*\n\n*Nas eleições de 2006, candidato a deputado federal, apoiou o governador\nde São Paulo Geraldo Alckmin, do PSDB, em sua campanha para a\npresidência da República. Ao contrário de Alckmin, foi reeleito. Na\nlegislatura iniciada em fevereiro de 2007 apresentou diversos projetos e\nemendas que visaram à modernização e normatização da política esportiva\nbrasileira. Foi segundo vice-presidente da comissão especial criada para\napreciar o Projeto de Lei nº 5.186/05, do Poder Executivo, a fim de\natualizar a Lei Pelé (nº 9.615/98). Nas eleições municipais de 2008,\nmais uma vez apoiou o ex-governador Geraldo Alckmin, candidato à\nprefeitura de São Paulo, que não conseguiu se eleger. Nesse mesmo ano,\nvoltou a presidir a subcomissão da Copa-14 na Câmara.*\n\nFoi autor, junto com Aldo Rebelo, do livro *CBF e Nike* (2001).\n\nCasou-se com Vera Lúcia Gonçalves Torres, com quem teve três filhos.\n\n*Orson Camargo*\n\natualização\n\n \n\n*FONTES*: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n*Folha de S. Paulo,*31/1/95, 14/1, 29/9 e 10/12/96, 9/8/97, 6/11/98,\n30/07/1999, 10/11/2000, 04/04/2001, 14/06/2001, 18/01/2003, 15/11/2004,\n18/12/2004, 08/12/2005, 09/04/2006, 15/05/2006, 13/04/2007 e \n09/03/2008. Disponível em  \\<www.folha.uol.com.br \\>, acesso em\n20/07/2009. *Estado de S. Paulo*(30/10 e 23/11/96, 8/10/98); TRIB. SUP.\nELEIT. *Dados* (1998); Site da Câmara dos Deputados\n\\<[www.camara.gov.br](http://www.camara.gov.br/)\\>, acesso em\n11/06/2009. Site da Fundação Seade-SP\n\\<[www.seade.gov.br](http://www.seade.gov.br/)\\>, acesso em 15/06/2009.\nSite do Deputado Silvio Torres\n\\<[www.silviotorres.com.br](http://www.silviotorres.com.br/)\\>, acesso\nem 11/06/2009.\n\n \n","ref":"","dic":"DHBB"}
