{"title":"BARROS, Cássio Leite de","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1978],"datas_fim":[1979],"estados":["MT"],"autor":[0],"content":"**BARROS, Cássio Leite de**\n\n\\*gov. MT 1978-1979.\n\n*Cássio Leite de Barros* nasceu em Corumbá (MS), então estado do Mato\nGrosso, filho de Fernando de Barros e Eulínia de Barros.\n\nCom o fim do Estado Novo e a redemocratização do país em 1946, filiou-se\nà União Democrática Nacional (UDN), vindo a ocupar a presidência do\ndiretório municipal do partido.\n\nTransferiu-se para o Rio de Janeiro e formou-se em direito pela\nUniversidade do Brasil em 1950. De volta ao seu estado natal dedicou-se\nà pecuária.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2, de 27\nde outubro de 1965, e a posterior instauração do bipartidarismo,\nfiliou-se à Aliança Renovadora Nacional (Arena), agremiação de apoio ao\nregime militar instaurado em abril de 1964. Nas eleições indiretas ao\ngoverno do estado em 1974 foi candidato a vice-governador na chapa\nencabeçada por José Garcia Neto. Eleito pela Assembléia Legislativa,\ntomou posse em março de 1975, juntamente com o governador Garcia Neto.\n\nEm outubro de 1977, foi sancionada a lei que dividiu em dois o estado do\nMato Grosso. Surgiria assim, a partir de janeiro de 1979, o estado de\nMato Grosso do Sul, tendo Campo Grande como capital e um governador\nnomeado. O antigo estado de Mato Grosso permaneceria com Cuiabá como sua\ncapital. Com a desincompatibilização do governador Garcia Neto para\ndisputar uma vaga no Senado, Cássio Leite de Barros tomou posse em\nagosto de 1978 na chefia do Executivo estadual. Durante a sua gestão,\nfoi concretizada a separação dos estados.\n\nDeixou o cargo em março de 1979, retornando a Corumbá. Abandonando a\nvida pública, passou a se dedicar às suas atividades de pecuarista.\n\nFaleceu no dia 21 de março de 2004.\n\nEra casado com Darci Miranda de Barros, com quem teve seis filhos.\n\nFONTES: INF. BIOG.;\ntp://www.senado.gov.br/sf/atividade/materia/Consulta\\_Parl.asp?RAD\\_TIP=RQS&Tipo\\_Cons=15&FlagTot=1&p\\_cod\\_senador=69&p\\_cod\\_comissao=\n\n \n","ref":"FONTES: INF. BIOG.;\ntp://www.senado.gov.br/sf/atividade/materia/Consulta\\_Parl.asp?RAD\\_TIP=RQS&Tipo\\_Cons=15&FlagTot=1&p\\_cod\\_senador=69&p\\_cod\\_comissao=\n\n \n","dic":"DHBB"}
