{"title":"TORRES, Vasconcelos","cargoss":["Deputado federal","Senador"],"cargos_esp":[0,0],"datas_ini":[1959,1963],"datas_fim":[1963,1979],"estados":["RJ","RJ"],"autor":[0],"content":"**TORRES, Vasconcelos**\n\n\\*dep. fed. RJ 1959-1963; sen. RJ 1963-1979.\n\n* *\n\n*João Batista de Vasconcelos Torres* nasceu em Campos (RJ) no dia 2 de\nabril de 1920, filho de Rosalvo Martins Torres e de Zélia Vasconcelos\nRosa Torres.\n\nRealizou o curso primário no Colégio Brasil, em Niterói, então capital\ndo estado do Rio de Janeiro, e o secundário no Instituto de Educação da\nmesma cidade.\n\nDurante o Estado Novo (1937-1945) foi oficial do Gabinete Civil do\ninterventor do estado do Rio de Janeiro, Ernâni Amaral Peixoto\n(1937-1945). Em 1944 bacharelou-se em ciências jurídicas e sociais pela\nFaculdade de Direito de Niterói, e no ano seguinte tornou-se advogado do\nBanco do Brasil, atividade que exerceria até 1959.\n\nApós o fim****do Estado Novo elegeu-se deputado à Assembléia\nConstituinte do Rio de Janeiro na legenda do Partido Social Democrático\n(PSD) em janeiro de 1947, assumindo o mandato em março do mesmo ano.\nProfessor de sociologia da Escola de Estado-Maior do Exército no\nDistrito Federal de 1947 a 1949, participou dos trabalhos constituintes\ne, com a promulgação da nova Carta estadual, passou a exercer o mandato\nordinário. Eleito deputado estadual nos pleitos de outubro de 1950 e\n1954, sempre na legenda do PSD, foi presidente da Assembléia Legislativa\ndo Rio de Janeiro.\n\nEm outubro de 1958 elegeu-se deputado federal pelo Rio de Janeiro, na\nlegenda do PSD. Assumiu o mandato em fevereiro do ano seguinte, após\ndeixar a Assembléia fluminense. Eleito vice-líder da maioria e do PSD na\nCâmara em julho de 1960, foi autor da emenda constitucional que manteve\no Correio Aéreo Nacional, e de diversos projetos, dentre eles o que\ntransformava o aprendizado industrial em nova modalidade de prestação do\nserviço militar, e o que impedia que fossem dados nomes de pessoas vivas\na localidades e ruas. Favorável à nacionalização das companhias de\nseguros, integrou as comissões de Justiça, de Transportes e de Relações\nExteriores da Câmara.\n\nRompendo com seu partido em 1962, ingressou no Partido Trabalhista\nBrasileiro (PTB), em cuja legenda foi eleito senador pelo Rio de Janeiro\nem outubro do mesmo ano. Empossado em fevereiro de 1963, após o término\nde seu mandato na Câmara, no mês seguinte tornou-se vice-líder da\nmaioria, constituída pelo PTB e o PSD, e do governo no Senado, funções\nque exerceu até março de 1965. Foi membro da comissão diretora do Senado\nde 1963 a 1968 e terceiro suplente da mesa do Senado de 1963 a 1965.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de apoio ao governo\ninstaurado com o movimento político-militar de março de 1964. Em março\nde 1967 tornou-se vice-líder da Arena no Senado. Durante seu mandato\npresidiu a Comissão de Serviço Público Civil e foi membro efetivo das\ncomissões do Distrito Federal, de Ajustes Internacionais e Legislação\nsobre Energia Atômica e de Finanças, além de suplente das comissões de\nConstituição e Justiça, de Minas e Energia e de Saúde e vice-presidente\nda Comissão de Transportes, Comunicações e Obras Públicas.\n\nFoi reeleito para o Senado em novembro de 1970, ainda na legenda da\nArena. Autor da lei de emancipação do município de Volta Redonda (RJ) e\nda lei que criou a Universidade Federal Fluminense (UFF), em Niterói,\nfoi vice-presidente da Comissão de Economia e membro das comissões de\nAgricultura e de Segurança Nacional, chegando a exercer a\nvice-presidência desta última em 1975. Derrotado no pleito de novembro\nde 1978, quando buscava a reeleição na legenda da Arena, encerrou seu\nmandato em janeiro de 1979, deixando o Senado e retornando a Niterói.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se, em janeiro de 1981, ao\nPartido Popular (PP). Em abril de 1981 foi nomeado pelo governador\nAntônio Chagas Freitas presidente do Instituto de Previdência do Estado\ndo Rio de Janeiro (IPERJ), sucedendo o deputado Ário Teodoro. Renunciou\nao cargo em fevereiro de 1982, sendo substituído por Paulo Ribeiro, para\nse candidatar ao Senado na legenda do PP em novembro do mesmo ano. No\nentanto, com a incorporação do PP ao Partido do Movimento Democrático\nBrasileiro (PMDB), ainda em fevereiro de 1982, filiou-se a esta última\nagremiação, abrindo mão de sua candidatura ao Senado.\n\nAdvogado da companhia A Eqüitativa de Seguros e professor de sociologia\nda Fundação Getulio Vargas, fez curso de extensão em sociologia rural na\nUniversidade de Purdue, nos Estados Unidos.\n\nPertenceu à Academia Fluminense de Letras, à Sociedade de Geografia de\nLisboa, à Associação Fluminense de Jornalistas e ao Instituto Histórico\nde Petrópolis.\n\nFaleceu no Rio de Janeiro, no dia 25 de setembro de 1982.\n\nEra casado com Carlota de Vasconcelos Torres, com quem teve quatro\nfilhos. Sua filha Ana Clara Vasconcelos Torres casou-se com o\nex-governador do Rio de Janeiro (1987-1991) e ex-deputado federal\n(1975-1977 e 1995-1999) Moreira Franco.\n\nVasconcelos Torres publicou Problemas do município de Parati,\nCooperativismo, Grande Brasil, Conceito de religião entre as populações\nrurais do Brasil, Ensaio de sociologia rural brasileira, Movimentos\nmigratórios das populações rurais brasileiras, Oliveira Viana sua vida e\nsua obra, Condições de vida do trabalhador na agroindústria do açúcar,\nFundamentos objetivos da comunidade luso-brasileira, Minhas lutas no\nSenado em favor dos trabalhadores, Imunidades parlamentares e os\nvereadores, Reforma do Poder Legislativo e unificação de serviços, Mar\nterritorial e Marinha de Guerra, Aviação — presença antiga na integração\nnacional, Uma face do problema agrário fluminense, A mobilidade rural\nbrasileira, Comandante Ari Parreiras, Itamarati — verdade e mentira.\n\n \n\n \n\nFONTES: CÂM. DEP. Deputados; CÂM. DEP. Relação dos dep; CÂM. DEP.\nRelação nominal dos senhores; COUTINHO, A. Brasil; Diário do Congresso\nNacional; Globo (1 e 2/4/81 e 11/2 e 26/9/82); GURGEL, H. Governo;\nJornal do Brasil (30/5 e 21/11/78, 1/4/81 e 27/9/82); NÉRI, S. 16;\nPerfil (1972); SENADO. Dados; SENADO. Dados biográficos; SENADO.\nEndereços; SENADO. Relação; SENADO. Relação dos líderes; TRIB. SUP.\nELEIT. Dados (1, 2, 3, 4, 5, 6 e 9); VAITSMAN, M. Sangue.\n\n \n","ref":"FONTES: CÂM. DEP. Deputados; CÂM. DEP. Relação dos dep; CÂM. DEP.\nRelação nominal dos senhores; COUTINHO, A. Brasil; Diário do Congresso\nNacional; Globo (1 e 2/4/81 e 11/2 e 26/9/82); GURGEL, H. Governo;\nJornal do Brasil (30/5 e 21/11/78, 1/4/81 e 27/9/82); NÉRI, S. 16;\nPerfil (1972); SENADO. Dados; SENADO. Dados biográficos; SENADO.\nEndereços; SENADO. Relação; SENADO. Relação dos líderes; TRIB. SUP.\nELEIT. Dados (1, 2, 3, 4, 5, 6 e 9); VAITSMAN, M. Sangue.\n\n \n","dic":"DHBB"}
