{"title":"TOURINHO, Antônio Bento Monteiro","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1935],"estados":[0],"autor":[0],"content":"**TOURINHO, Antônio Bento Monteiro**\n\n\\*militar; rev. 1935.\n\n*Antônio Bento Monteiro Tourinho* nasceu no estado do Rio Grande do Sul\nno dia 29 de julho de 1912, filho de Diógenes Monteiro Tourinho.\n\nSentou praça em abril de 1931, ingressando na Escola Militar do\nRealengo, no Rio de Janeiro, então Distrito Federal. Em novembro de 1933\nfoi declarado aspirante-a-oficial da arma de infantaria, sendo\ntransferido para o 3º Regimento de Infantaria (3º RI), no Distrito\nFederal, em fevereiro de 1934. Promovido a segundo-tenente em setembro\ndo mesmo ano, passou a comandar a 6ª Companhia de Fuzileiros do 3º RI em\noutubro seguinte.\n\nEm julho de 1935 o governo fechou a Aliança Nacional Libertadora (ANL),\ncriada nesse mesmo ano com um programa nacionalista, democrático e\nantifascista. Os setores de esquerda da ANL — cujo presidente de honra\nera Luís Carlos Prestes, ex-dirigente do Partido Comunista Brasileiro,\nentão Partido Comunista do Brasil — mantiveram-se articulados, visando\ndeflagrar uma revolta que instaurasse um governo sob a direção dos\naliancistas. O movimento eclodiu em Natal no dia 23 de novembro e, dias\napós, em Recife, sendo rapidamente debelado. No Rio de Janeiro, o\nmovimento foi deflagrado no dia 27, no 3º RI, na Praia Vermelha, e\nparcialmente na Escola de Aviação Militar. Tourinho, que desde junho\npassara a comandante da 5ª Companhia de Fuzileiros do 3º RI, participou\ndo levante, juntamente com o tenente José Gutman, responsabilizando-se\npela prisão do comandante do seu batalhão, major José de Oliveira\nPimentel.\n\nOs revolucionários isolaram o posto de comando legalista e tomaram o\ncomando de todas as companhias, exceto as companhias de metralhadoras\nleves do primeiro e do segundo batalhões, que, após alguma resistência,\nacabaram por se render. Essa resistência, porém, retardou os planos dos\nrevoltosos de sair do quartel e tomar diversos locais estratégicos do\nRio de Janeiro. Cercados por terra e mar por tropas legalistas\ncomandadas pelo general Eurico Gaspar Dutra, comandante da 1ª Região\nMilitar, os rebeldes foram obrigados a deixar o quartel, rendendo-se no\nfinal do mesmo dia. Preso, Tourinho respondeu ao inquérito instaurado\npela polícia do Rio de Janeiro, sendo cassado pelo Decreto nº 558 em\ndezembro do mesmo ano. Condenado em maio de 1937 pelo Tribunal de\nSegurança Nacional a dez anos de prisão, foi libertado em abril de 1945,\nem conseqüência do Decreto-Lei nº 7.474, que concedeu anistia a todos os\nque haviam cometido crimes políticos desde 1934.\n\nFONTES: ARAÚJO, M. *Cronologia 1943*; ARQ. MIN. EXÉRC.; BARATA, A.\n*Vida*; CAMPOS, R. *Tribunal*;**MIN. GUERRA. *Almanaque*(1934); PORTO,\nE. *Insurreição*; SILVA, H. *1935*;**SILVA, H. *1937*;**SILVA, H.\n*1945.*\n\n \n","ref":"FONTES: ARAÚJO, M. *Cronologia 1943*; ARQ. MIN. EXÉRC.; BARATA, A.\n*Vida*; CAMPOS, R. *Tribunal*;**MIN. GUERRA. *Almanaque*(1934); PORTO,\nE. *Insurreição*; SILVA, H. *1935*;**SILVA, H. *1937*;**SILVA, H.\n*1945.*\n\n \n","dic":"DHBB"}
