{"title":"TOURINHO, Genival =================","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1983],"estados":["MG"],"autor":[0],"content":"TOURINHO, Genival\n=================\n\n\\* dep. fed. MG 1975-1983.\n\n \n\n*Mário Genival Tourinho* nasceu em Montes Claros (MG) no dia 4 de maio\nde 1933, filho de Mário da Costa Tourinho e de Anésia da Cunha Tourinho.\nSeus primos, João Carlos Tourinho e Luís Carlos Tourinho, foram\ndeputados federais, respectivamente, pela Bahia e pelo estado do Paraná.\n\nGenival Tourinho cursou o secundário no Instituto Granbery, de Juiz de\nFora, e nos colégios Padre Machado e Marconi, em Belo Horizonte.\nBacharelou-se em ciências jurídicas e sociais em 1958, ano em que\ncandidatou-se a vereador na capital mineira pelo Partido Trabalhista\nBrasileiro (PTB), conquistando apenas uma suplência. Em 1959, realizou\ncurso de doutorado na Universidade Federal de Minas Gerais (UFMG). Ainda\nestudante, trabalhara como escrivão da Secretaria de Segurança Pública\nde Minas Gerais e fora, em 1956, oficial-de-gabinete de Álvaro Marcílio,\nsecretário de Agricultura do estado.\n\nDepois de formado, exerceu também o cargo de procurador do Instituto de\nPrevidência e Assistência aos Servidores do Estado (IPASE) e de\nassistente jurídico do estado de Minas Gerais.\n\nCom a extinção dos partidos políticos pelo Ato Institucional n^o^ 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se ao\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar instaurado no país em abril de 1964, legenda pelo\nqual****candidatou-se a deputado estadual em Minas Gerais no pleito de\nnovembro de 1966, alcançando uma suplência. Ocupou uma cadeira na\nAssembléia mineira entre abril e outubro de l969, período em que\nintegrou como titular a Comissão Especial do Polígono das Secas e como\nsuplente a Comissão de Finanças, Orçamento e Tomada de Contas.\n\nNas eleições de novembro de 1974, foi eleito deputado federal por seu\nestado pela legenda do MDB, assumindo sua cadeira em fevereiro do ano\nseguinte. Nos trabalhos parlamentares, foi membro titular das Comissões\nde Educação e Cultura e do Polígono das Secas e suplente da Comissão de\nTrabalho e Legislação Social. Foi também autor do requerimento de\ncriação da Comissão Parlamentar de Inquérito (CPI) da Superintendência\ndo Desenvolvimento do Nordeste (Sudene) e, posteriormente, seu relator.\n\nEm janeiro de 1977, aproximadamente dois anos depois de iniciar seu\nmandato, afirmou que ingressaria num partido socialista brasileiro, caso\nnão existissem apenas dois partidos. Admirador de Juscelino Kubitschek,\npara quem defendia a anistia como fator de reconciliação nacional, nessa\nmesma ocasião declarou-se favorável à proposta de “não revanchismo”\ndefendida pelo deputado gaúcho Pedro Simon ao se referir à normalização\ndemocrática. Em dezembro do mesmo ano, declarou em entrevista à imprensa\nque não tinha nenhuma simpatia pelo presidente Ernesto Geisel\n(1974-1979) “porque ele tem vocação prussiana, que não se coaduna com o\ntemperamento aberto, transigente do povo brasileiro”. Salientou que não\nconfiava “na visão global de um brasileiro de primeira geração de\nimigrantes” e que não gostava de “elementos que pertencem a igrejas\nminoritárias, porque não são transigentes e se julgam predestinados e\nporta-vozes da vontade divina”.\n\nFoi o primeiro parlamentar oposicionista a reconhecer a existência de\ncomunistas no MDB, ao afirmar que o partido era “uma frente ampla contra\no governo, constituída por direitistas, comunistas, centristas e outros\nque lutam pela redemocratização do país”.\n\nReeleito em novembro de 1978, ainda pela legenda do MDB, foi empossado\nem fevereiro do ano seguinte. Nesse mesmo mês, moveu uma ação popular\ncontra o presidente Geisel e o ministro da Fazenda, Mário Henrique\nSimonsen, acusando-os de abuso de autoridade por terem pago a um grupo\nfrancês uma dívida de 12 milhões de dólares, ainda não reconhecida pela\nJustiça, e que seria do estado de Minas Gerais e não da União.\n\nEm novembro de 1979, poucos dias antes da extinção do bipartidarismo\n(29/11/1979), anunciou que iria filiar-se ao partido trabalhista\norganizado pelo ex-governador gaúcho Leonel Brizola. Nessa ocasião,\ndeclarou que o grupo trabalhista já contava com 38 deputados federais e\ndois senadores e que não acreditava em dificuldades de formação do\npartido em Minas: “Esse negócio de que mineiro é contra Brizola tem\nmuito de crendice”. Com a reformulação partidária, filiou-se\ninicialmente ao Partido Trabalhista Brasileiro (PTB). No entanto,\nquando, em maio de 1980, a sigla do PTB foi concedida à ex-deputada\nIvete Vargas por decisão do Tribunal Superior Eleitoral (TSE), passou a\norganizar o Partido Democrático Trabalhista (PDT), sob a liderança de\nBrizola.\n\nEm julho de 1980, durante um almoço oferecido a Brizola em Montes\nClaros, proferiu um discurso acusando os generais Antônio Bandeira,\ncomandante do III Exército, com sede em Porto Alegre, Mílton Tavares de\nSousa, comandante do II Exército, sediado em São Paulo, e José Luís\nCoelho Neto, comandante da 4ª.Divisão de Exército, com sede em Belo\nHorizonte, de serem alguns dos líderes da chamada Operação Cristal, que\nestaria coordenando atentados terroristas e atos de violência de extrema\ndireita. No mês seguinte, reafirmou esse pronunciamento perante a CPI do\nTerrorismo na Assembléia Legislativa mineira. Em virtude dessas\ndeclarações, começou a ser processado em setembro de 1980 pelo ministro\ndo Exército, general Valter Pires, através de denúncia encaminhada ao\nSupremo Tribunal Federal (STF) pelo procurador-geral da República,\nFirmino Ferreira Paz, pedindo que fosse condenado a uma pena de seis\nmeses a dois anos de detenção.\n\nAinda em setembro, foi vítima de um assalto e agredido fisicamente\nquando se dirigia ao aeroporto de Brasília. Na ocasião, o ministro da\nJustiça, Ibrahim Abi-Ackel, orientou pessoalmente a operação policial\npara investigar o caso. No mesmo mês, o Instituto de Criminalística da\nSecretaria de Segurança de Brasília concluiu que duas balas de calibre\n32 atingiram o pneu direito traseiro do automóvel que transportava\nTourinho. Segundo o próprio deputado, o assalto não passou de uma\nsimulação com o objetivo de intimidá-lo.\n\nEm março de 1981, o STF decidiu aceitar a denúncia contra Tourinho com\nbase na Lei de Segurança Nacional. Em sua defesa, foram arroladas oito\ntestemunhas, inclusive um ex-agente do Centro de Informações da Marinha\n(Cenimar), Nélson Galvão Sarmento, que lhe teria informado sobre os\natentados da Operação Cristal. Em seu depoimento, Sarmento confirmou ser\no autor das informações e acrescentou que a Operação Cristal fazia parte\nde um movimento de militares dissidentes de “linha dura”, que\nparticiparam do Movimento Militar Democrático (MMD) com o objetivo\nprincipal de afastar o chefe do Gabinete Civil da Presidência da\nRepública, Golberi do Couto e Silva, e, consequentemente, o presidente\nJoão Figueiredo.\n\nDurante a pré-convenção do PDT realizada em agosto de 1981, Genival\nTourinho teve seu nome lançado como candidato ao governo de Minas.\nPosteriormente, contudo, desligou-se do partido por considerar inviável\nsua organização no estado antes das eleições de 1982. Em outubro de\n1981, ingressou no Partido Popular (PP) durante a reunião da Executiva\nNacional do partido, convocada especialmente para aquele ato. No mês\nseguinte, foi condenado pelo STF a seis meses de prisão, mas o Tribunal\nconcedeu-lhe a suspensão condicional da pena, sem condições especiais,\npelo prazo de dois anos, o que lhe permitiria continuar no exercício de\nseu mandato, mas o tornava inelegível para o pleito de novembro de 1982.\n\nCom a incorporação do PP ao Partido do Movimento Democrático Brasileiro\n(PMDB) em fevereiro de 1982, filiou-se a essa última agremiação. Em seu\nsegundo mandato, foi vice-presidente da Comissão de Ciência e\nTecnologia, membro titular das Comissões de Educação e Cultura, de\nTrabalho e Legislação Social e da CPI destinada a investigar as causas\ndas elevadas taxas de juros nos diversos setores do sistema financeiro\nnacional, além de suplente das Comissões de Segurança Nacional e de\nFiscalização Financeira e Tomada de Contas e da CPI destinada a\ninvestigar as causas e conseqüências das cheias do rio São Francisco.\nDeixou a Câmara ao final da legislatura, em janeiro de 1983, e dois\nmeses depois, beneficiado pela nova Lei de Segurança Nacional (LSN),\nassumiu a presidência do Instituto de Previdência dos Servidores do\nEstado de Minas Gerais (IPSEMG), no governo de Tancredo de Neves, à\nfrente da qual permaneceu até outubro de 1984. No pleito de novembro de\n1985, candidatou-se sem êxito à prefeitura de Belo Horizonte. A seguir,\no governador Hélio Garcia (1984-1987) - que sucedera a Tancredo,\ncandidato à presidência da República, na chefia do Executivo mineiro -\nnomeou-o conselheiro do Tribunal de Contas do Estado (TCE), posto no\nqual aposentou-se meses depois.\n\nProcurador geral da Municipalidade de Contagem durante a gestão do\nprefeito Ademir Lucas (1989-1992), Genival Tourinho atuou como\nconselheiro do Banco de Desenvolvimento de Minas Gerais (BDMG) na\nadministração do governador Eduardo Azeredo (1995-1998). Ao deixar o\nposto, deu por encerrada a trajetória pública, passando a trabalhar como\nadvogado.\n\nFazendeiro, foi ainda proprietário da Cerâmica Colonial, em sua cidade,\nconselheiro da Ordem dos Advogados do Brasil (OAB) em Minas Gerais e\ndiretor-jurídico da Companhia Industrial Irmãos Pereira S. A., das\nIndústrias Reunidas Vale do São Francisco S. A., em Montes Claros, e da\nProdutos Ceres S. A., em Uberaba (MG).\n\nCasou-se com Ester Antonieta Ferreira Tourinho, prima de José Maria\nAlkimim, deputado federal em várias legislaturas, ministro da Fazenda de\n1956 a 1958 e vice-presidente da República no governo de Castelo Branco,\nentre 1964 e 1967. Com ela, Tourinho teve dois filhos.\n\nPublicou *Da dissolução das sociedades por* *quotas de responsabilidade\nlimitada*(monografia).\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros.  Repertório*(1975-1979);\n*Estado* *de São Paulo*(10*,* 11 e 18/3, 15, 20 e 22/5, 9 e 11/8, 23,\n24, 25, 26 e 30/9, 20/10, 25/11, 2 e 3/12/81); *Folha de São Paulo*(18,\n20 e 21/3, 25 e 30/4, 5, 14, 15, 20 e 24/5, 9/7, 10 e 29/10, 29/11 e\n8/12/81);*O Globo*(30/9, 7 e 11/10/80; 11/3, 20 e 22/5, 18/7 e\n27/12/81); INF. BIOG.; *Jornal do Brasil*(20/6/76; 29 e 30/1, 18/8 e\n1/12/77; 21/2/78; 25/2, 11/9 e 17/11/79; 19/ 6, 30/8, 12, 13, 14, 20 e\n30/9, 3, 7, 9 e 25/10 e 2, 11 e 14/11/80; 18 e 19/3, 27/4, 14, 15, 22 e\n24/5, 3, 4, 6 e 26/12/81); NÉRI, S. *16;* *Perfil*(1980);*Rev. Arq. Públ\nMineiro*(12/76).\n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros.  Repertório*(1975-1979);\n*Estado* *de São Paulo*(10*,* 11 e 18/3, 15, 20 e 22/5, 9 e 11/8, 23,\n24, 25, 26 e 30/9, 20/10, 25/11, 2 e 3/12/81); *Folha de São Paulo*(18,\n20 e 21/3, 25 e 30/4, 5, 14, 15, 20 e 24/5, 9/7, 10 e 29/10, 29/11 e\n8/12/81);*O Globo*(30/9, 7 e 11/10/80; 11/3, 20 e 22/5, 18/7 e\n27/12/81); INF. BIOG.; *Jornal do Brasil*(20/6/76; 29 e 30/1, 18/8 e\n1/12/77; 21/2/78; 25/2, 11/9 e 17/11/79; 19/ 6, 30/8, 12, 13, 14, 20 e\n30/9, 3, 7, 9 e 25/10 e 2, 11 e 14/11/80; 18 e 19/3, 27/4, 14, 15, 22 e\n24/5, 3, 4, 6 e 26/12/81); NÉRI, S. *16;* *Perfil*(1980);*Rev. Arq. Públ\nMineiro*(12/76).\n","dic":"DHBB"}
