{"title":"TOURINHO, Mário","cargoss":["Interventor"],"cargos_esp":[0],"datas_ini":[1930],"datas_fim":[1931],"estados":["PR"],"autor":[0],"content":"**TOURINHO, Mário**\n\n\\*militar; interv. PR 1930-1931.\n\n \n\n*Mário Alves Monteiro Tourinho* nasceu em Antonina (PR) no dia 12 de\nsetembro de 1871, filho do oficial do Exército Francisco Antônio\nMonteiro Tourinho e de Maria Leocádia Alves Tourinho.\n\nSentou praça pouco depois da morte de seus pais, ocorrida em 1885, sendo\nem seguida acompanhado por seu irmão mais moço, Plínio, que viria a\ntornar-se delegado militar no Paraná durante a Revolução de 1930,\ndeputado à Assembléia Nacional Constituinte em 1933-1934 e deputado\nfederal de 1935 a 1937.\n\nAo contrário de seu irmão, Mário Tourinho seguiu uma carreira militar\ndesvinculada de atividades políticas. Depois de servir como soldado no\n2º Corpo de Cavalaria, foi transferido em 1886 para o 8º Regimento de\nCavalaria, sempre em Curitiba, sendo promovido a segundo-sargento em\n1887. Dois anos depois, transferiu-se para o Rio de Janeiro, ingressando\nna Escola Preparatória do Exército, em Realengo. Matriculou-se em 1890\nna Escola Militar da Praia Vermelha, de onde saiu aspirante-a-oficial de\nartilharia em 1893. Nesse período, iniciou também o curso de engenharia\nmilitar, que entretanto abandonou poucos meses antes da formatura,\ndevido ao falecimento de sua primeira esposa.\n\nEm outubro de 1893, sob o comando do general Francisco de Paula Argolo,\nparticipou no Paraná de operações de repressão à Revolução Federalista,\nque conflagrou os estados do Sul do país a partir desse ano. Os\nfederalistas — chamados de “maragatos” — opunham-se ao governo do Rio\nGrande do Sul, chefiado por Júlio de Castilhos, e ao presidente da\nRepública, Floriano Peixoto, que apoiava o Executivo gaúcho. Pouco\ndepois, aderiram ao movimento os remanescentes da Revolta da Armada, que\nem 1893 e 1894 insurgira a esquadra sediada na baía de Guanabara,\nchegando depois a tomar a capital de Santa Catarina.\n\nEm novembro de 1893, Mário Tourinho foi comissionado no posto de\nsegundo-tenente, servindo no 3º Regimento de Campanha. No início do ano\nseguinte, as forças rebeldes comandadas pelo caudilho gaúcho Gumercindo\nSaraiva entraram no Paraná e cercaram a cidade de Lapa, de cuja defesa\nTourinho participou sob o comando do coronel Augusto Ernesto Gomes\nCarneiro. No entanto, a morte do comandante, somada à precária situação\nmaterial e ao reduzido número de combatentes, levou à rendição das\ntropas legalistas. Em março de 1894, contudo, iniciou-se no Paraná uma\ncontra-ofensiva governamental que se opôs ao avanço dos rebeldes.\n\nUm ano depois, Tourinho foi lotado no 6º Regimento de Artilharia de\nCampanha (RAC), onde se encontrava em agosto, quando a paz foi\nestabelecida com a derrota dos federalistas.\n\nEm 1896, freqüentou a Escola de Tática e Tiro de Rio Pardo (RS), e em\n1898 retornou à Escola Militar da Praia Vermelha. De volta ao 6º RAC no\nano seguinte, em outubro de 1900 foi nomeado ajudante-de-ordens do\ngeneral Francisco Rocha Calado, função que exerceu até retornar à Escola\nMilitar em março de 1901. Promovido a primeiro-tenente nesse mesmo ano,\nvoltou em 1902 ao 6º RAC, onde permaneceu até 1909, quando o regimento\nfoi extinto em virtude da reorganização do Exército. Designado para o 2º\nRegimento de Artilharia, passou à patente de capitão no ano seguinte.\n\nServindo no 7º Regimento de Artilharia Montada em 1915, Tourinho\nintegrou-se à Coluna Sul que, comandada pelo coronel Francisco Raul\nEstillac Leal, combateu os rebeldes do Contestado, na região fronteiriça\ndo Paraná com Santa Catarina. Esse movimento popular de cunho messiânico\nmobilizou entre 1912 e 1916 milhares de camponeses, e foi derrotado de\nforma sangrenta pelo general Fernando Setembrino de Carvalho.\n\nEm fevereiro de 1917, foi transferido para o 17º Grupamento de\nArtilharia a Cavalo, assumindo em novembro o comando da 4ª Bateria\nIsolada da Fortaleza da Barra de Paranaguá (PR). Promovido a major em\n1918 , no início do ano seguinte foi transferido para o 2º Regimento de\nArtilharia Montada e, em maio, colocado à disposição do governo do\nParaná para comandar a força pública do estado. Alçado à patente de\ntenente-coronel no início de 1922, foi designado em seguida para o\ncomando do 2º Grupamento Independente de Artilharia Pesada e, em\ndezembro, para o 9º Regimento de Artilharia Montada.\n\nNo dia 5 de julho de 1924, eclodiu em São Paulo a revolta comandada por\nIsidoro Dias Lopes contra o governo de Artur Bernardes. Depois de\nocuparem a capital paulista por três semanas, os rebeldes foram forçados\na se retirar para o interior. Mário Tourinho, que participara do cerco\naos insurretos, seguiu com o estado-maior das forças legalistas para a\ncidade de São Paulo, onde comandou um grupo de artilharia. Em outubro\nfoi promovido a coronel, sendo designado no mês seguinte para o comando\ndo 3º Regimento de Artilharia Montada.\n\nParticipando do combate aos revoltosos paulistas que demandavam o\nParaná, em janeiro de 1925 foi nomeado comandante de um destacamento que\nrecebeu seu nome. No mês seguinte atuou em Curitibanos (SC), com o\nobjetivo de deter o avanço das tropas rebeldes gaúchas que, comandadas\npelo capitão Luís Carlos Prestes, procuravam se reunir aos paulistas no\nParaná. A junção dessas forças, ocorrida finalmente em abril de 1925 no\noeste paranaense, constituiu a Coluna Miguel Costa-Prestes, que\npercorreu 13 estados brasileiros, sofrendo o combate das forças\nlegalistas, até se internar na Bolívia nos primeiros meses de 1927.\n\nEm fevereiro desse mesmo ano, Mário Tourinho foi transferido para o 9º\nRegimento de Artilharia Montada, sendo depois nomeado diretor do Arsenal\nde Guerra de Porto Alegre. Passou para a reserva em 1929, no posto de\ngeneral-de-divisão.\n\n \n\nInterventor no Paraná\n\nA Revolução de 1930 eclodiu no Paraná em 5 de outubro, sob o comando de\nPlínio Tourinho, que logo assumiu o posto de delegado militar da\nrevolução em seu estado. No mesmo dia, com a situação ainda indefinida,\nPlínio ofereceu em caráter provisório o governo estadual a seu irmão\nMário, já afastado do Exército. Após a deposição de Washington Luís\n(24/10/1930) e a entrega do poder a Getúlio Vargas (3/11/1930), no dia\n18 de novembro Mário Tourinho foi confirmado no posto de interventor\nfederal no estado.\n\nAs primeiras medidas tomadas por seu governo visaram a desarticular o\naparelho político-administrativo que servia de suporte à situação\nanterior. Nesse sentido, foram dissolvidos o Congresso Legislativo e as\ncâmaras municipais do estado, cassados os mandatos dos prefeitos e\ninstaladas comissões de sindicância no porto de Paranaguá, no\nDepartamento de Terras, no Tesouro e no Banco do Estado. Mário Tourinho\ndeterminou também a unificação das secretarias da Fazenda, Indústria e\nComércio; do Interior, Justiça e Instrução Pública; e da Agricultura,\nViação e Obras Públicas, centralizando-as na Secretaria Geral do\nGoverno.\n\nFace à precariedade da situação econômica do estado antes da revolução —\nagravada pela emissão de promissórias para cobrir os déficits\norçamentários — seu governo tentou promover o saneamento das finanças\npúblicas e da economia paranaense, sem entretanto obter êxito\nsignificativo. Enfrentou também o problema resultante da concessão de\nfavores a companhias e a particulares, especialmente no que se referia à\ndoação de terras devolutas do estado. Para tanto, anulou ou considerou\ncaducas várias concessões, inclusive as feitas à Companhia Estrada de\nFerro São Paulo-Rio Grande do Sul e à Companhia Mate Laranjeiras.\n\nA ação de Tourinho, contudo, não contava com o apoio maciço das forças\npolíticas paranaenses que haviam sido favoráveis à revolução. A partir\nde meados de 1931, aumentaram as denúncias contra o interventor, na\nmaioria advindas de elementos vinculados à Legião Revolucionária\nparanaense e ao Centro de Resistência Revolucionária do Paraná. Essas\norganizações notificaram o ministro da Justiça, Osvaldo Aranha, de que\nas residências de seus integrantes vinham sendo objeto de vigilância\npolicial. Protestavam também contra o controle da administração pública\npela “oligarquia dos irmãos Tourinho” e contra a perseguição aos jornais\noposicionistas, que culminara com o fechamento do Diário da Tarde.\nSegundo Alir Ratacheski, todos os setores da vida paranaense sofreram\nnesse período uma verdadeira paralisação devido ao caos administrativo,\nprincipalmente o do ensino.\n\nDiante dessa situação, a Legião Revolucionária e o Centro de Resistência\nRevolucionária enviaram manifestos a Getúlio Vargas apontando a\nincapacidade do interventor para o exercício do cargo. Em novembro de\n1931, o novo inspetor do 2º Grupo de Regiões Militares, general Pedro\nAurélio de Góis Monteiro, começou a articular a escolha do novo\ninterventor. No dia 31 de dezembro, o general Tourinho foi exonerado do\ncargo, sendo substituído por Manuel Ribas, paranaense que até então\nexercia a prefeitura de Santa Maria (RS), empossado no dia 15 de janeiro\nde 1932.\n\nAfastado do governo, Mário Tourinho foi em 1933 um dos fundadores do\nPartido Liberal Paranaense, agremiação criada para concorrer às eleições\nde maio para a Assembléia Nacional Constituinte. Integrou a primeira\ncomissão executiva do partido, que se opunha a Manuel Ribas e elegeu o\nagora também general Plínio Tourinho para a Constituinte reunida em\nnovembro.\n\nMário Tourinho retirou-se então da vida pública, vindo a falecer em\nCuritiba no dia 24 de outubro de 1964.\n\nPublicou em 1944 um livro sobre sua experiência na Revolução\nFederalista: Expedição Argolo.\n\nEra tio do general Aírton Pereira Tourinho, comandante da Escola\nSuperior de Guerra (1976-1978) e chefe do Departamento de Engenharia e\nComunicações do Exército (1978), e do general Luís Carlos Pereira\nTourinho, deputado federal pelo Paraná de 1955 a 1959.\n\nRegina da Luz Moreira\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; ARQ. OSVALDO ARANHA; Boletim Inst. Hist.\nGeog. Etnográfico Paranaense; CARNEIRO, D. Cerco; CARONE, E. República\nvelha; CORRESP. BIB. PÚBL. PR; Grande encic. Delta; História do Paraná;\nMOREIRA, J. Dic.; PEIXOTO, A. Getúlio; POPPINO, R. Federal; SOTOMAIOR,\nS. Galeria.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; ARQ. OSVALDO ARANHA; Boletim Inst. Hist.\nGeog. Etnográfico Paranaense; CARNEIRO, D. Cerco; CARONE, E. República\nvelha; CORRESP. BIB. PÚBL. PR; Grande encic. Delta; História do Paraná;\nMOREIRA, J. Dic.; PEIXOTO, A. Getúlio; POPPINO, R. Federal; SOTOMAIOR,\nS. Galeria.\n\n \n","dic":"DHBB"}
