{"title":"TRAVASSOS, Oscar","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1993,1991],"datas_fim":[1995,0],"estados":["MT","MT"],"autor":[0],"content":"**TRAVASSOS, Oscar**\n\n\\*dep. fed. MT 1991, 1993-1995.\n\n* *\n\n*Oscar César Ribeiro Travassos* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 19 de dezembro de 1927, filho de Renato Ribeiro\nTravassos e de Osvaldina Alves Travassos.\n\nFormado em direito pela Universidade do Brasil, atual Universidade\nFederal do Rio de Janeiro (UFRJ), em 1956, quatro anos depois foi\naprovado para o cargo de promotor de justiça do estado de Mato Grosso.\nEm 1963, foi promovido a juiz de direito, função que desempenhou até\n1968, quando se tornou desembargador estadual.\n\nAposentou-se na função de desembargador em 1980 e, três anos depois,\ningressou na vida política ao assumir a secretaria da Justiça no governo\nde Júlio Campos (1983-1986). Durante o período em que esteve à frente da\npasta foi acusado por ex-policiais de, juntamente com Júlio Campos, ter\nmandado assassinar o advogado Celso Quintela, candidato do PMDB à\nprefeitura de Várzea Grande no pleito de novembro de 1982. O adversário\nde Quintela era o irmão do governador, Jaime Campos.\n\nTravassos deixou a secretaria em 1986, quando o governador se\ndesincompatibilizou para concorrer ao Senado e tomou posse o\nvice-governador Vilmar Peres, que montou um novo secretariado. Filiado\nao Partido Democrático Social (PDS), em outubro de 1990 elegeu-se\ndeputado federal. Assumindo o mandato no ano seguinte, participou como\ntitular da Comissão de Constituição e Justiça e de Redação, e da\nComissão Mista destinada a rever doações, vendas e concessões de terras\npúblicas.\n\nAinda em 1991, no mês de agosto, deixou a Câmara dos Deputados e\ntornou-se secretário de Justiça na gestão do governador Jaime Campos\n(1991-1995). Assumiu a vaga de deputado federal o primeiro suplente\nJoaquim Sucena. Nesse período em que ocupou a pasta, Oscar Travassos\ndeixou o PDS e ingressou no Partido Liberal (PL). Reassumiu o mandato em\ndezembro de 1993.\n\nNas principais matérias constitucionais apresentadas na Câmara dos\nDeputados ao longo da legislatura 1991-1995, esteve ausente na votação\nque criou o Fundo Social de Emergência (FSE), que permitia ao governo\nretirar recursos de áreas como saúde e educação para ter maior liberdade\nde administração das verbas. Votou contra o fim do voto obrigatório e a\nfavor da criação do imposto de 0,25% sobre transações bancárias, o\nImposto Provisório sobre Movimentação Financeira (IPMF).\n\nNo pleito de outubro de 1994 concorreu à reeleição, não conseguindo se\neleger. Deixou a Câmara dos Deputados em janeiro de 1995, ao final da\nlegislatura.\n\nDepois que se aposentou como desembargador, passou a residir com a\nfamília na cidade do Rio de Janeiro Em março de 2009, seu irmão, o\ntambém desembargador Mariano Travassos, assumiu o comando do Tribunal de\nJustiça de Mato Grosso (TJ-MT), que se encontrava dividido em dois\ngrupos opostos, com a missão de restabelecer a harmonia e o equilíbrio\ninterno da instituição.  Oscar Travassos passou a atuar, mesmo à\ndistância, como conselheiro informal do irmão.\n\nCasou-se com Oscarlina Cintra Travassos, com quem teve quatro filhos.\n                                   \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995);\n*Folha de S. Paulo* (26 e 27/2, 8, 11 e 25/3 e 11, 14 e 15/5/86,\n8/9/94); *Jornal do Brasil* (19/2/86); TRIB. SUP. ELEIT.*Dados*(1994);\n*RDNews* (Internet), 31/1/2009.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995);\n*Folha de S. Paulo* (26 e 27/2, 8, 11 e 25/3 e 11, 14 e 15/5/86,\n8/9/94); *Jornal do Brasil* (19/2/86); TRIB. SUP. ELEIT.*Dados*(1994);\n*RDNews* (Internet), 31/1/2009.\n\n \n","dic":"DHBB"}
