{"title":"BARROS, Dario de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1952],"estados":["SP"],"autor":[0],"content":"**BARROS, Dario de**\n\n\\*jornalista; dep. fed. SP 1951-1952.\n\n \n\n*Dario de Campos Barros* nasceu em Limeira (SP) no dia 9 de abril de\n1904, filho de Antônio Campos Barros e de Olíria Santucci Barros.\n\nEm 1932, escreveu o hino *Nove de julho,* que foi adotado por Pedro de\nToledo — chefe do Executivo paulista durante a Revolução\nConstitucionalista — como hino oficial da revolução.\n\nJornalista e técnico em assuntos de café, foi redator dos jornais *A\nGazeta, O Combate* e*A Capital*e diretor do *Diário Paulista, O*\n*Trabalho, Jornal do Café*e*A Noite,*todos de São Paulo. Colaborou\ntambém na imprensa do Rio de Janeiro e Curitiba, foi membro fundador e\npresidente da Associação dos Profissionais de Imprensa de São Paulo e\ndirigiu o Bureau Paulista de Imprensa. Chefiou ainda as delegações\nbrasileiras que participaram do quarto e do quinto congressos\ninteramericanos de imprensa, realizados respectivamente em Bogotá, na\nColômbia, e em Quito e Guaiaquil, no Equador.\n\nEm janeiro de 1947, foi eleito deputado à Assembléia Constituinte de São\nPaulo na legenda do Partido Democrata Cristão (PDC). Com a promulgação\nda Constituição estadual e a transformação da Constituinte em Assembléia\nordinária, teve seu mandato estendido até janeiro de 1951. Em maio de\n1950, tomou parte do Congresso Mundial de Imprensa realizado em Paris e\nem outubro elegeu-se deputado federal por São Paulo, dessa vez na\nlegenda do Partido Trabalhista Nacional (PTN). Assumindo o novo mandato\nem fevereiro de 1951, exerceu a vice-liderança do partido na Câmara de\nmaio de 1952 a 18 de dezembro do mesmo ano, quando faleceu.\n\nFoi casado com Carmem Lobato de Barros, com que teve dois filhos.\n\nPublicou *Reticências..., O Paraná visto* *de perto, As mentiras da\nrevolução, Colheita* *natural, Barreiras alfandegárias, Cafés finos*e\n*Impresa antiga.*\n\n \n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Relação dos dep.*;**CÂM. DEP.\n*Relação nominal dos senhores;*CISNEIROS, A. *Parlamentares; Grande\nencic. Delta;*MELO, L. *Dic.;*SOC. BRAS. EXPANSÃO COMERCIAL.\n*Quem;*TRIB. SUP. ELEIT. *Dados* (2).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Relação dos dep.*;**CÂM. DEP.\n*Relação nominal dos senhores;*CISNEIROS, A. *Parlamentares; Grande\nencic. Delta;*MELO, L. *Dic.;*SOC. BRAS. EXPANSÃO COMERCIAL.\n*Quem;*TRIB. SUP. ELEIT. *Dados* (2).\n\n \n","dic":"DHBB"}
