{"title":"TRICHES, Euclides","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0],"datas_ini":[1963,1971],"datas_fim":[1971,1975],"estados":["RS","RS"],"autor":[0],"content":"**TRICHES, Euclides**\n\n\\*militar; dep. fed. RS 1963-1971; gov. RS 1971-1975.\n\n \n\n*Euclides Triches* nasceu em Caxias do Sul (RS) no dia 23 de abril de\n1919, filho de João Triches e de Adélia Triches.\n\nCursou o primário no Colégio Nossa Senhora do Carmo, em sua cidade\nnatal, e no Colégio Sagrado Coração de Jesus, em Bom Princípio,\nmunicípio de São Sebastião do Caí (RS). Após concluir o ginásio no\nColégio Nossa Senhora do Carmo em 1936, transferiu-se para o Rio de\nJaneiro, então Distrito Federal, onde freqüentou no ano seguinte o curso\npreparatório para a carreira militar.\n\nSentou praça em abril de 1938 ao ingressar na Escola Militar do\nRealengo, no Rio de Janeiro, sendo declarado aspirante-a-oficial da arma\nde engenharia em dezembro de 1940. Promovido a segundo-tenente em agosto\nde 1941, foi transferido ainda nesse ano para o 3º Batalhão Rodoviário,\nsediado em Lagoa Vermelha (RS), onde participou da construção da rodovia\nVacaria-Lagoa Vermelha-Passo Fundo (RS) até 1943. Nesse ínterim foi\npromovido a primeiro-tenente em outubro de 1942.\n\nEm 1944 serviu no 1º Batalhão Ferroviário, com sede em Bento Gonçalves\n(RS), tendo participado das obras de construção da ferrovia ligando essa\ncidade a Rio Negro (PR). Nesse mesmo ano foi lotado no Arsenal de Guerra\nGeneral Câmara, no Rio Grande do Sul, alcançando o posto de capitão em\nmaio de 1945. Diplomado em engenharia metalúrgica pela Escola Técnica do\nExército em 1948, passou no ano seguinte a atuar no Departamento de\nFundição de Metais da Fábrica de Juiz de Fora (MG).\n\nDepois de se reformar como major em 1951, iniciou-se na vida política ao\nse eleger prefeito de Caxias do Sul na legenda da coligação formada pelo\nPartido Social Democrático (PSD), o Partido Libertador (PL), a União\nDemocrática Nacional (UDN) e o Partido de Representação Popular (PRP).\nRespondeu pela prefeitura de dezembro de 1951 até janeiro de 1955 e\nnesse mesmo ano foi convidado pelo governador Ildo Meneghetti para\nocupar a Secretaria de Obras Públicas do estado. Ainda em 1955,\nlicenciado da secretaria, concorreu à prefeitura de Porto Alegre na\nlegenda da Frente Democrática, coligação que reunia a UDN e o PSD,\nrepresentando o situacionismo estadual. Foi contudo derrotado por Leonel\nBrizola, candidato do Partido Trabalhista Brasileiro (PTB). Durante sua\ngestão como secretário de Obras Públicas foi terminada a construção do\nsistema de pontes sobre o rio Guaíba.\n\nEm 1959, depois de encerrado o governo Meneghetti, substituído por\nBrizola, deixou a secretaria, sendo então designado para integrar uma\ncomissão técnica no Estado-Maior das Forças Armadas (EMFA), na qual\npermaneceu até o ano seguinte. Em 1961 foi indicado pelo Conselho\nNacional de Pesquisas (CNPq) para fazer um estágio de aperfeiçoamento em\nestabelecimentos industriais de vários países da Europa por um período\nde um ano.\n\nDe volta ao país, elegeu-se no pleito de outubro de 1962 deputado\nfederal pelo Rio Grande do Sul na legenda da Ação Democrática Popular,\nintegrada pelo PL, o PRP, a UDN e o Partido Democrata Cristão (PDC).\nEmpossado em fevereiro de 1963, em abril do mesmo ano tornou-se\nvice-líder do PDC, ocupando a partir de maio de 1964 — após o movimento\npolítico-militar de 31 de março desse ano, que derrubou o presidente\nJoão Goulart (1961-1964) —, a liderança de seu partido na Câmara dos\nDeputados.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se em\ndezembro de 1965 à Aliança Renovadora Nacional (Arena), partido\ngovernista. Em maio do ano seguinte tornou-se vice-líder da Arena na\nCâmara, reelegendo-se nessa legenda no pleito de novembro de 1966.\nDurante seus mandatos, Triches integrou as comissões de Orçamento, de\nSegurança Nacional e de Minas e Energia da Câmara, tendo sido, no\nsegundo, vice-líder da Arena e do governo.\n\nEleito governador do Rio Grande do Sul pela Assembléia Legislativa\nestadual em novembro de 1970 — já no governo do general Emílio\nGarrastazu Médici (1969-1974) —, assumiu o cargo em março do ano\nseguinte, dois meses depois de encerrar seu mandato na Câmara, em\nsubstituição a Válter Peracchi Barcelos. Em sua administração tomou\niniciativas nos setores da educação, pecuária, agricultura, indústria,\ntransportes, comunicações e energia. Deixou o governo gaúcho em março de\n1975, quando foi substituído por Sinval Guazelli, também arenista e\nigualmente eleito pela Assembléia Legislativa estadual.\n\nEm dezembro do mesmo ano foi nomeado diretor da Companhia Vale do Rio\nDoce.\n\nFaleceu no dia 11 de fevereiro de 1994.\n\nEra casado com Neda Mary Eulália Ungaretti Triches, com quem teve um\nfilho.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Relação nominal dos senhores*;\nCORRESP. GOV. EST. RS; *Encic. Mirador*; *Grande encic. Delta*; IPC.\n*Relação de parlamentares*; *Jornal do Brasil* (20/12/75); MIN. GUERRA.\n*Almanaque* (1953); SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*; *Súmulas*;\nTRIB. SUP. ELEIT. *Dados* (6 e 8).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Relação nominal dos senhores*;\nCORRESP. GOV. EST. RS; *Encic. Mirador*; *Grande encic. Delta*; IPC.\n*Relação de parlamentares*; *Jornal do Brasil* (20/12/75); MIN. GUERRA.\n*Almanaque* (1953); SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*; *Súmulas*;\nTRIB. SUP. ELEIT. *Dados* (6 e 8).\n\n \n","dic":"DHBB"}
