{"title":"TRINDADE, Mário","cargoss":["Presidente do Banco Nacional da Habitação"],"cargos_esp":[0],"datas_ini":[1966],"datas_fim":[1971],"estados":[0],"autor":[0],"content":"**TRINDADE, Mário**\n\n\\*pres. BNH 1966-1971.\n\n \n\n*Mário Trindade* nasceu no Rio de Janeiro, então Distrito Federal, no\ndia 16 de abril de 1921, filho de Agostinho Trindade e de Marcília\nTrindade.\n\nFez o curso secundário no Colégio Pedro II e o complementar no Colégio\nUniversitário, ambos no Rio de Janeiro. Ingressou em seguida no curso de\nmatemática superior da Faculdade Nacional de Filosofia da Universidade\ndo Brasil. Ainda estudante, entre 1936 e 1939 foi funcionário da General\nElectric. Em outubro de 1939 tornou-se técnico do Instituto de\nResseguros do Brasil (IRB). Em 1944 concluiu o curso universitário,\nrealizando em 1947 o curso de teoria de amostragem estatística na\nUniversidade de São Paulo (USP). Em 1950 concluiu o curso de engenharia\ncivil na Escola Nacional de Engenharia da Universidade do Brasil.\n\nDurante os anos de 1952 e 1953 viajou pela Europa, como delegado do IRB,\npara realizar estudos e observações sobre proteção e prevenção de\nincêndios. Neste último ano, estendeu a viagem aos Estados Unidos. Em\n1959 representou o IRB no Seminário Universidade-Indústria, realizado em\nPetrópolis (RJ). Trabalhou na Companhia Siderúrgica Paulista (Cosipa) de\n1963 a 1965, ocupando os cargos de assessor técnico de engenharia\nindustrial, de janeiro a junho de 1963, de engenheiro-chefe do grupo de\nengenharia industrial, de junho de 1963 a novembro de 1964, de diretor\nde compras, de maio de 1964 a fevereiro de 1965, e de adjunto de\norganização geral e planejamento da diretoria industrial.\n\nEm dezembro de 1964, tornou-se diretor do recém-criado Banco Nacional da\nHabitação (BNH). Com a nomeação de Luís Gonzaga do Nascimento e Silva\npara a presidência do BNH em dezembro de 1965, manteve-se na diretoria\ndo órgão, sendo encarregado de supervisionar a área das carteiras de\nrecursos financeiros e de investimentos. Quando o presidente da\nRepública, Humberto Castelo Branco (1964-1967), decidiu alterar a\nlegislação trabalhista no tocante à estabilidade e às indenizações,\nMário Trindade foi designado para dirigir um grupo de trabalho incumbido\nde estudar a transformação da indenização em pecúlio financeiro.\nResultou dos trabalhos a proposta de formação de um fundo social que,\ncapitalizando as contribuições mediante investimentos com correção\nmonetária, propiciasse recursos para as indenizações. Esse fundo seria,\nde acordo com o grupo de Mário Trindade, investido no BNH. A idéia de\ncriação desse pecúlio — que recebeu o nome de Fundo de Garantia do Tempo\nde Serviço (FGTS) — foi, entretanto, mal recebida pelas entidades\nrepresentativas dos trabalhadores. Diante dessa situação, Castelo Branco\npropôs em maio de 1966 a possibilidade de os trabalhadores optarem entre\no sistema do FGTS e o da indenização, fórmula remetida ao Congresso,\nonde foi aprovada por decurso de prazo em setembro de 1966. Nesse\nínterim, Mário Trindade tornou-se, em agosto daquele ano, presidente do\nBNH, sucedendo a Nascimento e Silva. Em setembro de 1968 tornou-se\ntambém presidente do Instituto Brasileiro de Atuária (IBA).\n\nEm outubro de 1969, o BNH foi autorizado a aplicar, além dos seus\nrecursos próprios, os do FGTS nas operações de financiamento de obras de\nsaneamento. Em janeiro de 1970, durante a 46ª sessão do Conselho\nEconômico e Social (Ecosoc) das Nações Unidas, Mário Trindade foi\nescolhido membro da comissão de habitação, construção e planejamento. Em\njunho do ano seguinte deixou a presidência do BNH, sendo substituído por\nRubens Vaz da Costa.\n\nVice-presidente do Banco União Comercial (BUC) de 1971 a 1974, tornou-se\nnesse último ano presidente da Federal São Paulo — Crédito Imobiliário.\nEm 1979 assumiu a Secretaria de Negócios Metropolitanos de São Paulo, a\nconvite do governador Paulo Maluf. Dois anos depois pediu demissão do\ncargo, em protesto contra a demissão de um dos diretores do banco Nossa\nCaixa, que fora indicado por ele. A partir de então passou a prestar\nserviços de consultoria, participando da criação de fundos de crédito\nimobiliário. Entre 1992 e 1994, ajudou a elaborar o fundo imobiliário da\nCompanhia de Valores Mobiliários (CVM).\n\nMário Trindade foi ainda diretor técnico da firma Comércio, Indústria e\nEngenharia e diretor do Escritório Técnico de Engenharia Mário Trindade.\nFoi consultor de engenharia de segurança de diversas empresas, dentre as\nquais a Volkswagen do Brasil, a Mercedes-Benz do Brasil, a Companhia de\nCigarros Sousa Cruz, a Eucatex, a Rex-Corretores de Seguros, o grupo\nAtlântica de Seguros, e os grupos Sul América e Motor Union Lowndes.\nPresidente da Comissão de Riscos Nucleares e delegado do Brasil às\nconferências de estatística realizadas em Washington, elaborou o plano\nde reorganização da Prefeitura Municipal de Salvador, do Banco Econômico\nda Bahia e do Escritório Técnico João Carlos Vital, bem como realizou\nlevantamentos e análises de estabelecimentos industriais de diversas\norganizações. Professor de vários cursos sobre seguro e engenharia de\nsegurança, pronunciou conferências sobre engenharia, indústria e\nadministração de empresas. Integrou o Instituto Brasileiro de Petróleo e\na comissão de engenharia de segurança da Associação Brasileira para\nPrevenção de Acidentes.\n\nFoi sócio do Instituto de Engenharia de São Paulo, do Clube de\nEngenharia do Rio de Janeiro, da Sociedade Brasileira de Ciências de\nSeguro, da Sociedade Brasileira de Estatística, da Econometric Society\n(USA) e da Fire Protection Association (Londres).\n\nFaleceu no dia 14 de dezembro de 1994.\n\nFoi casado com Lígia da Costa Trindade, com quem teve dois filhos, e\ndepois com Iara Pimentel, com quem teve duas filhas.\n\nPublicou *O* *seguro privado no Brasil* (1948) e*Tabelas de polinômios\nortogonais normalizados,*além de diversos trabalhos em revistas\ntécnicas, dentre as quais *Seguros y Fianzas* (Cuba),*Seguridad*\n(México),*Revista do IRB* e*Boletim do Instituto Brasileiro de Atuária.*\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; INF. FAM.; *Jornal do\nBrasil*(3/6/71**e 21/10/ 73); MAGALHÃES, I. *Segundo;*VIANA FILHO, L.\n*Governo; Who’s who in Brazil*.\n\n \n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; INF. FAM.; *Jornal do\nBrasil*(3/6/71**e 21/10/ 73); MAGALHÃES, I. *Segundo;*VIANA FILHO, L.\n*Governo; Who’s who in Brazil*.\n\n \n\n \n","dic":"DHBB"}
