{"title":"TRISTÃO, Jônice","cargoss":["Senador","Senador"],"cargos_esp":[0,0],"datas_ini":[1999,1994],"datas_fim":[1999,0],"estados":["ES","ES"],"content":"**TRISTÃO, Jônice**\n\n\\*sen. ES 1994, 1999.\n\n*Jônice Siqueira Tristão* nasceu em Mutum (MG) no dia 1º de fevereiro de\n1930, filho de José Ribeiro Tristão e Eunice Siqueira Tristão.\n\nEm 1954 bacharelou-se em direito pela Universidade do Brasil, no Rio de\nJaneiro.\n\nAntes de concluir o curso já participava ativamente dos negócios da\nfamília, que desde 1935 se dedicava a atividades ligadas ao café.\nResponsável pelo crescimento da empresa familiar, da qual se tornou\npresidente, fez dela uma das mais importantes no ramo. Jônice Tristão\npassou a comandar um conglomerado econômico com atuação sobretudo nas\náreas de comercialização, armazenagem, industrialização de solúvel e\nexportação de café (com sede em Vitória, escritórios em diversas cidades\nbrasileiras e representações em Londres e Nova Iorque) e também no setor\nde hotelaria, agroindústria e silvicultura.\n\nEm 1983 foi criada a Fundação Jônice Tristão, entidade promotora de\niniciativas culturais do Espírito Santo, que construiu o Centro Cultural\nJosé Ribeiro Tristão e uma bibilioteca pública em Afonso Cláudio (ES),\ncidade na qual se iniciaram os negócios do grupo.\n\nEleito suplente do senador Élcio Álvares, pelo Partido da Frente Liberal\n(PFL) em outubro de 1990, assumiu pela primeira vez o mandato entre\nfevereiro e dezembro de 1994, quando o titular ocupou a pasta da\nIndústria e Comércio. Integrou as comissões de Assuntos Econômicos,\nEducação, Serviços de Infra-Estrutura e de Constituição, Justiça e\nCidadania no Senado Federal. Voltou a exercer o mandato em 1º de janeiro\nde 1999, quando Élcio Álvares foi nomeado para o Ministério da Defesa.\nDeixou o Senado no dia 31 de janeiro, ao final da legislatura. Foi\nmembro da Comissão de Assuntos Econômicos, e de Constituição, Justiça e\nCidadania.\n\nJônice Tristão foi um dos fundadores e mantenedores da Fundação\nBrasileira para o Desenvolvimento Sustentável, que reúnia grandes\nempresários brasileiros empenhados na conciliação do desenvolvimento\neconômico e social com o meio ambiente.\n\nCasou-se com Ilza Giestas Tristão, com quem teve quatro filhos.\n\n**FONTES**: INF. BIOG.; *Jornal do Senado* (29/1/99).\n\n \n","ref":"","dic":"DHBB"}
