{"title":"TROMPOWSKY, Armando","cargoss":["Chefe do Estado-Maior da Aeronáutica","Ministro da Aeronáutica","Ministro do Supremo Tribunal Militar"],"cargos_esp":[0,0,0],"datas_ini":[1941,1945,1951],"datas_fim":[1945,1951,1959],"estados":[0,0,0],"autor":[0],"content":"**TROMPOWSKY, Armando**\n\n\\*militar; ch. Emaer 1941-1945; min. Aer. 1945-1951; min. STM 1951-1959.\n\n \n\n*Armando Figueira Trompowsky de Almeida* nasceu no Rio de Janeiro,\ncapital do Império, no dia 30 de janeiro de 1889, filho de Roberto\nTrompowsky Leitão de Almeida, marechal e patrono do magistério do\nExército brasileiro, e de Luísa Andrade Figueira Trompowsky de Almeida.\nSeu avô, Domingos de Andrade Figueira, foi no Império deputado\nprovincial e geral pela província do Rio de Janeiro, secretário do\ngoverno provincial mineiro em agosto de 1868, presidente da província de\nMinas Gerais desse ano até maio de 1869 e um dos últimos membros do\nConselho de Estado, nomeado em 1888.\n\nArmando Trompowsky cursou o primário no colégio Joaquim Serra e o\nsecundário nos colégios Pedro II e Alfredo Gomes, no Rio de Janeiro,\ningressando em abril de 1906, na Escola Naval, de onde saiu\nguarda-marinha em janeiro de 1909. Promovido a segundo-tenente em\njaneiro do ano seguinte, chegou a primeiro-tenente em janeiro de 1914.\n\nEm 1917 ingressou na Escola de Aviação Naval, exercendo entre 1918 e\n1920 a função de instrutor e, em 1921, a de vice-diretor dessa escola.\nEm novembro de 1921 foi promovido a capitão-tenente e, de 1928 a 1933,\nlecionou na Escola de Guerra Naval, sendo promovido a capitão-de-corveta\nem fevereiro de 1932 e a capitão-de-fragata em junho de 1933. Em 1934\ncomandou a Escola de Aviação Naval e em fevereiro do ano seguinte foi\npromovido a capitão-de-mar-e-guerra, deixando o comando da escola em\n1937. Neste último ano tornou-se vice-diretor da Aeronáutica Naval e em\n1938 passou a diretor da mesma escola.\n\nEm 1941, com a criação do Ministério da Aeronáutica, foi nomeado chefe\ndo Estado-Maior da Aeronáutica (Emaer). Ainda em 1941 foi promovido a\nbrigadeiro-do-ar, alcançando em abril do ano seguinte a patente de\nmajor-brigadeiro-do-ar. Entre 1943 e 1945 integrou o Conselho de\nSegurança Nacional e foi vice-presidente de sua comissão de estudos.\nDeixou a chefia do Emaer em outubro de 1945 para assumir, no final do\nmês, o Ministério da Aeronáutica, em substituição a Joaquim Pedro\nSalgado Filho.\n\n \n\nMinistro da Aeronáutica\n\nNo início de 1945, a perspectiva da queda da ditadura do Estado Novo\n(1937-1945) abriu espaço político para as tentativas de lançamento de\numa candidatura antigetulista nas eleições afinal marcadas para 2 de\ndezembro. O nome do brigadeiro Eduardo Gomes, lançado pela União\nDemocrática Nacional (UDN), surgiu como o preferido nessas articulações.\nO outro candidato, o general Eurico Gaspar Dutra, ministro da Guerra,\nera apoiado por forças conservadoras incrustradas nos diversos níveis do\naparelho de Estado, que eram as forças dominantes no Partido Social\nDemocrático (PSD). O Partido Comunista lançou o nome do engenheiro Iedo\nFiúza, ex-prefeito de Petrópolis (RJ).\n\nApós a deposição de Getúlio Vargas no dia 29 de outubro de 1945,\nreuniram-se no Ministério da Guerra as mais altas patentes das três\narmas para decidir quem assumiria a presidência da República. O então\nministro da Guerra, general Pedro Aurélio de Góis Monteiro, desejava a\ninvestidura, mas Dutra suspeitava que, uma vez na chefia do governo, ele\nseria tentado a assumir poderes ditatoriais e a cancelar o pleito de 2\nde dezembro. Para se antecipar a qualquer manobra de Góis Monteiro, bem\ncomo para evitar a hipótese da formação de uma junta militar, o general\ncandidato teve a iniciativa de fazer sua a tese udenista de “todo o\npoder ao Judiciário” e propôs que o presidente do Supremo Tribunal\nFederal (STF), ministro José Linhares, fosse imediatamente empossado na\npresidência da República. A proposta foi aceita de pronto por Eduardo\nGomes e a posse ocorreu algumas horas depois, no gabinete de Góis\nMonteiro, que permaneceu à frente da pasta da Guerra, porém, apenas por\nalgumas semanas, até se licenciar por motivo de saúde.\n\nO presidente José Linhares formou seu ministério com adeptos do\nbrigadeiro Eduardo Gomes, políticos hostis à candidatura de Dutra. Este,\nque não foi previamente consultado, como aconteceu com seu contendor,\nficou particularmente irritado com o fato de Eduardo Gomes ter indicado\ncomo novo ministro da Aeronáutica o brigadeiro Armando Trompowsky.\nEntretanto, a permanência de Góis Monteiro foi geralmente considerada\ncomo favorável a Dutra e, após a licenciatura daquele, a pasta foi\nassumida em caráter interino pelo secretário-geral do ministério,\ngeneral Canrobert Pereira da Costa. O novo ministro da Marinha,\nvice-almirante Jorge Dodsworth Martins, era brigadeirista, como\nTrompowsky.\n\nAs eleições de dezembro indicaram a vitória de Dutra por 55% dos votos.\nComo estava previsto na legislação decretada por José Linhares, Dutra\ntomou posse no dia 31 de janeiro de 1946. A composição de seu primeiro\nministério refletiu uma continuidade militar: Góis Monteiro reassumiu a\npasta da Guerra, sendo Jorge Dodsworth e Trompowsky conservados em seus\ncargos. Em setembro de 1946, Trompowsky foi promovido a\ntenente-brigadeiro-do-ar.\n\nCom a volta de Getúlio Vargas ao poder pelas eleições de outubro de\n1950, Trompowsky deixou o ministério em 31 de janeiro de 1951, sendo\nsubstituído pelo coronel-aviador Nero Moura. Ainda em janeiro foi\nnomeado ministro do Superior Tribunal Militar (STM), permanecendo no\ncargo até 1959, quando foi reformado como marechal-do-ar.\n\nFaleceu no Rio de Janeiro no dia 16 de janeiro de 1964.\n\nFoi casado com Séfora Franco, com quem teve uma filha.\n\n \n\n \n\nFONTES: CORRESP. SUP. TRIB. MILITAR; CORTÉS, C. Homens; COSTA, E.\nGrandes; COUTINHO, A. Brasil; Encic. Mirador; Grande encic Delta;\nHIRSCHOWICZ, E. Contemporâneos; MIN. AER. Almanaque; SOC. BRAS. EXPANSÃO\nCOMERCIAL. Quem; SOUSA, J. Verdade; WANDERLEY, N. História.\n\n \n","ref":"FONTES: CORRESP. SUP. TRIB. MILITAR; CORTÉS, C. Homens; COSTA, E.\nGrandes; COUTINHO, A. Brasil; Encic. Mirador; Grande encic Delta;\nHIRSCHOWICZ, E. Contemporâneos; MIN. AER. Almanaque; SOC. BRAS. EXPANSÃO\nCOMERCIAL. Quem; SOUSA, J. Verdade; WANDERLEY, N. História.\n\n \n","dic":"DHBB"}
