{"title":"TUBINO, Ascânio","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1934,1935],"datas_fim":[1934,1937],"estados":[0,"RS"],"autor":[0],"content":"**TUBINO, Ascânio**\n\n\\*const. 1934; dep. fed. RS 1935-1937.\n\n* *\n\n*João Ascânio Moura Tubino* nasceu em Quaraí (RS) no dia 9 de setembro\nde 1895, filho de Dartagnan Batista Tubino e de Iria Leal de Moura\nTubino.\n\nFez seus estudos secundários no Colégio Corsenil e no Ginásio Anchieta,\nem Porto Alegre, bacharelando-se em ciências jurídicas e sociais pela\nFaculdade de Direito da mesma cidade em 1916. Advogado no foro de Quaraí\ne pecuarista, foi sócio da firma Viúva Delgado, Linhares & Cia. ligada à\natividade pastoril. Em 1918 foi delegado de polícia em Quaraí, em 1919\nassumiu a diretoria do periódico O Cidadão e em 1920 passou a fazer\nparte do Conselho Municipal.\n\nEm 1921, acompanhando a posição do Partido Republicano Rio-Grandense\n(PRR) e de seu líder Antônio Augusto Borges de Medeiros, apoiou a Reação\nRepublicana, movimento político que promoveu a candidatura de Nilo\nPeçanha à presidência da República, em oposição à chapa encabeçada por\nArtur Bernardes, apoiada pelo governo federal, afinal vencedora em março\nde 1922. Nesse ano apoiou a candidatura de Borges de Medeiros à\nreeleição para o governo de seu estado. Eleito, Borges de Medeiros\nenfrentou diversas revoltas, que se estenderam de 1923 a 1926. Ascânio\nTubino apoiou sempre o governo estadual, chegando a incorporar-se em\n1924, por ocasião das revoltas tenentistas, à coluna do coronel Claudino\nNunes Pereira, vanguarda das forças de José Antônio Flores da Cunha,\ntomando parte do combate de Guaçuboi, que derrotou a coluna\nrevolucionária liderada por Honório Lemes.\n\nEm 1924 deixou a direção de O Cidadão e assumiu o cargo de intendente de\nQuaraí, onde permaneceu até 1928. Eleito deputado estadual no Rio Grande\ndo Sul, assumiu uma cadeira na Assembléia gaúcha em 1929. Exerceu o\ncargo até outubro de 1930, quando o movimento revolucionário\ndesencadeado pela Aliança Liberal, ao qual deu seu apoio, depôs o\npresidente da República Washington Luís e suprimiu os órgãos\nlegislativos do país. No ano seguinte voltou a assumir a chefia do\nExecutivo municipal de Quaraí, já então na condição de prefeito. Durante\na Revolução Constitucionalista de 1932 em São Paulo, manteve seu apoio\nao Governo Provisório do presidente Getúlio Vargas, instalado em 1930.\nDeixou a prefeitura de Quaraí em 1933, ano em que foi eleito deputado à\nAssembléia Nacional Constituinte, pelo Rio Grande do Sul, na legenda do\nPartido Republicano Liberal (PRL), com apoio da Liga Eleitoral Católica\n(LEC). Assumiu seu mandato em novembro de 1933, participando da\nelaboração da Constituição, promulgada no dia 16 de julho de 1934, e\ntendo seu mandato prorrogado até maio do ano seguinte. No pleito\nordinário de outubro de 1934 foi eleito deputado federal, pelo Rio\nGrande do Sul, na legenda do PRL, permanecendo na Câmara até 10 de\nnovembro de 1937, quando o advento do Estado Novo suprimiu os órgãos\nlegislativos do país.\n\nFaleceu no Rio de Janeiro no dia 23 de setembro de 1967.\n\nEra casado com Ester Delgado Tubino, com quem teve seis filhos.\n\n \n\n \n\nFONTES: Álbum; ARQ. GETÚLIO VARGAS; Boletim Min. Trab. (5/36); CÂM. DEP.\nDeputados; Câm. Dep. seus componentes; CARONE, E. República velha;\nDiário do Congresso Nacional; GODINHO, V. Constituintes; INF. FAM.;\nMELO, L. Subsídios; Personalidades.\n\n \n","ref":"FONTES: Álbum; ARQ. GETÚLIO VARGAS; Boletim Min. Trab. (5/36); CÂM. DEP.\nDeputados; Câm. Dep. seus componentes; CARONE, E. República velha;\nDiário do Congresso Nacional; GODINHO, V. Constituintes; INF. FAM.;\nMELO, L. Subsídios; Personalidades.\n\n \n","dic":"DHBB"}
