{"title":"TUIUTI, Osório","cargoss":["Revolucionário ou revoltoso","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1930,1946,1946],"datas_fim":[1930,1946,1951],"estados":[0,0,"RS"],"autor":[0],"content":"**TUIUTI, Osório**\n\n\\*militar; rev. 1930; const. 1946; dep. fed. RS 1946-1951.\n\n \n\n*Osório Tuiuti de****Oliveira Freitas* nasceu em São Borja (RS) no dia\n24 de maio de 1900, filho do general e engenheiro militar João de\nOliveira Freitas e de Ecilda Fagundes de Oliveira Freitas.\n\nFez os estudos primários no Ginásio Anchieta, na capital gaúcha,\ningressando em 1912 no Colégio Militar de Porto Alegre. Concluindo o\ncurso em 1916, transferiu-se para o Rio de Janeiro, então Distrito\nFederal, e sentou praça em março de 1918 na Escola Militar do Realengo,\nde onde saiu aspirante-a-oficial da arma de cavalaria em janeiro de\n1922. Foi promovido a segundo-tenente em abril desse mesmo ano e a\nprimeiro-tenente em setembro de 1923.\n\nServiu no 2º Regimento de Cavalaria Independente, em sua cidade natal, e\nfoi delegado militar nos municípios gaúchos de São Luís Gonzaga e Santo\nÂngelo, em virtude da sublevação de unidades militares sob o comando do\ncapitão Luís Carlos Prestes, em outubro de 1924. Em 1928 concluiu o\ncurso de aperfeiçoamento de oficiais da Missão Militar Francesa, enviada\nao Brasil em 1920 pelo governo francês sob a chefia do general Maurice\nGustave Gamelin, e responsável pela remodelação do Exército brasileiro.\nInstrutor da Brigada Militar do Rio Grande do Sul em 1929, participou da\nRevolução de 1930, tendo chefiado a 1ª seção do estado-maior do general\nPedro Aurélio de Góis Monteiro, comandante-geral das forças rebeldes.\nPromovido a capitão em fevereiro de 1933, deixou a Brigada Militar do\nRio Grande do Sul em 1935 para comandar o Regimento João Manuel, em sua\ncidade natal.\n\nTendo ingressado na Faculdade de Direito de Porto Alegre em 1932,\nbacharelou-se em ciências jurídicas e sociais em 1937. Em julho de 1940\nrecebeu as patentes de major-professor e de tenente-coronel-professor,\npassando para o quadro do magistério militar como professor catedrático\nde português da Escola Preparatória de Cadetes de Porto Alegre.\n\nFiliado desde jovem ao Partido Republicano Rio-Grandense (PRR) —\nextinto, como os demais partidos, em novembro de 1937, quando da\nimplantação do Estado Novo — integrou a comissão central e presidiu a\ncomissão executiva de seu partido em Porto Alegre. Foi a primeira voz\ngaúcha a se opor publicamente à continuação do regime estado-novista,\natravés de entrevista concedida ao Correio do Povo, de Porto Alegre, em\nfevereiro de 1945. Com o fim do Estado Novo (29/10/1945) e a\nreconstitucionalização do país, assinou o manifesto Ala Republicana\nRio-Grandense, causando grande reação entre seus antigos\ncorreligionários e obtendo o apoio integral do ex-governador Antônio\nAugusto Borges de Medeiros, tradicional chefe do PRR.\n\nFiliando-se à União Democrática Nacional (UDN), ainda em 1945, tornou-se\nmembro do Diretório Nacional do partido e, em dezembro desse mesmo ano,\nelegeu-se deputado pelo Rio Grande do Sul à Assembléia Nacional\nConstituinte (ANC). Assumindo o mandato em fevereiro de 1946, aliou-se\naos opositores do Partido Comunista Brasileiro (PCB). Refutando as\ncríticas de Luís Carlos Prestes à atuação das missões religiosas de\ncatequese, acusou o líder comunista de ter sido o responsável por várias\natrocidades cometidas contra as populações rurais durante a passagem da\nColuna Tenentista pelo interior do país. Como constituinte, foi\ncontrário à distribuição de propriedades aos camponeses sem terra e\nmanifestou-se favoravelmente à anistia aos militares punidos pela\nRevolução de 1930, tendo apresentado uma emenda instituindo a promoção\ndos coronéis beneficiados pelo indulto ao posto de general-de-brigada.\nCom a promulgação da nova Carta (18/9/1946), passou a exercer o mandato\nordinário, integrando nessa legislatura a Comissão de Segurança Nacional\nda Câmara dos Deputados.\n\nPromovido a coronel-professor em dezembro de 1946, passou para a reserva\nem julho de 1950 na patente de general-de-brigada. No pleito de outubro\ndeste último ano, obteve uma suplência de deputado federal pelo seu\nestado na sigla da UDN, e em janeiro de 1951 encerrou seu mandato,\ndeixando a Câmara. Nesse mesmo ano tornou-se catedrático de português do\nColégio Militar de Porto Alegre. Em outubro de 1954 candidatou-se a\ndeputado federal pelo Rio Grande do Sul, ainda na legenda da UDN, mas\nobteve apenas a primeira suplência, não chegando a exercer o mandato.\n\nFoi professor da Faculdade de Filosofia da Universidade de Porto Alegre,\nda Faculdade Livre de Filosofia de Porto Alegre, da Faculdade de\nFilosofia da Pontifícia Universidade Católica do Rio de Janeiro (PUC) e\nda Faculdade Nacional de Filosofia da Universidade do Brasil, atual\nInstituto de Filosofia e Ciências Sociais da Universidade Federal do Rio\nde Janeiro (UFRJ), além de membro do Círculo Militar.\n\nFaleceu em Porto Alegre no dia 22 de setembro de 1968.\n\nEra casado com Maria Silveira de Oliveira Freitas, com quem teve sete\nfilhos.\n\nPublicou A invasão de São Borja (2ª ed., 1930) e Epopéia mato-grossense,\nalém de discursos e artigos de combate ao comunismo.\n\n \n\n \n\nFONTES: BRAGA, S. Quem foi quem; CÂM. DEP. Deputados; CÂM. DEP.\nDeputados brasileiros. Repertório (1946-1967); COUTINHO, A. Brasil;\nDiário do Congresso Nacional (29/5/48); Grande encic. Delta;\nHIRSCHOWICZ, E. Contemporâneos; MIN. GUERRA. Almanaque (1934); MONTEIRO,\nF. Discurso; SILVA, G. Constituinte; SILVA JÚNIOR, J. Galeria; SOC.\nBRAS. EXPANSÃO COMERCIAL. Quem; TRIB. SUP. ELEIT. Dados (1, 2 e 3);\nVILAS BOAS, P. Notas; Who’s who in Brazil.\n\n \n","ref":"FONTES: BRAGA, S. Quem foi quem; CÂM. DEP. Deputados; CÂM. DEP.\nDeputados brasileiros. Repertório (1946-1967); COUTINHO, A. Brasil;\nDiário do Congresso Nacional (29/5/48); Grande encic. Delta;\nHIRSCHOWICZ, E. Contemporâneos; MIN. GUERRA. Almanaque (1934); MONTEIRO,\nF. Discurso; SILVA, G. Constituinte; SILVA JÚNIOR, J. Galeria; SOC.\nBRAS. EXPANSÃO COMERCIAL. Quem; TRIB. SUP. ELEIT. Dados (1, 2 e 3);\nVILAS BOAS, P. Notas; Who’s who in Brazil.\n\n \n","dic":"DHBB"}
