{"title":"TUMA, Robson","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[2007],"estados":["SP"],"autor":[0],"content":"**TUMA, Robson**\n\n\\*dep. fed. SP 1991-2007.\n\n \n\n*Robson Tuma* nasceu na cidade de São Paulo no dia 5 de setembro de\n1968, filho de Romeu Tuma e de Zilda Dirane Tuma. Seu pai foi chefe da\nPolícia Federal entre 1986 e 1992 e senador por São Paulo a partir de\n1995.\n\nFez seus estudos básicos nos colégios Arquidiocesano e Objetivo, na\ncapital paulista. Aos 18 anos, começou a cursar direito nas Faculdades\nMetropolitanas Unidas (FMU), em São Paulo. Em novembro de 1988 — ainda\ndurante o curso de direito, que só seria concluído em 1993 — elegeu-se\nvereador em São Paulo, na legenda do Partido Liberal (PL). Assumiu o\nmandato em fevereiro de 1989 e no mesmo ano fez uma viagem à China\nrepresentando a Câmara Municipal, além de tornar-se secretário da\nexecutiva estadual do PL. Como vereador, presidiu a Comissão de\nEconomia, a comissão parlamentar de inquérito (CPI) sobre\nirregularidades no Teatro Municipal e a comissão especial de organização\ne divulgação da importância do alistamento eleitoral de maiores de 16\nanos.\n\nNas eleições de outubro de 1990 concorreu a uma vaga na Câmara dos\nDeputados na legenda do PL e foi eleito com mais de 80 mil votos.\nAssumiu o mandato em fevereiro de 1991, participando no mesmo ano, como\ntitular, da CPI sobre a impunidade de traficantes e o crescimento do\nconsumo de drogas. Em 1992, foi titular da CPI sobre a violência contra\na mulher e da comissão especial que apurou acusações contra o presidente\nda República, Fernando Collor de Melo. Na sessão da Câmara de 29 de\nsetembro de 1992, votou a favor da abertura do processo de *impeachment*\ndo presidente. Afastado do cargo logo depois da votação na Câmara,\nCollor renunciou ao mandato em 29 de dezembro de 1992, pouco antes da\nconclusão do processo pelo Senado, sendo então efetivado na presidência\nda República o vice Itamar Franco, que vinha exercendo o cargo\ninterinamente desde 2 de outubro.\n\nMembro titular da Comissão de Defesa Nacional (1993-1994), da CPI sobre\ndenúncias de irregularidades no Instituto Nacional de Administração\nMédica e Previdência Social (Inamps) (1994) e da Comissão Mista de\nPlanos, Orçamentos Públicos e Fiscalização (1994), ainda em 1994 fez\nparte da delegação brasileira à XLIX Assembléia Geral da Organização das\nNações Unidas (ONU), em Nova Iorque. Entre 1993 e 1994, representou o PL\nno Parlamento Latino-Americano (Parlatino). Em junho de 1994 foi relator\ndo processo de cassação do deputado Paulo Portugal, do Partido\nProgressista (PP) do Rio de Janeiro, acusado de participar de um esquema\nde corrupção na Comissão Mista de Orçamento, que originou uma CPI na\nCâmara dos Deputados. Nas principais matérias constitucionais votadas ao\nlongo da legislatura, foi a favor da criação do Imposto Provisório sobre\nMovimentação Financeira (IPMF), imposto de 0,25% sobre transações\nbancárias criado para servir de fonte complementar de recursos para a\nsaúde; da criação do Fundo Social de Emergência (FSE), que permitia ao\ngoverno retirar recursos de áreas como saúde e educação e usar as verbas\norçamentárias com maior liberdade; e do fim do voto obrigatório.\n\nEm outubro de 1994 candidatou-se à reeleição, obtendo cerca de 167 mil\nvotos. Foi o mais votado dos candidatos da coligação composta pelo PL, o\nPartido do Movimento Democrático Brasileiro (PMDB) e o Partido Social\nDemocrático (PSD), e o quarto mais votado em todo o estado, tendo obtido\na maioria de seus votos na capital. Assumindo o novo mandato em\nfevereiro do ano seguinte, tornou-se membro da Comissão de Defesa do\nConsumidor. Nas votações mais importantes ocorridas em 1995, ajudou a\naprovar as emendas constitucionais enviadas pelo Executivo, tendo sido a\nfavor da abolição do monopólio estatal nas telecomunicações e na\ndistribuição de gás canalizado, assim como do monopólio da Petrobras na\nexploração do petróleo. Também votou a favor da abertura da navegação de\ncabotagem à concorrência internacional e do fim de todas as diferenças\nlegais entre empresas brasileiras e estrangeiras.\n\nEm junho de 1995, acompanhando seu pai, Romeu Tuma, deixou o PL e\ningressou no Partido do Solidarismo Libertador (PSL). Ainda nesse ano,\nfoi membro titular da Comissão de Constituição e Justiça. Em 1996\ncontinuou na Comissão de Constituição e Justiça, participou da Comissão\nde Fiscalização e foi membro da delegação brasileira à L Assembléia\nGeral da ONU, em Nova Iorque. Em janeiro e fevereiro de 1997 votou a\nfavor da emenda constitucional que permitia que presidente da República,\ngovernadores e prefeitos disputassem a reeleição. Logo após, saiu do PSL\ne ingressou no Partido da Frente Liberal (PFL), tornando-se vice-líder\ndo partido na Câmara e vice-líder do bloco formado pelo PFL com o PMDB e\no Partido da Reedificação da Ordem Nacional (Prona). Em novembro de\n1997, votou a favor da quebra da estabilidade dos servidores públicos,\nponto da proposta de reforma administrativa enviada pelo Executivo.\nParticipou também da Comissão de Relações Exteriores.\n\nPresidente da Comissão de Economia em 1998, em outubro desse ano\ncandidatou-se à reeleição, na legenda do PFL, sendo bem-sucedido. Em\nnovembro seguinte votou a favor do teto de 1.200 reais para as\naposentadorias no setor público e do estabelecimento de uma idade mínima\ne um tempo mínimo de contribuição para o setor privado, pontos da\nproposta de reforma da previdência enviada pelo Executivo. Iniciou o\nnovo mandato em fevereiro de 1999, foi sub-relator para o estado de São\nPaulo da CPI do Narcotráfico, então criada, e participou de diversas\nmissões oficiais. Em 2000, foi investigado pela Receita Federal por\nindícios de sonegação do imposto de renda diante da compra à vista de\numa casa em Brasília. Defendeu-se dizendo que desconhecia a investigação\nda Receita Federal e que fez empréstimo para comprar a casa. Nada foi\napurado contra sua conduta. Em 2001, foi escolhido relator da CPI do\nBanespa, que investigou operações realizadas no início dos anos 1990,\nquando o banco era estatal e teria servido para transferir dinheiro\nirregularmente para o exterior. No ano seguinte, tornou-se vice-líder do\nPFL.\n\nReeleito em outubro de 2002, iniciou em fevereiro seguinte o quarto\nmandato de deputado federal. Mantendo-se vice-líder do PFL, foi relator\nda medida provisória nº 70 que regulamentou a participação em até 30% de\ncapital estrangeiro em jornais, revistas e emissoras de rádio e TV. Em\nagosto, votou a favor da reforma da previdência. Em julho de 2004 a\nPolícia Federal apreendeu, em um avião particular do grupo Schincariol,\ndiversos aparelhos eletro-eletrônicos procedentes dos Estados Unidos que\nlhe pertenceriam e não haviam sido declarados. Conforme declarou, tentou\npagar as taxas de importação sobre os bens apreendidos, mas a Receita\nFederal recusou o pagamento e apreendeu as mercadorias.\n\nEm 2005, tomou posse como membro do conselho consultivo da Agência\nNacional de Telecomunicações (Anatel), ocupando a vaga aberta com a\nsaída do deputado Gilberto Kassab, do PFL, que se candidatou a\nvice-prefeito de São Paulo. Nesse mesmo ano, a Corregedoria da Câmara\napurou denúncias de pagamentos de propina a deputados e senadores pelo\ngoverno federal e instaurou a CPI do chamado “Mensalão”, da qual foi\nrelator. Em maio de 2006, foi o relator da comissão de sindicância da\nCorregedoria da Câmara que investigou diversos deputados por suposta\nparticipação no desvio de recursos do Orçamento da união, que redundou\nna CPI dos Sanguessugas. Nesse mesmo ano disputou a reeleição para\ndeputado federal e obteve uma suplência. Durante sua passagem pela\nCâmara participou ainda das comissões de Constituição, Justiça e\nCidadania; de Constituição, Justiça e Redação; de Defesa do Consumidor,\nMeio Ambiente e Minorias; de Defesa Nacional; de Economia, Indústria e\nComércio; e de Finanças e Tributação.\n\nDeixou a Câmara em janeiro de 2007, ao final da legislatura, e, seguindo\nos passos de seu pai, senador Romeu Tuma, desligou-se do PFL e ingressou\nno Partido Trabalhista Brasileiro (PTB). No ano seguinte, candidatou-se\na vereador na cidade de São Paulo, mas não foi eleito.\n\nPublicou o livro *Descobrindo o meio ambiente* (2007).\n\n \n\n*Mariana Ferreira/Marcelo Costa/Orson Camargo*\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);*Estado\nde S. Paulo*(8/10/98); *Folha de S. Paulo,*15/4/91,18/9/94, 31/1/95,\n14/1 e 23/10/96, 30/1/97, 29/9 e 6/11/98, 11/12/2000, 21/03/2001,\n02/01/2002, 06/06/2002, 28/11/2002, 06/08/2003, 26/07/2004, 15/06/2005,\n18/05/2006, 06/09/2006, 08/10/2007. Disponível em \\<www.folha.uol.com.br\n\\>, acesso em 03/08/2009. *Jornal do Brasil*(21/6/94);*Perfil\nparlamentar/IstoÉ*; TRIB. SUP. ELEIT. *Dados*(1998). Site da Câmara dos\nDeputados \\<[www.camara.gov.br](http://www.camara.gov.br/)\\>, acesso em\n02/06/3009. Site da Fundação Seade-SP\n\\<[www.seade.gov.br](http://www.seade.gov.br/)\\>, acesso em 09/06/2009.\nSite do Deputado Robson Tuma\n\\<[www.rtuma.com.br](http://www.rtuma.com.br/)\\>, acesso em 20/07/2009.\n\n \n\n* *\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);*Estado\nde S. Paulo*(8/10/98); *Folha de S. Paulo,*15/4/91,18/9/94, 31/1/95,\n14/1 e 23/10/96, 30/1/97, 29/9 e 6/11/98, 11/12/2000, 21/03/2001,\n02/01/2002, 06/06/2002, 28/11/2002, 06/08/2003, 26/07/2004, 15/06/2005,\n18/05/2006, 06/09/2006, 08/10/2007. Disponível em \\<www.folha.uol.com.br\n\\>, acesso em 03/08/2009. *Jornal do Brasil*(21/6/94);*Perfil\nparlamentar/IstoÉ*; TRIB. SUP. ELEIT. *Dados*(1998). Site da Câmara dos\nDeputados \\<[www.camara.gov.br](http://www.camara.gov.br/)\\>, acesso em\n02/06/3009. Site da Fundação Seade-SP\n\\<[www.seade.gov.br](http://www.seade.gov.br/)\\>, acesso em 09/06/2009.\nSite do Deputado Robson Tuma\n\\<[www.rtuma.com.br](http://www.rtuma.com.br/)\\>, acesso em 20/07/2009.\n\n \n\n* *\n","dic":"DHBB"}
