{"title":"TURISCO, Almir","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1968],"datas_fim":[1968],"estados":["GO"],"autor":[0],"content":"**TURISCO, Almir**\n\n\\*dep. fed. GO 1968.\n\n \n\n*Almir Turisco de Araújo* nasceu em Macaúbas (BA) no dia 19 de julho de\n1916, filho de José Trajano de Araújo e de Rosa Turisco de Araújo.\n\nDedicou-se inicialmente à exploração do garimpo de diamantes,\ntornando-se depois comerciante e fazendeiro.\n\nVereador e presidente da Câmara Municipal de Anicuns (GO), ocupou mais\ntarde o cargo de subprefeito das cidades goianas de Hidrolândia\n(1940-1941) e Trindade (1941-1942), exercendo entre 1942 e 1951 as\nfunções de prefeito de Anicuns. Foi fiscal de renda do estado entre 1951\ne 1955.\n\nNo pleito de novembro de 1954, obteve uma suplência à Assembléia\nLegislativa goiana na legenda do Partido Trabalhista Brasileiro (PTB),\nchegando a assumir o mandato em 1956. Foi reeleito deputado estadual em\nnovembro de 1958 e novamente em 1962 na legenda do Partido Social\nDemocrático (PSD). Nesse período foi líder da bancada de seu partido,\nprimeiro-secretário e vice-presidente da Assembléia Legislativa.\n\nEm 1963, encontrando-se na presidência da Assembléia, assumiu\ninterinamente o governo do estado de Goiás, entre 24 de abril e 29 de\nmaio, em virtude da ausência do governador Mauro Borges (1961-1964), em\nviagem à Europa, e do afastamento do vice-governador, que estava\nenfermo. Com a cassação de Borges após a vitória do movimento\npolítico-militar de 31 de março de 1964, o coronel Carlos Meira Matos\n(1964-1965) foi nomeado interventor no estado. Em 1965 Almir Turisco foi\neleito pela Assembléia Legislativa vice-governador de Goiás, na chapa\nencabeçada pelo marechal Emílio Ribas Júnior.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se ao\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar. Nessa legenda foi eleito suplente de deputado federal pelo\nestado de Goiás em novembro de 1966, ocupando uma cadeira na Câmara de\nabril a agosto de 1968. Em abril de 1969 teve o mandato cassado e os\ndireitos políticos suspensos por dez anos com base no Ato Institucional\nnº 5 (13/12/1968). Nos ano de 1968 e 1969, foi diretor do jornal *O\nSocial*, contrário ao regime militar, no qual publicou diversos artigos.\n\nRepresentou o estado de Goiás na assinatura de convênio de matéria\nfiscal com o governo da Bahia, em Salvador. Pecu arista, integrou a\nFederação Rural de Goiás, foi membro do Sindicato Rural de Anicuns e\nrepresentante de seu estado em congressos rurais realizados em Fortaleza\ne em Florianópolis.\n\nEm agosto de 1979, teve seus diretos políticos recuperados com a anistia\naos condenados pelo regime militar. Com o fim do bipartidarismo, em\nnovembro seguinte, e a conseqüente reorganização partidária, ainda nesse\nano, filiou-se ao Partido do Movimento Democrático Brasileiro (PMDB),\ntendo sido um dos fundadores da agremiação em Goiás.\n\nEm 1983, foi nomeado diretor administrativo da Companhia de Energia\nElétrica de Goiás (Celg) durante o governo de Íris Resende (1983-1986).\nPermaneceu no cargo até 1995, quando passou a dedicar-se a atividades\nparticulares.\n\nFoi também membro do diretório regional do PMDB no estado.\n\nAposentou-se no cargo de fiscal de rendas do estado de Goiás e\nretirou-se da vida pública.\n\nCasou-se com Ereni Fonseca de Araújo, com quem teve cinco filhos.\n\nPublicou a *Mudança da capital federal* (1956).\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados brasileiros. Repertório* (1967-1971); INF. BIOG.;\n*Jornal Opção On-line* (27/3 a 2/4/05).\n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados brasileiros. Repertório* (1967-1971); INF. BIOG.;\n*Jornal Opção On-line* (27/3 a 2/4/05).\n","dic":"DHBB"}
