{"title":"TURNER, Henrique","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1979,1969,1959],"datas_fim":[1983,1975,1967],"estados":["SP","SP","SP"],"autor":[0],"content":"**TURNER, Henrique**\n\n\\*dep. fed. SP 1959-1967, 1969-1975 e 1979-1983.\n\n \n\n*José Henrique Turner* nasceu em Cruzeiro (SP) no dia 5 de novembro de\n1917, filho de Henrique Turner Filho e de Maria Amália de Magalhães\nTurner.\n\nEstudou de 1930 a 1936 na Escola Normal de Guaratinguetá (SP), atual\nInstituto de Educação Conselheiro Rodrigues Alves, e em 1940 concluiu o\ncurso pré-jurídico no Liceu Pan-Americano, na cidade de São Paulo. No\nano seguinte ingressou na Faculdade de Direito da Universidade de São\nPaulo (USP).\n\nEm 1941, ainda estudante, tornou-se oficial-de-gabinete do diretor-geral\ndo Ensino do estado de São Paulo. Bacharelando-se em ciências jurídicas\ne sociais em 1945, tornou-se, nesse mesmo ano, oficial-de-gabinete do\ndiretor-geral da Saúde Pública do seu estado. Posteriormente estudou\nciências políticas e sociais na Faculdade de Filosofia, Ciências e\nLetras da USP.\n\nEm 1946 ingressou no serviço público estadual, através de concurso,\ntornando-se assistente do Departamento do Serviço Público. Consultor\njurídico, chefe interino da consultoria jurídica e diretor-geral\ninterino do mesmo departamento em 1947, foi assessor da Assessoria\nTécnico-Legislativa em 1948, e chefe interino da mesma assessoria em\n1949. Diretor-geral das secretarias de Justiça e Negócios do Interior e\nda Fazenda do estado de São Paulo em 1949, durante o governo de Ademar\nde Barros (1947-1951), presidiu, em 1950, a Comissão de Reorganização\ndos Quadros das Secretarias do Estado e, em 1951, as comissões de\nOrientação das Promoções, Central de Orçamento e Central de Compras de\nSão Paulo.\n\nSecretário da presidência do Banco do Brasil de 1956 a 1958, durante a\ngestão de Sebastião Pais de Almeida (1956-1959), participou em 1957 do\nIII Congresso Internacional de Crédito Agrícola, realizado em Paris.\n\nNo pleito de outubro de 1958 elegeu-se deputado federal por São Paulo,\nna legenda da Aliança Popular Nacionalista, integrada pelo Partido\nSocialista Brasileiro (PSB) e o Partido Trabalhista Nacional (PTN).\nAssumindo sua cadeira em fevereiro do ano seguinte, participou em 1960\nda reunião do Acordo Geral sobre Tarifas e Comércio (GATT), realizada em\nGenebra, na Suíça. Em março de 1961 tornou-se vice-líder do PSB na\nCâmara. Em outubro do ano seguinte reelegeu-se deputado federal por São\nPaulo, na legenda da coligação formada pelo Partido Democrata Cristão\n(PDC), o Partido Rural Trabalhista (PRT) e a União Democrática Nacional\n(UDN), tendo sido apoiado pela Aliança Eleitoral pela Família (Alef),\nassociação civil de âmbito nacional criada nesse mesmo ano em\nsubstituição à Liga Eleitoral Católica, e que visava mobilizar o\neleitorado católico para apoiar os candidatos comprometidos com os\nprincípios sociais da Igreja.\n\nVice-líder do PDC na Câmara a partir de maio de 1964, com a extinção dos\npartidos políticos pelo Ato Institucional nº 2 (27/10/1965) e a\nposterior instauração do bipartidarismo, filiou-se à Aliança Renovadora\nNacional (Arena), partido de apoio ao governo instaurado com o movimento\npolítico-militar de abril de 1964. Foi o primeiro vice-presidente da\ncomissão executiva do primeiro diretório regional de seu partido em São\nPaulo.\n\nPresidente da Comissão de Relações Exteriores da Câmara em 1966,\nparticipou nesse mesmo ano da delegação brasileira incumbida de examinar\ncom o Paraguai os problemas relacionados com as fronteiras nacionais e\ncom o aproveitamento energético de Sete Quedas, no Paraná, que resultou\nno Tratado de Itaipu. Atuou também como relator de importantes acordos\ninternacionais firmados pelo Brasil, destacando-se a Convenção sobre\nTransporte Aéreo Internacional, o Acordo Internacional do Trigo e o\nAcordo Espacial.\n\nReeleito deputado federal em novembro de 1966, já na legenda da Arena,\nem fevereiro do ano seguinte, durante o governo de Roberto de Abreu\nSodré (1967-1971), licenciou-se da Câmara por ter sido nomeado\nsecretário extraordinário para os assuntos da Casa Civil do governo de\nSão Paulo. Ocupou interina e cumulativamente as secretarias de Negócios\ndo Interior, da Fazenda, da Justiça, da Economia e Planejamento e de\nCultura, Esportes e Turismo. Com a decretação do recesso da Assembléia\nLegislativa paulista, em virtude da crise política gerada pela negativa\nde licença do Congresso Nacional para processar o deputado Márcio\nMoreira Alves, em janeiro de 1969 foi designado pelo governador para\nintegrar a comissão especial incumbida de examinar e propor todas as\nmedidas que devessem ser baixadas por decreto-lei.\n\nCom a reabertura da Câmara em outubro de 1969, reassumiu o seu mandato.\nReeleito em novembro de 1970, ainda na legenda da Arena, no ano seguinte\npresidiu a Comissão de Relações Exteriores e em 1972 a Comissão Mista\nque examinou o Estatuto dos Militares. Presidente do conselho da bancada\npaulista no Congresso Nacional de 1972 a 1973, integrou as comissões de\nConstituição e Justiça e de Finanças, o grupo de trabalho para estudo da\natualização do regimento interno e reforma do processo legislativo da\nCâmara, e foi suplente da Comissão de Orçamento.\n\nNo pleito de novembro de 1974 foi eleito quinto suplente de deputado\nfederal por São Paulo, na legenda da Arena, e em janeiro de 1975 deixou\na Câmara, ao final da legislatura. Durante o exercício de seus mandatos\nintegrou diversas comissões parlamentares de inquérito (CPIs), entre\nelas a que investigou as irregularidades do Serviço Federal de Prevenção\ne Repressão de Infrações Contra a Fazenda Nacional, e as que examinaram\na situação do sistema bancário nacional, do problema da carne congelada\ne da causa das deficiências do sistema telefônico. Em 1975 assumiu o\ncargo de diretor-presidente da Companhia de Entrepostos e Armazéns\nGerais do Estado de São Paulo (CEAGESP), durante o governo de Paulo\nEgídio Martins (1975-1979), onde permaneceria até 1979.\n\nNo pleito de novembro de 1978 elegeu-se primeiro suplente de deputado\nfederal por São Paulo, na legenda da Arena, assumindo uma cadeira na\nCâmara no ano seguinte. Com a extinção do bipartidarismo em novembro de\n1979 e a conseqüente reformulação partidária, filiou-se ao Partido\nDemocrático Social (PDS), agremiação sucessora da Arena. Ainda em 1979\nparticipou do XI Congresso Internacional de Mercados Atacadistas em São\nPaulo, ocasião em que foi eleito vice-presidente da Association of\nWholesale Markets, com sede em Haia, na Holanda. Em 1980 integrou a\nComissão de Finanças e a Comissão de Relações Exteriores da Câmara.\nAnunciou sua disposição de candidatar-se à reeleição no pleito de\nnovembro de 1982, mas em março desse mesmo ano tornou pública sua\ndesistência. Ainda este ano deixou a Câmara, encerrando assim sua\ncarreira política.\n\nFoi diretor-superintendente da Companhia Financiadora de Bens de\nProdução Cofibens — Crédito, Financiamento e Investimento; diretor\nvice-presidente da Administradora Dibens e do Banco de Investimento\nCofibens; membro do conselho de administrações da Munck do Brasil —\nEquipamentos Industriais —, membro do conselho fiscal do Banco\nIntercontinental de Investimentos e membro do Conselho Agrícola do\nEstado de São Paulo. Pioneiro da indústria nacional de tratores, foi\nproprietário da Valmet do Brasil — Indústria e Comércio de Tratores.\n\nFaleceu no dia 9 de novembro de 1994.\n\nEra casado com Jaci de Melo Parente Turner, com quem teve três filhas.\n\nColaborou na *Revista de Assessoria Técnico-Legislativa*e na\nrevista*Administração Pública,*ambas de São Paulo e publicou *Tarefas —\nação parlamentar* (1974).\n\n \n\nFONTES: CÂM. DEP. *Anais*(1961); CÂM. DEP.*Deputados brasileiros.\nRepertório*(1963-1967*,*1967-1971, 1971-1975 e 1979-1983); CÂM. DEP.\n*Relação nominal dos senhores*;**COUTINHO, A. *Brasil; Estado de S.*\n*Paulo*(23/9/62); IPC. *Relação de parlamentares;*NÉRI, S. *16*;\n*Perfil*(1972 e 1980); SÃO PAULO. *Quem*; SOC. BRAS. EXPANSÃO COMERCIAL.\n*Quem*;*Súmulas*; TRIB. SUP. ELEIT. *Dados*(4, 6, 8 e 9); *Who’s* *who\nin Brazil*;*Who’s who in Brazilian*.\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Anais*(1961); CÂM. DEP.*Deputados brasileiros.\nRepertório*(1963-1967*,*1967-1971, 1971-1975 e 1979-1983); CÂM. DEP.\n*Relação nominal dos senhores*;**COUTINHO, A. *Brasil; Estado de S.*\n*Paulo*(23/9/62); IPC. *Relação de parlamentares;*NÉRI, S. *16*;\n*Perfil*(1972 e 1980); SÃO PAULO. *Quem*; SOC. BRAS. EXPANSÃO COMERCIAL.\n*Quem*;*Súmulas*; TRIB. SUP. ELEIT. *Dados*(4, 6, 8 e 9); *Who’s* *who\nin Brazil*;*Who’s who in Brazilian*.\n\n \n\n \n","dic":"DHBB"}
