{"title":"TURRA, Francisco","cargoss":["Ministro da Agricultura","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1998,2003],"datas_fim":[1999,2007],"estados":[0,"RS"],"autor":[0],"content":"**TURRA, Francisco**\n\n\\*min. Agric. 1998-1999; dep.fed. RS 2003-2007.\n\n \n\n*Francisco Sérgio Turra* nasceu em Marau (RS) no dia 16 de setembro de\n1942, filho de Abel Turra e de Maria Valiatti Turra.\n\nBacharelou-se em direito pela Universidade de Passo Fundo (RS) em 1968,\ne em comunicação pela Pontifícia Universidade Católica (PUC) do Rio\nGrande do Sul, no ano de 1974.\n\nIniciou sua carreira política no pleito de novembro de 1976, como\ncandidato a vereador em Marau. Eleito na legenda da Aliança Renovadora\nNacional (Arena), partido de sustentação ao regime militar instaurado no\npaís a partir de abril de 1964, assumiu sua cadeira em fevereiro de\n1977. Dois anos depois, tornou-se diretor-presidente da Fundação Gaúcha\nde Lazer e Recreação (Funlar) e, após a extinção do bipartidarismo em\nnovembro de 1979, filiou-se ao Partido Democrático Social (PDS),\nagremiação que sucedeu a Arena. Em setembro de 1980, por deliberação do\nCongresso Nacional, teve o mandato municipal prorrogado por dois anos,\njuntamente com todos os vereadores e prefeitos do país.\n\nNo pleito de novembro de 1982, com cerca de 68% do total de votos,\nelegeu-se prefeito da cidade natal na legenda do PDS. Deixando o cargo\nde vereador em janeiro do ano seguinte, em março assumiu a prefeitura de\nMarau. Como prefeito, foi por duas vezes presidente da Associação dos\nMunicípios da Encosta Superior do Nordeste e ocupou — também por dois\nmandatos — a vice-presidência da Federação das Associações dos\nMunicípios do Rio Grande do Sul (Famurs).\n\nEm meados de 1986, desincompatibilizou-se da prefeitura a fim de\ndisputar, no PDS, uma indicação à Assembléia Estadual Constituinte do\nRio Grande do Sul. No pleito de novembro do mesmo ano foi o deputado\nmais votado de seu partido, tendo recebido 30 mil votos. Assumindo sua\ncadeira em fevereiro de 1987, foi eleito no ano seguinte presidente da\ncomissão especial do Legislativo gaúcho, encarregada de analisar as\npolíticas de desenvolvimento industrial do estado. Em 1990, assumiu a\nliderança do PDS na Assembléia, sendo reeleito para mais um mandato no\npleito de outubro desse ano.\n\nEm abril de 1993, ajudou a fundar o Partido Progressista Reformador\n(PPR), nascido da fusão do PDS com o Partido Democrata Cristão (PDC).\nAté então líder da bancada pedessista, continuou exercendo a função na\nnova legenda. No ano seguinte, ocupou o cargo de relator-geral da\nComissão Externa de Representação, cujo objetivo era a instalação de uma\nfábrica da General Motors no Rio Grande do Sul. Nas eleições de outubro\nde 1994, candidatou-se a deputado federal no PPR gaúcho, mas não\nconseguiu se eleger. Deixou o Legislativo estadual em janeiro do ano\nposterior, ao fim de seu mandato.\n\nAinda em 1995, durante o governo de Antônio Brito (1995-1998), foi\nindicado para a diretoria de desenvolvimento e investimentos do Banco do\nEstado do Rio Grande do Sul (Banrisul). Em agosto do mesmo ano,\nfiliou-se ao Partido Progressista Brasileiro (PPB), agremiação nascida\nda fusão do PPR com o Partido Progressista (PP). Ocupou o cargo de\ndiretor do Banrisul durante cerca de um ano, assumindo, em março de\n1996, a presidência da Companhia Nacional de Abastecimento (Conab). Em\nsua passagem pela Conab, promoveu uma política de “enxugamento” dos\nquadros da empresa, conseguindo evitar o fechamento da estatal. Por\nconta disso, a companhia foi agraciada, em 1997, com um prêmio conferido\npelo Ministério da Administração e Reforma do Estado. Em abril de 1998,\nindicado pelo presidente nacional do PPB, Paulo Maluf, deixou a Conab\npara assumir o Ministério da Agricultura e do Abastecimento, em\nsubstituição a Arlindo Porto.\n\nDurante sua gestão como ministro, defendeu a diminuição da carga\ntributária do setor rural, bem como a redução das taxas de juros\nagrícolas. Baseado num estudo realizado pela área técnica do ministério\ne a Fundação Getulio Vargas (FGV), em maio de 1998 enviou uma proposta\nao presidente Fernando Henrique Cardoso prevendo a isenção total de\nimpostos para os produtos da cesta básica. Apresentada num contexto de\nalta dos preços do arroz e do feijão, a medida, segundo Turra, além de\ngerar um “salário adicional para a população”, serviria para aumentar a\ncompetitividade dos produtos brasileiros.\n\nEm relação à política de juros, sustentou a aprovação de um plano para a\nsafra 1998/1999, que previa a redução das taxas cobradas aos\nagricultores. De acordo com o projeto apresentado em junho de 1998 pelo\ngoverno, as taxas de juros para os médios e grandes produtores seriam\nreduzidas de 9,5% para 8,75% ao ano, enquanto para os micro e pequenos,\na queda seria de 6,5% para 5,75%. Além da diminuição dos juros, o\ngoverno anunciou um aumento nos financiamentos de custeio e de\ninvestimento para a agricultura.\n\nA redução dos juros e o aumento do crédito não foram, contudo,\nsuficientes para satisfazer os representantes do setor. Após o anúncio\ndas medidas, os técnicos da Confederação Nacional da Agricultura (CNA)\ncriticaram o pacote por ainda considerarem elevada a taxa de 8,75%, em\ncomparação com os índices adotados por outros países. Para Turra, ao\ncontrário, o plano ajudaria a reduzir os custos da cesta básica e\nserviria para combater o desemprego, especialmente entre os produtores\nvinculados ao Programa Nacional de Fortalecimento da Agricultura\nFamiliar (Pronaf).\n\nComo ministro, Turra defendeu ainda a revisão das multas dos\nagricultores inadimplentes e a renegociação dos débitos do setor. Seu\napoio aos produtores foi, contudo, posto em xeque durante as eleições de\noutubro de 1998 para o governo do Rio Grande do Sul. Na ocasião, o\nPartido dos Trabalhadores (PT) o acusou de tentar favorecer o governador\nAntônio Brito, candidato à reeleição numa ampla coligação encabeçada\npelo Partido do Movimento Democrático Brasileiro (PMDB) e integrada,\nentre outros, pelo próprio PPB. A denúncia fora precipitada pela decisão\nde Turra de antecipar cerca de cem milhões de reais em verbas de custeio\npara produtores gaúchos. Segundo o PT, a medida — que também incluía a\nprorrogação das dívidas de 30 mil agricultores do estado — era uma\ntentativa de reverter a inesperada derrota do candidato peemedebista em\nimportantes municípios de base agrícola logo no primeiro turno. Apesar\ndo apoio do governo federal, Brito não conseguiu conter o crescimento de\nOlívio Dutra no segundo turno, sendo derrotado pelo candidato petista.\n\nMantido no cargo pelo presidente Fernando Henrique Cardoso, reeleito em\noutubro de 1998 e empossado em seu segundo mandato em 1º de janeiro de\n1999, Francisco Turra deixou o Ministério da Agricultura em julho, sendo\nsubstituído no cargo por Pratini de Morais. Após deixar o governo,\npassou a atuar como consultor de empresas privadas e tornou-se diretor\nde relações institucionais da Federação das Indústrias do Estado do Rio\nGrande do Sul (FIERGS). Foi fundador da Turra e Associados Consultoria\nEstratégica.\n\nEntre 2001 e 2002, foi superintendente do Serviço Brasileiro de Apoio às\nMicro e Pequenas Empresas (SEBRAE). No pleito de 2002, foi eleito\ndeputado federal pelo estado do Rio Grande do Sul na legenda do Partido\nProgressista Brasileiro (PPB). Assumiu o mandato em fevereiro de 2003 e\nfoi segundo-vice-presidente e terceiro vice-presidente da Comissão de\nAgricultura, Pecuária, Abastecimento e Desenvolvimentos Rural e titular\nda Comissão de Agricultura e Política Rural.\n\nEm 2006 foi eleito membro do Conselho Superior do Agronegócio da\nFederação das Indústrias do Estado de São Paulo (FIESP), coordenado pelo\nInstituto Roberto Simonsen. Em outubro desse ano, não disputou a\nreeleição. Deixou a Câmara dos Deputados em janeiro de 2007, ao final da\nlegislatura.\n\nCom a posse de Yeda Crussius no governo do Rio Grande do Sul, Francisco\nTurra foi nomeado diretor do Banco Regional de Desenvolvimento do\nExtremo Sul (BRDE). Permaneceu no cargo até abril de 2008. Ainda nesse\nano, tornou-se presidente Associação Brasileira dos Produtores e\nExportadores de Frango (ABEF).\n\nCasou-se com Glaci Maria Bergonsi Turra, com quem teve quatro filhos.\n\nPublicou *Agrocenários: desafio e oportunidades* (2006).\n\n \n\nLuís Otávio de Sousa\n\n \n\nFONTES: CURRIC. BIOG.; *Estado de S. Paulo* (16/6 e 12/10/98);*Folha de\nS. Paulo* (7 e 9/4, 17 e 23/6 e 11/10/98); *Globo* (6/4, 16 e 18/6/98);\n*Jornal do Brasil* (29/8/98); *Câmara dos Deputados*. BIOG; *Jusbrasil\nNotícias* (29/12/2008)\n\n \n","ref":"FONTES: CURRIC. BIOG.; *Estado de S. Paulo* (16/6 e 12/10/98);*Folha de\nS. Paulo* (7 e 9/4, 17 e 23/6 e 11/10/98); *Globo* (6/4, 16 e 18/6/98);\n*Jornal do Brasil* (29/8/98); *Câmara dos Deputados*. BIOG; *Jusbrasil\nNotícias* (29/12/2008)\n\n \n","dic":"DHBB"}
