{"title":"TUTHILL, John","cargoss":["emb EUA no Brasil"],"cargos_esp":[0],"datas_ini":[1966],"datas_fim":[1969],"estados":[0],"autor":[0],"content":"**TUTHILL, John**\n\n\\*diplomata norte-americano; emb. EUA no Brasil 1966-1969.\n\n*John Wills Tuthill* nasceu em Montclais, Nova Jersey, nos Estados\nUnidos, no dia 10 de novembro de 1910, filho de Oliver Bailey Tuthill e\nde Louise Jerulmyn Wills Tuthill.\n\nEstudou no Colégio William and Mary até 1932 e no American Institute of\nBankingonde até 1934. Nesse período trabalhou no First National Bank em\nPaterson, Nova Jersey. Trabalhou também até 1936 no Bankers Trust\nCompany, na cidade de Nova Iorque, onde exerceu as funções de contador e\ndiretor de contas vinculadas. Formou-se em administração de empresas\npela Universidade de Nova Iorque em 1936, ano em que se tornou consultor\nde investimentos no Conselho Fiduciário dessa cidade. Em 1937 passou a\nexercer a função de instrutor de operações bancárias e financeiras da\nUniversidade de Northeast, da qual se tornou professor assistente dois\nanos depois. Em 1940 concluiu o curso de mestrado da Universidade de\nHarvard.\n\nAinda em 1940 ingressou no serviço diplomático norte-americano, sendo\ndesignado vice-cônsul em Windsor, no Canadá. Transferido no ano seguinte\npara a Escola de Diplomacia, foi designado em 1942 vice-cônsul em\nMazatlán, no México. Ainda nesse ano foi removido para Ottawa, Canadá,\ncomo terceiro-secretário da embaixada, chegando a secretário em 1944. Ao\nfim da Segunda Guerra Mundial (1939-1945) tornou-se consultor político\ndos Estados Unidos para assuntos germânicos junto ao Comando Supremo das\nForças Expedicionárias aliadas. Regressou ao Departamento de Estado\nnorte-americano em 1947, como diretor-adjunto da Divisão de Marinha\nMercante, sendo designado no mesmo ano consultor político da delegação\ndos Estados Unidos à reunião de vice-ministros do exterior, realizada em\nLondres, para tratar da ocupação do território alemão. Desempenhou\nidêntica função na reunião de chanceleres realizada em Moscou para\ntratar do mesmo assunto. A Alemanha acabou dividida pelas duas potências\nvitoriosas na Segunda Guerra Mundial, Estados Unidos e União Soviética,\nque a ocuparam formando os chamados setores ocidental, sob domínio dos\nnorte-americanos, franceses e ingleses, e oriental, sob controle dos\nsoviéticos.\n\nConsultor da delegação norte-americana à Conferência do Danúbio, reunida\nem Belgrado, Iugoslávia, em 1948, tornou-se no ano seguinte\nvice-delegado dos Estados Unidos junto à reunião da Comissão das Nações\nUnidas, realizada em Batávia, atual Jacarta, na Indonésia. Ainda em 1949\ntornou-se consultor econômico da embaixada dos Estados Unidos em\nEstocolmo, na Suécia, sendo removido para Londres em 1951, como\nassistente especial do embaixador para o Programa Assistencial de Defesa\nMútua. Foi nomeado no ano seguinte para servir no gabinete do comissário\nnorte-americano para assuntos econômicos em Bonn, na Alemanha Ocidental,\npassando em 1954 a dirigir nessa cidade a Missão de Segurança Mútua. Em\n1956 foi transferido para Paris, onde assumiu a função de conselheiro\neconômico da embaixada no nível de ministro.\n\nRetornou ao Departamento de Estado norte-americano em 1959, para assumir\nas funções de conselheiro para negócios econômicos junto à Organização\ndo Tratado do Atlântico Norte (OTAN) e de diretor do Escritório de\nAssuntos Regionais Europeus. Em 1960 foi designado vice-representante\ndos EUA, no nível de embaixador, na Organização de Cooperação e\nDesenvolvimento Econômico (OCDE), passando no ano seguinte a\nrepresentante de seu país nessa organização. Foi embaixador dos Estados\nUnidos junto à Comunidade Econômica Européia (CEE), à Comunidade de\nEnergia Atômica (Euratom) e à Comunidade Européia do Carvão e do Aço.\n\nEm 1966 substituiu Lincoln Gordon (1963-1966) na direção da embaixada\nnorte-americana no Brasil, desembarcando no Rio de Janeiro em 26 de\njunho. Logo que chegou, declarou pretender dedicar-se à Aliança para o\nProgresso, criada pelo governo dos Estados Unidos para contribuir com os\nprogramas de desenvolvimento dos governos latino-americanos. No dia 18\nde agosto seguinte, durante solenidade comemorativa do quinto\naniversário da Aliança para o Progresso, foram assinados entre o Brasil\ne os Estados Unidos quatro acordos de empréstimos, pagamento e garantia,\nno total de 130 bilhões de cruzeiros.\n\nIniciou também os preparativos para a Reunião de Cúpula Interamericana,\nque seria uma das últimas atividades no campo internacional do governo\ndo presidente Humberto Castelo Branco (1964-1967). A proposta dessa\nreunião partira da América Latina, sendo aceita pelo presidente\nnorte-americano Lindon Johnson. Em junho de 1966, o encarregado de\nnegócios norte-americano no Brasil, Phillip Reine, transmitiu ao\nchanceler brasileiro Juraci Magalhães (1966-1967) os pontos de vista do\npresidente dos Estados Unidos, tendo sido a resposta brasileira\ntransmitida ao embaixador Tuthill. Em dezembro de 1966, o ex-embaixador\nLincoln Gordon, que se tornara secretário de Estado assistente, veio ao\nBrasil discutir os detalhes da reunião dos presidentes do continente\namericano. Previsto inicialmente para outubro desse ano, o encontro só\nfoi realizado em abril de 1967, já durante o governo do general Artur da\nCosta e Silva (1967-1969), em São José da Costa Rica. Segundo Luís Viana\nFilho, Castelo Branco não obstante o desejo de que o encontro se\nrealizasse ainda durante sua gestão, reconheceu ser vantajoso para o\nBrasil ser representado por um presidente há pouco empossado, ao invés\nde um representante já em final de mandato. À reunião estiveram\npresentes, além do embaixador Tuthill, Juraci Magalhães e Castelo\nBranco. Tuthill deixou o Brasil em 1969, sendo substituído por Charles\nBurke Elbrick. Ainda nesse ano foi transferido para Paris, onde se\ntornou diretor-geral do Instituto Atlântico.\n\nFoi membro do Comitê Britânico-Norte-Americano, do conselho de pesquisa\ndo Georgetown Center para Estudos Internacionais e Estratégicos e do\nConselho de Relações Exteriores.\n\nFaleceu em 1996.\n\nFoi casado com Ema Sueders Tuthill, com quem teve dois filhos.\n\nFONTES: CACHAPUZ, P. *Cronologia;*CORRESP. EMB. EUA; VIANA FILHO, L.\n*Governo; Who’s who in America; Who’s who in* *America with.*\n\n \n","ref":"FONTES: CACHAPUZ, P. *Cronologia;*CORRESP. EMB. EUA; VIANA FILHO, L.\n*Governo; Who’s who in America; Who’s who in* *America with.*\n\n \n","dic":"DHBB"}
