{"title":"URBANO, Francisco","cargoss":["Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["Contag"],"datas_ini":[1991],"datas_fim":[1998],"estados":[0],"content":"**URBANO, Francisco**\n\n\\*pres. Contag 1991-1998.\n\n \n\n*Francisco Urbano Araújo Filho* nasceu em São Paulo do Potengi (RN) no\ndia 12 de dezembro de 1941, filho de Francisco Urbano Araújo e de\nAntônia Nogueira de Araújo.\n\nConcluiu o curso primário e, agricultor, em 1962 foi suplente de diretor\ndo Sindicato dos Trabalhadores Rurais de sua cidade natal até 1965, data\nem que alcançou a presidência desse sindicato. Durante sua gestão na\npresidência passou a responder, a partir de 1966, pelas funções de\nvice-presidente da Federação dos Trabalhadores na Agricultura do Rio\nGrande do Norte (Fetarn). Em 1968, quando deixou a presidência do\nsindicato, foi nomeado presidente da Fetarn.\n\nApós concluir o primeiro mandato na presidência da entidade, em 1971 foi\nnomeado pela segunda vez para o cargo, vindo a exercer, cumulativamente,\no de segundo-vice-presidente da Confederação Nacional dos Trabalhadores\nna Agricultura (Contag), instituição na qual faria carreira. Permaneceu\nnesses cargos por três anos. Ainda na Contag, em 1974 passou à\nsecretaria geral, tendo integrado, no ano seguinte, o Conselho da\nConfederação Anula, ligada à Organização Internacional do Trabalho\n(OIT). Em 1980, deixou a secretaria geral e passou às funções de\ntesoureiro-geral da Contag.\n\nTendo permanecido na tesouraria geral por nove anos, durante esse\nperíodo foi membro efetivo no conselho deliberativo da Superintendência\ndo Desenvolvimento do Nordeste (Sudene), representando a Contag. Em nome\ndos trabalhadores rurais participou, em 1985, da Conferência sobre\nFormação Profissional, realizada pela OIT no México, e da Conferência\nSindical dos Trabalhadores na América Latina e Caribe sobre a Dívida\nExterna, realizada em Havana, Cuba. Em 1989 tornou-se\nprimeiro-tesoureiro-geral da Contag e representou por um ano essa\ninstituição no Programa de Integração Social junto ao conselho diretor\ndo Fundo de Participação (PIS-PASEP). Ainda em 1989 integrou o conselho\ndeliberativo do Fundo de Amparo ao Trabalhador (FAT-MTB) e participou\ncomo delegado dos trabalhadores rurais da IX Reunião da Comissão de\nTrabalho nas Plantações, realizada pela OIT em Genebra.\n\nEm novembro de 1991 Francisco Urbano chegou à presidência da Contag,\nsubstituindo a Aluísio Carneiro, iniciando segundo mandato em abril de\n1995. Como presidente, foi membro titular dos conselhos Econômico do\nDistrito Federal (CDE-DF), Nacional de Saúde (CNS-MS) e Nacional do\nPrograma Nacional de Agricultura Familiar (Pronaf-MA). Em 1995\nparticipou da I e II missões exploratórias do Programa de Capacitação\npara Dirigentes e Assessores Sindicais do Programa Brasileiro de\nQualidade e Produtividade, vinculado ao Ministério da Ciência e\nTecnologia, e coordenado pelo Departamento Intersindical de Estatística\ne Estudos Sócio-Econômicos (DIEESE). A primeira missão foi realizada nos\nEstados Unidos, Coréia e Japão, e a segunda, nos Estados Unidos. Em\nabril de 1998, deixou a presidência da entidade, sendo substituído por\nManuel José dos Santos.\n\nEm julho de 2000, residia em Brasília e trabalhava na Secretaria de\nAgricultura Familiar (Pronaf), onde respondia pelas funções de gerente\nde relações institucionais. Depois passou a prestar serviços na\nSecretaria de Reordenamento Agrário (SRA) do Ministério do\nDesenvolvimento Agrário (MDA).\n\nDe seu primeiro casamento teve dois filhos. Separado, passou a ter como\ncompanheira Helena de Fátima Santos, com quem teve uma filha.\n\n \n\nFONTE: CURRIC. BIOG; DIEESE Memória; MTE; *Tribuna de Mato Grosso*\n(24/10/09).****\n\n** **\n","ref":"","dic":"DHBB"}
