{"title":"URBANO, Raimundo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1979],"datas_fim":[1987],"estados":["BA"],"content":"**URBANO, Raimundo**\n\n\\*dep. fed. BA 1979-1987.\n\n*Raimundo Urbano* nasceu em Salvador no dia 13 de setembro de 1937,\nfilho de Francisco Gregório Urbano e de Ondina Urbano.\n\nIniciou sua vida pública elegendo-se, em novembro de 1966, vereador à\nCâmara Municipal de Salvador na legenda do Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instalado no\npaís em abril de 1964. Reeleito em 1970 e em 1972, ao longo desse\nperíodo foi vice-presidente da Câmara Municipal de 1970 a 1972,\npresidente da Comissão de Justiça entre 1970 e 1974, e líder da minoria,\nde 1974 a 1976.\n\nBacharel em ciências jurídicas e sociais pela Universidade Católica de\nSalvador em 1975, na qual completaria posteriormente o curso de estudos\nforenses, foi presidente da mesa da Câmara em 1977 e 1978. Empossado, em\ncaráter interino, na prefeitura de Salvador em março de 1977,\nsubstituindo a Jorge Hage, que se desentendera com o governador Roberto\nSantos, ocupou o cargo até julho seguinte, quando foi substituído pelo\ndeputado federal Fernando Magalhães, retornando em seguida à Câmara\nMunicipal, cuja mesa voltou a presidir.\n\nEm novembro de 1978 candidatou-se a uma vaga na Câmara dos Deputados\npela legenda do MDB. Eleito, deixou a Câmara Municipal de Salvador em\njaneiro do ano seguinte, iniciando seu mandato de deputado federal em 1º\nde fevereiro. Com a extinção do bipartidarismo, em novembro de 1979, e a\nconseqüente reorganização partidária, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB). Membro da Comissão de Educação e Cultura\nentre 1979 e 1983, foi observador parlamentar no Panamá, Estados Unidos,\nJapão, Bahrein, Iraque e Itália em 1981. Integrou, como suplente, a\nComissão de Relações Exteriores em 1983.\n\nReeleito em novembro de 1982, pelo PMDB, foi empossado em fevereiro de\n1983. Em 25 de abril de 1984 votou a favor da emenda Dante de Oliveira,\nque, apresentada na Câmara dos Deputados, propôs o restabelecimento das\neleições diretas para presidente da República em novembro daquele ano.\nComo a emenda não obteve o número de votos indispensáveis à sua\naprovação — faltaram 22 para que o projeto pudesse ser encaminhado à\napreciação pelo Senado Federal —, no Colégio Eleitoral, reunido em 15 de\njaneiro de 1985, votou no candidato do regime militar, Paulo Maluf, que\nacabou sendo derrotado pelo oposicionista Tancredo Neves, eleito novo\npresidente da República pela Aliança Democrática, uma união do Partido\ndo Movimento Democrático Brasileiro (PMDB) com a dissidência do PDS\nabrigada na Frente Liberal. Contudo, por motivo de doença, Tancredo\nNeves não chegou a ser empossado na presidência, vindo a falecer em 21\nde abril de 1985. Seu substituto no cargo foi o vice José Sarney, que já\nvinha exercendo interinamente o cargo, desde 15 de março deste ano.\n\nRaimundo Urbano disputou um terceiro mandato consecutivo, desta vez para\numa cadeira na Assembléia Nacional Constituinte (ANC) pela mesma sigla,\nem novembro de 1986, mas não foi bem-sucedido, obtendo a terceira\nsuplência. Deixou a Câmara dos Deputados em janeiro de 1987, ao final da\nlegislatura.\n\nAinda em 1987, aceitando convite do prefeito de Salvador, Mário Kertesz,\ntornou-se assessor administrativo do gabinete da prefeitura da capital\nbaiana. Deixou essas funções em fevereiro de 1989, tornando-se, no mês\nseguinte, consultor jurídico do Instituto de Previdência dos\nCongressistas (IPC), em Brasília, à época presidido pelo senador baiano\nRui Bacelar. Permaneceu nesse cargo até 31 de janeiro de 1999, quando o\nIPC foi extinto. Em seguida, passou a dedicar-se a seu escritório de\nadvocacia, na capital federal.\n\nAo longo de sua vida, Urbano fez o curso de educação física no\nDepartamento de Educação Física da Bahia. Ademais, exerceu o magistério\nem cursos profissionalizantes de direito e legislação como professor da\nrede pública de educação da Bahia.\n\nCasou-se com Eunice Carlos Gomes Urbano, com quem teve cinco filhos.    \n\n** **\n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM.\nDEP.*Deputados brasileiros.*Repertório (1979-1983 e 1983-1987); *Globo*\n(26/4/84 e 16/1/85); INF. FAM. FRANCISCO EDUARDO GOMES URBANO.\n\n \n","ref":"","dic":"DHBB"}
