{"title":"URURAÍ, Otacílio Terra","cargoss":["Chefe do Departamento de Produção e Obras","Comandante do I Exército","Ministro do Supremo Tribunal Militar"],"cargos_esp":[0,0,0],"datas_ini":[1962,1964,1965],"datas_fim":[1962,1965,1970],"estados":[0,0,0],"autor":[0],"content":"**URURAÍ, Otacílio Terra**\n\n\\*militar; ch. Depto. Prod. e Obras Ex. 1962; comte. I Ex. 1964-1965;\nmin. STM 1965-1970.\n\n \n\n*Otacílio Terra Ururaí* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 18 de dezembro de 1900, filho de Luís Pires Ururaí e de\nFelicidade Terra Ururaí.\n\nSentou praça em abril de 1918 ingressando na Escola Militar do Realengo,\nno Rio de Janeiro, da qual saiu aspirante-a-oficial da arma de\nengenharia em janeiro de 1921. Dois meses depois foi designado para o 1º\nBatalhão Ferroviário em Cruz Alta (RS). Promovido a segundo-tenente em\nmaio desse mesmo ano, em janeiro de 1922 foi transferido para a 1ª\nCompanhia Ferroviária, do Rio de Janeiro, recebendo a patente de\nprimeiro-tenente em setembro. No mês seguinte ingressou no 1º Batalhão\nde Engenharia, também no Rio de Janeiro.\n\nEm outubro de 1924 partiu com a Companhia de Transmissões do mesmo\nbatalhão para o Paraná, a fim de dar combate aos revolucionários que se\nhaviam rebelado em São Paulo em julho anterior. Sob o comando do general\nIsidoro Dias Lopes, os rebeldes tomaram a capital paulista por três\nsemanas, deslocando-se em seguida para o interior. Em abril de 1925, no\noeste do Paraná, esse grupo fez junção com o contingente revolucionário\nque sublevara unidades militares no Rio Grande do Sul, constituindo\ndessa forma a Coluna Prestes. Em junho de 1925 Ururaí assumiu o comando\nda Companhia de Transmissões do 1º Batalhão de Engenharia, participando\ndas operações de combate aos rebeldes até agosto. Em fevereiro de 1926\ndeixou o batalhão em que servia. Promovido a capitão no mês seguinte,\ningressou na Escola de Aperfeiçoamento de Oficiais, no Rio de Janeiro, e\naí permaneceu até janeiro de 1927, quando novamente assumiu o comando da\nCompanhia de Transmissões do 1º Batalhão de Engenharia. Em fevereiro de\n1928 ingressou no Centro de Instrução de Transmissões (CIT), onde\npermaneceu até dezembro. Ainda nesse mês retornou ao 1º Batalhão de\nEngenharia e, em abril de 1929, assumiu o comando de uma companhia no 5º\nBatalhão de Engenharia, em Curitiba.\n\nEm março de 1932 foi designado para servir no Depósito Central de\nMaterial de Engenharia. Quatro meses depois, eclodiu em São Paulo a\nRevolução Constitucionalista. Assim, de julho a outubro do mesmo ano,\ndentro das operações de guerra, chefiou o Depósito de Material de\nEngenharia (sobre rodas) de Barra do Piraí (RJ), retornando\nposteriormente às suas funções no Depósito Central de Material de\nEngenharia. Em maio de 1933 ingressou na Escola do Estado-Maior do\nExército e em dezembro de 1935 foi promovido a major, deixando a escola\nem janeiro de 1936. De maio desse mesmo ano a julho de 1937 foi chefe de\nseção na 9ª Região Militar, sediada em Campo Grande, então no estado de\nMato Grosso e hoje capital de Mato Grosso do Sul.\n\nFoi chefe da 2ª Seção da Diretoria do Serviço Telegráfico do Exército de\nagosto de 1937 a julho de 1938. Nesse mês, passou a servir no 2º\nBatalhão Ferroviário da guarnição de Rio Negro (PR), tornando-se\nsubcomandante, fiscal administrativo e primeiro-engenheiro da Estrada de\nFerro Rio Negro-Caxias. Em junho de 1939 assumiu interinamente o comando\ndo batalhão e, em dezembro, passou a chefiar a 2ª Seção da 2ª Divisão da\nDiretoria de Engenharia, no Rio de Janeiro. Ocupou esse cargo até\njaneiro de 1940, quando foi designado Instrutor-chefe do curso de\nengenharia na Escola de Armas, também no Rio. Promovido a\ntenente-coronel em março do mesmo ano, no mês seguinte deixou a Escola\nde Armas para comandar a guarnição do 1º Batalhão de Pontoneiros, em\nItajubá (MG). Em setembro de 1941 deixou o batalhão e no mês seguinte\nassumiu a chefia da 3ª Subseção da 1ª Seção do Estado-Maior do Exército,\nfunção que ocupou até abril de 1942.\n\nFoi o organizador e chefe da Comissão de Estudos da Rodovia São\nPaulo-Cuiabá, criada em abril de 1942. Em setembro desse ano tornou-se\nchefe e agente diretor da Comissão de Construção de Estradas de Rodagens\n(CCER-2), antiga Comissão de Estudos da Rodovia São Paulo-Cuiabá.\nPromovido a coronel em dezembro de 1944, deixou a chefia da CCER-2 em\nabril de 1945. Dois meses depois foi nomeado para dirigir o Depósito de\nMaterial de Engenharia, depois Parque Central de Material de Engenharia.\nDe setembro a novembro de 1948 assumiu interinamente a Diretoria Geral\nde Engenharia, retornando posteriormente à direção do Parque Central de\nMaterial de Engenharia. De outubro a novembro de 1952, assumiu novamente\nem caráter interino a chefia da Direção Geral de Engenharia. Em julho de\n1953, tendo sido promovido a general-de-brigada, deixou o Parque Central\nde Material de Engenharia.\n\nComandou em Florianópolis o quartel-general da Infantaria Divisionária\nda 5ª Região Militar, sediada em Curitiba, de agosto de 1953 a dezembro\nde 1954, quando foi nomeado chefe da Diretoria Geral de Engenharia.\nExerceria esse cargo até a extinção dessa diretoria, em outubro de 1956.\nNessa ocasião foi nomeado diretor de Vias de Transporte, tendo ocupado\ninterinamente o cargo de diretor-geral de Engenharia e Comunicações por\nvários períodos entre 1957 e 1959. Promovido a general-de-divisão em\njulho de 1959, deixou a Diretoria de Vias de Transporte no mês seguinte\npara assumir o comando da 6ª Divisão de Infantaria, sediada em Porto\nAlegre.\n\nFoi chefe da Diretoria de Engenharia e Comunicações a partir de maio de\n1961, tendo realizado estágio na Escola Superior de Guerra (ESG) de\nmarço a dezembro de 1962. Em maio de 1962 deixou a função que exercia\npara assumir a chefia do Departamento de Produção e Obras do Exército —\ntransformado em Departamento de Engenharia e Comunicações em 1971 — em\nsubstituição ao general Nestor Penha Brasil. Deixou essa chefia em julho\ne, até dezembro de 1962, por diversas vezes assumiu interinamente a\nchefia da Diretoria Geral de Engenharia e Comunicações. Respondeu\nefetivamente por essa chefia de janeiro de 1963 a abril de 1964,\ntendo-se afastado nos períodos de abril a maio e de junho a agosto de\n1963 e de janeiro a março de 1964 para ocupar interinamente a chefia do\nDepartamento de Produção e Obras do Exército, cujo titular era o general\nArtur da Costa e Silva.\n\nLogo em seguida à vitória do movimento político-militar de 31 de março\nde 1964, foi nomeado pelo presidente Humberto Castelo Branco (1964-1967)\ncomandante Interino do I Exército, no Rio de Janeiro. Promovido a\ngeneral-de-exército em julho do mesmo ano, foi efetivado no comando em\nagosto de 1964, em substituição ao general Armando de Morais Âncora\n(1963-1964). Ao ser nomeado ministro do Superior Tribunal Militar (STM)\nem novembro de 1965, passou o comando do I Exército para o general\nAdalberto Pereira dos Santos (1965-1968). Aposentou-se do STM em 1970.\n\nIndustrial, foi vice-presidente da Companhia Desenvolvimento Engenharia\ndo grupo Múcio Ataíde, vinculada ao grupo alemão Bakumian.\n\nFaleceu no Rio de Janeiro no dia 21 de agosto de 1976.\n\nFoi casado com Idalina Bravo Ururaí, com quem teve nove filhos.\n\n \n\n \n\nFONTES: Almanaque Mundial (1969); ARQ. MIN. EXÉRC.; CORRESP. SECRET.\nGER. EXÉRC.; CORRESP. SUP. TRIB. MILITAR; COUTINHO, A. Brasil; Globo\n(23/8/76); Grande encic. Delta; Jornal do Brasil (22/8 e 19/12/76).\n\n \n","ref":"FONTES: Almanaque Mundial (1969); ARQ. MIN. EXÉRC.; CORRESP. SECRET.\nGER. EXÉRC.; CORRESP. SUP. TRIB. MILITAR; COUTINHO, A. Brasil; Globo\n(23/8/76); Grande encic. Delta; Jornal do Brasil (22/8 e 19/12/76).\n\n \n","dic":"DHBB"}
