{"title":"VALADÃO, ARI","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1967,1979,1996,1989],"datas_fim":[1977,1983,1996,1991],"estados":["GO","GO","TO","TO"],"autor":[0],"content":"**VALADÃO, ARI**\n\n\\*dep. fed. GO 1967-1977; gov. GO 1979-1983; dep. fed. TO 1989-1991,\n1996.\n\n \n\n*Ari Ribeiro Valadão*nasceu em Anicuns (GO), no dia 14 de novembro de\n1921, filho de Benedito Teodoro Valadão e de Emília Parrodi Valadão.\n\nBacharel em ciências jurídicas e sociais pela faculdade de direito da\nUniversidade Federal de Goiás, fez pós-graduação em criminologia e\nbalística grafotécnica.\n\nAdvogado, agricultor e industrial, foi prefeito de Anicuns, município\ndistante 120 quilômetros de Goiânia, entre 1947 e 1959. Era já nessa\népoca o principal líder político local e presidente do diretório\nmunicipal da União Democrática Nacional (UDN). Eleito para a Assembléia\nLegislativa em 1958, apoiado pela Coligação Democrática, formada pela\nUDN e o Partido Social Progressista (PSP), assumiu sua cadeira em\nfevereiro do ano seguinte. Reeleito em novembro de 1962, sob a mesma\naliança partidária, foi escolhido presidente regional da UDN e, em 1964,\nlíder da bancada. Nessa legislatura, participou das comissões de\nConstituição e Justiça, de Finanças, de Viação e Obras Públicas e de\nAgricultura.\n\nEm 1964, teve atuação destacada nos episódios que determinaram a queda\ndo governador Mauro Borges (1961-1964), em conseqüência do movimento\npolítico-militar de 31 de março de 1964, que derrubou o presidente João\nGoulart (1961-1964). Extintos os partidos políticos pelo Ato\nInstitucional nº 2 (27/10/1965), e instaurado o bipartidarismo,\nfiliou-se à Aliança Renovadora Nacional (Arena), partido de apoio ao\nregime de exceção. Líder do governo Otávio Laje (1965-1971) durante\npraticamente todo o ano de 1966, elegeu-se deputado federal por Goiás em\nnovembro, na legenda arenista. Tomou posse em fevereiro de 1967, depois\nde encerrar, no mês anterior, seu mandato estadual. Na Câmara integrou,\ncomo titular, as comissões de Saúde, de Orçamento e de Desenvolvimento\nda Região Centro-Oeste, sendo suplente da Comissão de Relações\nExteriores. Reeleito, em novembro de 1970, no ano seguinte fez curso na\nAssociação dos Diplomados da Escola Superior de Guerra (ADESG). Presidiu\na Comissão de Desenvolvimento da Região Centro-Oeste e, na qualidade de\nmembro efetivo, fez parte da Comissão de Ciência e Tecnologia,\npermanecendo como suplente da Comissão de Relações Exteriores. No pleito\nde novembro de 1974, conquistou seu terceiro mandato, licenciando-se em\nfevereiro de 1977, para assumir o cargo de secretário do Interior e\nJustiça, em Goiás, substituindo Lourival Morais Fonseca, no governo de\nIrapuã da Costa Júnior (1975-1979).\n\nEm abril de 1978, ao ser indicado oficialmente candidato arenista à\nsucessão em Goiás, declarou-se a favor da criação de novos partidos e\ncontra uma anistia ampla, geral e irrestrita, propondo em contrapartida\numa revisão parcial das cassações. Em setembro de 1978, tendo como\ncompanheiro de chapa e candidato a vice-governador Rui Brasil Cavalcanti\nJúnior, foi eleito para o governo de Goiás pelo Colégio Eleitoral do\nestado. Dos 387 delegados habilitados, 350 votaram na chapa apresentada\npela Arena; os 37 delegados do Movimento Democrático Brasileiro (MDB)\nnão compareceram à votação em sinal de protesto. Assumiu o mandato em\nmarço de 1979 e, com a extinção do bipartidarismo, em 29 de novembro, e\na conseqüente reformulação partidária, filiou-se à agremiação\ngovernista, o Partido Democrático Social (PDS).\n\nNum discurso feito em outubro de 1980, declarou que “o futuro do país\nestá no Norte, e não no Sul, uma região de terras caríssimas e\nfracionadas em minifúndios”. Na chefia do Executivo estadual, conseguiu\nque o governo federal assinasse um acordo de cooperação com a\nOrganização dos Estados Americanos (OEA), para estabelecer perfis de uma\nsérie de atividades econômicas na região da bacia hidrográfica do rio\nTocantins. Em março de 1981, participou do V Congresso Nacional do Arroz\ne, dois meses depois, pronunciou conferência com o título “A importância\ngeopolítica do estado de Goiás” perante 23 oficiais do Estado-Maior das\nForças Armadas (Emfa). Transferiu o governo para o candidato eleito pela\noposição, Íris Resende, em março de 1983.\n\nManteve-se afastado da cena política até a criação do estado de\nTocantins, pela Assembléia Nacional Constituinte, em 1988, através do\ndesmembramento do norte de Goiás. Nessa ocasião, foi eleito presidente\ndo diretório estadual do PDS. Em outubro do mesmo ano, foram convocadas\neleições em Tocantins, sendo fixada a duração de dois anos, para os\nmandatos de deputados estaduais e federais e do senador menos votado; e\nde seis anos, para os dois senadores mais votados. Eleito deputado\nfederal, foi investido no cargo em 1989, deixando a Câmara em janeiro de\n1991.\n\nEm 1994, ingressou no Partido Progressista Reformador (PPR), agremiação\nresultante da fusão do PDS com o Partido Democrata Cristão (PDC). Em\noutubro, tentou retornar à Câmara dos Deputados, na legenda do PPR, mas\nobteve apenas uma suplência. Em 1995 foi para o Partido Progressista\nBrasileiro (PPB), criado em agosto, em virtude da fusão do PPR com o\nPartido Progressista (PP).\n\nExerceu o mandato de 3 de abril a 31 de maio de 1996, na vaga de Antônio\nJorge, e de 3 de junho a 1º de agosto, na vaga de Darci Coelho. Atuou\nnos trabalhos legislativos como membro das comissões de Viação e\nTransporte, de Constituição e Justiça, e de Redação, participando ainda\nda Comissão Especial sobre o projeto de emenda constitucional que\nassegurava o mandato parlamentar aos vices.\n\nSem participar de nenhuma eleição desde 1996, em setembro de 2008 Ari\nValadão fez campanha para a reeleição do prefeito de Palmas, Raul Filho\n(PT). Em dezembro do mesmo ano foi homenageado pela prefeitura de\nAruanã, recebendo a comenda “Portal do Araguaia”.\n\nCasado com Maria Bahia Peixoto Valadão, teve cinco filhos. Sua esposa\nfoi deputada federal por Goiás, de 1991 a 1999.\n\n \n\nFONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados brasileiros. Repertório\n(1967-1971, 1971-1975); CÂM. DEP. Lista de suplentes (1995-1999); Jornal\ndo Brasil (16/1/77, 21/4 e 2/9/78, 16/3/79, 7/10/80, 28/3, e 7/5/81);\nNÉRI, S. 16; Perfil (1972);\n\n \n","ref":"FONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados brasileiros. Repertório\n(1967-1971, 1971-1975); CÂM. DEP. Lista de suplentes (1995-1999); Jornal\ndo Brasil (16/1/77, 21/4 e 2/9/78, 16/3/79, 7/10/80, 28/3, e 7/5/81);\nNÉRI, S. 16; Perfil (1972);\n\n \n","dic":"DHBB"}
