{"title":"VALADÃO, Roberto","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1999],"estados":["ES"],"content":"**VALADÃO, Roberto**\n\n\\*dep. fed. ES 1991-1999.\n\n*Roberto Valadão Almokdice* nasceu em Colatina (ES), no dia 20 de\nsetembro de 1938, filho de Altivo Valadão de Andrade e de Helena\nAlmokdice Valadão.\n\nFormado em contabilidade pela Escola Técnica de Comércio de Cachoeiro de\nItapemirim (ES) em 1967 e bacharel em ciências jurídicas e sociais pela\nFaculdade de Direito da mesma cidade, em 1972, presidiu o diretório\nacadêmico Abel Santana e a Casa do Estudante em 1971, integrando depois\no conselho superior da entidade até 1976. Fez cursos de desenvolvimento\neconômico e oratória em 1970 e 1972.\n\nFundador do Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar instaurado no país em abril de 1964, foi nomeado\nvice-prefeito de Cachoeiro de Itapemirim em 1971, deixando o cargo em\nnovembro de 1972, antes de encerrar o mandato, para eleger-se vereador.\nLíder da bancada na Câmara Municipal até 1979, integrou as comissões de\nJustiça e de Redação (1973-1975) e de Educação e Saúde (1975-1977). Em\nnovembro de 1976 reelegeu-se ainda na legenda do MDB. Empossado em\nfevereiro de 1977, manteve-se como titular em ambas as comissões até\n1981.\n\nCandidato à Assembléia Legislativa do Espírito Santo no pleito de\nnovembro de 1978 foi eleito deputado estadual na legenda do MDB,\ndeixando a Câmara Municipal em fevereiro de 1979. Líder da bancada, com\na extinção do bipartidarismo em 29 de novembro de 1979, e a conseqüente\nreformulação partidária, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB). Permanecendo na liderança, presidiu a Comissão de\nEducação e Saúde de 1981 a 1983.\n\nEleito para a prefeitura de Cachoeiro de Itapemirim na legenda do PMDB\nem novembro de 1982, tomou posse em janeiro de 1983. À frente da\nadministração municipal, criou o Horto Municipal, atual Centro de\nCultura Natural Augusto Ruschi, destinado à produção de alimentos sem\nemprego de agrotóxicos, o restaurante dos empregados da municipalidade,\nalém de creches, escolas e asilos.\n\nNo pleito de outubro de 1990 elegeu-se deputado federal, tomando posse\nem fevereiro de 1991. Titular da Comissão Especial sobre os\nDesaparecidos Políticos Pós-1964, na sessão da Câmara dos Deputados de\n29 de setembro de 1992 votou a favor da abertura do processo de\n*impeachment* do presidente Fernando Collor de Melo, acusado de crime de\nresponsabilidade por ligações com um esquema de corrupção liderado pelo\nex-tesoureiro de sua campanha presidencial, Paulo César Farias. Afastado\nda presidência logo após a votação na Câmara, Collor renunciou ao\nmandato em 29 de dezembro de 1992, pouco antes da conclusão do processo\npelo Senado Federal, sendo efetivado na presidência da República o vice\nItamar Franco, que já vinha exercendo o cargo interinamente desde o dia\n2 de outubro.\n\nVotou a favor da extinção do voto obrigatório, pela criação do Imposto\nProvisório sobre Movimentação Financeira (IPMF) e do Fundo Social de\nEmergência (FSE), que permitiria ao governo gastar até 20% da\narrecadação vinculada às áreas de saúde e de educação.\n\nAssumiu em 1993 a vice-liderança da bancada do PMDB e participou da\ncomissão especial sobre o programa de estabilização do governo. Entre\n1993 e 1995 voltou a fazer parte da comissão especial sobre\ndesaparecidos políticos pós-1964. Em 1994 viajou em missão oficial a\nSantiago do Chile e a Buenos Aires, capital da Argentina, com o objetivo\nde obter informações sobre brasileiros desaparecidos. Durante todo o\nmandato foi titular da Comissão de Ciência e Tecnologia, Comunicação e\nInformática.\n\nReeleito no pleito de outubro de 1994, assumiu em fevereiro de 1995,\nintegrando até 1998 as comissões de Direitos Humanos, de Ciência e\nTecnologia e de Comunicação e Informática.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, seguindo a orientação do partido votou a favor\nda quebra do monopólio estatal nos setores de telecomunicações,\nexploração de petróleo, distribuição de gás canalizado e navegação de\ncabotagem. Apoiou também a mudança no conceito de empresa nacional e a\nprorrogação do FSE, rebatizado de Fundo de Estabilização Fiscal (FEF).\n\nVice-líder do bloco PMDB-Prona (Partido da Renovação Nacional), em junho\nde 1996 votou a favor da criação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF), que substituiu o Imposto Provisório\nsobre Movimentação Financeira (IPMF), fonte suplementar de recursos\ndestinados à saúde.\n\nEm fevereiro de 1997 votou a favor da emenda constitucional que previa a\nreeleição de presidente da República, governadores e prefeitos, e em\nnovembro pela quebra da estabilidade do servidor público, item da\nreforma administrativa.\n\nNo pleito de outubro de 1998 não conseguiu se reeleger. Em novembro,\nvotou a favor do teto de 1.200 reais para aposentadorias no setor\npúblico, e pelos critérios de idade mínima e tempo de contribuição, para\nos trabalhadores no setor privado, itens que definiram a reforma da\nprevidência. Deixou a Câmara ao término da legislatura, em janeiro de\n1999.\n\nReelegeu-se prefeito de Cachoeiro do Itapemirim nas eleições de 2004, na\nlegenda do PMDB. Tentou repetir o feito em 2008, mas foi suplantado pelo\ncandidato do Partido dos Trabalhadores (PT), Carlos Casteglione.\n\nFuncionário e dirigente da Campanha Nacional dos Educandários Gratuitos,\nposteriormente Campanha Nacional das Escolas da Comunidade (CNEC),\nescrevente juramentado e oficial do Cartório de Registro Civil de\nCachoeiro de Itapemirim, Roberto Valadão casou-se com Eloísa Borges\nValadão, com quem teve cinco filhos.\n\nMárcia Quarti\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório (1991-1995,\n1995-1999); *Olho no Congresso/Folha de S. Paul**o* (31/1/95, 14/1/96,\n30/1/97 e 5/2/98); *Olho no voto/Folha de S. Paulo* (18/9/94 e 29/9/98);\n*Perfil parlamentar/IstoÉ* (1991); Portal do TSE. Disponível em :\n\\<[http://www.tse.gov.br](http://www.tse.gov.br/)\\>. Acesso em : 17 jul.\n2009.\n","ref":"","dic":"DHBB"}
