{"title":"VALADARES, Antônio Carlos","cargoss":["Deputado federal","Deputado federal","Governador de estado ou do Distrito Federal","Senador",0],"cargos_esp":[0,0,0,0,0],"datas_ini":[1981,1979,1987,1995,2003],"datas_fim":[1983,1979,1991,1999,0],"estados":["SE","SE","SE","SE",0],"autor":[0],"content":"**VALADARES, Antônio Carlos**\n\n\\*dep. fed. SE 1979 e 1981-1983; gov. SE 1987-1991; sen. SE 1995-1999;\n2003-\n\n \n\n*Antônio Carlos Valadares* nasceu em Simão Dias (SE) no dia 6 de abril\nde 1943, filho de Pedro Almeida Valadares e de Josefa Matos Valadares.\nSeus pais foram prefeitos de Simão Dias. Seu pai foi ainda deputado\nestadual.\n\nIniciou sua carreira política elegendo-se, em novembro de 1966, prefeito\nde sua cidade natal na legenda da Aliança Renovadora Nacional (Arena),\npartido que dava sustentação ao regime militar instalado no país em\nabril de 1964. Empossado em fevereiro de 1967, nesse mesmo ano\nbacharelou-se em química industrial pela Universidade Federal de Sergipe\n(UFS). Em novembro de 1970, elegeu-se deputado estadual pela Arena.\nTomou posse na Assembleia Legislativa de Sergipe em fevereiro do ano\nseguinte, logo após ter concluído seu mandato à frente da prefeitura de\nSimão Dias. Reelegeu-se em 1974, ano em que também se bacharelou em\nciências jurídicas e sociais na UFS, e iniciou seu segundo mandato de\ndeputado estadual em fevereiro do ano seguinte, tendo sido líder do\ngoverno e da Arena e membro da Comissão de Justiça no biênio 1975-1976.\nEm 1977, tornou-se presidente da Assembleia Legislativa, cargo no qual\npermaneceu até o final da legislatura 1975-1979.\n\nNas eleições de novembro de 1978, elegeu-se deputado federal. Empossado\nem fevereiro de 1979, licenciou-se do mandato no mês seguinte para\nocupar o cargo de secretário de Educação e Cultura de Sergipe, na gestão\ndo governador Augusto do Prado Franco. Com a extinção do bipartidarismo\nem novembro de 1979 e a consequente reorganização partidária, ingressou\nno Partido Democrático Social (PDS), de sustentação ao governo. Deixou a\nSecretaria de Educação em 1981, retornando à Câmara dos Deputados. No\npleito de novembro de 1982, elegeu-se vice-governador na chapa\nencabeçada por João Alves Filho, seu companheiro de partido. Encerrado\nseu mandato de deputado federal em janeiro de 1983, ao final da\nlegislatura, em março foi empossado vice-governador de Sergipe.\n\nTransferindo-se para o Partido da Frente Liberal (PFL) em julho de 1985,\nno pleito de novembro de 1986 foi o único governador de todo o Brasil\neleito por essa legenda, derrotando o candidato do Partido do Movimento\nDemocrático Brasileiro (PMDB), José Carlos Teixeira. Para sua eleição\ncontou com o apoio de uma coligação que reunia, entre outros, o Partido\nComunista do Brasil (PCdoB) e o Partido Comunista Brasileiro (PCB), além\nde uma expressiva dissidência do PMDB, liderada pelo então prefeito de\nAracaju, Jackson Barreto. Seu governo, iniciado em março de 1987, foi\nmarcado pelas reivindicações do funcionalismo público, que deflagrou\nvárias greves com o intuito de recuperar perdas salariais. Dois meses\ndepois, rompeu publicamente com a direção nacional do PFL, sem no\nentanto deixar o partido. Indicado por João Alves Filho para o\nMinistério do Interior, perdeu o posto para o pernambucano Joaquim\nFrancisco, defendido pelo então senador do PFL Marco Maciel.\n\nEm maio de 1988, com autorização da Assembleia Legislativa, decretou a\nintervenção na prefeitura de Aracaju, ainda ocupada pelo antigo aliado\nJackson Barreto. Nesse episódio, o prefeito da capital sergipana foi\ndenunciado pelo procurador do Tribunal de Contas de Sergipe, que pediu a\nintervenção do governo do estado no município devido à suposta\nexistência de crimes de falsificação, fraude e estelionato.\n\nDeixou o governo do estado em março de 1991, quando transmitiu a faixa\ngovernamental a João Alves Filho, eleito no pleito realizado em outubro\ndo ano anterior. No período seguinte, dedicou-se à administração\npartidária, fundando e estruturando o Partido Social Trabalhista (PST)\nem vários municípios sergipanos. Após a fusão dessa agremiação com o\nPartido Trabalhista Renovador, em 1993, passou a compor os quadros do\nPartido Progressista (PP).\n\nNo pleito de outubro de 1994, elegeu-se senador por Sergipe na legenda\ndo PP, assumindo sua cadeira em fevereiro do ano seguinte. Em agosto de\n1995, com a criação do Partido Progressista Brasileiro (PPB), fruto da\nfusão do PP com o Partido Progressista Reformador (PPR), ingressou nessa\nagremiação. Nas principais votações de 1995, posicionou-se contra a\nquebra do monopólio dos governos estaduais na distribuição de gás\ncanalizado, a mudança no conceito de empresa nacional, a quebra do\nmonopólio das embarcações nacionais na navegação de cabotagem, a quebra\ndo monopólio estatal nas telecomunicações e a quebra do monopólio da\nPetrobras na exploração de petróleo. No mês de novembro transferiu-se\npara o Partido Socialista Brasileiro (PSB).\n\nEm fevereiro de 1996, votou contra a prorrogação por 18 meses do Fundo\nSocial de Emergência (FSE), rebatizado de Fundo de Estabilização Fiscal\n(FEF), que permitia ao governo gastar 20% da arrecadação de impostos sem\nque estas verbas ficassem obrigatoriamente vinculadas aos setores de\nsaúde e educação. Em março, conseguiu assinaturas suficientes para a\ninstalação da Comissão Parlamentar de Inquérito (CPI) dos Bancos, a fim\nde investigar a atuação do Banco Central e de agentes privados “que\npossam ter causado prejuízo à União” por ocasião das intervenções\nfederais nos bancos estaduais. Contudo, diante da negativa de vários\npartidos em indicar seus representantes, a CPI foi arquivada no mês\nseguinte. Ainda em 1996, integrou as comissões de Orçamento, de Assuntos\nSociais, de Constituição e Justiça e de Fiscalização e Controle.\n\nEm junho de 1997, vencido o período de vigência do FEF, posicionou-se\ncontra nova prorrogação, posta em votação no mês de novembro do mesmo\nano. Votou também contra a emenda da reeleição para presidente,\ngovernadores e prefeitos e o fim da aposentadoria por tempo de serviço,\nitem da reforma da Previdência que criou novas regras de aposentadoria.\nEm março de 1998, votou a favor do projeto de emenda constitucional da\nreforma administrativa, que permitia a demissão de servidores públicos\npor mau desempenho e/ou excesso de gastos com a folha de pagamento.\n\nEm outubro de 1998, candidatou-se ao governo de Sergipe com o apoio de\numa ampla coligação de esquerda que incluía, além do PSB, o Partido dos\nTrabalhadores (PT), o Partido Democrático Trabalhista (PDT), o PCdoB e o\nPCB. Seu companheiro de chapa, candidato a vice-governador, foi o também\nsenador José Eduardo Dutra, do PT. Todavia, o vencedor do pleito foi\nAlbano Franco, que se reelegeu governador de Sergipe.\n\nNo pleito de 2002, elegeu-se novamente para o Senado na legenda do PSB,\ne tomou posse em fevereiro de 2003. Tornou-se líder do PSB na Casa, e\nfoi titular das comissões de Reforma do Regimento Interno do Senado\nFederal; de Relações Exteriores e Defesa Nacional; de Desenvolvimento\nRegional e Turismo; de Constituição, Justiça e Cidadania, além das\ncomissões relativas às Medidas Provisórias e ao Rio São Francisco.\n\nFoi casado com Ana Luísa Dortas Valadares, com quem teve dois filhos.\nSeu sobrinho, Pedro Valadares, foi deputado estadual.\n\nMoisés Arioza/Márcio Magalhães\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1979-1983);\n*Estado de S. Paulo* (17/3/87 e 17/4/96); *Folha de S. Paulo* (10/8/86,\n15 e 16/3 e 17/4/87, 11/5/88 e 15/7/98); *Globo*(23/11/86, 3/5/87 e\n7/3/96); *Jornal do Brasil* (26/4/87); *Olho no Congresso/Folha de S.\nPaulo* (14/1/96, 30/1/97 e 5/2/98); *Olho no voto/Folha de S. Paulo*\n(29/9/98); SENADO. *Senadores*(1995-1999); *Biografia de\nSenadores.*(Disponível em:\nhttp://www.senado.gov.br/sf/senadores/senadores\\_institucional.asp?codparl=3&leg=a;\nacessado em: 19/11/2009).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1979-1983);\n*Estado de S. Paulo* (17/3/87 e 17/4/96); *Folha de S. Paulo* (10/8/86,\n15 e 16/3 e 17/4/87, 11/5/88 e 15/7/98); *Globo*(23/11/86, 3/5/87 e\n7/3/96); *Jornal do Brasil* (26/4/87); *Olho no Congresso/Folha de S.\nPaulo* (14/1/96, 30/1/97 e 5/2/98); *Olho no voto/Folha de S. Paulo*\n(29/9/98); SENADO. *Senadores*(1995-1999); *Biografia de\nSenadores.*(Disponível em:\nhttp://www.senado.gov.br/sf/senadores/senadores\\_institucional.asp?codparl=3&leg=a;\nacessado em: 19/11/2009).\n\n \n","dic":"DHBB"}
