{"title":"BARROS, Filipe Antônio Xavier de","cargoss":["Interventor"],"cargos_esp":[0],"datas_ini":[1946],"datas_fim":[1946],"estados":["GO"],"autor":[0],"content":"**BARROS, Filipe Antônio Xavier de**\n\n\\*militar; interv. GO 1946.\n\n \n\n*Filipe Antônio Xavier de Barros* nasceu em Taguatinga (GO) no dia 5 de\nnovembro de 1878, filho de Pacífico Antônio Xavier de Barros e de Filipa\nRosa da Cunha.\n\nFez os estudos básicos em Goiás e iniciou a carreira militar em 1897\ningressando na Escola Tática e de Tiro de Rio Pardo, no Rio Grande do\nSul. Transferiu-se depois para a Escola Militar da Praia Vermelha, no\nRio de Janeiro, então Distrito Federal, de onde saiu alferes-aluno em\nmarço de 1904. Foi promovido a segundo-tenente em janeiro de 1907 e\nnesse mesmo ano concluiu os cursos de engenharia e de estado-maior. Em\nsetembro de 1909 foi promovido a primeiro-tenente, em fevereiro de 1919\na capitão e em maio de 1921 a major, ingressando então na Intendência de\nGuerra, criada no Brasil pela Missão Militar Francesa. Em agosto de 1922\nrecebeu a patente de tenente-coronel, em setembro de 1923 a de coronel e\nem maio de 1929 a de general-de-brigada. A partir de então tornou-se\ninspetor e diretor do Serviço de Intendência do Exército.\n\nLogo após a Revolta Comunista de 1935, participou de uma reunião de\ngenerais do Exército que manifestaram seu apoio ao ministro da Guerra, o\ngeneral João Gomes Ribeiro Filho, para que este procedesse à punição\nrigorosa dos envolvidos no levante. No encontro foi proposto que os\nmilitares implicados fossem não só submetidos a julgamento como expulsos\ndo Exército.\n\nEm 1937, foi presidente do Clube Militar. Passou à reserva em setembro\nde 1940 no posto de general-de-divisão.\n\nPor suas ligações com o general Eurico Dutra, quando este assumiu a\npresidência da República em janeiro de 1946, foi nomeado interventor\nfederal em Goiás, substituindo o desembargador Eládio de Amorim. Tomou\nposse em 18 de fevereiro, procurando promover a abertura de estradas no\nnorte do estado e desenvolver a vida cultural de Goiânia. Entretanto, a\nforte oposição dos políticos locais que logo foi obrigado a enfrentar\nlevou-o a se exonerar em 11 de setembro, quando foi substituído por\nBelarmino Cruvinel.\n\nFaleceu no Rio de Janeiro em 1961.\n\nFoi casado com Amasiles Rocha Xavier de Barros, com quem teve uma filha.\n\nPublicou estudos sobre leis, regulamentos e instruções no âmbito\nmilitar.\n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; BIJOS, C*. Clube*; FERREIRA, J.\n*Presidentes;* *Grande encic. Delta;*HIRSCHOWICZ, E.\n*Contemporâneos;*MIN. GUERRA. *Almanaque* (1934); SILVA, H. *1937.*\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; BIJOS, C*. Clube*; FERREIRA, J.\n*Presidentes;* *Grande encic. Delta;*HIRSCHOWICZ, E.\n*Contemporâneos;*MIN. GUERRA. *Almanaque* (1934); SILVA, H. *1937.*\n\n \n","dic":"DHBB"}
