{"title":"VALE, Adalberto Ferreira do","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1959],"datas_fim":[1963],"estados":["AM"],"autor":[0],"content":"**VALE, Adalberto Ferreira do**\n\n\\*dep. fed. AM 1959-1963.\n\n \n\n*Adalberto Ferreira do Vale* nasceu em Belém no dia 3 de junho de 1909,\nfilho de Acácio Ferreira do Vale e de Honorina Monteiro do Vale.\nDescendia de uma família de seringalistas. Seu avô, Antônio Monteiro,\nchegou a ser o maior seringalista de toda a região amazônica, no início\ndesse século, e os seringais da família serviram de inspiração para o\nescritor português Ferreira de Castro em seu livro *A selva*.\n\nRealizou os estudos primários no Instituto Universitário Amazonense, em\nManaus, e os secundários no Instituto Lafayette, no Rio de Janeiro,\nentão Distrito Federal. Em setembro de 1931 diplomou-se em ciências\njurídicas e sociais pela Faculdade de Direito de São Paulo. Com a morte\nde seu pai ainda em 1931, passou a dedicar-se aos seringais que este\npossuía no estado do Amazonas. Em 1933 retornou a São Paulo, ingressando\nna Companhia de Seguros Prudência e Capitalização, da qual foi inspetor,\ninstrutor de agentes, diretor-gerente, diretor-superintendente e\ndiretor-presidente. Um dos organizadores e primeiros diretores da\nRefinaria de Petróleo de Manaus, fundou a Companhia Brasileira de Fiação\ne Tecelagem de Juta, na mesma cidade, e a Companhia Brasileira de\nFiação, em São Paulo, da qual foi presidente. Estendendo suas atividades\nempresariais a outras áreas, foi diretor da Amazontur Turismo, da\nCobresa — Companhia de Importação e Exportação, da Boa Vista Seguros de\nVida, da Companhia Imobiliária Itaoca de São Paulo e da Farloc do Brasil\n— fábrica de óleos para freios — e vice-presidente da Panam Propaganda e\nPromoção de Vendas — Casa de Amigos, em São Paulo.\n\nAmigo do ex-presidente Getúlio Vargas (1930-1945, 1951-1954), elegeu-se\ndeputado federal pelo Amazonas no pleito de outubro de 1958 na legenda\ndo Partido Trabalhista Brasileiro (PTB), assumindo o mandato em\nfevereiro de 1959. Com o pedido de liquidação da Companhia Prudência e\nCapitalização ao governo em 1959, foi duramente atacado na Câmara,\nacusado de perseguir o mandato parlamentar apenas para obter imunidades\nante a falência da empresa da qual era diretor. Diante dessa situação,\ndeixou a direção das demais empresas a fim de evitar que qualquer outra\nacusação viesse a prejudicá-las.\n\nSegundo o *Correio Brasiliense*, edição de julho de 1962, era favorável\nà limitação da remessa de lucros para o exterior e à intervenção do\nEstado na economia em setores de interesse da segurança ou diante da\nincapacidade da iniciativa privada. Partidário da reforma agrária,\napoiou por diversas vezes propostas de grupos nacionalistas. Em janeiro\nde 1963, deixou a Câmara, não tendo disputado a reeleição no pleito de\noutubro de 1962.\n\nFaleceu em março de 1963.\n\nEra casado com Maria de Lurdes Ferreira do Vale, com quem teve um filho.\n\nFoi também diretor do Banco Sul Americano do Brasil, em São Paulo, e\npresidente da Sociedade Amigos de Campos do Jordão.\n\n* *\n\n*FONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados* brasileiros.\nRepertório (1946-1967); CÂM. DEP. *Relação dos dep*.; CAMPOS, Q.\n*Fichário*; HIRSCHOWICZ, E. *Contemporâneos*; SOC. BRAS. EXPANSÃO\nCOMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (4); VAITSMAN, M. *Sangue*.\n\n \n","ref":"*FONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados* brasileiros.\nRepertório (1946-1967); CÂM. DEP. *Relação dos dep*.; CAMPOS, Q.\n*Fichário*; HIRSCHOWICZ, E. *Contemporâneos*; SOC. BRAS. EXPANSÃO\nCOMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (4); VAITSMAN, M. *Sangue*.\n\n \n","dic":"DHBB"}
