{"title":"VALE, Amorim do","cargoss":["Ministro da Marinha"],"cargos_esp":[0],"datas_ini":[1954],"datas_fim":[1955],"estados":[0],"autor":[0],"content":"**VALE, Amorim do**\n\n\\*militar; min. Mar. 1954-1955.\n\n \n\n*Edmundo Jordão Amorim do Vale* nasceu no Rio de Janeiro, então Distrito\nFederal, em 1º de janeiro de 1933, filho de Luís Gonzaga Amorim do Vale\ne de Zeferina Jordão Amorim do Vale.\n\nCursou o secundário no Colégio Abílio, no Rio de Janeiro, e ingressou na\nEscola Naval em 1909. Concluído o curso, foi promovido a segundo-tenente\nem janeiro de 1913 e designado para o navio-escola Benjamim Constant. Em\nsetembro de 1917, após ter servido em vários navios, foi promovido a\nprimeiro-tenente. Com a entrada do Brasil na Primeira Guerra Mundial em\noutubro desse mesmo ano, passou a integrar o serviço de operações de\nguerra a bordo do navio Carlos Gomes, encarregado da defesa do Porto do\nRio de Janeiro. De outubro de 1920 a julho de 1921, cursou a Ford\nInstrument School, em Nova Iorque.\n\nParticipou da repressão à revolta tenentista de 5 de julho de 1922 que\nenvolveu, no Rio de Janeiro, o forte de Copacabana, a Escola Militar e\nefetivos da Vila Militar. Atuou no bombardeio ao forte a bordo do\nencouraçado Minas Gerais.\n\nPromovido a capitão-tenente em fevereiro de 1923, ingressou na Escola\nProfissional de Artilharia. Concluiu o curso no ano seguinte e voltou a\nservir no Minas Gerais, integrando uma expedição de forças da Marinha\nque desembarcou em Santos (SP) para reprimir o movimento tenentista de 5\nde julho de 1924. Os revoltosos ocuparam a capital paulista e resistiram\naté o dia 27 de julho, quando se deslocaram para o interior em direção\nao Paraná. Nesse momento, organizou-se no Distrito Federal um esquema de\nsublevação destinado a apoiar os paulistas. A chefia do movimento na\nEsquadra caberia ao capitão-de-mar-e-guerra Protógenes Guimarães, que,\nentretanto, foi descoberto e preso. Mesmo fracassada a Conspiração\nProtógenes, no mês de novembro amotinou-se o encouraçado São Paulo sob o\ncomando do tenente Herculino Cascardo. Por se recusar a combater o navio\namotinado, Amorim do Vale foi preso, só sendo posto em liberdade em\nabril de 1927.\n\nEm agosto de 1928, passou a servir na Diretoria de Portos e Costas,\nembarcando, dois meses depois, no cruzador Barroso. No ano seguinte,\ntornou-se imediato do contratorpedeiro Rio Grande do Norte. Nomeado\ncapitão dos portos do estado do Piauí em agosto de 1930, permaneceu\nnesse posto por três meses.\n\nCom a vitória da Revolução de 1930, Amorim do Vale foi designado para o\ncargo de ajudante-de-ordens do novo chefe do Estado-Maior da Armada\n(EMA), o almirante Francisco de Matos. Em janeiro de 1931, tornou-se\noficial-de-gabinete do ministro da Marinha, o vice-almirante Conrado\nHeck. Permaneceu no gabinete ministerial mesmo após o mês de junho,\nquando Conrado Heck foi substituído pelo vice-almirante Protógenes\nGuimarães, de volta à ativa beneficiado pela anistia.\n\nAmorim do Vale participou das comemorações do IV Centenário da cidade de\nSão Vicente em janeiro de 1932, acompanhando Protógenes Guimarães em\nviagem oficial a São Paulo. Assumiu a subchefia do gabinete ministerial\nem novembro desse ano e foi promovido a capitão-de-corveta em agosto de\n1933. No mês de novembro seguiu para a Inglaterra para se incorporar,\ncomo imediato, à tripulação do recém-construído navio-escola Almirante\nSaldanha, que atracou no Rio em outubro de 1934. Voltou a integrar a\nsubchefia de gabinete do ministro Protógenes Guimarães de março a\nnovembro de 1935, ingressando, a seguir, na Escola de Guerra Naval.\nConcluiu o curso de comando em fevereiro de 1937, passando a servir na\nMissão Naval norte-americana, criada em 1922 através de acordo entre os\ngovernos do Brasil e Estados Unidos, com o objetivo de aperfeiçoar a\nMarinha brasileira. Em fevereiro de 1938, foi nomeado comandante do\ncontratorpedeiro Maranhão, retornando um ano depois à Missão Naval\nnorte-americana, onde permaneceu até dezembro de 1940.\n\nEm janeiro de 1942, Amorim do Vale foi nomeado adido naval junto à\nembaixada brasileira em Washington e em junho foi promovido a\ncapitão-de-fragata. No mês de dezembro, representou a Marinha do Brasil\nnas reuniões convocadas para definir a aplicação do acordo firmado em\noutubro entre os governos brasileiro e norte-americano estipulando a\ntransferência para o Brasil de armamentos e munições no valor de cem\nmilhões de dólares. Esse acordo se baseava na Lei de Empréstimo e\nArrendamento (Lend and Lease Act), que autorizava o presidente Franklin\nRoosevelt a estender a ajuda militar a qualquer país cuja defesa fosse\nconsiderada essencial para os Estados Unidos. Em março do ano seguinte,\nAmorim do Vale representou a Marinha brasileira na Junta Interamericana\nde Defesa.\n\nRetornando ao Brasil em janeiro de 1944, assumiu o comando do cruzador\nRio Grande do Sul, que integrou a Força Naval do Nordeste, organizada\npara escoltar comboios em tráfego no litoral norte do país durante a\nSegunda Guerra Mundial.\n\nPromovido a capitão-de-mar-e-guerra em fevereiro de 1945, exerceu o\ncomando do encouraçado Minas Gerais de janeiro a agosto do ano seguinte.\nAssumiu a chefia do Estado-Maior da Esquadra em outubro de 1946,\nocupando o cargo até março de 1949, quando foi designado para a segunda\nsubchefia do Estado-Maior da Armada. De abril de 1950 a janeiro de 1951,\nfoi subchefe do Estado-Maior das Forças Armadas (EMFA), deixando esse\nposto para ocupar o comando do 2º Distrito Naval, sediado em Salvador,\naté julho de 1952. Em janeiro de 1953, tornou-se diretor-geral de\nHidrografia e Navegação da Armada e nos meses de janeiro e março do ano\nseguinte foi promovido respectivamente a vice-almirante e a\ncontra-almirante. De março de 1954 até o final do ano, cursou a Escola\nSuperior de Guerra (ESG).\n\n \n\nNo Ministério da Marinha\n\nAo longo do ano de 1954, intensificou-se a campanha de oposição ao\npresidente Getúlio Vargas, iniciada desde o começo de seu governo em\njaneiro de 1951 sob a liderança da União Democrática Nacional (UDN). A\nsituação tornou-se crítica ao ser comprovada a participação de elementos\nligados ao presidente no atentado da Toneleros, desferido em 5 de agosto\nde 1954 no Rio de Janeiro contra o jornalista udenista Carlos Lacerda, e\nno qual perdeu a vida o major-aviador Rubens Vaz. Congregando além da\nUDN correntes militares conservadoras favoráveis a uma solução\nditatorial transitória, a oposição tentou forçar a renúncia de Vargas.\nAmorim do Vale teve papel de destaque nessa campanha e, após o suicídio\ndo presidente, no dia 24 de agosto, e a posse do vice-presidente João\nCafé Filho, foi nomeado ministro da Marinha, assumindo o cargo em 26 de\nagosto. No dia 18 de setembro foi divulgado um manifesto das forças\narmadas, redigido ainda em agosto e assinado entre outros por Amorim do\nVale. O documento propunha o afastamento de Vargas como a única solução\ncapaz de manter a união das forças armadas e de garantir as instituições\ndemocráticas e a Constituição.\n\nEm novembro, a sucessão presidencial passou a constituir a questão\nprioritária da política nacional. Nesse momento, o Partido Social\nDemocrático (PSD) lançou extra-oficialmente a candidatura do então\ngovernador de Minas Gerais, Juscelino Kubitschek, à presidência da\nRepública. As principais autoridades militares e os udenistas, que\ndefendiam a tese de um candidato único de união nacional às eleições\npresidenciais, passaram a desenvolver forte oposição a essa candidatura.\nEm janeiro de 1955, Amorim do Vale entregou a Café Filho um documento\nsigiloso assinado pelos três ministros militares — além dele próprio, o\ngeneral Henrique Lott, da Guerra, e o brigadeiro Eduardo Gomes, da\nAeronáutica — e por destacados oficiais das forças armadas. Ressaltando\na conveniência de um candidato único e civil, que deveria ser aprovado\npelos militares, e apelando aos dirigentes dos principais partidos\npolíticos para solucionarem a questão “em um nível de colaboração\ninterpartidária”, o documento logo começou a transpirar na imprensa.\nCafé Filho, então, com a concordância dos signatários, divulgou-o na\níntegra no dia 27 de janeiro, através do programa radiofônico A voz do\nBrasil. Nessa mesma época, udenistas radicais iniciaram uma campanha\nvisando a promover um golpe militar para impedir a eleição de\nKubitschek, criando um sério impasse à sucessão presidencial. Diante\ndesses acontecimentos, em reunião realizada no dia 10 de fevereiro com a\nparticipação de Amorim do Vale, do general Henrique Lott, do general\nCanrobert Pereira da Costa, chefe do EMFA, e de alguns líderes\npessedistas, ficou decidido o apoio das forças armadas à manutenção da\nlegalidade e à realização das eleições presidenciais na data prevista —\n3 de outubro de 1955.\n\nPor outro lado, em 4 de março de 1955, o Conselho de Segurança Nacional\nreuniu-se com o objetivo de avaliar a possibilidade de revisão do\ntratado, firmado entre os governos brasileiro e boliviano em 1938\nestabelecendo que empresas estatais, com capitais dos dois países,\nparticipariam da exploração do petróleo da Bolívia. O presidente\nboliviano, Victor Paz Estensoro, reivindicava o reexame do acordo com\nbase no argumento de que o governo brasileiro não tinha, até então,\niniciado os trabalhos de exploração petrolífera, dificultando o\nempreendimento por parte da Bolívia. Com o parecer favorável de Amorim\ndo Vale, a reunião aprovou a revisão do tratado por considerar o governo\nbrasileiro sem condições financeiras para atender às exigências\nestabelecidas. A questão, entretanto, permaneceria em suspenso até 1958,\nquando foi firmado, entre os dois países, o acordo conhecido como Ata de\nRoboré.\n\nEm abril de 1955 Amorim do Vale integrou a comitiva do presidente da\nRepública em viagem a Portugal.\n\nEm meados do ano, descartada a possibilidade da candidatura única à\npresidência nas eleições de outubro, a ala udenista radical liderada\npelo jornalista Carlos Lacerda passou a preconizar mais abertamente o\ngolpe militar. No dia 23 de agosto, o comandante do Corpo de Fuzileiros\nNavais, almirante Sílvio Camargo, enviou um relatório a Amorim do Vale\ndenunciando a conspiração no seio das forças armadas. O documento\nrevelava a existência de um grupo de oficiais golpistas, conhecido como\nGrupo dos Coronéis, que dizia contar com o apoio de quase todos os\noficiais da Esquadra, com parte da Aeronáutica e uma pequena parcela do\nExército.\n\nAfinal, em 3 de outubro, Juscelino Kubitschek e João Goulart, candidatos\nda aliança entre o PSD e o Partido Trabalhista Brasileiro (PTB),\nelegeram-se presidente e vice-presidente da República, derrotando os\ncandidatos da chapa udenista Juarez Távora e Mílton Campos. Objetivando\nimpedir a posse dos eleitos, a UDN desencadeou uma campanha para anular\nas eleições, com base em três argumentos: a existência de fraude, a\ninvalidade dos votos dos comunistas e, finalmente, a não obtenção pelos\neleitos da maioria absoluta. Na área militar, Amorim do Vale e o\nbrigadeiro Eduardo Gomes tentaram persuadir o general Henrique Lott a\npressionar o Tribunal Superior Eleitoral (TSE), em nome das forças\narmadas, para que este acatasse as teses udenistas. Lott, entretanto,\nfoi contra a interferência dos ministros militares na questão, afirmando\nseu apoio à posse dos candidatos eleitos.\n\nNo dia 3 de novembro, Café Filho foi internado no Hospital dos\nServidores acometido de um distúrbio cardiovascular. Na manhã do dia 8,\ndecidiu transferir o governo a seu sucessor legal, o presidente da\nCâmara Federal Carlos Luz, empossado neste mesmo dia.\n\nEm 10 de novembro, diante da negativa de Carlos Luz em autorizar a\npunição do coronel Jurandir de Bizarria Mamede, que no dia 1º se\npronunciara contrário à posse de Juscelino e Goulart, Lott pediu\ndemissão do Ministério da Guerra. Na madrugada do dia seguinte, após\nintensa movimentação do setor militar e do Congresso, o ministro\ndemissionário assumiu a liderança de um movimento deflagrado com o\nobjetivo de depor Carlos Luz e barrar a conspiração governamental. A\ncapital federal foi ocupada por tropas do Exército, forçando o\npresidente e outras autoridades civis e militares a se abrigarem no\nMinistério da Marinha. Amorim do Vale e Eduardo Gomes emitiram, então,\numa nota deplorando a atitude tomada pelo general Lott — que contava com\no apoio de todas as unidades do Exército — e afirmando que a Marinha e a\nAeronáutica estavam ao lado de Carlos Luz. Devido à situação no Rio, já\ndefinida a favor de Lott, Carlos Luz, acompanhado por vários civis e\nmilitares, rumou a bordo do cruzador Tamandaré para Santos, onde\npretendiam instalar o governo da República. Amorim do Vale permaneceu no\nRio com o objetivo de organizar a esquadra que se deslocaria para Santos\nna noite de 11 de novembro. Ao mesmo tempo, Eduardo Gomes dirigiu-se\npara a IV Zona Aérea, em São Paulo, onde tentou concentrar os pilotos e\naviões de combate sediados no Rio.\n\nAinda no dia 11, o Congresso Nacional reuniu-se para tentar solucionar o\nimpasse político. Apoiando a atitude de Lott, a Câmara e o Senado\naprovaram o impedimento de Carlos Luz, designando para substituí-lo\nNereu Ramos, vice-presidente do Senado e elemento seguinte na ordem de\nsucessão. O novo presidente nomeou em seguida seu ministério,\ndestituindo Amorim do Vale e conduzindo à pasta da Marinha o\nalmirante-de-esquadra Antônio Alves Câmara. Após reunir-se com seus\nex-ministros, em 21 de novembro Café Filho decidiu reassumir a\npresidência da República. No dia seguinte, entretanto, o Congresso\ndecretou o seu impedimento, confirmando Nereu Ramos como presidente até\na posse de Juscelino em janeiro de 1956.\n\nEm fevereiro de 1957, Amorim do Vale foi transferido para a reserva no\nposto de almirante-de-esquadra.\n\nEm 1959, foi processado por ordem do ministro Alves Câmara, em\nconseqüência de declarações prestadas ao jornal Diário de Notícias a\nrespeito dos acontecimentos de novembro de 1955. Na mesma ocasião, foi\ntambém processado o diretor do jornal, João Duarte Filho.\n\nAmorim do Vale faleceu no Rio de Janeiro em 6 de novembro de 1971.\n\nEra casado com Nair de Sá Amorim do Vale, com quem teve três filhos.\n\nVilma Keller\n\n \n\n \n\nFONTES: ANDREA, J. Marinha; CAFÉ FILHO, J. Sindicato; CONSULT. MAGALHÃES\nB.; CORRESP. SERV. DOC. GER. MAR.; CORTÉS, C. Homens; COSTA, M.\nCronologia; COUTINHO, A. Brasil; Encic. Mirador; Grande encic. Delta;\nHistórico; Jornal do Brasil; MACHADO, F. Últimos; MIN. GUERRA.\nSubsídios; MIN. MAR. Almanaque (1957); SERV. DOC. GER. MARINHA.\n\n \n","ref":"FONTES: ANDREA, J. Marinha; CAFÉ FILHO, J. Sindicato; CONSULT. MAGALHÃES\nB.; CORRESP. SERV. DOC. GER. MAR.; CORTÉS, C. Homens; COSTA, M.\nCronologia; COUTINHO, A. Brasil; Encic. Mirador; Grande encic. Delta;\nHistórico; Jornal do Brasil; MACHADO, F. Últimos; MIN. GUERRA.\nSubsídios; MIN. MAR. Almanaque (1957); SERV. DOC. GER. MARINHA.\n\n \n","dic":"DHBB"}
