{"title":"VALE, Anivaldo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[2007],"estados":["PA"],"autor":[0],"content":"**VALE, Anivaldo**\n\n\\*dep. fed. PA 1995-2007.\n\n*Anivaldo Juvenil Vale* nasceu em Ipanema (MG) no dia 2 de dezembro de\n1944, filho de Áureo de Oliveira Vale e Lígia Pereira Vale.\n\nCom segundo grau incompleto, entre 1963 e 1967 trabalhou na prefeitura\nde sua cidade natal como porteiro, contínuo, auxiliar de serviço de\nsecretaria e contador. Ainda em 1967 foi trabalhar na agência local do\nBanco do Brasil como auxiliar de portaria, início de uma longa carreira\nna instituição. Transferido para a Amazônia em 1975, ocupou a gerência\nde diversas agências do Banco do Brasil em cidades do interior dos\nestados do Amazonas e do Pará, até 1983, ano em que assumiu o cargo de\ngerente adjunto de operações em Belém. Exerceu o cargo até 1986,\nacumulando a partir de 1985 a gerência da agência de Macapá. Participou\nde diversos cursos entre 1976 e 1984 nas áreas financeira comercial e\nadministrativa, oferecidos pelo Banco do Brasil em Recife, Brasília,\nCuritiba e Rio de Janeiro.\n\nNos anos seguintes foi superintendente regional de operações no Acre\n(1986-1988), superintendente estadual do Pará e do Amapá (1988-1991) e\ndo Rio de Janeiro (1991-1992). Em 1991 fez parte da equipe de formulação\nda estratégia do conglomerado Banco do Brasil. No ano seguinte\ntransferiu-se para o Banco da Amazônia, com sede em Belém, onde exerceu\nos cargos de diretor e de presidente, no qual permaneceu até 1994.\n\nEm outubro de 1994 elegeu-se deputado federal pelo Pará, na legenda do\nPartido Progressista Reformador (PPR), formado em abril de 1993 a partir\nda fusão do Partido Democrático Social (PDS) com o Partido Democrata\nCristão (PDC). A maioria dos votos veio da capital, do sul do estado, da\nregião da Transamazônica e da Zona Bragantina. Nesta legislatura,\nintegrou as comissões de Agricultura e Política Rural, de Direitos\nHumanos e de Finanças e Tributação; as comissões especiais que\npropuseram a concessão e distribuição de gás canalizado e recursos para\nirrigação da ilha de Marajó. Em 1995, por ocasião das votações das\nemendas à Constituição, a serem regulamentadas por lei, manifestou-se\nfavoravelmente ao fim do monopólio estatal das telecomunicações e da\nexploração de petróleo pela Petrobras; à permissão para as embarcações\nestrangeiras operarem no transporte de cargas e passageiros entre portos\ndo país; e ao fim das diferenças legais entre empresas brasileiras e\nestrangeiras.\n\nEm abril de 1996, como vice-presidente da comissão que analisou a medida\nprovisória de socorro ao Banco do Brasil, propôs incluir um dispositivo\nque permitiria a injeção de 80 milhões de reais no Banco da Amazônia,\nalegando o objetivo de assegurar condições financeiras para que este\npudesse “continuar desempenhando seu papel de propulsor da economia\namazônica”. Em junho votou a favor da criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF), que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF) — tributo de 0,2% sobre\ntransações bancárias criado como fonte complementar de recursos para a\nsaúde.\n\nEm fevereiro de 1997 foi favorável à emenda da reeleição para\npresidente, governadores e prefeitos. Em novembro seguinte,\npronunciou-se favoravelmente à quebra da estabilidade do servidor\npúblico, item da reforma administrativa.\n\nDepois de se transferir para o Partido da Social Democracia Brasileira\n(PSDB), reelegeu-se em outubro de 1998. Em novembro votou a favor do\nteto de 1.200 reais para aposentadorias no setor público e do\nestabelecimento de idade mínima e tempo de contribuição para o setor\nprivado, itens que definiram a reforma da previdência. Integrou as\ncomissões de Amazônia e Desenvolvimento Regional e de Economia,\nIndústria e Comércio.\n\nIniciou novo mandato na Câmara dos Deputados em fevereiro de 1999. Nesta\nlegislatura foi vice-líder do PSDB, de 1999 a 2001, e de 2002 a 2003,\nalém de vice-líder do bloco que reuniu sua agremiação e o Partido\nTrabalhista Brasileiro (PTB), em 2000.\n\nNo pleito de 2002, reelegeu-se deputado federal, na legenda do PSDB, e\ntomou posse do novo mandato em fevereiro de 2003. Nesta legislatura, foi\ntitular das comissões permanentes de Agricultura, Pecuária,\nAbastecimento e Desenvolvimento Rural; da Amazônia e Desenvolvimento\nRegional; da Amazônia, Integração Nacional e Desenvolvimento regional;\nde Desenvolvimento Econômico, Indústria e Comércio; e 1º vice-presidente\nda Comissão Permanente de Finanças e Tributação.\n\nNo pleito de 2006 não candidatou-se a nenhum cargo eletivo, preferindo\napoiar a candidatura de seu filho, Lúcio Vale, a deputado federal pelo\nestado do Pará, na legenda do Partido do Movimento Democrático\nBrasileiro (PMDB).\n\nAnivaldo Vale deixou a Câmara dos Deputados em fevereiro de 2007, ao\ntérmino do seu mandato. Ainda neste ano, tranferiu-se do PSDB para o\nPartido Republicano (PR).\n\nEm 2008, integrou a chapa do candidato à reeleição para a prefeitura de\nBelém, Duciomar Costa, do Partido dos Trabalhadoras (PT), como\nvice-prefeito. Eleita a chapa de Duciomar, Anivaldo Vale foi empossado\nno cargo de vice-prefeito em janeiro de 2009.\n\nFoi membro do Conselho Monetário Nacional, do comitê de coordenação das\ninstituições financeiras oficiais e dos conselhos deliberativos da\nSuperintendência do Desenvolvimento da Amazônia (Sudam), da\nSuperintendência da Zona Franca de Manaus (Suframa) e do Banco da\nAmazônia. Participou de vários seminários, conferências e congressos\nsobre administração bancária realizados em Brasília, Belém e Rio de\nJaneiro, entre outras capitais do país.\n\nCasou-se com Ana Dutra Sousa Vale, com quem teve cinco filhos. Dentre\neles, destacou-se na vida política Lúcio Dutra Vale, deputado federal\npelo estado do Pará na legislatura de 2007 a 2011.\n\nVerônica Pimenta Velloso\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999),\n*Biografias de deputados.*(Disponível em:\nhttp://www2.camara.gov.br/deputados/index.html/loadFrame.html; acessado\nem: 4/12/2009);*Folha de S. Paulo*(2/4/96); *Olho no Congresso/Folha de\nS. Paulo* (31/1/95, 14/1/96, 30/1/97 e 5/2/98); *Olho no voto/Folha de\nS. Paulo* (29/9/98).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999),\n*Biografias de deputados.*(Disponível em:\nhttp://www2.camara.gov.br/deputados/index.html/loadFrame.html; acessado\nem: 4/12/2009);*Folha de S. Paulo*(2/4/96); *Olho no Congresso/Folha de\nS. Paulo* (31/1/95, 14/1/96, 30/1/97 e 5/2/98); *Olho no voto/Folha de\nS. Paulo* (29/9/98).\n\n \n","dic":"DHBB"}
