{"title":"VALE, Galdino do","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1951,1922],"datas_fim":[1955,1930],"estados":["RJ","RJ"],"autor":[0],"content":"**VALE, Galdino do**\n\n\\*dep. fed. RJ 1922-1930 e 1951-1955.\n\n \n\n*Galdino do Vale Filho* nasceu em São Francisco de Paula, atual\nmunicípio de Trajano de Morais (RJ), no dia 24 de setembro de 1879,\nfilho de Galdino Antônio do Vale e de Francisca de Novais Martins do\nVale.\n\nEstudou em Nova Friburgo (RJ), cursando o primário no Colégio Guilherme\nLeocádio Pinto e o secundário no Colégio Anchieta. Ingressou em seguida\nna Faculdade de Medicina do Rio de Janeiro, no então Distrito Federal,\npela qual se formou em 1903 após defender tese sobre pâncreas e\ndiabetes. Especializou-se em clínica médica, endocrinologia e\nvitaminoterapia.\n\nClinicou inicialmente em Miraí (MG). Retornando ao Rio de Janeiro, fixou\nresidência em Nova Friburgo. Ingressou na política em 1906, dirigindo o\njornal A Paz, periódico surgido em conseqüência da fusão das correntes\npolíticas locais, então chefiadas pelos capitães Alberto Braune, Carlos\nMaria Marchon e o seu pai — Galdino Antônio do Vale.\n\nNo pleito de 19 de dezembro de 1909 foi eleito vereador de Nova Friburgo\ne, no ano seguinte, ainda vereador, elegeu-se deputado à Assembléia\nLegislativa do Estado do Rio de Janeiro. Em 1912 foi reeleito vereador e\nno ano seguinte chegou à presidência da Câmara Municipal de Nova\nFriburgo. Era partidário do ex-presidente da República e líder político\nfluminense Nilo Peçanha, com quem rompeu em 1914 quando divergiu da\ndecisão da comissão executiva do Partido Republicano Fluminense (PRF) em\nindicar o nome dele para concorrer à presidência do estado. Naquela\noportunidade, Galdino defendia a candidatura de Feliciano Sodré. No ano\nseguinte foi candidato à Câmara dos Deputados, sendo impedido de tomar\nposse pela Comissão de Reconhecimento de Poderes da Câmara Federal. Em\n19 de dezembro de 1916 foi reeleito vereador de Nova Friburgo, assumindo\nmais uma vez a presidência da câmara municipal.\n\nEleito deputado federal em 7 de maio de 1922, concorreu em setembro do\nmesmo ano às primeiras eleições da recém-criada prefeitura de Nova\nFriburgo, sendo eleito prefeito ao derrotar o candidato nilista Everardo\nBarreto. Em 1º de abril de 1923, por determinação do Supremo Tribunal\nocorreram novas eleições em Nova Friburgo e Galdino do Vale reelegeu-se\nvereador, tornando-se novamente presidente da Câmara de Vereadores, além\nde conseguir eleger para prefeito seu correligionário Plácido Lopes\nMartins. Em julho de 1924, durante o governo do presidente Artur\nBernardes, eclodiu o movimento tenentista em São Paulo. Galdino do Vale\ncombateu o movimento, participando enquanto capitão-médico do\ncontingente da Força Pública do Estado do Rio de Janeiro que seguiu para\nSão Paulo a fim de combater os revoltosos. Ainda neste mesmo ano foi\nreeleito deputado federal. Em 1925 reassumiu a prefeitura de Nova\nFriburgo, mediante o afastamento do prefeito Plácido Martins.\n\nEm 1930, apoiou a candidatura vitoriosa de Júlio Prestes à presidência\nda República, opondo-se, por conseguinte, ao movimento desencadeado pela\nAliança Liberal em outubro daquele ano. Organizou em Nova Friburgo a\nLegião Galdino do Vale, composta por voluntários dispostos a defender o\ngoverno de Washington Luís contra a ameaça revolucionária. A ação dos\naliancistas foi bem-sucedida e ainda em outubro o presidente Washington\nLuís foi deposto pelos chefes militares e, no início do mês seguinte,\nGetúlio Vargas, líder do movimento vitorioso, foi empossado na chefia do\nGoverno Provisório. Com o fechamento dos órgãos legislativos, Galdino\nteve seu mandato de deputado federal interrompido, seguindo\nvoluntariamente para o exílio em Lisboa, onde viveu durante um ano.\n\nRegressando do exílio em abril de 1931, fixou residência em Niterói,\ndedicando-se temporariamente apenas à medicina. Em 1934 foi um dos\nfundadores do Partido Evolucionista do Estado do Rio de Janeiro\nconseguindo eleger seu correligionário Acúrcio Torres à Câmara dos\nDeputados.\n\nDurante os anos do Estado Novo (1937-1945) dedicou-se ao seu consultório\nmédico de Niterói e à atividade jornalística em A Paz. Adversário do\npresidente de Getúlio Vargas, foi preso diversas vezes durante a\nvigência da ditadura estado-novista. Em 1945, com o afastamento de\nVargas e a redemocratização do país, tornou-se um dos fundadores da\nUnião Democrática Nacional (UDN), partido criado como frente ampla de\noposição a Getúlio Vargas, e membro dos conselhos diretores desta\nagremiação no estado do Rio de Janeiro. Indicado pela UDN, foi candidato\nao Senado pelo estado do Rio nesse mesmo ano, porém não conseguiu se\neleger. Durante o governo do coronel Edmundo de Macedo Soares\n(1947-1951) exerceu a presidência do Conselho Fiscal do Estado do Rio de\nJaneiro.\n\nRetornou à Câmara dos Deputados em março de 1951, depois de ter sido\neleito deputado federal na legenda da UDN em outubro de 1950. Logo após\na posse, foi escolhido para ocupar a vice-presidência da Comissão de\nSegurança da Câmara dos Deputados, vindo posteriormente a presidi-la. Em\n1954, em plena campanha para a reeleição, acabou desistindo da\ncandidatura, em virtude do seu precário estado de saúde. Concluiu o\nmandato em janeiro de 1955, não retornando mais à Câmara.\n\nFoi também professor de clínica médica da Faculdade Fluminense de\nMedicina. Jornalista, fundou *A Paz*, de Nova Friburgo, e o *Diário\nFluminense*, de Niterói, então capital do estado. Pertenceu à Sociedade\nde Medicina do Estado do Rio de Janeiro, à Academia Fluminense de Letras\ne à Liga de Defesa Nacional.\n\nFaleceu em Niterói no dia 11 de maio de 1961.\n\nFoi casado em primeiras núpcias com sua prima Evangelina Veiga do Vale,\ncom quem teve quatro filhos. Casou-se depois com Marta de Segadas Viana.\n\nPublicou *Aclimação de animais importados*, *A ionterapia nas uretrites\ncrônicas*, *A descendência alcoólica*, *Modalidade anômala do tifo-forma\nbubônica*, *Lendas e legendas de Nova Friburgo*, *Livro centenário do\nPoder Legislativo no Brasil*, além de artigos em revistas médicas e\nliterárias.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep*.; CISNEIROS, A.\n*Parlamentares*; *Grande encic. Delta*; HIRSCHOWICZ, E.\n*Contemporâneos*; *Ilustração brasileira* (10/22); TRIB. SUP. ELEIT.\n*Dados* (2 e 3); VALE, A. Dr. *Galdino*.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep*.; CISNEIROS, A.\n*Parlamentares*; *Grande encic. Delta*; HIRSCHOWICZ, E.\n*Contemporâneos*; *Ilustração brasileira* (10/22); TRIB. SUP. ELEIT.\n*Dados* (2 e 3); VALE, A. Dr. *Galdino*.\n\n \n","dic":"DHBB"}
