{"title":"VALENTE, Ernesto","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1974,1967],"datas_fim":[1979,1973],"estados":["CE","CE"],"autor":[0],"content":"**VALENTE, Ernesto**\n\n\\*dep. fed. CE 1967-1973 e 1974-1979.\n\n* *\n\n*Ernesto Gurgel Valente*nasceu em Aracati (CE) no dia 12 de abril de\n1913, filho de Argemiro Gurgel de Lima Valente e de Júlia Amaral Gurgel\nValente.\n\nEstudou no Colégio Cearense de 1926 a 1930. No ano seguinte ingressou na\nFaculdade de Direito do Ceará. Em 1932 transferiu-se para a Faculdade de\nDireito de Recife, concluindo o curso universitário em dezembro de 1935.\nAinda nos primeiros anos da graduação atuou como juiz de direito da\ncomarca do município cearense de Jaguaruana (1931 e 1934) e como\nescriturário da Secretaria de Agricultura de Pernambuco (1933-1934). Um\nano antes de formar-se bacharel, assumiu a função de chefe da seção da\nDiretoria de Estatística de Pernambuco (1934-1935) e elegeu-se prefeito\ndo município pernambucano de Nazaré da Mata (1934-1937).\n\nDe 1938 a 1940 assumiu as funções de merceologista do Conselho Federal\nde Comércio Exterior, no Rio de Janeiro. Em 1948 tornou-se\noficial-de-gabinete do ministro da Justiça Adroaldo Mesquita da Costa,\npermanecendo no cargo por quatro anos. Durante esse mesmo período\nsecretariou a comissão elaboradora do anteprojeto do novo Código\nComercial Brasileiro.\n\nEm outubro de 1950 candidatou-se a deputado federal pelo Ceará na\nlegenda do Partido Social Democrático (PSD). Nessa ocasião foi votado\npor 9.662 eleitores e obteve  apenas a quarta suplência, não chegando a\nexercer o mandato. No decorrer desse mesmo ano tornou-se ainda\ncomendador da Santa Sé, da Ordem de São Gregório Magno, a mais alta\nhonraria da Igreja Católica, concedida a ele pelo papa Pio XII.\n\nNas eleições realizadas em outubro de 1954 concorreu a deputado estadual\npela legenda do PSD, sendo eleito com 6.321 votos. Tomou posse na\nAssembléia Legislativa do Ceará (ALCE) em fevereiro de 1955, ano em que\ntambém atuou como assistente jurídico do Ministério da Justiça. No\npleito eleitoral de outubro de 1958 candidatou-se a novo mandato\nlegislativo, sendo reeleito. Foi empossado no ano seguinte e deixou a\nAssembléia em janeiro de 1963. Nesse mesmo ano assumiu o cargo de\nsecretário do ministro da Viação e Obras Públicas Expedito Machado da\nPonte, no decorrer do governo do presidente João Goulart (1961-1964). Em\n1965 representou o Brasil no XI Congresso Interamericano de Municípios,\nem Louisville, nos Estados Unidos.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de sustentação ao regime\nmilitar instalado no país em abril de 1964. Em novembro de 1966\nconcorreu à Câmara dos Deputados e elegeu-se deputado federal pelo\nCeará, na legenda da Arena, tendo sido votado por 20.176 eleitores.\nAssumindo o  mandato em fevereiro de 1967, representou o Brasil no\nCongresso Interamericano de Municípios, realizado em Nova Orleans,\nEstados Unidos, e a Câmara dos Deputados no IV Congresso\nHispano-Luso-Americano de Municípios, realizado em Barcelona, na\nEspanha.. Ao longo desse mesmo ano tornou-se membro das comissões de\nRelações Exteriores e do Polígono das Secas.\n\nDurante o ano de 1968 atuou como membro da Comissão Parlamentar de\nInquérito (CPI) que visava apurar as causas da deterioração dos preços\nda cera de carnaúba nos mercados exteriores, entre outras\nirregularidades. Em 1970 voltou a representar a Câmara dos Deputados no\nCongresso Hispano-Luso-Filipino-Americano de Municípios, realizado em\nBarcelona. Nas eleições de novembro candidatou-se novamente ao Congresso\nNacional, sendo reeleito com 36. 347 votos.\n\nEm inícios de 1971 tomou posse de mais uma gestão na Câmara, \ninterrompida em março de 1973, em virtude de ter assumido a Secretaria\nda Indústria e Comércio de seu estado durante o governo de César Cals\n(1971-1975). Permaneceu como secretário até janeiro de 1974, quando\nretornou às suas funções parlamentares como membro da Comissão do\nPolígono das Secas, tendo visitado, a convite dos governos dos Estados\nUnidos e do México, os projetos de irrigação de ambos os países. No\npleito eleitoral realizado em novembro foi novamente eleito deputado\nfederal, com 34.219 votos.\n\nEm fevereiro de 1975 tomou posse do terceiro mandato na Câmara dos\nDeputados. No decorrer desse ano, tornou-se membro da Comissão de\nConstituição e Justiça da Câmara, além de relator da CPI criada para\ninvestigar o programa de redistribuição de terras no Norte e Nordeste do\npaís. No papel de membro da Comissão de Transportes esteve em Salvador,\nonde participou do I Seminário sobre o Plano Nacional de Viação.  No\ndecorrer de 1977 esteve em Israel, na Espanha e na Alemanha, em missão\ncultural. Nas eleições de 1978 concorreu à nova legislatura no Congresso\nNacional, mas dessa vez não logrou eleger-se.\n\nEm janeiro de 1979 concluiu seu mandato parlamentar, não mais retornando\nà Câmara. Nesse mesmo ano foi nomeado pelo então presidente da\nRepública, general João Batista Figueiredo (1979–1985), diretor\ncomercial da Companhia Auxiliar de Empresas Elétricas do Brasil (CAEEB),\npermanecendo neste cargo até 1985, ano em que assumiu a presidência da\nSociedade dos Amigos da Marinha (Soamar) do estado do Ceará e a\npresidência da Rádio Cultura de Aracati–SAT, funções que desempenhava em\nfevereiro de 2000. Em 1999, tornou-se sócio-fundador da Faculdade do\nVale Jaguaribano.\n\nParticipou do I Congresso Brasileiro de Cooperativismo, realizado em São\nPaulo, e foi enviado especial do Ministério da Justiça para estudar os\nregimes penitenciários na Europa.\n\nColaborador de *Brasil*, do Ministério das Relações Exteriores, de *El\nBrasil Industrial*, do*Anuário de Estatística Mundial*, do*Observador\nEconômico e Financeiro*e do *Guia das* *Indústrias*, participou da\nelaboração de vários estudos e trabalhos do Centro de Estudos Econômicos\ndo Conselho Federal de Comércio Exterior.\n\nPublicou *Banco do Nordeste e valorização* *do polígono das\nsecas*(1956), *Um sonho de dois séculos tornado realidade*(1958).\n\nFaleceu em Fortaleza, no dia 21 de janeiro de 2002.\n\nFoi casado com Helenita Lopes Gurgel Valente, falecida em 1985, e teve\ndois filhos.\n\n* *\n\n*Luciana Pinheiro (atualização)*\n\n \n\nFONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados brasileiros.\nRepertório*(1967-1971, 1971-1975 e 1975-1979); COUTINHO, A.\n*Brasil*;**GIRÃO, R. *Ceará*; HIRSCHOWICZ, E. *Contemporâneos*;**INF.\nErnesto Gurgel do Amaral Valente; NÉRI, S.*16*;*Perfil*(1972); SOC.\nBRAS. EXPANSÃO COMERCIAL. *Quem*(1955-4); TRIB. SUP. ELEIT. *Dados*(2);\nPortal da Câmara dos Deputados (http://www2.camara.gov.br/; acessado em\n13/8/09); Portal do Jornal *Correio\nBrasiliense*(http://www.correioweb.com.br/; acessado em 13/8/09); Portal\ndo Tribunal Regional Eleitoral do Ceará (http://www.tre-ce.gov.br/;\nacessado em 11/8/09).\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados brasileiros.\nRepertório*(1967-1971, 1971-1975 e 1975-1979); COUTINHO, A.\n*Brasil*;**GIRÃO, R. *Ceará*; HIRSCHOWICZ, E. *Contemporâneos*;**INF.\nErnesto Gurgel do Amaral Valente; NÉRI, S.*16*;*Perfil*(1972); SOC.\nBRAS. EXPANSÃO COMERCIAL. *Quem*(1955-4); TRIB. SUP. ELEIT. *Dados*(2);\nPortal da Câmara dos Deputados (http://www2.camara.gov.br/; acessado em\n13/8/09); Portal do Jornal *Correio\nBrasiliense*(http://www.correioweb.com.br/; acessado em 13/8/09); Portal\ndo Tribunal Regional Eleitoral do Ceará (http://www.tre-ce.gov.br/;\nacessado em 11/8/09).\n\n \n\n \n","dic":"DHBB"}
