{"title":"BARROS, Geraldo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1967],"estados":["SP"],"autor":[0],"content":"**BARROS, Geraldo**\n\n\\*dep. fed. SP 1963-1967.\n\n \n\n*Geraldo Pereira de Barros* nasceu em São Manuel (SP) no dia 21 de março\nde 1910, filho de Antônio Emídio de Barros e de Elisa Pereira de Barros.\nSeu irmão Ademar de Barros foi interventor (1938-1941) e governador\n(1947-1951 e 1963-1966) de São Paulo e duas vezes candidato derrotado à\npresidência da República, em 1955 e 1960.\n\nCursou o primário no Colégio São Luís em Nova Friburgo (RJ) e o\nsecundário em Jaboticabal (SP).\n\nDedicou-se desde cedo à agricultura cafeeira, seguindo o exemplo de sua\nfamília, grande proprietária de terras na região de São Manuel. Em 1948,\nfoi eleito prefeito de Lençóis Paulista (SP) na legenda do Partido\nSocial Progressista (PSP), fundado por seu irmão. Criou o Ginásio do\nEstado, construiu o Hospital Nossa Senhora da Piedade, o Posto de\nPuericultura e providenciou serviços de calçamento de ruas. Eleito\nprefeito de São Manuel em 1952, construiu o edifício dos Correios e\nTelégrafos, conseguiu a criação da agência do Banco do Brasil, fez\ninstalar adutoras para o serviço de abastecimento de água e abrir\nestradas municipais e intermunicipais.\n\nEm 1954 renunciou à prefeitura para concorrer às eleições estaduais na\nlegenda do PSP. Eleito deputado estadual no pleito realizado em outubro,\nassumiu o cargo em fevereiro do ano seguinte. Pertenceu às comissões de\nAgricultura, de Indústria e Comércio e de Serviço Público e Civil da\nAssembléia Legislativa, atuando ainda como conselheiro da Assembléia\nPaulista dos Municípios. Reelegeu-se deputado estadual em outubro de\n1958 e, já nas eleições de outubro de 1962, foi eleito deputado federal\npor São Paulo na legenda do PSP em coalizão com o Partido Social\nDemocrático (PSD). Teve sua candidatura apoiada também pela Aliança\nEleitoral pela Família (Alef), organização civil de âmbito nacional\ncriada em 1962 em substituição à Liga Eleitoral Católica, com o objetivo\nde mobilizar o eleitorado católico para apoiar os candidatos\ncomprometidos com os princípios sociais da Igreja.\n\nDeixando a Assembléia Legislativa em janeiro de 1963, assumiu o mandato\nna Câmara no mês seguinte. Com a extinção dos partidos políticos pelo\nAto Institucional nº 2 (27/10/1965) e a posterior instauração do\nbipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena), partido\nde apoio ao regime militar instaurado no país em abril de 1964 e pelo\nqual tentou a reeleição em novembro de 1966, obtendo apenas uma\nsuplência. Ao final da legislatura, em janeiro de 1967, deixou a Câmara.\n\nFaleceu no dia 9 de junho de 1970.\n\nFoi casado com Diná Paula Barros, com quem teve três filhos. Um deles,\nGeraldo Pereira de Barros Filho, foi vereador (1972-1976) e prefeito de\nSão Manuel (1976-1982).\n\n \n\nFONTES: CÂM. DEP. *Anais*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros* (1946-1967); CÂM. DEP. *Deputados brasileiros. Repertório*\n(1963-1967); *Eleitos*; *Estado de S. Paulo* (23/9/62); INF. FAM.; TRIB.\nSUP. ELEIT. *Dados* (3, 4, 6 e 8).\n\n \n","ref":"FONTES: CÂM. DEP. *Anais*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros* (1946-1967); CÂM. DEP. *Deputados brasileiros. Repertório*\n(1963-1967); *Eleitos*; *Estado de S. Paulo* (23/9/62); INF. FAM.; TRIB.\nSUP. ELEIT. *Dados* (3, 4, 6 e 8).\n\n \n","dic":"DHBB"}
