{"title":"VALENTE, Mozart Gurgel","cargoss":["Embaixador do Brasil - EUA"],"cargos_esp":[0],"datas_ini":[1970],"datas_fim":[1970],"estados":[0],"autor":[0],"content":"**VALENTE, Mozart Gurgel**\n\n\\*diplomata; emb. Bras. EUA 1970.\n\n \n\n*Mozart Gurgel Valente Júnior* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 11 de novembro de 1917.\n\nBacharelou-se pela Faculdade Nacional de Direito da Universidade do\nBrasil em 1938.\n\nDois anos depois ingressou no serviço diplomático, atuando como auxiliar\nda Secretaria do Ministério das Relações Exteriores na III Reunião de\nConsulta dos Ministros das Relações Exteriores das Repúblicas\nAmericanas, realizada no Rio de Janeiro em janeiro de 1942. Designado em\nsetembro seguinte para servir na Comissão Técnica Brasileira junto à\nMissão Técnica Americana, permaneceu nessa secretaria até janeiro de\n1943.\n\nEm abril desse ano foi transferido para a África francesa, sendo nomeado\nencarregado do consulado em Argel, na Argélia, função que exerceu de\nnovembro seguinte a março de 1944. Permaneceu à disposição da delegação\nbrasileira junto ao Comitê Francês de Libertação Nacional de março a\nagosto deste último ano, sendo ainda em agosto promovido a\nterceiro-secretário e removido para Roma. Em dezembro de 1945 passou a\nsegundo-secretário, tendo servido na capital italiana até abril de 1949.\n\nTransferido no mês seguinte para Washington, foi secretário da delegação\nbrasileira à IV Reunião de Consulta dos Ministros das Relações\nExteriores das Repúblicas Americanas, realizada em março de 1951. Em\noutubro de 1952 assessorou a delegação brasileira à VII Sessão da\nAssembléia Geral da Organização das Nações Unidas (ONU), em Nova Iorque.\nPromovido a primeiro-secretário em janeiro de 1953, nove meses depois\npassou a cônsul adjunto, sendo então transferido para Antuérpia, na\nBélgica, onde permaneceu até outubro do ano seguinte.\n\nRemovido nesse mês para Bruxelas, também na Bélgica, em julho de 1956\nfoi promovido a conselheiro. Em julho de 1958 ficou à disposição do\nministro de Estado para exercer funções de assessoria, em conexão com o\npresidente da República, para assuntos relacionados com a Operação\nPan-Americana (OPA), lançada durante o governo de Juscelino Kubitschek\n(1956-1961). Em setembro seguinte foi assessor das delegações do Brasil\na XIII Sessão da Assembléia Geral da ONU e à Reunião Informal dos\nMinistros das Relações Exteriores das Repúblicas Americanas, em\nWashington. Foi ainda assessor da delegação brasileira à reunião da\ncomissão especial do Conselho de Organização dos Estados Americanos\n(OEA) encarregada de formular novas medidas de cooperação econômica, na\ncapital norte-americana, em novembro de 1958, assessorando a mesma\ndelegação à segunda reunião desse grupo, mais conhecido como Comitê dos\n21, realizada em Buenos Aires em abril de 1959.\n\nPromovido no mês seguinte a ministro de segunda classe, foi designado em\nfevereiro de 1960 para servir na Organização das Nações Unidas para a\nEducação, a Ciência e a Cultura (UNESCO), com sede em Paris. Atuou como\nencarregado de negócios junto à Comunidade Econômica Européia (CEE) e\nfoi também delegado do Brasil ao III Período de sessões do Comitê dos\n21, realizado em Bogotá, na Colômbia, em setembro de 1960. Participou da\ndelegação de seu país na viagem de serviços aos países do Mercado Comum\nEuropeu, em novembro do mesmo ano, da CEE junto à II Reunião no Quai\nd’Orsay, celebrada em Paris em março de 1962, e da missão oficial\nenviada a Washington para tratar de assuntos da OPA, em dezembro\nseguinte.\n\nChefe de gabinete do ministro das Relações Exteriores Vasco Leitão da\nCunha, em abril de 1964, foi também assessor da delegação do Brasil à IX\nReunião de Consulta de Ministros de Estado, realizada em Washington em\njulho seguinte. Permaneceu na UNESCO até setembro desse mesmo ano,\nquando foi promovido a ministro de primeira classe, integrando ainda\nnesse mês a comitiva do ministro Leitão da Cunha em sua viagem à\nArgentina. Em outubro seguinte participou da delegação brasileira à X\nReunião de Consulta dos Ministros das Relações Exteriores dos Estados\nAmericanos, celebrada em Washington.\n\nAinda como ministro de primeira classe, Gurgel Valente foi delegado\nbrasileiro à II Conferência Interamericana Extraordinária, reunida no\nRio de Janeiro em novembro de 1965. Foi então nomeado embaixador\nbrasileiro em Belgrado, na Iugoslávia, onde permaneceu até 1968. Em\nfevereiro de 1970 passou a servir como embaixador em Washington, vindo a\nfalecer em Arlington, Virgínia, nos EUA, no dia 19 de dezembro desse\nano.\n\nCasou-se com Eliane Gurgel Valente.\n\n \n\n \n\nFONTES: Globo (22/12/70); MIN. REL. EXT. Anuário.\n\n \n","ref":"FONTES: Globo (22/12/70); MIN. REL. EXT. Anuário.\n\n \n","dic":"DHBB"}
