{"title":"VALENTIM, Edmílson","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1987,1987,2007],"datas_fim":[1988,1991,0],"estados":[0,"RJ","RJ"],"autor":[0],"content":"**VALENTIM, Edmílson**\n\n\\*const. 1987-1988; dep. fed. RJ 1987-1991; dep. fed.RJ 2007-\n\nEdmílson José Valentim dos Santos nasceu em São João de Meriti (RJ) no\ndia 28 de julho de 1963, filho de Durval Borges dos Santos, ex-lavrador\ne contínuo do Banco do Brasil, e de Angelina Valentim dos Santos.\n\nIngressou em 1982 no curso de engenharia mecânica da Fundação Técnica\nSousa Marques, no Rio de Janeiro, e no ano seguinte filiou-se ao Partido\nComunista do Brasil (PCdoB), então na clandestinidade. Em 1983 e 1984\nfoi membro do diretório acadêmico da sua faculdade. Auxiliar de inspetor\nde qualidade da multinacional suíça Sulzer do Brasil, empresa fabricante\nde caldeiras e equipamentos para navios, também atuou no movimento\nsindical nesse período. Quando o PCdoB, na legalidade desde meados de\n1985, decidiu-se por sua candidatura à Assembléia Nacional Constituinte,\nem julho de 1986, foi demitido da Sulzer. A essa altura, já havia\ndeixado o curso de engenharia mecânica.\n\nEleito deputado federal em novembro de 1986, iniciou o mandato em 1º de\nfevereiro do ano seguinte, por ocasião da instalação da Constituinte.\nFoi segundo-vice-presidente da Subcomissão dos Direitos dos\nTrabalhadores e Servidores Públicos, da Comissão da Ordem Social. Nas\nprincipais votações do período, manifestou-se favoravelmente à\nestabilidade no emprego, ao rompimento de relações diplomáticas com\npaíses de orientação racista, à limitação do direito de propriedade\nprivada, ao mandado de segurança coletivo, à legalização do aborto, à\nremuneração 50% superior para o trabalho extra, à jornada semanal de 40\nhoras, ao turno ininterrupto de seis horas, ao aviso prévio\nproporcional, à manutenção da unicidade sindical, à soberania popular, à\nadoção do voto facultativo aos 16 anos, à nacionalização do subsolo, à\nestatização do sistema financeiro, ao limite de 12% para os juros reais,\nà proibição do comércio de sangue, à limitação dos encargos para a\ndívida externa, à criação de um fundo de apoio para a reforma agrária, à\nanistia aos micro e pequenos empresários e à desapropriação da\npropriedade produtiva. Votou contra a adoção da pena de morte, o\npresidencialismo, a legalização do jogo do bicho e o mandato de cinco\nanos para o presidente José Sarney.\n\nCom a promulgação da nova Constituição em 5 de outubro de 1988, Valentim\ncontinuou no exercício de seu mandato regular como deputado federal,\ntendo requerido, sem sucesso, a instalação de uma comissão parlamentar\nde inquérito (CPI) para apurar incidentes ocorridos durante a greve dos\ntrabalhadores da Companhia Siderúrgica Nacional, no dia 9 de novembro de\n1988, que resultaram na morte de três operários.\n\nEm 1990, apresentou uma emenda, a pedido dos trabalhadores da construção\nnaval do Rio de Janeiro, que previa a suspensão do fim do Fundo de\nMarinha Mercante e a destinação de seus recursos à construção naval.\nA emenda foi vetada pelo presidente Fernando Collor de Melo nas partes\nrelativas à distribuição do fundo. No mesmo ano, visitou o líder negro e\nfuturo presidente da África do Sul Nélson Mandela na prisão onde estava\nem Johannesburgo. Nas eleições de outubro de 1990, tentou a reeleição,\nobtendo uma suplência. Deixou a Câmara dos Deputados em janeiro de 1991,\nao final da legislatura.\n\nNo 7º Congresso da Central Única dos Trabalhadores (CUT), no Rio de\nJaneiro, realizado em 1991, foi eleito vice-presidente da entidade,\nexercendo essa função até março do ano seguinte. Ainda em 1992 elegeu-se\npresidente do PCdoB fluminense. Em outubro de 1994 foi eleito deputado\nestadual. Em janeiro seguinte deixou a presidência regional do partido,\nassumindo em fevereiro sua cadeira na Assembléia Legislativa. Foi\nreeleito em outubro de 1998.  Neste mandato, presidiu duas comissões: a\nComissão de Redação; e a Comissão de Minas e Energia. Foi também membro\ntitular das comissões de Orçamento, de Economia, Indústria e Comércio e\nde Ciência e Tecnologia. Além disso, foi, ainda no mesmo mandato,\nrelator da Comissão Parlamentar de Inquérito que apurou os acidentes\nocorridos na Plataforma P-36. Reeleito deputado estadual, pelo PC do B,\nValentim presidiu, no mandato que teve início em 2003, novamente a\nComissão de Minas e Energia, além de uma Comissão Especial que\nacompanhou a Reforma político-partidária no Congresso Nacional.\n\nJá no pleito seguinte, de 2006, candidatou-se a deputado federal, e,\nobteve cerca de 80 mil votos, sendo eleito. Presidiu a Comissão de\nDesenvolvimento Econômico, Indústria e Comércio, e atuou em outras, como\na de Minas e Energia, e de Planos e Orçamentos Públicos.\n\nCasou-se com Teresa Cristina Ferreira dos Santos, com quem teve um\nfilho.\n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); COELHO, J. &\nOLIVEIRA, A. *Nova*; DIAP. *Quem*;*Folha de S. Paulo* (19/1/88);\n*Globo*(7/10/98); *Jornal do Brasil*(27/8/90); MELAMED, C. & LOSSACK, H.\n*Indústria*; TRIB. SUP. ELEIT. *Relação* (1998).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); COELHO, J. &\nOLIVEIRA, A. *Nova*; DIAP. *Quem*;*Folha de S. Paulo* (19/1/88);\n*Globo*(7/10/98); *Jornal do Brasil*(27/8/90); MELAMED, C. & LOSSACK, H.\n*Indústria*; TRIB. SUP. ELEIT. *Relação* (1998).\n\n \n","dic":"DHBB"}
