{"title":"VALLE, Leon Jules","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1935],"estados":[0],"autor":[0],"content":"**VALLE, Leon Jules**\n\n\\*mov. comunista; rev. 1935.\n\n \n\n*Pavel Vladimirovitch Stuchevski*, conhecido como Leon Jules Vallée,\nnasceu na Ucrânia em 1890, filho de judeus.\n\nEmigrou com seus pais para Genebra, na Suíça, onde iniciou seus estudos\ne sua militância política. Em 1910, já militava em grupos\nanarco-sindicalistas. Em 1917, embarcou com seu pai para a Rússia,\nincorporando-se às tropas bolcheviques em luta contra o Exército do\nczar. Em 1918, foi gravemente ferido em combate, na região de Kharkov,\npermanecendo um ano hospitalizado.\n\nEnviado para Moscou em 1922 para atuar na área sindical, ali permaneceu\naté 1926, quando foi transferido para o serviço diplomático, sendo\nenviado para Albânia e mais tarde para a Manchúria. No ano seguinte, fez\num curso de agente secreto, que o qualificou para ingressar no\nDepartamento de Espionagem Exterior da Internacional Comunista (IC), ou\nKomintern, sendo enviado para Paris. Preso na França em 1931, foi\ncondenado por espionagem a uma pena de dois anos e meio. Cumprida sua\npena, foi deportado para Moscou, onde fez um curso na Academia Militar e\nficou à disposição do Departamento de Relações Exteriores da IC, até\n1934.\n\nEm companhia de sua esposa Sofia Semionova, também agente da IC, Pavel\nfoi enviado ao Brasil em 1935. O casal entrou no país como comerciantes\nbelgas, utilizando passaportes falsos com os nomes de Leon Jules Vallée\ne Alphonsine Vallée. Sua missão era participar da organização de uma\ninsurreição armada sob a direção do Partido Comunista Brasileiro, então\nPartido Comunista do Brasil (PCB), em nome da Aliança Nacional\nLibertadora (ANL). A ANL constituía-se numa frente política, considerada\npelo presidente do comitê executivo do Komintern, Giorgi Dimitrov, um\nexemplo de frente popular nacionalista e antifascista, política\ndefendida pelo VII Congresso da Internacional Comunista ainda em 1935.\n\nPavel atuou no PCB sob os pseudônimos de Leon Jules Vallée, Eça, Eme, E\ne L, chegando a membro do secretariado nacional do partido juntamente\ncom Harry Berger — pseudônimo de Arthur Ernst Ewert —, Rodolfo Ghioldi e\nVictor Allan Barron, todos enviados pelo Komintern. Trabalhou lado a\nlado com o então secretário-geral Antônio Maciel Bonfim, o Miranda, Luís\nCarlos Prestes, Honório de Freitas Guimarães, o Martins, Lauro Reginaldo\nda Rocha, o Bangu, e Adelino Deícola dos Santos, o Tampinha. Tendo como\ntarefa precípua cuidar do financiamento do movimento em preparação,\nVallée recebia o dinheiro destinado ao levante por intermédio de\ncomissários de bordo, tripulantes e passageiros em trânsito pelos portos\nbrasileiros, cabendo-lhe a distribuição entre os demais membros da\nassessoria do Komintern no Brasil.\n\nNo mês de novembro de 1935, a ANL, sob a direção do PCB, deu início ao\nlevante no Rio Grande do Norte, em Pernambuco e no Rio de Janeiro. O\nmovimento foi sufocado em poucos dias pelas forças governamentais e no\nperíodo que se seguiu uma onda de repressão atingiu indiscriminadamente\ntodos os adversários do governo Getúlio Vargas, independentemente do\nenvolvimento na preparação da insurreição.\n\nPreso em 16 de dezembro de 1935, Leon e sua esposa conseguiram iludir os\ninvestigadores de polícia que os vigiavam e fugiram. Com a prisão de\nLuís Carlos Prestes, em 5 de março de 1936, foram apreendidos vários\ndocumentos que incriminavam Vallée, entre os quais bilhetes escritos a\nPrestes sob diversos pseudônimos e uma carta de Prestes ao secretariado\nnacional do PCB relatando o auxílio prestado por Vallée na organização\nde guerrilhas no Nordeste. O casal Vallée, com documentos falsos, seguiu\nviagem para Buenos Aires, e daí para Moscou, onde chegou no início de\n1937.\n\nNa capital soviética, o casal apresentou um relatório sobre suas\natividades no Brasil, e foi afastado de seus postos de agentes da IC. Em\n1938, foram presos e enviados para campos de trabalhos forçados. Segundo\nWilliam Waack, os dois foram vítimas dos expurgos stalinistas iniciados\nem 1939 e morreram na prisão.\n\n \n\nFONTES: CAMPOS, R. *Tribunal*; DEL ROIO, M. *Classe*; LEVINE, R.\n*Vargas*; PACHECO, E. *Partido*; PESSANHA, E. *Partido*; PINHEIRO, P.\n*Estratégias*; PORTO, E. *Insurreição*; SEGATTO, J. *Breve*; SEGATTO, J.\n*PCB*; SILVA, H. *1935*; SILVA, H. *1937*; SODRÉ, N. *Intentona*; VIANA,\nF. *Prestes*; VIANA, M. *Revolucionários*; WAACK, W. *Camaradas*.\n\n \n","ref":"FONTES: CAMPOS, R. *Tribunal*; DEL ROIO, M. *Classe*; LEVINE, R.\n*Vargas*; PACHECO, E. *Partido*; PESSANHA, E. *Partido*; PINHEIRO, P.\n*Estratégias*; PORTO, E. *Insurreição*; SEGATTO, J. *Breve*; SEGATTO, J.\n*PCB*; SILVA, H. *1935*; SILVA, H. *1937*; SODRÉ, N. *Intentona*; VIANA,\nF. *Prestes*; VIANA, M. *Revolucionários*; WAACK, W. *Camaradas*.\n\n \n","dic":"DHBB"}
