{"title":"VANDERLINDE, Ivo","cargoss":["Deputado federal","Deputado federal","Constituinte"],"cargos_esp":[0,0,0],"datas_ini":[1990,1983,1987],"datas_fim":[1991,1989,1988],"estados":["SC","SC",0],"content":"**VANDERLINDE, Ivo**\n\n\\*dep. fed. SC 1983-1989 e 1990-1991; const. 1987-1988.\n\n* *\n\n*Ivo Vanderlinde* nasceu em Braço do Norte (SC) no dia 19 de dezembro de\n1942, filho de Martinho Vanderlinde e de Laura Pereira Vanderlinde.\n\nLíder ruralista, entre 1971 e 1977 presidiu diversas cooperativas, como\na Agropecuária de Rio do Oeste, a Regional Agropecuária Alto Vale do\nItajaí, a Central Agrícola Vale e a Eletrificação Rural do Vale do\nItajaí. Paralelamente, foi vice-presidente (1971-1973) e presidente\n(1973-1979) da Organização das Cooperativas de Santa Catarina, e\npresidente, nesse último período, do Instituto Técnico das Cooperativas\nde Santa Catarina. Na condição de dirigente cooperativista, viajou aos\nEstados Unidos para estudar a produção e o mercado de soja, em 1975, e\npara participar do Programa Interamericano de Atualização Agrícola, em\n1981.\n\nAncorado no movimento das cooperativas agrícolas catarinenses, em\nnovembro de 1982 foi eleito deputado federal por seu estado na legenda\ndo Partido do Movimento Democrático Brasileiro (PMDB). Assumindo o\nmandato em fevereiro de 1983, tornou-se membro da Comissão de\nAgricultura e Política Rural, que presidiu no biênio 1984-1985, e foi\nsuplente da Comissão de Trabalho e Legislação Social da Câmara dos\nDeputados. Durante os trabalhos parlamentares, foi****favorável à emenda\nDante de Oliveira, que propunha eleições diretas para presidente da\nRepública em novembro de 1984. Como, na sessão de 25 de abril de 1984, o\nprojeto não obteve o número de votos necessários para ser enviado à\napreciação do Senado, manteve-se o processo de eleição indireta para a\nsucessão do general João Figueiredo (1979-1985). Apoiou então, no\nColégio Eleitoral reunido em 15 de janeiro de 1985, a chapa da Aliança\nDemocrática, coligação oposicionista que reuniu o PMDB e a dissidência\ndo Partido Democrático Social (PDS) abrigada na Frente Liberal. A\noposição venceu a eleição, mas o presidente eleito Tancredo Neves, por\nmotivo de doença, não chegou a tomar posse, vindo a falecer em 21 de\nabril de 1985. O vice, José Sarney, que desde 15 de março vinha ocupando\ninterinamente a presidência, foi então efetivado no cargo.\n\nNas eleições de novembro de 1986 para a Assembléia Nacional\nConstituinte, elegeu-se deputado por Santa Catarina, sempre na legenda\ndo PMDB. Com a abertura dos trabalhos constituintes em fevereiro de\n1987, tornou-se segundo vice-presidente da Subcomissão de Tributos,\nParticipação e Distribuição das Receitas, da Comissão do Sistema\nTributário, Orçamento e Finanças, e suplente da Subcomissão da Política\nAgrícola e Fundiária e da Reforma Agrária, da Comissão da Ordem\nEconômica. Nas principais votações, foi favorável ao rompimento de\nrelações diplomáticas com países adeptos de uma política de\ndiscriminação racial, ao mandado de segurança coletivo, ao aborto, à\nunicidade sindical, à soberania popular, à remuneração 50% superior para\no trabalho extra, ao turno ininterrupto de seis horas, ao aviso prévio\nproporcional, ao voto aos 16 anos, à nacionalização do subsolo, ao\nlimite de 12% ao ano para os juros reais, ao mandato de cinco anos para\no presidente José Sarney, à limitação dos encargos da dívida externa, à\nunicidade sindical e à proibição do comércio de sangue. Votou contra a\ncriação de um fundo de apoio à reforma agrária, a desapropriação da\npropriedade produtiva, a limitação do direito de propriedade privada, a\nestabilidade no emprego, a estatização do sistema financeiro, a jornada\nsemanal de 40 horas, o presidencialismo e a anistia aos micro e pequenos\nempresários.\n\nCom a promulgação da nova Constituição em 5 de outubro de 1988, voltou a\nparticipar dos trabalhos legislativos ordinários da Câmara até abril de\n1989, quando se licenciou para assumir a Secretaria de Agricultura de\nSanta Catarina, sendo substituído pelo suplente Neuto de Conto.\nPermaneceu como titular da secretaria até janeiro de 1990 e reassumiu o\nmandato parlamentar. Nas eleições de outubro do mesmo ano, foi candidato\na vice-governador de Santa Catarina na chapa encabeçada por Paulo Afonso\nVieira, do PMDB, que foi derrotado por Vilson Kleinübing, do Partido da\nFrente Liberal (PFL). De volta à Câmara dos Deputados, concluiu seu\nmandato em janeiro de 1991, ao final da legislatura. Em março seguinte\ntornou-se representante do Banco do Estado de São Paulo em Santa\nCatarina. Em julho de 1992 deixou o cargo para se candidatar a prefeito\nde Rio do Sul no pleito de outubro, mas foi derrotado.\n\nDedicou-se aos negócios particulares até janeiro de 1995, quando, a\nconvite do recém-empossado governador de Santa Catarina, Paulo Afonso\nVieira (1995-1999), assumiu a vice-presidência do Banco de\nDesenvolvimento do estado. Foi seu presidente de julho de 1996 a março\nde 1997, ocasião em que se tornou diretor administrativo e financeiro do\nCentro de Informática e Automação do Estado de Santa Catarina (Ciasc).\nTornou-se presidente interino do órgão até a posse de José Henrique\nDamiani, em janeiro de 1998.\n\nEm 2003 foi nomeado presidente da Central de Abastecimento de Santa\nCatarina (Ceasa) pelo governador Luís Henrique da Silveira (2003-2006 e\n2007-). Em 2007, deixou a direção da Ceasa e assumiu o cargo de\nouvidor-geral do Estado de Santa Catarina, novamente convidado pelo\ngovernador Luís Henrique da Silveira.\n\nCasou-se com Irmelinda Ricken Vanderlinde, com quem teve cinco filhos.\n\n \n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório* (1987-1988); COELHO, J. ;\nOLIVEIRA, A. *Nova*; *Oi São José* (online) mar. 2003.  Disponível em\n:*\\<*[http://www.oisaojose.\ncom.br/siteantigo/mar03/cidademar03.htm](http://www.oisaojose.%20com.br/siteantigo/mar03/cidademar03.htm)\\>.\nAcesso em : 02 set. 2009; Portal do TSE. *Resultado eleição 2004*.\nDisponível em : \\<[http://www.tse.gov.br/internet/eleicoes/2004/\nresult\\_blank.\nhtm](http://www.tse.gov.br/internet/eleicoes/2004/%20result_blank.%20htm)\\>.\nAcesso em : 02 set. 2009.\n\n \n","ref":"","dic":"DHBB"}
