{"title":"VARELA, José Augusto","cargoss":["Constituinte","Deputado federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0],"datas_ini":[1946,1946,1947],"datas_fim":[1946,1947,1951],"estados":[0,"RN","RN"],"autor":[0],"content":"**VARELA, José Augusto**\n\n\\*const. 1946; dep. fed. RN 1946-1947; gov. RN 1947-1951.\n\n \n\n*José Augusto Varela* nasceu em Ceará-Mirim (RN) no dia 28 de novembro\nde 1896, filho de João da Fonseca Varela e de Inácia Cândida Varela.\n\nCursou o primário em sua cidade natal e o secundário no Colégio\nDiocesano, na cidade de Paraíba, atual João Pessoa. Ingressou\nposteriormente na Faculdade de Medicina da Bahia, pela qual se formou em\ndezembro de 1922.\n\nEm seguida exerceu a clínica médica em Natal até 1930, quando foi eleito\ndeputado à Assembléia Legislativa do Rio Grande do Norte. Contudo, não\nchegou a exercer o mandato devido à Revolução de Outubro de 1930, pois,\ncom a vitória do movimento, os órgãos legislativos do país foram\nsuprimidos. Transferindo-se para Macau (RN), aí exerceria sua profissão\naté 1943 trabalhando como****inspetor sanitário em companhias de\nnavegação. Ainda como médico, integraria o Conselho Penitenciário de\nNatal de 1933 a 1943.\n\nNo pleito de outubro de 1934 elegeu-se deputado à Assembléia\nConstituinte do Rio Grande do Norte na legenda do Partido Popular (PP).\nParticipou dos trabalhos constituintes e assinou a Constituição estadual\nem fevereiro de 1936. Exerceu o mandato até novembro de 1937 quando, com\na instauração do Estado Novo, os órgãos legislativos do país foram mais\numa vez suprimidos.\n\nEm 1942 passou a dirigir o Hospício de Alienados de Natal. Em julho do\nano seguinte tornou-se prefeito de Natal, cargo que ocupou até 6 de\nnovembro de 1945, poucos dias após a queda de Getúlio Vargas e o fim do\nEstado Novo (29/10/1945).\n\nEm dezembro de 1945 elegeu-se deputado à Assembléia Nacional\nConstituinte na legenda do Partido Social Democrático (PSD). Participou\ndos trabalhos constituintes e, após a promulgação da nova Carta\n(18/9/1946), passou a exercer o mandato ordinário. Em julho de 1947,\ntodavia, deixou a Câmara Federal para assumir o governo do estado do Rio\nGrande do Norte, cargo para o qual fora eleito em janeiro daquele ano em\nsubstituição ao general Orestes da Rocha Lima. Enquanto governador,\nentre outras realizações, criou o Departamento de Assistência aos\nMunicípios e a nova divisão territorial e judiciária do estado, em\ndezembro de 1948, bem como a Faculdade de Direito em agosto de 1949. Em\njaneiro de 1951 transmitiu o governo a Jerônimo Dix-Sept Rosado Maia.\n\nEm outubro de 1954 concorreu ao Senado na legenda do Partido Democrata\nCristão (PDC), sendo derrotado por Dinarte Mariz e por Georgino Avelino.\nEm outubro de 1955 elegeu-se vice-governador do Rio Grande do Norte na\nchapa do PSD, encabeçada por Dinarte Mariz, e foi empossado em janeiro\ndo ano seguinte, permanecendo no cargo até janeiro de 1961. Ao longo\ndesse período, candidatou-se a uma vaga no Senado pelo PSD nas eleições\nde outubro de 1958, mas não obteve êxito.\n\nFoi também médico do Isolamento de Tuberculosos, do Leprosário e do\nInstituto da Criança, professor da Escola de Farmácia, além de\ncolaborador em diversos jornais. Associou-se ao Sindicato dos Médicos, à\nSociedade Brasileira de Microbiologia e à Sociedade de Medicina e\nCirurgia do Rio Grande do Norte.\n\nFaleceu em Natal no dia 14 de junho de 1976.\n\nEra casado com Maria da Conceição Varela, com quem teve quatro filhos.\n\nPublicou Câncer e fibromas uterinos (tese).\n\n \n\n \n\nFONTES: CÂM. DEP. Deputados brasileiros. Repertório (1946-1967); CÂM.\nDEP. Relação dos dep.; CASCUDO, L. História; CASCUDO, L. História da\nAssembléia; COUTINHO, A. Brasil; Grande encic. Delta; HIRSCHOWICZ, E.\nContemporâneos; Jornal do Brasil (15/6/76); SILVA, G. Constituinte;\nSILVA, R. Bacharéis; TRIB. SUP. ELEIT. Dados (3 e 7).\n\n \n","ref":"FONTES: CÂM. DEP. Deputados brasileiros. Repertório (1946-1967); CÂM.\nDEP. Relação dos dep.; CASCUDO, L. História; CASCUDO, L. História da\nAssembléia; COUTINHO, A. Brasil; Grande encic. Delta; HIRSCHOWICZ, E.\nContemporâneos; Jornal do Brasil (15/6/76); SILVA, G. Constituinte;\nSILVA, R. Bacharéis; TRIB. SUP. ELEIT. Dados (3 e 7).\n\n \n","dic":"DHBB"}
