{"title":"VARELA, Lael","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,0],"estados":[0,"MG"],"content":"**VARELA, Lael**\n\n\\*const. 1987-1988; dep. fed. MG 1987-\n\n*Lael Vieira Varela* nasceu em Muriaé (MG) no dia 19 de fevereiro de\n1939, filho do agricultor Misael Ferreira Varela e de Maria Vieira\nVarela.\n\nFez o curso secundário no Centro Educacional Marinho Nunes, no Rio de\nJaneiro. Empresário rural e proprietário de uma rede de concessionárias\nde veículos, em 1974 viajou a diversos países europeus a convite da\nSAAB-Scania da Suécia. Em 1980, foi eleito por unanimidade diretor da\nAssociação Brasileira dos Concessionários Scania S.A. (Assobrasc) e, no\nano seguinte, presidente do Sindicato Rural de Muriaé, cargo que\nexerceria por dois mandatos até 1987.\n\nNo pleito de novembro de 1986, candidatou-se por Minas Gerais a uma\ncadeira na Câmara dos Deputados, na legenda do Partido da Frente Liberal\n(PFL). Eleito, assumiu o mandato em fevereiro do ano seguinte,\nparticipando dos trabalhos da Assembléia Nacional Constituinte (ANC)\ncomo titular da Subcomissão da Questão Urbana e Transporte, da Comissão\nde Ordem Econômica, e suplente da Comissão de Sistematização. Nas\nvotações mais importantes da Constituinte, pronunciou-se a favor da\nunicidade sindical, do presidencialismo e do mandato de cinco anos para\no presidente José Sarney. Votou contra a limitação do direito de\npropriedade privada, o mandado de segurança coletivo, a remuneração 50%\nsuperior para o trabalho extra, a jornada semanal de 40 horas, o turno\nininterrupto de seis horas, o aviso prévio proporcional, a soberania\npopular, o voto aos 16 anos, a nacionalização do subsolo, a estatização\ndo sistema financeiro, a legalização do aborto e a limitação dos\nencargos para a dívida externa. Com a promulgação da nova Carta\nconstitucional em 5 de outubro de 1988, passou a participar dos\ntrabalhos ordinários da Câmara. Foi titular da Comissão de Economia,\nIndústria e Comércio, da Comissão de Viação, Transportes,\nDesenvolvimento Urbano e Interior, e suplente da Comissão de Agricultura\ne Política Rural.\n\nReeleito no pleito de outubro de 1990, iniciou novo mandato em fevereiro\nde 1991, participando dos trabalhos legislativos como membro titular da\nComissão de Viação, Transportes, Desenvolvimento Urbano e Interior. Na\nsessão da Câmara de 29 de setembro de 1992, votou a favor da abertura do\nprocesso de *impeachment* do presidente Fernando Collor de Melo, acusado\nde crime de responsabilidade por envolvimento numa rede de corrupção\ncomandada por Paulo César Farias, que lhe servira como tesoureiro\ndurante a campanha eleitoral. Afastado da presidência logo após a\nvotação na Câmara, Collor renunciou ao mandato em 19 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado Federal, sendo\nefetivado na presidência da República o vice Itamar Franco, que já vinha\nexercendo o cargo interinamente desde o dia 2 de outubro.\n\nAinda nessa legislatura, integrou como membro titular a Comissão de\nViação e Transportes e como suplente a Comissão Mista de Planos,\nOrçamentos Públicos e Fiscalização, as comissões especiais sobre eleição\ndistrital mista, sobre o sistema tributário nacional e sobre a\nvinculação do salário mínimo na fixação da aposentadoria e da pensão por\nmorte. Diante das principais matérias apresentadas à Câmara,\nmanifestou-se a favor do fim do voto obrigatório e da criação do Fundo\nSocial de Emergência (FSE), que concedeu ao Executivo Federal uma margem\nde autonomia na alocação de recursos, autorizando-o a aplicar em outras\náreas verbas inicialmente previstas para os Ministérios da Educação e\nSaúde. Não compareceu à sessão que instituiu o Imposto Provisório sobre\nMovimentação Financeira (IPMF), contribuição de 0,25% que incidiu sobre\noperações bancárias.\n\nNo pleito de outubro de 1994, reelegeu-se mais uma vez deputado federal,\nsempre na legenda do PFL, obtendo a maioria dos votos provenientes de\nsua base eleitoral na região da Zona da Mata. Assumiu novo mandato em\nfevereiro de 1995, participando dos trabalhos legislativos como membro\ntitular da Comissão de Viação e Transportes. Nas votações das emendas\nconstitucionais propostas pelo governo federal em 1995, votou a favor da\nquebra do monopólio dos estados na distribuição de gás canalizado, da\nquebra do monopólio das embarcações nacionais na navegação de cabotagem,\nda mudança no conceito de empresa nacional, da quebra do monopólio\nestatal das telecomunicações e da quebra do monopólio da Petrobras na\nexploração de petróleo. Foi ainda favorável à prorrogação do FSE, cujo\nnome foi modificado para Fundo de Estabilização Fiscal (FEF).\n\nEm julho de 1996, votou contra a aprovação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF), imposto de 0,2% sobre transações\nbancárias, criado como fonte complementar de recursos para a saúde, em\nsubstituição ao IPMF. Em 1997, declarou-se favorável à emenda\nconstitucional que permitiu a reeleição do presidente da República, dos\ngovernadores e dos prefeitos e à emenda que pôs fim à estabilidade dos\nfuncionários públicos.\n\nReelegeu-se deputado federal no pleito de outubro de 1998 na legenda do\nPFL. Em novembro, manifestou-se a favor da reforma da Previdência que\nfixou um teto salarial para a aposentadoria dos servidores públicos e\nestabeleceu idade e tempo de contribuição mínimos para os trabalhadores\ndo setor privado. Iniciou novo mandato na Câmara dos Deputados em\nfevereiro de 1999. Reeleito em 2002, participou em 2003 da CPI que\ninvestigou as atividades da SERASA. No mesmo ano votou a favor da\nreforma da Previdência elaborada pelo Executivo. Foi também membro\ntitular da Comissão de Viação e Transporte e da Comissão de Economia,\nIndústria e Comércio. Em diversos pronunciamentos criticou a aprovação\ndo Estatuto do Desarmamento e apoiou a campanha do “Não” no referendo\nsobre o fim da venda de armas de fogo no Brasil realizado em 2005.\n\nEm 2006 foi eleito pela sexta vez deputado federal, com 148.370 votos,\nsendo o candidato mais votado do PFL em Minas Gerais. Continuou como\ntitular da Comissão de Viação e Transporte e participou também como\ntitular das comissões especiais que discutiram a PEC 231/95, que tratava\nda redução da jornada de trabalho para 40 horas semanais, e a PEC\n306/00, que tratava do Plano Nacional de Cultura. Pronunciou-se nessa\nlegislatura contra a política de reforma agrária do governo federal e\ncontra projetos que tramitavam no Congresso favoráveis a\ndescriminalização do aborto. Em setembro de 2007, votou a favor da\nemenda constitucional que prorrogava a CPMF até o ano de 2011,\ncontrariando a orientação do PFL. Votou também contra o fim do imposto\nsindical. Ainda em 2007, quando o PFL mudou o nome para Democratas\n(DEM), tornou-se membro do diretório nacional do DEM e membro da\nexecutiva regional de Minas Gerais.\n\nAlém de líder ruralista, foi diretor-presidente de várias empresas\nconcessionárias de veículos em Minas Gerais e no Espírito Santo, da Lael\nVarela Administração e Assessoria Ltda., em Muriaé, e da Agropecuária\nLael Varela, atuante em Muriaé, Miraí (MG) e Governador Valadares (MG),\nmunicípio onde também foi presidente do Sindicato Rural e da Associação\nComercial.\n\nDesquitado, foi casado com Maria da Glória Ferreira Varela, com quem\nteve quatro filhos.\n\nFoi autor de quatro livros: *Delenda reforma agrár**ia!* (1998),\n*Minas*: *peito de ferro, coração de ouro* (1998), *Delenda reforma\nagrária II: ignorância ou má-fé?* (1999) e *Minas*: *um estado de\nespírito* (2000), todos publicados pela Câmara dos Deputados.\n\n \n\nMarcelo Costa/Rogério Alves de Barros/Augusto Gomes\n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório*(1987-1988); CÂM. DEP.\n*Deputados brasileiros.*Repertório (1995-1999); COELHO, J. ; OLIVEIRA,\nA. *Nova*; *Folha de S. Paulo* (18/9/94, 31/1/95, 14/1/96, 30/1/97, 5/2\ne 6/11/98); MONTEIRO, N.G. *Dicionário biográfico de Minas\nGe**rais;**Perfil parlamentar/IstoÉ* (1991); Portal da Câmara do\nDeputados. Disponível em : \\<http://www.camara.gov.br\\>. Acesso em : 17\njul. 2009; Portal do dep. fed. Lael Varella. Disponível em :\n\\<[http://www.deputadolaelvarella.com.br](http://%20%3cwww.deputadolaelvarella.com.br/)\\>.\nAcesso em : 17 jul. 2009; Portal Democratas. Disponível em :\n\\<[http://www. democratas.org.br](http://www.%20democratas.org.br/)\\>.\nAcesso em : 18 jul. 2009; Portal Empresas Lael Varella. Disponível em :\n\\<[http://www.empresaslaelvarella.com.br](http://www.empresaslaelvarella.com.br/)\\>.\nAcesso: 17 jul. 2009;\n\n","ref":"","dic":"DHBB"}
