{"title":"VARGAS NETO","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1951],"estados":[0,"DF"],"autor":[0],"content":"**VARGAS NETO**\n\n\\*jornalista; const. 1946; dep. fed. DF 1946-1951.\n\n \n\n*Manuel do Nascimento Vargas Neto* nasceu em São Borja (RS) no dia 30 de\njaneiro de 1903, filho de Viriato Dornelles Vargas — líder político e\nprefeito de São Borja de 1911 a 1915, fazendeiro e jornalista — e de\nMaria Balbina Nunes Vargas. Neto de Manuel do Nascimento Vargas, líder\nrepublicano em São Borja, era sobrinho de Getúlio Vargas, presidente da\nRepública de 1930 a 1945 e de 1951 a 1954, de Benjamim Vargas, chefe de\npolícia do Distrito Federal em 1945, e de Espártaco Vargas,\noficial-de-gabinete de Getúlio Vargas.\n\nRealizou os estudos primários em sua cidade natal, cursando o secundário\nno Ginásio Júlio de Castilhos, na capital do estado. Em 1927\nbacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nde Porto Alegre.\n\nDe volta à sua cidade, exerceu a profissão como advogado criminalista de\n1929 a 1930. Nesse período, causídico do Partido Republicano\nRio-Grandense em São Borja e diretor do jornal local desse partido, O\nUruguai, participou da campanha em prol da candidatura de Getúlio Vargas\nà presidência da República nas eleições de março de 1930. Nessa época\natuou também como secretário da procuradoria do Rio Grande do Sul,\nredator de A Federação, porta-voz de seu partido em Porto Alegre, e\nprocurador público no Distrito Federal, onde fixou residência. Após a\nRevolução de 1930, tornou-se, em 1933, consultor jurídico do Instituto\nde Aposentadoria e Pensões dos Marítimos (IAPM), função que exerceria no\nRio de Janeiro até 1937. Em 1934 assumiu o cargo de procurador da\nprefeitura do Distrito Federal e, em 1942, tornou-se presidente da\nFederação Metropolitana de Futebol do Rio de Janeiro.\n\nApós o fim do Estado Novo (1937-1945), elegeu-se, em dezembro de 1945,\ndeputado à Assembléia Nacional Constituinte, pelo Distrito Federal, na\nlegenda do Partido Trabalhista Brasileiro (PTB). Empossado em fevereiro\nde 1946, participou dos trabalhos constituintes e, após a promulgação da\nnova Carta (18/9/1946), passou a exercer o mandato ordinário, atuando\ncomo membro da Comissão Permanente de Diplomacia. Permaneceu na Câmara\naté janeiro de 1951, quando encerrou sua carreira política.\n\nFoi ainda juiz e promotor público em Porto Alegre e colaborou no jornal\nDiário de Notícias, da capital gaúcha, e nos principais jornais do Rio\nde Janeiro, tendo sido inclusive redator de A Noite.\n\nCronista e poeta, pertenceu ao primeiro grupo modernista do Rio Grande\ndo Sul. Caracterizou sua obra como o “evangelho do pampa”, fundamentando\nsua poesia em temas de região campeira, aproveitando os costumes e o\nlinguajar gaúchos. Foi membro da Fundação Eduardo Guimarães, em seu\nestado, da Academia de Letras Fronteira Oeste e da Estância Poesia\nCrioula.\n\nFaleceu na cidade do Rio de Janeiro no dia 5 de maio de 1977.\n\nCasou-se com Zulmira Carneiro Vargas, com quem teve três filhos.\n\nPublicou Tropilha crioula (1925), Joá (1927), Gado chucro (1928), Tié\n(1928), General Vargas (biografia, 1938), Contos e lendas e Crônicas e\nperfis.\n\n \n\n \n\nFONTES: CÂM. DEP. Deputados; CÂM. DEP. Relação dos dep.; COUTINHO, A.\nBrasil; Diário do Congresso Nacional; Encic. Mirador; FRANCO, A.\nEscalada; Grande encic. Delta; HIRSCHOWICZ, E. Contemporâneos; Jornal do\nBrasil (6/5/77); MELO, L. Subsídios; MENESES, R. Dic.; TRIB. SUP. ELEIT.\nDados (1).\n\n \n","ref":"FONTES: CÂM. DEP. Deputados; CÂM. DEP. Relação dos dep.; COUTINHO, A.\nBrasil; Diário do Congresso Nacional; Encic. Mirador; FRANCO, A.\nEscalada; Grande encic. Delta; HIRSCHOWICZ, E. Contemporâneos; Jornal do\nBrasil (6/5/77); MELO, L. Subsídios; MENESES, R. Dic.; TRIB. SUP. ELEIT.\nDados (1).\n\n \n","dic":"DHBB"}
