{"title":"VARGAS, Arlindo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1997],"datas_fim":[1999],"estados":["RS"],"autor":[0],"content":"**VARGAS, Arlindo**\n\n\\*dep. fed. RS 1997-1999.\n\n*Arlindo Roso de Vargas* nasceu em Formigueiro (RS) no dia 14 de janeiro\nde 1948, filho de Armindo Antônio de Vargas e de Juvelina Roso de\nVargas.\n\nEm 1994, formou-se em medicina pela Universidade Federal de Santa Maria\n(RS) e iniciou o curso de direito na Universidade Regional de Campanha,\nem São Gabriel (RS), mas não chegou a concluí-lo. Secretário de\ndivulgação do diretório acadêmico da Faculdade de Medicina no período de\nestudante, logo após a formatura passou a integrar o Conselho Regional\nde Medicina em seu estado. Foi ainda vice-presidente (1976-1977) e\npresidente (1977-1979) da****Associação Médica do Rio Grande do Sul e\nmembro do Centro Francês de Informação Permanente de Medicina de Paris\n(1976-1983). Em 1978, concluiu o curso de pós-graduação em medicina do\ntrabalho na Universidade de Santa Maria, tendo feito diversos cursos na\nárea de ortopedia médica entre 1977 e 1979.\n\nNo período que se estendeu de 1976 e 1979, foi superintendente regional\nda Companhia Nacional de Abastecimento (Conab) do Rio Grande do Sul e\nocupou diversos cargos em São Gabriel, como o de secretário de Saúde e\nAssistência Social, chefe do Serviço Nacional de Medicina Social do\nInstituto Nacional de Assistência Médica da Previdência Social (INAMPS)\ne coordenador do Sistema Único de Saúde (SUS).\n\nDedicou-se à política após a extinção do bipartidarismo, em novembro de\n1979, e a conseqüente reformulação partidária, filiando-se ao Partido do\nMovimento Democrático Brasileiro (PMDB), de cuja convenção nacional\nparticipou como delegado nos períodos de 1979-1980 e 1982-1983. Foi\npresidente (1982) e vice-presidente (1986-1987) do partido em São\nGabriel, além de suplente do diretório regional do PMDB gaúcho\n(1983-1985). Ao longo desse período, ainda em São Gabriel, presidiu o\nconselho médico da Santa Casa de Caridade (1984-1986) e a Associação dos\nPrevidenciários (1985-1986), e integrou o conselho fiscal da Associação\ndos Arrozeiros local.\n\nNo pleito de novembro de 1988, foi eleito vereador em São Gabriel na\nlegenda do PMDB, assumindo o mandato em janeiro de 1989. Foi presidente\nda Comissão de Constituição e Justiça da Câmara Municipal em 1990 e\n1991, ano em que se transferiu para o Partido Trabalhista Brasileiro\n(PTB), tornando-se membro da executiva da Associação dos Vereadores do\nPTB gaúcho e presidente do diretório do partido em São Gabriel até 1995.\nReeleito vereador em outubro de 1992 na legenda do PTB, com o início da\nnova legislatura, em janeiro de 1993, deu continuidade aos trabalhos\ncomo presidente da Comissão de Constituição e Justiça, tendo atuado\nainda, em 1995, como vice-presidente da mesa da Câmara Municipal.\n\nNas eleições de outubro de 1994, candidatou-se a deputado federal pelo\nRio Grande do Sul na legenda do PTB, mas obteve apenas uma suplência,\nmantendo-se no exercício do mandato como vereador até 31 de dezembro de\n1996. Ao longo deste último ano, proferiu palestras sobre política de\nsaúde no II Encontro de Enfermagem do Mercosul, em Santana do Livramento\n(RS), e sobre armazenamento de alimentos, em Quaraí (RS).\n\nEm janeiro de 1997, assumiu o mandato de deputado federal na vaga do\npetebista Hugo Lagranha, que se elegera prefeito de Canoas (RS) em\noutubro do ano anterior, participando dos trabalhos legislativos como\nprimeiro-vice-presidente da Comissão de Trabalho, Administração e\nServiço Público da Câmara. Ainda em fevereiro de 1997, votou a favor da\nemenda que instituiu a possibilidade de reeleição para prefeitos,\ngovernadores e o presidente da República. Em novembro, todavia, opôs-se\nao destaque ao projeto de reforma administrativa do governo que\ninstituiu o fim da estabilidade no serviço público em caso de mau\ndesempenho do servidor ou quando os gastos com pessoal fossem superiores\na 60% da arrecadação do Estado.\n\nEm outubro de 1998, candidatou-se mais uma vez a deputado federal na\nlegenda do PTB, obtendo uma nova suplência. No mês seguinte, cumprindo o\nmandato que se encerraria em janeiro de 1999, votou a favor da criação\nde um teto para as aposentadorias dos funcionários públicos e da\ninstituição do limite de idade mínima e do tempo de contribuição como\ncritérios de cálculo para a concessão de aposentadorias no setor\nprivado. Na legislatura iniciada em fevereiro de 1999, chegou a exercer\nbrevemente o mandato como suplente no mês de janeiro de 2003. Um ano\nantes, candidatara-se novamente a deputado federal, na legenda do PTB,\nobtendo, mais uma vez, uma suplência.\n\nCasou-se com Cláudia Burmeister de Vargas, com quem teve três filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*\n(1995-1999);*Folha**de S. Paulo*(5/2, 29/9, 10/10 e 11/11/98); TRIB.\nREG. ELEIT. RS. *Candidatos* (1998); *Portal da Câmara dos Deputados*\n([www.camara.gov.br](http://www.camara.gov.br/); acessado em\n21/12/2009); *Portal TSE* (WWW.tse.gov.br; acessado em em 21/12/2009).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*\n(1995-1999);*Folha**de S. Paulo*(5/2, 29/9, 10/10 e 11/11/98); TRIB.\nREG. ELEIT. RS. *Candidatos* (1998); *Portal da Câmara dos Deputados*\n([www.camara.gov.br](http://www.camara.gov.br/); acessado em\n21/12/2009); *Portal TSE* (WWW.tse.gov.br; acessado em em 21/12/2009).\n\n \n","dic":"DHBB"}
