{"title":"VARGAS, Ivete","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1983,1951],"datas_fim":[1983,1969],"estados":["SP","SP"],"autor":[0],"content":"**VARGAS, Ivete**\n\n\\*jornalista; dep. fed. SP 1951-1969 e 1983.\n\n \n\n*Cândida Ivete Vargas Tatsch*, que ao se casar adotou o nome de Cândida\nIvete Vargas Martins, nasceu em São Borja (RS) no dia 17 de julho de\n1927, filha do médico Newton Barbosa Tatsch e de Cândida Vargas Tatsch.\nSeu avô materno, Viriato Dornelles Vargas, fundador do Partido\nRepublicano em São Borja e ministro do Tribunal de Contas do Rio Grande\ndo Sul no governo de José Antônio Flores da Cunha (1930-1937), era irmão\nde Getúlio Vargas, presidente da República de 1930 a 1945 e de 1951 a\n1954. Seu primo Lutero Vargas foi deputado federal pelo antigo Distrito\nFederal de 1951 a 1959. Seu tio Manuel do Nascimento Vargas Neto, irmão\nde sua mãe, foi deputado federal pelo Distrito Federal de 1946 a 1951,\nalém de jornalista e escritor.\n\nAos três anos de idade, Ivete Vargas veio para o Rio de Janeiro, então\nDistrito Federal, onde passou a viver. Fez os primeiros estudos no\nColégio Anglo-Americano e, a partir do terceiro ano primário,\ntransferiu-se para o Colégio Notre Dame de Sion, onde cursou o ginasial,\nconcluindo-o em 1942. Aos 15 anos iniciou-se na imprensa, tendo sido\ncolaboradora do jornal *Brasil-Portugal* — que, em 1947, passou a se\nchamar *Diário do Povo* — pertencente a seu avô Viriato. Trabalhou ainda\nnos jornais cariocas *Diretrizes* e *Radical* e no matutino paulista\n*Folha da Manhã*.\n\nCursou a Faculdade de Filosofia, Ciências e Letras da Pontifícia\nUniversidade Católica (PUC) do Rio de Janeiro, licenciando-se em\ngeografia, história e letras neolatinas. Por suas atividades\njornalísticas, recebeu em 1947 uma bolsa de estudos da Federação das\nAssociações Portuguesas do Brasil, o que lhe proporcionou uma estada de\ntrês meses em Portugal. Nesse período viajou pelo país inteiro,\nrealizando entrevistas com personalidades como o cardeal Manuel\nGonçalves Cerejeira e o presidente Oscar Fragoso Carmona.\n\nEm outubro de 1950 elegeu-se deputada federal por São Paulo na legenda\ndo Partido Trabalhista Brasileiro (PTB). Apesar de ainda pouco conhecida\nno estado, alcançou grande votação, beneficiando-se da legenda e do\nparentesco com Getúlio Vargas, eleito presidente da República pela\nsegunda vez nesse mesmo pleito. Assumindo o mandato em fevereiro do ano\nseguinte, integrou a Comissão de Diplomacia e Tratados da Câmara dos\nDeputados, sendo designada para várias missões no exterior. Como\nembaixatriz especial, representou o Brasil na solenidade de condecoração\ndo presidente do Líbano, Bechara El Koury, em 1951, realizando ainda\nnesse ano uma visita oficial ao Egito a convite do rei Faruk. Em 1952\ncompareceu à conferência do Provisional International Committee for\nMigration of European People, reunida em Washington, integrando também a\ndelegação brasileira à solenidade de coroação da rainha Elizabeth II, da\nInglaterra. Viajou ainda ao Japão com o objetivo de estudar o problema\nda migração nipônica para o Brasil. Credenciada em 1953 pelo governo\nbrasileiro junto à Organização das Nações Unidas (ONU), em Nova Iorque,\nvisitou em seguida vários países da América, da Europa e da Ásia.\n\nNo pleito de outubro de 1954, logo após o suicídio de Vargas (24/8/1954)\ne a posse do vice-presidente João Café Filho, apoiou a candidatura de\nJânio Quadros ao governo de São Paulo. Essa candidatura não contou,\nporém, com o apoio oficial do PTB paulista, que indicou Vladimir Toledo\nPiza como candidato próprio ao governo do estado. Jânio venceu as\neleições e Toledo Piza ficou em último lugar. Nesse mesmo pleito, Ivete\nfoi reeleita para a Câmara dos Deputados com 48.202 votos, obtendo a\nsegunda votação do estado e a primeira de seu partido.\n\nNo ano seguinte participou da campanha de Juscelino Kubitschek, que\nconcorreu às eleições presidenciais de outubro de 1955 na legenda do\nPartido Social Democrático (PSD) e contou com o apoio do PTB. Eleito\nKubitschek para presidente e João Goulart, do PTB, para vice-presidente,\nrestabeleceu-se no governo do país a aliança PSD-PTB, que vigorara no\nsegundo governo de Vargas (1951-1954). Em 1956 Ivete Vargas chefiou a\ndelegação de parlamentares brasileiros em visita aos países socialistas.\nDurante essa legislatura apresentou à Câmara projetos para a concessão\nde créditos destinados à construção do Instituto Nacional da BCG e para\na regulamentação da aposentadoria da mulher ferroviária aos 25 anos de\nserviço. Tais projetos, contudo, não obtiveram aprovação.\n\nEscolhida vice-líder do PTB na Câmara dos Deputados em outubro de 1957,\nreelegeu-se em outubro do ano seguinte, tendo alcançado novamente\nexpressiva votação, quase 80 mil votos, a segunda do estado e a primeira\ndo partido. Ainda em 1958 assumiu a presidência do PTB de São Paulo.\nCandidata de última hora, elegeu-se como elemento de conciliação na\ndisputa que se travava entre Mário Aprili, de um lado, e Mário Pimenta\nde Moura e Olavo Fontoura, de outro. Tendo desenvolvido sua carreira\npolítica no PTB desse estado, Ivete acompanhou de perto as sucessivas\ncrises do trabalhismo paulista, que, a seu ver, sempre se ressentiu da\nfalta de autonomia imposta pela direção nacional do partido. Durante\nessa legislatura integrou a Frente Parlamentar Nacionalista (FPN), grupo\ninterpartidário criado em 1957 e que tinha por metas o combate ao\ncapital estrangeiro e à remessa de lucros e a defesa de uma política\nautônoma para a economia nacional.\n\nNas eleições de outubro de 1960 para a presidência da República, Jânio\nQuadros catalisou o apoio das oposições, concorrendo na legenda da União\nDemocrática Nacional (UDN). Os candidatos situacionistas, apoiados pela\ncoligação entre o PTB e o PSD, eram o marechal Henrique Teixeira Lott,\nministro da Guerra de Kubitschek, que disputou a presidência, e João\nGoulart, que concorreu à eleição como vice-presidente. O pleito deu a\nvitória a Jânio e a Goulart.\n\nEmpossado em janeiro de 1961, Jânio governou por um curto período,\nrenunciando em 25 de agosto do mesmo ano. A posse de Goulart, seu\nsubstituto constitucional na presidência, recebeu o veto dos ministros\nmilitares. Articulou-se então uma campanha legalista em nível nacional\nem defesa da posse de Goulart, na qual se destacou Leonel Brizola,\ngovernador do Rio Grande do Sul e um dos principais nomes do\ntrabalhismo. Na sessão do Congresso de 28 de agosto, Ivete leu um\npronunciamento do senador Kubitschek dando total apoio à posse do\nvice-presidente. Como solução conciliatória para a crise, o Congresso\nvotou a Emenda Constitucional nº 4 (2/7/1961), que instituiu no país o\nregime parlamentarista e permitiu que Goulart tomasse posse na\npresidência em 7 de setembro.\n\nEm outubro de 1962 Ivete Vargas reelegeu-se deputada federal pelo Rio de\nJaneiro, dessa vez na legenda da coligação formada entre o PTB e o\nPartido Socialista Brasileiro (PSB), tendo sua votação registrado um\ndeclínio, pois situou-se na casa dos 28 mil votos. Vigorava ainda o\nparlamentarismo, suspenso apenas em janeiro de 1963 através de um\nplebiscito nacional que restabeleceu no país o regime presidencialista.\nTodavia, Goulart não chegou ao final do mandato, sendo deposto pelo\nmovimento político-militar de 31 de março do ano seguinte.\n\nDurante o governo do marechal Humberto Castelo Branco (1964-1967) Ivete\natuou como vice-líder da oposição. Com a extinção dos partidos políticos\npelo Ato Institucional nº 2 (27/10/1965) e a posterior implantação do\nbipartidarismo, Ivete, que era então vice-presidente do PTB, filiou-se\nao Movimento Democrático Brasileiro (MDB), sendo eleita nessa legenda\ndeputada federal por São Paulo no pleito de novembro de 1966, dessa vez\ncom pouco mais de 34 mil votos. Em março do ano seguinte tomou posse na\npresidência da República o general Artur da Costa e Silva, que, como\nresposta à crescente oposição que se fazia a seu governo, editou em 13\nde dezembro de 1968 o Ato Institucional nº 5 (AI-5), responsável pela\ncassação de grande número de mandatos parlamentares e pela suspensão de\ndireitos políticos. Atingida pelo AI-5 em janeiro do ano seguinte, Ivete\nretirou-se temporariamente da vida pública.\n\n \n\nO PTB de Ivete\n\nEleito para a presidência da República pelo Colégio Eleitoral em outubro\nde 1978, o general João Batista Figueiredo acenava com reformas\npolíticas destinadas a promover a redemocratização do país, entre as\nquais a concessão da anistia e a extinção do bipartidarismo,\nproporcionando assim a criação de novos partidos políticos.\n\nAfastada da cena política desde a sua cassação, Ivete Vargas iniciou em\nfins de 1978 a campanha pela rearticulação do PTB, fazendo da\ncarta-testamento de Vargas a bandeira do novo partido. Assim como Ivete,\noutros trabalhistas se mobilizaram pela reorganização do PTB. Em São\nPaulo, além do grupo que liderava, formou-se um outro núcleo trabalhista\npor iniciativa do ex-deputado José Barbosa. No Rio de Janeiro, em torno\ndos ex-deputados Armando Marcelo Doutel de Andrade, Luís Fernando\nBocaiúva Cunha e Luís Gonzaga de Paiva Muniz, reuniam-se líderes do\nextinto PTB, remanescentes do governo de Goulart, como Valdir Pires,\nex-consultor-geral da República, e Darcy Ribeiro, ex-chefe do Gabinete\nCivil. Tanto Ivete quanto José Barbosa eram acusados pelo núcleo do Rio\nde Janeiro de atuar de acordo com a orientação do governo federal. As\nacusações com relação à Ivete eram alimentadas por sua conhecida amizade\ncom o general Golbery do Couto e Silva, chefe do Gabinete Civil da\nPresidência da República. Por essa época encontrava-se ainda no exílio\nLeonel Brizola, sobre quem recaía a expectativa de unificação nacional\npara os trabalhistas.\n\nBuscando uma aproximação com Brizola, Ivete foi ao seu encontro em Nova\nIorque ainda em 1978, mas não conseguiu qualquer acordo com o\nex-governador gaúcho. Recusando-se a abrir mão de sua liderança na\norganização do partido, Ivete voltou ao Brasil decidida a encaminhar por\nconta própria a rearticulação do PTB. Assim, em março do ano seguinte —\nmês em que Figueiredo foi empossado na presidência — uma direção\nprovisória formada por sete ex-deputados trabalhistas, entre os quais\nIvete e Lutero Vargas, e por Gilberto Mestrinho, ex-governador do\nAmazonas, lançou um comunicado à nação dando notícia da fundação do novo\nPTB.\n\nVisando igualmente reestruturar o PTB, Brizola promoveu em junho uma\nreunião em Lisboa, da qual participaram veteranos trabalhistas atuantes\nno Brasil e no exílio. O encontro contou ainda com a presença do\nsocialista Mário Soares, ex-primeiro-ministro de Portugal. Ivete não\npoupou críticas a essa iniciativa de Brizola. Insistiu em descomprometer\na agremiação que fundara com aquela reunião, reafirmando sua obediência\nà legislação vigente, que proibia qualquer vinculação partidária com\ngovernos, partidos ou entidades estrangeiras. Declarou-se ainda surpresa\ncom a ausência de conteúdo nacionalista no discurso proferido por\nBrizola naquela reunião, refutando também as afirmações feitas pelo\nex-governador gaúcho de que o Brasil precisaria caminhar para uma\nsociedade socialista democrática. Advertiu enfim que o PTB não se\nconstituiria num instrumento para aqueles “que tencionavam utilizar sua\nsigla para iludir o povo”.\n\nAprovado o projeto de anistia do governo em 28 de agosto de 1979,\nBrizola retornou ao país. Com a sua volta, em setembro, exacerbou-se a\ndisputa entre o PTB de Ivete e o do ex-governador. Em muitas ocasiões,\ncontudo, Ivete chegou a considerar publicamente a possibilidade de\noferecer a Brizola um cargo de direção no partido, procurando reforçar a\nsigla que fundara. Em outros momentos, porém, reconhecendo o fracasso\ndas negociações para a unificação da legenda, acusou o ex-governador de\n“personalista e excludente”, responsabilizando-o pela “radicalização” do\ngoverno de Goulart.\n\nAntecipando-se à lei que extinguiu o bipartidarismo, que seria\nsancionada em 29 de novembro, a comissão diretora do PTB de Ivete\nrequereu ao Tribunal Superior Eleitoral (TSE) em 21 desse mês o registro\nprovisório do partido. Uma semana depois, o grupo brizolista encaminhou\ntambém ao TSE pedido de registro da mesma sigla. Em maio do ano\nseguinte, porém, o TSE deferiu o pedido em favor de Ivete e o novo PTB,\nsob sua presidência, conseguiu assim o registro provisório. Contudo, o\npartido se ressentia da falta de adesões de parlamentares, especialmente\nno Rio Grande do Sul — importante palco natural da rearticulação do PTB\n— onde o partido de Ivete não obteve filiação de nenhum dos\nparlamentares trabalhistas, os quais se identificavam com o grupo de\nBrizola.\n\nA concessão do registro provisório do PTB ao grupo de Ivete foi\ndenunciada pelos brizolistas como “manobra governamental” destinada a\nusurpar a legenda para transformá-la em “símbolo de um partido biônico e\npatronal”. Ivete, porém, não deixou de insistir, pela imprensa, no\npotencial político e eleitoral da agremiação que fundara, realçando o\nprograma partidário definido no trinômio\ntrabalhismo-nacionalismo-democracia. Assegurou ainda ser o PTB um\n“partido de oposição”, definido como “oposição patriótica e não\ndemagógica”, capaz do “diálogo inteligente e oportuno” e de uma atuação\nisenta de “revanchismo”. Recordou também o passado, “quando Getúlio\npropunha coisas sérias e a oposição sempre procurava descobrir o erro\npara faturar um sentimento oposicionista”. Reafirmando a presença dos\ntrabalhadores como a “espinha dorsal” do partido, ressaltou afinal a\nnecessidade de o PTB abranger “todos os segmentos da sociedade\nbrasileira”, incluído o “empresariado nacional”.\n\nPerdida a sigla do PTB, o grupo brizolista fundou o Partido Democrático\nTrabalhista (PDT). Em setembro de 1980, Ivete anunciou que procuraria\nBrizola e o senador Pedro Simon — presidente da seção gaúcha do Partido\ndo Movimento Democrático Brasileiro (PMDB) — para lhes oferecer o PTB\n“como legenda de conciliação das oposições gaúchas”. Seus esforços foram\nbaldados, pois o PDT e o PMDB acabaram apresentando candidatos próprios\nao governo do estado. Em novembro do mesmo ano, Ivete anunciou a adesão\ndo ex-presidente Jânio Quadros ao PTB, apresentando-o como o candidato\ndo partido ao governo paulista nas eleições de novembro de 1982.\n\nEm protesto contra a exclusão do representante do PTB da primeira\nreunião dos partidos de oposição — da qual participaram Brizola (PDT), o\nsenador Tancredo Neves (Partido Popular — PP), o deputado Ulisses\nGuimarães (PMDB) e Luís Inácio da Silva (Partido dos Trabalhadores — PT)\n—, realizada em Brasília, Ivete anunciou em fevereiro de 1981 o\n“rompimento definitivo” de seu partido com o PMDB e o PP. Segundo\nafirmou, a exclusão do PTB foi uma atitude proposital de Tancredo e de\nUlisses, tomada para atender aos interesses de Brizola.\n\nNa primeira convenção nacional do PTB, realizada em abril de 1981, Ivete\nfoi reeleita para a presidência do partido, tendo defendido em junho a\nfusão geral dos partidos de oposição, tese sustentada por Jânio Quadros\ncomo a única forma de a oposição superar os impasses criados pelos\ncasuísmos da legislação partidária e eleitoral. Dias depois, Ivete\nanunciou publicamente seu rompimento com Golbery, responsabilizando-o\npela situação de impasse em que se encontravam as oposições.\n\nApós um período de sucessivas defecções dos quadros do partido — entre\nas quais a de Gilberto Mestrinho, candidato do PTB ao governo do\nAmazonas —, o PTB de Ivete se ressentiu ainda da decisão do TSE, tomada\nem outubro de 1981, de indeferir o pedido de registro definitivo do\npartido, considerando irregular a sua situação em dois estados. Ivete\nentrou imediatamente com recurso de embargo da decisão, alegando que ela\nfora tomada com base em informações equivocadas. No mês seguinte\nanunciou a filiação da ex-deputada da UDN e da Arena, Sandra Cavalcanti,\nao PTB, para concorrer na legenda trabalhista ao governo do estado do\nRio de Janeiro no pleito de novembro de 1982. Em dezembro de 1981, Ivete\nsubmeteu-se a uma intervenção cirúrgica e no mês seguinte viajou para\nHouston, nos Estados Unidos, a fim de realizar tratamento médico contra\ncâncer.\n\nEm janeiro de 1982 foi aprovada no Congresso, por decurso de prazo, a\nreforma eleitoral que impunha a vinculação geral de votos e proibia a\nformação de coligações partidárias. No mês seguinte, como reação à\nmedida, o PP incorporou-se ao PMDB. Já de volta ao Rio de Janeiro em\nmarço do mesmo ano, Ivete iniciou campanha contra a vinculação geral de\nvotos, defendendo a manutenção do voto de legenda que o governo — a\npedido do Partido Democrático Social (PDS), agremiação situacionista —\nameaçava extinguir.\n\nNo encontro que teve com o ministro da Justiça Ibrahim Abi-Ackel,\ndefendeu ainda o livre acesso dos candidatos a rádio e televisão durante\na campanha eleitoral gratuita regulamentada pelo Tribunal Regional\nEleitoral. Pleiteou também a devolução da autonomia política às capitais\ne aos municípios considerados de segurança nacional, defendendo a\neleição direta para as prefeituras. Na mesma ocasião afirmou ao ministro\nque seu partido aceitava “a mão estendida do presidente Figueiredo”,\nressalvando porém que nem por isso o PTB contava com as benesses do\ngoverno, não podendo ser acusado, portanto, de “linha auxiliar”, como\nvinha sendo veiculado pela imprensa.\n\nIvete Vargas candidatou-se a deputada federal por São Paulo na legenda\ndo PTB em novembro de 1982, tendo sido a concorrente mais votada de seu\npartido e a quarta colocada em todo o estado, com cerca de 265 mil\nvotos. O PTB não conseguiu fazer governadores nem senadores, elegendo\nporém 13 deputados federais.\n\nAntes mesmo de ser empossada, reconciliou-se com Brizola, que havia sido\neleito governador do estado do Rio de Janeiro nas eleições de 1982.\nDessa reaproximação, nasceu a idéia de fusão do PTB com o PDT, chegando\na surgir até o nome de uma nova legenda, batizada por Brizola de Partido\nSocialista do Povo Trabalhador do Brasil (PSPTB), proposta logo\nrejeitada por Ivete, que defendeu a manutenção da sigla PTB como\nprécondição a qualquer possibilidade de acordo. Embora articulações\nposteriores viessem a ser realizadas, a união dos dois partidos não\nchegaria a se concretizar.\n\nEmpossada na Câmara em fevereiro de 1983, integrou-se como titular à\nComissão de Relações Exteriores e assumiu a liderança da bancada do PTB,\nque, com apenas 13 deputados, passou a ser fundamental nas pretensões do\ngoverno federal em recuperar a maioria da representação parlamentar, já\nque o PDS havia obtido 235 cadeiras, cinco a menos do que o número\nnecessário para garantir a maioria absoluta nas votações.\n\nLiderando pessoalmente os entendimentos do PTB com o Executivo, Ivete\nVargas apresentou uma lista de exigências básicas para a efetivação das\nnegociações. Na pauta de reivindicações elaborada, constavam, entre\noutras propostas, a mudança na política salarial, a garantia da\nestabilidade no emprego após três meses de estágio probatório, a revisão\nda lei de greve e a alteração da legislação sindical. Mesmo sem\nincorporar as principais medidas pleiteadas por Ivete — a não ser\npequenas modificações na lei salarial e na jornada de trabalho — em maio\nde 1983 o acordo foi fechado, permitindo a restituição da maioria\ngovernista na Câmara, passando então a ser formada pelo bloco\nparlamentar PTB-PDS.\n\nÀs críticas dos partidos de oposição, que acusavam o PTB de fisiologismo\ne de ser uma espécie de “linha auxiliar” do Executivo, Ivete respondeu\nque o acordo representava a “primeira derrota da política de arrocho\nsalarial” do governo, e que estava lutando para “devolver a estabilidade\nao trabalhador brasileiro” e para “consolidar a abertura democrática,\nsem radicalismo e sectarismo”.\n\nEm junho de 1983, dizendo-se preocupada com o clima de instabilidade\ncriado pela deflagração do processo sucessório, Ivete Vargas defendeu a\nreeleição de Figueiredo, sustentando a necessidade de elaboração de uma\nplataforma capaz de garantir o consenso das forças políticas, e que\nincluísse o compromisso de convocação de uma Assembléia Nacional\nConstituinte e de realização de eleições diretas para presidente da\nRepública no final do próximo mandato.\n\nEm outubro de 1983, Ivete foi mais uma vez internada, uma rotina desde\nque descobrira, dois anos antes, que estava com câncer. Deixou o\nhospital no início de dezembro. Porém, com o estado de saúde bastante\nagravado, teve que retornar alguns dias depois.\n\nFaleceu em São Paulo no dia 3 de janeiro de 1984, em pleno exercício do\nmandato.\n\nFoi casada com o economista Paulo Guilherme Martins, já falecido quando\nde sua morte, com quem teve um filho.\n\nPublicou *Humanismo e renascimento* (1945) e *Por que fui cassada;\ntestemunho à nação*(1980).\n\nLuís Otávio de Sousa atualização\n\n \n\nFONTES: ALMEIDA, A. *Vultos*; ARQ. DEP. PESQ. JORNAL DO BRASIL; AUDRÁ,\nA. *Bancada*; CÂM. DEP. *Deputados brasileiros. Repertório* (1963-1967,\n1967-1971 e 1983-1987); CÂM. DEP. *Relação dos dep*.; CÂM. DEP. *Relação\nnominal dos senhores*; CISNEIROS, A. *Parlamentares*; *Eleitos*; *Estado\nde S. Paulo* (5/9/62, 24/2/80, 30/6 e 16/10/81); *Folha de S. Paulo*\n(24/6 e 4/7/81, 6/2, 20, 24 e 29/5/83); *Globo* (13 e 18/5 e 5/7/80,\n26/2, 6/3, 29/6, 30, 17 e 6/11/81, 8/3/82, 21/1, 23/4, 6 e 19/6 e\n20/8/83, 4/1/84); *Grande encic. Delta*; *Jornal do Brasil* (31/10/78,\n14/1, 11, 13, 15, 16 e 25/5, 11/9, 18/11 e 20/12/79, 25/1, 1 e 10/3,\n20/5, 9/6, 23/7, 24 e 25/9 e 15/11/80, 20/4, 29/6, 10/10 e 30/11/81,\n4/1, 23/4 e 5/12/83, 4/1/84); LEITE, A. *História*; MACEDO, N.\n*Aspectos*; SILVA, H. *1934*; *Veja* (18/5 e 1/6/83, 11/1/84).\n\n \n","ref":"FONTES: ALMEIDA, A. *Vultos*; ARQ. DEP. PESQ. JORNAL DO BRASIL; AUDRÁ,\nA. *Bancada*; CÂM. DEP. *Deputados brasileiros. Repertório* (1963-1967,\n1967-1971 e 1983-1987); CÂM. DEP. *Relação dos dep*.; CÂM. DEP. *Relação\nnominal dos senhores*; CISNEIROS, A. *Parlamentares*; *Eleitos*; *Estado\nde S. Paulo* (5/9/62, 24/2/80, 30/6 e 16/10/81); *Folha de S. Paulo*\n(24/6 e 4/7/81, 6/2, 20, 24 e 29/5/83); *Globo* (13 e 18/5 e 5/7/80,\n26/2, 6/3, 29/6, 30, 17 e 6/11/81, 8/3/82, 21/1, 23/4, 6 e 19/6 e\n20/8/83, 4/1/84); *Grande encic. Delta*; *Jornal do Brasil* (31/10/78,\n14/1, 11, 13, 15, 16 e 25/5, 11/9, 18/11 e 20/12/79, 25/1, 1 e 10/3,\n20/5, 9/6, 23/7, 24 e 25/9 e 15/11/80, 20/4, 29/6, 10/10 e 30/11/81,\n4/1, 23/4 e 5/12/83, 4/1/84); LEITE, A. *História*; MACEDO, N.\n*Aspectos*; SILVA, H. *1934*; *Veja* (18/5 e 1/6/83, 11/1/84).\n\n \n","dic":"DHBB"}
