{"title":"BARROS, Hermenegildo de","cargoss":["Ministro do Supremo Tribunal Federal"],"cargos_esp":[0],"datas_ini":[1919],"datas_fim":[1937],"estados":[0],"autor":[0],"content":"**BARROS, Hermenegildo de**\n\n\\*magistrado; min. STF 1919-1937.\n\n \n\n*Hermenegildo Rodrigues de Barros* nasceu em Januária (MG) no dia 31 de\nagosto de 1866, filho do coronel Mamede Rodrigues de Barros e de Joana\nde Uzeda Barros.\n\nIniciou o curso preparatório no Colégio Caraça, em Minas, concluindo-o\nno Colégio Almeida Martins, no Rio de Janeiro. Bacharelou-se pela\nFaculdade de Direito de São Paulo em 1886.\n\nRegressando a Minas Gerais após sua formatura, foi nomeado promotor\npúblico da comarca de Januária, onde permaneceu até ser designado, em\n1890, juiz municipal do termo de São Francisco (MG). Posteriormente, com\na reorganização da magistratura mineira, foi nomeado juiz de direito da\ncomarca do Carmo de Paranaíba, ainda em Minas Gerais.\n\nEm 1897, foi transferido, a pedido seu, para a comarca do Bonfim. No ano\nseguinte foi removido, também a pedido, para a comarca de Palmira (hoje\nSantos Dumont), uma das mais ambicionadas na época pelos juízes mineiros\ndevido à sua localização, entre Barbacena e Juiz de Fora, e devido à\npassagem da estrada de ferro da Central do Brasil. Nessa comarca\npermaneceu pouco mais de um ano: em agosto de 1899, tomou posse do cargo\nde juiz de direito da comarca de Ubá, de segunda instância, onde\npermaneceu por quatro anos. Durante esse período, escreveu e publicou\nseu primeiro livro*, Decisões judiciárias.*\n\nBeneficiado pela aprovação da lei que elevava de 11 para 13 o número de\ndesembargadores do estado, Hermenegildo de Barros foi nomeado, em 1903,\ndesembargador da Relação de Minas Gerais, que presidiu até 1919.\n\nEm junho de 1919, o presidente da República, Delfim Moreira, nomeou-o\nministro do Supremo Tribunal Federal (STF), para ocupar a vaga deixada\npela morte do ministro Canuto Saraiva. Assumindo o cargo em julho de\n1919, Hermenegildo de Barros participou, no período em que permaneceu no\nSTF, de diversas decisões importantes daquela corte.\n\nEm maio de 1922, votou contra a concessão de *habeas-corpus*ao marechal\nHermes da Fonseca, afirmando em sua declaração de voto que não seria por\neste meio que se decretaria a incapacidade moral de Artur Bernardes,\ncandidato eleito para a presidência da República. O STF acompanhou seu\nvoto e negou o pedido, alegando tratar-se de assunto essencialmente\npolítico.\n\nNo início de 1923, votou contra o *habeas-* *corpus*impetrado em favor\nde alguns dos oficiais envolvidos no movimento de 5 de julho de 1922,\nafirmando em sua declaração de voto que os impetrantes haviam sido\npresos em decorrência do estado de sítio, e surpreendidos com armas nas\nmãos. O STF, contudo, concedeu o pedido para que os impetrantes não\ncontinuassem presos por ordem da Justiça Federal, a quem deveria ser\nenviado o processo, que até então se desenvolvia na Justiça Militar. Em\njulho de 1924, novamente votou contra a concessão de *habeas-corpus*a\nalguns dos oficiais envolvidos na Revolta de 1922, pedido dessa vez\nnegado por unanimidade pelo STF. No mês seguinte, entretanto,\nHermenegildo de Barros teve vencido seu voto a favor da concessão de\n*habeas-corpus*ao tenente Eduardo Gomes.\n\nEm janeiro de 1925, votou pelo Acórdão 504, em favor de alguns dos\nenvolvidos na Revolta de 1922, considerando não ter havido crime\npolítico nesse movimento, já que ele fora uma reação de legítima defesa\ncontra atos do governo de Epitácio Pessoa, que violara a autonomia dos\nestados e desrespeitara os brios militares. Seu voto foi aprovado pelo\nSTF, tendo sido publicado na audiência de 17 de junho de 1925.\n\nEm abril do ano seguinte, votou pela pronúncia de vários dos envolvidos\nna Revolta de 1924 como incursos na sanção do artigo 107 do Código\nPenal, referente ao delito de “tentar diretamente e por fatos mudar por\nmeios violentos a constituição política da República ou a forma de\ngoverno estabelecida”. O STF acompanhou seu voto.\n\nEm setembro de 1930, votou pela prescrição da ação penal contra os\nimplicados na Revolta de 1922, o que foi aprovado pelo STF. No dia 27 de\noutubro desse ano, depois da vitória da Revolução de 1930, seu voto pelo\nreconhecimento legal da Junta Provisória foi vencedor. Dias depois, a 5\nde novembro, votou contra a concessão de *habeas-corpus ao*\nex-presidente Washington Luís, então preso, tendo o STF deixado de\nreconhecer o pedido.\n\nEm 1931, durante a primeira sessão do STF, criticou a reforma do\nJudiciário decretada (18/2/1931) pelo Governo Provisório, a qual\naposentava quatro dos ministros do Supremo, inclusive seu presidente. Em\nvista disso, considerou ilegal a convocação do STF para a eleição do\nnovo presidente, mas teve voto vencido: na sessão extraordinária de 25\nde fevereiro de 1931, o ministro Leoni Ramos foi escolhido para o cargo.\n\nEm abril desse mesmo ano, Hermenegildo de Barros foi eleito\nvice-presidente do STF, tendo sido reeleito em 1934 e permanecido no\ncargo até 1937. Nessa condição, presidiu o Tribunal Superior Eleitoral\n(TSE), de 1932 a 1937. O TSE e a Justiça Eleitoral haviam sido criados\nem fevereiro de 1932, com a promulgação do primeiro Código Eleitoral.\nComo presidente do TSE, Hermenegildo de Barros esteve à frente, em\nnovembro de 1933, das primeiras sessões preparatórias da Assembléia\nNacional Constituinte, até que, no dia 12 desse mês, foi indicado o\npresidente efetivo da Constituinte, Antônio Carlos Ribeiro de Andrada.\n\nEm fevereiro de 1936, atuou como relator do pedido de *habeas-corpus*em\nfavor dos intelectuais que haviam sido recolhidos, presos, ao navio\n*Pedro I,*após a Revolta Comunista de 1935. Seu despacho, em que sugeriu\no indeferimento do pedido, foi aprovado pelo STF na sessão do dia 19 do\nmesmo mês.\n\nEm 15 de novembro de 1936, o 50º aniversário de formatura de\nHermenegildo de Barros foi comemorado em sessão solene no Instituto dos\nAdvogados do Brasil (IAB). Um ano mais tarde, pelo decreto de 16 de\nnovembro de 1937, o magistrado foi aposentado no STF. Eleito, em 1939,\nmembro honorário do Instituto Histórico e Geográfico Brasileiro (IHGB),\npublicou em 1942, pela Imprensa Nacional, seu livro *Memórias do juiz\nmais antigo* *do Brasil.*\n\nMorreu no dia 24 de setembro de 1955, na cidade do Rio de Janeiro.\n\nHermenegildo de Barros escreveu outras obras de teor jurídico, tais como\n*O direito das* *sucessões*e*Tribunal especial,*em que relatou sua\natuação no STF.\n\nRegina da Luz Moreira\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; BALEEIRO, A. *Supremo;*CONSULT. MAGALHÃES,\nB; COSTA, E. *Grandes;*FUND. GETULIO VARGAS. *Cronologia da Assembléia;*\n*Grande encic. Delta;*HIRSCHOWICZ, E. *Contemporâneos:*INST. HIST. GEOG.\nBRAS. *Dic.; Jornal do Comércio,*Rio (25/9/45); LAGO, L.\n*Supremo;*LEITE, A. *História;*MACEDO, R. *Efemérides;*RODRIGUES, L.\n*História,*SILVA, H. *1922.*\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; BALEEIRO, A. *Supremo;*CONSULT. MAGALHÃES,\nB; COSTA, E. *Grandes;*FUND. GETULIO VARGAS. *Cronologia da Assembléia;*\n*Grande encic. Delta;*HIRSCHOWICZ, E. *Contemporâneos:*INST. HIST. GEOG.\nBRAS. *Dic.; Jornal do Comércio,*Rio (25/9/45); LAGO, L.\n*Supremo;*LEITE, A. *História;*MACEDO, R. *Efemérides;*RODRIGUES, L.\n*História,*SILVA, H. *1922.*\n\n \n","dic":"DHBB"}
