{"title":"VARGAS, José Israel","cargoss":["min Ciência Tecnologia","min Minas e Energia"],"cargos_esp":[0,0],"datas_ini":[1992,1993],"datas_fim":[1998,1994],"estados":[0,0],"autor":[0],"content":"**VARGAS, José Israel**\n\n\\*min. Ciência Tecnologia 1992-1998; min. Minas e Energia 1993-1994.\n\n* *\n\n*                José Israel Vargas* nasceu em Paracatu (MG) no dia 9 de\njaneiro de 1928, filho de João Vargas e Violeta Soter Vargas.\n\n                Fez o secundário nos Colégios Arnaldo e Marconi, em Belo\nHorizonte. Em 1945 iniciou o curso de química na Faculdade de Filosofia,\nCiências e Letras da atual Universidade Federal de Minas Gerais (UFMG),\nbacharelando-se em 1951 e licenciando-se no ano seguinte. Entre 1947 e\n1950 freqüentou também os cursos de física e química da Faculdade de\nFilosofia da Universidade de São Paulo (USP).\n\n                Em 1953 tornou-se assistente de física e físico-química\nna UFMG e em 1955 professor titular interino. Realizou cursos de\nespecialização de teoria da ligação química na Faculdade de Filosofia da\nUSP, em 1953; mecânica analítica e estatística na mesma universidade,\nentre 1953 e 1954; teoria dos sólidos no Instituto Tecnológico da\nAeronáutica, em 1954, e radioquímica na Universidade de Concepcion, no\nChile, em 1956. Entre 1956 e 1959 fez doutorado na Universidade de\nCambridge, na Inglaterra.\n\n                De 1960 a 1963 chefiou a Divisão de Física Nuclear do\nInstituto de Pesquisas Radioativas da Escola de Engenharia da UFMG e foi\ndiretor do Instituto em 1962. Foi o primeiro presidente da Associação\nBrasileira de Energia Nuclear, em 1963, representando o Brasil na Junta\nde Governadores da Agência Internacional de Energia Atômica (AIEA), em\nViena, Áustria. Desempenhou a função de assessor técnico da presidência\nda Comissão Nacional de Energia Nuclear (CNEN) de 1963 a 1964 e, neste\nútimo, ano tornou-se professor catedrático de físico-química e química\nsuperior da UFMG, cargo que exerceu até 1984.\n\n                Colaborador  científico do Comissariado de Energia\nAtômica da França entre 1965 e 1966, chefiou os grupos de interações\nhiperfinas de Grenoble e do Recherche Cooperation sur\nProgramme**envolvendo os grupos de estudos das interações hiperfinas de\nLyon, Paris e Oxford, mantidos pelo Conseil National de la Recherche\nScientifique, na França.\n\n                Em dezembro de 1972 tornou-se membro do Conselho\nUniversitário da UFMG, representante do Instituto de Ciências Exatas,\nchefiando a partir de setembro do ano seguinte o Departamento de\nQuímica. Entre 1969 e 1981, orientou teses de mestrado e doutorado de\nalunos da Universidade de Grenoble (França) e da UFMG, tendo participado\nde comissões examinadoras de teses das duas instituições e também do\nCentro Brasileiro de Pesquisas Físicas (CBPF), USP e da Universidade de\nLouvain (Bélgica).\n\n                 Durante o governo de Aureliano Chaves (1975-1978), de\n1975 a 1976 presidiu a Fundação João Pinheiro e o Grupo Executivo de\nCiência e Tecnologia do Estado de Minas Gerais (1975-1976) e a Fundação\nCentro Tecnológico de Minas Gerais (Cetec) (1975-1979). Tornou-se o\nprimeiro secretário de Ciência e Tecnologia de Minas Gerais, de janeiro\nde 1977 a março de 1979.\n\n                Nos últimos meses da permanência do general Ernesto\nGeisel  na presidência da República (1974-1979),  Vargas foi secretário\nde Tecnologia Industrial do Ministério da Indústria e Comércio e o\nprincipal gestor do Programa Pró-Álcool, atividade que desempenharia até\n1984.\n\n                Israel Vargas conciliou muitas vezes a vida de cientista\ne acadêmico com os cargos políticos que ocupou nos governos de Minas\nGerais e Federal. Entre 1972 e 1979, foi consultor da Financiadora de\nEstudos e Projetos (Finep). Em 1976, tornou-se membro do Conselho\nCientífico e Tecnológico do Conselho Nacional de Pesquisa \\_ CNPq,\nfunção que exerceria até 1985.\n\n                Na década de 1980, Israel Vargas exerceu diversas\nfunções no Brasil e no exterior. Foi membro e vice-presidente do Comitê\nAssessor das Nações Unidas em Ciência e Tecnologia para o\nDesenvolvimento, de 1982 a 1986; vice-presidente do Conselho Executivo\nda Unesco, Paris, de 1983 a 1987, e presidente de 1987 a 1989;\nvice-presidente da Academia Brasileira de Ciências, de 1984 a 1994;\nmembro da Comissão Nacional de Energia da Presidência da República, de\n1985 a 1988; presidente do Comitê de Ciência e Tecnologia da Organização\nInternacional do Trabalho \\_ OIT, a partir de 1985; pesquisador titular\ndo CBPF, de 1986 a 1995; membro da Comissão Nacional para o\nEstabelecimento do Laboratório Nacional para a Física do Plasma e Fusão\nNuclear, em 1988; membro do Conselho da Fundação Vitae \\_ Apoio à\nCultura, Educação e Promoção Social, de 1989 a 1992; membro do Conselho\nDiretor e fundador do Clube Internacional de Energia de Moscou;\npresidente do Conselho Curador da Fundação Biominas, a partir de 1990;\nrepresentante da Academia Brasileira de Ciências na Comissão Brasileira\npara o Programa “O homem e a biosfera”, do Ministério das Relações\nExteriores, de 1990 a 1992; presidente do Grupo Assessor Internacional\ndo Programa de Apoio ao Desenvolvimento Científico e Tecnológico\n(PADCT), desenvolvido entre o governo brasileiro e o Banco Mundial, em\n1992; e membro do Conselho Estadual de Ciência e Tecnologia, da\nSecretaria de Ciência, Tecnologia e Meio Ambiente de Minas Gerais, em\n1992, no governo de Hélio Garcia (1991-1994).\n\n                Em 29 de setembro de 1992 foi aprovada pela Câmara dos\nDeputados a abertura do processo de *impeachment*do presidente Fernando\nCollor de Melo, acusado de corrupção. No dia 2 de outubro, o vice Itamar\nFranco tomou posse em caráter interino. Israel Vargas, ligado ao\nex-ministro das Minas e Energia Aureliano Chaves, foi indicado com o\nrespaldo da comunidade científica brasileira para ocupar o Ministério de\nCiência e Tecnologia. Empossado ainda em outubro, defendeu o reajuste do\nvalor das bolsas de pesquisa de acordo com os reajustes salariais\nconcedidos aos funcionários públicos, anunciando sua pretensão de\nalterar a estrutura de funcionamento de sua pasta.\n\n                Em novembro, propôs a reativação do programa nuclear\nbrasileiro a partir da conclusão da usina de Angra II, destacando a\nimportância da criação de uma comissão nacional de radio proteção e\nsegurança nuclear. Para recuperar os investimentos no setor, afirmou que\nbuscaria parceria com órgãos das superintendências de desenvolvimento do\nNordeste e da Amazônia (Sudene e Sudam) que aplicariam 3% de seus\nrecursos, além de sugerir o resgate da participação de instituições\nfinanceiras como o Banco do Brasil e o Banco Nacional de Desenvolvimento\nEconômico e Social (BNDES). No final de dezembro, com o afastamento\ndefinitivo de Collor da presidência e a conseqüente confirmação de\nItamar Franco no cargo, Israel Vargas foi mantido na pasta da Ciência e\nTecnologia.\n\n                Em janeiro de 1993, foi um dos quatro ministros\nencarregados pelo presidente de conduzir os debates sobre as\nmodificações na lei de patentes em discussão na Câmara dos Deputados.\nDeclarou que não via incompatibilidade entre os artigos que se referiam\nà patente em biotecnologia e a Convenção de Biodiversidade aprovada na\nRio-92, contrariando membros da comunidade científica. Desagradou também\na indústria farmacêutica, quando posicionou-se contra o artigo do\nprojeto de lei que considerava como exploração de patentes a importação\nde produtos sem similares no país.\n\n                Dando prioridade aos projetos que foram interrompidos\npor falta de recursos, assinou em março um convênio adicional entre\nBrasil e China para cumprimento do programa de construção de dois\nsatélites de sensoriamento. Anunciou o desenvolvimento da pesquisa\n“Estudo da competitividade da indústria brasileira”, que analisaria 34\nsetores da indústria para traçar uma política nacional de ciência e\ntecnologia. Defendeu a criação de um Conselho Nacional de Ciência e\nTecnologia, presidido pelo presidente da República, que funcionaria como\num centro de planejamento das políticas do setor, integrando as\ncomunidades científicas aos governos federais, estaduais e municipais.\nConsiderando a informática como principal área estratégica para\ninvestimento, expôs sua intenção de criar um conjunto de centros\nmunicipais para produção de *software*(programas de computador).\n\n                Em dezembro de 1993, assumiu interinamente o Ministério\nde Minas e Energia, substituindo a Paulino Cícero. Ocupou\ncumulativamente as duas pastas até março de 1994, quando foi sucedido,\nna de Minas e Energia, por Alexis Stepanenko.\n\n                “Só vencendo o atraso tecnológico é que estaremos em\ncondições de competir com a economia de outros países” . Usou esse\nargumento, em junho de 1994, ao comentar a decisão do presidente Itamar\nde permitir a transferência de parte dos recursos obtidos a partir das\nprivatizações para investimento na área de ciência e tecnologia,\nchamando atenção para a necessidade do empresariado privado nacional\ninvestir mais em pesquisas, aproveitando a legislação de incentivos\nfiscais. \n\n                Com a mudança de governo que se deu a partir da vitória\nde Fernando Henrique Cardoso, candidato do Partido da Social Democracia\nBrasileira (PSDB) às eleições para presidente de outubro de 1994, Israel\nVargas foi mantido na pasta em janeiro do ano seguinte, por ocasião da\nposse do novo presidente. Assim, em março de 1995, referindo-se à Rede\nNacional de Pesquisa (RNP - a Internet brasileira) como um dos programas\nprioritários de seu ministério, propôs que sua expansão e difusão por\ntodos os municípios fosse feita pela iniciativa privada, utilizando a\ninfra-estrutura física de telecomunicações existente no país. Em julho\ndisse que até o final do governo do novo presidente se pretendia\naumentar a quantidade de recursos de 10% para 30% em investimentos na\nsua área, voltando a enfatizar a necessidade da ampliação da\nparticipação das empresas privadas.\n\nEm maio de 1996 participou da comitiva de visita oficial do presidente\nFernando Henrique à França. Dois meses depois, juntamente com os\nministros do Meio Ambiente, Gustavo Krause e o das Relações Exteriores,\nLuís Felipe Lampreia, Vargas  encaminhou ao presidente Fernando Henrique\numa série de medidas de combate ao desflorestamento da Amazônia. Dentre\nas medidas, foi aprovado pelo presidente o programa espacial brasileiro\ncom o lançamento de satélites para o sensoreamento remoto da região, que\ncaberia a sua pasta.\n\n     \n=====\n\nEm abril de 1998, Vargas depôs a favor do governo na Comissão de Defesa\ndo Consumidor e Meio Ambiente instaurada para investigar\nresponsabilidades a respeito do incêndio que atingira parcela\nconsiderável do território do estado de Roraima.  Ele defendeu o governo\nna Comissão junto com o ministro Gustavo Krause, do Meio Ambiente, com o\nSecretário de Políticas Regionais, Fernando Catão, procurando negar que\ntenha havido negligência do governo.  O principal alvo das críticas era\no secretário Catão, acusado de ter destinado mais verbas para governos\nestaduais do Partido do Movimento Democrático Brasileiro (PMDB), às\nvésperas da convenção do partido que decidiria seu apoio à reeleição de\nFernando Henrique Cardoso, do que para Roraima, onde já havia sido\ndecretado o estado de calamidade pública.\n\nPermaneceu à frente do Ministério da Ciência  e Tecnologia até 31 de dezembro de 1998. No dia seguinte, início do segundo mandato presidencial de Fernando Henrique Cardoso, a pasta passou a ter como titular Luís Carlos Bresser Pereira.\n===========================================================================================================================================================================================================================================\n\nIsrael Vargas tornou-se, em 1989, membro do Conselho Diretor e fundador da Comissão Internacional para o Renascimento da Biblioteca da Alexandria, ligada à United Nations Educational, Scientific and Cultural Organization (Unesco – Organização das Nações Unidas para a Educação, a Ciência e a Cultura) (a partir de 1989, vice-presidente (1992-1995) e presidente (a partir de 1995) da Academia de Ciências do Terceiro Mundo, sediada em Trieste, Itália, membro do Conselho Consultivo Internacional sobre Comunicações Científicas Globais – Unesco (a partir de 1995), e  vice-presidente da Comissão Nacional Independente sobre os Oceanos (a partir de 1996).\n============================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================\n\nCasou-se com Aristela Domingues Vargas, com quem teve três filhas.\n==================================================================\n\nPublicou diversos trabalhos científicos em revistas nacionais e estrangeiras, entre os quais Radiochemical research  at the Instituto de Pesquisas Radioativas (1963); Influence des conditions d’irradiation et de l’état physique de l’échantillon sur la restauration des radicaux libres crées dans le p dichlorobenzene - em colaboração (1972); Estudo do tetramandelato de Háfnio por correlação angular perturbada - em colaboração (1975); Avaliação de demanda de energia do setor doméstico - Descrição e projeto de mercado - Abordagem metodológica - em colaboração (1989).\n=========================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================================\n\n \n=\n\nVerônica Pimenta Veloso/Elizabeth Dezouzart Cardoso\n===================================================\n\n \n\nFONTES: CURRIC. BIOG.;*Estado de São Paulo*(18/1/93, 25/4/94, 22/7/95,\n31/7/96, 27/9/96); *Folha de São Paulo*(23 e 24/10/92, 5/12/92, 15/3/93,\n21/2/96, 21/9/96); *Globo*(23 e 28/10/92, 3/8/93, 16/4/98); *Jornal do\nBrasil* (23 e 28/10/92, 13/11/92, 9/1/93, 6/3/93, 2 e 3/8/93, 2/6/94,\n30/9/94, 6/3/95, 11/8/95, 26 e 31/7/96, 5/11/96).\n\n \n\n               \n\n \n\n               \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"FONTES: CURRIC. BIOG.;*Estado de São Paulo*(18/1/93, 25/4/94, 22/7/95,\n31/7/96, 27/9/96); *Folha de São Paulo*(23 e 24/10/92, 5/12/92, 15/3/93,\n21/2/96, 21/9/96); *Globo*(23 e 28/10/92, 3/8/93, 16/4/98); *Jornal do\nBrasil* (23 e 28/10/92, 13/11/92, 9/1/93, 6/3/93, 2 e 3/8/93, 2/6/94,\n30/9/94, 6/3/95, 11/8/95, 26 e 31/7/96, 5/11/96).\n\n \n\n               \n\n \n\n               \n\n \n\n \n\n \n\n \n\n \n\n \n","dic":"DHBB"}
