{"title":"VARISCO, Joni","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["PR"],"autor":[0],"content":"**VARISCO, Joni**\n\n\\*dep. fed. PR 1991-1995.\n\n*Joni Paulo Varisco* nasceu em Cascavel (PR) no dia 26 de maio de 1955,\nfilho de Higino Varisco e de Olga Carmela Galafossi Varisco.\n\nEm 1970, formou-se em contabilidade no colégio Marista de Cascavel (PR).\nAgricultor e empresário rural no Paraná, em Goiás e Minas Gerais, Joni\nVarisco filiou-se ao Partido do Movimento Democrático Brasileiro (PMDB)\ndo Paraná em 1982. No pleito de novembro de 1982 disputou uma vaga à\nCâmara dos Deputados, obtendo a primeira suplência.\n\nEm outubro de 1990 foi eleito deputado federal, na legenda do PMDB.\nEmpossado em fevereiro de 1991, foi titular da Comissão de Agricultura e\nPolítica Rural.\n\nNa sessão de 29 de setembro de 1992, manifestou-se favoravelmente à\nabertura de processo de *impeachment* contra o presidente da República,\nFernando Collor de Melo, acusado de crime de responsabilidade pela\nComissão Parlamentar de Inquérito (CPI) que investigou denúncias de\ncorrupção contra o ex-tesoureiro de sua campanha presidencial, Paulo\nCésar Farias. Afastado da presidência após a votação na Câmara, Collor\nacabou renunciando ao mandato em 29 de dezembro seguinte, antes mesmo de\nser cassado pelo Senado. Foi substituído no cargo pelo vice Itamar\nFranco, que vinha exercendo o cargo interinamente desde 2 de outubro.\n\n Em 1993, Joni Varisco ganhou notoriedade na imprensa nacional ao\ndefender que na revisão constitucional a capital Brasília fosse extinta,\npois, segundo ele, os custos de sua manutenção atrasavam o\ndesenvolvimento do país. Em sua proposta, defendia a estadualização e a\nmunicipalização das principais ações do Executivo, como a distribuição\nde verbas, além da aposentadoria precoce para todos os servidores\npúblicos da capital. Nesse ano, foi terceiro-vice-presidente da Câmara\ndos Deputados.\n\nNão concorreu à reeleição em 1994, deixando a Câmara ao final da\nlegislatura, em 1º de janeiro do ano seguinte. No início de fevereiro de\n1995 foi nomeado secretário especial do Emprego e Relação do Trabalho do\nEstado (SERT) do Paraná na gestão do novo governador eleito, Jaime\nLerner. No ano seguinte foi nomeado pelo governador do estado para\nintegrar o Conselho Estadual do Trabalho, com mandato de três anos,\ncargo que exerceu simultaneamente ao de secretario.\n\nAfastou-se da secretaria em março de 1998 para disputar uma cadeira na\nCâmara dos Deputados pelo Partido Trabalhista Brasileiro (PTB) no pleito\nde outubro do mesmo ano, mas não foi bem-sucedido obtendo apenas uma\nsuplência com 24.638 votos.\n\nApós a derrota nas eleições radicou-se em Cascavel, onde exerceu o\njornalismo e foi proprietário do jornal *A cidade* entre 1998 e 2003, e\nda Gráfica e Editora Cidade Ltda. no mesmo município.\n\nEm março de 2008 a 9.ª Câmara Cível do Tribunal de Justiça do Paraná\ncondenou Joni Varisco a indenizar o governador Roberto Requião (PMDB) em\nR\\$ 60 mil. Varisco foi considerado culpado de ter causado danos morais\nao governador, por ter concedido entrevistas acusando Requião de ter\nordenado o assassinato do líder do Movimento Sem Terra, Diniz Bento da\nSilva, conhecido como Teixeirinha, na campanha eleitoral de 1990 para o\ngoverno do estado.\n\nNesse mesmo período, tornou-se assessor político do senador Álvaro Dias\n(PSDB) auxiliando o mesmo nas articulações às eleições para o governo do\nestado no pleito de outubro de 2010.\n\nCasou-se com Dulce Cortese Varisco, com quem teve três filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995);\n*Estado de S. Paulo* (23/9/93); *Globo*(30/9/92); *Perfil\nparlamentar/IstoÉ*; TRIB. SUP. ELEIT. *Relação* (1998);\nhttp://www2.camara.gov.br/ (último acesso em 12/12/2009);\n*http://www.tse.gov.br/* (último acesso em 12/12/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/12/2009);\nhttp://www.agenciadenoticias.pr.gov.br/ (último acesso em: 12/12/2009).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995);\n*Estado de S. Paulo* (23/9/93); *Globo*(30/9/92); *Perfil\nparlamentar/IstoÉ*; TRIB. SUP. ELEIT. *Relação* (1998);\nhttp://www2.camara.gov.br/ (último acesso em 12/12/2009);\n*http://www.tse.gov.br/* (último acesso em 12/12/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/12/2009);\nhttp://www.agenciadenoticias.pr.gov.br/ (último acesso em: 12/12/2009).\n","dic":"DHBB"}
