{"title":"VASCONCELOS, Arnaldo","cargoss":["Embaixador do Brasil - Uruguai"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1974],"estados":[0],"autor":[0],"content":"**VASCONCELOS, Arnaldo**\n\n\\*diplomata; emb. Bras. Uruguai 1971-1974.\n\n*Arnaldo Vasconcelos*nasceu no Rio de Janeiro, então Distrito Federal,\nno dia 27 de junho de 1912, filho de Álvaro Rodrigues de Vasconcelos e\nde Amélia Barroso de Vasconcelos.\n\nEstudou no Colégio Resende e formou-se pela Faculdade de Direito da\nUniversidade do Rio de Janeiro em 1933.\n\nTrabalhou como funcionário da Caixa Econômica Federal no Rio de Janeiro\nde julho de 1934 a fevereiro de 1938, ingressando em seguida na carreira\ndiplomática como cônsul de terceira classe. Lotado na Secretaria do\nMinistério das Relações Exteriores, lá permaneceu até março de 1941,\nquando passou a servir como vice-cônsul em Nova Orleans, nos Estados\nUnidos. Dali foi transferido, em abril de 1943, para Filadélfia, onde\nfoi promovido em dezembro a cônsul de segunda classe. Foi transferido\npara Montreal, no Canadá, servindo como cônsul-adjunto de fevereiro de\n1944 a julho de 1946. Nesse período, secretariou, em setembro de 1944, a\ndelegação brasileira à II Reunião do Conselho de Administração de\nAssistência e Reabilitação das Nações Unidas, em Montreal.\n\nDe volta ao Brasil, serviu na Secretaria do Itamarati a partir de agosto\nde 1946. Durante o ano de 1947, integrou, em fevereiro, a Comissão de\nEstudo do Plano de Reestruturação do Quadro das Repartições Consulares\ndo Brasil, e em maio, a Comissão de Reforma do Regimento Interno do\nInstituto Rio Branco, e exerceu, em agosto, a função de\nsubsecretário-geral da Conferência Interamericana para Manutenção da Paz\ne da Segurança do Continente, realizada no Rio de Janeiro.\n\nTransferido para Nova Iorque como cônsul-adjunto em março de 1948, foi\npromovido em abril de 1949 a cônsul de primeira classe. Em janeiro do\nano seguinte passou a servir no México, na condição de\nprimeiro-secretário da embaixada brasileira. Em seguida foi removido\npara Washington, onde esteve de fevereiro de 1951 a março de 1952. No\nmês seguinte foi transferido para Caracas, na Venezuela, atuando como\nencarregado de negócios de maio de 1952 a janeiro de 1953 e de maio\ndesse último ano a novembro de 1954. Em fevereiro de 1954 foi promovido\na conselheiro.\n\nRetornando ao Brasil, foi nomeado em janeiro de 1955 secretário\nexecutivo da Comissão Consultiva de Acordos Comerciais do Itamarati e,\nem junho do mesmo ano, representante do ministério na Comissão Nacional\nde Alimentação. Em novembro, integrou a delegação brasileira à VIII\nSessão da Conferência da Organização das Nações Unidas para a\nAlimentação e a Agricultura (FAO), em Roma, representação que ocuparia\nnovamente nos anos subseqüentes.\n\nPromovido a ministro de segunda classe em junho de 1956, chefiou, do mês\nseguinte até 1957, a Divisão Econômica do Itamarati. Ainda em 1957, foi\neleito, em maio, presidente do comitê de finanças da FAO, cargo em que\npermaneceria até 1961. Em fevereiro de 1958 tornou-se encarregado de\nnegócios em Bonn, função que exerceu até janeiro de 1962. No mês\nseguinte foi designado encarregado de negócios em Washington e promovido\na ministro de primeira classe. Deixou a capital norte-americana em março\nde 1962, para a embaixada em La Paz, em substituição ao encarregado\nJoaquim Inácio do Amazonas McDowell. Deixou esse posto em agosto de\n1964, sendo substituído por Ivan Veloso da Silveira Batalha.\n\nRemovido para a Secretaria do Itamarati em agosto de 1964, passou, em\ndezembro desse ano, a representar o ministério na Junta Coordenadora de\nInformações do Conselho de Segurança Nacional e a dirigir a Seção de\nSegurança Nacional do Itamarati. Em 1965 exerceu, entre outras funções,\na de membro da Comissão de Planejamento Político do ministério. No ano\nseguinte cursou a Escola Superior de Guerra (ESG) e, em 1967,\nrepresentou o Brasil na XXII Sessão da Assembléia Geral da ONU, em Nova\nIorque, e presidiu a Comissão de Estudos da Organização do Serviço\nConsular Brasileiro.\n\nNomeado embaixador no Cairo em 1968, no ano seguinte passou a acumular\nessa função nas embaixadas em Cartum e no Kuwait. Deixou a representação\nnos três países em 1971 para assumir, em agosto desse ano, a embaixada\nbrasileira em Montevidéu, substituindo Luís Leivas Bastian Pinto. No ano\nseguinte foi delegado brasileiro à V Reunião de Chanceleres dos Países\nda Bacia do Prata, realizada em Punta del Este, no Uruguai. Deixou\nMontevidéu em 1974, quando transmitiu a chefia da representação\nbrasileira a Antônio Correia do Lago.\n\nAinda em 1974 assumiu a chefia da missão brasileira junto às comunidades\neuropéias, e no ano seguinte participou de várias reuniões com a\nComunidade Econômica Européia (CEE). Em 1976, tornou-se, cumulativamente\ncom essa função, embaixador do Brasil na Irlanda.\n\nCasou-se com Lílian Vasconcelos, com quem teve dois filhos.\n\nPublicou *Cochrane, esforço de biografia*.\n\nFONTES: CORTÉS, C. *Homens*;**MACEDO, R. *Efemérides*;**MIN. REL. EXT.\n*Almanaque* (1973 e 1975); MIN. REL. EXT. *Anuário* (1975);\n*Perfil*(1972 e 1974); SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*.\n\n \n","ref":"FONTES: CORTÉS, C. *Homens*;**MACEDO, R. *Efemérides*;**MIN. REL. EXT.\n*Almanaque* (1973 e 1975); MIN. REL. EXT. *Anuário* (1975);\n*Perfil*(1972 e 1974); SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*.\n\n \n","dic":"DHBB"}
