{"title":"VASCONCELOS, Cícero","cargoss":["Constituinte","Senador"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1955],"estados":[0,"AL"],"autor":[0],"content":"**VASCONCELOS, Cícero**\n\n\\*religioso; const. 1946; sen. AL 1946-1955.\n\n \n\n*Cícero Teixeira de Vasconcelos* nasceu no município de Assembléia,\natual Viçosa, no estado de Alagoas, no dia 8 de junho de 1892, filho de\nSeverino Florêncio de Vasconcelos Teixeira e de Antônia dos Santos\nVasconcelos. Seu irmão Isidro Teixeira de Vasconcelos foi deputado\nfederal constituinte de 1934 e deputado federal na legislatura\n1935-1937. Outro irmão, João Vasconcelos, foi prefeito de Maceió.\n\nIngressou em 1905 no Seminário Arquidiocesano de Maceió, ordenando-se\npadre em junho de 1915. Posteriormente fez os cursos de filosofia,\nteologia e direito canônico no Seminário Maior, também em Maceió, no\nqual também lecionou filosofia, teologia e direito canônico. Professor\nde latim e de português no Ginásio de Maceió, o qual fundou e dirigiu,\nfoi também um dos fundadores do Colégio São João, na mesma cidade. Foi\ncapelão da igreja do Bonfim, da igreja do Paço, do Asilo de Mendicidade\ne do Colégio Santíssimo Sacramento. Em 1932 fundou em Maceió a Escola\nDoméstica Maria Imaculada, que posteriormente veio a se chamar Escola\nNossa Senhora do Amparo. Em 1933 tomou posse de uma cadeira no Instituto\nHistórico e Geográfico de Alagoas. Em 1942 tornou-se membro do Conselho\nAdministrativo do Estado de Alagoas no governo de Ismar de Góis Monteiro\n(1941-1945). Foi nomeado pároco de Santa Rita de Cássia (AL) em 1943,\ntornando-se cônego em 1945 e posteriormente arcediago do cabido\nmetropolitano da capital alagoana. Foi também cônego honorário da\ndiocese de Salvador.\n\nEm dezembro de 1945 elegeu-se senador pelo estado de Alagoas à\nAssembléia Nacional Constituinte, na legenda do Partido Social\nDemocrático (PSD). Assumindo sua cadeira em março de 1946, participou\ndos trabalhos constituintes e, após a promulgação da nova Carta, exerceu\nmandato ordinário de senador até janeiro de 1955. No Senado Federal\nparticipou da Comissão de Educação.\n\nEm 1955 foi o idealizador e criador do Museu de Arte Sacra da\nArquidiocese de Maceió, do qual foi o primeiro diretor.\n\nEm 1965 foi nomeado prelado doméstico por ocasião da sua boda de ouro\nsacerdotal.\n\nFaleceu no Rio de Janeiro no dia 26 de julho de 1967.\n\nEscrevia diariamente na sua coluna do jornal da diocese *O semeador*.\nPublicou *A imprensa em Viçosa* (1931), *Rodrigues de Melo* (1946), *A\nhistória sobre a catedral de Maceió* (1962), *O bananal dos meus avós*\n(1964), *Aqui está Alagoas*, *Centelha divina* e *Elogio histórico de d.\nAntônio Brandão*.\n\nSobre ele foi publicado *Um certo monsenhor* (1992), de autoria de\nAntônio Daniel Pimentel Vasconcelos.\n\n \n\nFONTES: CISNEIROS, A. *Parlamentares*; *Diário do Congresso Nacional*;\n*Grande encic. Delta*; HIRSCHOWICZ, E. *Contemporâneos*; INF. FAM. EMER\nVASCONCELOS; MACEDO, N. *Aspectos*; SENADO. *Relação*; SILVA, G.\n*Constituinte*; SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*; VASCONCELOS, A.\n*Um certo monsenhor*.\n\n \n","ref":"FONTES: CISNEIROS, A. *Parlamentares*; *Diário do Congresso Nacional*;\n*Grande encic. Delta*; HIRSCHOWICZ, E. *Contemporâneos*; INF. FAM. EMER\nVASCONCELOS; MACEDO, N. *Aspectos*; SENADO. *Relação*; SILVA, G.\n*Constituinte*; SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*; VASCONCELOS, A.\n*Um certo monsenhor*.\n\n \n","dic":"DHBB"}
