{"title":"VASCONCELOS, Gonzaga","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1987],"estados":["PE"],"autor":[0],"content":"**VASCONCELOS, Gonzaga**\n\n\\* dep. fed. PE 1971-1987.\n\n* *\n\n*                Luís de Gonzaga Andrade Vasconcelos* nasceu em Surubim\n(PE) no dia 27 de julho de 1933, filho de Oliveiros de Andrade\nVasconcelos e de Inácia de Alcântara Vasconcelos.\n\n                Bacharelou-se em ciências jurídicas e sociais pela\nFaculdade de Direito da Universidade de Pernambuco em 1958. Advogado e\npecuarista, exerceu as funções de delegado do I Distrito de Polícia,\ndelegado dos departamentos de Vigilância Geral e Costumes e de Ordem\nPolítica e Social, inspetor-geral de polícia e chefe-de-gabinete da\nSecretaria de Segurança. Foi também professor da Escola de Polícia do\nEstado de Pernambuco entre 1960 e 1963. \n\n                Iniciou a carreira política elegendo-se vereador na\ncidade de Recife, nas eleições de 1964. Em sua primeira legislatura\nexerceu os cargos de vice-presidente da Câmara e de líder da base\ngovernista. Em novembro de 1966 foi eleito deputado à Assembléia\nLegislativa de Pernambudo na legenda da Aliança Renovadora Nacional\n(Arena), partido de sustentação do regime militar instaurado no país em\nabril de 1964. Assumiu o mandato em fevereiro de 1967, após deixar a\nCâmara Municipal de Recife. Nos trabalhos parlamentares exerceu a\npresidência da Comissão de Justiça da Assembléia e foi relator da\nConstituição de Pernambuco em 1967.\n\n                Em novembro de 1970, elegeu-se deputado federal por seu\nestado na legenda da Arena, assumindo a cadeira em fevereiro do ano\nseguinte, logo após o término de seu mandato estadual. Nessa legislatura\nfoi membro efetivo das comissões de Orçamento e de Ciência e Tecnologia\ne suplente das comissões de Constituição e Justiça e da Bacia do São\nFrancisco. Reeleito em novembro de 1974, ainda na legenda da Arena, foi\nvice-presidente da Comissão de Minas e Energia e suplente da Comissão de\nConstituição e Justiça, exercendo ainda, entre 1975 e 1979, a função de\nprimeiro-tesoureiro da Arena. \n\nMais uma vez eleito em novembro de 1978, na mesma legenda, em fevereiro\ndo ano seguinte foi nomeado para a Secretaria de Justiça de Pernambuco,\nno governo Marco Maciel (1979-1983), deixando a Câmara. Com a extinção\ndo bipartidarismo em 29 de novembro de 1979 e a conseqüente reformulação\npartidária, filiou-se ao Partido Democrático Social (PDS), agremiação\nque sucedeu à Arena como base de apoio do governo. Nesta legenda foi\ncandidato à Câmara dos Deputados nas eleições de novembro de 1982,\nobtendo apenas uma suplência. Com a saída do titular, voltou à Câmara,\nsendo nomeado presidente do diretório regional do PDS do estado de\nPernambuco. Foi membro titular da Comissão de Minas e Energia e suplente\nda Comissão de Constituição e Justiça em 1983.\n\nEm 25 de abril de 1984 esteve ausente à votação da Emenda Dante de\nOliveira, que propôs o restabelecimento de eleições diretas para\npresidente da República em novembro daquele ano. A emenda, contudo, não\nobteve o número de votos necessários à sua aprovação - faltaram 22 para\nque o projeto pudesse ser encaminhado à apreciação pelo Senado Federal\n-, fazendo com que mais uma vez a sucessão presidencial fosse decidida\npor via indireta. No colégio eleitoral, reunido em 15 de janeiro de\n1985, Gonzaga Vasconcelos votou no candidato oposicionista Tancredo\nNeves, eleito novo presidente da República pela Aliança Democrática,\nunião do Partido do Movimento Democrático Brasileiro (PMDB) com a\ndissidência do PDS abrigada na Frente Liberal. No entanto, Tancredo\nNeves não chegou a ser empossado na presidência da República, vindo a\nfalecer em 21 de abril de 1985. Seu substituto foi o vice José Sarney,\nque já vinha exercendo o cargo interinamente desde 15 de março deste\nano.\n\nGonzaga Vasconcelos não disputou as eleições para deputado federal no\npleito de outubro de 1986, deixando o Congresso Nacional no término de\nseu mandato em janeiro do ano seguinte. Desde então, passou a dedicar-se\nexclusivamente às suas atividades privadas, administrando suas\npropriedades rurais.\n\n                Casou-se com Vilma Darce Vasconcelos, com quem teve\ncinco filhos.\n\n \n\nFONTES: CÂM.  DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros. \nRepertório*(1971-1975, 1975-1979, 1979-1983 e 1983-1987);*Globo*\n(26/4/84 e 16/1/85), INF. BIOG.; *Jornal do Brasil*(24/2/79); NÉRI, S.\n*16:* *Perfil* (1972).                                     \n","ref":"FONTES: CÂM.  DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros. \nRepertório*(1971-1975, 1975-1979, 1979-1983 e 1983-1987);*Globo*\n(26/4/84 e 16/1/85), INF. BIOG.; *Jornal do Brasil*(24/2/79); NÉRI, S.\n*16:* *Perfil* (1972).                                     \n","dic":"DHBB"}
