{"title":"VASCONCELOS, Jaime","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1937],"datas_fim":[1937],"estados":["CE"],"autor":[0],"content":"**VASCONCELOS, Jaime**\n\n\\*dep. fed. CE 1937.\n\n*Jaime Carneiro Leão de Vasconcelos*nasceu em Fortaleza no dia 23 de\ndezembro de 1887, filho do professor Antônio Augusto Vasconcelos e de\nCesária Carneiro Leão de Vasconcelos.\n\nEstudou em sua cidade natal, concluindo o curso secundário no Liceu\nCearense. Formou-se em 1909 pela Faculdade de Direito do Ceará.\n\nTransferindo-se para o Acre, aí iniciou sua vida profissional. Seguiu\ndepois para o Amazonas e o Rio de Janeiro, então Distrito Federal, onde\nem 1912 instalou seu escritório de advocacia. Com seu irmão Nilo de\nVasconcelos, trabalhou para a colônia portuguesa na cidade. Em 1917\ningressou no Instituto dos Advogados Brasileiros. No ano seguinte, no\nentanto, deixou a advocacia para trabalhar no Banco do Rio de Janeiro,\nem cuja expansão pelo interior fluminense viria a ter destacada\nparticipação.\n\nApós a Revolução de 1930, elegeu-se, em outubro de 1934, suplente de\ndeputado federal pelo Ceará. Assumiu uma cadeira na Câmara dos Deputados\nem junho de 1937, passando a integrar a Comissão de Finanças. Em sua\natividade parlamentar, proferiu pareceres especialmente sobre questões\nreferentes à nacionalização dos seguros e à criação de um banco emissor.\nExerceu o mandato até novembro de 1937, quando, com o advento do Estado\nNovo, foram suprimidos os órgãos legislativos do país.\n\nFoi também membro do Conselho Superior de Tarifas, presidente do Centro\nCearense, presidente do Grêmio dos Empregados em Bancos, diretor da\nAssociação Bancária do Rio de Janeiro, fundador da Sociedade Anônima da\nUrca e diretor do Instituto Nacional do Sal.\n\nAtuou ainda como jornalista, tendo dirigido a revista *O\nEconomista*e**colaborado na *Revista de Direito.*\n\nTeve cinco filhos.\n\nFONTES: ALBUQUERQUE, J. *Cearenses no* *Rio;* ALBUQUERQUE, J. *Cearenses\nno Rio e* *em SP;*CÂM. DEP. *Deputados; Diário do* *Congresso\nNacional;*GIRÃO, R. *Ceará;* HIRSCHOWICZ, E. *Contemporâneos;\nPersonalidades;*SANTOS, J. *Cearense.*\n\n \n","ref":"FONTES: ALBUQUERQUE, J. *Cearenses no* *Rio;* ALBUQUERQUE, J. *Cearenses\nno Rio e* *em SP;*CÂM. DEP. *Deputados; Diário do* *Congresso\nNacional;*GIRÃO, R. *Ceará;* HIRSCHOWICZ, E. *Contemporâneos;\nPersonalidades;*SANTOS, J. *Cearense.*\n\n \n","dic":"DHBB"}
