{"title":"VASCONCELOS, Joaquim Teopompo Godói de","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1932],"datas_fim":[1932],"estados":[0],"autor":[0],"content":"**VASCONCELOS, Joaquim Teopompo Godói de**\n\n\\*militar; rev. 1932.\n\n \n\n*Joaquim Teopompo Godói de Vasconcelos* nasceu em Pernambuco no dia 21\nde maio de 1879, filho de Luís Aurélio Godói de Vasconcelos.\n\nIngressou na carreira militar sentando praça no 14º Batalhão de\nInfantaria (14º BI), em seu estado, em janeiro de 1896. Em junho\nseguinte foi promovido a anspeçada e em fevereiro de 1897 obteve licença\npara matricular-se na Escola Militar do Ceará.\n\nIncluído em abril na 1ª Companhia da Escola, em julho do mesmo ano foi\ntransferido para a 4ª Companhia do 36º BI e no mês seguinte para o 4º\nBatalhão de Artilharia de Posição. Transferido para o 15º BI, no Pará,\nem janeiro de 1898, e para o 7º BI, no Rio de Janeiro, então Distrito\nFederal, em setembro do mesmo ano, foi nomeado adjunto da escola\nregimental três meses depois. Em fevereiro de 1899 matriculou-se na\nEscola Preparatória do Realengo, no Rio de Janeiro, tendo sido rebaixado\nao posto de segundo-sargento.\n\nEm março de 1901 apresentou-se à Escola Militar do Brasil, no Rio de\nJaneiro, tendo sido incluído na 1ª Companhia de Alunos. Permaneceu como\nefetivo na escola por três anos, tendo sido transferido em abril de 1904\npara o 14º BI e, no mês seguinte, para o 2º BI, também em Pernambuco.\nComo primeiro-sargento, foi secretário desse batalhão. Em agosto de 1904\nfoi promovido a alferes. Dessa data até abril de 1906, serviu\nsucessivamente no 33º BI, 36º BI, 34º BI, novamente no 33º BI, 15º BI,\n36º BI e 40º BI. Em janeiro de 1906 seu posto de alferes passou a\ndenominar-se segundo-tenente.\n\nEm abril de 1906 foi transferido para o 14º BI e em agosto seguinte para\no 20º BI, em Goiás. Em fevereiro de 1908 matriculou-se na Escola de\nEstado-Maior do Exército (EEM), no Distrito Federal. Classificado na 5ª\nCompanhia de Caçadores em dezembro de 1909, concluiu o curso da EEM em\nabril de 1910, passando a servir no mês seguinte na Companhia\nTelegráfica da 1ª Brigada. Foi incluído como efetivo do 5º Batalhão do\n2º Regimento de Infantaria (2º RI), sediado no Rio de Janeiro, em\nfevereiro de 1911, tendo sido nomeado instrutor interino do 9º Grupo de\nArtilharia e Engenharia no mês seguinte. Transferido para o 57º Batalhão\nde Caçadores (57º BC) em junho de 1911, exerceu interinamente de\nsetembro a dezembro desse ano as funções de instrutor do 4º Grupo da\nEscola de Engenharia e Artilharia. Em janeiro de 1912 assumiu o comando\nda 2ª Companhia, tendo sido ainda nomeado instrutor de ginástica e\nesgrima. Transferido para o comando da 1ª Companhia do 15º Batalhão em\nabril de 1912, e novamente para o da 2ª Companhia no mês seguinte,\nparticipou em outubro do mesmo ano da primeira de uma série de\nexpedições militares enviadas pelo governo federal para combater na\nregião fronteiriça do Paraná com Santa Catarina. Nessa área, cuja posse\nera disputada pelos dois estados, estourara uma rebelião popular de\ncunho messiânico, conhecida como Guerra do Contestado, que só seria\ndefinitivamente debelada em 1916.\n\nEm abril de 1913 foi designado para estagiar no Estado-Maior do Exército\n(EME), onde só se apresentou em outubro, depois de ter exercido por três\nmeses as funções de ajudante do 15º BI e comandante da 3ª Companhia. Foi\npromovido a primeiro-tenente em fevereiro de 1914. Deixou o EME em julho\nseguinte, voltando a servir no 2º RI, onde assumiu em dezembro o comando\nda 1ª Companhia, que exerceu até maio de 1915. Nomeado secretário do\nbatalhão em dezembro do mesmo ano, em novembro de 1916 seguiu para São\nPaulo em manobras, assumindo em janeiro do ano seguinte o comando da 2ª\nCompanhia do 6º BI. Nomeado ajudante do 4º BI em março de 1917, foi\ntransferido para a 5ª Companhia de Metralhadoras em agosto e assumiu seu\ncomando em fevereiro de 1918. Nomeado no mês seguinte auxiliar do EME,\nfoi transferido para o 5º RI, sediado em Lorena (SP).\n\nEm setembro de 1918 foi nomeado delegado do EME junto à chefia do\nDepartamento da 2ª Linha e no mês seguinte foi transferido para o 13º\nRI, sediado em Ponta Grossa (PR). Promovido a capitão em julho de 1919,\nfoi imediatamente classificado no 3º RI, sediado no Rio de Janeiro.\nDesligado do EME no mês seguinte, apresentou-se ao seu regimento em\nfevereiro de 1920, assumindo o comando de uma companhia. Em junho\nseguinte foi transferido para o 11º RI, sediado em São João del Rei\n(MG), e em janeiro de 1921 para o 2º RI, onde assumiu no mês seguinte o\ncomando da 9ª Companhia. Em maio de 1922 foi nomeado adjunto do serviço\nde estado-maior do comando da 2ª Região Militar (2ª RM), sediada em São\nPaulo.\n\nNesse mesmo ano, em julho, participou das operações de combate à Revolta\nde 5 de Julho, primeiramente em São Paulo e depois em Mato Grosso. Este\nmovimento, que iniciou o ciclo de revoltas tenentistas da década de\n1920, irrompeu no Rio de Janeiro e Mato Grosso em protesto contra a\neleição de Artur Bernardes à presidência da República e contra as\npunições impostas pelo governo de Epitácio Pessoa aos militares —\nfechamento do Clube Militar e prisão do marechal Hermes da Fonseca. A\nrevolta foi debelada no mesmo dia, tendo envolvido, no Rio de Janeiro, o\nforte de Copacabana, a Escola Militar e os efetivos da Vila Militar, e,\nem Mato Grosso, o contingente do Exército local. Em Mato Grosso, Joaquim\nTeopompo de Vasconcelos assumiu a chefia do estado-maior do Destacamento\nMisto. Em novembro de 1923 reassumiu a chefia da 3ª seção do serviço de\nestado-maior da 2ª RM.\n\nNomeado assistente da 1ª BI, incorporou-se com essa brigada à Divisão de\nOperações em São Paulo no combate à Revolta de 5 de Julho de 1924,\nconhecida como o Segundo 5 de Julho. Irrompida em Sergipe, Amazonas e\nSão Paulo, a revolta foi dominada com rapidez nos dois primeiros\nestados. Em São Paulo, os rebeldes comandados por Isidoro Dias Lopes\nocuparam a capital por três semanas e depois deslocaram-se para o\ninterior. Em abril de 1925, no oeste do Paraná, esse grupo faria junção\ncom o contingente revolucionário que sublevara, em outubro do ano\nanterior, unidades militares no Rio Grande do Sul, constituindo assim a\nColuna Prestes. Em setembro de 1924, Joaquim Teopompo de Vasconcelos\nretornou a São Paulo, ficando a serviço da Justiça Militar. Foi\npromovido a major por merecimento em janeiro de 1925, tendo em vista os\nserviços prestados no combate ao Segundo 5 de Julho.\n\nNo mês seguinte foi classificado no 5º RI, tendo sido sorteado em\noutubro para integrar o Conselho de Justiça da 8ª Circunscrição\nJudiciária Militar, da qual se tornou presidente. De maio a setembro de\n1926 esteve adido ao quartel-general da 2ª RM, assumindo em dezembro do\nmesmo ano a fiscalização e, interinamente, o comando do 5º RI. Em\njaneiro de 1927 foi nomeado para o Conselho de Justiça Militar da 2ª\nAuditoria Militar e em maio do mesmo ano reassumiu o comando do 5º RI.\nExerceu essa função até julho, quando assumiu o comando do 1º BI e a\nfiscalização do 5º RI. Deixou o comando do 1º BI em março de 1928,\nexercendo até o ano seguinte, diversas vezes, a fiscalização e o comando\ndo 5º RI.\n\nFoi promovido a tenente-coronel em agosto de 1929 e em fevereiro do ano\nseguinte ficou adido ao quartel-general da 2ª RM. Em outubro de 1930\ncomandou o Destacamento Coronel Teopompo, que combateu, ao lado das\nforças legalistas, o movimento revolucionário do mesmo ano. No mês\nseguinte, após a vitória da Revolução de 1930, deixou o destacamento,\npor ter sido o mesmo dissolvido. Foi nomeado chefe do estado-maior do\ngeneral Isidoro Dias Lopes, comandante da 2ª RM, assumindo também o\ncomando do 4º BC.\n\nEm abril de 1931 ocorreu um levante na capital paulista, em protesto\ncontra a permanência do tenente João Alberto como interventor federal no\nestado. Com o fracasso do movimento, percorreu juntamente com Isidoro\nDias Lopes o interior de São Paulo, tentando nova articulação entre\ncivis e militares. Descoberta essa nova tentativa de articulação de\nforças contra o governo federal, vários oficiais foram transferidos de\nsuas guarnições, Isidoro Dias Lopes foi demitido e Teopompo preso. Em\nmaio de 1931, já em liberdade, Teopompo de Vasconcelos foi transferido\npara o 29º BC. Sentindo-se perseguido pelo então ministro da Guerra,\ngeneral José Fernando Leite de Castro (1930-1932), concedeu entrevista à\nimprensa em junho de 1931, criticando o governo federal. Foi então\nnovamente preso, reformado administrativamente e transferido para a\nreserva de primeira linha.\n\nPosto em liberdade, participou das articulações do movimento organizado\npelo Partido Democrático (PD) e o Partido Republicano Paulista (PRP) —\nque formavam a Frente Única Paulista (FUP) —, visando depor o\ninterventor Pedro de Toledo (1932) e seu secretário de Segurança, Miguel\nCosta. Denunciadas suas ações, foi preso por ordem do comandante da 2ª\nRM, Pedro Aurélio de Góis Monteiro, acusado de chefiar uma conspiração\nno interior das tropas paulistas, passando por várias prisões do estado\naté ser transferido para o Rio de Janeiro, onde permaneceu detido no\nestado-maior do 3º RI. Consciente da fragilidade da situação\npolítico-militar em São Paulo, Góis Monteiro resolveu, após esse\nincidente, atuar como intermediário entre o governo federal e a FUP.\n\nNo dia 9 de julho de 1932 foi deflagrada a Revolução Constitucionalista\nde São Paulo, liderada por Isidoro Dias Lopes — que escolheu como chefe\nde seu estado-maior o coronel Euclides Figueiredo, em virtude do\nimpedimento do tenente-coronel Teopompo, que permanecia preso no Rio de\nJaneiro. O levante foi considerado uma reação do setor da oligarquia\npaulista que havia apoiado a Revolução de 1930 e que se sentia\nmarginalizada politicamente pela ação do governo federal, que nomeara\ninterventores para governar o estado. Ao irromper a revolução, Teopompo\nfoi recolhido ao navio D. Pedro I, onde permaneceu até o fim do\nmovimento. No dia 1º de novembro, com diversos líderes revoltosos, foi\ndeportado para Portugal, a bordo do Siqueira Campos.\n\nRetornou ao Brasil em dezembro de 1934, sete meses depois da anistia\ndecretada pelo governo federal, reingressando no serviço ativo do\nExército em janeiro do ano seguinte. Foi promovido a coronel em\nfevereiro de 1935 e no mês seguinte classificado no 16º BC, sediado em\nCuiabá.\n\nEstando já com a saúde abalada, fixou-se em São José dos Campos (SP),\nonde faleceu no dia 5 de maio de 1935.\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; ARQ. MIN. EXÉRC.; CONSULT. MAGALHÃES, B.;\nFIGUEIREDO, E. Contribuição; JARDIM, R. Aventura; LEITE, A. História;\nSILVA, H. 1932; SILVA, H. 1933.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; ARQ. MIN. EXÉRC.; CONSULT. MAGALHÃES, B.;\nFIGUEIREDO, E. Contribuição; JARDIM, R. Aventura; LEITE, A. História;\nSILVA, H. 1932; SILVA, H. 1933.\n\n \n","dic":"DHBB"}
