{"title":"VASCONCELOS, José Luís Pereira de","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1932],"datas_fim":[1932],"estados":[0],"autor":[0],"content":"**VASCONCELOS, José Luís Pereira de**\n\n\\*militar; rev. 1932.\n\n*José Luís Pereira de Vasconcelos*nasceu na Paraíba no dia 26 de junho\nde 1868, filho de João Avelino Pereira de Vasconcelos.\n\nSentou praça em janeiro de 1889 ingressando na Escola Militar do Rio de\nJaneiro, então capital do Império, e tornando-se adido ao 1º Regimento\nde Infantaria (1º RI), na Vila Militar, também no Rio. Em agosto do\nmesmo ano foi designado para o 2º Regimento de Artilharia, tendo\nparticipado do movimento militar que levou à proclamação da República em\n15 de novembro de 1889. Em março de 1890 voltou a cursar a Escola\nMilitar da Praia Vermelha, ingressando na 4ª Companhia do corpo de\nalunos, da qual, no ano seguinte, foi nomeado sargenteante.\n\nCombateu a Revolta da Armada, levante de oposição ao presidente Floriano\nPeixoto, que se estendeu de setembro de 1893 a março de 1894 sob a\nchefia do almirante Custódio de Melo, e mais tarde do almirante Luís\nFelipe Saldanha da Gama envolvendo a esquadra sediada na baía da\nGuanabara. A insurreição, que previa a tomada da capital de Santa\nCatarina por destacamentos rebeldes, encerrou-se com o asilo dos\nrevoltosos em embarcações portuguesas fundeadas no Rio de Janeiro.\n\nEm fevereiro de 1894 foi comissionado no posto de alferes, passando a\nservir no Norte do país, e em novembro do mesmo ano foi efetivado na\narma de infantaria. Em março de 1895 foi designado para o 34º Batalhão\nde Infantaria (34º BI), e em novembro seguinte para o 25º BI. De 1897 a\n1900 voltou mais uma vez à Escola Militar da Praia Vermelha,\nbacharelando-se, em março de 1901, em matemática e ciências físicas.\nDesse mês a agosto, estagiou no Arsenal de Guerra da capital federal, e\nem outubro seguinte passou a servir no 2º Batalhão de Engenharia. Em\njulho de 1902 foi transferido para o 18º Batalhão de Engenharia, onde\npermaneceu até março de 1903. Serviu no 18º BI de julho desse ano a\njulho de 1904, quando foi promovido a tenente e designado para o 25º BI.\nEm setembro de 1906 foi transferido para o 37º BI e em novembro do ano\nseguinte para o 7º BI.\n\nEm dezembro de 1907 recebeu a patente de capitão, e em março de 1909 foi\nnomeado auxiliar do Serviço de Engenharia do Quartel-Geral de Inspeção,\npassando a servir no 12º RI. De janeiro a outubro de 1910 serviu no 11º\nBI e em novembro do mesmo ano foi designado para a 5ª Divisão do\nDepartamento de Guerra, do qual foi desligado, em junho de 1911, para\nassumir o comando da 2ª Companhia do 51º Batalhão de Caçadores (51º BC).\nEm fevereiro de 1912 foi designado chefe do serviço do estado-maior da\n4ª Região Militar (4ª RM), em Minas Gerais.\n\nComandante do 51º BC de novembro de 1913 a janeiro de 1914, foi\ntransferido em setembro deste último ano para o comando do 16º BC, em\nCuiabá, embarcando para dar combate à Guerra do Contestado, rebelião\npopular de cunho messiânico ocorrida na região fronteiriça do Paraná com\nSanta Catarina, cuja posse era disputada pelos dois estados. Nomeado\nfiscal do batalhão, ficou à disposição do Comando das Forças do Oeste\naté janeiro de 1915, quando foi incorporado à Coluna Sul, sob o comando\ndo coronel Newton Estillac Leal. O movimento seria definitivamente\nesmagado em 1916, depois do envio de diversas expedições militares para\nsufocá-lo.\n\nEm maio de 1915 Pereira de Vasconcelos deixou as operações de guerra e\nem setembro do mesmo ano foi promovido a major. Em dezembro assumiu o\ncomando do 55º BC, que exerceu até maio de 1917, quando foi transferido\npara o 6º Batalhão do 2º RI.\n\nPromovido a tenente-coronel em outubro de 1919, foi classificado no 12º\nRI, extinto em dezembro do mesmo ano, com a reorganização do Exército.\nEm agosto de 1920 foi nomeado chefe da 8ª Divisão do Departamento de\nGuerra, e em abril de 1921 assumiu o comando do 1º RI, na Vila Militar,\nonde permaneceu até outubro.\n\nPromovido a coronel em junho de 1922, foi designado para o 24º BC,\nparticipando, ao lado das forças legalistas, do combate à Revolta de\n5 de Julho de 1922, movimento que iniciou o ciclo de revoltas\ntenentistas da década de 1920. Deflagrada no Rio de Janeiro e em Mato\nGrosso, em protesto contra a eleição de Artur Bernardes à presidência da\nRepública e as punições impostas pelo governo Epitácio Pessoa aos\nmilitares — como o fechamento do Clube Militar e a prisão do marechal\nHermes da Fonseca —, a revolução foi debelada no mesmo dia, tendo\nenvolvido o forte de Copacabana, a Escola Militar e efetivos da Vila\nMilitar, no Rio de Janeiro, e o contingente do Exército de Mato Grosso.\n\nAssumindo o comando do 2º RI em julho de 1922, em julho de 1924 Pereira\nde Vasconcelos seguiu com o seu regimento para São Paulo com o objetivo\nde combater o Segundo 5 de Julho, deflagrado naquele estado, em Sergipe\ne no Amazonas, e rapidamente dominado nos dois últimos. Os rebeldes\npaulistas, comandados por Isidoro Dias Lopes, ocuparam a capital por\ntrês semanas, deslocando-se depois para o interior. Pereira de\nVasconcelos incorporou-se à Brigada Potiguara, em Vila Matilde, e tomou\nparte na ofensiva de seu regimento no alto da Mooca, em São Paulo, tendo\nsido citado por bravura pelo general Tertuliano Potiguara. Em abril de\n1925, no oeste do Paraná, os rebeldes paulistas se uniriam ao\ncontingente revolucionário que sublevara, em outubro do ano anterior,\nunidades militares no Rio Grande do Sul, constituindo dessa forma a\nColuna Prestes.\n\nEm dezembro de 1924 Pereira de Vasconcelos foi promovido a\ngeneral-de-brigada, assumindo o cargo de diretor de Engenharia, no qual\npermaneceria até outubro de 1927. Nesse período, foi também nomeado\nmembro da Comissão de Promoções, em janeiro de 1925, e juiz de um\nconselho de Justiça, em março do mesmo ano. Em janeiro de 1928 ocupou o\ncomando da 4ª Brigada de Engenharia, e em outubro seguinte foi colocado\nà disposição do chefe do Estado-Maior do Exército. Comandou a 2ª Brigada\nde Engenharia de agosto de 1929 a novembro de 1930, quando foi novamente\nnomeado diretor de Engenharia e subchefe do Estado-Maior do Exército. Em\ndezembro desse ano assumiu o comando da 5ª Região Militar, sediada no\nParaná.\n\nEm maio de 1931 foi promovido a general-de-divisão, deixando em agosto o\ncomando da 5ª RM para, em setembro, tornar-se adido ao Departamento de\nGuerra. Nomeado em julho de 1932 comandante da 2ª RM, sediada em São\nPaulo, participou da Revolução Constitucionalista então deflagrada\ncontra as forças tenentistas e o governo federal. Com a derrota do\nmovimento nesse mesmo mês, foi reformado no posto de general-de-divisão,\npassando para a reserva de primeira classe. Ainda em 29 de julho foi\ncondenado como desertor e em seguida deportado a bordo do navio\n*Siqueira Campos,*juntamente com outros 76 rebeldes, para o exílio em\nLisboa.\n\nCasou-se com Iracema Vila Nova.\n\nFONTES: ARQ. GETÚLIO VARGAS; ARQ. MIN. EXÉRC.; MIN. GUERRA. *Almanaque;*\nSILVA, H. *1932.*\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; ARQ. MIN. EXÉRC.; MIN. GUERRA. *Almanaque;*\nSILVA, H. *1932.*\n\n \n","dic":"DHBB"}
