{"title":"VASCONCELOS, José Santana de","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1987,2003,1987],"datas_fim":[1988,0,1999],"estados":[0,"MG","MG"],"content":"**VASCONCELOS, José Santana de**\n\n\\*const. 1987-1988; dep. fed. MG 1987-1999 e 2003-\n\n \n\n*José Santana de Vasconcelos Moreira* nasceu em Alvinópolis (MG) no dia\n10 de abril de 1939, filho de Edmundo Vasconcelos Moreira e de Haidê\nVasconcelos Martins. Sua família tornou-se proprietária de uma rede de\nemissoras de rádio. Seu primo, Edgar de Vasconcelos Barros, foi deputado\nestadual em Minas Gerais entre 1967 e 1975.\n\nComeçou a atuar politicamente no movimento estudantil secundarista,\ntornando-se presidente da União Colegial de Minas Gerais em 1961 e 1962.\nEm 1964 iniciou o curso de direito na Universidade Federal de Minas\nGerais (UFMG) e, antes mesmo de se formar, passou a advogar na capital\nmineira. Bacharel em direito em 1968, assumiu nesse ano seu primeiro\ncargo público, como chefe de gabinete do governador de Minas Gerais,\nIsrael Pinheiro. Em 1970 filiou-se à Aliança Renovadora Nacional\n(Arena), partido de sustentação ao regime militar instaurado no país em\nabril de 1964, e em março do ano seguinte, ao findar o mandato de Israel\nPinheiro, deixou a administração estadual.\n\nAfastando-se da advocacia, elegeu-se deputado estadual na legenda da\nArena no pleito de novembro de 1974 e assumiu sua cadeira em fevereiro\nseguinte. Reeleito em novembro de 1978, permaneceu na Arena até a\naprovação pelo Congresso Nacional, em novembro de 1979, do fim do\nbipartidarismo. Com a reestruturação do sistema partidário, foi um dos\nfundadores, no início de 1980, do Partido Democrático Social (PDS),\nsucessor da Arena. No exercício de seu segundo mandato estadual, além de\nter sido membro das comissões de Assuntos da Superintendência do\nDesenvolvimento do Nordeste (Sudene), Estímulos Fiscais e de Redação,\nocupou as presidências da Comissão de Agropecuária e Política Rural e da\nmesa da Assembleia.\n\nEm novembro de 1982, reelegeu-se deputado estadual na legenda\npedessista. Filiou-se em 1985 ao Partido da Frente Liberal (PFL), e\nnessa legenda se candidatou a deputado federal constituinte no pleito de\nnovembro de 1986, tendo como principal reduto eleitoral o vale do\nJequitinhonha. Eleito, deixou a Assembleia estadual em janeiro de 1987\npara assumir, no mês seguinte, uma cadeira na Assembléia Nacional\nConstituinte.\n\nDurante os trabalhos constituintes participou, como titular, da Comissão\nde Sistematização e, como suplente, da Subcomissão dos Estados,\nintegrante da Comissão de Organização do Estado. Nas votações mais\nimportantes do período, votou favoravelmente à manutenção do sistema\npresidencialista e ao mandato de cinco anos para o presidente da\nRepública, José Sarney, e contra a limitação do direito de propriedade\nprivada, a desapropriação da propriedade produtiva, a jornada semanal de\n40 horas, a instauração da pena de morte e a adoção do voto facultativo\naos 16 anos. Por fim, absteve-se de votar a emenda que propunha a\nestatização do sistema financeiro. Promulgada a Carta Constitucional em\n5 de outubro de 1988, no ano seguinte, durante o funcionamento da\nlegislatura ordinária, foi indicado para a vice-presidência da Comissão\nde Transportes e tornou-se membro da Comissão de Minas e Energia da\nCâmara dos Deputados. Em 1990, foi um dos vice-líderes do PFL.\n\n Reeleito deputado federal por Minas em outubro de 1990, na legislatura\niniciada em 1991 permaneceu na Comissão de Viação, Transportes,\nDesenvolvimento Urbano e Interior e assumiu, ainda, a vice-liderança do\nbloco parlamentar formado pelo PFL, o Partido da Reconstrução Nacional\n(PRN) — legenda na qual Fernando Collor de Melo se elegera presidente da\nRepública em dezembro de 1989 —, o Partido Social Cristão (PSC), o\nPartido da Mobilização Nacional (PMN) e o Partido Social Trabalhista\n(PST).\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* contra o presidente\nFernando Collor, acusado de crime de responsabilidade por ter-se\nenvolvido em ampla rede de corrupção comandada por Paulo César Farias,\ntesoureiro durante a campanha eleitoral. Afastado da presidência logo\napós a votação na Câmara, Collor renunciou ao mandato em 29 de dezembro\nde 1992, pouco antes da conclusão do processo pelo Senado Federal, sendo\nefetivado na presidência da República o vice Itamar Franco, que já vinha\nexercendo o cargo interinamente desde o dia 2 de outubro.\n\nPrevista para essa legislatura, a revisão da Constituição de 1988 acabou\nnão acontecendo, e poucas alterações na Carta foram aprovadas. Nas\nvotações mais importantes, manifestou-se favoravelmente à cobrança do\nImposto Provisório sobre Movimentação Financeira (IPMF), que incidiu\nsobre operações bancárias, à criação do Fundo Social de Emergência\n(FSE), que concedeu ao Executivo Federal margem de autonomia na alocação\nde recursos, autorizando-o a aplicar em outras áreas verbas inicialmente\nprevistas para os ministérios da Educação e da Saúde, e à emenda que\npropunha a instituição do voto facultativo, recusada pela maioria da\nCâmara. Ao longo do mandato, participou ainda da comissão especial\ncriada para analisar a nova legislação eleitoral e partidária e da\nComissão Mista de Planos, Orçamentos Públicos e Fiscalização do\nCongresso Nacional. Além disso, integrou mais uma vez a Comissão de\nMinas e Energia da Câmara.\n\nNo pleito de outubro de 1994, reelegeu-se mais uma vez deputado federal\nna legenda do PFL, com redutos eleitorais nas regiões da Zona da Mata,\ndo Rio Doce e do vale do Jequitinhonha. Permanecendo como titular da\nComissão de Minas e Energia, durante o processo de reforma\nconstitucional de 1995 acompanhou sempre a orientação da base\nparlamentar do governo Fernando Henrique Cardoso, também eleito\npresidente em outubro de 1994. Assim, votou favoravelmente à abolição\ndos monopólios estatais nas telecomunicações, na exploração de petróleo\ne na distribuição de gás canalizado pelos estados. Foi favorável ainda à\nabertura da navegação de cabotagem às embarcações estrangeiras e ao fim\nde todas as diferenças jurídicas entre as empresas de capital nacional e\nas de outros países. Não compareceu à sessão que prorrogou o FSE, cujo\nnome foi modificado para Fundo de Estabilização Fiscal (FEF).\n\nEm julho de 1996, declarou-se favorável à Contribuição Provisória sobre\nMovimentação Financeira (CPMF), criada para dotar o Ministério da Saúde\nde uma fonte suplementar de receita. Em 1997, votou a favor da emenda\nconstitucional que permitiu a reeleição do presidente da República, dos\ngovernadores e dos prefeitos e da emenda que pôs fim à estabilidade dos\nfuncionários públicos.\n\nCandidato à reeleição no pleito de outubro de 1998 na legenda do PFL\nmineiro, não obteve os votos necessários para mais um mandato de\ndeputado federal. Em novembro, ajudou a aprovar a reforma da Previdência\nque fixou um teto salarial para a aposentadoria dos servidores públicos\ne estabeleceu idade e tempo de contribuição mínimos para os\ntrabalhadores do setor privado. Deixou a Câmara dos Deputados em\nfevereiro de 1999, ao final da legislatura. Foi tesoureiro da executiva\nestadual do PFL de Minas Gerais no ano 2000.\n\nEm 2002 candidatou-se novamente a deputado federal por Minas Gerais na\nlegenda do PFL e foi eleito. No começo da nova legislatura, em 2003,\ndeixou o PFL e filiou-se ao Partido Liberal (PL), cujo diretório\nestadual presidiria até 2006. Ainda em 2003 votou a favor do projeto do\ngoverno federal de reforma da Previdência. Foi titular da Comissão de\nMinas e Energia e da Comissão Mista de Planos, Orçamentos Públicos e\nFiscalização.\n\nEm 2006 foi passou a vice-presidente do PL mineiro e foi eleito para\nmais um mandato de deputado federal por Minas Gerais, agora na legenda\ndo PL. Em dezembro do mesmo ano, quando o PL passou a se chamar Partido\nda República (PR), permaneceu nesse partido e se tornou membro de sua\nexecutiva regional. Na legislatura iniciada em 2007continuou como\ntitular da Comissão de Minas e Energia. Votou a favor do fim do imposto\nsindical e da prorrogação da Contribuição Provisória sobre Movimentação\nFinanceira (CPMF). Apesar da aprovação na Câmara dos Deputados,\ncontribuição foi extinta no mesmo ano, já que sua continuidade não foi\naprovada pelo Senado Federal. No ano seguinte votou a favor da criação\nda Contribuição Social para a Saúde (CSS) que, segundo a oposição ao\ngoverno Lula, seria uma tentativa de recriar a CPMF.\n\nCasou-se com Lurdes Rocha de Vasconcelos Moreira, com quem teve três\nfilhos.\n\n \n\nLuís Otávio de Sousa/Rogério Barros/ Augusto Gomes\n\n \n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório* (1987-1988); Blog do dep.\nJosé Santana. Disponível em :\n\\<[http://dep.josesantana.zip.net](http://dep.josesantana.zip.net/)\\>.\nAcesso em : 20 jul. 2009; CÂM. DEP. *Deputados brasileiros.*Repertório\n(1991-1995, 1995-1999); COELHO, J. ; OLIVEIRA, A. *Nova*; *Correio\nBraziliense* (19/1/87); *Folha de S. Paulo* (19/1/87 e *Especial*\n6/11/98; 28/6/04; 20/9/07; 5/6 e 7/7/09); MONTEIRO, N.G. *Dicionário\nbiográfico de Minas Gerais*; *O Tempo* (7/6/09); *Olho no\nCongresso/Folha de S. Paulo* (31/1/95, 14/1/96, 30/1/97 e 5/2/98); *Olho\nno voto/Folha de S. Paulo* (18/9/94);*Perfil parlamentar/IstoÉ*; \n Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www.camara.gov.br](http://www.camara.gov.br/)\\>. Acesso em :\n20 jul. 2009; Portal do dep. fed.  José Santana Vasconcelos. Disponível\nem : \\<[http://www. deputa\ndojosesantana.com.br](http://www.%20deputa%20dojosesantana.com.br/)\\>.\nAcesso em : 20 jul. 2009; Portal PR. Disponível em : \\<[http://\nwww.partidodarepublica.org.br](http://%20www.partidodarepublica.org.br/)\\>.\nAcesso em : 20 jul. 2009; Portal PR-MG. Disponível em :\n\\<[http://www.prminas.org.br](http://www.prminas.org.br/)\\>. Acesso em :\n20 jul. 2009;**TRIB. SUP. ELEIT. *Relação*(1998).\n","ref":"","dic":"DHBB"}
