{"title":"BARROS, Luís Carlos Mendonça de","cargoss":["Presidente do Banco Nacional do Desenvolvimento Econômico (e Social)","Ministro das Comunicações"],"cargos_esp":[0,0],"datas_ini":[1995,1998],"datas_fim":[1998,1998],"estados":[0,0],"autor":[0],"content":"**BARROS, Luís Carlos Mendonça de**\n\n\\*pres. BNDES 1995-1998; min. Comunic. 1998.\n\n \n\n*Luís Carlos Mendonça de Barros* nasceu na cidade de São Paulo no dia 28\nde novembro de 1942, filho de Leovigildo Mendonça de Barros e de Nísia\nMaurício Mendonça de Barros. Seu irmão, José Roberto Mendonça de Barros,\nfoi secretário de Política Econômica do Ministério da Fazenda entre 1995\ne 1998, no primeiro governo de Fernando Henrique Cardoso.\n\nFez os estudos secundários no Colégio Santa Cruz e presidiu na época a\nUnião Estadual dos Estudantes (UEE) de São Paulo. Cursou engenharia de\nprodução na Escola Politécnica da Universidade de São Paulo (USP) e\ndurante o curso superior foi ligado à Ação Popular (AP), organização\nclandestina de esquerda que fazia oposição ao regime militar implantado\nem abril de 1964. Formou-se em 1966 e em seguida fez pós-graduação em\npolítica de negócios da pequena e média empresa na Faculdade de Ciências\nEconômicas e Administrativas da USP.\n\nEm 1967, começou a trabalhar como analista financeiro no Banco de\nInvestimento Industrial (Investbanco), um dos primeiros bancos de\ninvestimentos consorciados criados após as reformas financeiras de\nmeados da década de 1960. Nos dois anos seguintes, lecionou estatística\ne métodos quantitativos na Escola de Administração de Empresas de São\nPaulo da Fundação Getúlio Vargas (EAESP-FGV). Ainda em 1968, tornou-se\nprofessor de finanças e de estatística na Faculdade de Administração e\nEconomia de Piracicaba (SP), na qual permaneceria até 1971.\n\nEm 1970, implantou o departamento de*open market* no Investbanco e\ntornou-se gerente e superintendente de operações nas áreas de\nfinanciamento e captação, além de representante do banco na Associação\nNacional da Indústria de Máquinas e Autopeças (Andima), até fins de\n1971. Também em 1970 tornou-se membro do conselho fiscal da Mercantil\nParticipações Administrativas (Mepasa), diretor-presidente da\nInvestleasing, empresa de locação de máquinas e equipamentos, e da\nCompanhia Agropecuária Bandeirantes. Com mais três sócios, fundou em\n1972 a corretora de câmbio e valores imobiliários Patente, que atuava na\nBolsa de Valores de São Paulo, e tornou-se consultor da Hidrobrasileira,\nfirma de engenharia e consultoria técnica. No ano seguinte, associou-se\nao irmão José Roberto e a Ibrahim Eris, que viria a ser presidente do\nBanco Central no governo Fernando Collor (1990-1992), e fundou a\nconsultora MBE Associados. Em 1980, passou a integrar o comitê técnico\nda Andima.\n\nEm 1981 tornou-se articulista do jornal *Folha de S. Paulo* e no ano\nseguinte passou a escrever uma coluna semanal, que seria publicada até\n1991. Em 1983 deixou a Patente para fundar, associado a quatro\ncompanhias — Votorantim, Pão de Açúcar, Brasmotor e Bardella —, a\nempresa que viria a se transformar no banco de investimentos Planibanc,\nna qual ocupou o cargo de diretor. No mesmo ano, tornou-se consultor do\nGrupo de Conjuntura Econômica do Centro Brasileiro de Análise e\nPlanejamento (Cebrap). Em 1985, deixou o Planibanc para assumir a\nDiretoria de Mercado de Capitais do Banco Central, em Brasília, e\nparticipar do Conselho Monetário Nacional, onde permaneceria até março\nde 1987. Nesse mesmo ano tornou-se professor do curso de doutorado do\nInstituto de Economia da Universidade Estadual de Campinas (Unicamp).\n\nDe volta ao Planibanc em 1989, teve seu nome ligado ao chamado caso\nNahas, já que sua corretora foi acusada de financiar as operações do\nespeculador Naji Nahas. A acusação, contudo, não foi comprovada. Em 1993\nfundou, com o economista André Lara Resende e mais três sócios, o banco\nMatrix, no qual se tornou diretor e responsável pela tesouraria\ninternacional e pelo setor de estudos econômicos. Atuando basicamente\nnos mercados de renda fixa e câmbio, e na administração de recursos de\nterceiros, inclusive do exterior, para aplicação no Brasil, em dois anos\no Matrix se tornou o banco de maior rentabilidade do país.\n\nDurante a formação do governo de Fernando Henrique Cardoso, eleito\npresidente da República na legenda do Partido da Social Democracia\nBrasileira (PSDB) em outubro de 1994 e com posse marcada para 1º de\njaneiro seguinte, foi cogitado para a presidência do Banco Central, mas\na nomeação não se concretizou. Em março de 1995, o Matrix foi acusado de\nter obtido informações privilegiadas sobre a mudança de câmbio, e mais\numa vez a acusação não foi confirmada. Em novembro de 1995, diante do\npedido de demissão de Edmar Bacha da presidência do Banco Nacional do\nDesenvolvimento Econômico e Social (BNDES), foi indicado pelo ministro\ndo Planejamento José Serra para ocupar o cargo. Antes de ser empossado,\nvendeu suas ações no Matrix. Na cerimônia de posse, anunciou que suas\nprincipais metas seriam a busca de novas fontes de financiamento,\natravés da captação de recursos no exterior visando a complementar o\norçamento de investimentos do banco para suprir uma demanda maior de\nrecursos, e a criação de um fundo de privatização, objetivando antecipar\nos recursos que seriam arrecadados com a venda das empresas estatais.\n\n \n\nPresidente do BNDES\n\nEm janeiro de 1996, foi desencadeado o processo de privatização de\namplos setores da economia sob controle e monopólio do Estado, visto\ncomo solução para frear o aumento do déficit público. Foi então\ndeslanchada a reestruturação do setor de distribuição de energia\nelétrica, considerada por Mendonça de Barros “um grande passo para que\nse dê início à privatização da área de geração de energia”. Com essa\nperspectiva, o BNDES passou a adquirir ações ordinárias das\ndistribuidoras estaduais, em certas situações por até 30% abaixo do\nvalor patrimonial, tornando-se, em alguns casos, acionista majoritário\nde distribuidoras. Com isso, pôde influir no processo decisório dessas\nempresas. A título de adiantamento, o BNDES liberou cerca de um bilhão\nde reais para os governos estaduais que haviam decidido colocar à venda\nas ações de suas centrais distribuidoras de energia.\n\nEm março, começou a ser gestada uma nova etapa da privatização do setor\nelétrico, a das grandes geradoras de energia — Furnas, Companhia Hidro\nElétrica do São Francisco (CHESF), Centrais Elétricas do Norte do Brasil\n(Eletronorte) e Centrais Elétricas do Sul do Brasil (Eletrosul) — e a da\nLight, distribuidora de eletricidade para boa parte do Sudeste, todas\ncontroladas pela *holding* do setor, as Centrais Elétricas Brasileiras\n(Eletrobrás). Nessa fase, o BNDES passou a conceder financiamento aos\ninteressados em adquirir as distribuidoras estaduais. Com isso, o\nconsórcio liderado pela Electricité de France comprou 50% do capital da\nLight, em poder do governo, por 2,4 bilhões de reais, com 35% desse\nvalor financiados pelo BNDES.\n\nEm abril, Mendonça de Barros foi intimado pela Justiça Federal a prestar\nesclarecimentos sobre a campanha publicitária de divulgação das reformas\nconstitucionais relativas ao Programa Nacional de Desestatização (PND).\nSegundo o pedido de liminar feito pelo Partido Comunista do Brasil\n(PCdoB), as campanhas publicitárias apenas cuidavam da promoção pessoal\nde agentes do governo, desrespeitando norma constitucional que as\nobrigava a ter caráter educativo e informativo. Pouco depois, a campanha\npublicitária das reformas foi suspensa sem que houvesse maiores\nimplicações para os envolvidos.\n\nAinda em abril de 1996, iniciou-se o programa de privatização da\nCompanhia Vale do Rio Doce (CVRD), considerada a maior mineradora do\nmundo, com faturamento anual de aproximadamente seiscentos milhões de\nreais, uma das principais e mais rentáveis companhias do país e exemplo\nde gerenciamento estatal bem-sucedido. Para estabelecer o preço mínimo\nde venda da empresa foi escolhida a corretora inglesa Merrill Lynch.\nNuma tentativa de conseguir partidários para o projeto de privatização\nda Vale, Mendonça de Barros afirmou que parte da receita conseguida com\na venda poderia servir para assentamentos e desapropriações com vistas à\nreforma agrária nos estados onde a Vale atuava. Insistia que a venda da\nVale, cujo controle acionário pertencia ao governo, que detinha 76% das\nações, deveria ocorrer em abril de 1997. Por essa época, havia-se\ntornado o personagem do governo mais identificado com o programa de\ndesestatização.\n\nEm junho, os partidos governistas no Senado chegaram a um acordo, e o\nprojeto que pretendia submeter a venda da Vale a uma votação no\nCongresso foi preterido em favor de um substitutivo apresentado pelo\nPartido da Frente Liberal (PFL) aprovando a privatização, que seria\nfeita com a venda de 45% das ações de posse do governo federal. Ainda em\njunho, Mendonça de Barros afirmou que até o fim de 1996 as empresas dos\nsetores petroquímico e ferroviário e o Banco Meridional estariam\ncompletamente privatizados. No mesmo mês, demitiu a diretora de\nprivatizações do BNDES, Elena Landau, extinguiu a diretoria e transferiu\nas negociações relativas à privatização para o vice-presidente do banco,\nJosé Pio Borges, com o qual tinha mais afinidade. Pouco depois, foram\nincluídos no programa de desestatização 31 portos em vários estados.\n\nEm agosto, reuniu-se com os secretários de Planejamento dos estados onde\na Vale atuava, ficando acertado que parte dos recursos obtidos seriam\nrepartidos entre eles, sob a forma de investimento em infraestrutura\npara o desenvolvimento econômico. A decisão agradou aos governadores,\nque, em troca, prometeram apoio incondicional ao programa de\nprivatização da Vale. Em setembro, o BNDES destinou 1,4 milhão de reais\naos estados com maiores dificuldades financeiras, como adiantamento de\nrecursos a serem obtidos com as privatizações do setor elétrico. Ao\njustificar a iniciativa, Mendonça de Barros declarou ao *Le Monde* que\nos métodos do governo federal em relação aos estados eram idênticos aos\ndo Fundo Monetário Internacional (FMI) em relação ao Brasil, o que levou\no jornal francês a associar a ajuda dada aos estados à barganha política\nvisando à aprovação da emenda constitucional que autorizava a reeleição\npara cargos do Executivo.    \n\nEm outubro, a descoberta de nova jazida fez com que a Vale\nintensificasse suas ações para obter a reintegração de posse de Serra\nPelada. Depois de decisão judicial favorável, concedida em dezembro, a\nVale conseguiu recuperar a região de Serra Pelada, já que possuía o\ndireito de lavra, e expulsou os garimpeiros que para lá haviam afluído\ngraças a sucessivas renovações do decreto que tornava a região “reserva\ngarimpeira temporária”.\n\nAinda em dezembro, Mendonça de Barros teve novos problemas com a\nJustiça, dessa vez sendo condenado a pagar o ISS devido de 1975 a 1978\npela empresa Difusão, da qual era dono em sociedade com Sérgio Mota,\nministro das Comunicações de Fernando Henrique Cardoso e seu amigo de\nlonga data.\n\nTambém em dezembro, o BNDES tornou disponível uma série de documentos da\nVale para os interessados em adquirir as ações do lote estratégico que\nseria posto à venda, ou seja, os 45% das ações em poder do governo (76%\ndo total das ações ordinárias). Além desses 45%, o governo também\ncolocaria à venda 10% de suas ações para os funcionários da estatal,\npulverizando o restante entre pequenos investidores. Os interessados em\nconsultar esses documentos, o *data-room*, como ficou conhecido,\ndeveriam pagar 150 mil reais ao BNDES e reservar quinhentos milhões de\nreais.\n\nNesse contexto, a oposição à venda da Vale começou a crescer, reunindo\nnomes de tendências políticas e ideológicas díspares, como o\nex-presidente Itamar Franco, o ex-vice-presidente Aureliano Chaves, o\npresidente da Associação Brasileira de Imprensa (ABI) Barbosa Lima\nSobrinho, e o ex-governador Leonel Brizola, dando origem a um grande\nbloco suprapartidário, que se juntou ao combate à venda da estatal. Além\nde se movimentar no campo político, os partidários da manutenção da Vale\ncomo estatal começaram a ingressar em juízo com uma série de medidas\nvisando a suspender o leilão que decidiria a venda da empresa, alegando\no baixo valor pelo qual esta havia sido avaliada. Mendonça de Barros não\nse furtou a responder aos questionamentos que começaram a surgir.\n\nNo início de 1997, a descoberta de novas jazidas de ouro e cobre na\nregião de Carajás, somada às descobertas em Serra Pelada, fez subir o\npreço das ações da Vale. Diante disso, acirrou-se ainda mais a oposição\nà privatização, já que de modo geral se acreditava que as riquezas\nminerais do subsolo estariam incluídas no patrimônio da Vale a ser\nprivatizado – o que não era correto, pois tais riquezas pertencem à\nUnião. Até aquele momento, 42 empresas estatais haviam sido\nprivatizadas, trazendo demissões de pessoal, o que contribuía para\naumentar as críticas ao processo de desestatização.\n\nAinda no início de 1997, Mendonça de Barros tornou disponíveis recursos\ndo BNDES para micro e pequenos empresários, quebrando uma tradição do\nbanco de financiar apenas grandes empreendimentos. Em março, foi acusado\nde aceitar, como preço mínimo para a compra da Vale, um valor que teria\nsido fixado pela Merrill Lynch muito abaixo do patrimônio da empresa.\nReiterou a informação de que as jazidas não poderiam ser incluídas no\ncálculo do preço mínimo da Vale por serem propriedade da União, cabendo\nà empresa apenas a concessão de lavra. No fim do mês, com a finalidade\nde debater o processo de privatização da Vale, encontrou-se com\ndeputados da Assembleia Legislativa de Minas, estado onde a estatal fora\ncriada e que concentrava o maior foco de oposição à venda. Durante os\ndebates, foi vaiado por integrantes do grupo Reage Minas.\n\nAinda no fim de março, várias ações começaram a ser impetradas na\nJustiça Federal com o objetivo de impedir a venda da estatal, entre elas\na elaborada por um grupo de juristas de São Paulo liderados por Fábio\nKonder Comparato, e a elaborada pelo Grupo de Assessoramento Técnico\n(GAT) da Coordenação de Programas de Pós-Graduação em Engenharia da\nUniversidade Federal do Rio de Janeiro (Coppe-UFRJ), cujo advogado,\nMarcelo Cerqueira, notificou o próprio Mendonça de Barros,\nresponsabilizando-o por atos lesivos à União praticados em decorrência\ndo processo de privatização da estatal. Tanto a Coppe-UFRJ quanto o\ngrupo de juristas de São Paulo acreditavam que o preço mínimo dado pela\nMerrill Lynch fazia parte de uma negociata armada para favorecer a\nempresa sul-africana Anglo American, associada ao grupo brasileiro\nVotorantim num dos dois consórcios interessados em arrematar as ações do\nlote estratégico da Vale no leilão marcado para 29 de abril na Bolsa de\nValores do Rio de Janeiro. O outro consórcio era liderado pela\nex-estatal Companhia Siderúrgica Nacional (CSN). Ficou decidido que o\ngoverno federal venderia 40% de suas ações, ao preço mínimo de três\nbilhões de dólares, mesmo que houvesse ameaça de instalação de uma\ncomissão parlamentar de inquérito (CPI) para averiguar as denúncias de\nsubfaturamento na avaliação da estatal.\n\nPouco antes da data marcada para o leilão, a *Folha de S. Paulo* afirmou\nque “a reeleição quase impediu a privatização”, já que setores que\napoiavam o governo condicionaram o apoio à emenda da reeleição à\nexclusão da Vale do projeto de privatização do Conselho Nacional de\nDesestatização. Veio à luz, ainda naquela reportagem, a luta que se\ntravou no governo entre Mendonça de Barros, Antônio Kandir, ministro do\nPlanejamento, a quem estava subordinado, e Pedro Malan, ministro da\nFazenda. O primeiro achava que os recursos oriundos da venda da estatal\ndeveriam ser aplicados integralmente em financiamentos para a melhoria\nda infraestrutura, visando à modernização do parque industrial; o\nsegundo entendia que, além disso, dever-se-ia socorrer os estados em\ndificuldades; Malan considerava que o montante obtido com a privatização\nda Vale deveria servir, integralmente, para abater a dívida pública,\nentão estimada em cerca de trezentos bilhões de dólares.\n\nNo dia marcado para o leilão de venda da estatal houve uma grande\nmanifestação popular nas proximidades da Bolsa de Valores do Rio de\nJaneiro, com enfrentamento entre manifestantes e a polícia do qual\nresultaram feridos. Enquanto isso, em Brasília, o Superior Tribunal de\nJustiça (STJ) mantinha a liminar de suspensão do leilão concedida aos\njuristas de São Paulo. Mesmo diante desse quadro desfavorável, Mendonça\nde Barros insistia para que o leilão se realizasse, temendo que os\ninvestidores estrangeiros, associados nos dois consórcios, desistissem.\n\nContabilizaram-se 110 ações judiciais, espalhadas pelos estados onde a\nVale funcionava. O governo, em resposta, entrou com medida cautelar,\nafirmando haver conflito de competência entre os diversos órgãos da\nJustiça Federal que acolhiam aquelas ações, e solicitando que todas\nfossem encaminhadas para um único órgão. Mendonça de Barros encontrou-se\ncom advogados da União e com os ministros do STJ a fim de tentar\nresolver o impasse judicial. Sua declaração de que se havia instalado\n“um caos jurídico no país” por culpa do Judiciário não agradou aos\nmembros daquele poder, gerando uma crise com o Executivo. No início de\nmaio, contudo, o impasse jurídico resolveu-se com decisão favorável ao\ngoverno. O STJ suspendeu o efeito das liminares que paralisavam a venda\nda Vale, tornando viável o leilão, afinal realizado em 6 de maio de\n1997. A vitória coube ao consórcio liderado pela CSN, o que desfez as\nsuspeitas de que o processo de privatização da Vale fora arranjado para\nfavorecer a Anglo American.\n\nEm julho, Mendonça de Barros viajou a Brasília a fim de assistir ao\njulgamento do mérito de uma liminar, em ação direta de\ninconstitucionalidade, obtida pelos partidos de oposição, pela qual\nficavam suspensos os efeitos de uma medida provisória que alterava\ndispositivos da Lei nº 8.031, do Programa Nacional de Desestatização\n(PND), permitindo a participação de 100% do capital estrangeiro nos\nleilões de privatização das estatais. A liminar, concedida pelo STF,\nmantinha o limite de 40% de participação estrangeira, o que afastava\ninvestidores potenciais nas futuras privatizações. Ainda em Brasília,\nMendonça de Barros anunciou mudança na política de crédito do BNDES,\nampliando ainda mais o leque de financiamentos e atendendo a empresas\nantes proibidas de receber auxílio do banco, como as indústrias de\narmamento, munição e tabaco. Também em julho, chegou ao fim a\nprivatização da Rede Ferroviária Federal, com a venda dos 4.679km da\nmalha nordeste, último trecho sob controle do governo, arrematado pelo\nconsórcio liderado pela CSN.\n\nA privatização das empresas do Sistema Telebrás, desencadeada ainda\nantes do processo de privatização da Vale, contou com a participação\ndireta do ministro das Comunicações Sérgio Mota e de Mendonça de Barros,\nque, na presidência do BNDES, se reportava diretamente ao ministro.\nAssim como na privatização de outras estatais brasileiras, a do Sistema\nTelebrás se arrastaria durante um bom tempo, pois diversas medidas\nlegais tiveram que ser tomadas para que se concretizasse. Preparando a\nmodernização do setor para sua posterior privatização, o governo teve\nque cumprir uma extensa agenda entre 1995 e 1997. Além disso, desde a\ncriação da Organização Mundial do Comércio (OMC) em 1995, o fechamento\ndo acordo de serviços ficou condicionado à assinatura do Acordo Geral\nsobre Telecomunicações, consumada finalmente em 1997, depois do Fórum\nEconômico Mundial realizado em Davos, com o Brasil se comprometendo a\npromover a total abertura do setor, como desejavam a OMC e os Estados\nUnidos. \n\nCom a aprovação da Emenda Constitucional n° 8, de 15 de agosto de 1995,\nfoi eliminada a exclusividade da concessão para exploração dos serviços\npúblicos de telecomunicações a empresas sob controle acionário estatal,\ne foi permitida a introdução do regime de competição na prestação dos\nserviços. Tais medidas deram início às reformas estruturais do setor de\ntelecomunicações brasileiro, culminando com a inclusão, em 1996, do\nSistema Telebrás no Programa Nacional de Desestatização (PND) e com a\naprovação, em julho do mesmo ano, da Lei n° 9.295/1996 – Lei Mínima. Em\n16 de julho de 1997 foi aprovada a Lei Geral de Telecomunicações (LGT),\nque definiu as linhas gerais do novo modelo de telecomunicações\nbrasileiro.\n\nPelo novo modelo, baseado no padrão norte-americano e definido em\nconjunto por consultorias estrangeiras e o BNDES, gestor do processo, as\nempresas do Sistema Telebrás iriam a leilão e seria criada a Agência\nNacional de Telecomunicações (Anatel), com as atribuições de regular e\nfiscalizar a prestação de serviços das futuras operadoras, garantir os\nprincípios de competição e alcançar os objetivos de universalização dos\nserviços básicos. Foi também concedido à Anatel poder de outorga para a\nprestação de serviços, e de fiscalização de cumprimento de contratos e\nconcessões, aplicando multas, cassando e interditando as\nconcessionárias. A Agência foi instalada em Brasília no dia 5 de\nnovembro de 1997, composta por cinco conselheiros diretores nomeados\npelo presidente da República após sabatina no Senado Federal. Em 2 de\nabril de 1998 foi aprovado o Decreto-Lei nº 2.534, que definiu o Plano\nGeral de Outorgas, e em 15 de maio, com base Parágrafo Único do Artigo\n18 da LGT, o presidente Fernando Henrique Cardoso assinou o Decreto n°\n2.591, acabando com as restrições à participação do capital estrangeiro\nna exploração dos serviços de telecomunicações.\n\nLogo após a aprovação do Decreto-Lei nº 2.534, em abril, o ministro\nSérgio Mota foi hospitalizado em decorrência de complicações pulmonares,\ne Mendonça de Barros passou a comandar a transferência das empresas de\ntelecomunicações para a iniciativa privada, no que era então considerado\no maior projeto de privatização em curso no mundo, com previsão de\nmovimentar 25 bilhões de dólares.\n\nNo fim de abril, com a morte de Sérgio Mota, Mendonça de Barros deixou a\npresidência do BNDES, onde foi substituído por André Lara Resende, e foi\nnomeado ministro das Comunicações. A indicação tornou inviável a\npretensão dos partidos que apoiavam Fernando Henrique de indicar outro\nnome, alimentada pela importância da privatização das telecomunicações.\nEm sua primeira declaração, Mendonça de Barros afirmou que só aceitara\nassumir o ministério por se tratar de uma “herança de Sérgio Mota” e que\na pasta poderia ser extinta após a privatização do Sistema Telebrás. O\nBNDES, com André Lara Resende na presidência e Pio Borges na\nvice-presidência, continuaria a auxiliar o ministro das Comunicações,\ndesempenhando papel essencial na operacionalização da maior privatização\nque o país faria.\n\n \n\nMinistro das Comunicações\n\nEm maio de 1998, com base na experiência da privatização da Vale,\nMendonça de Barros reuniu-se com representantes da Advocacia Geral da\nUnião para tentar se preparar para as medidas judiciais que\ninevitavelmente seriam interpostas pelos adversários da venda da\nTelebrás. No dia 22 do mesmo mês, anunciou a aprovação, pela Assembleia\nGeral Extraordinária, da divisão da Telebrás em 12 empresas, sendo três\nde telefonia fixa, oito de telefonia celular e uma de longa distância, a\nEmbratel. O BNDES, assessorado por consultorias contratadas, estabeleceu\nos critérios de avaliação das empresas e o preço mínimo pelo qual iriam\na leilão. Conforme o Plano de Outorgas, as 12 empresas foram então\ncolocadas à venda. Pelo Edital MC/BNDES nº 01/98, publicado no *Diário\nOficial da União* em 19 de junho de 1998, foi ofertada a alienação de\n19,26% das ações ordinárias e de 2,18% das ações preferenciais das\nempresas. O edital determinava que as ações ordinárias, correspondendo a\n51,79% do capital votante de cada empresa, iriam a leilão na Bolsa de\nValores do Rio de Janeiro, e que as ações preferenciais seriam\nreservadas para oferta aos empregados. Em outro item do edital foi\nlimitada a participação dos fundos de pensão em 25% das ações\nordinárias, e foi ainda estabelecido, como valor total de aquisição de\ntodo o Sistema Telebrás, o preço mínimo de 13,47 bilhões de reais.\n\nApós a divulgação desses dados, mais uma vez a oposição questionou a\navaliação, argumentando que estudos extraoficiais garantiam que a\nTelebrás valeria pelo menos 50 bilhões de reais. Mendonça de Barros\ndefendeu os números do governo, dizendo que o valor apresentado pela\noposição seria aplicável caso a Telebrás mantivesse o monopólio, o que\nnão aconteceria pela cisão da empresa. Além disso, o governo criara\ncondições para haver competição no mercado das telecomunicações, tendo\nos novos concessionários investimentos e metas a cumprir. Quanto à\nparticipação do capital nacional no processo, foi definido pelo governo\nque, além do parcelamento a ser oferecido pelo Tesouro Nacional, os\ncompradores nacionais contariam com o apoio do BNDES sob a forma de\nsubscrição de debêntures conversíveis.\n\nO ambiente de incerteza nacional e internacional – pois uma séria crise\nfinanceira abalava os mercados de capitais globalizados – fez com que o\nprimeiro escalão do governo, em conjunto com o BNDES, se lançasse em um\nárduo trabalho destinado a infundir confiança em potenciais\ninvestidores. O objetivo era mostrar que o mercado brasileiro era\npromissor, que o modelo proposto era sólido e que a montagem da operação\nde venda tinha sido cuidadosa. Ainda em junho, Mendonça de Barros esteve\nna Europa e nos Estados Unidos a fim de tentar atrair investidores\nestrangeiros para o leilão de venda da empresa, marcado para meados de\njulho. Nessas viagens, afirmou ter constatado que o maior obstáculo à\nparticipação de possíveis interessados eram as declarações de Luís\nInácio Lula da Silva e de Leonel Brizola, candidatos a presidente e a\nvice da coligação entre Partido dos Trabalhadores (PT) e o Partido\nDemocrático Trabalhista (PDT) nas eleições de outubro daquele ano. Lula\ne Brizola afirmaram que, se fossem eleitos, anulariam o leilão, de modo\na devolver ao Estado o controle da Telebrás. Com o acirramento da\ncampanha eleitoral, a oposição acusou Mendonça de Barros de usar os\nrecursos do programa de privatização na campanha de reeleição de\nFernando Henrique. Em resposta, o ministro afirmou que a “oposição é\nincapaz de compreender raciocínios sofisticados”, referindo-se à\ncomplexidade dos processos econômicos envolvendo a privatização das\nestatais.\n\nA Advocacia Geral da União coordenou a estratégia do governo para a\nderrubada de liminares, o que garantiu a realização do leilão em 29 de\njulho de 1998, na Bolsa de Valores do Rio de Janeiro, situada na Praça\nXV. No dia anterior, a praça e suas imediações tiveram o acesso impedido\nà população, ficando isoladas por barreiras e forças militares. Ainda\nassim, na manhã do dia 29 ocorreram confrontos entre manifestantes e\npoliciais. Na Bolsa de Valores a tensão era grande, devido às liminares\nque, na última hora, tentavam embargar o processo. Depois de vencidas\ntodas as restrições legais, estando qualificados todos os concorrentes\nperante a Anatel e depositadas na Câmara de Liquidação e Custódia as\ngarantias exigidas, relativas ao preço mínimo mais 10% de multa, em\nmenos de quatro horas, através de 12 leilões consecutivos, o Sistema\nTelebrás foi privatizado. A União vendeu o controle do Sistema Telebrás\npor 22,06 bilhões de reais, correspondentes à época a 18,9 bilhões de\ndólares, obtendo um ágio de 63,76% em relação ao preço mínimo de 13,47\nbilhões de reais estabelecido pelo BNDES e pelas consultorias\ncontratadas.\n\nMendonça de Barros administrou, em três anos, a privatização de 45\nempresas públicas, cujo patrimônio foi avaliado em 60 bilhões de\ndólares. Com a reeleição de Fernando Henrique Cardoso no primeiro turno\ndas eleições de outubro de 1998, passou a ser cotado para o Ministério\ndo Desenvolvimento ou da Produção, que seria criado no início do novo\nmandado presidencial, dotado de “super poderes”. Contudo, pouco depois\nda vitória de Fernando Henrique, seu prestígio foi seriamente abalado\npela divulgação de fitas gravadas a partir de escuta clandestina\ninstalada na linha telefônica da presidência do BNDES. As fitas\nregistravam conversas suas com André Lara Resende, então presidente do\nbanco, e outros diretores, sobre o processo de privatização das “teles”.\nO conteúdo das gravações fez nascer a suspeita de que o ministro e o\npresidente do BNDES teriam procurado beneficiar Pérsio Arida, amigo dos\ndois, também ex-presidente do BNDES (1993-1994) e do Banco Central\n(1995) e sócio do Banco Opportunity, que participara de consórcios para\na aquisição de empresas de telefonia. Mendonça de Barros foi acusado de\nter intercedido junto à diretoria do Banco do Brasil, a fim de conseguir\ngarantias e cartas de fiança para o Opportunity, e de ter pressionado a\nPrevi (fundo de pensão do banco) a participar do consórcio. Em resposta,\nalegou que as conversas mostravam apenas que agira em função do\ninteresse público, pois, ao interceder em favor do Opportunity para que\nparticipasse do leilão, criara a disputa pela compra da Tele Norte\nLeste, fazendo com que seu preço mínimo, anteriormente fixado em edital,\nsubisse.\n\nEm decorrência das denúncias, Mendonça de Barros foi indiciado pelo\nMinistério Público Federal sob a acusação de improbidade administrativa.\nFoi também processado por representantes do grupo La Fonte, que havia\nparticipado da concorrência, e a quem havia acusado pela instalação do\n“grampo” no telefone do BNDES. Considerando sua situação insustentável,\nno fim de novembro de 1998 demitiu-se do Ministério das Comunicações,\nenquanto André Lara Resende deixava a presidência do BNDES. O pedido de\ndemissão dos dois evitou o desgaste de Fernando Henrique, que, às\nvésperas do início de seu segundo governo, sofria crescentes pressões\npara exonerar os envolvidos no episódio. Fernando Henrique era contra a\nsaída de Mendonça de Barros, por ser da opinião de que não recaía sobre\nele qualquer prova material de que tivesse favorecido o Opportunity, nem\nqualquer comprovação de que teria havido uso de informação privilegiada,\ndado o insucesso de Arida na aquisição da Tele Norte Leste.\n\nEm fevereiro de 1999, Mendonça de Barros recusou o convite para presidir\na Petrobras. Em outubro seguinte, o Tribunal de Contas da União (TCU),\nem investigação paralela, o absolveu, assim como a Lara Resende e outras\nautoridades, da acusação de improbidade e determinou o arquivamento do\ncaso. O processo, no entanto, continuaria tramitando na Justiça Federal.\n\nFora da vida pública, em agosto de 2000 Mendonça de Barros criou o site\nPrimeira Leitura em sociedade com o jornalista Reinaldo Azevedo, e em\n2001, a editora do mesmo nome, que publicou uma revista mensal até 2006.\nAinda em 2001, fundou a MBG & Associados para oferecer cursos\nprofissionalizantes à distância, em parceria com seu irmão José Roberto\nMendonça de Barros e Lídia Goldeinstein. Em abril do mesmo ano fundou\ncom outros sócios a Quest Investimentos, gestora independente de\nrecursos financeiros, tornando-se responsável pela estratégia\nmacroeconômica dos fundos da empresa. Em 2003 voltou a escrever para o\njornal *Folha de S. Paulo* e no ano seguinte deixou a editora Primeira\nLeitura. Ainda ligado ao PSDB, em 2006 auxiliou as campanhas de Geraldo\nAlckmin, para presidência da República, e de José Serra, para o governo\nde São Paulo.\n\nEm 4 de março de 2009, a Justiça Federal, por sentença dada pelo juiz\ntitular da 17ª Vara Federal de Brasília, Moacir Ferreira Ramos, absolveu\nLuís Carlos Mendonça de Barros, André Lara Resende e outros da acusação\nde terem conduzido ilegalmente a privatização do Sistema Telebrás. A\ndecisão se baseou em parecer do TCU, que comprovou não ter havido\nfavorecimento. O Ministério Público, autor da ação, anunciou que iria\nrecorrer.\n\nCasou-se com Vitória Maria Cardoso Mendonça de Barros, com quem teve\ntrês filhos.\n\nPublicou *Conjunturas econômicas* (1977), *Por dentro do mercado\nfinanceiro*, *A moeda indexada* (1990) e *A expansão monetária dos anos\n80*.\n\n \n\nAlexandra Toste/Eduardo Junqueira\n\n \n\nFONTES: CURRIC. BIOG.; *Estado de S. Paulo* (11/10, 7 e 27/11/95, 26/4,\n5, 27, 28/6, 24/8, 6, 22, 26/9, 13/11, 4/12/96, 21/1, 30/4, 10, 12/5 e\n26/7/97, 2, 30/4, 10, 12/6, 30/7, 12, 15, 20, 21, 22, 23/11, 9,\n16/12/98, 9, 23, 27/2, 26, 4/3, 27/5, 7/8/99); *Folha de S.\nPaulo*(6/11/95, 28/3, 21/6, 22/10 e 15/11/96, 27, 29/4, 1/5 e 10/7/97,\n14, 30/4, 8/5, 2, 11, 12, 18, 20 e 23/6/98, 28/10/99); *Globo* (12/10 e\n7/11/95, 12, 31/3, 6, 25/4, 9, 22/5, 19/6, 25, 26/7, 9/8, 23/9, 24 e\n25/10/96, 31/1, 22, 27/3, 17, 18, 25, 30/4, 7, 8 e 27/5/97, 9, 15, 30/4,\n8, 14/5, 9, 10, 11, 12, 13, 15, 19, 24 e 25/6/98); *Jornal do\nBrasil*(11/10/95, 31/1, 22/6, 28/8, 19/9/96, 18/1, 15, 26/3, 13, 15, 27,\n29, 30/4, 2, 3/5, 27/5, 11 e 19/7/97, 14, 22/4, 9/5, 12, 15, 16 e\n25/6/99); *Veja*(18/10/95).\nhttp://veja.abril.com.br/blog/reinaldo/geral/entrevista-com-luiz-carlos-mendonca-barros-vivi-dias-terriveis-mas-disse-mim-mesmo-que-nao-me-deixaria-abater-agora/domingo,\n15 de março de 2009;\n19/10/2004http://www.observatoriodaimprensa.com.br/artigos.asp?cod=299FDS001\n\n \n","ref":"FONTES: CURRIC. BIOG.; *Estado de S. Paulo* (11/10, 7 e 27/11/95, 26/4,\n5, 27, 28/6, 24/8, 6, 22, 26/9, 13/11, 4/12/96, 21/1, 30/4, 10, 12/5 e\n26/7/97, 2, 30/4, 10, 12/6, 30/7, 12, 15, 20, 21, 22, 23/11, 9,\n16/12/98, 9, 23, 27/2, 26, 4/3, 27/5, 7/8/99); *Folha de S.\nPaulo*(6/11/95, 28/3, 21/6, 22/10 e 15/11/96, 27, 29/4, 1/5 e 10/7/97,\n14, 30/4, 8/5, 2, 11, 12, 18, 20 e 23/6/98, 28/10/99); *Globo* (12/10 e\n7/11/95, 12, 31/3, 6, 25/4, 9, 22/5, 19/6, 25, 26/7, 9/8, 23/9, 24 e\n25/10/96, 31/1, 22, 27/3, 17, 18, 25, 30/4, 7, 8 e 27/5/97, 9, 15, 30/4,\n8, 14/5, 9, 10, 11, 12, 13, 15, 19, 24 e 25/6/98); *Jornal do\nBrasil*(11/10/95, 31/1, 22/6, 28/8, 19/9/96, 18/1, 15, 26/3, 13, 15, 27,\n29, 30/4, 2, 3/5, 27/5, 11 e 19/7/97, 14, 22/4, 9/5, 12, 15, 16 e\n25/6/99); *Veja*(18/10/95).\nhttp://veja.abril.com.br/blog/reinaldo/geral/entrevista-com-luiz-carlos-mendonca-barros-vivi-dias-terriveis-mas-disse-mim-mesmo-que-nao-me-deixaria-abater-agora/domingo,\n15 de março de 2009;\n19/10/2004http://www.observatoriodaimprensa.com.br/artigos.asp?cod=299FDS001\n\n \n","dic":"DHBB"}
