{"title":"VASCONCELOS, Valdir","cargoss":["comte IV Comar","Chefe do Estado-Maior das Forças Armadas"],"cargos_esp":[0,0],"datas_ini":[1979,1983],"datas_fim":[1981,1985],"estados":[0,0],"autor":[0],"content":"**VASCONCELOS, Valdir**\n\n\\*militar; comte. IV Comar 1979-1981; ch. EMFA 1983-1985.\n\n \n\n*Valdir de Vasconcelos*nasceu em Santo Antônio do Aventureiro (MG), no\ndia 7 de novembro de 1924, filho de Eudóxio de Vasconcelos e de Antonina\nAtademo de Vasconcelos.\n\nIngressou em março de 1942 na Escola de Aeronáutica de Campo dos\nAfonsos, no Rio de Janeiro, então Distrito Federal, saindo\naspirante-a-oficial em agosto de 1944. Foi promovido a segundo-tenente\nem março de 1945. No final de 1944 e início de 1945, participou das\noperações aéreas no Atlântico Sul, durante a Segunda Guerra Mundial. Foi\ntambém voluntário do 1º Grupo de Caça que operava na Itália, tendo sido\nenviado para os Estados Unidos para receber o treinamento adequado.\n\nPromovido a primeiro-tenente em maio de 1946 e a capitão em outubro de\n1950, no exercício dessas patentes foi instrutor de vôo na Escola de\nAeronáutica, ajudante-de-ordens do chefe do Estado-Maior de Aeronáutica,\ncomandante de esquadrão do 6º Grupo de Aviação e instrutor da Escola de\nComando e Estado-Maior da Aeronáutica. Em janeiro de 1957 passou a major\ne em julho de 1961 a tenente-coronel. Foi então oficial-de-gabinete do\nministro da Aeronáutica, comandante do Grupo de Transporte Oficial,\nchefe da Seção de Assuntos Psicossociais da Secretaria do Conselho de\nSegurança Nacional, subchefe da Aeronáutica do Gabinete Militar da\nPresidência da República e subcomandante da 3ª Zona Aérea.\n\nAscendeu à patente de coronel em julho de 1966 e à de brigadeiro em\nmarço de 1974. Nesse período foi adido das forças armadas junto à\nembaixada brasileira no Panamá, chefe do Subdepartamento de Planejamento\ndo Departamento de Aviação Civil (DAC) e segundo-subchefe do\nEstado-Maior da Aeronáutica (EMA). Major-brigadeiro em julho de 1978,\nfoi então vice-chefe do EMA. Em 1979, tornou-se comandante do IV Comando\nAéreo Regional, com sede em São Paulo, substituindo o brigadeiro Clóvis\nPavan. Permaneceu no posto até 1981, quando foi substituído pelo\nbrigadeiro João Alberto Correia Neves.\n\nPromovido a tenente-brigadeiro em março de 1981, assumiu a chefia do\nEstado-Maior das Forças Armadas em janeiro de 1983, substituindo o\ngeneral-de-exército Alacir Frederico Werner. Permaneceu no cargo até\nmarço de 1985, quando o almirante-de-esquadra José Maria do Amaral\nocupou o seu lugar.\n\nAo longo de sua carreira militar, Valdir Vasconcelos fez os cursos de\nformação de oficiais-aviadores, de aperfeiçoamento e tática aérea, de\nEstado-Maior da Aeronáutica, superior de comando e de instrutor de vôo\npor instrumento na Força Aérea norte-americana.\n\nFaleceu na cidade do Rio de Janeiro no dia 25 de outubro de 1995.\n\nEra casado com Lia Ribeiro de Vasconcelos, com quem teve três filhos.\n\n \n\nFONTES: CURRIC. BIOG.; INF. FAM.; INF. Ministério da Defesa.\n\n \n","ref":"FONTES: CURRIC. BIOG.; INF. FAM.; INF. Ministério da Defesa.\n\n \n","dic":"DHBB"}
