{"title":"VAZ, Benedito","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1967],"estados":["GO"],"autor":[0],"content":"**VAZ, Benedito**\n\n\\*dep. fed. GO 1951-1967.\n\n \n\n*Benedito Vaz da Costa* nasceu em Ipameri (GO) no dia 28 de agosto de\n1913, filho de Francisco Vaz da Costa e de Maria Rufina Vaz.\n\nFoi aluno do Ginásio Diocesano de Uberaba (MG) e do Ginásio Champagnat\nde Franca (SP), bacharelando-se pela Faculdade de Direito da\nUniversidade de São Paulo (USP) em 1936.\n\nAdvogado e jornalista, em janeiro de 1947 elegeu-se deputado estadual\nGoiás na legenda do Partido Social Democrático (PSD). Foi líder de seu\npartido nos trabalhos de discussão e aprovação da Constituição do estado\ne na legislatura ordinária que se seguiu, de 1947 a 1951. Em outubro de\n1950 elegeu-se deputado federal por Goiás na legenda do PSD, assumindo\nsua cadeira na Câmara Federal em fevereiro do ano seguinte, logo após o\ntérmino de seu mandato estadual. Em 1954 participou da Comissão de\nTransportes na qualidade de vice-presidente.\n\nReeleito em outubro de 1954, ainda na legenda do PSD, tomou posse em\nfevereiro de 1955, e, em 1956, fez o curso da Escola Superior de Guerra\n(ESG). Novamente reeleito em outubro de 1958 na legenda do PSD,\nparticipou nessa legislatura das comissões de Comunicações e Obras\nPúblicas e de Mudança da Capital. No pleito de outubro de 1962 foi mais\numa vez reeleito na legenda do PSD, tornando-se nessa legislatura membro\ndas comissões de Orçamento e de Economia. Com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se ao Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar vigente no país\ndesde abril de 1964. Em janeiro de 1967 encerrou seu quarto mandato de\ndeputado federal. Retirando-se da vida política, dedicou-se à advocacia,\nvindo a exercer o cargo de diretor do Instituto de Pesquisas e Estudos\ndo Congresso (Ipeac).\n\nFaleceu em Brasília em 3 de outubro de 1988.\n\nEra casado com Maria da Glória Marot Vaz, com quem teve quatro filhos.\n\nPublicou *Os contratos de penhor pecuário em face da teoria da\nimprevisão* (1948), *Projetos, discursos e pareceres* (1958),\n*Administração municipal nos EUA* (1965).\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967 e 1963-1967); CISNEIROS, A. *Parlamentares*;\nCOUTINHO, A. *Brasil*; INF. FAM. MARIA DA GLÓRIA VAZ; SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*.\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967 e 1963-1967); CISNEIROS, A. *Parlamentares*;\nCOUTINHO, A. *Brasil*; INF. FAM. MARIA DA GLÓRIA VAZ; SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*.\n\n \n\n \n","dic":"DHBB"}
