{"title":"VAZ, Rubens","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**VAZ, Rubens**\n\n\\*militar; atent. Toneleros.\n\n \n\n*Rubens Florentino Vaz* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 17 de março de 1922, filho de Joaquim Florentino Vaz\nJúnior, advogado e fiscal de rendas, e de Zilda de Oliveira Vaz.\n\nEm agosto de 1943 foi declarado aspirante-aviador pela Escola de Cadetes\nda Aeronáutica, no Campo dos Afonsos, Rio de Janeiro, sendo promovido a\nsegundo-tenente-aviador em abril do ano seguinte e a\nprimeiro-tenente-aviador em agosto de 1945. Em agosto de 1947 atingiu a\npatente de capitão-aviador e, em julho de 1953, tornou-se major-aviador.\n\nEm 1954 servia na Diretoria de Rotas Aéreas, no Rio de Janeiro, sob o\ncomando do brigadeiro Eduardo Gomes, quando se intensificou a oposição\nao governo de Getúlio Vargas (1951-1954). Carlos Lacerda destacou-se\nentre os elementos mais extremados no combate ao presidente da\nRepública, tendo liderado, nesse sentido, sucessivas campanhas. Alcançou\ngrande repercussão sua denúncia contra a concessão, em 1953, de\nfinanciamentos irregulares ao jornal getulista Última Hora, dirigido por\nSamuel Wainer. No temor de que a vida de Lacerda estivesse correndo\nsério risco, foi montado um esquema de segurança constituído por um\ngrupo voluntário de oficiais da Aeronáutica, que se revezavam dia e\nnoite em sua guarda. Integrando esse grupo, na madrugada do dia 5 de\nagosto de 1954, quando acompanhava Lacerda e seu filho Sérgio até a\nresidência de ambos, na rua Toneleros, o major Rubens Vaz foi\nassassinado por tiros que visavam atingir Lacerda.\n\nA Aeronáutica instalou, na base aérea do Galeão, inquérito\npolicial-militar destinado a apurar as responsabilidades pelo crime.\nPela independência de atuação que teve, com amplos poderes para convocar\nquaisquer autoridades suspeitas de envolvimento, essa investigação ficou\nconhecida como “República do Galeão”.\n\nApós a descoberta de que os assassinos eram pessoas ligadas à guarda\npessoal do presidente, intensificou-se ainda mais a campanha contra\nVargas, gerando-se uma crise que culminaria com o suicídio do\npresidente, 19 dias depois do atentado, em 24 de agosto de 1954.\n\nNo dia 28 de agosto de 1954, já no governo de João Café Filho, Rubens\nVaz foi promovido post mortem a tenente-coronel-aviador. Após o\nmovimento político-militar de março de 1964, foi-lhe conferida nova\npromoção póstuma em junho de 1965, a coronel-aviador.\n\nFoi casado com Lígia Figueiredo Vaz, com quem teve quatro filhos. Sua\nviúva casou-se posteriormente com o médico João Luís Alves de Brito e\nCunha.\n\n \n\n \n\nFONTES: CARNEIRO, G. História; DULLES, J. Getúlio; ENTREV. CUNHA, L.;\nMACEDO, R. Efemérides; MACHADO, F. Últimos; WANDERLEY, N. História.\n\n \n","ref":"FONTES: CARNEIRO, G. História; DULLES, J. Getúlio; ENTREV. CUNHA, L.;\nMACEDO, R. Efemérides; MACHADO, F. Últimos; WANDERLEY, N. História.\n\n \n","dic":"DHBB"}
