{"title":"VEIGA, João","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1959],"datas_fim":[1967],"estados":["AM"],"autor":[0],"content":"**VEIGA, João**\n\n\\*dep. fed. AM 1959-1967.\n\n \n\n*João de Brito Albuquerque de Veiga Filho* nasceu em Recife no dia 17 de\ndezembro de 1916, filho de João de Brito Albuquerque e de Marianita\nCorreia de Albuquerque Veiga.\n\nFez seus estudos no Ginásio Estadual de Pernambuco, no Colégio do Estado\nde Pernambuco e no Instituto Osvaldo Cruz, formando-se depois pela\nFaculdade de Medicina da Universidade da Bahia em 1939.\n\nMédico ginecologista e cirurgião-geral, iniciou suas atividades\nprofissionais em Manaus. Em janeiro de 1947 elegeu-se deputado estadual\nno Amazonas na legenda do Partido Social Democrático (PSD), sendo\nreeleito em março de 1951, na mesma legenda. No pleito de outubro de\n1954 foi mais uma vez reeleito, dessa vez na legenda do Partido\nTrabalhista Brasileiro (PTB), tendo participado da Comissão de Saúde da\nAssembléia Legislativa.\n\nEm outubro de 1958 elegeu-se deputado federal pelo Amazonas na legenda\ndo PTB, assumindo a cadeira em fevereiro do ano seguinte, logo após\nencerrar seu mandato estadual, no mês anterior. Reelegeu-se em outubro\nde 1962, ainda na legenda do PTB, e, com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se ao Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instaurado no\npaís em abril de 1964. Nessa legislatura participou da Comissão de\nSaúde. Nas eleições de novembro de 1966 foi candidato ao Senado pelo\nAmazonas na legenda do MDB, juntamente com Desiré Guarani, sendo contudo\nderrotado pelos candidatos da governista Aliança Renovadora Nacional\n(Arena), Vivaldo Palma Lima Filho e Nei Oscar de Lima Raiol. Em janeiro\nde 1967, ao final de seu mandato de deputado federal, deixou a Câmara.\n\nAbandonando a carreira política, voltou a exercer a medicina. Em\nBrasília, foi médico do Instituto Nacional de Serviço Social (INSS) e\ndiretor do Hospital Regional do Gama. Transferindo-se para Recife,\ncontinuou a se dedicar à profissão, integrando os quadros do INSS até se\naposentar.\n\nFaleceu em Recife no dia 17 de dezembro de 1987.\n\nEra casado com Maria de Lurdes Lindoso Veiga, com quem teve dois filhos.\n\nPublicou*Pancreatite aguda hemorrágica*e *Hérnia estrangulada por* taxis\n*violento.*\n\n \n\nFONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados brasileiros.\nRepertório*(1963-1967);**CÂM. DEP. *Relação dos dep.*;**COUTINHO, A.\n*Brasil*;**INF. FAM. ÁLVARO JOSÉ LINDOSO VEIGA; *Jornal do\nBrasil*(16/10/66); TRIB. SUP. ELEIT.*Dados*(1, 2, 3, 4, 6 e 8);*Who’s\nwho* *in Brazil.*\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados brasileiros.\nRepertório*(1963-1967);**CÂM. DEP. *Relação dos dep.*;**COUTINHO, A.\n*Brasil*;**INF. FAM. ÁLVARO JOSÉ LINDOSO VEIGA; *Jornal do\nBrasil*(16/10/66); TRIB. SUP. ELEIT.*Dados*(1, 2, 3, 4, 6 e 8);*Who’s\nwho* *in Brazil.*\n\n \n","dic":"DHBB"}
