{"title":"VEIGA, Luís Otávio da Mota","cargoss":["Presidente da Petrobrás"],"cargos_esp":[0],"datas_ini":[1990],"datas_fim":[1990],"estados":[0],"autor":[0],"content":"**VEIGA, Luís Otávio da Mota**\n\n\\* pres. Petrobrás 1990.\n\n \n\n*Luís Otávio Carvalho da Mota Veiga* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 3 de dezembro de 1950, filho do oficial de\nMarinha Luís da Mota Veiga e de Moriza Carvalho da Mota Veiga.\n\nAluno do primário no Colégio Mallet Soares,  na sua cidade natal, fez o\ncurso secundário em Paris, na École Communalle de Garçons, e, de volta\nao Rio de Janeiro, em 1965, no Colégio Militar. Entre 1968 e 1970\nconcluiu o curso clássico do Colégio Andrews. Formou-se em direito pela\nUniversidade Federal do Rio de Janeiro em 1975, trabalhando desde o\nprimeiro ano de faculdade no escritório do tio materno, Monteiro de\nCarvalho. Advogado da Price Water House até 1976, cursou administração\ntributária na Fundação Getúlio Vargas, no Rio de Janeiro, em 1976,\npós-graduando-se em direito pela Universidade de Londres, entre 1978 e\n1979. Advogado da Shell, em 1978,  e superintendente jurídico da\nAnglo-American Corporation do Brasil, líder mundial na produção de ouro\ne diamantes, em 1980, especializou-se no****Instituto Internacional de\nAdministração Pública, em Paris. No ano seguinte passou a prestar\nassessoria ao grupo BBM – Banco da Bahia de Investimentos e Bahia\nCorretora de Câmbio e Valores Mobiliários.\n\nMembro do Conselho Monetário Nacional em janeiro de 1986, assumiu a\npresidência da Comissão de Valores Mobiliários em junho. Seu rigor\ncontra os fora-da-lei, como foi o caso de alguns empresários da\nCompanhia Brasileira de Máquinas, severamente punidos por terem\ndivulgado falsas projeções de lucros, granjeou-lhe o apelido de ‘xerife\ndo mercado de ações’.\n\nEm janeiro de 1988 voltou ao grupo BBM, onde permaneceu até dezembro,\nquando foi convidado a participar da Comissão de Reestruturação do\nMercado de Valores Mobiliários. De 1989 a 1990 exercer a presidência de\nvárias empresas coligadas à *holding* Anglo-American Corporation do\nBrasil. Nomeado presidente da Petrobrás em substituição a Carlos\nSantana, tomou posse nos primeiros dias do governo do presidente\nFernando Collor de Melo (1990-1992). Perante o ministro da\nInfra-Estrutura, Osíris Silva, prometeu ‘trazer a empresa de volta aos\ntrilhos’, garantindo não ser sua intenção demitir ninguém, embora fosse\nnecessário extinguir subsidiárias para promover o ‘enxugamento’ da\nestatal. Dotado de perfil diverso das chefias anteriores, já que não era\nfuncionário de carreira nem militar da reserva, defendeu o aumento real\ndos combustíveis enquanto a defasagem do preço não fosse eliminada.\nBaseando-se no programa de governo do presidente Collor, definiu as\nmetas de sua administração segundo os moldes das empresas privadas, a\npartir da redução de custos e eliminação dos subsídios, incluindo o\nPró-Álcool, que deveria ser extinto.\n\nEntre maio e junho de 1990, passou a considerar necessárias algumas\ndemissões para que se efetuasse a reforma administrativa, e pleiteou\ninvestimentos na produção de petróleo, visando atender às necessidades\ndo consumo interno e garantir o fortalecimento comercial da companhia no\nexterior. Estimando a produção de 1 milhão de barris diários para o ano\nde 1995, declarou que o grande problema da Petrobrás era o fato de não\noperar segundo uma visão empresarial e em bases economicamente viáveis,\nconfundindo-se com o governo federal e eventualmente submetendo-se ao \nfisiologismo e ao empreguismo. Mota Veiga criticou as autoridades\ngovernamentais, pela sua  ‘forma linear’ de exigir o corte de\nempregados, e o sindicalismo, pela intransigência contra quaisquer\ndemissões. O grande desafio da reforma administrativa, a seu ver,\nresidiria no Programa Nacional de Privatização, e não nas demissões.\n\nEm agosto de 1990 foi acusado pelo Comando Nacional dos Petroleiros,\njuntamente com o superintendente da empresa, por descontar os salários\ncorrespondentes aos nove dias da greve ocorrida em julho, apesar da\nliminar do Tribunal Superior do Trabalho (TST) que mandava a empresa\nefetuar o pagamento. No mês seguinte, quando se deu a alta do petróleo\nno mercado internacional, Mota Veiga revelou que a estatal discutiria\ncom o governo uma fórmula capaz de compensar os prejuízos tão logo\nestivesse concluído o levantamento rigoroso dos gastos líquidos com as\nimportações do produto.\n\nTodavia, no dia 18 de outubro pediu demissão. Acusado pela ministra da\nEconomia, Zélia Cardoso de Melo, em depoimento à comissão parlamentar de\ninquérito que investigava a crise da Petrobrás, de ter omitido dados\nsobre a situação financeira da empresa, Mota Veiga defendeu-se afirmando\nque a companhia vinha fornecendo todas as informações devidas a 16\nórgãos, entre eles o Departamento de Orçamento da União, do Ministério\nda Economia, e o  próprio Ministério da Infra-Estrutura. Seu afastamento\nteria resultado de divergências dentro do governo em torno do reajuste\nque eliminaria a defasagem dos preços dos combustíveis, além de servir\nde ‘cortina de fumaça’ para encobrir as pressões que sofrera no ano\nanterior por parte do empresário Paulo César Farias e do\nsecretário-geral da presidência, Marcos Coimbra, para aprovar um\nfinanciamento isento de juros, no valor de 40 milhões de dólares, à\nViação Aérea São Paulo (VASP), prestes a ser privatizada e adquirida\npelo empresário Wagner Canhedo.\n\nDe fato, no final do mês, o parecer da CPI confirmou que o pedido de\nempréstimo solicitado pela Vasp seria  prejudicial  à Petrobrás.\n\nDe novembro de 1990 a março de 1993 Mota Veiga ocupou a vice-presidência\nda Rayner Coffee International, em Londres, sendo o primeiro brasileiro\na entrar no restrito círculo de comando desta empresa. Neste período, a\npartir de junho de 1992, participou como testemunha de acusação do\nprocesso que levaria ao pedido de *impeachment* do presidente Collor. Em\ndepoimentos perante a CPI que investigou tráfico de influência e\nsonegação de impostos praticados por PC Farias, acusou-o de mostrar\ninteresse suspeito pelas licitações da estatal e de exercer pressão para\nlevantar fundos destinados a futuras campanhas eleitorais de interesse\ndo presidente da República.\n\nAcusado de crime de responsabilidade por ligações com o esquema de\ncorrupção liderado pelo ex-tesoureiro de sua campanha presidencial,\nCollor foi afastado da presidência após a aprovação da abertura do\nprocesso de *impeachment* na Câmara, renunciando ao mandato em 29 de\ndezembro de 1992, pouco antes da conclusão do processo pelo Senado\nFederal, o que permitiu a efetivação no cargo do vice Itamar Franco, que\njá o exercia interinamente, desde 2 de outubro.\n\nEntre novembro de 1993 e dezembro de 1994 Mota Veiga desempenhou as\nfunções de diretor-presidente do *Jornal do Brasil*, tornando-se a\npartir de então sócio do escritório de advocacia Carvalhosa, Eizirik e\nMota Veiga.\n\nFoi casado com Patrícia Veiga. Contraiu segundas núpcias com Cristina\nTarantino.\n\n \n\nVerônica Velloso/Sérgio Lamarão\n===============================\n\n \n\nFONTES: CURRÍC. BIOG.; *Estado de São Paulo,* (2/8, 18/9 e 24/10/90);\n*Folha de São Paulo*(26/3, 4/6, 19 e 20/10/90; 1/7 e  5/11/92); *Globo*\n(13/5, 8/6 e 19/10/90);*Jornal do Brasil*(27 e 28/3, 24/6, 20/10 e\n2/12/90; 29 e 30/6, 2/7/92); *Veja* (17/6/92).\n","ref":"FONTES: CURRÍC. BIOG.; *Estado de São Paulo,* (2/8, 18/9 e 24/10/90);\n*Folha de São Paulo*(26/3, 4/6, 19 e 20/10/90; 1/7 e  5/11/92); *Globo*\n(13/5, 8/6 e 19/10/90);*Jornal do Brasil*(27 e 28/3, 24/6, 20/10 e\n2/12/90; 29 e 30/6, 2/7/92); *Veja* (17/6/92).\n","dic":"DHBB"}
