{"title":"VELASCO, Domingos","cargoss":["Constituinte","Deputado federal","Constituinte","Deputado federal","Senador","Deputado federal"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1934,1935,1946,1946,1951,1959],"datas_fim":[1934,1937,1946,1951,1959,1961],"estados":[0,"GO",0,"GO","GO","RJ"],"autor":[0],"content":"**VELASCO, Domingos**\n\n\\*militar; const. 1934; dep. fed. GO 1935-1937; const. 1946; dep. fed.\nGO 1946-1951; sen. GO 1951-1959; dep. fed. RJ 1959-1961.\n\n \n\n*Domingos Neto de Velasco* nasceu em Vila Boa de Goiás, atual Goiás,\nentão capital do estado do mesmo nome, no dia 8 de outubro de 1899,\nfilho do capitão Francisco d’Abbadia e de Ana Neto de Velasco.\n\nIniciou os estudos no Liceu de Goiás, em sua cidade natal, ingressando a\nseguir no Colégio Militar do Rio de Janeiro, então Distrito Federal,\nonde fez o curso preparatório. Matriculou-se depois na Escola Militar do\nRealengo, ainda no Rio de Janeiro, saindo segundo-tenente do Exército em\n1920.\n\nA partir de então, exerceu intensa atividade jornalística, colaborando\ncom a Revista dos Militares de Porto Alegre entre 1920 e 1921, e\nfundando e dirigindo o jornal A Imprensa, órgão de penetração política\neditado em Goiás para apoiar a Reação Republicana, movimento que\npromoveu em 1921 e 1922 a candidatura de Nilo Peçanha à presidência da\nRepública em oposição à de Artur Bernardes. Após a vitória deste último,\npassou a integrar os quadros do movimento tenentista, que, já em julho\nde 1922, articulou um levante, desencadeado ao mesmo tempo no Rio de\nJaneiro e em Mato Grosso, contra a eleição de Bernardes e as punições\nque o governo Epitácio Pessoa impusera aos militares com o fechamento do\nClube Militar e a prisão do marechal Hermes da Fonseca. Velasco\nparticiparia ainda na revolta de 5 de julho de 1924 em São Paulo, sendo\nnesse mesmo ano reformado no posto de primeiro-tenente. Através de sua\natuação na imprensa carioca e goiana, Velasco participou também da luta\ncontra a oligarquia dominante em seu estado natal, representada pelo\npresidente estadual Brasil Ramos Caiado (1925-1929) e seu irmão, o\nsenador Antônio Ramos Caiado. Apoiou ainda o movimento deflagrado com a\nformação da Aliança Liberal em 1929, tomando parte na Revolução de 1930.\n\n \n\nParticipação no Governo Provisório\n\nVitoriosa a revolução e empossado o Governo Provisório de Getúlio\nVargas, Velasco foi indicado para o cargo de secretário de Segurança e\nAssistência Pública de Goiás no governo do interventor federal Pedro\nLudovico Teixeira. Em fins de 1931, bacharelou-se pela Faculdade de\nDireito de Niterói e deixou essa secretaria para tornar-se procurador\ndos negócios de Goiás no Rio de Janeiro, cargo que exerceria durante o\nano seguinte. Em abril de 1932, ingressou no Clube 3 de Outubro,\norganização criada pelos “tenentes” em maio do ano anterior com o\nobjetivo de defender e aprofundar as reformas levadas a termo pela\nRevolução de 1930.\n\nPor ocasião da Revolução Constitucionalista de 1932, foi nomeado\ncomandante-geral das forças goianas que lutaram em São Paulo contra os\nrevoltosos. Participou a seguir da fundação do Partido Social\nRepublicano (PSR) de Goiás, criado em janeiro de 1933 para concorrer às\neleições para a Assembléia Nacional Constituinte. Esse partido contava\ncom o apoio do interventor Pedro Ludovico e tinha como meta fundir-se\ncom outras agremiações para organizar um partido nacional de apoio às\ndiretrizes reformistas da Revolução de 1930. Logo após sua fundação,\nentretanto, o PSR dividiu-se em dois grupos: uma frente moderada,\ncomposta pela maioria, e um grupo de tendência “esquerdista”,\nconstituído pela minoria jovem, que exerceu significativa influência no\ndebate e na votação do programa elaborado pelo partido. Velasco foi um\ndos mais ativos representantes desta última corrente, ao lado de Wagner\nEstelita Campos, Paulo Fleury e Dario Cardoso.\n\n \n\nNa Assembléia Constituinte\n\nNo pleito de 3 de maio de 1933 para a Assembléia Nacional Constituinte,\nDomingos Velasco foi eleito juntamente com Mário de Alencastro Caiado,\nJosé Honorato da Silva e Sousa e Nero de Macedo, todos pertencentes ao\nPSR, constituindo o conjunto da bancada goiana. Velasco teve importante\natuação na Constituinte, sendo indicado por seu partido para representar\no estado de Goiás na Comissão Constitucional, criada em 16 de novembro\nde 1933 com o objetivo de estudar o anteprojeto de Constituição\nelaborado pelo governo. Essa comissão era integrada por um representante\nde cada estado e seis representantes classistas, num total de 26\ndeputados.\n\nAs posições defendidas por Velasco na Assembléia identificavam-se em\nparte com as propostas apoiadas pelo tenentismo e pelas chamadas\npequenas bancadas, constituídas por setores das oligarquias do\nNorte-Nordeste. Tais propostas caracterizavam-se pela defesa da\ncentralização política e do reforço dos poderes intervencionistas do\ngoverno federal, inclusive na área econômica e social. Nesse sentido,\nVelasco apresentou à Comissão Constitucional, em 19 de dezembro de 1933,\numa emenda que daria à União competência para intervir no funcionamento\ndo sistema econômico do país, reorganizando-o “conforme os princípios da\njustiça social e as necessidades da vida nacional”. Entre os pontos\nprincipais dessa emenda, constava o que permitia “a socialização de\nempresas econômicas, quando levada a efeito sobre o conjunto de uma\nindústria ou de um ramo de comércio e resolvida por lei”, o que\npossibilitaria à União e aos estados “intervir na administração das\nempresas econômicas, inclusive para coordená-las quando assim [exigisse]\no interesse público”. Outro ponto da emenda invocava os poderes da lei\nfederal, que determinaria “o modo e o meio pelos quais o governo\nintervirá em todas as empresas ou sociedades que desempenhem serviços\npúblicos no sentido de limitar-lhes o lucro à justa retribuição do\ncapital, pertencendo o excesso, em 2/3, à União, aos estados ou aos\nmunicípios”. Na justificativa de sua emenda, Velasco considerava que a\nvida econômica do país se desenvolvera até aquele momento “sem qualquer\ndireção de caráter nacional”, na “ausência de uma economia brasileira\norganizada”, emergindo daí a necessidade da adoção de uma política\neconômica nacional que, por sua vez, só poderia ser executada caso se\nreconhecesse que “a produção e o consumo e, conseqüentemente, a\npropriedade são, antes de tudo, matéria de interesse social”. Essa\nemenda não conseguiu ser aprovada pela Comissão Constitucional.\n\nVelasco foi ainda autor de uma outra emenda, apresentada no mesmo dia,\nestabelecendo que “todos os poderes que não forem expressamente\natribuídos aos estados e municípios serão da competência da União.” Em\nsua justificativa, o deputado considerou que seria necessário “instituir\num regime federativo diverso do que [fora] adotado pela Constituição de\n1891. Ali se davam aos estados todos os poderes, exceto os que a União\nreservava para si e os que a Constituição lhes vedava taxativamente. Tal\nexcesso de autonomia, não correspondendo às exigências do meio\nbrasileiro, provocou sucessivos desrespeitos à Constituição, que se\ntornou letra morta no que se referia à autonomia estadual. É\nimprescindível, portanto, conceder aos estados apenas a autonomia\nnecessária e adotar, como complemento, medidas que a tornem uma\nrealidade. Autonomia menor, mas efetiva”. Essa emenda foi também\nassinada por vários representantes das pequenas bancadas e por dois\ndelegados classistas.\n\nAinda na Comissão Constitucional, Velasco exerceu as funções de relator\ndo capítulo sobre a defesa nacional, ao lado de Manuel César de Góis\nMonteiro, do Partido Nacional de Alagoas. No dia 6 de janeiro de 1934,\nrenunciou a seu cargo na comissão por motivos particulares, não\ndeixando, porém, de participar dos debates mantidos pelos constituintes.\nManifestando sua preocupação com a situação econômica e social do país e\ncom as conseqüências dessa mesma situação sobre a vida política\nnacional, na sessão de 3 de fevereiro de 1934 afirmou que “a\nsubordinação econômica traz, como conseqüência, a subordinação política”\ne que qualquer reforma política seria inútil se não houvesse uma\nreorganização da economia nacional. Se a situação econômica e social\npermanecesse inalterada, o país continuaria “a ser dominado pelo\ncaciquismo municipal, estadual e federal”, não bastando dar “à massa\npopular o proclamado direito de voto, sem lhe assegurar o direito de\nsubsistência”.\n\nPartidário da sindicalização e da representação profissional nos órgãos\ndo governo, Velasco via ambos os institutos como um passo para a solução\ndesses problemas. Contudo, o mais importante seria, como apontou na\nsessão de 6 de abril de 1934, que a Constituição aparelhasse o governo\n“para resolver as questões econômicas, de modo a garantir ao povo os\nmeios de sua própria subsistência, assegurando-lhe um padrão de vida\nrazoável”. A solução para o problema seria a implantação de um “regime\nforte”, de um “regime de autoridade”, que fosse capaz de reorganizar\neconomicamente o país e trouxesse “atrás de si a massa que o apóia”.\n\nApós a promulgação da nova Carta em 16 de julho de 1934 e a eleição de\nGetúlio Vargas para a presidência da República no dia seguinte, no\npleito estadual de 14 de outubro de 1934 Velasco elegeu-se deputado\nfederal por Goiás na legenda do PSR, juntamente com Laudelino Gomes de\nAlmeida e Claro Augusto Godói. O partido obteve ainda a maioria na\nAssembléia Constituinte estadual, que deveria eleger o governador\nconstitucional goiano e dois senadores. A ala moderada do PSR apresentou\ncomo candidato ao governo o interventor federal Pedro Ludovico, enquanto\na ala “esquerdista” propôs a candidatura de Domingos Velasco. Como se\nprevia, o interventor venceu as eleições realizadas em 1935.\n\n \n\nApoio à ANL e à Revolta de 1935\n\nNo dia 3 de maio de 1935, Velasco iniciou seus trabalhos na Câmara\nFederal, onde se tornaria um dos líderes da Minoria Parlamentar e seria\num dos defensores da Aliança Nacional Libertadora (ANL). Por ocasião do\ncomício popular realizado pela ANL em 28 de maio de 1935, vários\nsargentos e praças foram expulsos do Exército, e alguns oficiais foram\npunidos por dele haverem participado. Diversos deputados subscreveram\nentão um requerimento pedindo esclarecimentos ao ministro da Guerra. O\ndocumento foi defendido no Congresso por Velasco, contando com o apoio\ndos deputados Otávio da Silveira e Abguar Bastos.\n\nQuando a ANL foi fechada, em julho de 1935, Velasco participou de uma\nreunião na qual os líderes oposicionistas João Neves da Fontoura, José\nAugusto Bezerra de Medeiros, João Mangabeira e Otávio da Silveira se\navistaram com o major Carlos da Costa Leite e com Maria Werneck de\nCastro, membros do diretório central da ANL. Por ocasião da campanha\nnacional dos estudantes pela redução de 50% nos preços das passagens,\nrealizou-se um comício no largo da Carioca, no Rio, que foi dissolvido a\ntiros pela polícia. Na Câmara Federal, Velasco manifestou seu protesto\ncontra a violência da reação policial, no que foi apoiado pelo deputado\nJoão Neves da Fontoura.\n\nEm 11 de novembro de 1935, Velasco participou da fundação do Grupo\nParlamentar Pró-Liberdades Populares, reunindo 20 deputados e um senador\nda Minoria Parlamentar que se opunham à Lei de Segurança Nacional,\naprovada pelo Congresso em 30 de março daquele ano. Esse grupo tinha por\nobjetivo defender as liberdades constitucionais e populares. Além disso,\na partir do recrudescimento da repressão que se seguiu à revolta\ndeflagrada pelos comunistas em novembro de 1935, Velasco combateu na\nCâmara dos Deputados as medidas extraconstitucionais tomadas pelo\ngoverno federal, denunciando ao mesmo tempo as arbitrariedades e\nviolências da campanha anticomunista.\n\nPor sua atuação, no dia 26 de março de 1936 Velasco foi preso,\njuntamente com os deputados Abguar Bastos, João Mangabeira e Otávio da\nSilveira e o senador Abel Chermont. Em maio, o governo apresentou ao\nCongresso um projeto de decreto pedindo a suspensão das imunidades dos\nparlamentares detidos, o que deu origem a um acirrado debate. A Minoria\nParlamentar, defendendo o respeito às imunidades, conseguiu eleger\nDomingos Velasco, que se encontrava ainda na prisão, para membro da\nComissão de Segurança Nacional da Câmara. Essa atitude foi interpretada\npelo jornal O Estado de S. Paulo em 14 de maio como “um verdadeiro\nprejulgamento, a revelar a atitude que tomarão as oposições quando se\ndiscutir o pedido de licença para se processar os deputados comunistas”.\nNo entanto, no dia 7 de julho foi aprovada na Câmara a suspensão das\nimunidades parlamentares por 190 votos contra 59, iniciando-se assim o\nprocesso contra os quatro deputados e o senador, que continuavam presos.\n\nSegundo o inquérito da polícia do Distrito Federal, Domingos Velasco foi\nacusado de haver****constituído um “comitê” a serviço de Luís Carlos\nPrestes, tendo seu nome incluído numa lista em que estariam\ndiscriminados os elementos com que o líder comunista poderia contar para\na organização de um novo levante revolucionário. Foi também acusado de\nhaver combatido no Congresso a proposta de redução dos efetivos do\nExército, questão que teria servido de pretexto aos chefes militares da\ninsurreição de 27 de novembro de 1935 para obter a adesão da maioria dos\npraças que nela se envolveram.\n\nEm depoimento prestado no dia 30 de março de 1936, logo após ser detido,\nVelasco negou as acusações, declarando nunca haver pertencido nem à ANL,\npor não concordar integralmente com seus princípios ideológicos, nem ao\nPartido Comunista Brasileiro, então chamado Partido Comunista do Brasil\n(PCB). Alegou ainda não haver tido conhecimento prévio do movimento\narmado de 27 de novembro, com o qual, aliás, não era solidário.\nJustificou também a defesa que fez na Câmara dos Deputados dos\nrevoltosos de novembro por haverem sido vários deles seus colegas de\nEscola Militar e, como tais, incapazes das “atitudes indignas” de que\neram então acusados. Além disso, solicitou que constasse de seu\ndepoimento o documento por ele assinado, no qual declarava que a\nverdadeira causa de sua prisão fora uma questão de vingança pessoal do\nchefe de polícia Filinto Müller e do delegado Afonso de Miranda Correia,\ncapitão do Exército. A razão dessa vingança estaria em um discurso\npronunciado na Câmara dos Deputados em 22 de dezembro de 1935, no qual\nfazia um apelo a Vargas “para que fiscalizasse o emprego da verba\nsecreta da polícia, pois que a repressão ao comunismo estava\ntransformando-se em verdadeira indústria de lucros fáceis”.\n\nJulgado em 12 de maio de 1937, Velasco foi absolvido e posto em\nliberdade. Reassumiu em seguida seu lugar na Câmara dos Deputados, onde\natacou o governo e Filinto Müller. Exerceu o mandato até a decretação do\nEstado Novo, em 10 de novembro de 1937, quando foram suprimidos todos os\nórgãos legislativos do país.\n\n \n\nA redemocratização\n\nCom a desagregação do Estado Novo e o início do processo de\nredemocratização do país, Domingos Velasco retomou suas atividades\npolíticas, participando da constituição da União Democrática Nacional\n(UDN), fundada em 7 de abril de 1945. No dia 21 desse mês, em reunião\npresidida por Raul Fernandes, foram designadas as comissões destinadas a\nelaborar o primeiro projeto estatutário do novo partido, sendo Velasco\nnomeado membro da comissão de estudos de direito eleitoral e organização\npartidária. Em agosto, foram aprovados os estatutos do partido e foi\neleito por aclamação seu primeiro diretório, presidido por Otávio\nMangabeira.\n\nLogo após a apresentação do programa, surgiu uma dissidência interna a\npartir da posição ideológica de um grupo de tendências socializantes, a\nchamada Esquerda Democrática, que defendia o aprofundamento das\nconquistas sociais do governo de Vargas. Velasco foi um dos\narticuladores desse grupo, ao lado de Herculino Cascardo, Hermes Lima,\nJoão Mangabeira, Juraci Magalhães e Edgar de Castro Rabelo, entre\noutros.\n\nNas eleições de 2 de dezembro de 1945, a UDN apoiou a candidatura do\nbrigadeiro Eduardo Gomes à presidência da República, que foi derrotada\npelo general Eurico Gaspar Dutra. Conseguiu porém eleger 77 deputados\nfederais, entre os quais Domingos Velasco, por Goiás, além de dez\nsenadores. Velasco participou da Assembléia Nacional Constituinte,\ninstalada em 5 de fevereiro de 1946 e, com a promulgação da nova\nConstituição (18/9/1946) e a transformação da Assembléia em Congresso\nordinário, teve seu mandato estendido até janeiro de 1951. Ainda em\n1946, foi um dos integrantes do grupo que fundou o Partido Socialista\nBrasileiro (PSB), constituído fundamentalmente pelos membros da Esquerda\nDemocrática que se desligaram da UDN após o pleito de dezembro de 1945.\nEsse partido teve seu registro aceito em 24 de agosto de 1946.\n\nDurante sua permanência na Câmara, Velasco abordou os problemas do\nBrasil Central e defendeu o desenvolvimento da pecuária, tornando-se, em\n1948, vice-presidente da Comissão Especial de Pecuária. Nesse período,\nparticipou também da campanha do petróleo, integrando o Centro de\nEstudos e Defesa do Petróleo e da Economia Nacional (CEDPEN) fundado em\nabril de 1948 com a finalidade de lutar pela tese do monopólio estatal.\n\nEm julho de 1948, em meio a uma polêmica entre socialistas e comunistas,\nVelasco foi acusado por Luís Carlos Prestes — num artigo intitulado “O\nimperialismo em busca de novos quadros”, publicado na revista Problemas\n— de se estar deixando envolver pelo imperialismo. Prestes criticou-o\ntambém por usar um tom injurioso para com os comunistas, já então na\nilegalidade, o que não favorecia a discussão sobre as divergências entre\nas duas correntes. Velasco, por seu lado, atacava o PCB por este não\nhaver previsto, em 1945-1946, a onda de reacionarismo que se avolumou em\n1947, e que resultaria na cassação do registro do partido.\n\nEm 1949, Velasco tornou-se membro da comissão diretora do CEDPEN.\n\n \n\nNo Senado\n\nNo pleito de 3 de outubro de 1950, Velasco foi eleito senador por Goiás\nna legenda do PSB. Iniciando o mandato em 1º de fevereiro de 1951,\ntornou-se secretário-geral do partido e seu líder no Senado.\nParalelamente, exerceu intensa atividade jornalística, fundando ainda\nnesse ano, juntamente com Francisco Mangabeira, o jornal O Popular.\nSempre dirigido por Velasco, o jornal veicularia as posições do PSB até\ndeixar de circular, em 1954.\n\nEm seus primeiros anos no Senado, Velasco participou ativamente dos\ndebates em torno do projeto governamental de criação de uma sociedade de\neconomia mista para a exploração do petróleo nacional, a Petrobras. O\nprojeto do Executivo foi enviado à Câmara dos Deputados em dezembro de\n1951, sendo aí duramente criticado pelos parlamentares favoráveis à tese\ndo monopólio estatal. Remetido ao Senado em setembro de 1952 já com uma\nsérie de emendas incorporadas, o projeto passou a sofrer pressões\ninversas às que enfrentara na Câmara, pois entre os senadores as\ntendências contrárias à ação estatal e favoráveis à participação de\ngrupos econômicos estrangeiros na exploração do petróleo eram\npredominantes. Nesse contexto, Domingos Velasco, defensor do monopólio\nestatal, ao lado de Landulfo Alves, do Partido Trabalhista Brasileiro\n(PTB) da Bahia, Kerginaldo Cavalcanti, do Partido Social Progressista\n(PSP) do Rio Grande do Norte, e Alberto Pasqualini, do PTB do Rio Grande\ndo Sul, apoiou o projeto tal como fora enviado pela Câmara dos\nDeputados. Em 15 de setembro de 1953, encerrou-se a votação do projeto\nno Congresso Nacional e, em 3 de outubro, Getúlio Vargas sancionou a Lei\nnº 2.004, instituindo o monopólio estatal, com base na qual seria criada\na Petrobras.\n\nCom o suicídio de Vargas em 24 de agosto de 1954, o vice-presidente João\nCafé Filho assumiu a presidência da República, exercendo-a até 8 de\nnovembro de 1955, quando se licenciou por motivo de saúde e foi\nsubstituído por Carlos Luz, presidente da Câmara dos Deputados. Três\ndias depois, acusado de manter ligações com os “golpistas” que\nplanejavam impedir a posse do presidente eleito Juscelino Kubitschek,\nCarlos Luz foi deposto por um movimento liderado pelo ministro da Guerra\ndemissionário Henrique Lott, sendo substituído na chefia da nação por\nNereu Ramos, vice-presidente do Senado e primeiro na ordem de sucessão.\nCafé Filho tentou então reassumir seu posto, mas no dia 22 de novembro o\nCongresso colocou em votação seu impedimento. Domingos Velasco votou\ncontra a medida, que no entanto acabou sendo aprovada e resultou na\npermanência de Nereu Ramos na presidência até a posse de Juscelino, em\n31 de janeiro de 1956.\n\nNo pleito de 3 de outubro de 1958, Velasco elegeu-se suplente de\ndeputado pelo Rio de Janeiro na legenda do PTB. Encerrou o mandato no\nSenado em janeiro de 1959 e em março seguinte assumiu uma cadeira na\nCâmara, a ela renunciando em fevereiro de 1961 por haver sido nomeado\njuiz togado no Tribunal Superior do Trabalho (TST).\n\nFaleceu em 10 de março de 1973.\n\nEntre suas principais obras, figuram Direito eleitoral (1934), Defesa\nprévia (1936), Sal da terra (1939), Rumos políticos (1946) e O que é o\ncristianismo social (1957).\n\nVilma Keller\n\n \n\n \n\nFONTES: ARQ. CLUBE 3 DE OUTUBRO; Boletim Min. Trab. (5/36); CAFÉ FILHO,\nJ. Sindicato; CÂM. DEP. Anais (1960-1); CÂM. DEP. Deputados; CÂM. DEP.\nRelação dos dep.; Câm. Dep. seus componentes; CARNEIRO, G. História;\nCARONE, E. República nova; CARVALHO, E. Petróleo; CISNEIROS, A.\nParlamentares; COHN, G. Petróleo; Diário do Congresso Nacional; GODINHO,\nV. Constituintes; Grande encic. Delta; Jornal do Brasil; KONDER, L.\nDemocracia; LEVINE, R. Vargas; PEIXOTO, A. Getúlio; PERALVA, O. Retrato;\nPORTO, E. Insurreição; SENADO. Relação; SENADO. Relação dos líderes;\nSILVA, G. Constituinte; SILVA, H. 1935; SILVA, H. 1937; TAVARES, J.\nRadicalização.\n\n \n","ref":"FONTES: ARQ. CLUBE 3 DE OUTUBRO; Boletim Min. Trab. (5/36); CAFÉ FILHO,\nJ. Sindicato; CÂM. DEP. Anais (1960-1); CÂM. DEP. Deputados; CÂM. DEP.\nRelação dos dep.; Câm. Dep. seus componentes; CARNEIRO, G. História;\nCARONE, E. República nova; CARVALHO, E. Petróleo; CISNEIROS, A.\nParlamentares; COHN, G. Petróleo; Diário do Congresso Nacional; GODINHO,\nV. Constituintes; Grande encic. Delta; Jornal do Brasil; KONDER, L.\nDemocracia; LEVINE, R. Vargas; PEIXOTO, A. Getúlio; PERALVA, O. Retrato;\nPORTO, E. Insurreição; SENADO. Relação; SENADO. Relação dos líderes;\nSILVA, G. Constituinte; SILVA, H. 1935; SILVA, H. 1937; TAVARES, J.\nRadicalização.\n\n \n","dic":"DHBB"}
