{"title":"BARROS, Luís de Morais","cargoss":["Presidente do Banco do Brasil"],"cargos_esp":[0],"datas_ini":[1964],"datas_fim":[1967],"estados":[0],"autor":[0],"content":"**BARROS, Luís de Morais**\n\n\\* pres. Bco. Bras. 1964-1967.\n\n \n\n*Luís de Morais Barros* nasceu na cidade de São Paulo no dia 30 de junho\nde 1909, filho do professor Nicolau de Morais Barros e de Francisca\nNogueira de Morais Barros. Seus tios paternos, Pedro de Morais Barros e\nPaulo de Morais Barros, foram respectivamente embaixador do Brasil na\nItália de 1945 a 1949 e senador por São Paulo de 1935 a 1937. Seu\ntio-avô paterno, Prudente de Morais, foi presidente da República de 1894\na 1898 e seu avô materno, José Paulino Nogueira, banqueiro e fundador do\nBanco Comercial do Estado de São Paulo.\n\nLuís de Morais Barros fez seus estudos no Colégio São Luís, em sua\ncidade natal, bacharelando-se em 1931 pela Faculdade de Direito de São\nPaulo.\n\nIniciou sua vida profissional como sócio majoritário da Sociedade\nAdministradora Paulista - empresa de administração de imóveis -, logo\ntornando-se proprietário de uma casa bancária, condição que lhe permitiu\nser eleito presidente do Sindicato dos Bancos do Estado de São Paulo e\nconselheiro da administração do Banco do Estado de São Paulo. Em 1943,\nem meio ao fechamento de vários bancos estrangeiros, Morais Barros criou\no Banco Sul Americano do Brasil S. A., do qual foi\ndiretor-superintendente e presidente. À frente da direção do banco,\nempregou vários ex-funcionários do extinto Banco Francês e Italiano e\ntomou medidas que o tornaram uma figura de vanguarda entre as lideranças\nempresariais do país, sendo seu banco a primeira instituição financeira\nnacional a utilizar computadores e a instalar sua sede na Avenida\nPaulista. Com o crescimento de seu prestígio, foi indicado em 1946 para\nrepresentar os bancos de São Paulo junto aos sindicatos no Rio de\nJaneiro, cabendo-lhe resolver uma greve que já durava dois meses.\n\nEm janeiro de 1954, convidado pelo ministro da Fazenda, Osvaldo Aranha,\nassumiu a diretoria da recém-criada Carteira de Comércio Exterior do\nBanco do Brasil (Cacex) do Banco do Brasil (BB), então presidido por\nMarcos de Sousa Dantas, ex-gerente do Banco Sul Americano no Rio de\nJaneiro. Exonerado do cargo em setembro de 1954, poucos dias após o\nsuicídio de Getúlio Vargas, retornou às suas atividades particulares.\n\nApós o movimento político-militar de 31 de março de 1964, que depôs o\nex-presidente João Goulart (1961-1964), foi nomeado em maio seguinte\npelo ministro da Fazenda, Otávio Gouveia Bulhões, presidente do BB em\nsubstituição a Arnaldo Válter Blank, que exercia interinamente o cargo\ndesde o afastamento de Hugo de Faria. Durante sua gestão no Banco do\nBrasil, tornou-se também membro do Conselho Monetário Nacional, passando\na fazer parte de comissões de estudos que colaboraram com inúmeros\nprojetos para a reforma do sistema financeiro.\n\nNa presidência do Banco do Brasil, criou a consultoria técnica da\npresidência, com o objetivo de prestar assessoria técnica e de estudar\nas possíveis implicações da Lei da Reforma Bancária (Lei n^o^ 4595, de\n31 de dezembro de 1964) sobre a instituição, uma vez que, com ela,\nvários órgãos do BB foram transferidos para o recém-criado Banco Central\n(BC), que passou a responder pelas atribuições da extinta\nSuperintendência da Moeda e do Crédito (SUMOC). Morais Barros procurou\naumentar a captação de depósitos através da criação do Caixa Executivo e\ndo Cheque-Ouro, reduziu o crédito a municípios e estados, passou a\nexigir que os novos créditos para as empresas de comunicação só fossem\nconcedidos mediante garantias assinadas no papel e criou a Comissão de\nInquérito com o objetivo de apurar a participação política de\nfuncionários e diretores da instituição, transferindo funcionários\nligados a sindicatos e partidos políticos de esquerda para cidades do\ninterior. Exerceu a presidência do BB até março de 1967, quando pediu\nsua exoneração, sendo substituído por Nestor Jost.\n\nEm janeiro de 1974, foi eleito presidente da Associação dos Bancos no\nEstado de São Paulo e da Federação Brasileira das Associações de Bancos,\ncargos nos quais permaneceu até abril de 1977.\n\nDurante sua longa trajetória profissional, Morais Barros atuou também\ncomo presidente do conselho de administração da Duratex Indústria e\nComércio, diretor-presidente do Banco Itaú, diretor vice-presidente\nexecutivo da Itaúsa - Investimentos Itaú, subsidiária do Banco Itaú,\npresidente da Federação Nacional dos Bancos. Dirigiu, ainda, a Fazenda\nSanta Maria da Posse Agrícola e Pastoril Ltda. e a Resgate Comércio e\nParticipações Ltda.\n\nAo longo de sua carreira, foi presidente do Conselho de Administração da\nHoneywell Bull do Brasil, foi membro dos conselhos de administração da\nVidraria Santa Maria S. A., do Banco do Estado de São Paulo S. A., da\nCompanhia Energética de São Paulo (Cesp) e membro do Conselho Consultivo\nda Companhia Paulista de Força e Luz.\n\nEm fevereiro de 2000, Luís de Morais Barros integrava os conselhos de\nadministração do Banco Itaú, da Itaú Investimentos e da Duratex.\n\nPublicou na revista *Digesto Econômico* diversos trabalhos sobre\nproblemas financeiros.\n\nCasou-se com Maria do Carmo Cerqueira César de Morais Barros, com quem\nteve três filhos.\n\n \n\nFONTES: ARQ. HIST. MUSEU BANCO DO BRASILCURRIC. BIOG.;  *Estado de São\nPaulo* (20/1/54 e 16/5/64); *Jornal do Brasil* (31/7/75, 20/1/76,\n16/3/76, 21/4/76, 29/7/76 e 15/7/76); MONTEIRO, F. *Banco*.\n","ref":"FONTES: ARQ. HIST. MUSEU BANCO DO BRASILCURRIC. BIOG.;  *Estado de São\nPaulo* (20/1/54 e 16/5/64); *Jornal do Brasil* (31/7/75, 20/1/76,\n16/3/76, 21/4/76, 29/7/76 e 15/7/76); MONTEIRO, F. *Banco*.\n","dic":"DHBB"}
