{"title":"VELOSO, Domício","cargoss":["Presidente de associação ou confederação de empregados ou empregadores","Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["CNI","CNI"],"datas_ini":[1977,1962],"datas_fim":[1980,1962],"estados":[0,0],"autor":[0],"content":"**VELOSO, Domício**\n\n\\*pres. CNI 1962 e 1977-1980.\n\n \n\n*Domício Veloso da Silveira* nasceu em Recife no dia 17 de novembro de\n1913, filho de Aprígio Veloso da Silveira e de Maria do Carmo Abreu\nVeloso da Silveira.\n\nEstudou no Ginásio Pernambucano, em sua cidade natal, e bacharelou-se em\n1939 pela Faculdade de Direito do Recife. Iniciou sua vida profissional\ncomo empregado de seu pai na Companhia Fábrica de Aniagem de Pernambuco,\ne depois na S.A. Indústria Têxtil de Campina Grande, na Paraíba,\ntornando-se, em 1939, diretor-superintendente desta última.\n\nEm 1948 foi eleito presidente da Associação Comercial de Campina Grande\ne da Associação Comercial da Paraíba. No mesmo ano, fundou a Federação\ndas Indústrias da Paraíba, da qual foi o primeiro presidente e, mais\ntarde, conselheiro. Participou da criação de diversos sindicatos e\nassociações patronais na Paraíba e no Rio de Janeiro, então Distrito\nFederal. Em 1951 fundou, no Rio de Janeiro, a Passamanaria Fábrica\nMarialva S.A., produtora de cadarços.\n\nEm fevereiro de 1962, elegeu-se presidente da Confederação Nacional da\nIndústria (CNI) — associação sindical patronal de âmbito nacional,\ncriada em 1938 —, substituindo a junta governativa que dirigira a\nentidade de outubro de 1961 a janeiro de 1962, composta por Fernando\nGasparian, Paulo Figueiredo Barreto e José Pironnet. Em sua gestão\nrealizou visita oficial aos Estados Unidos e México, compondo a comitiva\npresidencial, para negociar a relação com as indústrias daqueles países.\nEm novembro de 1962 deixou a presidência da CNI, sendo substituído por\nHaroldo Correia Cavalcanti. Como delegado da entidade, representou a\nindústria brasileira em reunião da Organização Internacional do Trabalho\n(OIT), realizada em 1969, em Genebra, Suíça.\n\nEm 1970 passou a atuar em benefício da Santa Casa da Misericórdia do Rio\nde Janeiro, tornando-se em 1973 conselheiro desta entidade.\n\nEm setembro de 1977 reelegeu-se para a presidência da CNI, sucedendo a\nTomás Pompeu de Sousa Brasil Neto, a quem fazia oposição. Dentre as\nprincipais metas de sua gestão, sintetizadas no Programa de\nDesenvolvimento Integrado das Entidades da Indústria (Prodin),\ndestacaram-se a retomada da livre iniciativa do mercado perante as\nforças coercitivas do capitalismo de Estado e das corporações\nmultinacionais; o fortalecimento e estímulo à indústria nacional\nprivada, não apenas aos setores tradicionais mas também aos setores\ndinâmicos, como os bens de capital e os insumos básicos; o\ndesenvolvimento tecnológico nacional simultâneo à formação e treinamento\nde técnicos de nível médio, e a criação do Instituto Nacional de\nDesenvolvimento Industrial para dar assistência técnica e gerencial às\npequenas e médias empresas. Ao tomar posse em outubro de 1977, declarou\nque a defesa da indústria nacional — principal meta da entidade — não\nsignificava, a priori, oposição à indústria estrangeira, a seu ver\nbenéfica ao Brasil, na medida em que introduzia no país bens e\ntecnologia.\n\nAinda à frente da CNI, apoiou, durante o governo do presidente Ernesto\nGeisel (1975-1979), a proposta oficial de abertura política no país,\ndesde que ficassem garantidas as salvaguardas necessárias à defesa do\nregime, como o Ato Institucional nº 5 (AI-5), de 13 de dezembro de 1968.\nEm 1980 deixou a presidência da CNI, sendo substituído por Albano\nFranco.\n\nContinuou trabalhando para a Santa Casa, sendo eleito em 1983 mordomo do\nHospital Geral, e por várias vezes conselheiro e definidor.\n\nAté maio de 1995 ocupou o cargo de diretor-superintendente da S.A.\nIndústria Têxtil de Campina Grande, passando então para o conselho de\nadministração.\n\nFaleceu no Rio de Janeiro no dia 28 de julho de 1995.\n\nEra casado com Rute Pereira Carneiro Veloso da Silveira, com quem teve\numa filha.\n\n \n\nFONTES: CONF. NAC. IND.; *Correio da Manhã* (2/2/62); *Correio da\nParaíba* (13/8/95); *Globo* (2/8/95); *Jornal do Brasil* (15/9, 15/10,\n9/11 e 7/12/77 e 16/5/78); *Veja* (13/7/77); *Who’s who in Brazil*.\n\n \n","ref":"FONTES: CONF. NAC. IND.; *Correio da Manhã* (2/2/62); *Correio da\nParaíba* (13/8/95); *Globo* (2/8/95); *Jornal do Brasil* (15/9, 15/10,\n9/11 e 7/12/77 e 16/5/78); *Veja* (13/7/77); *Who’s who in Brazil*.\n\n \n","dic":"DHBB"}
