{"title":"VENEU, Antônio Luís da Rocha","cargoss":["Comandante do III Exército","Chefe do Estado-Maior das Forças Armadas"],"cargos_esp":[0,0],"datas_ini":[1985,1991],"datas_fim":[1985,1993],"estados":[0,0],"autor":[0],"content":"**VENEU, Antônio Luís da Rocha**\n\n\\*militar; comte. III Ex. 1985; ch. EMFA 1991-1993.\n\n* *\n\n*Antônio Luís da Rocha Veneu*nasceu em Vassouras (RJ) no dia 25 de\nsetembro de 1928, filho de Antônio Veneu Rodrigues e de Odete Brito\nRocha Veneu.\n\nIniciou sua carreira militar em abril de 1946, como praça. Oriundo da\narma de artilharia, foi declarado aspirante-a-oficial em dezembro de\n1948 e promovido a segundo-tenente em junho do ano seguinte. Em julho de\n1950, fez o curso básico de pára-quedista, e em fevereiro de 1951 o\ncurso de foto informação. Em junho desse mesmo ano foi promovido a\nprimeiro-tenente e em dezembro de 1953 recebeu a promoção de capitão. Em\n1955 assumiu o comando da 2ª Bateria do Grupo Obuses e em fevereiro de\n1956 fez o curso de mestre de salto pára-quedista. De maio a outubro de\n1957 freqüentou o curso de precursor aeroterrestre. Nesse mesmo período\ndirigiu o curso básico de pára-quedismo. Em 1958, matriculou-se no curso\nda Escola de Aperfeiçoamento para Oficiais (EsAO) e em 1960 foi\ndesignado para dirigir o curso de precursor de pára-quedistas.\n\nEm agosto de 1961 foi promovido ao posto de major. Nesse mesmo ano\npassou a freqüentar o curso da Escola de Comando e Estado-Maior do\nExército (ECEME), concluindo-o em dezembro de 1963. Em março de 1964\nassumiu o cargo de chefe de seção do Estado-Maior da 2ª Divisão de\nExército, exercendo-o durante um ano, cumulativamente com as funções de\ninstrutor da Escola de Aperfeiçoamento de Oficiais da Aeronáutica. Em\nmarço de 1965, foi indicado para a função de adjunto da 2ª Seção do\nEstado-Maior do Exército (EME) e em novembro para instrutor da ECEME,\ncumulativamente com as funções que já exercia. Em dezembro de 1966,\nrecebeu patente de tenente-coronel.\n\nEm fevereiro de 1970, foi designado adjunto da Seção de Planejamento do\nGabinete do ministro do Exército, desligando-se da função de instrutor\nda ECEME, permanecendo nesse cargo até março de 1973. Em abril do ano\nseguinte, foi promovido a coronel e entre junho e dezembro de 1975\nchefiou a 5ª Seção do I Exército. De janeiro a março de 1976 chefiou a\n1ª Seção do I Exército, e em abril passou a chefiar a 5ª Seção de Ensino\nda ECEME. Ainda em maio de 1976, assumiu a chefia do Estado-Maior da\nBrigada de Pára-Quedista. Em fevereiro de 1979, deixou essa chefia para\nfazer o curso da Escola Superior de Guerra (ESG).\n\nEm março de 1981 chegou ao generalato e em abril foi nomeado chefe do\ngabinete do Estado-Maior do Exército, cargo que exerceu até setembro do\nano seguinte, quando foi indicado para assumir a Diretoria de\nMovimentação (DM). Em abril de 1983, foi exonerado da DM e nomeado\ncomandante da 14ª Brigada de Infantaria Motorizada. Recebeu a promoção\nde general-de-divisão em julho de 1986. De agosto de 1986 a dezembro de\n1987 foi diretor de Especialização e Extensão. Deixando esta diretoria,\nfoi comandar a 1ª Divisão de Exército.\n\nPromovido a general-de-exército em março de 1990, no mês seguinte\nassumiu o cargo de secretário de Economia e Finanças (SEF). Em janeiro\nde 1991, tornou-se comandante de Operações Terrestres e em abril foi\nnomeado comandante do Estado-Maior das forças armadas (EMFA), cargo que\nera ocupado pelo general Jonas Morais Correia.\n\nEm março de 1992, o general Veneu, que inicialmente tentara evitar\ncomentários sobre a suposta omissão, por parte do general Agenor\nFrancisco Homem de Carvalho, na apuração das denúncias de corrupção\ncontra o então ministro do Trabalho e Previdência Social, Antônio\nRogério Magri, deixou claro que este assunto era da alçada da Justiça e\nnão afetava de forma alguma a imagem das forças armadas. Declarou também\nque embora não visse motivos para a demissão do general da chefia do\nGabinete Militar da Presidência da República, “ninguém era\ninsubstituível”.\n\nAo deixar a chefia do EMFA foi nomeado consultor militar do Brasil junto\nà Organização das Nações Unidas (ONU) em Nova Iorque, onde ficou até\n1996. Após deixar esse cargo, foi transferido para a reserva.\n\nCasou-se com Vera Maria Guedes Veneu, com quem teve quatro filhos.\n\nFONTES: CURRIC. MIN. EXÉRC.; *Globo*(20/4/91 e 11/3/92); INF. FAM.\n\n \n","ref":"FONTES: CURRIC. MIN. EXÉRC.; *Globo*(20/4/91 e 11/3/92); INF. FAM.\n\n \n","dic":"DHBB"}
