{"title":"BARROS, Luís Gonzaga Lins de","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1935],"estados":[0],"autor":[0],"content":"**BARROS, Luís Gonzaga Lins de**\n\n\\*diplomata; rev. 1935.\n\n \n\n*Luís Gonzaga Lins de Barros* nasceu em Recife no dia 7 de agosto de\n1903, filho do professor Joaquim Cavalcanti Leal de Barros e de Maria\nCarmelita Lins de Barros. Seu irmão João Alberto integrou a Coluna\nPrestes, foi revolucionário em 1930, interventor em São Paulo de 1930 a\n1931, chefe de polícia do Distrito Federal de 1932 a 1933 e, novamente,\nem 1945 e constituinte em 1934.\n\nNo início de novembro de 1930 — logo após a vitória do movimento\nrevolucionário chefiado por Getúlio Vargas — Luís Gonzaga, juntamente\ncom Josias Leão e Plínio Melo, obteve de João Alberto — recém-nomeado\ndelegado militar em São Paulo — permissão para que o Partido Comunista\nBrasileiro, então Partido Comunista do Brasil (PCB), instalasse sua\nsede, promovesse trabalhos de organização partidária, incluindo\ncomícios, e editasse publicações de caráter político na capital\npaulista. Ingressou depois na carreira diplomática como auxiliar de\nconsulado, servindo em Trieste, Itália, entre janeiro de 1931 e agosto\nde 1932. Licenciado entre novembro de 1932 e junho de 1933, neste último\nmês voltou ao serviço ativo, ficando à disposição do Ministério da\nFazenda, no Rio de Janeiro, então Distrito Federal, até fevereiro de\n1934. Promovido a cônsul de terceira classe naquele mesmo mês, serviu no\nMinistério da Guerra entre março de 1935 e janeiro de 1936.\n\nNesse período foi acusado de participação na Revolta Comunista de 1935,\nmovimento armado deflagrado no final de novembro em Natal, Recife e Rio\nde Janeiro, rapidamente dominado pelas forças fiéis ao governo do\npresidente Getúlio Vargas. A principal prova de seu envolvimento no\nlevante foram duas cartas de sua autoria, datadas de 20 de setembro e de\n14 de novembro de 1935, e apreendidas na ocasião. Endereçadas a Luís\nCarlos Prestes, um dos organizadores da revolta, nelas Luís Gonzaga\noferecia sua colaboração ao movimento. Em fevereiro de 1936 teve sua\nprisão pedida — juntamente com a do coronel Filipe Moreira Lima,\nMaurício de Lacerda, Anísio Teixeira, Eliéser Magalhães, Odilon Batista\ne Pedro Ernesto Batista, prefeito do Distrito Federal — pela Comissão de\nRepressão ao Comunismo, órgão criado no mês anterior e ligado ao\nMinistério da Justiça. Detido pouco depois, foi colocado em\ndisponibilidade inativa em setembro seguinte, o que significou\nvirtualmente a paralisação da sua carreira diplomática. Em julho de\n1937, julgado pelo Tribunal de Segurança Nacional, integrando o segundo\ngrupo de indiciados na Revolta Comunista, foi absolvido, ao lado de\nOdilon Batista, Maurício de Lacerda, Raul Ryff, Valério Konder e João\nBatista Barreto Leite Filho.\n\nAsilado na embaixada do México, seguiu depois para o exílio na Europa e,\nmais tarde, nos Estados Unidos e na Argentina. Beneficiado pela anistia\ndecretada por Vargas em abril de 1945 — em pleno processo de\ndesintegração do Estado Novo (1937-1945) — regressou ao Brasil. Através\ndo Decreto nº 7.950, de 11 de novembro de 1945, foi tornada sem efeito\nsua disponibilidade inativa, sendo assim reiniciada sua carreira\ndiplomática.\n\nPelo mesmo decreto, com efeito retroativo, foi promovido a cônsul de\nsegunda classe, com data de 26 de julho de 1936. Cônsul de primeira\nclasse em dezembro de 1945, serviu em Antuérpia, Bélgica, entre janeiro\nde 1946 e junho de 1947, e no mês seguinte foi transferido para Nova\nOrleans, nos Estados Unidos, onde permaneceu até julho de 1948. Em\nseguida, já como cônsul, serviu em Calcutá, Índia, entre setembro de\n1948 e agosto de 1950, e no final desse ano foi deslocado para Berna, na\nSuíça. De volta ao Brasil em janeiro de 1951, ficou lotado na Secretaria\ndo Ministério das Relações Exteriores. Nesse órgão exerceu os cargos de\nchefe da Divisão de Material e da Divisão do Orçamento. Nesse período\nfoi promovido a cônsul-geral, em abril de 1953. Retornando ao serviço no\nexterior, serviu em Rotterdã, Holanda, entre agosto de 1953 e abril de\n1956 e, nesse mesmo mês, foi transferido para Liverpool, na Inglaterra,\npermanecendo no posto até outubro de 1957. Sua missão seguinte foi em\nAssunção, no Paraguai, onde serviu de janeiro de 1958 a fevereiro de\n1962, quando foi transferido para a Secretaria do Itamarati, onde\nficou****até abril de 1964. Ainda nesse ano, cursou a Escola Superior de\nGuerra (ESG), no Rio.\n\nAssumiu a chefia****do consulado brasileiro em Hamburgo, na Alemanha\nOcidental, em maio de 1965, e mais tarde foi designado para servir em\nKobe, no Japão, onde permaneceu até outubro de 1967.\n\nFaleceu no Rio de Janeiro no dia 20 de outubro de 1967.\n\nFoi casado com a norte-americana Margareth Lins de Barros, com quem teve\ndois filhos. Contraiu segundas núpcias com Mariana Aquino Lins de\nBarros.\n\n \n\nFONTES: CARONE, E. *República nova;* ENTREV. BARROS, H.; MIN. REL. EXT.\n*Anuário*(1964); PORTO, E. *Insurreição;*SILVA, H. *1931;*SILVA, H.\n*1937.*\n\n \n","ref":"FONTES: CARONE, E. *República nova;* ENTREV. BARROS, H.; MIN. REL. EXT.\n*Anuário*(1964); PORTO, E. *Insurreição;*SILVA, H. *1931;*SILVA, H.\n*1937.*\n\n \n","dic":"DHBB"}
