{"title":"VERAS, Beni","cargoss":["Senador","Ministro do Planejamento","Senador","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1991,1994,1995,2002],"datas_fim":[1994,1994,1999,2002],"estados":["CE",0,"CE","CE"],"autor":[0],"content":"**VERAS, Beni**\n\n\\*sen. CE 1991-1994; min. Planej. 1994; sen. CE 1995-1999; gov. CE 2002.\n\n \n\n*Benedito Claiton Veras de Alcântara* nasceu em Crateús (CE), no dia 18\nde agosto de 1935, filho de Osvaldo Farias Alcântara e de Raimunda Veras\nFarias.\n\nAos 14 anos de idade transferiu-se para Fortaleza a fim de estudar no\nLiceu Cearense. Militante do movimento estudantil, foi diretor do Grêmio\nJosé de Alencar, do Centro Liceal de Educação e Cultura, presidente do\nCentro Estudantil Cearense e da União Cearense dos Estudantes\nSecundários, e secretário-geral da União Brasileira dos Estudantes\nSecundários (UBES). Diplomou-se em administração e*marketing* pela\nEscola de Administração do Ceará em 1967, tendo sido durante o curso\npresidente do Diretório Acadêmico Juscelino Kubitschek.\n\nGerente de vendas da loja de tecidos Casa Inglesa, vice-presidente da\nS.A. Roupas do Nordeste, participou da montagem e, posteriormente,\ntornou-se executivo da Saronord, empresa cearense na área de confecção.\nApós deixar a Saronord, ingressou na Confecções Guararapes S.A, onde\natuou como vice-presidente.  No início dos anos 1970 montou sua própria\nindústria, a Confex S.A., sediada em Fortaleza. De 1976 a 1977 presidiu\no Centro Industrial do Ceará (CIC).\n\nEntre 1984 e 1985 fundou e presidiu o primeiro comitê suprapartidário\n                       Pró-Tancredo Neves. Assessor especial do governo\ndo estado em 1987, nomeado pelo governador Tasso Jereissati (1987-1991),\ne vice-presidente da Federação das Indústrias do Estado do Ceará de 1987\na 1988, no pleito de outubro de 1990 elegeu-se senador pela legenda do\nPartido da Social Democracia Brasileira (PSDB) com 35,46% dos votos,\nderrotando Antônio Pais de Andrade, candidato do Partido do Movimento\nDemocrático Brasileiro (PMDB), votado por 26% dos eleitores.\n\nEntre 1991 e 1992 atuou como suplente da mesa diretora e titular das\ncomissões de Assuntos Sociais, de Economia e de Constituição, Justiça e\nCidadania, tendo sido relator da comissão mista para a modernização do\nDepartamento Nacional de Obras contra a Seca (DNOCS) e suplente da\ncomissão mista de Planos, Orçamentos Públicos e Fiscalização. No mesmo\nperíodo exerceu a presidência regional do PSDB.\n\nNa sessão de 29 de setembro de 1992, a Câmara dos Deputados aprovou a\nabertura do processo de *impeachment* do presidente Fernando Collor de\nMelo, acusado de crime de responsabilidade por ligações com um esquema\nde corrupção liderado pelo ex-tesoureiro de sua campanha presidencial\nPaulo César Farias, o PC. Afastado da presidência logo após a votação na\nCâmara, Collor renunciou ao mandato em 29 de dezembro de 1992, pouco\nantes da conclusão do processo pelo Senado Federal. Mas a mesa dessa\ncasa do Congresso não considerou tal renúncia e, nessa mesma data, com\nvoto favorável do senador Beni Veras, o plenário aprovou o afastamento\ndefinitivo do presidente Fernando Collor que, por extensão, ficou\ninelegível por oito anos. Com esse resultado, o vice Itamar Franco foi\nefetivado na presidência da República, já que vinha exercendo o cargo\ninterinamente desde o dia 2 de outubro.\n\nDe 1992 a 1993 foi relator da comissão mista que estudou o desequilíbrio\nregional, titular da Comissão de Economia e presidente da Comissão de\nAssuntos Sociais. Em julho de 1993 relatou o projeto de lei de autoria\ndo deputado Paulo Paim, do Partido dos Trabalhadores (PT), que previa\nreajustes salariais mensais conforme o índice de inflação para quem\nganhava até 20 salários mínimos. Aprovada pela Câmara, a proposta\ndesagradara a equipe econômica do presidente Itamar Franco, chefiada\npelo ministro da Fazenda Fernando Henrique Cardoso, defensora de um\naumento que não ultrapassasse 40% da inflação média dos últimos quatro\nmeses. Veras tentou primeiro alcançar o consenso através de um\nsubstitutivo que consignava o reajuste de 60% da inflação para quem\nganhasse até seis salários mínimos, mas, quando a Câmara o rejeitou,\nredigiu o texto da medida provisória que consagrou a política\ngovernamental.\n\nEm novembro de 1993 defendeu a Comissão Parlamentar de Inquérito (CPI)\nque investigava irregularidades na elaboração do Orçamento. Atendendo a\nconvite do presidente Itamar Franco, licenciou-se em dezembro para\nassumir a pasta da Indústria e Comércio, em substituição a José Eduardo\nAndrade Vieira, mas em março de 1994 acabou tomando posse no Ministério\ndo Planejamento. Sua vaga foi ocupada por José Reginaldo Duarte.\n\nDeixou a pasta em 31 de dezembro de 1994, ao final do governo de Itamar\nFranco, transferindo-a a José Serra no dia seguinte, quando teve início\no primeiro governo Fernando Henrique Cardoso (1995-1999). Reassumindo a\ncadeira no Senado, presidiu a Comissão de Assuntos Sociais, além de\nintegrar a Comissão de Assuntos Econômicos. Nas votações das emendas\nconstitucionais propostas pelo Executivo federal em 1995 votou pela\nmudança do conceito de empresa nacional e a favor da quebra do monopólio\nestatal nos setores de telecomunicações, exploração de petróleo,\ndistribuição de gás canalizado e navegação de cabotagem.\n\nEm 1998 apoiou a emenda que previa a reeleição de presidente da\nRepública, governadores e prefeitos, e as propostas relativas à reforma\nadministrativa. No pleito de outubro desse ano elegeu-se vice-governador\ndo Ceará na chapa encabeçada por Tasso Jereissatti, que disputava a\nreeleição. Empossado em 1º de janeiro de 1999, deixou a vaga no Senado\nmais uma vez para José Reginaldo Duarte e tomou posse\ncomo                             vice-governador cearense.\n\nEm abril de 2002 tornou-se governador do estado, em virtude da renúncia\nde Jereissati, que se afastou do cargo para concorrer às eleições ao\nSenado Federal.  Nesse mesmo mês precisou ser operado às pressas, para a\nretirada de um tumor na próstata. Em setembro, numa entrevista ao jornal\n*Diário do Nordeste*, apontou a agricultura irrigada como o tema\nprincipal de sua gestão, justificando que a produção agrícola cearense\nse mostrava limitada pelos problemas climáticos. Segundo o político,\noutra “prioridade básica” de seu mandato era o investimento na educação.\n\nEm janeiro de 2003 transmitiu o governo do Ceará para Lúcio Alcântara,\neleito em outubro de 2002. Nessa ocasião, ressaltando ter continuado a\npolítica empreendida por Tasso Jereissati, divulgou dados sobre o avanço\ndo Ceará no Índice de Desenvolvimento Humano (IDH) da Organização das\nNações Unidas (ONU) e afirmou que as bases de desenvolvimento do estado\nhaviam sido firmemente lançadas, a partir de projetos estruturantes e de\npolíticas de infraestrutura política e cultural.\n\nApós o término de seu mandato frente ao governo estadual, não mais\nassumiu cargo eletivo. Durante palestra realizada em julho de 2009, o\nex-presidente da República Fernando Henrique Cardoso destacou a\nimportância do trabalho de Beni Veras para a realização de mudanças\nempreendidas pela presidência do país no decorrer de sua gestão.\n\nEm setembro de 2009 o ex-senador e ex-governador cearense encontrava-se\nafastado da política por questões de saúde. Mesmo distante da vida\npública, porém, continuava sendo um dos líderes mais consultados pelos\ntucanos, segundo informações publicadas pela imprensa cearense.\n\nAo longo de sua trajetória profissional, Beni Veras também obteve um\ndiploma em problemas de desenvolvimento econômico, pela Universidade de\nHarvard. Além disso,  atuou como diretor  da Associação das Indústrias\nde Confecções do Ceará e do Instituto Euvaldo Lodi.\n\nPublicou *Em defesa do desenvolvimento sustentável da Amazônia*(1991),\n*Ceará resiste a intimidações* (1991), *Boa gestão dá voto* (1991), *Em\ndefesa da empresa pública* (1992), *Sudene — Um novo papel*,\n*Previdência: desequilíbrio ou reforma* (1998), *Projeto São Francisco:\na integração das águas do semi-árido* (1998)*e Atuação parlamentar\n(1999).*\n\nCasou-se com Vanda de Sousa Alcântara, com quem teve três filhos.\n\n \n\n \n\nEduardo Junqueira\n\n*Luciana Pinheiro*(atualização)\n\n \n\n \n\n \n\n \n\nFONTES: Portal do Jornal *Diário do*Nordeste\n(http://diariodonordeste.globo.com/; acessado em 19/9/09); Portal da\nFederação das Indústrias do Estado do Ceará (http://www.sfiec.org.br/;\nacessado em 19/9/09); Portal do governo do estado do Ceará\n(http://www.ceara.gov.br/; acessado em 19/2/09); Portal do jornal *O\nPovo* (http://opovo.com.br/; acessado em 19/9/09); Portal do Tribunal\nRegional Eleitoral do Ceará (http://www.tre-ce.gov.br/; acessado em\n19/9/09).\n\n \n\n \n\n \n\nFONTES: CURRIC. BIOG.; *Estado de S. Paulo* (1, 4 e 8/7, 5 e 9/8/93);\n*Folha de S. Paulo* (2/7 e 8/8/93, 19/4 e 23/7/96);*Globo*(5/8 e\n3/12/93); *Jornal do Brasil* (5 e 7/7 e 21/11/93); *Olho no\nCongresso/Folha de S. Paulo*(14/1/96 e 30/1/97); *Olho no voto/Folha de\nS. Paulo* (29/9/98); *Perfil parlamentar/IstoÉ*; SENADO.\n*Senadores*(1991-1995).\n\n \n","ref":"FONTES: Portal do Jornal *Diário do*Nordeste\n(http://diariodonordeste.globo.com/; acessado em 19/9/09); Portal da\nFederação das Indústrias do Estado do Ceará (http://www.sfiec.org.br/;\nacessado em 19/9/09); Portal do governo do estado do Ceará\n(http://www.ceara.gov.br/; acessado em 19/2/09); Portal do jornal *O\nPovo* (http://opovo.com.br/; acessado em 19/9/09); Portal do Tribunal\nRegional Eleitoral do Ceará (http://www.tre-ce.gov.br/; acessado em\n19/9/09).\n\n \n\n \n\n \n\nFONTES: CURRIC. BIOG.; *Estado de S. Paulo* (1, 4 e 8/7, 5 e 9/8/93);\n*Folha de S. Paulo* (2/7 e 8/8/93, 19/4 e 23/7/96);*Globo*(5/8 e\n3/12/93); *Jornal do Brasil* (5 e 7/7 e 21/11/93); *Olho no\nCongresso/Folha de S. Paulo*(14/1/96 e 30/1/97); *Olho no voto/Folha de\nS. Paulo* (29/9/98); *Perfil parlamentar/IstoÉ*; SENADO.\n*Senadores*(1991-1995).\n\n \n","dic":"DHBB"}
