{"title":"VERAS, Martins","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1934,1935],"datas_fim":[1934,1937],"estados":[0,"RN"],"autor":[0],"content":"**VERAS, Martins**\n\n\\*const. 1934; dep. fed. RN 1935-1937.\n\n*Francisco Martins Veras* nasceu na fazenda Maracanã, no município de\nCampo Grande, atual Augusto Severo (RN), no dia 26 de outubro de 1905,\nfilho de Joaquim Martins Veras e de Francisca Dantas Saldanha. Seus pais\npertenciam a tradicionais famílias do estado.\n\nEstudou no Ateneu Rio-Grandense e depois na Faculdade de Direito de\nRecife, onde integrou o Centro Acadêmico 11 de Agosto. Vinculou-se\ntambém ao Partido Democrático de Pernambuco, fazendo política\noposicionista. Participou da campanha da Aliança Liberal, que promoveu\nde 1929 a 1930 a candidatura de Getúlio Vargas à presidência da\nRepública, e apoiou João Pessoa quando, em fevereiro de 1930, foi\ndeflagrado um movimento de oposição ao seu governo na Paraíba — a\nRevolta de Princesa —, no momento em que concorria à vice-presidência\npela Aliança Liberal. Com o assassinato de João Pessoa, em julho, o\nmovimento, liderado por um chefe político de Princesa, perdeu\nsubstância, embora permanecesse no estado a concentração de tropas\nfederais reunidas a pretexto de controlá-lo, denunciada pelos\naliancistas como força de intervenção. Ainda em 1930, Martins Veras\nconcluiu o curso universitário.\n\nApós a Revolução de 1930, participou do Clube 3 de Outubro, organização\ncriada em maio de 1931 para congregar as correntes tenentistas\npartidárias da manutenção e do aprofundamento das reformas instituídas\npelo movimento revolucionário. Tornou-se delegado-auxiliar em Recife em\n1933 e, nessa condição, atuou na repressão a movimentos de contestação\nao interventor federal em Pernambuco, Carlos de Lima Cavalcanti. Em maio\ndesse ano, elegeu-se deputado pelo Rio Grande do Norte à Assembléia\nNacional Constituinte na legenda do Partido Radical Popular. Empossado\nem novembro de 1933, participou dos trabalhos constituintes e, com a\npromulgação da nova Carta em 16 de julho de 1934, teve seu mandato\nprorrogado. Em outubro seguinte foi eleito deputado federal na legenda\nda Aliança Social do Rio Grande do Norte, permanecendo na Câmara até\nnovembro de 1937, quando, com o advento do Estado Novo, foram suprimidos\nos órgãos legislativos do país.\n\nFoi também delegado-auxilar no Rio Grande do Norte, chefe de polícia em\nRecife e membro do quadro de funcionários de categoria do Instituto do\nAçúcar e do Álcool (IAA).\n\nFONTES: ASSEMB. NAC. CONST. 1934. *Anais*(1);*Boletim Min. Trab.*(5/36);\nCÂM. DEP.*Deputados; Câm. Dep. seus componentes;*CASCUDO, L. *História\nda Assembléia;* *Diário do Congresso Nacional;*GODINHO,\nV.*Constituintes;*SILVA, H. *1935;*SILVA, R. *Bacharéis.*\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. *Anais*(1);*Boletim Min. Trab.*(5/36);\nCÂM. DEP.*Deputados; Câm. Dep. seus componentes;*CASCUDO, L. *História\nda Assembléia;* *Diário do Congresso Nacional;*GODINHO,\nV.*Constituintes;*SILVA, H. *1935;*SILVA, R. *Bacharéis.*\n\n \n","dic":"DHBB"}
