{"title":"VERAS, Mirocles","cargoss":["Deputado federal","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1954,1953,1952,1951],"datas_fim":[1954,1953,0,0],"estados":["PI","PI","PI","PI"],"autor":[0],"content":"**VERAS, Mirocles**\n\n\\*dep. fed. PI 1951, 1952, 1953 e 1954.\n\n \n\n*Mirocles Campos Veras* nasceu em Parnaíba (PI) no dia 25 de março de\n1890, filho de Emídio Gomes Veras e de Maria Cam-pos Veras.\n\nFez seus primeiros estudos no Liceu Piauense, cursando depois a\nFaculdade de Medicina da Bahia e a Faculdade de Medicina do Rio de\nJaneiro, então Distrito Federal, pela qual se diplomou em 1912.\nEspecializado em obstetrícia e ginecologia, foi diretor do Centro de\nSaúde, da Maternidade Marques Balta e do Hospital da Santa Casa.\n\nCom o fim do Estado Novo (29/10/1945) e a conseqüente redemocratização\ndo país, concorreu no pleito de dezembro a uma cadeira na Assembléia\nNacional Constituinte na legenda do Partido Social Democrático (PSD),\nmas só obteve uma suplência. Em 1947 elegeu-se prefeito de Parnaíba,\ntendo permanecido no Executivo municipal até 1950, quando se\ndesincompatibilizou do cargo para disputar uma cadeira, pelo Piauí, na\nCâmara dos Deputados. No pleito de outubro desse ano, concorrendo na\nlegenda do PSD, ficou como primeiro suplente de deputado federal.\nAssumiu o mandato na ausência do deputado Sigefredo Pacheco nos períodos\nde abril a setembro de 1951, de agosto a dezembro de 1952, de junho a\nagosto de 1953 e de abril a agosto de 1954. Nos pleitos de outubro de\n1954 e de 1958 voltou a disputar uma cadeira na Câmara dos Deputados,\nobtendo contudo, nas duas ocasiões, somente a suplência. Afastado desde\nentão da política, continuou exercendo a medicina.\n\nFoi o criador do Hospital Infantil Mirocles Campos Veras e da\nMaternidade Marques Bastos, ambos localizados em Parnaíba.\n\nFaleceu em Parnaíba no dia 10 de agosto de 1978.\n\nEra casado com Maria dos Santos Veras, com quem teve sete filhos.\n\nPublicou *Anemias esplênicas*.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep*.; CISNEIROS, A.\n*Parlamentares*; INF. FAM. HELENA DOS SANTOS VERAS; TRIB. SUP. ELEIT.\n*Dados* (1, 2, 3 e 4).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep*.; CISNEIROS, A.\n*Parlamentares*; INF. FAM. HELENA DOS SANTOS VERAS; TRIB. SUP. ELEIT.\n*Dados* (1, 2, 3 e 4).\n\n \n","dic":"DHBB"}
