{"title":"VERGARA, Osvaldo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1947],"datas_fim":[1950],"estados":["RS"],"autor":[0],"content":"**VERGARA, Osvaldo**\n\n\\*dep. fed. RS 1947-1950.\n\n*Osvaldo Fernandes Vergara* nasceu em Jaguarão (RS) no dia 11 de\nfevereiro de 1883, filho de Felisberto Fernandes Vergara e de Mercedes\nEspinosa Vergara. Seu irmão, Pedro Vergara, foi deputado federal pelo\nRio Grande do Sul de 1935 a 1937 e de 1946 a 1951; seu primo, Luís\nVergara, foi secretário da Presidência da República de 1936 a 1945.\n\nBacharelou-se pela Faculdade de Direito de Porto Alegre em 1907.\nAdvogado, professor e jornalista, foi delegado de polícia, presidente do\nConselho Penitenciário do Rio Grande do Sul e, de 1928 a 1930, do\nConselho Municipal da capital gaúcha.\n\nNo pleito de maio de 1933 elegeu-se segundo suplente de deputado federal\npelo seu estado na legenda da Frente Única Gaúcha (FUG), tendo\nposteriormente renunciado a seu mandato. Concorreu novamente nas\neleições de dezembro de 1945, elegendo-se suplente de deputado pelo Rio\nGrande do Sul à Assembléia Nacional Constituinte na legenda do Partido\nSocial Democrático (PSD). Em 1946 e 1947 exerceu o cargo de presidente\ndo Conselho Administrativo do Estado do Rio Grande do Sul e, depois da\npromulgação da nova Carta em 18 de setembro de 1946 e da transformação\nda Constituinte em Congresso ordinário, exerceu o mandato de deputado\nfederal de novembro de 1947 a fevereiro de 1950 em substituição ao\ntitular Adroaldo Mesquita da Rocha, indicado para o Ministério da\nJustiça. Nos trabalhos parlamentares participou da Comissão de Indústria\ne Comércio da Câmara.\n\nFaleceu em 30 de outubro de 1973.\n\nCasou-se com Isabel Dias de Castro, com quem teve sete filhos.\n\nPublicou *Questões vernáculas*(1913), *Problemas de português* (1918),\n*Método prático* *de caligrafia*e*Comentários ao Código de Processo\nCivil e Comercial do Rio Grande do Sul.*\n\nFONTES: ASSEMB. LEGISL. RS. *Parlamentares gaúchos*; ASSEMB. NAC. CONST.\n1934. *Anais;*CÂM. DEP. *Deputados; Diário do Congresso\nNacional;*ENTREV. BIOG.; *Grande encic. Delta;*VILAS BOAS, P. *Notas;*\nTRIB. SUP. ELEIT. *Dados* (1).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. RS. *Parlamentares gaúchos*; ASSEMB. NAC. CONST.\n1934. *Anais;*CÂM. DEP. *Deputados; Diário do Congresso\nNacional;*ENTREV. BIOG.; *Grande encic. Delta;*VILAS BOAS, P. *Notas;*\nTRIB. SUP. ELEIT. *Dados* (1).\n\n \n","dic":"DHBB"}
