{"title":"VERGUEIRO, Nicolau","cargoss":["Revolucionário ou revoltoso","Deputado federal","Revolucionário ou revoltoso","Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1930,1930,1932,1935,1946,1946],"datas_fim":[1930,1930,1932,1937,1946,1951],"estados":[0,"RS",0,"RS",0,"RS"],"autor":[0],"content":"**VERGUEIRO, Nicolau**\n\n\\*rev. 1930; dep. fed. RS 1930; rev. 1932; dep. fed. RS 1935-1937;\nconst. 1946; dep. fed. RS 1946-1951.\n\n \n\n*Nicolau de Araújo Vergueiro* nasceu em Passo Fundo (RS) no dia 7 de\nmarço de 1882, filho do proprietário de terras João de Campos Vergueiro\ne de Carolina de Araújo Vergueiro. Seu pai foi líder político liberal\ndurante o Império e, mais tarde, chefe republicano. Seu tio Gervásio\nAraújo Annes, foi chefe político e presidente do Partido Republicano\nRio-Grandense (PRR) em Passo Fundo durante a República Velha\n(1889-1930).\n\nNicolau Vergueiro fez os estudos primários com professor particular e\nmatriculou-se em seguida no internato do Colégio Nossa Senhora da\nConceição, em São Leopoldo (RS), dirigido por padres jesuítas.\nTransferindo-se para Porto Alegre em 1896, estudou na Escola Brasileira\ne completou os estudos preparatórios no colégio dirigido por Emílio\nMeyer. Em 1900 ingressou na Faculdade de Medicina e Farmácia de Porto\nAlegre, pela qual se formou em farmácia em 1903 e em medicina em 1905,\napós defender tese sobre anestesia geral.\n\nRetornou em 1906 a Passo Fundo, onde por 20 anos exerceria a medicina na\nIntendência Municipal. Vinculando-se em 1908 ao PRR, tornou-se em pouco\ntempo presidente do núcleo municipal da agremiação, até então liderado\npor seu tio Gervásio Araújo Annes. Eleito em 1909 deputado à Assembléia\nLegislativa gaúcha na legenda do PRR, aí ocuparia uma cadeira por cinco\nlegislaturas consecutivas.\n\nPrefeito de Passo Fundo de 1921 a 1924, empenhou-se em criar escolas no\nmunicípio e, durante a Revolução Gaúcha de 1923, colocou-se ao lado do\ngoverno de Antônio Augusto Borges de Medeiros. Esse movimento\nconstituiu-se numa guerra civil que opôs aos republicanos liderados por\nBorges de Medeiros, os federalistas encabeçados por Joaquim Francisco de\nAssis Brasil, os quais, denunciando fraude, rebelaram-se contra a\nreeleição do líder republicano para o quinto mandato como presidente do\nestado. Nicolau Vergueiro formou vários corpos militares e participou de\ncombates contra os federalistas em Passo Fundo. A luta se estendeu de\njaneiro a novembro de 1923 e foi encerrada pelo Pacto de Pedras Altas,\nque estipulou a manutenção de Borges no governo mas vedou nova\nreeleição.\n\nPresidente da Assembléia Legislativa gaúcha em 1929, quando o governo\nestadual determinou o fechamento de escolas no interior em virtude de\ndificuldades financeiras, manteve abertas as de sua cidade,\nresponsabilizando-se pelos pagamentos que o Erário público não pudesse\ncobrir. Nesse mesmo ano criou em Passo Fundo a Escola Normal Osvaldo\nCruz.\n\nNo pleito de março de 1930, foi eleito deputado federal pelo Rio Grande\ndo Sul na legenda do PRR, e assumiu o mandato em maio do mesmo ano. Em\noutubro seguinte, teve, no âmbito de seu estado, uma atuação destacada\nna revolução que depôs o presidente Washington Luís e colocou Getúlio\nVargas na chefia do Governo Provisório.\n\nCom a dissolução dos órgãos legislativos, teve o mandato de deputado\ninterrompido. Mais tarde, apoiou as correntes republicanas lideradas por\nBorges de Medeiros e Raul Pilla e favoráveis aos rebeldes paulistas que,\nem julho de 1932, se insurgiram contra o governo central e, em outubro\nseguinte, foram derrotados pelas forças legalistas. Preso, esteve\nexilado na Argentina e no Uruguai.\n\nDe volta ao Brasil após os trabalhos da Assembléia Nacional Constituinte\n(ANC) de 1933 e da anistia política geral decretada por Vargas,\nelegeu-se, em outubro de 1934, deputado federal na legenda da Frente\nÚnica Gaúcha (FUG), coligação do PRR com o Partido Libertador (PL).\nEmpossado em maio de 1935, exerceu o mandato até novembro de 1937,\nquando, com o advento do Estado Novo, os órgãos legislativos foram mais\numa vez suprimidos.\n\nCom a redemocratização do país em 1945, participou da fundação do\nPartido Social Democrático (PSD), tornando-se membro do diretório\nregional gaúcho e presidente do diretório municipal de sua cidade natal.\nNessa legenda, foi eleito, em dezembro de 1945, deputado pelo Rio Grande\ndo Sul à ANC. Empossado em fevereiro de 1946, participou dos trabalhos\nconstituintes e, após a promulgação da nova Carta (18/9/1946), passou a\nexercer o mandato ordinário. Nessa legislatura, integrou a Comissão\nPermanente de Transportes e Comunicações da Câmara dos Deputados.\nDisputando a reeleição em outubro de 1950 na legenda do PSD, obteve\napenas uma suplência. Concluiu o mandato em janeiro de 1951. Em 1956,\nfechou sua clínica em Passo Fundo.\n\nColaborou em jornais de sua cidade, de Porto Alegre, São Paulo e do Rio\nde Janeiro, e escreveu livros e artigos sobre medicina.\n\nFaleceu em Passo Fundo no dia 16 de março de 1956.\n\nEra casado com Jovita Leite Vergueiro, com quem teve dois filhos.\n\n \n\n \n\nFONTES: Álbum; ARQ. GETÚLIO VARGAS; Boletim Min. Trab. (5/36); BOUTIN,\nL. Dic.; BRAGA, S. Quem foi quem; CÂM. DEP. Deputados; CÂM. DEP.\nDeputados brasileiros. Repertório (1946-1967); CÂM. DEP. Relação dos\ndep.; Diário do Congresso Nacional; FLEISCHER, D. Thirty; Grande encic.\nDelta; SPALDING, V. Construtores; TRIB. SUP. ELEIT. Dados ( 1 e 2).\n\n \n","ref":"FONTES: Álbum; ARQ. GETÚLIO VARGAS; Boletim Min. Trab. (5/36); BOUTIN,\nL. Dic.; BRAGA, S. Quem foi quem; CÂM. DEP. Deputados; CÂM. DEP.\nDeputados brasileiros. Repertório (1946-1967); CÂM. DEP. Relação dos\ndep.; Diário do Congresso Nacional; FLEISCHER, D. Thirty; Grande encic.\nDelta; SPALDING, V. Construtores; TRIB. SUP. ELEIT. Dados ( 1 e 2).\n\n \n","dic":"DHBB"}
