{"title":"VIANA NETO, Luís","cargoss":["Deputado federal","Deputado federal","Constituinte","Deputado federal","Senador","Deputado federal"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1975,1967,1987,1987,1990,1991],"datas_fim":[1979,1967,1988,1990,1991,1995],"estados":["BA","BA",0,"BA","BA","BA"],"content":"**VIANA NETO, Luís**\n\n\\*dep. fed. BA 1967 e 1975-1979; const. 1987-1988; dep. fed. BA\n1987-1990; sen. BA 1990-1991; dep. fed. BA 1991-1995.\n\n*Luís Viana Neto***nasceu em Salvador no dia 7 de novembro de 1933,\nfilho de Luís Viana Filho e de Julieta Pontes Viana. Seu pai foi\ndeputado federal de 1935 a 1937 e de 1946 a 1964, chefe do Gabinete\nCivil da Presidência da República de 1964 a 1966, ministro da Justiça em\n1966, governador da Bahia de 1967 a 1971 e senador de 1975 a 1990. Seu\navô paterno, Luís Viana, foi governador da Bahia de 1896 a 1900.\n\nIngressou na Faculdade de Direito da Universidade Federal da Bahia\n(Ufba) em 1951, vindo a se formar em 1955. No ano seguinte iniciou o\ndoutoramento na Faculdade de Direito de Paris, concluindo em 1957. Dois\nanos depois ingressou na Ufba como professor de direito internacional.\n\nNas eleições de novembro de 1966 elegeu-se deputado federal pelo estado\nda Bahia, na legenda da Aliança Renovadora Nacional (Arena), partido de\nsustentação do regime militar instalado no país em abril de 1964,\nassumindo seu mandato em fevereiro do ano seguinte. Dois meses depois\nlicenciou-se da Câmara para exercer o cargo de secretário de Assuntos\nMunicipais e Serviços Urbanos do governo de seu pai, Luís Viana Filho\n(1967-1971).\n\nEntre 1971 e 1973 foi diretor do Banco do Estado da Bahia. Ainda neste\núltimo ano assistiu como ouvinte os cursos do Food Research Institute,\nda Universidade de Stanford, na Califórnia, Estados Unidos.\n\nNo pleito de novembro de 1974 foi reeleito à Câmara dos Deputados pela\nBahia, novamente na legenda da Arena, assumindo sua cadeira em fevereiro\ndo ano seguinte. Foi membro da Comissão de Economia, Indústria e\nComércio da Câmara e, a partir de abril de 1976, exerceu a função de\nvice-líder de seu partido, na qual permaneceu até o fim da legislatura.\n\nEm setembro de 1978 elegeu-se por via indireta vice-governador da Bahia,\nna chapa encabeçada por Antônio Carlos Magalhães (1979-1983). Assumiu o\ncargo em março do ano seguinte, após deixar a Câmara dos Deputados. No\npleito de novembro de 1982 foi escolhido como suplente do seu pai,\neleito para o Senado Federal na legenda do PDS baiano.\n\nEm 1986 filiou-se ao Partido do Movimento Democrático Brasileiro (PMDB)\ne, em novembro desse ano, foi eleito deputado federal constituinte por\nesta legenda. Empossado em 1º de fevereiro de 1987, nesse mesmo dia\ntiveram início os trabalhos da Assembléia Nacional Constituinte (ANC).\n\nAusentou-se nas votações da limitação dos encargos da dívida externa, da\ncriação de um fundo de apoio à reforma agrária, da desapropriação da\npropriedade produtiva, da anistia aos micro e pequenos empresários, da\npena de morte, da remuneração 50% superior para o trabalho extra, da\nestatização do sistema financeiro, do mandado de segurança coletivo, da\nlimitação dos juros reais em 12% ao ano e da legalização do jogo do\nbicho. Votou contra o presidencialismo, a limitação do direito de\npropriedade privada, a criminalização do aborto e a jornada semanal de\n40 horas. Votou a favor do rompimento de relações diplomáticas com\npaíses com política de discriminação racial, do turno ininterrupto de\nseis horas, do voto aos 16 anos, do aviso prévio proporcional, da\nsoberania popular, do mandato de cinco anos para o presidente José\nSarney, da proteção ao emprego contra a despedida de justa causa e da\nnacionalização do subsolo.\n\nCom a promulgação da nova Carta Constitucional em 5 de outubro de 1988,\nvoltou a participar dos trabalhos legislativos ordinários da Câmara\nFederal, sendo membro titular da Comissão de Relações Exteriores.\n\nCom o falecimento de Luís Viana Filho no dia 5 de junho de 1990, em\npleno exercício do mandato, Luís Viana Neto deixou a Câmara e assumiu\nsua cadeira, permanecendo no Senado até janeiro do ano seguinte, quando\nfindou a legislatura.\n\nEm outubro de 1990, reelegeu-se para mais um mandato de deputado\nfederal, pela legenda peemedebista. Assumiu sua cadeira na Câmara dos\nDeputados em fevereiro do ano seguinte. Durante a legislatura foi\ntitular da Comissão de Economia, Indústria e Comércio; e suplente da\nComissão de Educação, Cultura e Desporto.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment*do presidente Fernando\nCollor de Melo (1990-1992), acusado de crime de responsabilidade por\nligações com um esquema de corrupção liderado pelo ex-tesoureiro de sua\ncampanha presidencial Paulo César Farias. Afastado da presidência logo\napós a votação na Câmara, Collor renunciou ao mandato em 29 de dezembro\nde 1992, pouco antes da conclusão do processo pelo Senado Federal, sendo\nefetivado na presidência da República o vice Itamar Franco, que já vinha\nexercendo o cargo interinamente desde 2 de outubro.\n\nLuís Viana Neto deixou a Câmara dos Deputados ao fim da legislatura, em\njaneiro de 1995. Afastando-se da carreira política, passou a se dedicar\nao ramo da construção civil e da agropecuária. Aposentou-se como\nprofessor titular de direito internacional privado na Ufba.\n\nCasou-se com Solange Conteville Viana, com quem teve quatro filhos.\n\nPublicou *Da nacionalidade das sociedades* (1959).\n\n** **\n\n** **\n\n**FONTES**: ASSEMB NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros.*Repertório (1967-1971, 1975-1979 e 1991-1995);\nCÂM. DEP. *Relação nominal dos senhores*; INF. BIOG.; *Globo*(30/9/92);\n*Jornal do Brasil*(2/9/78); NÉRI, S. *16*; SENADO. *Dados.*BA\n(1826-1996); TRIB. SUP. ELEIT. *Dados*(8 e 11)\n\n \n","ref":"","dic":"DHBB"}
