{"title":"VIANA, Antônio Mendes","cargoss":["Embaixador do Brasil - França","Embaixador do Brasil - Chile"],"cargos_esp":[0,0],"datas_ini":[1964,1966],"datas_fim":[1965,1967],"estados":[0,0],"content":"**VIANA, Antônio Mendes**\n\n\\*diplomata; emb. Bras. França 1964-1965; emb. Bras. Chile 1966-1967.\n\n*Antônio Mendes Viana* nasceu em São Luís no dia 24 de agosto de 1908.\n\nBacharel em direito pela Faculdade de Direito da Universidade do Rio de\nJaneiro, em 1930, ingressou em seguida na carreira diplomática, tendo\nsido nomeado cônsul de terceira classe em 1933 e cônsul de segunda\nclasse no ano seguinte. Em 1935 foi transferido para Budapeste, Hungria,\nonde permaneceu até 1936. Atuou como segundo-secretário em Caracas,\nVenezuela (1936-1937), onde assumiu o posto de encarregado de negócios\nem 1936, em Buenos Aires, Argentina (1938-1940) e em Santiago, Chile\n(1942-1943).\n\nPromovido a primeiro-secretário, continuou nesta última cidade exercendo\no novo posto até 1944, quando foi removido para Madri, Espanha, onde\npermaneceu até 1949 e exerceu diversas vezes a função de encarregado de\nnegócios. Cumulativamente, neste período, foi membro da delegação do\nBrasil à Reunião Preparatória das Nações Unidas, em Londres\n(Inglaterra), tendo sido ainda membro da delegação brasileira à I Sessão\nda Assembléia Geral da Organização das Nações Unidas (ONU) naquela\ncidade (1946).\n\nRecebeu, em 1949, o título de conselheiro e no ano seguinte foi\npromovido a ministro de segunda classe. Em 1951 foi nomeado cônsul-geral\nem Antuérpia, Bélgica, onde exerceu a função até 1954. Entre 1954 e 1957\nfoi ministro plenipotenciário no Irã. De volta ao Rio de Janeiro neste\núltimo ano, foi assistente do Comando da Escola Superior de Guerra,\nescola na qual se diplomou em 1958. Promovido a ministro de primeira\nclasse neste ano, foi secretário-geral do Ministério das Relações\nExteriores entre 1958 e 1959 e ministro de estado interino, em 1958.\n\nApós exercer um período como embaixador brasileiro em Atenas, Grécia\n(1959), foi nomeado embaixador em Paris, França, substituindo a Raul\nHenrique Castro e Silva de Vicenzi. Exerceu a função entre 1964 e 1965,\nsendo substituído por Carlos Calero Rodrigues. Do ano seguinte até 1967,\nassumiu a embaixada do Brasil no Chile, tendo sido transferido em\nseguida para Jacarta, Indonésia (1968-1970) e, após um breve período na\nSecretaria de Estado, em Brasília (1970-1971), tornou-se novamente\nembaixador, em Porto Príncipe, Haiti (1973).\n\nFONTE: MIN. REL. EXT. *Anuário* (1973).\n\n \n","ref":"","dic":"DHBB"}
