{"title":"VIANA, Ernâni","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["CE"],"content":"**VIANA, Ernâni**\n\n\\*dep. fed. CE 1991-1995.\n\n*Ernâni de Queirós Viana* nasceu em Caucaia (CE) em 7 de novembro de\n1931, filho de Napoleão Bonaparte Viana e de Maria de Queirós Caula.\n\nEm 1949 concluiu o curso secundário no Colégio Fortaleza.\n\nEleito deputado estadual na legenda do Partido Social Democrático (PSD)\nem novembro de 1958, assumiu em fevereiro de 1959 e foi\nsegundo-secretário da Assembléia entre 1960 e 1963.\n\nReeleito em novembro de 1962, assumiu em fevereiro de 1963 e foi\nprimeiro-secretário da Assembléia.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de apoio ao regime militar,\ninstaurado em abril de 1964. Em novembro de 1966 reelegeu-se, iniciando\nnovo mandato em janeiro do ano seguinte. Foi vice-presidente da\nAssembléia. Não se candidatou em 1970, passando a se dedicar à ampliação\ne à consolidação do Grupo Ernâni Viana.\n\nEm novembro de 1986 concorreu ao Senado, na legenda do Partido da Frente\nLiberal (PFL) em coligação com o Partido Democrático Social (PDS) e o\nPartido Trabalhista Brasileiro (PTB), não sendo bem-sucedido.\n\nEm outubro de 1990, candidatou-se à Câmara dos Deputados pelo Partido da\nSocial Democracia Brasileira (PSDB). Iniciou seu mandato em fevereiro\nseguinte. Foi titular da Comissão de Economia, Indústria e Comércio. Na\nsessão de 29 de setembro de 1992, votou a favor da abertura do processo\nde *impeachment* do presidente Fernando Collor, acusado de crime de\nresponsabilidade por ligações com um esquema de corrupção liderado pelo\ntesoureiro de sua campanha presidencial, Paulo César Farias. Collor foi\nafastado logo após a votação, renunciando em 29 de dezembro, horas antes\nda conclusão do processo pelo Senado, que decidiu pelo impedimento. O\nvice Itamar Franco, que vinha exercendo o cargo interinamente desde 2 de\noutubro, foi efetivado.\n\nAinda em 1992, saiu do PSDB e ingressou no Partido Progressista (PP).\nDurante a legislatura, votou a favor da criação do Imposto sobre\nMovimentação Financeira (IPMF) e do Fundo Social de Emergência (FSE),\nausentando-se da votação do fim do voto obrigatório (rejeitado).\n\nNão concorreu à reeleição em outubro de 1994 e deixou a Câmara em\nfevereiro de 1995.\n\nElegeu-se vice-prefeito de Caucaia em 2004, na chapa vitoriosa de Inês\nArruda, do Partido do Movimento Democrático Brasileiro (PMDB).\n\nComerciante, agropecuarista e industrial, atuou como presidente de nove\nempresas no Ceará, Piauí e Tocantins. Foi membro ativo da Federação das\nIndústrias do Ceará, fundador e principal mantenedor do Centro\nEducacional Luzardo Viana e presidente setorial da Campanha Nacional de\nEducandários da Comunidade em Caucaia.\n\nCasou-se com Maria Luísa Braga Viana, com quem teve dois filhos.\n\n \n\n \n\n**FONTES**: CÂM. DEP. *Deputados b**rasileiros.*Repertório (1991-1995);\n*Globo*(30/9/92); INF. BIOG.; *Olho no voto/Folha de S. Paulo*(18/9/94);\n*Perfil parlamentar/IstoÉ*; Portal do TSE. Disponível em :\n\\<[http://www.tse.gov.br\\>](http://www.tse.gov.br%3e/)*.*Acesso em : 17\njul. 2009.\n","ref":"","dic":"DHBB"}
