{"title":"VIANA, Hélio","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**VIANA, Hélio**\n\n\\*jornalista; mov. Integralista\n\n \n\n*Hélio Viana* nasceu em Belo Horizonte no dia 5 de novembro de 1908,\nfilho do comendador Artur Viana e de Querubina Martins Viana.\n\nAluno da Faculdade de Direito do Rio de Janeiro, na capital da\nRepública, participou, em 1931, da reunião convocada por Plínio Salgado\npara organizar uma corrente em defesa das idéias integralistas. Por essa\népoca, tornou-se redator, juntamente com Lourival Fontes e Francisco San\nTiago Dantas, da revista Hierarquia, de tendência radical de direita. Em\n1932 concluiu o curso universitário e consolidou suas relações\nintelectuais com Plínio Salgado, que fundou nesse ano a Ação\nIntegralista Brasileira (AIB), organização de inspiração fascista. Em\njunho de 1934, passou a lecionar história do Brasil nos cursos\npromovidos pelo Departamento de Doutrina da Província da Guanabara da\nAIB. No mês seguinte, assumiu a secretaria do jornal do movimento, A\nOfensiva, onde manteve a coluna “Notas internacionais” e publicou uma\nhistória política e social do Brasil. Em outubro, candidatou-se a um\nmandato parlamentar na legenda da AIB, não obtendo êxito, e em novembro\ndeixou as funções de secretário do jornal. Logo após a implantação do\nEstado Novo em novembro de 1937, a AIB, como as demais organizações\npolíticas, foi dissolvida.\n\nHélio Viana tornou-se em 1939 o primeiro catedrático de história do\nBrasil da Faculdade Nacional de Filosofia da Universidade do Brasil\n(UB). Em 1941 assumiu a cátedra de história da América na Pontifícia\nUniversidade Católica (PUC) do Rio de Janeiro. Foi, também, professor\ncatedrático de história moderna e contemporânea da Faculdade de\nFilosofia, Ciências e Letras do Instituto Santa Úrsula no Rio de\nJaneiro, membro da Comissão de Estudos dos Textos de História do Brasil\ndo Ministério das Relações Exteriores e da comissão diretora de\npublicações da Biblioteca do Exército, subordinada ao Ministério da\nGuerra.\n\nPertenceu à Academia Portuguesa de História, à Sociedade Capistrano de\nAbreu, ao Instituto de Coimbra, em Portugal, à Academy of American\nFranciscan History, de Washington, ao Instituto Histórico e Geográfico\nBrasileiro, ao Instituto Histórico de Petrópolis (RJ), ao Instituto\nArqueológico, Histórico e Geográfico de Pernambuco e ao Instituto\nHistórico de Alagoas. Foi ainda sócio-honorário do Instituto Histórico e\nGeográfico de Sergipe e sócio-correspondente dos institutos históricos e\ngeográficos do Amazonas, Pará, Rio Grande do Norte, Bahia, Minas Gerais,\nSão Paulo, Santa Catarina, Rio Grande do Sul e Goiás.\n\nComo jornalista, escreveu também no Jornal do Comércio, do Rio de\nJaneiro.\n\nFaleceu na cidade do Rio de Janeiro no dia 6 de janeiro de 1972.\n\nEra casado com Edite Travassos Viana, com quem teve um filho.\n\nPublicou Formação brasileira (1935), A contribuição de Portugal à\nformação americana (1938), A educação no Brasil colonial (1938), Brasil\nsocial 1500/1640 (1940), Visconde de Sepetiba (1943), Matias de\nAlbuquerque (1944), Da maioridade à conciliação (1945), Contribuição à\nhistória da imprensa brasileira (1945), A malagueta, 1822 (1945),\nHistória do Brasil colonial (1945), História do Brasil 1822/1937 (1945),\nHistória do Brasil (1946), História das fronteiras do Brasil (1948),\nEstudos de história colonial (1948), História da viação brasileira\n(1949), Estudos de história imperial (1950), História administrativa e\neconômica do Brasil (1951), História da América (1952), História do\nBrasil independente (1953), Capistrano de Abreu (1955), História\ndiplomática do Brasil (1958) e Vultos do Império (1968).\n\n \n\n \n\nFONTES: BROXSON, E. Plínio; COUTINHO, A. Brasil; Grande encic. Delta;\nLEVINE, R. Vargas; MENESES, R. Dic.; Novo dic. de história; Ofensiva;\nOLIVEIRA, M. História; SILVA, H. 1935; SILVA, H. 1938; SOC. BRAS.\nEXPANSÃO COMERCIAL. Quem; TAVARES, J. Radicalização; TODARO, M. Pastors.\n\n \n","ref":"FONTES: BROXSON, E. Plínio; COUTINHO, A. Brasil; Grande encic. Delta;\nLEVINE, R. Vargas; MENESES, R. Dic.; Novo dic. de história; Ofensiva;\nOLIVEIRA, M. História; SILVA, H. 1935; SILVA, H. 1938; SOC. BRAS.\nEXPANSÃO COMERCIAL. Quem; TAVARES, J. Radicalização; TODARO, M. Pastors.\n\n \n","dic":"DHBB"}
