{"title":"VIANA, Melo","cargoss":["Presidente de associação ou confederação de empregados ou empregadores","Vice-presidente da República","Constituinte","Senador"],"cargos_esp":[0,0,0,0],"datas_ini":[1924,1926,1946,1946],"datas_fim":[1926,1930,1946,1954],"estados":["MG",0,0,"MG"],"autor":[0],"content":"**VIANA, Melo**\n\n\\*magistrado; pres. MG 1924-1926; vice-pres. Rep. 1926-1930; const.\n1946; sen. MG 1946-1954.\n\n \n\n*Fernando de Melo Viana* nasceu em Sabará (MG) no dia 15 de março de\n1878, filho do comendador Manuel Fontes Pereira de Melo Viana,\ncomerciante e fazendeiro, e de Blandina Augusta de Araújo Viana.\n\nApós fazer os primeiros estudos em Sabará, cursou o Colégio Caraça e o\nexternato do Ginásio Mineiro de Ouro Preto (MG). Estudou na Faculdade de\nDireito de Ouro Preto, bacharelando-se em dezembro de 1900 já em Belo\nHorizonte, para onde fora transferida (1897) a capital do estado.\n\nNomeado promotor da comarca de Mar de Espanha (MG) em 1901, permaneceu\nno cargo até 1903, quando foi eleito deputado estadual. Por motivo de\nsaúde, renunciou a seu mandato em 1905 e passou a exercer a advocacia em\nSete Lagoas (MG). Foi também vereador em Mar de Espanha.\n\nA partir de 1909, foi juiz de direito nas cidades mineiras de Conceição\ndo Serro (atual Conceição do Mato Dentro), Santa Luzia do Carangola\n(atual Carangola), Uberaba e Pará de Minas. Convidado por Artur\nBernardes, que assumiu a presidência de Minas Gerais em 1918, tornou-se\nsubprocurador-geral do estado e depois advogado-geral do estado.\n\nEm 1922, Bernardes foi eleito presidente da República e substituído no\ngoverno de Minas por Raul Soares. Nesse momento, Melo Viana assumiu a\nSecretaria do Interior do estado. Com a morte de Raul Soares em agosto\nde 1924, no mês de dezembro Melo Viana foi escolhido para completar seu\nperíodo de governo, que se estenderia até 7 de setembro de 1926. Na\npresidência do estado, realizou vários melhoramentos. Tornou-se popular\ndentro e fora de Minas, sobretudo por ter defendido a anistia para os\nrevoltosos de 1922 e 1924.\n\nNa sucessão de Artur Bernardes, com o apoio dos revoltosos e de algumas\nsituações estaduais, teve seu nome cogitado para candidatar-se à\npresidência da República pelo Partido Republicano Mineiro (PRM). No\nentanto, obedecendo ao acordo vigente durante toda a República Velha\nsegundo o qual Minas e São Paulo deveriam se alternar no poder, Artur\nBernardes indicou como candidato oficial Washington Luís Pereira de\nSousa, do Partido Republicano Paulista. Melo Viana aceitou então\npleitear a vice-presidência, visando evitar a cisão no bloco\nsituacionista. Ambos foram eleitos em março de 1926 para um mandato que\nse estenderia até 15 de novembro de 1930.\n\nEm 1929, foi articulada a Aliança Liberal, movimento de oposição à\ncandidatura situacionista de Júlio Prestes à presidência da República\nnas eleições marcadas para 1º de março de 1930. Nessa mesma data seriam\nrealizadas eleições para a Câmara Federal e para a presidência de Minas.\nDe início, Melo Viana seguiu a posição de seu partido, que, ao lado do\nPartido Republicano Rio-Grandense, constituiu o núcleo da Aliança\nLiberal. Por outro lado, pretendendo reassumir o governo estadual e\ntendo boa cotação política para tanto, tentou assegurar o lançamento de\nsua candidatura pelo PRM. Na verdade sua solidariedade à Aliança Liberal\nestava condicionada a essa indicação. Se ela não se concretizasse,\naderiria a Júlio Prestes e a Washington Luís, de quem esperava obter\napoio para tornar-se presidente de seu estado. Em julho, Melo Viana\nesteve presente à reunião da comissão executiva do PRM em que foram\nlançadas as candidaturas de Getúlio Vargas à presidência da República e\nde João Pessoa à vice-presidência. Em setembro, compareceu à chegada do\npresidente mineiro Antônio Carlos Ribeiro de Andrada ao Rio, onde este\npresidiria a convenção da Aliança Liberal. Na mesma época, entretanto,\nesteve presente à chegada de Júlio Prestes ao Rio.\n\nEm outubro, Melo Viana foi a Belo Horizonte participar da reunião da\ncomissão executiva do PRM que indicaria o sucessor de Antônio Carlos.\nApós o fracasso dos primeiros encontros, Antônio Carlos reuniu-se com\nArtur Bernardes, Venceslau Brás e Melo Viana, propondo a candidatura do\npresidente do Senado estadual, Olegário Dias Maciel, que julgava\naceitável pelos três. Os dois primeiros aceitaram-na de fato, mas Melo\nViana a recusou, afirmando que só abriria mão de sua candidatura em prol\nde Venceslau ou Bernardes. Todavia, as candidaturas desses dois\npolíticos eram inviáveis, pois eram chefes de correntes hostis dentro do\npartido. Finalmente, a reunião plenária da comissão executiva do PRM\nindicou os nomes de Olegário Maciel e de Pedro Marques de Almeida,\npresidente da Câmara estadual, para a presidência e a vice-presidência\ndo estado.\n\nMelo Viana rompeu então com o PRM, levando consigo Alfredo Sá,\nvice-presidente do estado, oito deputados estaduais e um senador. O\nsecretário de Segurança de Minas também pediu exoneração. Após lançarem\na candidatura de Melo Viana em oposição à de Olegário Maciel, os\ndissidentes passaram a apoiar Júlio Prestes em nível federal. Desse\nmodo, uniram-se à Concentração Conservadora, movimento encarregado da\ncampanha de Prestes em Minas, que se incumbiu também da de Melo Viana,\napoiada por Washington Luís.\n\n \n\nNa Concentração Conservadora\n\nSegundo os adeptos da Aliança Liberal, a partir de novembro de 1929 Melo\nViana e a Concentração Conservadora buscaram, através de inúmeros\nexpedientes, provocar a intervenção federal em Minas. Em seu livro Minas\nna Aliança Liberal e na Revolução, Aurino de Morais alinha uma série de\nfatos que comprovariam tais acusações. Em dezembro, Melo Viana foi a\nBelo Horizonte fazer propaganda de sua candidatura e compareceu a uma\ncerimônia realizada na sede do Automóvel Clube, onde foi lida a\nplataforma de Júlio Prestes.\n\nEm janeiro do ano seguinte, a Concentração Conservadora apresentou uma\nchapa completa de candidatos à Câmara Federal. Ao nível da sucessão\nestadual, no entanto, Melo Viana não havia conseguido um companheiro de\nchapa.\n\nEm fevereiro, a Concentração Conservadora procurou atrair os empresários\nmineiros, prometendo-lhes um plano de transportes e obras de\ninfra-estrutura. Propôs-se também a promover congressos industriais e\nagrícolas no interior do estado, um deles dedicado ao algodão, em Montes\nClaros, e outro à siderurgia, em Itabira. No dia 6 de fevereiro, uma\ncaravana liderada por Melo Viana e Manuel Tomás de Carvalho Brito, chefe\nda Concentração Conservadora, dirigiu-se para Montes Claros. Grande\nnúmero de trabalhadores foi levado ao local, para onde foram\ntransportadas também máquinas agrícolas e material de propaganda. Um\nincidente provocado pela explosão de fogos de artifício deu início a um\nacirrado tiroteio entre os partidários da Concentração Conservadora e os\naliancistas locais, causando baixas em ambos os lados e pondo fim ao\nencontro.\n\nCarvalho Brito telegrafou em seguida a Washington Luís e ao ministro da\nJustiça comunicando-lhes que sua comitiva fora agredida e Melo Viana,\nferido. Além disso, sempre segundo os aliancistas, deu ordens para que\nfossem interceptadas as comunicações telegráficas, devendo ser\ntransmitidos apenas os comunicados que tivessem seu visto. Dessa forma,\no delegado militar de Montes Claros ficou impedido de entrar em contato\ncom o governo estadual e Carvalho Brito, através do telégrafo mantido à\nsua disposição, passou a pedir a intervenção em Minas Gerais. Washington\nLuís pôde então aumentar os efetivos das forças federais no estado.\n\nApesar das tentativas da Concentração Conservadora de incriminar o\ngoverno estadual, o inquérito policial então instalado comprovou que o\npresidente mineiro não havia tido participação nos acontecimentos. Ao\nmesmo tempo, o congresso de siderurgia de Itabira foi cancelado. Ainda\ndurante o mês de fevereiro, Carvalho Brito e Melo Viana foram acusados\npelos aliancistas de neutralizar sua propaganda política através do\ncontrole que mantinham sobre os correios e telégrafos, as estradas de\nferro, as coletorias e os estabelecimentos de ensino. Foram acusados\ntambém de violar e reter a correspondência e o material eleitoral a ser\ndistribuído pelos aliancistas, enquanto a Concentração Conservadora\nremetia suas cédulas e livros em invólucros do gabinete do diretor dos\nCorreios, com sinete de “Serviço Postal”, isento de despesas. Como as\nreclamações dos aliancistas ao governo federal de nada adiantassem, o\ngoverno mineiro propôs-se a organizar uma rede de serviço\nradiotelegráfico, montando estações nas diversas zonas do estado.\n\nAs irregularidades atribuídas à Concentração Conservadora nas eleições\nde março de 1930 foram típicas do comportamento das oligarquias na\nRepública Velha: indicação de todos os mesários em alguns municípios\nentre seus partidários, composição da mesa apuradora em seu benefício e\nadulteração de livros eleitorais. As apurações, em lugar de serem\nfiscalizadas, segundo a tradição, pela polícia estadual, foram\nacompanhadas pelas forças federais. A presença de tropas federais na\ncapital mineira deu margem a novos conflitos entre aliancistas e\npartidários da agremiação governista.\n\nEncerradas as apurações — relativas apenas aos votos para a presidência\ndo estado — Melo Viana foi derrotado por Olegário Maciel. Esgotado o\nprazo legal, a junta apuradora enviou à Câmara dos Deputados os livros\neleitorais sem ter apurado o resultado do pleito para o Legislativo\nfederal. Dessa forma, Washington Luís afastou a bancada mineira dos\ntrabalhos preliminares da sessão legislativa, já que não havia candidato\ndiplomado. Logo depois, a Comissão de Verificação de Poderes do\nCongresso Nacional, incumbida de dar parecer sobre as eleições\nestaduais, decidiu reconhecer a vitória, nos diversos distritos em que\nse dividia o estado de Minas, dos elementos fiéis à Concentração\nConservadora, “degolando”, para lhes dar lugar, 14 deputados federais\nligados à Aliança Liberal.\n\nNos meses seguintes, os aliancistas intensificaram a conspiração que\nresultou na Revolução de 1930, vitoriosa com a deposição de Washington\nLuís em 24 de outubro. Nesse momento, Melo Viana exilou-se na Europa,\nonde permaneceu durante dois anos.\n\nVoltando ao Brasil, abriu um escritório de advocacia em Belo Horizonte.\nMais tarde, foi nomeado advogado de Minas Gerais no Rio, onde passou a\nresidir.\n\nEm 1945, foi eleito senador por Minas Gerais à Assembléia Nacional\nConstituinte na legenda do Partido Social Democrático (PSD). Em seguida,\nfoi eleito presidente da Assembléia com votos da grande maioria dos\nparlamentares, só não contando com o apoio dos comunistas.\n\nDepois de presidir os trabalhos de elaboração da nova Carta, no dia 9 de\nsetembro recebeu o texto final da Constituição e o submeteu ao plenário\npara o recebimento de emendas de redação. No dia 18, foi promulgada a\nConstituição, que vigoraria até 1967. A partir de então, Melo Viana\nexerceu por quatro anos a vice-presidência do Senado, já que a\npresidência era atribuição do vice-presidente da República. Durante esse\nperíodo, presidiu a Comissão de Relações Exteriores do Senado, ao mesmo\ntempo em que exercia a advocacia no Rio de Janeiro.\n\nMelo Viana foi presidente da Ordem dos Advogados do Brasil, eleito em\n1938 e reeleito para dois mandatos. Foi membro da Comissão do Imposto\nSindical do Ministério do Trabalho, como representante das profissões\nliberais, membro do conselho superior do Instituto dos Advogados\nBrasileiros e membro do Comitê Coordenador de Propaganda Interamericana\ncontra o Totalitarismo. Presidiu a Cia. de Seguros Colúmbia e várias\ninstituições bancárias.\n\nMorreu em 10 de fevereiro de 1954, no Rio de Janeiro, interrompendo seu\nmandato de senador.\n\nEra casado com Clotilda Elejade de Melo Viana, com quem teve quatro\nfilhos.\n\nO arquivo de Melo Viana encontra-se depositado no Centro de Pesquisa e\nDocumentação de História Contemporânea do Brasil (Cpdoc) da Fundação\nGetulio Vargas.\n\nHelena Faria\n\n \n\n \n\nFONTES: Almanaque Abril (1975); ANDRADE, F. Relação; ARQ. GETÚLIO\nVARGAS; CAFÉ FILHO, J. Sindicato; CISNEIROS, A. Parlamentares; CONSULT.\nMAGALHÃES, B.; Diário do Congresso Nacional; FONTOURA, J. Memórias;\nGrande encic. Delta; HIRSCHOWICZ, E. Contemporâneos; LEITE, A. Páginas;\nMAGALHÃES, B. Artur; MORAIS, A. Minas; Novo dic. de história; REIS\nJÚNIOR, P. Presidentes; Rev. Arq. Públ. Mineiro (12/76); SENADO.\nRelação; SILVA, G. Constituinte; SILVA, H. 1945; TORRES, J. História de\nMinas; Tribuna da Imprensa (11/2/54).\n\n \n","ref":"FONTES: Almanaque Abril (1975); ANDRADE, F. Relação; ARQ. GETÚLIO\nVARGAS; CAFÉ FILHO, J. Sindicato; CISNEIROS, A. Parlamentares; CONSULT.\nMAGALHÃES, B.; Diário do Congresso Nacional; FONTOURA, J. Memórias;\nGrande encic. Delta; HIRSCHOWICZ, E. Contemporâneos; LEITE, A. Páginas;\nMAGALHÃES, B. Artur; MORAIS, A. Minas; Novo dic. de história; REIS\nJÚNIOR, P. Presidentes; Rev. Arq. Públ. Mineiro (12/76); SENADO.\nRelação; SILVA, G. Constituinte; SILVA, H. 1945; TORRES, J. História de\nMinas; Tribuna da Imprensa (11/2/54).\n\n \n","dic":"DHBB"}
