{"title":"VIANA, Renato","cargoss":["Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1983,1987,1999],"datas_fim":[1992,1988,2003],"estados":["SC",0,"SC"],"autor":[0],"content":"**VIANA, Renato**\n\n\\*dep. fed. SC 1983-1992; const. 1987-1988; dep. fed. SC 1999-2003.\n\n \n\n*Renato de Melo Viana* nasceu em Blumenau (SC) no dia 18 de julho de\n1944, filho de Abelardo Viana e de Eli Pereira de Melo Viana.\n\nBacharel em ciências jurídicas e sociais pela Universidade Federal de\nSanta Catarina em 1967, durante o curso participou da fundação do\ndiretório do Movimento Democrático Brasileiro em Blumenau.\n\nProfessor de direito penal na Fundação Universitária da Região de\nBlumenau (1968) e posteriormente vice-reitor da instituição (1974-1978),\nassessor (1971-1972) e depois chefe da assessoria jurídica da prefeitura\n(1972-1976) em novembro de 1976 elegeu-se prefeito de Blumenau pela\nlegenda do MDB, tomando posse no cargo em janeiro de 1977.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a conseqüente\nreorganização partidária, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB), sucessor do MDB. Ainda em 1979, viajou à República\nDemocrática Alemã e à República Federal da Alemanha a convite dos\ngovernos desses países. Vice-presidente do Instituto Brasileiro de\nDireito Municipal (1981-1983), deixou a prefeitura em 1982, elegendo-se\nem novembro desse ano deputado federal pela legenda do PMDB.\n\nAssumindo sua cadeira na Câmara dos Deputados em fevereiro do ano\nseguinte, tornou-se coordenador da bancada do seu partido (1983-1984).\nNa sessão de 25 de abril de 1984 votou a favor da emenda Dante de\nOliveira, que restabelecia eleições diretas para presidente da República\nainda nesse ano. Derrotada a proposição — faltaram 22 votos para que\nfosse levada à apreciação do Senado —, no Colégio Eleitoral, reunido em\n15 de janeiro de 1985, Renato Viana votou no candidato oposicionista\nTancredo Neves, eleito pela Aliança Democrática, uma união do PMDB com a\ndissidência do Partido Democrático Social (PDS) abrigada na Frente\nLiberal, derrotando o candidato governista Paulo Maluf. Doente, Tancredo\nNeves não chegou a ser empossado, vindo a falecer em 21 de abril de\n1985. Seu substituto foi o vice José Sarney, que já vinha exercendo o\ncargo interinamente, desde 15 de março desse ano.\n\nTitular da Comissão de Serviço Público (1983-1987), que chegou a\npresidir de 1984 a 1985, época em que viajou à Tchecoslováquia, Áustria,\nAlemanha e Estados Unidos para tratar de assuntos relativos ao\ndesenvolvimento da política termelétrica da região Sul. Participou\ntambém da Comissão de Constituição e Justiça (1985-1987), tendo atuado\ncomo suplente da Comissão do Interior (1983-1987) e da Comissão Mista do\nOrçamento (1986), retornando afinal à coordenação da bancada\n(1986-1987).\n\nNas eleições de novembro de 1986 elegeu-se deputado federal\nconstituinte, na legenda do PMDB. Empossado em fevereiro de 1987,\npermaneceu como coordenador da bancada. Titular da Comissão de\nSistematização e suplente da Subcomissão dos Deveres e Direitos dos\nTrabalhadores e Servidores Públicos, da Comissão de Ordem Social, votou\na favor do rompimento de relações diplomáticas com países que\npraticassem políticas de discriminação racial, da legalização do aborto,\ndo voto facultativo aos 16 anos, da soberania popular, do turno\nininterrupto de seis horas, do aviso prévio proporcional, da unicidade\nsindical, da limitação dos encargos da dívida externa, da criação de um\nfundo de apoio à reforma agrária. E contra a pena de morte, a limitação\ndo direito de propriedade, o presidencialismo, o mandato de cinco anos\npara o então presidente José Sarney, a estabilidade no emprego, a\nremuneração 50% superior para o trabalho extra, a jornada semanal de 40\nhoras, e a desapropriação da propriedade produtiva.\n\nCandidato a prefeito de Blumenau em novembro de 1988, foi derrotado por\nVílson Kleinübing, do Partido da Frente Liberal (PFL). Dando\ncontinuidade ao exercício do mandato de deputado federal, exerceu a\nvice-liderança do PMDB na Câmara (1988-1989) e atuou como suplente\n(1988-1989) da Comissão Parlamentar de Inquérito (CPI) sobre a aplicação\ndos recursos provenientes da emenda Calmon e da Comissão de Orçamento\n(1989). De 1989 a 1990 foi titular das comissões de Defesa Nacional, de\nConstituição e Justiça, e de Redação, além de suplente da Comissão de\nServiço Público e ainda titular na CPI sobre o Sistema Globo de Rádio e\nTelevisão.\n\nReeleito deputado federal em outubro de 1990, iniciou o novo mandato em\nfevereiro de 1991. Permanecendo como titular das comissões de\nConstituição e Justiça e de Redação, tornou-se suplente da Comissão de\nTrabalho, Administração e Serviço Público.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial Paulo César Farias, o PC.\n\nNo pleito de outubro seguinte foi eleito prefeito de Blumenau, sendo\nempossado em janeiro de 1993. Sua vaga coube ao suplente Edson Andrino.\nA essa altura, afastado da presidência logo após a votação na Câmara,\nCollor renunciara ao mandato em 29 de dezembro de 1992, pouco antes da\nconclusão do processo pelo Senado Federal, sendo efetivado na\npresidência da República o vice Itamar Franco, que já vinha exercendo o\ncargo interinamente desde o dia 2 de outubro.\n\nEncerrado o mandato de prefeito em dezembro de 1996, Renato Viana\ndedicou-se à assistência jurídica de empresas na área do direito\nadministrativo. De volta à política, em outubro de 1998 elegeu-se\ndeputado federal na legenda do PMDB, iniciando o novo mandato em 1º de\nfevereiro de 1999 e participou das comissões de Constituição e Justiça,\nde Constituição e Justiça e de Redação e de Defesa Nacional.\n\nNa Câmara, foi relator do Plano Plurianual de Investimentos e em 2000,\nvotou a favor da criação da Lei de Responsabilidade Fiscal (LRF) e, em\n2002, também se posicionou favorável à prorrogação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF).\n\nNo pleito de outubro de 2002, tentou a reeleição e obteve uma suplência.\nDeixou a Câmara dos Deputados em janeiro de 2003, ao final da\nlegislatura.\n\nEm fevereiro foi empossado presidente do Badesc, a Agência de Fomento do\nEstado de Santa Catarina. Deixou o cargo em abril de 2006,\ndesincompatibilizando-se para concorrer pela quarta vez a deputado\nfederal na legenda do PMDB. Em outubro, conquistou uma suplência.\n\nEm novembro de 2007, assumiu a presidência do Bando Regional de\nDesenvolvimento do Extremo Sul (BRDE). Em 2008, passou a ocupar o cargo\nde diretor-financeiro.\n\nCasou-se com Carmen Lúcia Rosa Viana, com quem teve três filhas.\n\n \n\nRejane Araújo\n\n \n\nFONTES: ASSEMB. LEGISL. SC. *Dicionário político;* ASSEMB. NAC. CONST.\n*Repertório* (1987-1988);**CÂM. DEP. *Deputados brasileiros.\nRepertório*(1983-1987 e 1991-1995); COELHO, J. & OLIVEIRA, A.*Nova*;\n*Diário Catarinense* (7/10/98); *Globo*(26/4/84, 16/1/85 e 30/9/92);\nINF. BIOG.; *Perfil parlamentar/IstoÉ*; TRIB. SUP. ELEIT.\n*Relação*(1998).\n\n[http://www.alesc.sc.gov.br/portal/imprensa/leitor\\_noticia.php?codigo=7971](http://www.alesc.sc.gov.br/portal/imprensa/leitor_noticia.php?codigo=7971)\n\n[http://www.sc.gov.br/webimprensa/arquivo/noticias/fevereiro/05/badesc.htm](http://www.sc.gov.br/webimprensa/arquivo/noticias/fevereiro/05/badesc.htm)\n\n[http://www.adjorisc.com.br/noticias/index.phtml?id\\_conteudo=117192](http://www.adjorisc.com.br/noticias/index.phtml?id_conteudo=117192)\n\n[http://www.aenoticias.pr.gov.br/modules/news/article.php?storyid=39023](http://www.aenoticias.pr.gov.br/modules/news/article.php?storyid=39023)\n\n \n","ref":"FONTES: ASSEMB. LEGISL. SC. *Dicionário político;* ASSEMB. NAC. CONST.\n*Repertório* (1987-1988);**CÂM. DEP. *Deputados brasileiros.\nRepertório*(1983-1987 e 1991-1995); COELHO, J. & OLIVEIRA, A.*Nova*;\n*Diário Catarinense* (7/10/98); *Globo*(26/4/84, 16/1/85 e 30/9/92);\nINF. BIOG.; *Perfil parlamentar/IstoÉ*; TRIB. SUP. ELEIT.\n*Relação*(1998).\n\n[http://www.alesc.sc.gov.br/portal/imprensa/leitor\\_noticia.php?codigo=7971](http://www.alesc.sc.gov.br/portal/imprensa/leitor_noticia.php?codigo=7971)\n\n[http://www.sc.gov.br/webimprensa/arquivo/noticias/fevereiro/05/badesc.htm](http://www.sc.gov.br/webimprensa/arquivo/noticias/fevereiro/05/badesc.htm)\n\n[http://www.adjorisc.com.br/noticias/index.phtml?id\\_conteudo=117192](http://www.adjorisc.com.br/noticias/index.phtml?id_conteudo=117192)\n\n[http://www.aenoticias.pr.gov.br/modules/news/article.php?storyid=39023](http://www.aenoticias.pr.gov.br/modules/news/article.php?storyid=39023)\n\n \n","dic":"DHBB"}
