{"title":"VIANA, Segadas (João)","cargoss":["Chefe do Departamento Geral de Pessoal do Exército","ch Depto Prov Ger Ex","Ministro da Guerra","ch Depto Prov Ger Ex"],"cargos_esp":[0,0,0,0],"datas_ini":[1960,1960,1961,1962],"datas_fim":[1961,1961,1962,1963],"estados":[0,0,0,0],"autor":[0],"content":"**VIANA, Segadas (João)**\n\n\\*militar; ch. Depto. Ger. Pess. Ex. 1960-1961; ch. Depto. Prov. Ger.\nEx. 1960-1961; min. Guerra 1961-1962; ch. Depto. Prov. Ger. Ex.\n1962-1963.\n\n \n\n*João de Segadas Viana* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 9 de novembro de 1899, filho de João Vieira de Segadas\nViana e de Violeta Brandão de Segadas Viana. Seu irmão, José de Segadas\nViana, foi constituinte pelo então Distrito Federal em 1946, deputado\nfederal de 1946 a 1951, ministro do Trabalho de Getúlio Vargas de 1951 a\n1953, novamente deputado federal até 1958 e ministro interino do\nTrabalho após a renúncia de Jânio Quadros até a posse do presidente João\nGoulart.\n\nCursou o primário e o secundário no Colégio Paula Freitas, em sua cidade\nnatal, prestando exames de madureza no Colégio Pedro II. Em março de\n1916 ingressou na Escola Politécnica — atual Escola de Engenharia da\nUniversidade Federal do Rio de Janeiro —, onde cursou os dois primeiros\nanos. Sentou praça em maio de 1918 ao entrar para a Escola Militar do\nRealengo, no Rio de Janeiro. Concluiu o curso em 1920, classificando-se\nem segundo lugar. Declarado aspirante-a-oficial da arma de infantaria em\njaneiro do mesmo ano, em maio seguinte foi promovido a segundo-tenente,\npassando então a servir no 3º Regimento de Infantaria (3º RI), sediado\nna Praia Vermelha, também na capital federal.\n\nEm 5 de julho de 1922 irrompeu no Rio de Janeiro e em Mato Grosso um\nmovimento de protesto da jovem oficialidade contra a eleição de Artur\nBernardes à presidência da República e as punições impostas pelo governo\nde Epitácio Pessoa (1919-1922) aos militares, com o fechamento do Clube\nMilitar e a prisão do marechal Hermes da Fonseca. Esse levante, que deu\ninício ao ciclo de revoltas tenentistas na década de 1920, envolveu no\nRio de Janeiro o forte de Copacabana, a Escola Militar e efetivos da\nVila Militar e, em Mato Grosso, o contingente do Exército local.\n\nComo comandante de um dos três pelotões do 2º Batalhão do 3º RI, Segadas\nViana participou dos combates contra os revoltosos do forte de\nCopacabana. Cumprindo ordens do comandante do batalhão, Pedro Crisol\nFernandes Brasil, deu início ao contra-ataque das forças legalistas aos\nrebeldes, os quais, depois do tiroteio, se encontravam quase todos\nmortos ou feridos. Por sua atuação no movimento, foi elogiado\nindividualmente pelo presidente da República, Epitácio Pessoa. Promovido\na primeiro-tenente em outubro de 1922, foi transferido para o 10º RI,\ncom sede em Juiz de Fora (MG).\n\nEm 5 de julho de 1924 irrompeu em Sergipe, no Amazonas e em São Paulo\numa nova revolta tenentista, também conhecida como o Segundo 5 de Julho.\nSufocada rapidamente naqueles dois primeiros estados, em São Paulo a\nrevolta custou a ser dominada, pois os rebeldes, comandados por Isidoro\nDias Lopes, ocuparam a capital por três semanas, deslocando-se em\nseguida para o interior. Segadas Viana esteve também em São Paulo com\nseu regimento, aí combatendo novamente os revoltosos. Terminado o\nmovimento, regressou a Juiz de Fora.\n\nEm outubro de 1924 eclodiu uma terceira revolta tenentista, dessa vez no\nRio Grande do Sul, chefiada pelo capitão Luís Carlos Prestes. Segadas\nViana, no comando da 4ª Companhia do 1º Batalhão do 10º RI, partiu outra\nvez de Juiz de Fora, em novembro, para combater os rebeldes. Transferido\nem dezembro do mesmo ano para o 8º Batalhão de Cavalaria, no Rio Grande\ndo Sul, aí exerceu a função de comandante. Participou de várias ações\nmilitares, entre as quais o combate da Ramada (RS) e a perseguição dos\nrebeldes até Passo Borman (RS), na fronteira com Santa Catarina. Com o\nregresso do 8º Batalhão de Cavalaria a São Leopoldo (RS), encerrou sua\nparticipação nos combates e, em maio de 1925, regressou com seu\nregimento a Juiz de Fora. No mês anterior, com a junção no oeste do\nParaná dos grupamentos tenentistas que se haviam sublevado em São Paulo\ne no Rio Grande do Sul, formara-se a Coluna Prestes, que percorreria o\npaís até 1927.\n\nEm outubro de 1925 foi transferido para o 1º RI da Vila Militar do Rio\nde Janeiro, onde exerceu a função de ajudante do 2º Batalhão. Em\nnovembro, foi nomeado comandante do destacamento da ilha Grande (RJ),\nonde estavam presos 76 oficiais que haviam tomado parte nos movimentos\nrevoltosos de 1922 e 1924. Permaneceu no comando desse destacamento até\nmarço de 1926, matriculando-se em seguida na Escola de Aperfeiçoamento\nde Oficiais (EsAO), cujo curso concluiu nesse mesmo ano. Em janeiro de\n1927 ingressou na Escola de Estado-Maior (EEM) do Exército, terminando o\ncurso em dezembro de 1929. De janeiro a maio do ano seguinte estagiou na\n1ª e na 4ª seções do Estado-Maior do Exército (EME), na capital federal,\nsendo ainda em maio nomeado auxiliar de instrutor de tática de\ninfantaria da EsAO.\n\nCom a eclosão da Revolução de 1930, Segadas Viana deixou essa escola\nainda em outubro para ocupar o cargo de assistente do destacamento do\ngeneral Manuel Cerqueira Daltro Filho, em operações contra as tropas\nrebeldes na fronteira do Rio de Janeiro com Minas Gerais. Após a\ndeposição de Washington Luís, em 24 de outubro, e a vitória da\nrevolução, regressou à EsAO, onde reassumiu suas funções de instrutor.\nPromovido a capitão em agosto de 1931, no ano seguinte, mantendo sua\npostura legalista, deixou novamente suas funções naquela escola para\nassumir a chefia do estado-maior do Destacamento Daltro Filho, que\ncombateu a Revolução Constitucionalista irrompida em 9 de julho em São\nPaulo. Serviu junto a esse destacamento até dezembro de 1932, quando\nregressou ainda uma vez à EsAO.\n\nEm 1933 foi nomeado instrutor de tática geral, exercendo essa função até\ndezembro do ano seguinte, quando foi transferido para o EME como adjunto\nda 1ª Seção. Promovido a major em setembro de 1936, foi removido para o\n13º RI, sediado em Ponta Grossa (PR), no qual permaneceu até maio do ano\nseguinte, tendo aí exercido as funções de subcomandante e de fiscal\nadministrativo.\n\nEm virtude da crescente mobilização militar no sul do país, liderada\npelo governador do Rio Grande do Sul, José Antônio Flores da Cunha, que\nvinha intensificando sua oposição à política do presidente da República\nGetúlio Vargas, foi organizado na fronteira de Santa Catarina com o Rio\nGrande do Sul um destacamento de observação sob o comando do general\nDaltro Filho, a quem Segadas Viana permanecia ligado. Nomeado chefe da\n3ª seção desse destacamento, Segadas Viana seguiu para Imbituba (SC),\nonde ficou até julho de 1937, dirigindo-se em seguida para Curitiba a\nfim de assumir a chefia da 2ª e 3ª seções do estado-maior da 5ª Região\nMilitar (5ª RM)\n\nEm setembro foi transferido para Porto Alegre como chefe da 3ª seção do\nestado-maior da 3ª RM, que passou a ser comandada por Daltro Filho,\ntendo este assumido também a função de executor do estado de guerra,\nquando essa medida foi mais uma vez decretada em outubro. Por ordem de\nVargas, as autoridades militares apertavam assim o cerco em torno de\nFlores da Cunha. Segadas Viana participou ativamente dessas operações,\nque resultaram na renúncia de Flores da Cunha no dia 17 de outubro e em\nsua fuga para o exílio.\n\nO governador gaúcho foi substituído por Daltro Filho, nomeado\ninterventor no estado. Pouco depois, em 10 de novembro, era deflagrado o\ngolpe que implantou o Estado Novo. Segadas Viana permaneceu como chefe\nda 3ª seção do estado-maior da 3ª RM até fevereiro de 1938, pouco depois\nda morte de Daltro Filho, que foi substituído na interventoria pelo\ntenente-coronel Osvaldo Cordeiro de Farias.\n\nEm 11 de maio desse mesmo ano eclodiu no Rio de Janeiro o levante\nintegralista, prontamente dominado, mas que incluiu o assalto ao palácio\nGuanabara, residência de Vargas, e cujas possibilidades de recidiva\nlevaram à montagem de um esquema de vigilância, pois o integralismo\ntinha grande penetração nas forças armadas. Em virtude disso, Segadas\nViana assumiu em 15 de maio o subcomando do Batalhão de Guardas, onde se\nesperava nova manifestação de indisciplina, permanecendo à frente dessa\nunidade até fevereiro de 1939.\n\nAinda nesse mês foi nomeado chefe da Inspetoria do 2º Grupo de Regiões\nMilitares (2º GRM), participando como tal das inspeções efetuadas nas\nunidades com sede no Rio Grande do Sul, em Santa Catarina e no Paraná.\nPermaneceu nesse posto até maio de 1940, quando foi promovido a\ntenente-coronel. De agosto seguinte a outubro de 1941 respondeu pelo\ncomando do 19º Batalhão de Caçadores (19º BC), sediado em Salvador,\nocupando interinamente o comando da 6ª RM, também com sede na capital\nbaiana.\n\n \n\nNa Itália\n\nEm fins de 1939 teve início a Segunda Guerra Mundial. Afetado pelo\ntorpedeamento de vários de seus navios mercantes, inclusive na própria\ncosta, o Brasil, a princípio neutro, declarou guerra à Alemanha e a seus\naliados em agosto de 1942. Nessa época, Segadas Viana foi transferido\npara o EME, onde assumiu a chefia da 1ª subseção da 3ª seção, que tinha\na seu cargo o preparo das operações. Durante esse tempo o governo\nbrasileiro começou a organizar a defesa do litoral, decidindo-se ainda\npelo envio de forças militares à Europa para colaborar com as tropas\naliadas. Promovido a coronel em abril de 1943, um mês depois Segadas\nViana foi nomeado pelo ministro da Guerra general Eurico Gaspar Dutra,\npara comandar o 6º RI (Regimento Ipiranga), sediado em Caçapava (SP),\nunidade designada para integrar a 1ª Divisão de Infantaria\nExpedicionária (1ª DIE).\n\nEntre julho e novembro deixou esse posto para estagiar nos Estados\nUnidos, onde fez o curso da Escola de Fort Benning, adaptando-se à nova\norganização, de tipo motorizado, das unidades de infantaria, e aos novos\nprocessos de combate. De volta a seu regimento, reorganizou-o e\ninstruiu-o dentro dos novos moldes, o que exigiu grande esforço, pois o\nefetivo de sua unidade passou de oitocentos para 3.200 homens, os quais\ntiveram de adaptar-se aos armamentos usados no Exército norte-americano.\nEm março de 1944 deslocou-se com o 6º RI para a Vila Militar do Rio de\nJaneiro, onde se concentrou toda a 1ª DIE, que constituiu a Força\nExpedicionária Brasileira (FEB).\n\nEm 30 de junho seguinte embarcou com o Regimento Ipiranga para a Itália\nno navio General Mann, integrando o primeiro escalão da FEB. Sob sua\nchefia, esse regimento foi o primeiro corpo de tropa brasileiro a entrar\nem combate, o que ocorreu no dia 16 de setembro de 1944 no vale do\nSerchio contra a 148ª Divisão Alemã. Nessa região, o 6º RI saiu-se\nvitorioso nos combates de Camaiore, Monte Prano e Barga, cabendo-lhe\nainda a fase de operações contra a Linha Gótica e a libertação das\ncidades italianas de Massarosa, Pescaglia, Borgofa, Mazzano, Givisane,\nGalicano, Fornaci e Somocolonia. Graças ao êxito dessas operações,\nSegadas Viana recebeu elogios do general Zenóbio da Costa, comandante do\nprimeiro escalão da FEB, e do general Mark Clark, comandante do V\nExército norte-americano.\n\nEm novembro de 1944 deslocou-se com seus homens para a região de Marano.\nSob o comando do general João Batista Mascarenhas de Morais, a FEB\npassara a atuar no vale do Reno. Nessa região, o 6º RI fez toda a\ncampanha do inverno, durante a qual a frente de luta ficou estabilizada,\nainda que constantemente fustigada por escaramuças locais, destacando-se\no golpe que os alemães desfecharam na região de Affrico com o objetivo\nde romper as linhas brasileiras e destruir a ponte de Marano, de\nimportância crucial para o reaprovisionamento das divisões de infantaria\nbrasileira e sul-africana. O ataque foi repelido pelas tropas do 6º RI\ndepois de intensos combates, com duras perdas para os alemães.\n\nEm 21 de fevereiro de 1945, a 1º DIE tomou Monte Castelo, tendo o 6º RI\nefetuado a missão de ataque na frente que lhe estava afeta. Uma semana\ndepois, Segadas Viana deixou o comando de suas tropas em cumprimento à\norientação ministerial que determinou a substituição progressiva dos\noficiais que já tivessem mais de seis meses de campanha na Itália para\nproporcionar experiência de guerra a outros oficiais sem exercício de\ncomando.\n\nDe volta ao Brasil, em setembro de 1945 Segadas Viana foi nomeado chefe\ndo gabinete da Diretoria de Ensino do Exército, permanecendo no cargo\naté junho de 1946, quando assumiu a chefia da 1ª seção do EME. Promovido\na general-de-brigada em dezembro de 1949, foi transferido para São Paulo\ncomo comandante da Infantaria Divisionária da 2ª RM, exercendo essa\nfunção até março de 1951, ao início do segundo governo Vargas, quando\nfoi nomeado secretário-geral do Ministério da Guerra, então chefiado\npelo general Newton Estillac Leal. Exerceu esse cargo durante todo o\nsegundo período presidencial de Vargas, ao longo das gestões dos\ngenerais Ciro do Espírito Santo Cardoso e Zenóbio da Costa no Ministério\nda Guerra, deixando-o em agosto de 1954, pouco após a morte de Vargas,\nno dia 24 desse mês. Assumiu então o comando do Núcleo da Divisão\nBlindada, no Rio de Janeiro.\n\n \n\nApoio ao 11 de Novembro\n\nEm 11 de novembro de 1955, apoiando o movimento militar liderado pelo\nmarechal Henrique Teixeira Lott, ministro da Guerra demissionário do\ngoverno Carlos Luz, Segadas Viana participou das manobras destinadas a\ngarantir a posse do presidente eleito Juscelino Kubitschek. Como\ncomandante do Núcleo da Divisão Blindada, ocupou com sua tropa a base\naérea do Galeão, no Rio de Janeiro — um dos fortes redutos do grupo que\npretendia impedir a posse de Kubitschek —, desempenhando assim\nimportante papel no movimento liderado por Lott. Graduado\ngeneral-de-divisão em dezembro de 1955, em janeiro do ano seguinte\ndeixou o comando do Núcleo da Divisão Blindada para assumir o comando da\n2ª DI, em São Paulo, sendo efetivado como general-de-divisão em março de\n1956.\n\nSegadas Viana foi eleito em maio seguinte, sob clima de forte tensão,\npresidente do Clube Militar, como representante da corrente nacionalista\ndo Exército, substituindo no cargo o general Pedro Leonardo de Campos.\nEm junho do mesmo ano assumiu também o comando da 1ª DI e da Guarnição\nda Vila Militar, na capital federal, permanecendo no posto até maio de\n1958, quando passou a chefiar a Comissão Superior de Economia e Finanças\ndo Ministério da Guerra. Ainda neste último ano foi substituído na\npresidência do Clube Militar pelo general Justino Alves Bastos,\nrecebendo em novembro de 1959 a patente de general-de-exército.\n\nNomeado em março de 1960 chefe do Departamento Geral de Pessoal do\nExército, em substituição ao general Nestor Souto de Oliveira, em\ndezembro do mesmo ano substituiu o general Jaime de Almeida na chefia do\nDepartamento de Provisão Geral do Exército. Permaneceu à frente daquele\nprimeiro departamento até maio de 1961, quando foi substituído pelo\ngeneral Osvino Ferreira Alves.\n\n \n\nA crise de 1961\n\nCom a renúncia do presidente Jânio Quadros em 25 de agosto de 1961, o\ndeputado Pascoal Ranieri Mazzilli, presidente da Câmara dos Deputados,\nassumiu a presidência da República devido à ausência do vice-presidente\nJoão Goulart, que se encontrava na República Popular da China em missão\ndiplomática. A posse de Goulart foi entretanto vetada pelos ministros\nmilitares — general Odílio Denis, da Guerra, almirante Sílvio Heck, da\nMarinha, e brigadeiro Gabriel Grün Moss, da Aeronáutica —, dando origem\na uma grave crise política.\n\nNo Rio de Janeiro, um grupo de generais, composto, entre outros, por\nOsvino Ferreira Alves, Ladário Pereira Teles, Amauri Kruel, Idálio\nSardenberg e Nélson de Melo, dirigiu-se ao general Segadas Viana para\npedir-lhe que transmitisse ao ministro da Guerra seu desacordo quanto à\nposição adotada pelos chefes militares. Esses generais consideravam que\nse deveria acatar a decisão a ser tomada pelo Congresso Nacional.\nIdentificado com o ponto de vista desse grupo, Segadas Viana tentou\nconvencer Denis de que a decisão legal seria a de respeitar o Congresso.\n\nEnquanto isso, no Rio Grande do Sul, sob a liderança do governador\nLeonel Brizola e do comandante do III Exército, general José Machado\nLopes, ganhou corpo um movimento de resistência em favor da posse de\nGoulart. A existência de dois pólos de poder prenunciava a possibilidade\nde uma guerra civil. Em 2 de setembro seguinte, porém, a crise foi\ncontornada graças à aprovação, pelo Congresso, da Emenda Constitucional\nnº 4, que, ao implantar no país o parlamentarismo, possibilitou a posse\nde Goulart cinco dias depois.\n\n \n\nNo Ministério da Guerra\n\nCom o início do novo governo, o general Segadas Viana foi substituído no\nDepartamento de Provisão Geral do Exército pelo general Machado Lopes e\nnomeado para integrar o primeiro gabinete parlamentarista — chefiado por\nTancredo Neves — como ministro da Guerra, sendo empossado no cargo no\ndia 5 de setembro. Em seu discurso de posse observou que “só a união de\ntodos os companheiros, esquecendo possíveis divergências momentâneas e\nirmanados no princípio da legalidade, sem vacilações, poderá criar um\nambiente de paz; sem desconfiança, que nos permita trabalhar pela\ngrandeza do Exército e, portanto, da nossa pátria”.\n\nDurante sua permanência na pasta da Guerra tentou promover a\nconciliação, evitando preterições nas promoções e restabelecendo os\ntradicionais colégios militares de Porto Alegre e de Fortaleza.\nInspecionou ainda as guarnições do I, II, III e IV exércitos e o Comando\nMilitar da Amazônia, onde visitou as guarnições das fronteiras com a\nBolívia, o Peru e a Colômbia, cuja última visita ministerial datava de\n1947.\n\nCom a formação do segundo gabinete parlamentarista em junho de 1962, foi\nexonerado do cargo de ministro da Guerra, juntamente com os demais\nintegrantes do primeiro gabinete. Seu substituto na pasta foi o general\nMachado Lopes, egresso do Departamento de Provisão Geral, cuja chefia\nSegadas Viana voltou a exercer a partir de agosto seguinte. Permaneceu\nno cargo até novembro de 1963, quando foi substituído pelo general Décio\nPalmeiro de Escobar. Nessa data, por contar com mais de quatro anos no\núltimo posto da ativa, passou para a reserva como marechal.\n\nFaleceu no Rio de Janeiro no dia 13 de outubro de 1977.\n\nEra casado com Carmem Dias Segadas Viana, com quem teve uma filha.\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; ARQ. MIN. EXÉRC.; BENEVIDES, M. Governo\nKubitschek; BIJOS, G. Clube; CONSULT. MAGALHÃES, B.; CORRESP. SECRET.\nGER. EXÉRC.; CORTÉS, C. Homens; Efemérides paulistas; FED. ESC. ISOLADAS\nDO EST. RJ. Ministros; FICHÁRIO PESQ. M. AMORIM; Globo (14/10/77);\nGrande encic. Delta; Jornal do Brasil (14/10/77); MIN. GUERRA. Almanaque\n(1960); SOC., BRAS. EXPANSÃO COMERCIAL. Quem; SILVA, G. Constituinte;\nSILVA, H. 1922; SILVA, H. 1937; SILVA, H. 1945; SILVA, H. 1964; VÍTOR,\nM. Cinco.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; ARQ. MIN. EXÉRC.; BENEVIDES, M. Governo\nKubitschek; BIJOS, G. Clube; CONSULT. MAGALHÃES, B.; CORRESP. SECRET.\nGER. EXÉRC.; CORTÉS, C. Homens; Efemérides paulistas; FED. ESC. ISOLADAS\nDO EST. RJ. Ministros; FICHÁRIO PESQ. M. AMORIM; Globo (14/10/77);\nGrande encic. Delta; Jornal do Brasil (14/10/77); MIN. GUERRA. Almanaque\n(1960); SOC., BRAS. EXPANSÃO COMERCIAL. Quem; SILVA, G. Constituinte;\nSILVA, H. 1922; SILVA, H. 1937; SILVA, H. 1945; SILVA, H. 1964; VÍTOR,\nM. Cinco.\n\n \n","dic":"DHBB"}
