{"title":"VICENTE, Marcus","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1997],"datas_fim":[2007],"estados":["ES"],"content":"**VICENTE, Marcus**\n\n\\*dep. fed. ES 1997-2007.\n\n*Marcus Antônio Vicente* nasceu em Ibiraçu (ES) no dia 28 de abril de\n1954, filho de Arlindo Vicente e de Domingas Vicente.\n\nIniciou a vida profissional como vendedor e supervisor de vendas das\nCervejarias Reunidas Skol Caracu S.A. (1972-1976) e da Vulcabrás S. A.\nIndústria e Comércio (1976-1979). Presidente do Ibiraçu Esporte Clube,\nna cidade natal, filiou-se à Aliança Renovadora Nacional (Arena),\npartido de sustentação do regime militar instaurado no país desde abril\nde 1964, e elegeu-se vereador, assumindo a cadeira em janeiro de 1977.\nPresidente da Comissão de Finanças e Orçamento e líder da bancada,\ncompletou o mandato em 1983. Nesse período foi admitido como vendedor da\nPrimícia S.A. Indústria e Comércio (1980).\n\nGerente de vendas da Calçados Tapuã S.A. Indústria e Comércio (1983),\ntornou-se representante comercial da empresa Tecidos Fiama Ltda.\n(1984-1988) e posteriormente da Fred-Vic Indústria de Roupas Ltda.\n(1985-1988). Vinculado ao Movimento do Cursilho da Cristandade,\nfiliou-se ao Partido da Frente Liberal (PFL), assumindo a presidência do\ndiretório municipal do partido (1985-1987). Vendedor da Maju Indústria\nTêxtil Ltda. (1987-1988), tornou-se sócio-gerente da Maná Representação,\nComércio e Indústria Ltda., com sede em Ibiraçu e Vitória (1988).\n\nNo pleito de novembro de 1988 elegeu-se prefeito de Ibiraçu, sendo\nempossado em janeiro de 1989. Vice-presidente da Federação de Futebol do\nEstado do Espírito Santo (1991) e presidente do Conselho Administrativo\ndo Instituto de Previdência e Assistência dos Servidores do Estado\n(1991-1992), ingressou na Associação Cristã de Dirigentes de Empresa\n(1992).\n\nEncerrado o mandato na prefeitura em dezembro de 1992, foi nomeado\nassessor técnico da Secretaria Estadual de Desenvolvimento Econômico e\nassessor especial de articulação regional no governo de Albuíno Azeredo\n(1991-1995). Filiado ao Partido da Social Democracia Brasileira (PSDB),\ncandidatou-se a deputado federal em novembro de 1994, obtendo a segunda\nsuplência.\n\nVice-presidente do Conselho Consultivo da Confederação Brasileira de\nFutebol, chefiou a delegação da seleção brasileira de futebol que viajou\na Israel em 1995.\n\nEm 14 de janeiro de 1997 assumiu o mandato na Câmara dos Deputados,\nsubstituindo Jorge Anders, empossado como prefeito de Vila Velha, e dado\nque o primeiro suplente, Luís Paulo Veloso, tornara-se prefeito de\nVitória. Em fevereiro, Marcus Vicente votou a favor da emenda que previa\na reeleição de presidente da República, governadores e prefeitos e, em\nnovembro desse ano, pela quebra da estabilidade do servidor público,\nitem da reforma administrativa.\n\nEm outubro de 1998 reelegeu-se deputado federal pelo PSDB. No mês\nseguinte, votou a favor do teto de 1.200 reais para aposentadorias no\nsetor público e pelos critérios de idade mínima e tempo de contribuição\npara os trabalhadores do setor privado, itens que definiram a reforma da\nprevidência. Licenciou-se de seu mandato na Câmara, de maio a outubro de\n2001, para exercer as funções de Secretário Chefe da Casa Civil do\nEstado do Espírito Santo, na gestão de José Inácio Ferreira (1999-2003).\n\nObteve novo mandato de deputado federal nas eleições de 2002, dessa vez\nna legenda do Partido Progressista Brasileiro (PPB). Porém, ainda no\nprimeiro ano da nova legislatura, 2003, transferiu-se para o Partido\nTrabalhista Brasileiro (PTB). Deixou a Câmara ao final do mandato, em\njaneiro de 2007.\n\nFez ainda os cursos de gerência de vendas, na Fundação Getulio Vargas\n(FGV), no Rio de Janeiro, relações humanas no Colégio Comercial José\nSimionati, do Espírito Santo; supervisão de vendas para clientes\nespeciais, na Cervejaria Skol, no Rio de Janeiro; e arbitragem, na\nFederação Carioca de Futebol.\n\nCasou-se com Naciene Luzia Modenesi Vicente, com quem teve três filhos.\n\n \n\n \n\n**FONTES**: CÂM. DEP. *Deputad**os brasileiros.*Repertório**(1995-1999);\n*Folha de S. Paulo* (5/2/98); *Globo* (10/10/98); Portal da Câmara dos\nDeputados. Disponível em : \\<[http://\nwww2.camara.gov.br/deputados/index](http://%20www2.camara.gov.br/deputados/index)\\>.\nAcesso em : 17 jul. 2009; TRIB. SUP. ELEIT. *Relação*e*Resultado*(1998).\n\n \n","ref":"","dic":"DHBB"}
