{"title":"VIDAL, Paulo Padilha","cargoss":["Embaixador do Brasil - OEA"],"cargos_esp":[0],"datas_ini":[1974],"datas_fim":[1978],"estados":[0],"autor":[0],"content":"**VIDAL, Paulo Padilha**\n\n\\*diplomata; emb. Bras. OEA 1974-1978.\n\n \n\n*Paulo Padilha Vidal* nasceu em Bebedouro (SP) no dia 24 de fevereiro de\n1925. Seu pai foi contínuo da biblioteca do Ministério das Relações\nExteriores, no Rio de Janeiro, então Distrito Federal.\n\nEm janeiro de 1948 concluiu o curso de preparação à carreira diplomática\ndo Instituto Rio Branco, no Rio de Janeiro, como cônsul de terceira\nclasse. No mesmo ano foi nomeado secretário do chefe da Divisão de\nPessoal do Ministério das Relações Exteriores. Em 1949 concluiu o curso\nde aperfeiçoamento de diplomatas do Instituto Rio Branco.\n\nEm maio de 1950 realizou sua primeira missão no exterior, como\nsecretário da delegação brasileira à IV Assembléia Geral da Organização\nde Aviação Civil Internacional (OACI), realizada em Montreal, no Canadá.\nEm janeiro de 1951 foi promovido a terceiro-secretário e designado para\nservir junto à embaixada do Brasil em Washington. Em março seguinte,\nsecretariou nessa cidade a delegação brasileira à IV Reunião de Consulta\ndos Ministros das Relações Exteriores das Repúblicas Americanas. Em maio\nde 1952 assessorou a delegação brasileira à VI Sessão da Assembléia\nGeral da OACI e, em janeiro de 1953, secretariou a delegação brasileira\nàs VIII e XI sessões do Conselho Internacional do Trigo, realizadas em\nWashington.\n\nPromovido a segundo-secretário em março de 1953, em junho deixou a\nembaixada em Washington para servir em La Paz, na Bolívia. Em agosto\nseguinte integrou a delegação brasileira que subscreveu as notas\nreversais sobre o Tratado de Saída e Aproveitamento do Petróleo\nBoliviano firmado em 1938, conhecidas como Acordo de Roboré. Ainda nesse\nmês tornou-se encarregado de negócios em La Paz, cargo que ocupou até\nmaio do ano seguinte.\n\nDeixou a embaixada na Bolívia em junho de 1955, quando foi removido para\na Secretaria do Ministério das Relações Exteriores. Em julho seguinte\nfoi nomeado auxiliar do chefe do Departamento de Administração e, em\njulho de 1956, chefe substituto da Divisão de Comunicações e chefe da\nSeção de Organização do Departamento de Administração. Em setembro\nintegrou a Comissão de Reestruturação do ministério e em outubro\nparticipou da comissão encarregada de elaborar a tabela de representação\ndos funcionários em exercício no exterior, função que voltaria a exercer\nem 1958 e 1959. Em dezembro de 1956 tornou-se auxiliar do\nsecretário-geral do Itamarati.\n\nEm março de 1957 foi assessor da Comissão Nacional para a Aplicação do\nTratado de Amizade e Consulta entre o Brasil e Portugal e, em outubro do\nmesmo ano, foi designado membro da comissão incumbida de promover o\nestudo e elaborar o plano de transferência da sede da Secretaria de\nEstado para Brasília, futuro Distrito Federal. Promovido a\nprimeiro-secretário em setembro de 1958, integrou em dezembro seguinte o\ngrupo de trabalho encarregado de estudar e preparar um anteprojeto de\nreforma da organização e dos quadros de pessoal do Itamarati.\n\nEm janeiro de 1959 foi removido para Genebra, na Suíça, onde serviu como\nprimeiro-secretário da representação brasileira e participou de inúmeras\ncomissões e conferências de organismos internacionais como o Acordo\nGeral sobre Tarifas e Comércio (GATT), a Organização Internacional do\nTrabalho (OIT), a Organização Mundial de Saúde (OMS), o comitê executivo\ndo programa do Alto Comissariado das Nações Unidas para Refugiados\n(ACNUR), o Conselho Econômico e Social (Esococ) e o Comitê\nIntergovernamental para as Migrações Européias (CIME).\n\nEncarregado de negócios do Brasil em Genebra de abril de 1960 a novembro\nde 1961, permaneceu nessa cidade até julho de 1962, quando foi designado\nencarregado de negócios da delegação permanente junto à Associação\nLatino-Americana de Livre Comércio (ALALC), instituída pelo Tratado de\nMontevidéu em 1960. Foi subchefe da delegação brasileira à Reunião de\nPolítica Comercial dos Países-Membros da ALALC, realizada em Bogotá,\nColômbia, em abril de 1963, e cinco meses depois foi promovido a\nconselheiro. Em outubro de 1963 coordenou a delegação brasileira ao\nterceiro período de sessões da Conferência das Partes Contratantes do\nTratado de Montevidéu, realizada na capital uruguaia, e em maio de 1964\nrepresentou o Brasil no segundo período de sessões extraordinárias da\nmesma conferência. De outubro a dezembro desse ano foi o representante\nbrasileiro à IV Conferência da ALALC, realizada em Bogotá, na Colômbia.\n\nDeixou o posto de conselheiro da delegação permanente na ALALC em julho\nde 1965, quando foi removido para a Secretaria do Itamarati. No mês\nseguinte tornou-se chefe da Divisão de Conferências, Organismos e\nAssuntos Gerais do ministério. Ainda nesse ano foi delegado do Brasil à\nXIII Sessão da Conferência das Nações Unidas para a Alimentação e a\nAgricultura (FAO), realizada em Roma. Em 1966 foi promovido a ministro\nde segunda classe e em 1967 foi nomeado ministro-conselheiro da\nembaixada do Brasil em Roma, tornando-se concomitantemente delegado do\nBrasil no conselho da FAO e encarregado de negócios em Roma.\n\nEm 1968 representou o Brasil na Conferência Internacional sobre os\nDireitos do Homem, realizada em Teerã, no Irã. Em 1969 foi nomeado\nministro-conselheiro junto à Organização das Nações Unidas (ONU), em\ncaráter provisório. Deixou a embaixada do Brasil em Roma em 1970,\npassando a secretário-geral adjunto para assuntos da Europa oriental e\nÁsia, atividade que exerceria até 1972. Em 1971 chefiou a delegação do\nBrasil à III Reunião da Comissão Econômica Mista Brasil-Japão, realizada\nem Brasília, e foi delegado brasileiro à Conferência de Ministros da\nEducação e de Ministros Responsáveis pela Aplicação da Ciência e da\nTecnologia ao Desenvolvimento da América Latina, realizada em Caracas,\nna Venezuela. Em 1972 foi observador do Brasil na IV Conferência dos\nPaíses Não-Alinhados em nível ministerial, em Georgetown, nos Estados\nUnidos, e chefe da seção brasileira nas reuniões da Comissão Mista com\nos países da Europa oriental. Em 1973 foi promovido a ministro de\nprimeira classe, nomeado chefe do Departamento de Organismos Regionais\nAmericanos, membro da Comissão Especial de Reestruturação da Organização\ndos Estados Americanos (OEA) e chefe da delegação brasileira à III\nReunião do Conselho Executivo Permanente (CEP), realizada em Lima, no\nPeru. Delegado do Brasil à Reunião de Chanceleres do Continente, em\nWashington, em 1974, ainda nesse ano representou o Brasil no quarto\nperíodo ordinário de sessões da Assembléia Geral da OEA, realizada em\nAtlanta, nos Estados Unidos.\n\nTambém em 1974 deixou a chefia do Departamento de Organismos Regionais\nAmericanos para assumir o cargo de embaixador do Brasil junto à OEA.\nNesse mesmo ano foi delegado do Brasil na Reunião de Ministros das\nRelações Exteriores convocada para atuar como órgão de consulta do\nTratado Interamericano de Assistência Recíproca (TIAR), instituído em\n1947. Em 1975 chefiou a delegação do Brasil à Conferência Especial de\nPlenipotenciários para a reforma do TIAR, realizada em San José da Costa\nRica. Em julho de 1977 formalizou a entrega do protocolo em que o Brasil\nratificou as reformas do TIAR, ressaltando na ocasião a importância\ndesse tratado para a paz no hemisfério como “elemento de grande\nutilidade para todas as nações”.\n\nFaleceu em Washington no dia 8 de maio de 1978.\n\nEra casado com Nair Correia de Melo Vidal, com quem teve três filhos.\n\n \n\n \n\nFONTES: Jornal do Brasil (9/5/78); MIN. REL. EXT. Anuário (1960, 1961,\n1973 e 1975).\n\n \n","ref":"FONTES: Jornal do Brasil (9/5/78); MIN. REL. EXT. Anuário (1960, 1961,\n1973 e 1975).\n\n \n","dic":"DHBB"}
