{"title":"VIDIGAL, Armando Amorim","cargoss":["Comandante do III Distrito Naval"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1985],"estados":[0],"content":"**VIDIGAL, Armando Amorim**\n\n\\*militar; comte. III DN 1983-1985.\n\n*Armando Amorim Ferreira Vidigal* nasceu em Manaus no dia 14 de\nfevereiro de 1928, filho de José Barbosa Ferreira Vidigal e de Maria de\nNazaré Amorim Ferreira Vidigal.\n\nIngressou na Escola Naval como aspirante em março de 1946 e foi\ndeclarado guarda-marinha em dezembro de 1951. Foi promovido a\nsegundo-tenente em abril de 1953, e a primeiro-tenente em junho do ano\nseguinte. Em maio de 1956 foi indicado para fazer o curso de máquinas\npara oficiais, e em junho recebeu a promoção a capitão-tenente. Em\noutubro do ano seguinte, concluiu o curso. De outubro a novembro de\n1957, exerceu as funções de encarregado da 2ª Divisão de Gabinete em\nMinas Gerais e, a partir de janeiro de 1958, as funções de ajudante da\nseção da Diretoria de Serviços. Em março foi designado encarregado das\nseções M e R do navio *Custódio de Melo*. Em maio assumiu\ncumulativamente a chefia do Departamento de Máquinas.\n\nEm novembro de 1959, foi designado para a banca examinadora das provas\nde seleção, escrita e oral, para admissão ao quadro de oficiais\nauxiliares da Marinha. Em abril de 1960, apresentou-se à flotilha do\ncontratorpedeiro *Ajuricaba*, na função de chefe de máquinas. Em junho\nde 1961, foi designado instrutor dos adjuntos da seção de trocas de\ncarros. Em outubro desse ano foi promovido a capitão-de-corveta e em\ndezembro fez o curso de socorro e salvamento.\n\nEm abril de 1962 foi dispensado dessas funções e permaneceu adido até\nsetembro, quando foi indicado para o curso de máquinas para oficiais. De\ndezembro desse ano a fevereiro de 1963 esteve no comando do navio\n*Anchieta* e em abril concluiu o curso de máquinas. Em agosto de 1964\nfoi indicado para a chefia do Departamento de Máquinas do\ncontratorpedeiro *Paraná*. Em novembro seguinte assumiu cumulativamente\nas funções de oficial de máquinas.\n\nEm fevereiro de 1965, foi nomeado comandante da corveta *Forte Coimbra*.\nEm março do ano seguinte, tornou-se oficial de máquinas do\ncomando-em-chefe da Esquadra de Pessoal, permanecendo nesse cargo por\napenas um mês, quando então passou à Diretoria de Engenharia Naval. Em\nagosto de 1966 foi promovido a capitão-de-fragata e, em novembro, passou\na exercer as funções de oficial de Logistíca do Estado-Maior da\nEsquadra, cumulativamente com suas antigas funções. Em outubro foi\nnomeado oficial-de-gabinete do ministro da Marinha, almirante Zilmar\nAraripe Macedo. Em fevereiro do ano seguinte foi designado para\nrepresentar o ministro da Marinha junto à Comissão para Estudo do\nPrograma de Construção Naval.\n\nEm março de 1968, matriculou-se no curso de comando e estado-maior da\nEscola de Guerra Naval, concluído em julho. Em setembro foi designado\npara integrar a Organização Marítima Consultiva em Londres, Inglaterra.\nEm dezembro de 1969, foi exonerado desse cargo e nomeado comandante do\nnavio *Ipiranga*. Foi promovido em outubro de 1970 a\ncapitão-de-mar-e-guerra.\n\nEm novembro foi nomeado comandante da base naval de Aratu, na Bahia. Em\nagosto de 1972, foi designado para fazer, na então República Federal da\nAlemanha, o estágio preparatório para instrutores de manutenção dos\nnovos navios varredores. Em janeiro do ano seguinte, foi dispensado da\nbase naval de Aratu, por ter sido indicado para o curso da Escola\nSuperior de Guerra, que concluiu em dezembro. Em janeiro de 1974, foi\ndesignado oficial-de-gabinete do ministro da Marinha, almirante\nAdalberto de Barros Nunes. Em abril foi transferido das funções de\noficial para as de subchefe do mesmo gabinete.\n\nPromovido a contra-almirante em julho de 1977, foi nomeado no mês\nseguinte para comandar a Força de Apoio Logístico. Assumiu ainda nesse\nmês a chefia do Estado-Maior da Esquadra, função que exerceu\ncumulativamente. Em abril de 1979, foi nomeado membro efetivo da\nComissão de Promoções de Oficiais da Marinha. Em fevereiro de 1980, foi\nnomeado diretor do Centro de Instrução Almirante Graça Aranha.\nPermaneceu na diretoria desse centro até abril de 1982, quando foi\nindicado para assumir a diretoria da Escola de Guerra Naval.\n\nDeixou a Comissão Permanente de Promoções de Oficiais em abril de 1982 e\nem novembro foi promovido a vice-almirante. Em novembro do ano seguinte\nrecebeu a nomeação para o cargo de comandante do III Distrito Naval,\nsediado em Natal, em substituição ao vice-almirante Dimas Lopes\nCoutinho. Ocupou o cargo até o mês de abril de 1985, tendo sido\ntransferido para a reserva remunerada em julho do mesmo ano.\n\nDesde então, até 1988, foi diretor dos estaleiros Só e Ebin,\nrespectivamente localizados em Porto Alegre e Rio de Janeiro. Em\nseguida, presidiu, por um período aproximado de três anos, a FI\nIndústria e Comércio, empresa dedicada à produção de munição de\nartilharia, sediada em Campo Grande, na Zona Oeste do Rio de Janeiro.\nPosteriormente passou a prestar assessoria à empresa de navegação\nRio-Marine e ao Sindicato das Empresas de Navegação Marítima (Syndarma),\nno qual tornou-se responsável pelos assuntos internacionais.\n\nFoi também membro do Núcleo de Estudos Estratégicos da Universidade de\nSão Paulo e do Instituto Brasileiro de Estudos Estratégicos, bem como\nprofessor do Centro de Estudos de Política e Estratégia da Escola de\nGuerra Naval. Atuou como conferencista no Brasil e em outros países.\n\nPublicou diversos livros, entre os quais *A evolução do pensamento\nestratégico naval brasileiro* (1985), *Conflito no Atlântico Sul*\n(1985), *Am**azônia Azul: o mar que nos pertence* (2006) e *Guerra no\nmar* (2009).\n\nCasou-se com Dulce de Melo Vidigal, com quem teve um casal de filhos.\n\n \n\n**FONTES**: INF. BIOG.; SERV. DOC. GER. MARINHA; ~~MRE.\nInternet.~~Portal do Ministério das Relações Exteriores.\n\n*~~Ministério d~~**~~as Relações Exteriores.~~**Currículo de\nParticipantes*. Disponível em : \\<\n\n~~(~~[http://www2.mre.\ngov.br/ipri/~~C~~C~~u~~urriculo.html](http://www2.mre.%20gov.br/ipri/Curriculo.html)~~)~~\\>.\nA~~A~~cesso em : ~~ ~~12~~/10/~~ out. 2009.\n\n \n","ref":"","dic":"DHBB"}
