{"title":"VIDIGAL, Gastão","cargoss":["Deputado federal profissional","Ministro da Fazenda"],"cargos_esp":[0,0],"datas_ini":[1935,1946],"datas_fim":[1937,1946],"estados":[0,0],"autor":[0],"content":"**VIDIGAL, Gastão**\n\n\\*dep. fed. prof. 1935-1937; min. Faz. 1946.\n\n \n\n*Gastão de Costa Carvalho Vidigal* nasceu na cidade de São Paulo em 15\nde março de 1889, filho de Afrodísio Vidigal e de Luísa Benvinda da\nCosta Vidigal. Seu tio, Álvaro Augusto da Costa Carvalho, foi deputado\nfederal por São Paulo em diversas legislaturas, de 1894 a 1896 e de 1903\na 1920. Seu irmão, Alcides da Costa Vidigal, foi revolucionário em 1932,\ndeputado federal em 1954 e presidente do Banco do Brasil em 1955.\n\nRealizou seus estudos primários na Escola Modelo Prudente de Morais e os\nsecundários no Colégio São Bento, em sua cidade natal. Aos 15 anos de\nidade matriculou-se na Faculdade de Direito de São Paulo, diplomando-se\nem 1908. Durante o curso trabalhou no cartório de seu avô, e depois de\nformado passou a auxiliar o pai no seu escritório de advocacia, ao mesmo\ntempo em que se dedicava a estudos de especialização em direito\ncomercial e financeiro. Posteriormente, graças à interferência de seu\ntio, ingressou no Banco do Estado de São Paulo.\n\nNo fim da década de 1920 e início da seguinte, ocupou importantes\nposições em seu estado. Presidente da Associação Comercial no biênio\n1928-1929, diretor do banco do estado e da Caixa Reguladora de Emissões\napós a Revolução de 1930, recebeu do governo federal a incumbência de\nregularizar a situação monetária de São Paulo depois da Revolução\nConstitucionalista que convulsionou o estado entre julho e outubro de\n1932.\n\nConsolidada a vitória sobre os paulistas, o Governo Provisório chefiado\npor Getúlio Vargas encetou o processo de constitucionalização do país,\nconvocando eleições para a Assembléia Nacional Constituinte que se\nreuniria em fins de 1933. Abriu-se então um período de reorganização\npolítica em todos os estados, e Gastão Vidigal filiou-se ao Partido\nConstitucionalista, resultante da fusão do Partido Democrático com a\nFederação dos Voluntários e a Ação Nacional Republicana (dissidência do\nPartido Republicano Paulista).\n\nEm julho de 1934, a Constituinte promulgou a nova Constituição e elegeu\nGetúlio Vargas para a presidência da República. A exemplo do que já\nacontecera com essa assembléia, a Câmara eleita em outubro de 1934 era\nconstituída por dois tipos de representantes: os eleitos através do voto\nuniversal e direto, e os indicados por sindicatos, reconhecidos pelo\nMinistério do Trabalho como representantes profissionais. Gastão Vidigal\ntornou-se um desses deputados classistas, representando os empregadores\ndo comércio. Empossado em 1935 teve seu mandato interrompido com o golpe\ndo Estado Novo (10/11/1937) que suprimiu as câmaras legislativas do\npaís.\n\nDurante esse período, a atuação do Partido Constitucionalista foi\nextremamente ambígua. Defensor do liberalismo político pregado pelos\nrevolucionários paulistas de 1932, votou sistematicamente a favor das\nleis repressivas de autoria do ministro da Justiça, Vicente Rao,\nadotadas depois da fracassada Revolta Comunista de 1935. Em março de\n1936, apoiou também a transformação do estado de sítio vigente desde a\nrevolta em estado de guerra, o que, entre outras conseqüências,\ndeterminava a suspensão das imunidades parlamentares. Quando, em 1º de\nmarço de 1937, o governo federal encaminhou ao Congresso novo pedido de\nprorrogação do estado de guerra, Gastão Vidigal foi o intermediário que\ntransmitiu à bancada constitucionalista a posição favorável do\ngovernador de São Paulo, José Joaquim Cardoso de Melo Neto, à concessão\nda medida, que foi finalmente aprovada pelo Congresso.\n\nCom a implantação do Estado Novo, o governador paulista, transformado em\ninterventor, foi obrigado a empreender diversas modificações em seu\nsecretariado. Em 20 de dezembro de 1937 Gastão Vidigal assumiu a\nSecretaria da Fazenda, onde permaneceu até 25 de abril do ano seguinte,\nquando acompanhou o pedido de demissão do interventor, causado por\npressões de remanescentes do Partido Republicano Paulista e do próprio\nGetúlio Vargas. Poucos dias depois desse episódio, o ex-deputado\nperrepista Ademar de Barros passou a ocupar a interventoria do estado.\nMesmo assim, Gastão Vidigal manteve durante todo o Estado Novo uma\npostura simpática ao governo federal.\n\nEm 26 de novembro de 1938, junto com Cardoso de Melo Neto, fundou e\ntornou-se superintendente do Banco Mercantil do Estado de São Paulo. No\nbiênio 1942-1943 ocupou novamente a presidência da Associação Comercial\ndo Estado de São Paulo, e entre 1942 e 1945 dirigiu a Carteira de\nExportação e Importação do Banco do Brasil e foi membro do Conselho\nFederal do Comércio Exterior.\n\nEm 1945, com a deterioração do Estado Novo e a formação de novos\npartidos, Gastão Vidigal filiou-se ao Partido Social Democrático (PSD),\npassando a integrar até 1948 o diretório paulista dessa agremiação,\norganizada pelo então interventor Fernando Costa. Junto com Sílvio de\nCampos, foi um dos principais articuladores no estado da candidatura\nvitoriosa do general Eurico Gaspar Dutra à presidência da República, que\nnão contava com a adesão calorosa de Fernando Costa.\n\n \n\nMinistro da Fazenda\n\nEleito em 2 de dezembro de 1945 para a Assembléia Nacional Constituinte\nconvocada depois da queda do Estado Novo, Gastão Vidigal não chegou a\niniciar o mandato por ter sido convidado por Dutra para assumir o\nMinistério da Fazenda, o que se efetivou em 1º de fevereiro de 1946, um\ndia depois da posse do novo presidente. Sucedeu nesse cargo a José Pires\ndo Rio.\n\nAs novas condições internacionais criadas pelo fim da Segunda Guerra\nMundial favoreciam a aplicação de uma política liberal que concentrasse\nsuas atenções no comércio exterior. Os Estados Unidos emergiam como\npotência hegemônica no mundo ocidental, credores de países\neconomicamente debilitados pela guerra e dispostos a criar as condições\npara a expansão do comércio internacional. Já em 1944 a Conferência de\nBretton Woods definira uma reformulação da estrutura financeira mundial\ncom o objetivo de promover a estabilidade cambial e monetária,\neliminando barreiras que pudessem antepor-se a essa expansão. Como\nexpressão dessa política, foi criado o Fundo Monetário Internacional\n(FMI).\n\nNesse contexto, fortaleceu-se no Brasil um grupo de economistas que,\ncomo Eugênio Gudin e Otávio Gouveia de Bulhões, colocavam como tarefas\nprioritárias da política econômica a liberdade no comércio externo e o\ncombate à inflação, crescente desde 1940. Ao assumir o ministério,\nGastão Vidigal aproximou-se desse grupo, concordando com as críticas à\npolítica econômica de Vargas, principalmente em seus aspectos\nprotecionistas, considerados prejudiciais ao livre comércio e\ncontraproducentes para as empresas. Defendiam a liberdade cambial, o fim\ndos entraves à entrada e saída de capital estrangeiro no país, o\nrevigoramento do setor agroexportador, e a supressão gradual dos\nmecanismos de intervenção do Estado na economia a fim de garantir a\nprimazia da iniciativa privada e do livre jogo das forças no mercado.\n\nAssim, desde o início de sua gestão, Gastão Vidigal teve no déficit\norçamentário — orçado na época em três bilhões de cruzeiros — sua\nprincipal preocupação, propugnando uma drástica redução das despesas\npúblicas, que ele considerava a maior fonte da inflação. Com esse\nobjetivo, buscou conter a atividade administrativa dentro das\npossibilidades orçamentárias, evitar a abertura de créditos especiais ou\nsuplementares e não aumentar os quadros do funcionalismo público.\n\nTomou ainda uma série de medidas destinadas a fortalecer o Tesouro\nNacional, entre as quais a fixação de um critério uniforme para a\nconcessão de vencimentos e demais vantagens devidas a funcionários civis\ne militares, a determinação para que todos os órgãos públicos\ndepositassem suas disponibilidades exclusivamente no Banco do Brasil, a\nelevação da taxa de retenção na fonte sobre os sorteios e prêmios de\nqualquer espécie, a retenção, em troca de letras do Tesouro Nacional, de\n20% do valor em cruzeiros das exportações, e finalmente a criação de um\ndepósito obrigatório de um milhão de cruzeiros que os estabelecimentos\nbancários autorizados a operar com câmbio teriam que fazer no Tesouro\nNacional ou nas delegacias fiscais, em troca de títulos da dívida\npública federal. Vidigal instituiu ainda o imposto sobre lucros apurados\npelas pessoas físicas na venda de propriedades imobiliárias.\n\nComo parte da política antiinflacionária adotada, o salário mínimo\npermaneceu congelado durante todo o governo Dutra (1951-1954) nos níveis\nestabelecidos em 1943, só voltando a ser reajustado no segundo ano do\nnovo mandato presidencial de Getúlio Vargas (1951-1954). Por outro lado,\nGastão Vidigal procurou absorver o excesso de meios de pagamento criando\num imposto adicional de renda sobre os lucros, determinando que parte\ndeles ficaria depositada na Superintendência da Moeda e do Crédito\n(Sumoc). Otávio Gouveia de Bulhões elogiou este mecanismo, mas,\nanalisando as aplicações desses recursos do Banco do Brasil, concluiu\nque sua utilização principal foi socorrer os bancos que enfrentavam\nfalta de liquidez, permanecendo dessa forma na órbita da especulação\nimobiliária desenvolvida pelo capital financeiro. Além disso, esses\nrecursos não retornaram ao Banco do Brasil que, em 1948, quando da\ndevolução dos depósitos compulsórios, foi obrigado a recorrer a emissões\nde papel-moeda.\n\nSeguindo a orientação de diminuir a intervenção do Estado na economia, e\natendendo a antiga reivindicação dos cafeicultores, Gastão Vidigal criou\numa comissão encarregada de desativar o Departamento Nacional do Café,\ntarefa que seria concluída em 1948. Extinguiu ainda a taxa de 15%, o que\nincidia sobre o café exportado e suspendeu a subscrição compulsória das\nobrigações de guerra, garantindo aos que já as haviam subscrito o\ndireito de reaverem as quantias pagas.\n\nA política adotada em relação às importações, ao câmbio e ao capital\nestrangeiro também foi marcada pelo liberalismo e baseou-se na grande\nquantidade de divisas acumuladas pelo Brasil durante a Segunda Guerra\nMundial. Como conseqüência, entre 1946 e 1947 as importações cresceram\nem 90% e as exportações em apenas 15%, o que, junto com a evolução\ndesfavorável dos preços relativos, causou enorme deterioração nas\nrelações internacionais de troca do Brasil. A manutenção da taxa cambial\nnos níveis vigentes durante a guerra impediu que os cafeicultores\nobtivessem uma margem de lucro proporcional ao aumento dos preços\ninternacionais do café. Por outro lado, a liberdade de compra e venda de\nmoedas estrangeiras anulou os efeitos do decreto presidencial que em 27\nde fevereiro de 1946 limitou em 20% ao ano o retorno do capital\nestrangeiro registrado no Banco do Brasil e em 8% a remessa de lucros,\njuros e dividendos desse capital para o exterior.\n\nEm 15 de outubro de 1946 Gastão Vidigal se demitiu do ministério para\ndisputar a candidatura ao governo de São Paulo na convenção do Partido\nSocial Democrático (PSD). Em sua gestão, conseguira reduzir o déficit\norçamentário de 3.123 milhões de cruzeiros para 2.632 milhões. Depois de\nexercido interinamente por Osvaldo Brancante Machado, o cargo foi\npreenchido em 20 de outubro por Pedro Luís Correia e Castro, que\nintroduziu importantes modificações na política financeira do país.\n\nNa convenção estadual do PSD realizada em 1947, Gastão Vidigal, Carlos\nCirilo Júnior e Gabriel Monteiro foram derrotados por Mário Tavares, que\ndisputou nesse ano as eleições para o governo paulista. Esse pleito,\nentretanto, foi vencido por Ademar de Barros, do Partido Social\nProgressista (PSP). A partir dessa data Vidigal não ocupou mais nenhum\ncargo público até seu falecimento, ocorrido em São Paulo, no dia 14 de\nnovembro de 1950.\n\nGastão Vidigal foi um homem profundamente ligado ao mundo empresarial.\nAlém de superintendente do Banco Mercantil de São Paulo, foi fundador da\nCia. Brasileira de Material Ferroviário, membro do conselho consultivo\nda Cia. Siderúrgica Belgo-Mineira e da Bolsa de Mercadorias de São\nPaulo, diretor da Cia. Mojiana de Estradas de Ferro, da Kosmos\nCapitalização, da Cia. Paulista de Seguros, do Cotonifício Rodolfo\nCrespo S.A. e da Cia. Santa Cruz de Armazéns Gerais. Foi também oficial\ndo Registro Geral de Hipotecas da Primeira Circunscrição e\ndiretor-presidente da Construtora de Imóveis e Financiamento São Paulo\nS.A., e integrou ainda as comissões de estudos dos projetos da Caixa de\nMobilização Bancária e do Banco de Crédito Rural.\n\nAlém dessas atividades empresariais, foi ainda irmão mesário e membro da\nmesa dos definidores da Irmandade da Santa Casa de Misericórdia,\ndiretor-tesoureiro da Associação de Educação Profissional de São Paulo,\ndiretor-presidente da Associação dos Serventuários da Justiça, membro do\nconselho deliberativo da Associação dos Sanatórios Populares de Campos\ndo Jordão, vice-presidente de honra da Sociedade Brasileira de\nGeografia, vice-presidente do Instituto de Organização Racional do\nTrabalho, membro do Instituto Histórico e Geográfico de São Paulo e do\nInstituto dos Advogados de São Paulo, presidente do Sindicato e diretor\nda Associação de Bancos de São Paulo. Foi ainda presidente da Comissão\nde Controle dos Acordos de Washington (1946).\n\nFoi casado com Maria Amélia de Bueno Vidigal, com quem teve seis filhos.\nUm deles, Gastão Eduardo Bueno Vidigal, foi secretário da Fazenda do\ngoverno paulista na gestão de Carlos Alberto Alves de Carvalho Pinto\n(1959-1963), e tornou-se diretor do Banco Mercantil de São Paulo e maior\nacionista de um grande grupo de empresas que congrega, entre outras, o\nBanco Finasa de Investimentos, a Finasa Distribuidora de Títulos e\nValores Mobiliários S.A. e a Cia. Brasileira de Metalurgia (Brasmetal).\nOutro filho, Luís Eulálio Bueno Vidigal, foi diretor da Cobrasma S.A.\nIndústria e Comércio, Braseixos S.A., Fornasa S.A. Indústria e Comércio\ne da Brasprensas S.A. Seu neto, Luís Eulálio Bueno Vidigal Filho,\nmanteve-se à frente de diversas indústrias, como a Cobrasma e a\nBraseixos, e assumiu em 1974 a presidência do Sindicato Nacional de\nAutopeças. Em setembro de 1980, foi eleito presidente da Federação das\nIndústrias do Estado de São Paulo (FIESP).\n\nJorge Miguel Mayer\n\n \n\n \n\nFONTES: ARAÚJO, A. Chefes; Boletim Min. Trab. (5/36); CÂM. DEP.\nDeputados; COELHO, J. Coisas; CONSULT. MAGALHÃES, B.; Diário do\nCongresso Nacional; Encic. Mirador; FED. INDUSTRIAL DO RJ. Relatório;\nHIRSCHOWICZ, E. Contemporâneos; IANNI, O. Estado e planejamento; LEITE.\nA. História; LEITE, A. Páginas; LEVY, M. História; Rev. Arq. Públ.\nMineiro; Who’s who in government.\n\n \n","ref":"FONTES: ARAÚJO, A. Chefes; Boletim Min. Trab. (5/36); CÂM. DEP.\nDeputados; COELHO, J. Coisas; CONSULT. MAGALHÃES, B.; Diário do\nCongresso Nacional; Encic. Mirador; FED. INDUSTRIAL DO RJ. Relatório;\nHIRSCHOWICZ, E. Contemporâneos; IANNI, O. Estado e planejamento; LEITE.\nA. História; LEITE, A. Páginas; LEVY, M. História; Rev. Arq. Públ.\nMineiro; Who’s who in government.\n\n \n","dic":"DHBB"}
