{"title":"VIDIGAL, Luís Eulálio de Bueno","cargoss":["Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["FIESP/CIESP"],"datas_ini":[1980],"datas_fim":[1986],"estados":[0],"autor":[0],"content":"**VIDIGAL, Luís Eulálio de Bueno**\n\n\\*pres. FIESP/CIESP 1980-1986.\n\n*Luís Eulálio de Bueno Vidigal Filho* nasceu em São Paulo no dia 26 de\nmarço de 1939, filho do industrial Luís Eulálio de Bueno Vidigal e de\nMaria Adília Barbosa Vidigal.\n\nIniciou sua formação escolar em 1946, ingressando no Externato Elvira\nBrandão, onde completou o curso primário. Em 1948, prestou concurso de\nadmissão para o Colégio São Luís, terminando o curso ginasial em 1952.\nNo ano seguinte, matriculou-se no Instituto Mackenzie, concluindo o\nsegundo grau em 1958. Entrou para a Faculdade de Direito da Universidade\nde São Paulo em 1959, obtendo o diploma de bacharel em 1963.\n\nRepresentante da Confederação Nacional da Indústria (CNI) no Grupo\nExecutivo da Indústria Automotiva do Ministério da Indústria e Comércio\nem 1962, no ano seguinte ingressou na Companhia Brasileira de Material\nFerroviário (Cobrasma) empresa fabricante de material ferroviário e\nautopeças pertencente à sua família. Atuando no setor jurídico, Vidigal\ninvestiu no aperfeiçoamento profissional, indo para a Universidade de\nIllinois (EUA), onde pós-graduou-se em administração de empresas em\n1965.\n\nDe volta ao Brasil, ocupou em 1969 o cargo de primeiro vice-presidente\ndo Sindicato da Indústria de Forjaria do Estado de São Paulo e do\nSindicato da Indústria de Peças para Automóveis e Similares. A partir\ndesse ano, tornou-se representante do setor de autopeças no Grupo\nExecutivo da Indústria Automotiva do Ministério da Indústria e Comércio,\nfunção que exerceria até 1972. Durante os anos de 1969 e 1970, atuou\ncomo diretor-adjunto do departamento jurídico da Federação das\nIndústrias do Estado de São Paulo/Centro das Indústrias do Estado de São\nPaulo (FIESP/CIESP). Entre 1969 e 1971, exerceu o cargo de\ndiretor-secretário do Sindicato Nacional da Indústria de Peças para\nAutomóveis e Similares, assumindo, neste último ano, o cargo de diretor\nda FIESP/CIESP. Em 1972, atuou como representante da CNI no grupo\nsetorial VI do Conselho de Desenvolvimento Industrial do Ministério da\nIndústria e Comércio. A partir de 1973, passou a integrar a seção\nbrasileira do Comitê Empresarial Nipo-Brasileiro.\n\nEm 1974, ascendeu à vice-presidência do sistema FIESP/CIESP, exercendo o\ncargo até 1980. Permaneceu no Sindicato de Peças para Automóveis e\nSimilares durante 1974, quando assumiu, também, a presidência do\nSindicato Nacional da Indústria de Componentes para Veículos\nAutomotores, cargo que exerceria até o ano de 1980. Ainda em 1974, foi\nrepresentante do setor empresarial brasileiro no Comitê Coordenador da\nOrganização dos Estados Americanos (OEA)/Banco Interamericano de\nDesenvolvimento (BID) sobre investimentos privados estrangeiros na\nAmérica Latina. No ano seguinte, deixou a primeira vice-presidência do\nSindicato da Indústria de Forjaria de São Paulo.\n\nMembro da seção brasileira do Conselho Empresarial Brasil-Estados Unidos\n(CEBEU) em 1975, dois anos depois desligou-se do Comitê Empresarial\nNipo-Brasileiro e, em 1978, desligou-se do CEBEU e da representação do\nComitê Coordenador OEA/BID.\n\nA partir de 1978, passou a liderar um movimento de renovação do sistema\nFIESP/CIESP, integrando um grupo de empresários que reunia, entre\noutros, Cláudio Bardella, Carlos Eduardo Uchôa Fagundes, Mário Amato e\nCarlos Eduardo Moreira Ferreira — os dois últimos assumiriam a\npresidência das duas entidades em períodos posteriores. No ano seguinte,\ntornou-se membro do Conselho Monetário Nacional, atividade que exerceria\naté 1986.\n\nEm 1980, lançou sua candidatura à presidência da FIESP/CIESP, disputando\ncom Teobaldo de Nigris que, concluindo o oitavo mandato consecutivo,\nresolvera candidatar-se à reeleição com o apoio do *establishment*\nempresarial. A eleição foi feita em dois turnos, porque Luís Eulálio não\nconseguiu maioria absoluta. Participaram do pleito na FIESP 111\nsindicatos e Vidigal obteve 54 votos contra 52 de De Nigris. No segundo\npleito, Vidigal obteve uma vantagem de 18 votos contra o seu adversário,\nganhando também no CIESP, após a desistência de De Nigris.\n\nUma de suas primeiras providências à frente da FIESP/CIESP foi atender a\num compromisso de campanha, mudando os estatutos para acabar com\nreeleições sucessivas. Desde então, o presidente da FIESP/CIESP só pode\nser reeleito uma vez.\n\nNo mesmo ano, ascendeu à primeira vice-presidência da CNI, tornando-se o\nsubstituto eventual do presidente Albano Franco nos períodos em que este\nse afastava da direção da entidade.\n\nComo presidente da FIESP, Vidigal apoiou as medidas anunciadas em\njaneiro de 1983, durante o governo do presidente João Figueiredo,\nreferentes a modificações na lei salarial. Tais medidas incluíam a\neliminação do aumento de 10% acima do Índice Nacional de Preços ao\nConsumidor (INPC) para empregados que ganhavam até três salários\nmínimos, que passariam — com o aumento estrito ao índice — a receber\nassim reajustes abaixo da inflação. Em junho do ano seguinte, Vidigal\nmanifestou insatisfação com a política econômica do governo e se dizia\narrependido por ter acreditado nas promessas de que a inflação cairia em\nquatro meses. Daí em diante, passou a defender a livre negociação\nsalarial e a recomposição do poder de consumo da classe média como meio\nde equilibrar os fluxos de compra e venda. Lamentando a excessiva\npreocupação do Congresso com a sucessão do presidente Figueiredo em\nprejuízo de medidas econômicas mais eficazes, Vidigal declarou à\nimprensa que, a partir de então, usaria como estratégia o encaminhamento\nde propostas aos candidatos à sucessão.\n\nDe fato, em dezembro de 1984 Vidigal teve atuação destacada no Encontro\nNacional da Indústria, promovido pela CNI, que reuniu cerca de\noitocentos empresários no Rio de Janeiro, com o objetivo de formular\nsugestões para a futura política econômica do próximo presidente da\nRepública, Tancredo Neves ou Paulo Maluf. Ele conseguiu evitar um embate\npúblico entre as posições assumidas pelos empresários paulistas e as\ndefendidas pelo presidente da Federação das Indústrias do Rio de Janeiro\n(Firjan), Artur João Donato, solicitando que o plenário aprovasse o\ndocumento apresentado por um grupo de empresários paulistas em caráter\nde urgência, minutos antes da chegada do candidato Tancredo Neves.\nEnquanto o grupo paulista defendia uma retomada do crescimento a\nqualquer preço, Donato alertava para o perigo da “argentinização”,\ndefendendo a formulação de uma política antiinflacionária. O documento\napresentado pelos paulistas, intitulado *Configurações da política\neconômica e as perspectivas de longo prazo do desenvolvimento\nindustrial*, defendia o rebaixamento das taxas de juros praticadas pelos\nbancos, o reforço do papel da empresa nacional, a retomada do\ndesenvolvimento do mercado interno e a recomposicão do poder real de\ncompra dos trabalhadores.\n\nTendo como certa a eleição do candidato da frente oposicionista,\nTancredo Neves, pelo Colégio Eleitoral, Vidigal declarou total apoio ao\nfuturo presidente, identificando como o maior obstáculo para a nova\nadministração o que chamou de incompreensão do Partido dos Trabalhadores\n(PT) e dos sindicalistas ligados a esse partido. Na ocasião, como\nrepresentante da FIESP, Vidigal sugeriu os nomes de Francisco Dornelles,\nsecretário da Receita Federal, e de Olavo Setúbal, proprietário do Banco\nItaú, para o Ministério da Fazenda.\n\nCom a doença e morte de Tancredo Neves, o presidente recém-eleito, o\nvice José Sarney assumiu o cargo definitivamente. No novo governo,\nVidigal foi nomeado pelo presidente para membro da Comissão Provisória\nde Estudos Constitucionais, função que exerceria de 1985 a 1987.\n\nEm fevereiro de 1986, o governo Sarney colocou em prática o Plano\nCruzado, plano de estabilização econômica que consistiu na criação de um\nnovo padrão monetário, o cruzado, na extinção da correção monetária, na\nestabilização cambial e no congelamento de preços e salários. Ao final\ndo primeiro mês de implantação do plano, os empresários estavam às\nvoltas com a necessidade de encontrar um acordo com seus fornecedores\nque garantisse condições para que eles continuassem operando com lucro\nem um regime de preços congelados. A princípio, Vidigal colocou-se como\nárbitro, visando superar impasses surgidos entre os próprios empresários\ncomo por exemplo o desacerto entre fornecedores de peças para automóveis\ne as montadoras — não havia acordo quanto ao preço de venda ao comércio,\nbem como entre os fornecedores de matérias-primas e as indústrias. No\nentanto, as montadoras excluíram os fornecedores da mesa de negociação\nalegando que Vidigal estaria sendo favorável às fábricas de autopeças.\n\nEm setembro de 1986, Mário Amato o sucedeu à frente da FIESP/CIESP.\nDurante o período em que exerceu a presidência daquelas entidades,\nVidigal conciliou esta atividade com as de membro do Conselho Estadual\nde Meio Ambiente do Governo de São Paulo, de 1982 a 1986, de\nvice-presidente do Comitê Brasileiro da Câmara de Comércio\nInternacional, de 1983 a 1985, de membro do conselho consultivo do Banco\nNacional de Desenvolvimento Econômico e Social Participações (Bndespar),\nentre 1982 e 1986, e de primeiro vice-presidente da CNI, havendo\ninclusive assumido a presidência desse órgão diversas vezes entre 1983 e\n1989.\n\nAinda em 1986, tornou-se presidente da Comissão de Comércio Exterior da\nCNI, membro do Board of the International Environmental Bureau Inc. e\nrecebeu o título de “Homem do Ano”, outorgado pela Câmara de Comércio\nBrasil-Estados Unidos, em Nova Iorque. No ano seguinte, assumiu a\npresidência da seção brasileira do CEBEU.\n\nAinda em 1987, Vidigal envolveu-se em um escândalo financeiro que ficou\nconhecido como o caso Cobrasma. Na época, ele foi condenado pela\nComissão de Valores Mobiliários (CVM) a pagar uma multa de cerca de um\nmilhão de dólares como pessoa física. A sua pessoa jurídica,\nrepresentada pela Cobrasma, da qual detinha o controle juntamente com\nseu pai, recebeu uma multa duas vezes maior. A condenação baseou-se no\n“caráter enganoso”, segundo os termos da CVM, das estimativas feitas\npela Cobrasma, que sustentou a venda de ações com projeções de lucros\nque não se concretizaram. Em conseqüência, os compradores das ações\nsofreram grandes prejuízos, sobretudo o Bradesco, o Crefisul e o Banco\nde Crédito Nacional, que haviam coordenado a emissão das ações da\nCobrasma. Pelo acordo firmado, esses bancos estavam obrigados a comprar\ntodas as ações que não fossem absorvidas pelo mercado. Após uma\nfrustrada tentativa de renegociação, os banqueiros decidiram cortar o\ncrédito à Vidigal e ao grupo Cobrasma. No entanto, dois meses depois,\nele obteve a abertura de crédito no Banco do Brasil, facilitada pelo\nministro da Fazenda Dílson Funaro. Vidigal culpou o governo pelo\nocorrido, argumentando que o fracasso do Plano Cruzado fora responsável\npor um aumento enorme dos custos, invalidando as estimativas iniciais. O\ncaso Cobrasma abalou a imagem pública de Vidigal, prejudicando não só os\nseus negócios na empresa, mas sobretudo a sua pretensão de disputar a\npresidência da CNI, deixando o caminho livre para Albano Franco garantir\na sua terceira reeleição.\n\nO processo relativo ao caso Cobrasma transcorreu por todo o ano de 1988\ne primeiro semestre de 1989. Em junho deste último ano, por decisão do\nConselho de Recursos do Sistema Financeiro, órgão do Banco Central,\nVidigal foi absolvido de qualquer responsabilidade. O conselho deu razão\naos seus argumentos, ao considerar que Vidigal calculara lucros irreais\nsimplesmente por estar embalado pela onda de otimismo que o país viveu\ndurante o Plano Cruzado. Com a absolvição, Vidigal e a Cobrasma ficaram\nlivres da multa imposta pela CVM.\n\nVice-presidente da Associação Brasileira para o Desenvolvimento das\nIndústrias de Base (ABDIB) entre 1990 e 1991, em março deste último ano\nVidigal encaminhou pedido de concordata à Justiça de Osasco (SP), no\nqual incluía as três unidades do grupo Cobrasma (fábricas de caldeira e\nde equipamento ferroviário) e a Fornasa (fábrica de tubos galvanizados).\nNa época, Vidigal responsabilizou o governo federal pelo pedido de\nconcordata preventiva, alegando que o desempenho da empresa fora\nprejudicado por causa da recessão, da mudança de regras no pagamento de\nempresas públicas, dos vários planos de estabilização e da suspensão dos\ncontratos com algumas empresas estatais.\n\nApós pedir concordata, Vidigal dirigiu-se a cerca de dois mil\ntrabalhadores da empresa, reunidos em assembléia convocada pelo\nSindicato dos Metalúrgicos de Osasco, onde anunciou o pedido de\nconcordata e mais 150 demissões (além das 750 efetuadas no ano\nanterior). Na negociação com o sindicato, Vidigal suspendeu 40 dispensas\ne flexibilizou outras 110, abrindo a possibilidade de os demitidos serem\nsubstituídos por meio de trocas com aqueles que desejassem deixar a\nempresa.\n\nEncerrou os mandatos à frente da Comissão de Comércio Exterior da CNI em\n1992, e, no ano seguinte, à frente da seção brasileira do CEBEU. Em\n1996, após ter reorganizado o seu patrimônio, permaneceu como presidente\nda Cobrasma e da Fornasa, além da Hewitt do Brasil Engenharia e\nRepresentações Ltda. Foi também diretor da Rockwell do Brasil, membro do\nconselho consultivo da Confab Industrial S.A. e diretor da Armazéns\nGerais e Serviços Ltda.\n\nEm 1999, exerceu as seguintes atividades: diretor e vice-presidente do\nConselho de Integração Internacional da CNI; delegado e representante da\nFIESP junto à CNI; membro do conselho regional do Sesi-SP; membro do\nComitê Empresarial Permanente do Ministério das Relações Exteriores;\nmembro do Comitê Estratégico Brasil-França e vice-coordenador da seção\nbrasileira do Conselho Industrial do Mercosul (CIM).\n\nCasou-se com Lígia Fonseca Vidigal, com quem teve três filhos.\n\nPublicou *Histórias de um empresário da época do “Brasil Grande”*\n(2007).\n\nLibânia Xavier/Elizabeth Dezouzart\n\nFONTES: CURRIC. BIOG.; *Estado de S. Paulo* (19/3/94); *Folha de S.\nPaulo* (27/12/86 e 9/3/91); *Globo* (6/3/91); *Jornal do Brasil* (22/3 e\n14/10/77); Portal da FIESP;*Veja*(4/3/81, 19/1, 2 e 3/4/83, 28/3, 18/7 e\n19/12/84, 5/2, 19/3, 28/5 e 27/8/86, 14/10/87, 7/6/89).\n\n \n","ref":"FONTES: CURRIC. BIOG.; *Estado de S. Paulo* (19/3/94); *Folha de S.\nPaulo* (27/12/86 e 9/3/91); *Globo* (6/3/91); *Jornal do Brasil* (22/3 e\n14/10/77); Portal da FIESP;*Veja*(4/3/81, 19/1, 2 e 3/4/83, 28/3, 18/7 e\n19/12/84, 5/2, 19/3, 28/5 e 27/8/86, 14/10/87, 7/6/89).\n\n \n","dic":"DHBB"}
