{"title":"VIEGAS, Augusto","cargoss":["Constituinte","Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1934,1935,1946,1946],"datas_fim":[1934,1937,1946,1951],"estados":[0,"MG",0,"MG"],"autor":[0],"content":"**VIEGAS, Augusto**\n\n\\*const. 1934; dep. fed. MG 1935-1937; const. 1946; dep. fed. MG\n1946-1951.\n\n \n\n*Augusto das Chagas Viegas* nasceu em Bom Sucesso (MG) no dia 13 de\nsetembro de 1884, filho de Antônio das Chagas Viegas e de Maria Cristina\nViegas.\n\nEstudou na Escola Normal de São João del Rei (MG), no Ginásio de\nBarbacena (MG) e no Ginásio Belo Horizonte, na capital mineira.\nFormou-se pela Faculdade de Direito de Belo Horizonte.\n\nAdvogou em São João del Rei, onde atuou como vereador durante dez anos,\ntendo sido vice-presidente da Câmara Municipal. Após a Revolução de\n1930, que contou com o seu apoio, deixou o Partido Republicano Mineiro,\nao qual era filiado, para integrar o Partido Progressista de Minas\nGerais. Nessa legenda, elegeu-se, em maio de 1933, deputado à Assembléia\nNacional Constituinte. Empossado em novembro desse mesmo ano, participou\ndos trabalhos constituintes e, após a promulgação da nova Carta\n(16/7/1934) e a eleição do presidente da República no dia seguinte,\npermaneceu no exercício do mandato até maio de 1935. Nesse ínterim\nelegeu-se, em outubro de 1934, deputado federal para a legislatura\nordinária que se iniciou em maio de 1935. Na condição de representante\ndo Partido Progressista Mineiro, participou, em maio de 1937, do\nlançamento da candidatura situacionista de José Américo de Almeida à\nsucessão de Getúlio Vargas nas eleições presidenciais previstas para\n1938. No entanto, a implantação do regime do Estado Novo, em novembro de\n1937, interrompeu o processo sucessório e os mandatos parlamentares,\ndissolvendo os órgãos legislativos do país.\n\nApós o fim do Estado Novo (29/10/1945), elegeu-se, em dezembro de 1945,\ndeputado por Minas Gerais à Assembléia Nacional Constituinte na legenda\ndo Partido Social Democrático (PSD). Empossado em fevereiro de 1946,\nparticipou dos trabalhos constituintes e, após a promulgação da nova\nCarta (18/9/1946), passou a exercer o mandato ordinário. Nesse período,\nassumiu, de novembro a dezembro de 1946, a Secretaria de Finanças do\nestado de Minas Gerais durante a interventoria de Noraldino Lima.\nConcluindo seu mandato legislativo em janeiro de 1951, não retornou à\nCâmara dos Deputados.\n\nFaleceu em São João del Rei no dia 3 de agosto de 1973.\n\nCasou-se com Sílvia Rodrigues Viegas.\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; Boletim Min. Trab. (5/36); BOMENY, H.\nEstratégia; CÂM. DEP. Deputados; CÂM. DEP. Relação dos dep.; Câm. Dep.\nseus componentes; CONSULT. RAMOS, P.; Diário de Notícias, Rio (26/5/37);\nDiário do Congresso Nacional; GODINHO, V. Constituintes; HEILBORN, M.\nOligarquia; Jornal do Brasil (10/8/73); NABUCO, C. Vida; Rev. Arq. Públ.\nMineiro (12/76); SILVA, G. Constituinte; TRIB. SUP. ELEIT. Dados (1).\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; Boletim Min. Trab. (5/36); BOMENY, H.\nEstratégia; CÂM. DEP. Deputados; CÂM. DEP. Relação dos dep.; Câm. Dep.\nseus componentes; CONSULT. RAMOS, P.; Diário de Notícias, Rio (26/5/37);\nDiário do Congresso Nacional; GODINHO, V. Constituintes; HEILBORN, M.\nOligarquia; Jornal do Brasil (10/8/73); NABUCO, C. Vida; Rev. Arq. Públ.\nMineiro (12/76); SILVA, G. Constituinte; TRIB. SUP. ELEIT. Dados (1).\n\n \n","dic":"DHBB"}
