{"title":"VIEIRA, Benjamim da Luz","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1937],"datas_fim":[1937],"estados":["GO"],"autor":[0],"content":"**VIEIRA, Benjamim da Luz**\n\n\\*magistrado; dep. fed. GO 1937.\n\n \n\n*Benjamim da Luz Vieira* nasceu em Goiás no dia 23 de dezembro de 1891,\nfilho de Miguel José Vieira e de Virgínia da Luz Vieira.\n\nRealizou seus primeiros estudos no Liceu Goiano e bacharelou-se pela\nFaculdade de Direito de São Paulo em 1915. Nesta faculdade, foi orador e\npresidente do Centro Acadêmico 11 de Agosto.\n\nDe volta a Goiás, desenvolveu as atividades de professor de direito,\nadvogado, professor catedrático de pedagogia na Escola Normal,\ndesembargador no Tribunal de Justiça até 1930, secretário do Interior,\nchefe de polícia e professor do Liceu Goiano.\n\nEm outubro de 1934, elegeu-se suplente de deputado federal por Goiás,\nassumindo o mandato em 12 de janeiro de 1937 e perdendo-o meses depois,\nem 10 de novembro do mesmo ano, quando o advento do Estado Novo suprimiu\nos órgãos legislativos do país.\n\nRadicado no Rio de Janeiro exerceu as funções de membro do conselho\ntécnico do Instituto de Resseguros do Brasil (IRB). E a partir de 1941,\nfoi nomeado membro consultivo do Departamento Nacional do Café (DNC).\n\nBenjamim da Luz Vieira foi ainda advogado perante o Supremo Tribunal\nFederal, especializado em direito civil e comercial, professor\ncatedrático de direito da Universidade do Brasil, representante da\nAcademia de Letras goiana na Federação das Academias e membro do\nInstituto da Ordem dos Advogados de Goiás.\n\nFaleceu no Rio de Janeiro no dia 4 de dezembro de 1947.\n\nEra casado com Risoleta dos Reis Vieira, com quem teve duas filhas. Seu\ncunhado Vasco dos Reis Gonçalves foi deputado federal por Goiás nos anos\nde 1947 e 1948. Seu sobrinho José Cruciano foi deputado federal nos anos\nde 1963, 1964 e 1965.\n\nPublicou, além de discursos políticos, *Delitos de contaminação* e *Do\nabuso do direito* (tese jurídica).\n\n \n\nFONTES: CÂM. DEP. *Deputados*; HIRSCHOWICZ, E. *Contemporâneos*; INF.\nFAM. JOSÉ CRUCIANO.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; HIRSCHOWICZ, E. *Contemporâneos*; INF.\nFAM. JOSÉ CRUCIANO.\n\n \n","dic":"DHBB"}
