{"title":"VIEIRA, Doin","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1969],"estados":["SC"],"content":"**VIEIRA, Doin**\n\n\\*dep. fed. SC 1967-1969.\n\n* *\n\n*Eugênio Doin Vieira*nasceu em São Francisco do Sul (SC) no dia 9 de\nnovembro de 1926, filho de Bento Águido Vieira e de Celina Clara Doin\nVieira.\n\nProfessor formado em 1944 pelo Instituto Estadual de Educação, em\nFlorianópolis, trabalhou como estatístico no Departamento Estadual de\nEstatística e como diretor da secretaria da Comissão Estadual de Preços\nentre 1944 e 1947. Nesse último ano diplomou-se técnico em contabilidade\npela Academia de Comércio de Santa Catarina, onde passou a lecionar\nestatística e português até 1951. Ainda em 1947, ingressou nos quadros\ndo Banco do Brasil como escriturário. Passou posteriormente a chefe de\ncadastro, permanecendo no banco até 1954. Nesse período iniciou o curso\nda Faculdade de Direito de Santa Catarina, mas, nomeado agente fiscal de\nimposto de consumo do Ministério da Fazenda, transferiu-se para Manaus e\naí se bacharelou em ciências jurídicas e sociais pela Faculdade de\nDireito do Amazonas, em 1955. Em 1957 foi para o Piauí e em 1959 voltou\na Santa Catarina, fixando-se em Joinville.\n\nEntre 1962 e 1964, foi secretário de Fazenda do estado, durante o\ngoverno Celso Ramos (1961-1966). Nesse período foi também presidente do\nconselho administrativo do recém-criado Banco de Desenvolvimento do\nEstado de Santa Catarina (Badesc) e vice-presidente do Conselho de\nDesenvolvimento do Estado. Em 1965 tornou-se professor de direito\ntributário da Universidade Federal de Santa Catarina. Em 1965 e 1966,\nfoi ainda inspetor fiscal de rendas internas do estado.\n\nNo pleito de novembro de 1966 elegeu-se deputado federal por Santa\nCatarina na legenda do Movimento Democrático Brasileiro (MDB), partido\nde oposição ao regime militar instaurado no país em abril de 1964.\nAssumiu o mandato em fevereiro de 1967, tornando-se vice-líder do\npartido e vice-presidente das comissões de Economia e de Finanças da\nCâmara. Em 16 de janeiro de 1969 teve seu mandato cassado e seus\ndireitos políticos suspensos por dez anos com base no Ato Institucional\nnº 5 (AI-5), editado em 13 de dezembro do ano anterior. Em janeiro de\n1979, passados dez anos, reinscreveu-se no MDB em Santa Catarina sem,\ncontudo, voltar a disputar cargos eletivos. Com a extinção do\nbipartidarismo em novembro desse mesmo ano, e a consequente\nreorganização partidária, filiou-se, em 1980, ao Partido do Movimento\nDemocrático Brasileiro, sucessor do MDB, e no mesmo ano aposentou-se no\nMinistério da Fazenda.\n\nDurante o governo José Sarney (1985-1990), presidiu entre 1986 e 1987 o\nInstituto de Administração Financeira da Previdência e Assistência\nSocial (Iapas), órgão ligado ao recém-criado Ministério da Previdência\nSocial, cujo titular era Rafael de Almeida Magalhães. Em 1994\naposentou-se na Universidade Federal de Santa Catarina e,\ntransferindo-se para São Paulo, dedicou-se à advocacia, tributária e\ncomercial, nos estados do Sul.\n\nMembro efetivo e patrono da cadeira nº 3 da Academia Brasileira de\nDireito Tributário de São Paulo, foi fundador e presidente da Academia\nBrasileira de Direito Empresarial, de Curitiba, e integrante da Academia\nBrasileira de Previdência e Assistência Sociais.\n\nFaleceu em São Paulo no dia 7 de agosto de 2009.\n\nDe seu primeiro casamento, com Ângela Maria Garcia Evangelista Vieira,\nteve quatro filhos, entre eles Paulo Afonso Evangelista Vieira,\ngovernador de Santa Catarina de 1995 a 1998. De seu segundo matrimônio,\ncom Helga Klug Doin Vieira, teve quatro filhos.\n\n** **\n\n**FONTES**: ARQ. DEP. PESQ. JORNAL DO BRASIL; Blog do Azevedo, 07 ago.\n2009. Disponível em:\n\\<[http://www.clicrbs.com.br/blog/jsp/default.jsp?uf=1&pg=1&coldir=1&](http://www.clicrbs.com.br/blog/jsp/default.jsp?uf=1&pg=1&coldir=1&)[section=Blogs&topo=4023.dwt&template=3948.dwt&source=DYNAMIC,blog.BlogDataServer,getBlog&blog=277&tipo=1&post=212512\\>.](http://www.clicrbs.com.br/blog/jsp/default.jsp?uf=1&pg=1&coldir=1&section=Blogs&topo=4023.dwt&template=3948.dwt&source=DYNAMIC,blog.BlogDataServer,getBlog&blog=277&tipo=1&post=212512)\nAcesso em: 02 set. 2009; CABRAL, O. *Era;*CÂM*.*DEP.*Deputados;*CÂM.\nDEP. *Deputados brasileiros.* Repertório**(1967-1971); INF.\nBIOG.;*Jornal*do *Brasil*(20/11/79); NÉRI, S. *16;*PIAZZA, W.F.\n*Dicionário político catarinense*.\n\n \n","ref":"","dic":"DHBB"}
