{"title":"VIEIRA, Evilásio","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1983],"estados":["SC"],"content":"**VIEIRA, Evilásio**\n\n\\*sen. SC 1975-1983.\n\n* *\n\n*Evilásio Vieira* nasceu em Indaial (SC) no dia 27 de novembro de 1925,\nfilho de José Vieira e de Genésia Vieira.\n\nFez os cursos primário e ginasial no Grupo Escolar Luís Delfino, em\nBlumenau (SC). Em 1936 começou a trabalhar no jornal *Cidade de\nBlumenau* como entregador e, mais tarde, como tipógrafo. Jornalista e\njogador de futebol, fundou em 1949, na cidade vizinha de Gaspar (SC), o\njornal *O Gaspar*, e em 1956, em Blumenau, a Rádio Nereu Ramos, da qual\nfoi comentarista esportivo. Diplomou-se contador em 1962.\n\nTambém em 1962 foi eleito vereador à Câmara Municipal de Blumenau na\nlegenda do Partido Social Democrático (PSD). Com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, foi um dos fundadores em Blumenau do\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar instalado no país em abril de 1964. Nessa legenda foi eleito em\nnovembro de 1966 deputado à Assembleia Legislativa de Santa Catarina.\nExerceu o mandato de fevereiro de 1967 até 1969, quando se elegeu\nprefeito de Blumenau, sempre na legenda do MDB.\n\nEm 1973 concluiu sua gestão na prefeitura de Blumenau e, em novembro do\nano seguinte, candidatou-se a senador por Santa Catarina na legenda do\nMDB. Em sua campanha eleitoral deu ênfase aos problemas rurais,\ndefendendo a necessidade de criação de uma previdência social para o\ncampo como forma de deter a emigração, e de uma tecnologia rural mais\napurada. Eleito, iniciou o mandato em fevereiro de 1975. Foi presidente\nda Comissão de Agricultura do Senado, membro das comissões de Educação e\nCultura e de Transportes, Comunicações e Obras Públicas, e suplente das\ncomissões de Finanças e de Assuntos Regionais.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconsequente reformulação partidária, filiou-se ao Partido Popular (PP).\nEm fevereiro de 1980 tornou-se vice-líder e, em fevereiro de 1981, líder\nde seu partido no Senado, defendendo como metas prioritárias a\nconvocação de uma assembleia nacional constituinte, a revisão da Lei de\nSegurança Nacional de forma a compatibilizar as leis de segurança com o\nregime democrático, o redirecionamento do parque industrial nacional\npara a produção de bens de consumo popular, a redução das importações\nmediante maior apoio estatal ao setor agropecuário do país, a fixação do\nhomem à terra com o acesso à propriedade, mesmo que por via de crédito,\ne a adaptação dos transportes às características dos recursos naturais,\nenergéticos e geográficos nacionais.\n\nFavorável ao pleno diálogo entre governo e oposição, apoiou o chamado\nprocesso de abertura política conduzido pelo presidente João Figueiredo\ne condenou quaisquer pactos entre partidos oposicionistas que visassem\nao isolamento do partido do governo — o Partido Democrático Social (PDS)\n—, o que, a seu ver, só conduziria a um prejuízo no encaminhamento das\nquestões políticas. Com a incorporação do PP ao Partido do Movimento\nDemocrático Brasileiro (PMDB) em fevereiro de 1982, vinculou-se a esse\npartido e foi eleito membro de seu diretório nacional. Nas eleições de\nnovembro de 1982, candidatou-se a prefeito de Blumenau na legenda do\nPMDB, mas foi derrotado. Em janeiro de 1983 encerrou seu mandato no\nSenado.\n\nNo decorrer de 1985 esteve à frente da Superintendência de\nDesenvolvimento do Extremo Sul de Santa Catarina (Sudesu). Em janeiro de\n1987, com a posse de Pedro Ivo Campos (1987-1990) no governo do estado,\nassumiu a Secretaria de Indústria, Comércio e Turismo, na qual\npermaneceu até 1988. No pleito de 1990, tentou reeleger-se senador por\nseu estado, sempre na legenda do PMDB, mas foi derrotado pelo candidato\ndo Partido Democrático Social (PDS), Esperidião Amin. Retirou-se então\nda vida pública, passando a dedicar-se a atividades particulares. Foi\nproprietário de jornais e de duas emissoras de rádio em Blumenau.\n\nFaleceu em Blumenau no dia 28 de junho de 2004.\n\nCasado com Elfrida Fisher Vieira, teve quatro filhos.\n\n \n\n**FONTES**: CABRAL, O. *Breve;*COM. A NONA CONF. DOS DIREITOS HUMANOS.\nDisponível em : \\<\n[http://www.camara.gov.br/internet/radiocamara/default.asp?selecao](http://www.camara.gov.br/internet/radiocamara/default.asp?selecao)[=](http://www.camara.gov.br/internet/radiocamara/default.asp?selecao=MAT)[MAT](http://www.camara.gov.br/internet/radiocamara/default.asp?selecao=MAT)[&Materia=16166](http://www.camara.gov.br/internet/radiocamara/default.asp?selecao=MAT&Materia=16166)\n\\>. Acesso em : 02 set. 2009; *Estado de S.* *Paulo* (25/8/81);*Folha de\nS. Paulo* (19/3/81);*Globo*(25/2, 6/3 e 26/7/81); *Jornal do*\n*Brasil*(2/10/79, 25/2/81 e 14/2/82); NÉRI, S. *16; Perfil*(1980);\nPIAZZA, W.F. *Dicionário político catarinense*; SENADO. *Dados\nbiográficos;*TRIB. SUP. ELEIT. *Dados*(8);*Veja*(27/11/74);\n\n \n","ref":"","dic":"DHBB"}
