{"title":"BARROS, Prestes de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1969],"estados":["SP"],"autor":[0],"content":"**BARROS, Prestes de**\n\n\\*dep. fed. SP 1967-1969.\n\n \n\n*Emerenciano Prestes de Barros* nasceu em Sorocaba (SP) no dia 30 de\njunho de 1909, filho de Joaquim Eugênio Monteiro de Barros e de\nHortência Prestes de Barros.\n\nCursou o Ginásio São Bento de Sorocaba, ingressando mais tarde na\nFaculdade de Farmácia e Odontologia de Itapetininga (SP).\n\nNo pleito de outubro de 1950 foi eleito prefeito de Sorocaba, pela\nlegenda do Partido Trabalhista Brasileiro (PTB), assumindo o mandato em\njaneiro do ano seguinte. Desincompatibilizando-se do cargo de prefeito,\ncandidatou-se a uma cadeira na Câmara de Vereadores desse município em\noutubro de 1955, pelo PTB, sendo bem-sucedido. Assumindo novo mandato em\njaneiro de 1956, manteve-se na Câmara até 1959. No pleito de outubro\ndeste ano, tentou novamente um cargo executivo, desta vez na condição de\nvice-prefeito de Sorocaba, sendo também bem-sucedido. Esteve à frente do\ncargo entre 1960 e 1963, assumindo por duas ocasiões a chefia do\nExecutivo municipal.\n\nNo pleito de novembro de 1966, elegeu-se deputado federal por São Paulo\nna legenda do Movimento Democrático Brasileiro (MDB), partido de\noposição ao regime militar instaurado no país em abril de 1964,\nexercendo o mandato de fevereiro de 1967 a 16 de janeiro de 1969, quando\nteve seu mandato cassado com base no Ato Institucional nº 5 (AI-5).\nAntes disso, seu mandato já estivera ameaçado por pressão da corrente\nademarista.\n\nFoi membro da Liga de Emancipação Nacional (LEN) no estado de São Paulo.\n\nFaleceu na cidade de São Paulo no dia 20 de junho de 1975.\n\nFoi casado com Etelvina de Barros, com quem teve três filhos. Um deles,\nEmerenciano Prestes de Barros Filho, foi vereador de Sorocaba entre 1976\ne 1982.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados brasileiros. Repertório* (1967-1971); INF. FAM.; Liga da\nEmancipação Nacional; SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*.\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados brasileiros. Repertório* (1967-1971); INF. FAM.; Liga da\nEmancipação Nacional; SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*.\n\n \n","dic":"DHBB"}
