{"title":"VIEIRA, Heribaldo","cargoss":["Constituinte","Deputado federal","Deputado federal","Deputado federal","Senador"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1946,1958,1957,1946,1959],"datas_fim":[1946,1958,1957,1951,1967],"estados":[0,"SE","SE","SE","SE"],"autor":[0],"content":"**VIEIRA, Heribaldo**\n\n\\*const. 1946; dep. fed. SE 1946-1951, 1957 e 1958; sen. SE 1959-1967.\n\n \n\n*Heribaldo Dantas Vieira* nasceu em Capela (SE) no dia 27 de maio de\n1903, filho de Francisco Vieira de Andrade e de Maria Hercília Dantas\nVieira.\n\nFez seus estudos no Colégio Tobias Barreto, em Aracaju, no Colégio\nAmericano Batista, no Rio de Janeiro, então Distrito Federal, e no\nInstituto Ginasial de Pernambuco, em Recife.\n\nFoi secretário de Educação do estado de Sergipe em 1924, no governo de\nMaurício Graco Cardoso (1922-1926). Cursou a Faculdade de Direito de São\nPaulo, bacharelando-se em ciências jurídicas e sociais pela Faculdade de\nDireito de Recife em 1928. Nesse mesmo ano foi nomeado promotor público\nna comarca de Capela e foi eleito deputado estadual em Sergipe. No\nperíodo de 1929 a 1930 afastou-se da Assembléia Legislativa para exercer\no cargo de secretário estadual de Segurança Pública no governo de Manuel\nDantas (1927-1930). Redator do *Correio de Aracaju*, dirigiu esse jornal\nde 1934 a 1941, período em que também advogou no foro da capital\nsergipana. Em 1944 assumiu a presidência do conselho da Ordem dos\nAdvogados do Brasil (OAB), seção Sergipe, e no ano seguinte foi nomeado\ndiretor de Instrução Pública no seu estado.\n\nNo pleito de dezembro de 1945 foi eleito deputado à Assembléia Nacional\nConstituinte por Sergipe, na legenda da União Democrática Nacional\n(UDN), assumindo seu mandato em fevereiro de 1946. Nesse mesmo ano\ndeixou a presidência do conselho da OAB. Participou dos trabalhos\nconstituintes e, com a promulgação da nova Carta em 18 de setembro de\n1946, passou a exercer apenas o mandato ordinário, atuando como membro\nda Comissão Permanente de Tomada de Contas.\n\nNo pleito de outubro de 1950 foi eleito primeiro suplente de deputado\nfederal por Sergipe, na legenda da Coligação Democrática Sergipana\nformada pela UDN e o Partido Social Trabalhista (PST). Deixou a Câmara\ndos Deputados ao final da legislatura, em janeiro de 1951, e, entre 1953\ne 1954, desempenhou a função de procurador da Fazenda Municipal de\nAracaju.\n\nNo pleito de outubro de 1954 foi novamente eleito suplente de deputado\nfederal por Sergipe, dessa vez na legenda da coligação formada pela UDN,\no PST e o Partido Social Progressista (PSP). No ano seguinte tornou-se\nsecretário-geral da UDN em Sergipe e foi nomeado secretário estadual de\nJustiça e Interior pelo então governador Leandro Maciel (1955-1959).\nAssumiu uma cadeira na Câmara dos Deputados de agosto a outubro de 1957\ne de julho a outubro de 1958. Neste último ano não conseguiu obter\nindicação para se candidatar ao cargo de governador pela UDN, tendo seu\nnome preterido em favor de Luís Garcia. O fato lhe causou grande\ndescontentamento e provocou o seu afastamento do partido.\n\nNo pleito de outubro de 1958, foi eleito senador por Sergipe pela\nlegenda do PST, assumindo seu mandato em fevereiro do ano seguinte.\nCinco anos depois, em 10 de março de 1964, declarou-se filiado ao Bloco\ndas Pequenas Representações, formado pelo PSP, pelo Partido Republicano\n(PR), pelo Partido Trabalhista Nacional (PTN), pelo Partido Socialista\nBrasileiro (PSB), pelo Partido Democrata Cristão (PDC) e pelo Movimento\nTrabalhista Renovador (MTR). No dia seguinte, esse agrupamento\npartidário passou a chamar-se Bloco Parlamentar Independente,\nsubsistindo à mudança de regime ocasionada pelo movimento\npolítico-militar de 31 de março que instaurou o regime militar no\nBrasil. A partir desse período, o bloco passou a ser composto pelo PR, o\nPSP, o PTN e o MTR, e por dois senadores sem legenda, sendo um deles\nHeribaldo Vieira, que permaneceu no mesmo até o ano seguinte. De volta à\nUDN, tornou-se vice-líder da bancada desse partido no Senado.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2 em\noutubro de 1965 e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido situacionista. Nessa\nlegenda foi novamente suplente de deputado federal por Sergipe, em\nnovembro de 1966. Em janeiro do ano seguinte, deixou sua cadeira no\nSenado Federal.\n\nFoi representante da UDN em Japaratuba (SE), consultor jurídico em seu\nestado e membro do Instituto Histórico e Geográfico de Sergipe.\n\nFaleceu no dia 21 de outubro de 1970.\n\nEra casado com Maria do Carmo Vieira, com quem teve três filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1946-1967); CÂM.\nDEP. *Relação dos dep*.; COUTINHO, A. *Brasil*; *Diário do Congresso\nNacional*; *Galeria*; *Grande* *encic. Delta*; SENADO. *Dados*; SENADO.\n*Relação*; SENADO. *Relação dos líderes*.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1946-1967); CÂM.\nDEP. *Relação dos dep*.; COUTINHO, A. *Brasil*; *Diário do Congresso\nNacional*; *Galeria*; *Grande* *encic. Delta*; SENADO. *Dados*; SENADO.\n*Relação*; SENADO. *Relação dos líderes*.\n\n \n","dic":"DHBB"}
