{"title":"VIEIRA, José Carlos","cargoss":["Deputado federal","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[2009,2007,1999,1995],"datas_fim":[0,2008,2000,1999],"estados":["SC","SC","SC","SC"],"autor":[0],"content":"**VIEIRA, José Carlos**\n\n\\*dep. fed. SC 1995-1999, 1999-2000, 2007-2008, 2009-\n\n \n\n*José Carlos Vieira* nasceu em Joinville (SC) no dia 27 de maio de 1953,\nfilho de José Vieira e de Herondina da Silva Vieira.\n\nFez os estudos primários na Escola Rui Barbosa, e o curso ginasial e o\nsegundo grau no Colégio Estadual Celso Ramos, ambos na cidade natal. Em\n1975 diplomou-se em engenharia civil pela Universidade Federal do Paraná\n(Ufpr), em Curitiba, e nessa mesma cidade foi professor da Associação\nFranciscana Bom Jesus, entre 1974 e 1976. Neste último ano, passou a\ndividir seu tempo entre a capital paranaense, onde lecionava na Ufpr, e\nJoinville, onde trabalhava como assessor de planejamento do Grupo\nAdinco, funções que desempenharia até o ano seguinte.\n\nParalelamente, dedicou-se a atividades empresariais, tornando-se, ainda\nem 1976, sócio-gerente administrativo de duas empresas, ambas sediadas\nem Joinville: a Argilo-Técnica Produtos Cerâmicos S.A., na qual\npermaneceria até 1980, e a Habit Construções e Empreendimentos Ltda.,\nonde ficaria até 1983. Líder empresarial, entre 1978 e 1980 foi\npresidente do Sindicato das Empresas da Construção Civil de Santa\nCatarina, cargo que voltaria a ocupar entre 1981 e 1983.\n\nProfessor da Fundação Centro Nacional de Segurança, Higiene e Medicina\ndo Trabalho (Fundacentro), também localizada em Joinville, entre 1978 e\n1979, fez dois cursos de pós-graduação: em física teórica e\nexperimental, na Fundação Universitária para o Desenvolvimento do Estado\nde Santa Catarina, em Joinville (1980-1981), e em engenharia civil, na\nUniversidade Federal do Rio Grande do Sul, em Porto Alegre (1982-1983).\n\nAinda ao longo desses anos, ocupou alguns cargos na área pública. Membro\nda Comissão Permanente de Urbanismo da Prefeitura de Joinville entre\n1978 e 1983, em 1979 tornou-se professor do departamento de engenharia\ncivil da Faculdade de Engenharia de Joinville (FEJ), atividade que\nexerceria até 1994. Entre 1981 e 1983 foi coordenador deste departamento\ne, em 1987, exerceu o cargo de presidente da FEJ.\n\nIniciou sua carreira política ao eleger-se, em novembro de 1992,\nvice-prefeito de Joinville, em chapa encabeçada por Wittich Freitag, na\nlegenda do Partido do Movimento Democrático Brasileiro (PMDB). Empossado\nno cargo em janeiro de 1993, foi nomeado secretário de Planejamento e\nCoordenação de Joinville e, nessa condição, assumiu também a presidência\ndo Instituto de Pesquisa e Planejamento do município. Nesse mesmo ano,\ndeixou o PMDB e filiou-se ao Partido da Frente Liberal (PFL), legenda na\nqual viria a candidatar-se a uma vaga na Câmara dos Deputados em outubro\nde 1994, razão pela qual desincompatibilizou-se de seus cargos no\nExecutivo municipal.\n\nEleito com votos provenientes sobretudo do norte catarinense, assumiu\nseu mandato em fevereiro de 1995, tornando-se membro, nesse mesmo ano,\nda Comissão de Finanças e Tributação, e suplente da Comissão de Defesa\ndo Consumidor, Meio Ambiente e Minorias. Nessa legislatura, veio a\nintegrar, entre outras, as comissões especiais da Câmara que analisaram\nos projetos de emendas constitucionais sobre a concessão e a\ndistribuição do gás canalizado e sobre a alteração do sistema de\nprevidência social, e a comissão mista do Congresso que tratou da medida\nprovisória sobre a destinação de recursos para a Companhia Brasileira de\nTrens Urbanos (CBTU).\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, seguindo a orientação da base governista,\nvotou a favor da mudança no conceito de empresa nacional; da quebra dos\nmonopólios estatais das telecomunicações, dos estados na distribuição de\ngás canalizado, das embarcações nacionais na navegação de cabotagem e da\nPetrobras na exploração de petróleo; e da prorrogação do Fundo Social\nEmergência (FSE) — rebatizado de Fundo de Estabilização Fiscal (FEF) —,\nque permitia que o governo gastasse 20% da arrecadação de impostos sem\nque estas verbas ficassem obrigatoriamente vinculadas aos setores de\nsaúde e educação.\n\nEm junho de 1996 votou a favor da criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF) — que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF) —, imposto de 0,2% sobre\ntransações bancárias criado como fonte complementar de recursos para a\nsaúde. Nas eleições municipais de 1996 lançou-se candidato, na legenda\ndo PFL, a prefeito de Joinville, mas foi derrotado no segundo turno por\nLuís Henrique da Silveira, do PMDB.\n\nEm janeiro/fevereiro de 1997 votou a favor da emenda da reeleição para\npresidente da República, governadores e prefeitos. Em novembro de 1997,\nJosé Vieira pronunciou-se favoravelmente à quebra da estabilidade do\nservidor público, item da reforma administrativa.\n\nNo pleito de outubro de 1998 candidatou-se, ainda na legenda do PFL, à\nreeleição para os quadros do Legislativo federal e obteve uma suplência.\nEm novembro, pronunciou-se a favor da fixação do teto de 1.200 reais\npara aposentadorias no setor público e do estabelecimento de idade\nmínima e tempo de contribuição para o setor privado, itens que definiram\na reforma da previdência.\n\nDeixou a Câmara dos Deputados em janeiro de 1999, ao final da\nlegislatura. Contudo, em fevereiro seguinte, assumiu novamente o mandato\nde deputado federal, permanecendo na função até outubro de 2000. Nesse\nperíodo, votou a favor da criação da Lei de Responsabilidade Fiscal\n(LRF).\n\nApós deixar o exercício do mandato, foi nomeado presidente da Companhia\nCatarinense de Água e Esgoto (CASAN), cargo em que permaneceu até 2002.\nEm outubro desse ano, concorreu a uma vaga na Assembléia Legislativa de\nSanta Catarina na legenda do PFL e obteve uma suplência.\n\nDe 2002 a 2004 foi nomeado secretário de Meio Ambiente e Agricultura de\nJoinville e em 2005 presidiu o Instituto de Pesquisa de Joinville. Ainda\nnesse último ano, assumiu o exercício de deputado estadual.  \n\nEm outubro de 2006, disputou novamente uma vaga na Câmara dos Deputados\npor Santa Catarina na legenda do PFL e obteve uma suplência.\n\nAssumiu o exercício do mandato em agosto de 2007, em virtude do\nafastamento do deputado Mauro Mariani. Participou das comissões de\nConstituição, Justiça e Cidadania, de Seguridade Social e Família e de\nTrabalho, Administração e Serviço Público. Ainda em 2007, acompanhou a\ndecisão do PFL que foi refundado como Democratas (DEM) e aderiu à nova\nlegenda. Deixou a Câmara em junho de 2008. Reassumiu o mandato em\nfevereiro de 2009. Em outubro desse mesmo ano, deixou o DEM e filiou-se\nao Partido da República (PR).\n\nCasou-se com Vera Lúcia de Oliveira Vieira, com quem teve três filhos.\n\n \n\nRejane Araújo\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999;\n1999-2003; 2007-2011); *Folha de S. Paulo*(11/11/95 e 7/2/97); INF.\nMARCOS OLIVEIRA; *Olho no Congresso/Folha de S.\nPaulo*(31/1/95**e**14/1/96); *Olho no voto/Folha de S. Paulo*(29/9/98).\n\n[http://www.tse.gov.br/internet/eleicoes/2002/result\\_blank.htm](http://www.tse.gov.br/internet/eleicoes/2002/result_blank.htm)\nacesso em 31/10/09\n\n[http://www.tse.gov.br/internet/eleicoes/2006/result\\_blank.htm](http://www.tse.gov.br/internet/eleicoes/2006/result_blank.htm)\nacesso em 31/10/09\n\n \n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999;\n1999-2003; 2007-2011); *Folha de S. Paulo*(11/11/95 e 7/2/97); INF.\nMARCOS OLIVEIRA; *Olho no Congresso/Folha de S.\nPaulo*(31/1/95**e**14/1/96); *Olho no voto/Folha de S. Paulo*(29/9/98).\n\n[http://www.tse.gov.br/internet/eleicoes/2002/result\\_blank.htm](http://www.tse.gov.br/internet/eleicoes/2002/result_blank.htm)\nacesso em 31/10/09\n\n[http://www.tse.gov.br/internet/eleicoes/2006/result\\_blank.htm](http://www.tse.gov.br/internet/eleicoes/2006/result_blank.htm)\nacesso em 31/10/09\n\n \n\n \n\n \n","dic":"DHBB"}
