{"title":"VIEIRA, Laerte","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1971,1963],"datas_fim":[1979,1967],"estados":["SC","SC"],"content":"**VIEIRA, Laerte**\n\n\\*dep. fed. SC 1963-1967 e 1971-1979.\n\n* *\n\n*Laerte Ramos Vieira*****nasceu em Lajes (SC) no dia 29 de março de\n1925, filho de Álvaro Vieira e de Altina Ramos Vieira.\n\nBacharelou-se em ciências contábeis e atuariais pela Faculdade de\nEconomia e Administração da Universidade do Rio Grande do Sul em 1949 e,\nenquanto estudante, foi funcionário da Secretaria de Viação e Obras\nPúblicas naquele estado.\n\nDe volta a Santa Catarina, ingressou na vida pública ao eleger-se\nvereador à Câmara Municipal de Lajes em 1950 na legenda da União\nDemocrática Nacional (UDN). Vice-presidente do diretório regional de seu\npartido, no pleito de outubro de 1954 elegeu-se deputado à Assembleia\nLegislativa de Santa Catarina, sempre na legenda da UDN. Assumiu o\nmandato em fevereiro do ano seguinte e durante a legislatura foi líder\nda UDN e do governo de Jorge****Lacerda (1956-1958).\n\nEm 1956 bacharelou-se em ciências jurídicas e sociais pela Faculdade de\nDireito da Universidade de Santa Catarina e em outubro de 1958 foi\nreeleito para um novo mandato de deputado estadual na mesma legenda.\nEntre 1960 e 1962, durante o governo de Celso Ramos (1961-1966), ocupou\nas secretarias do Interior e Justiça, da Fazenda e de Segurança Pública\ndo estado de Santa Catarina.\n\nNo pleito de outubro de 1962 foi eleito deputado federal por seu estado,\nsempre na legenda da UDN. Deixando a Assembleia estadual em janeiro de\n1963, assumiu no mês seguinte seu mandato na Câmara dos Deputados. Nessa\nlegislatura atuou como vice-líder da UDN na Câmara e integrou, até 1965,\na Ação Democrática Parlamentar (ADP), grupo que refletia o pensamento\nconservador no Congresso, em oposição à Frente Parlamentar Nacionalista\n(FPN) e às propostas de reformas sociais apresentadas pelo governo de\nJoão Goulart (1961-1964). Apoiou o movimento político-militar de 31 de\nmarço de 1964, mas, com a extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/1965) e a posterior instauração do\nbipartidarismo, filiou-se ao Movimento Democrático Brasileiro (MDB),\nlegenda oposicionista. Tentou se reeleger nessa legenda no pleito de\nnovembro de 1966 e obteve a primeira suplência. Deixou a Câmara dos\nDeputados ao fim da legislatura, em janeiro de 1967.\n\nEm novembro de 1970 voltou a disputar, dessa vez com êxito, uma vaga na\nCâmara na legenda do MDB. Assumiu o mandato em fevereiro de 1971 e ainda\nnesse ano tornou-se vice-líder do MDB, passando também a integrar a\nComissão de Constituição e Justiça. Membro da comissão executiva\nnacional do MDB e do Grupo de Trabalho para Estudo da Atualização do\nRegimento Interno e Reforma do Processo Legislativo da Câmara, de 1972 a\n1974 foi também secretário do diretório nacional de seu partido, tendo\natuado em 1973 como observador parlamentar junto à XVIII Sessão da\nAssembleia Geral da Organização das Nações Unidas (ONU), em Nova Iorque.\nEm março de 1974, quando se iniciou o governo do general Ernesto Geisel\n(1974-1979), assumiu a liderança do MDB na Câmara.\n\nReelegeu-se no pleito de novembro de 1974, sempre na legenda do MDB,\ncomo o segundo deputado mais votado de seu partido em Santa Catarina. Em\nmaio de 1976, o MDB empenhou-se em aprovar dois projetos distintos para\na modificação de pontos isolados da Constituição. O primeiro, com 137\nassinaturas de apoio, devolveria ao Congresso o poder de autoconvocar-se\npara realizar períodos extraordinários de sessões, uma prerrogativa que\na Constituição de 1969 reservara ao chefe do governo. Nessa ocasião, ao\nentregar o projeto à mesa da Câmara, comentou: “É mais uma das\nlimitações odiosas impostas a um dos poderes da República.” O segundo\nprojeto, com 132 assinaturas, tornaria eletivo o cargo de prefeito nas\ncapitais de estado, que desde 1964 era preenchido por nomeação dos\ngovernadores mediante aprovação das assembleias legislativas. Apesar do\nempenho do MDB, nenhum dos deputados da Aliança Renovadora Nacional\n(Arena) concordou em assinar qualquer dos projetos da oposição.\n\nExerceu a liderança do MDB na Câmara num período em que começou a ganhar\ncorpo a política de distensão do presidente Geisel, mas em que,\ncontraditoriamente, ainda sob a égide do Ato Institucional nº 5\n(13/12/1968), ocorreu uma multiplicação das cassações de mandatos de\nparlamentares da oposição. Em consonância com suas inclinações, procurou\nconferir um tom moderado à atuação de sua bancada. Em março de 1977 não\nconseguiu reeleger-se para a liderança do MDB na Câmara, sendo derrotado\npor José Alencar Furtado, deputado pelo Paraná considerado mais radical\ne, portanto, mais representativo das tendências emergentes do partido,\nem sintonia com a abertura política então em curso. Furtado teve seu\nmandato cassado meses depois por Geisel, após pronunciamento feito\natravés de uma rede de rádio e televisão em horário concedido ao MDB\npela Justiça Eleitoral.\n\nEm maio de 1978 apresentou à mesa da Câmara projeto de lei — o 11º em\ntramitação — concedendo anistia para os que houvessem sofrido a\nsuspensão de seus direitos políticos ou houvessem sido atingidos por\nquaisquer sanções previstas em atos institucionais editados a partir de\n1964, entendendo que a forma de anistia deveria ser ampla e irrestrita.\nEm declarações públicas dadas à época, afirmou que “mais de 14 anos de\nregime revolucionário já são mais do que suficientes para restabelecer a\npaz e a ordem no país, nada justificando a perpetuação do ódio ou da\nperseguição”. Em junho do mesmo ano participou, juntamente com o senador\narenista José Sarney, da comissão mista do Congresso que examinou o\nprojeto de reformas constitucionais do presidente Geisel. Esse projeto,\nconvertido em lei durante o mês de setembro, levaria à extinção do AI-5\na partir de 1º de janeiro de 1979. No pleito de novembro de 1978 tentou\na reeleição, mas não obteve êxito e deixou a Câmara ao final da\nlegislatura, em janeiro de 1979.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconsequente reformulação partidária, filiou-se ao partido governista,\nPartido Democrático Social (PDS). No início de 1980 foi nomeado pelo\ngovernador de Santa Catarina, Jorge Konder Bornhausen (1979-1982),\nconsultor-geral do estado. Em 1982, ainda durante o governo Bornhausen,\nfoi nomeado procurador-geral de Fazenda junto ao Tribunal de Contas do\nEstado (TCE), onde permaneceu até setembro do ano seguinte. Após deixar\no TCE, voltou a exercer a advocacia em Florianópolis. Foi também um dos\nintegrantes da Comissão Afonso Arinos, que entre 1985 e 1986 elaborou um\nanteprojeto de Constituição que, entretanto, não chegou a ser\nconsiderado durante os trabalhos da Assembléia Nacional Constituinte\ninstalada em fevereiro de 1987. Ainda em 1985, filiou-se ao Partido da\nFrente Liberal (PFL). Em 2007, com a refundação do PFL com o nome de\nDemocratas (DEM), ingressou nessa agremiação, integrando seu diretório\nnacional.\n\nCasou-se com Juçá Teresinha Ribeiro Vieira, com quem teve seis filhos.\n\n \n\n**FONTES**: CABRAL, O. *Breve*;**CABRAL, O. *Era*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros.*Repertório; CÂM. DEP.\n*Relação nominal dos senhores*; INF. BIOG.; *Jornal do Brasil*(7/3/74,\n2/2/77, 14/5, 29/6, 19 e 21/11/ 78, 7/2 e 12/3/80); LAGO, L.\n*Relação*;**NÉRI, S. *16*; PIAZZA, W.F. *Dicionário político\ncatarinense*. Portal do Democratas. Disponível em :\n\\<[http://www.democratas.org.br/qq\\_diretorionacional.asp\\>.](http://www.democratas.org.br/qq_diretorionacional.asp)\nAcesso em : 02 set. 2009.\n\n \n","ref":"","dic":"DHBB"}
