{"title":"VIEIRA, Mourão","cargoss":["Deputado federal","Deputado federal","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1953,1947,1955],"datas_fim":[1953,1951,1963],"estados":["AM","AM","AM"],"autor":[0],"content":"**VIEIRA, Mourão**\n\n\\*dep. fed. AM 1947-1951 e 1953; sen. AM 1955-1963.\n\n \n\n*Antovila Rodrigues Mourão Vieira* nasceu em Manaus no dia 6 de dezembro\nde 1900, filho de Antônio Mourão Vieira e de Deolinda Rodrigues Vieira.\n\nIniciou os estudos em sua cidade natal e completou o curso de\nhumanidades no Liceu Pedro Mendes, em Lisboa, para onde se transferira\ncom a família. De volta ao Brasil, ingressou na Escola de Agronomia de\nManaus, tornando-se em 1921 funcionário dos Correios do Amazonas. Em\n1923 fundou o Instituto Alexandre Herculano, na capital amazonense, e em\n1925 formou-se engenheiro agrônomo.\n\nTransferindo-se para o Rio de Janeiro, então Distrito Federal, passou a\nlecionar matemática nos colégios Aldridge e Ottati e em 1930 fundou o\nColégio Cardeal Leme, do qual seria diretor. Após o movimento\nrevolucionário que, em outubro desse ano, depôs o presidente Washington\nLuís, retornou a Manaus. Eleito deputado à Assembléia Constituinte do\nAmazonas em outubro de 1934, participou dos trabalhos constituintes e,\napós a promulgação da nova Carta estadual, exerceu o mandato ordinário\naté novembro de 1937, quando, com o advento do Estado Novo, os órgãos\nlegislativos do país foram suprimidos.\n\nEm 1941 foi nomeado membro do Departamento Administrativo do Amazonas,\nde 1942 a 1944 foi prefeito de Manaus e neste último ano passou a\nintegrar a comissão de estudos para a organização do Banco de Crédito da\nAmazônia. Após a extinção do Estado Novo (29/10/1945), elegeu-se — no\npleito suplementar realizado em janeiro de 1947 em decorrência de\ndeterminações da nova Constituição Federal (18/9/1946) — deputado\nfederal pelo Amazonas na legenda da União Democrática Nacional (UDN).\nEmpossado em maio do mesmo ano, tornou-se membro da Comissão Permanente\nde Agricultura e da Comissão Especial de Valorização da Amazônia. Em\n1950 foi eleito presidente do Sindicato dos Diretores de\nEstabelecimentos de Ensino Secundário do Distrito Federal, cargo que\nocuparia até 1960.\n\nNo pleito de outubro de 1950 concorreu à reeleição, dessa vez na legenda\nda Coligação Trabalhista-Udeno-Popular, integrada pela UDN e o Partido\nde Representação Popular (PRP), e obteve a primeira suplência. Encerrado\nseu mandato federal em janeiro de 1951, passou a trabalhar como\nassistente dos secretários de Educação e Cultura e do Interior e Justiça\ndo Distrito Federal, na administração de João Carlos Vital, e como\nprofessor de matemática em estabelecimentos de ensino secundário.\nOcupando uma cadeira na Câmara de agosto a setembro de 1953, voltou sua\natuação parlamentar para o incentivo e a orientação ao plantio da juta\nno Amazonas.\n\nNo pleito de outubro de 1954 elegeu-se senador por seu estado na legenda\ndo Partido Trabalhista Brasileiro (PTB). Empossado em janeiro de 1955,\nintegrou nessa legislatura a Comissão de Finanças, tendo sido o relator\ndo Plano de Valorização Econômica da Amazônia. Em 1957 foi eleito\nprimeiro suplente da mesa diretora e formou-se pela Escola Superior de\nGuerra (ESG). Presidente da Comissão de Educação e Cultura em 1958 e\n1959, nesse último ano presidiu também a Comissão de Redação e foi\nvice-líder do PTB no Senado. Em março de 1962 foi eleito\nterceiro-secretário da mesa diretora. Em outubro de 1962 foi reeleito na\nlegenda da coligação do PTB com o Partido Social Trabalhista (PST) e o\nPartido Libertador (PL). Ao se iniciar a legislatura, foi escolhido mais\numa vez terceiro-secretário do Senado.\n\nFoi também presidente do Banco da Borracha e pertenceu à Associação\nBrasileira de Imprensa (ABI), seção de Brasília.\n\nFaleceu na cidade do Rio de Janeiro no dia 15 de junho de 1963, em pleno\nexercício do mandato.\n\nEra casado com a professora Darclée de Medeiros Aranha Mourão Vieira,\ncom quem teve três filhos.\n\nPublicou, além de artigos na imprensa amazonense, O perigo amarelo na\nAmazônia brasileira.\n\n \n\n \n\nFONTES: BITTENCOURT, A. Dic.; CÂM. DEP. Deputados: CISNEIROS, A.\nParlamentares; COUTINHO, A. Brasil; Diário do Congresso Nacional; Jornal\ndo Comércio, Rio (17 e 18/6/63); MACEDO, R. Efemérides; Rev. Ciência\nPol. (1966); SENADO. Dados; SENADO. Relação; SENADO. Relação dos\nlíderes; TRIB. SUP. ELEIT. Dados (2, 6 e 7).\n\n \n","ref":"FONTES: BITTENCOURT, A. Dic.; CÂM. DEP. Deputados: CISNEIROS, A.\nParlamentares; COUTINHO, A. Brasil; Diário do Congresso Nacional; Jornal\ndo Comércio, Rio (17 e 18/6/63); MACEDO, R. Efemérides; Rev. Ciência\nPol. (1966); SENADO. Dados; SENADO. Relação; SENADO. Relação dos\nlíderes; TRIB. SUP. ELEIT. Dados (2, 6 e 7).\n\n \n","dic":"DHBB"}
