{"title":"VIEIRA, Navarro","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1979],"estados":["MG"],"autor":[0],"content":"**VIEIRA, Navarro**\n\n\\*dep. fed. MG 1971-1979.\n\n \n\n*Sebastião Navarro Vieira* nasceu em Botelhos (MG) no dia 30 de setembro\nde 1911, filho de Climério de Paula Vieira e de Francisca Navarro\nVieira.\n\nCursou o secundário no Ginásio São José de Alfenas (MG) e diplomou-se\npela Faculdade de Farmácia e Odontologia do município, em 1929. Após sua\nformatura, trabalhou como dentista em várias cidades do sul de Minas.\n\nEm 1935, ingressou na Ação Integralista Brasileira, tendo chefiado a\nregião sediada por Campo Belo e integrado a Câmara dos 40. Preso por\nparticipar do levante integralista de 1938, foi julgado e absolvido pelo\nTribunal de Segurança Nacional.\n\nCom o fim do Estado Novo (1937-1945) em outubro de 1945, foi um dos\nfundadores do Partido de Representação Popular (PRP), do qual foi\npresidente regional e membro do diretório nacional nesse mesmo ano. Nos\npleitos de outubro de 1958 e outubro de 1962 elegeu-se seguidamente\ndeputado estadual em Minas Gerais, na legenda do PRP. Ao longo das duas\nlegislaturas, foi presidente das comissões de Trabalho e Ordem Social e\nde Assuntos Municipais, membro da mesa da Assembléia, líder da bancada\nde seu partido e titular da Comissão Especial de Turismo e\nHidrotermoclimatismo e da Comissão de Transportes, Comunicações e Obras\nPúblicas.\n\nApós o movimento político-militar de 31 de março de 1964, com a extinção\ndos partidos políticos pelo Ato Institucional nº 2 (27/10/1965) e a\nposterior instauração do bipartidarismo, filiou-se à Aliança Renovadora\nNacional (Arena), partido de sustentação do regime militar. Interrompeu\nseu mandato de janeiro a agosto de 1966 para assumir a Secretaria de\nAção Social do governo de Minas Gerais, durante a gestão do governador\nIsrael Pinheiro (1966-1970). No pleito de novembro de 1966 reelegeu-se\ndeputado estadual em Minas, já na legenda da Arena. Nesta legislatura,\nfoi vice-presidente da Comissão de Saúde Pública. Novamente pela legenda\narenista, foi eleito deputado federal por Minas Gerais em novembro de\n1970, assumindo sua cadeira em fevereiro do ano seguinte, após deixar a\nAssembléia mineira. Durante o novo mandato, foi membro da Comissão de\nSaúde e suplente da Comissão de Economia da Câmara. Reeleito deputado\nfederal em novembro de 1974, tornou-se vice-presidente da Comissão de\nSaúde e suplente da Comissão de Transportes da Câmara dos Deputados.\n\nSegundo o *Jornal do Brasil* de maio e junho de 1977, declarou no\nplenário da Câmara que, entre um regime fascista e um regime comunista,\noptaria pelo primeiro, por considerar o segundo nocivo e em franca\natuação, enquanto que o fascismo seria uma ideologia totalmente\nsuperada, fazendo parte da história. Definiu-se como político de “centro\npara a direita”, ou “integralista linha dura”. Afirmou ainda acreditar\nnuma lenta caminhada em busca da plena democracia, com o ressurgimento\ndos partidos políticos de forma a acolher todas as tendências. Defendeu\ninclusive a legalização do Partido Comunista a fim de que seus membros\nnão se infiltrassem nos outros partidos e fossem mais facilmente\nidentificados. Ainda em junho de 1977 apoiou a denúncia do deputado\nmineiro Sinval Boaventura, que acusou o deputado Marcos Tito, também de\nMinas Gerais, mas da bancada do Movimento Democrático Brasileiro (MDB),\nde ter lido na tribuna da Câmara um manifesto publicado anteriormente no\njornal Voz Operária e transcrito por jornais comunistas de Portugal. Tal\ndenúncia levou à cassação do mandato e à suspensão dos direitos\npolíticos do deputado Marcos Tito no dia 14 de junho de 1977, durante o\ngoverno do presidente Ernesto Geisel (1974-1979). Apesar de considerar a\nlinha do deputado Sinval Boaventura mais dura do que a sua, Navarro\nVieira afirmou que sua denúncia fora vital ao regime.\n\nDecidido a não concorrer à reeleição em novembro de 1978, lançou seu\nfilho, Sebastião Navarro Vieira Filho, como seu substituto, sendo ele\neleito deputado federal por Minas Gerais na legenda da Arena. Em janeiro\nde 1979, com o fim de seu mandato, Navarro Vieira deixou a Câmara.\n\nFoi membro da Academia Sul-Mineira de Letras, sediada em Alfenas.\n\nFaleceu em Poços de Caldas no dia 18 de maio de 1996.\n\nEra casado com Alice Podestá Navarro Vieira, com quem teve seis filhos.\nUm deles, Sebastião Navarro Vieira Filho, também seguiu a carreira\npolítica. Deputado federal por Minas Gerais entre 1979 e 1987, elegeu-se\ndeputado estadual em 1994, reelegendo-se em 1998.\n\nPublicou *Mercado de trabalho — desemprego e mão-de-obra\nespecializada*(1966), *Vitória de luta antiga — contra injustiças\nfiscais discriminatórias* (1971), *Política nacional do café*, *A\nfalência da política cafeeira* e *Em busca da verdade: sobre a usina\natômica de Poços de Caldas*.\n\n \n\nFONTES: ANDRADE, F. *Relação*; ASSEMB. LEGISL. MG. *Dicionário\nbiográfico*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1971-1975 e 1975-1979); IPC. *Relação de parlamentares*\n(1/1/92 a 18/8/98); *Jornal do Brasil* (31/5 e 11/6/77 e 16/9/78); NÉRI,\nS.*16*; *Perfil* (1972); *Rev. Arq. Públ. Mineiro* (12/76); TRIB. SUP.\nELEIT. *Dados* (4, 6 e 8).\n\n \n","ref":"FONTES: ANDRADE, F. *Relação*; ASSEMB. LEGISL. MG. *Dicionário\nbiográfico*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1971-1975 e 1975-1979); IPC. *Relação de parlamentares*\n(1/1/92 a 18/8/98); *Jornal do Brasil* (31/5 e 11/6/77 e 16/9/78); NÉRI,\nS.*16*; *Perfil* (1972); *Rev. Arq. Públ. Mineiro* (12/76); TRIB. SUP.\nELEIT. *Dados* (4, 6 e 8).\n\n \n","dic":"DHBB"}
