{"title":"VIGILANTE, Chico","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1999],"estados":["DF"],"content":"**VIGILANTE, Chico**\n\n\\*dep. fed. DF 1991-1999.\n\n* *\n\n*Francisco Domingos dos Santos* nasceu em Vitorino Freire (MA) no dia 8\nde setembro de 1954, filho de Raimundo Domingos dos Santos e de Josefa\nAclísia dos Santos.\n\nCom apenas o primário, concluído em sua cidade natal, radicou-se em\nBrasília no início da década de 1970. Trabalhador da construção civil e\nvigilante, em 1979 criou a Associação dos Vigilantes do Distrito\nFederal, assumindo a presidência da entidade no ano seguinte.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a consequente\nreformulação partidária, filiou-se, no ano seguinte, ao Partido dos\nTrabalhadores (PT), do qual foi um dos fundadores. Ainda em 1980\ntornou-se membro da Frente Intersindical do Distrito Federal e dirigente\nnacional da Central Única dos Trabalhadores (CUT). Em 1983 passou a\nintegrar o diretório regional do PT no Distrito Federal.\n\nEm 1984 criou a seção regional da CUT do Distrito Federal, da qual seria\npresidente por três mandatos consecutivos. Deixando a presidência da\nAssociação dos Vigilantes do Distrito Federal em 1985, foi o responsável\npela criação do Sindicato dos Vigilantes do Distrito Federal nesse mesmo\nano, tornando-se também seu presidente, cargo que exerceria até 1990.\nDurante o ano de 1989 foi o coordenador da campanha eleitoral em\nBrasília de Luís Inácio Lula da Silva, candidato da Frente Brasil\nPopular — que reunia o PT e outras legendas de esquerda — à presidência\nda República.\n\nNo pleito de outubro de 1990 foi eleito deputado federal pelo Distrito\nFederal na legenda do PT. Ocupou uma cadeira na Câmara dos Deputados em\nfevereiro do ano seguinte e participou nessa legislatura da Comissão de\nTrabalho, de Administração e Serviço Público. Em 1991 e 1992 foi também\nsuplente das comissões de Educação, Cultura e Desporto e de Seguridade\nSocial e Família, e das comissões parlamentares de inquérito (CPIs)\nsobre Impunidade de Traficantes de Drogas no País e Crescimento do\nConsumo, NEC do Brasil S.A. e Envolvimento do Ministério das\nComunicações e das Telecomunicações Brasileiras — Telebrás.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial Paulo César Farias. Afastado da presidência logo após a\nvotação na Câmara, Collor renunciou ao mandato em 29 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado Federal, que\ndecidiu pelo seu impedimento. Foi, então, efetivado na presidência da\nRepública o vice Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde 2 de outubro.\n\nEntre as medidas apresentadas ao Congresso pelo governo Collor, Chico\nVigilante foi favorável ao fim do voto obrigatório e manifestou-se\ncontra a criação do Fundo Social de Emergência (FSE), que permitiria ao\ngoverno canalizar recursos de áreas como saúde e educação, e do imposto\nde 0,25% sobre transações bancárias.\n\nEm outubro de 1992, segundo o jornal *O Globo*, Chico Vigilante levantou\na questão de que a cobrança dos débitos dos devedores da Previdência\nSocial, num total de 5,7 trilhões de cruzeiros, evitaria a criação de\nnovos impostos com a reforma fiscal da Previdência. Em março de 1993,\napós a denúncia sobre as regalias oferecidas pelo Instituto de\nPrevidência dos Congressistas (IPC), feita pelo jornal *Folha de S.\nPaulo*, manifestou-se a favor de uma devassa no instituto. Em\ndeclarações ao *Jornal**do Brasil,*em outubro, afirmou que tentaria\nsustar o pagamento de pensões do IPC a ex-parlamentares que continuavam\nexercendo cargos públicos, citando como exemplo o próprio presidente em\nexercício, Itamar Franco. Levantou também a questão da corrupção na\nComissão de Orçamento do Congresso Nacional, propondo inclusive a quebra\nde sigilo bancário de seus integrantes. Nesse mesmo ano participou da\nComissão Especial Seca no Nordeste e Atendimento às Populações\nAtingidas, tornou-se vice-líder da bancada petista na Câmara dos\nDeputados e integrou o bloco parlamentar que visitou a Rússia. Em 1994\nfoi suplente das Comissões Especial Legalidade do Jogo e de Viação e\nTransportes.\n\nReeleito em outubro de 1994 deputado federal pelo Distrito Federal,\nsempre na legenda do PT, com 57 mil votos, e tendo como base eleitoral a\ncidade de Ceilândia, iniciou novomandato em fevereiro do ano seguinte,\npassando a integrar a Comissão de Trabalho, Administração e Serviço\nPúblico, na qual permaneceria até 1998.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, seguindo a orientação do seu partido, votou\ncontra a quebra do monopólio dos estados na distribuição de gás\ncanalizado, a mudança no conceito de empresa nacional, a quebra do\nmonopólio estatal das telecomunicações, a prorrogação do FSE, rebatizado\nde Fundo de Estabilização Fiscal (FEF), que permitia que o governo\ngastasse 20% da arrecadação de impostos sem que estas verbas ficassem\nobrigatoriamente vinculadas aos setores de saúde e educação, a quebra do\nmonopólio das embarcações nacionais na navegação de cabotagem e a quebra\ndo monopólio da Petrobras na exploração de petróleo.\n\nVice-líder do PT na Câmara dos Deputados, em junho de 1996 votou contra\na criação da Contribuição Provisória sobre Movimentação Financeira\n(CPMF) — que substituiu o Imposto Provisório sobre Movimentação\nFinanceira (IPMF) —, imposto de 0,2% sobre transações bancárias criado\ncomo fonte complementar de recursos para a saúde. Em fevereiro de 1997\nvotou contra a emenda da reeleição para presidente da República,\ngovernadores e prefeitos e em novembro seguinte pronunciou-se contra a\nquebra da estabilidade do servidor público, item da reforma\nadministrativa.\n\nNo pleito de outubro de 1998, candidatou-se à reeleição na legenda do\nPT, não sendo bem-sucedido. Em novembro votou contra o teto de 1.200\nreais para aposentadorias no setor público e o estabelecimento de idade\nmínima e tempo de contribuição para o setor privado, itens que definiram\na reforma da previdência. Deixou a Câmara em janeiro de 1999, ao final\nda legislatura.\n\nEleito deputado distrital em outubro de 2002, sempre na legenda do PT,\nfoi empossado em 2003, assumindo a liderança do partido na Câmara\nLegislativa do Distrito Federal. Ainda nesse ano, propôs a criação de\numa CPI para investigar denúncias de envolvimento de autoridades\npúblicas, dos Poderes Judiciário, Legislativo e Executivo do Distrito\nFederal, com grilagem e parcelamento de terras públicas. Em 2005 foi\neleito presidente do PT no Distrito Federal. No pleito de outubro de\n2006, candidatou-se novamente ao mandato de deputado distrital na\nlegenda do PT, mas obteve apenas uma suplência. Deixou a Câmara\nDistrital em janeiro de 2007.\n\nEm dezembro desse mesmo ano, disputou novamente a presidência do\ndiretório do PT no Distrito Federal, mas foi derrotado. Recorreu,\nalegando que ocorrera fraude na eleição. Instituída uma comissão\nespecial do PT que anulou o resultado, venceu a nova eleição realizada\nem março de 2008.\n\n \n\n \n\nCasou-se com Lindalva Morais dos Santos, com quem teve dois filhos.\n\nMárcia Quarti\n\n** **\n\n**FONTES**: CÂM. DEP.*Deputados brasileiros.*Repertório**(1995-1999);\n*Folha de S. Paulo* (19/3/93); *Folha de S.Paulo* (online) 18 mar. 2008.\nDisponível em : \\<http://www1.folha.uol.com.br\\>; *Globo* (30/9 e\n24/10/92); *Jornal do Brasil* (28/8 e 16/10/93); *Jornal\nOpção*(10,11,12,13,14,15,16/8/03); *Olho no Congresso/Folha de S. Paulo*\n(31/1/95, 14/1/96 e 30/1/97); *Olho no voto/Folha de S. Paulo* (18/9/94,\n29/9/98); *Perfil parlamentar/IstoÉ*;  Portal CLDF. Disponível em :\n\\<[http://wwwcl.gov.br](http://wwwcl.gov.br/)\\> ; Portal do TSE.\n*Resultado da eleição* *2006*. Disponível em : \\<\n[http://www.tse.gov.br/](http://www.tse.gov.br/)[internet/eleicoes/2006/result\\_blank.htm\\>.](http://www.tse.gov.br/internet/eleicoes/2006/result_blank.htm)\nAcesso em : 06 set. 2009.\n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
