{"title":"VILASBOAS, João","cargoss":["Deputado federal","Revolucionário ou revoltoso","Constituinte","Senador","Constituinte","Senador"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1927,1932,1934,1935,1946,1946],"datas_fim":[1930,1932,1934,1937,1946,1963],"estados":["MT",0,0,"MT",0,"MT"],"autor":[0],"content":"**VILASBOAS, João**\n\n\\*dep. fed. MT 1927-1930; rev. 1932; const. 1934; sen. MT 1935-1937;\nconst. 1946; sen. MT 1946-1963.\n\n \n\n*João Vilasboas* nasceu em São Luís de Cáceres, atual Cáceres (MT), no\ndia 21 de abril de 1891, filho do coronel Benedito Pio Vilasboas e de\nJosefina Gaíva Vilasboas.\n\nIniciou os estudos no Liceu Salesiano de Artes e Ofícios de Cuiabá,\nconcluindo o curso preparatório em 1908. Matriculou-se em seguida na\nFaculdade de Direito do Rio de Janeiro, então Distrito Federal pela qual\nse diplomou em 1913. De volta a seu estado natal, tornou-se delegado de\npolícia da capital, assumindo em 1915 as funções de chefe de polícia de\nMato Grosso.\n\nJoão Vilasboas começou suas atividades políticas ao ser eleito deputado\nestadual para a legislatura de 1918-1920 na legenda do Partido\nConservador de Mato Grosso — fundado em 1899 a partir de uma dissidência\nocorrida no Partido Republicano do estado. Tornando-se o líder da\nbancada de seu partido na Câmara estadual, opôs-se nessa época ao\ngoverno de Mato Grosso, cujo presidente, dom Francisco de Aquino\nCorreia, bispo de Prusiade, fora eleito como candidato de conciliação\npelos dois partidos rivais. Em 1921, as duas agremiações se fundiram,\nconcordando seus líderes em indicar o senador Pedro Celestino Correia da\nCosta como candidato à presidência do estado para o quadriênio\n1922-1926. Desenvolvendo forte campanha contra essa fusão, Vilasboas\nconseguiu fundar um novo partido ainda naquele ano.\n\nAdepto da Reação Republicana, Vilasboas tornou-se o líder, em Mato\nGrosso, do movimento que promoveu entre 1921 e 1922 a candidatura de\nNilo Peçanha à presidência da República — também para o quadriênio\n1922-1926 — em oposição à de Artur Bernardes. Terminado o movimento com\na eleição deste último, Vilasboas refugiou-se na Bolívia.\n\nVilasboas elegeu-se deputado federal em 1921 e 1924, mas a hostilidade\nque lhe votava o governo de seu estado fez com que não chegasse a tomar\nposse na Câmara, deixando de ter reconhecido seu mandato — sendo\n“depurado” — com o concurso de elementos dos partidos dominantes em\nambas as ocasiões. Em 1927, reelegeu-se deputado federal, mas dessa vez\nconseguiu exercer o mandato até o fim****da legislatura, em 1929.\nNovamente reeleito em 1930, destacou-se na Câmara Federal como\nintegrante da Comissão de Finanças, desenvolvendo suas atividades\nparlamentares até o fechamento do Congresso Nacional, decretado em\noutubro pela Revolução de 1930, que colocou Getúlio Vargas no poder.\n\nDurante todo esse período, exerceu intensa atividade jornalística,\ntornando-se redator dos jornais *O Estado* (1915-1916), *O Republicano*\n(1917-1926) e *O Democrata* (1926-1930), todos de Mato Grosso, além de\ncolaborar em jornais de São Paulo, Rio de Janeiro e Rio Grande do Sul.\n\nVilasboas participou da fase preparatória do movimento militar que se\ntornou conhecido como Revolução Constitucionalista de 1932. O levante,\nliderado pelos paulistas, dirigia-se contra o Governo Provisório de\nGetúlio Vargas e reivindicava a imediata reconstitucionalização do país.\nApoiando o general Bertoldo Klinger comandante militar de Mato Grosso,\nque se colocara ao lado dos revoltosos paulistas, Vilasboas atuou como\nelemento de ligação entre os revolucionários do sul do estado e os da\ncapital, sendo por essa razão detido em Corumbá (MS).\n\nConvocadas as eleições à Assembléia Nacional Constituinte para maio de\n1933, foi organizado em março desse ano o Partido Liberal\nMato-Grossense, liderado pelo interventor federal Leônidas Antero de\nMatos. Vilasboas foi eleito deputado constituinte na legenda desse\npartido, tendo participado dos trabalhos da Assembléia, que conduziram à\npromulgação da nova Constituição brasileira, em 16 de julho de 1934.\n\n \n\nAs eleições de 1935\n\nAinda em 1934, as forças políticas mato-grossenses de oposição ao\ngoverno de Leônidas de Matos rearticularam-se para formar o Partido\nEvolucionista de Mato Grosso. Nas eleições estaduais de outubro desse\nano, o Partido Liberal elegeu nove deputados estaduais e um federal,\nenquanto o partido da oposição elegia 15 deputados estaduais e três\nfederais, constituindo assim****maioria na Assembléia Constituinte\nestadual. A Assembléia estava encarregada, por sua vez, de eleger o\ngovernador constitucional do estado e dois senadores.\n\nNo decorrer da campanha desenvolvida em torno das eleições para o\ngoverno estadual, a oposição a Leônidas de Matos se fortaleceu,\ncongregando, além do Partido Evolucionista, uma facção do próprio\nPartido Liberal liderada por Vilasboas. As forças oposicionistas\narticularam-se em torno de Mário Correia da Costa, antigo presidente do\nestado, lançando a candidatura de Filinto Müller para disputar o pleito.\nDiante do aumento da tensão em Mato Grosso, o governo federal nomeou um\nnovo interventor em outubro de 1934, César de Mesquita Serva. Em março\nde 1935, este foi substituído por Fenelon Müller, irmão de Filinto\nMüller. Este, por sua vez, desistiu de sua candidatura em favor de\nFenelon.\n\nNo entanto, as forças oposicionistas não apoiaram Fenelon Müller e\nlançaram a candidatura do próprio Mário Correia da Costa. Um dos\nprincipais articuladores desse acordo foi João Vilasboas, então chefe do\nPartido Liberal e que, em troca do apoio a Mário Correia da Costa,\ngarantiu sua própria eleição para o Senado. A comissão diretora do\npartido lançou a seguir um manifesto reafirmando essa decisão, assinado,\nentre outros, por Vilasboas.\n\nEnquanto a tensão política se agravava, determinando nova intervenção\nfederal em 30 de agosto de 1935, oficializada com a substituição de\nFenelon Müller pelo coronel Newton Cavalcanti, os oposicionistas do\nPartido Liberal se refugiaram no quartel do 16º Batalhão de Caçadores\n(BC). A Assembléia Constituinte estadual acabou por ser instalada em 7\nde setembro, elegendo Mário Correia da Costa governador do estado, e\nJoão Vilasboas e Vespasiano Barbosa Martins, ambos do Partido Liberal,\nsenadores.\n\nEm princípios de 1936, a coligação que elegeu Mário Correia da Costa se\ndesarticulou, dando origem a dois novos partidos: de um lado, o Partido\nRepublicano Mato-Grossense, reunindo aquele político e seus seguidores\npertencentes aos já extintos partidos Evolucionista e Liberal, e, de\noutro, a Aliança Mato-Grossense, liderada por Vilasboas e Vespasiano\nMartins, congregando os membros dos dois antigos partidos que apoiavam\nFilinto Müller.\n\nEm 22 de dezembro desse ano, elementos ligados ao governo levaram a cabo\num atentado contra alguns oposicionistas, saindo feridos no episódio\nVilasboas e Vespasiano Martins. Vilasboas denunciou o governador junto à\nCorte de Apelação, acusando-o de crime de responsabilidade. Os deputados\nda oposição pediram garantias e asilo no quartel do 16º BC. Com o\nagravamento da situação, o governo federal enviou tropas a Cuiabá para\ngarantir o funcionamento da Assembléia Legislativa. Durante as eleições\nmunicipais de 20 de janeiro de 1937, o jornal *O Evolucionista*, órgão\nda Aliança Mato-Grossense, foi submetido à censura. Nova intervenção do\ngoverno federal ocorreu em 6 de março, quando foi afastado Correia da\nCosta e nomeado interventor o capitão Manuel Ari da Silva Pires, que\ngovernou até setembro. Nesse mês, a Assembléia Legislativa elegeu Júlio\nMüller governador de Mato Grosso.\n\nEm 25 de maio do mesmo ano, quando da convenção de lançamento da\ncandidatura oficial de José Américo de Almeida à presidência da\nRepública, a Aliança Mato-Grossense fez-se representar por João\nVilasboas e Vespasiano Martins. Vilasboas exerceu seu mandato de senador\npor Mato Grosso até 10 de novembro de 1937, quando, com a implantação do\nEstado Novo, o Congresso Nacional foi fechado. Em 1940, tornou-se membro\ndo Conselho Nacional do Trabalho.\n\n \n\nDepois do Estado Novo\n\nCom o fim do Estado Novo e o início do processo de redemocratização do\npaís, Vilasboas elegeu-se senador por Mato Grosso à Assembléia Nacional\nConstituinte na legenda da União Democrática Nacional (UDN) no pleito de\n2 de dezembro de 1945, ao lado de seu correligionário Vespasiano\nMartins. Fundada em abril daquele ano, a UDN aglutinava as forças\npolíticas que faziam oposição a Getúlio Vargas. Vilasboas participou dos\ntrabalhos da constituinte desde sua instalação, em 2 de fevereiro de\n1946, até a promulgação da nova Carta, em 18 de setembro do mesmo ano.\nCom a transformação da Assembléia em Congresso ordinário, teve seu\nmandato estendido até 31 de janeiro de 1955.\n\nJoão Vilasboas votou contra a cassação dos mandatos dos parlamentares\ncomunistas, medida que decorreu da suspensão do registro do Partido\nComunista Brasileiro, então chamado Partido Comunista do Brasil (PCB) em\n1947 e foi aprovada no Senado em outubro desse ano, embora só fosse\nefetivada em janeiro de 1948. Durante este último ano, atuou como\nsegundo-secretário do Senado e membro da Comissão Especial de Regimento\nComum. Em 1950, voltou a assumir as funções de segundo-secretário do\nSenado.\n\nNas eleições de 3 de dezembro de 1954, Vilasboas foi reeleito senador\npor Mato Grosso na legenda da UDN e, em 1959, tornou-se no Senado líder\ndo partido e líder da minoria — formada pela UDN e pelo Partido\nLibertador (PL). Em 1962, a liderança da minoria — então constituída\npela UDN, o PL e o Partido Trabalhista Nacional (PTN) — continuou sob\nsua responsabilidade. No pleito de 3 de outubro desse ano, candidatou-se\npela terceira vez a senador por Mato Grosso na legenda da UDN, mas não\nconseguiu número suficiente de votos. Foram eleitos, por esse estado,\nFilinto Müller e Vicente Bezerra Neto, ambos apoiados pela coligação\nentre o Partido Trabalhista Brasileiro (PTB) e o Partido Social\nDemocrático (PSD). Vilasboas deixou sua cadeira no Senado em 31 de\njaneiro de 1963.\n\nExerceu a profissão de advogado em Mato Grosso e no Distrito Federal,\ntornando-se depois consultor jurídico de seu estado natal. Foi diretor\nda Gazeta Oficial de Mato Grosso e membro da Associação de Imprensa\nMato-Grossense e da Academia Mato-Grossense de Letras.\n\nFaleceu no Rio de Janeiro no dia 3 de maio de 1985.\n\nEra casado com Isabel Santiago Vilasboas, com quem teve duas filhas.\n\nPublicou *Hipoteca naval*.\n\nVilma Keller\n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; *Boletim Min.****Trab*. (5/36); BRAYNER, F.\n*Verdade*; CÂM. DEP. *Deputados*; CISNEIROS, A. *Parlamentares*; *Diário\nde Notícias*, Rio (26/5/37); *Diário do Congresso Nacional*; *Globo*\n(4/5/85); GODINHO, V. *Constituintes*; INST. NAC. LIVRO. *Índice*;\nLEITE, A. *Páginas*; MENDONÇA, R. *Dic*.; SENADO. *Anais* (1935);\nSENADO. *Relação*; SENADO. *Relação dos líderes*; SILVA, G.\n*Constituinte*.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; *Boletim Min.****Trab*. (5/36); BRAYNER, F.\n*Verdade*; CÂM. DEP. *Deputados*; CISNEIROS, A. *Parlamentares*; *Diário\nde Notícias*, Rio (26/5/37); *Diário do Congresso Nacional*; *Globo*\n(4/5/85); GODINHO, V. *Constituintes*; INST. NAC. LIVRO. *Índice*;\nLEITE, A. *Páginas*; MENDONÇA, R. *Dic*.; SENADO. *Anais* (1935);\nSENADO. *Relação*; SENADO. *Relação dos líderes*; SILVA, G.\n*Constituinte*.\n\n \n","dic":"DHBB"}
