{"title":"VILELA FILHO, Teotônio","cargoss":["Constituinte","Senador","Senador","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1987,2006,1987,2007],"datas_fim":[1988,2006,0,0],"estados":[0,"AL","AL","AL"],"autor":[0],"content":"**VILELA FILHO, Teotônio**\n\n\\*const. 1987-1988; sen. AL 1987- 2006; gov. AL 2007-\n\n \n\n*Teotônio Brandão Vilela Filho* nasceu em Maceió no dia 29 de janeiro de\n1951, filho de Teotônio Brandão Vilela e de Helena Quintela Brandão\nVilela. Seu pai, senador por Alagoas de 1967 a 1983, foi um dos símbolos\nda resistência democrática ao regime militar (1964-1985).****Seu tio\npaterno dom Avelar Brandão Vilela foi cardeal-arcebispo de Salvador e\nprimaz do Brasil de 1971 a 1986.\n\nGraduou-se em economia pela Universidade de Brasília (UnB) em 1974. Já\nformado, retornou a Alagoas, onde assumiu a direção de produção das\nUsinas Serestas, de propriedade do pai, foi diretor superintendente da\nMata Verde Agropecuária e diretor industrial da Destilaria Indiana. Foi\ntambém secretário particular do pai até a morte deste, em novembro de\n1983. No ano seguinte, durante a campanha nacional por eleições diretas\npara a presidência da República, ingressou na política filiando-se ao\nPartido do Movimento Democrático Brasileiro (PMDB). Em 1985 foi indicado\ntesoureiro da comissão executiva do partido em Alagoas, função que\nexerceu  até 1986.\n\n \n\nNo Senado\n\nNas eleições de novembro de 1986, estimulado pelo deputado Ulysses\nGuimarães, candidatou-se a senador constituinte por Alagoas. Eleito com\nexpressiva votação, assumiu o mandato em fevereiro do ano seguinte,\nquando tiveram início os trabalhos da Assembleia Nacional Constituinte,\ne passou a integrar o diretório nacional do PMDB.\n\nNa Constituinte, foi membro titular da Subcomissão dos Direitos dos\nTrabalhadores e Servidores Públicos, da Comissão da Ordem Social, e\nsuplente da Subcomissão de Princípios Gerais, Intervenção do Estado,\nRegime da Propriedade do Subsolo e da Atividade Econômica, da Comissão\nda Ordem Econômica. Vice-líder do PMDB, conseguiu aprovar emenda de sua\nautoria que obrigava o governo a destinar 50% dos recursos do Fundo\nConstitucional do Nordeste para projetos de investimento no semiárido.\nMesmo estando ligado à corrente moderna do empresariado nacional, votou\na favor da limitação do direito de propriedade privada, da\ndesapropriação das terras produtivas e da estatização do sistema\nfinanceiro. Na legislação complementar, confirmou seu apoio às\nconquistas relativas aos direitos sociais e defendeu a privatização,\ndesde que os setores estratégicos fossem mantidos em poder do Estado.\nCom a promulgação da nova Constituição, em 5 de outubro de 1988, passou\na exercer o mandato ordinário.\n\nMembro desde 1987 da Comissão Especial do Senado criada por deliberação\ndo plenário para fazer estudos sobre a dívida externa brasileira,\npresidiu também a comissão parlamentar de inquérito (CPI) do Congresso\nNacional que investigou os prejuízos causados pela seca no Nordeste.\nPercorreu, juntamente com outros parlamentares, extensas áreas de\ncaatinga em diversos estados da região e, como conclusão dos trabalhos\nda CPI, apresentou ao Congresso e ao governo federal o relatório\n*Nordeste: é preciso mudar as velhas estruturas*. Em 1988, fez parte da\nmissão parlamentar que acompanhou a visita oficial do presidente José\nSarney à Argentina. Dois anos depois, atendendo a convite do governo da\nAlemanha, visitou o Programa de Energia Nuclear e de Energia Alternativa\ndaquele país.\n\n Transferindo-se para o Partido da Social Democracia Brasileira (PSDB),\nfoi presidente da comissão executiva provisória (1990-1991) e, em\nseguida, da comissão executiva regional em Alagoas (1991-1993), além de\nmembro da comissão executiva nacional do partido (1991 a 1995).\n\nComo presidente da Comissão de Serviços de Infraestrutura (1990-1991) e\nda Subcomissão de Energia do Senado, criada para desenvolver estudos\nsobre a política de energia no Brasil, dedicou-se ao exame das\ndificuldades enfrentadas pelo setor energético brasileiro. Visitou\ngrandes hidrelétricas do país, como Itaipu (PR), Tucuruí (PA), Balbina\n(AM), e Itaparica (BA), as obras de Xingó (SE-AL), Três Irmãos (SP) e\nPaulo Afonso (PE-AL), além das usinas nucleares de Angra dos Reis (RJ),\no polo petrolífero da bacia de Campos (RJ) e o polo carbonífero do Rio\nGrande do Sul. Com o patrocínio da Comissão de Serviços de\nInfraestrutura e da Fundação Teotônio Vilela, através de seu Núcleo de\nEstudos Energéticos, promoveu o I Energican, destinado a discutir a\npotencialidade energética da cana-de-açúcar, realizado em Maceió, e o\nEncontro sobre Políticas de Preços de Energia no Brasil, em Brasília.\nIntegrou ainda as comissões de Educação e de Relações Exteriores do\nSenado e foi vice-presidente da Comissão de Orçamento do Congresso\nNacional (1991-1992).\n\nNa sessão do Senado de 29 de dezembro de 1992, votou a favor da abertura\ndo processo de *impeachment* do presidente da República, Fernando Collor\nde Melo, acusado de crime de responsabilidade por suposto envolvimento\nnum esquema de corrupção comandado pelo ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Afastado então da presidência, Collor\nrenunciou ao mandato horas antes de ter seu impedimento confirmado pelo\nSenado e de se tornar inelegível por oito anos. Foi então efetivado o\nvice-presidente Itamar Franco, presidente interino desde 2 de outubro.\n\nEm 1993, a convite do governo americano, chefiou a delegação brasileira\nem visita ao complexo energético daquele país. No mesmo ano tornou-se\nvice-líder do PSDB no Senado. Reeleito senador em outubro de 1994,\nexerceu a liderança de seu partido no Senado de novembro seguinte até\njaneiro de 1995.\n\nAo iniciar o segundo mandato em fevereiro de 1995, um mês após o início\ndo governo de Fernando Henrique Cardoso, também do PSDB, assumiu a\nprimeira vice-presidência do Senado, até 1996. Fiel à orientação\ngovernista, na votação das reformas constitucionais propostas em 1995,\nvotou a favor da abertura da navegação de cabotagem às embarcações\nestrangeiras; da revisão do conceito de empresa nacional; da quebra do\nmonopólio estatal nas telecomunicações, na exploração do petróleo e na\ndistribuição do gás canalizado pelos governos estaduais; e da criação da\nContribuição Provisória sobre Movimentação Financeira (CPMF), que\nsubstituiu o Imposto Provisório sobre Movimentação Financeira (IPMF),\ndestinado à área da saúde. Em fevereiro de 1996, votou a favor da\nprorrogação do Fundo Social de Emergência (FSE) — antigo Fundo de\nEstabilização Fiscal (FEF) —, criado na legislatura anterior como fonte\nde financiamento para o programa de estabilização econômica do governo\n(Plano Real).\n\nEm abril de 1996, após intensas negociações com o objetivo de alcançar o\nconsenso entre os membros do partido, foi escolhido para presidir o\nPSDB. Na ocasião, declarou: “Sou usineiro, cachaceiro e, certamente, o\nprimeiro presidente do partido que não fala francês. Me convenceram que\nmeu nome unia o partido. Por isso aceitei.” Afirmou ainda que o partido\nlevaria ao presidente Fernando Henrique Cardoso propostas para melhorar\na comunicação do governo com a opinião pública, já que, no seu entender,\no homem comum não compreendia a necessidade de aprovação das reformas\nconstitucionais. Opondo-se àqueles que defendiam o início das discussões\nsobre a reeleição do presidente, afirmou que o assunto só deveria ser\ntratado depois da votação das reformas.\n\nComo presidente do PSDB, coordenou as articulações do partido visando às\neleições municipais de outubro de 1996. Ao lado do ministro das\nComunicações Sérgio Mota, criticou a aproximação de algumas lideranças\ndo partido, no segundo turno do pleito na capital paulista, com o\ncandidato a prefeito de São Paulo, Celso Pitta, do Partido Progressista\nBrasileiro (PPB), candidato do então prefeito Paulo Maluf. Defendeu o\napoio dos tucanos à candidata do Partido dos Trabalhadores (PT), Luísa\nErundina, que foi derrotada. De toda forma, encerradas as eleições,\ncomemorou o resultado conquistado pelo PSDB, que elegeu o maior número\nde prefeitos em todo o país.\n\nFoi o principal negociador junto a Fernando Henrique do aumento de 9% no\npreço do álcool, antiga reivindicação dos usineiros nordestinos. E em\njunho de 1997, juntamente com os senadores Guilherme Palmeira, do\nPartido da Frente Liberal (PFL), e Renan Calheiros, do PMDB, participou\ndas negociações de um acordo entre os governos federal e o governo de\nAlagoas para pôr fim à crise vivida pelo estado. Com uma dívida estimada\nem cerca de dois bilhões de reais, o governo alagoano vinha sofrendo\nforte oposição dos servidores públicos, cujos salários estavam atrasados\nhavia vários meses. O endividamento do estado fora motivado, em parte,\npela recusa do governo federal em negociar um empréstimo para o\npagamento de títulos da dívida pública alagoana, emitidos\nirregularmente. As emissões desses papéis, que a princípio deveriam ter\nsido destinadas ao pagamento de dívidas executadas pela Justiça\n(precatórios), já haviam sido objeto de investigação de uma CPI do\nSenado, instalada no início de 1997. O relatório final da comissão,\naprovado por unanimidade em junho, incriminou vários governadores e\nprefeitos, entre eles o governador de Alagoas, Divaldo Suruagy.\n\nComo resultado do acordo negociado pelos senadores alagoanos, o governo\nfederal indicou para secretário de Fazenda do estado o coronel Roberto\nLongo. Chamada de “intervenção branca”, a nomeação não conseguiu,\nentretanto, resolver a crise de Alagoas, agravada, ainda em junho de\n1997, pela deflagração de uma greve dos policiais civis e militares do\nestado. No mês seguinte, pressionado pelos funcionários públicos e pela\nabertura de uma CPI na Assembleia Legislativa, Suruagy resolveu\nafastar-se do governo por tempo indeterminado. Substituído pelo vice\nManuel Gomes de Barros, do Partido Trabalhista Brasileiro (PTB), não\nvoltou a assumir o cargo.\n\nEm agosto de 1997 — ano em que se tornou membro das comissões de\nEducação e Infraestrutura do Senado —, votou a favor da emenda que\ninstituiu a possibilidade de reeleição para os ocupantes de cargos\nexecutivos (presidente da República, governadores e prefeitos). No mês\nseguinte, enfrentou a maior crise de sua gestão como presidente do PSDB,\nem virtude da saída do partido do ex-ministro Ciro Gomes e da\ndesistência do governador de São Paulo, Mário Covas, de concorrer à\nreeleição. Responsabilizado por Sérgio Mota pela crise, durante encontro\ncom Fernando Henrique ameaçou renunciar à presidência do partido. Entre\noutras críticas, Mota questionou o inchaço do partido devido à falta de\ncritério nas filiações. O problema só foi contornado com a saída de Mota\nda direção do PSDB e a prorrogação dos mandatos de Teotônio e de todos\nos outros integrantes da executiva até as eleições de 1998.\n\nEm março desse ano, votou a favor do destaque da reforma administrativa\ndo governo, que acabou com a estabilidade no serviço público\npor****insuficiência de desempenho ou excesso de gastos com pessoal.\n\nTrês meses depois, após ter anunciado sua candidatura ao governo de\nAlagoas, resolveu desistir ao constatar o baixo índice de intenções de\nvoto apontado em pesquisas eleitorais. Decidiu trabalhar pelo bom\ndesempenho do partido que, na sua opinião, só deveria ter candidato\npróprio nos estados em que tivesse chance de vitória. Durante a campanha\neleitoral, desempenhou importante papel nas negociações das alianças\nregionais do PSDB. Em Alagoas apoiou a reeleição do governador Manuel de\nBarros, que no pleito de outubro de 1998 foi derrotado por Ronaldo\nLessa, candidato de uma frente de esquerda encabeçada pelo Partido\nSocialista Brasileiro (PSB). Mas, juntamente com outras lideranças do\nPSDB, conseguiu demover Mário Covas de sua decisão de não se candidatar\nà reeleição. Além da vitória de Covas em São Paulo, o partido teve como\nmaior êxito a recondução de Fernando Henrique Cardoso à presidência da\nRepública.\n\nComo um dos principais nomes da bancada de apoio de Fernando Henrique\nCardoso no Senado em janeiro de 1999, votou a favor da prorrogação da\nCPMF. Em maio foi reeleito presidente nacional do PSDB. Nas eleições\nmunicipais de 2000, apoiou a candidatura vitoriosa de Kátia Born, do\nPSB, à reeleição para a prefeitura de Maceió. No pleito de outubro de\n2002 foi reeleito senador por Alagoas. Assumiu o novo mandato em\nfevereiro de 2003 e participou das comissões que trataram da Crise\nEnergética, da Transposição do Rio São Francisco e da CPI dos\nTransgênicos. Apresentou ainda a proposta de emenda à Constituição que\nfixava os princípios constitucionais das agências reguladoras e vinte e\ndois projetos de lei.\n\nEm 2006 elegeu-se governador de Alagoas. Sua candidatura foi apoiada\npelo ex-governador Ronaldo Lessa e pelo então presidente do Senado Renan\nCalheiros, vencendo no segundo turno João Lyra, do Partido Trabalhista\nBrasileiro (PTB). Renunciou ao mandato de senador em 31 de dezembro e no\ndia seguinte foi empossado no governo de Alagoas. Em seu lugar no Senado\nassumiu seu cunhado e primeiro-suplente João Tenório.\n\nÀ frente do governo de Alagoas, ainda em janeiro, enfrentou uma greve de\nfuncionários públicos ocasionada por um decreto seu que anulou a\nconcessão de aumento de 100%, que fora dado por seu antecessor, ao\nfuncionalismo do estado.\n\nEm maio de 2008 o Ministério Público Federal o denunciou ao Superior\nTribunal de Justiça (STJ) pelos crimes de formação de quadrilha,\npeculato, corrupção ativa e passiva, falsidade ideológica, fraudes em\nlicitações e crimes contra o sistema financeiro por envolvimento com a\nmáfia das obras, desarticulada pela Operação Navalha, da Polícia\nFederal. Na ocasião, declarou não ter qualquer ligação com o esquema.  \n\nCasou-se com Cíntia Maria Sampaio Vilela, com quem teve dois filhos.\n\nPublicou *Teotônio: o eterno canto da esperança*(1987),*Energia: a\ntriste verdade*(1987),*Pelo direito à esperança*(1988),*Seca: um crime\nde governo*(1988),*Fundo Constitucional para o Nordeste: um caminho para\na mudança*(1989),*PSDB: reafirmação de compromissos*, *Nordeste: é\npreciso mudar velhas estruturas*(1989),*Ação política nas bases: manual\ndo vereador*(1998),*Políticas de preços da energia no Brasil*,*Matriz\nenergética: uma estratégia para o desenvolvimento*,*Compromisso com\nMaceió*(1992),*Alagoas quer paz*(1993),*Gritos de cidadania*(2002).****\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); *Correio\nBrasiliense* (30/1/86 e 18/1/87); *Estado de S. Paulo*(31/12/92, 16 e\n24/5, 24/7 e 22/8/96);*Folha de S. Paulo* (19/1/87, 22 e 28/5, 8/6 e\n6/10/96); *Folha de S. Paulo*  on line. Disponível em\nhttp://www1.folha.uol.com.br; *Globo*(20 e 24/9/97 e 14/1/98); *Jornal\ndo Brasil*(22/8, 11, 12 e 17/10/96, 29/3/98, 10/6/98);*Olho no\nCongresso/Folha de S. Paulo*(5/2/98);**SENADO. *Senadores*(1987-1991,\n1991-1995 e 1995-1999); *Veja* on line. Disponível em\nhttp://veja.abril.com.br/.\n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); *Correio\nBrasiliense* (30/1/86 e 18/1/87); *Estado de S. Paulo*(31/12/92, 16 e\n24/5, 24/7 e 22/8/96);*Folha de S. Paulo* (19/1/87, 22 e 28/5, 8/6 e\n6/10/96); *Folha de S. Paulo*  on line. Disponível em\nhttp://www1.folha.uol.com.br; *Globo*(20 e 24/9/97 e 14/1/98); *Jornal\ndo Brasil*(22/8, 11, 12 e 17/10/96, 29/3/98, 10/6/98);*Olho no\nCongresso/Folha de S. Paulo*(5/2/98);**SENADO. *Senadores*(1987-1991,\n1991-1995 e 1995-1999); *Veja* on line. Disponível em\nhttp://veja.abril.com.br/.\n","dic":"DHBB"}
