{"title":"VILELA, Teotônio","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1983],"estados":["AL"],"autor":[0],"content":"**VILELA, Teotônio**\n\n\\*sen. AL 1967-1983.\n\n \n\n*Teotônio Brandão Vilela* nasceu em Viçosa (AL) no dia 28 de maio de\n1917, filho do proprietário agrícola Elias Brandão Vilela e de Isabel\nBrandão Vilela. Um de seus nove irmãos, Avelar Brandão Vilela, seguiu a\ncarreira eclesiástica e tornou-se cardeal-arcebispo de Salvador e primaz\ndo Brasil a partir de 1971. Seu primo, Otávio Brandão, foi líder\ncomunista desde os primórdios da organização do movimento no Brasil em\n1922.\n\nFez os primeiros estudos em sua cidade natal cursando o secundário no\nColégio Nóbrega, dos jesuítas, em Recife. Freqüentou em seguida as\nfaculdades de Engenharia e de Direito, respectivamente em Recife e no\nRio de Janeiro, então Distrito Federal. Chegou também a prestar exames\nna Escola Militar do Realengo mas jamais concluiu nenhum curso\nuniversitário, tornando-se autodidata e leitor assíduo do filósofo\nfrancês Jean-Jacques Rousseau. Após o advento do Estado Novo, implantado\nem 10 de novembro de 1937, deixou definitivamente os estudos, retornando\nà sua terra natal onde passou a trabalhar com o pai.\n\nReferindo-se a esse período como o mais feliz de sua vida — inicialmente\nfoi vaqueiro, depois boiadeiro, até chegar, em sociedade com o pai****e\nalguns parentes, a dono de uma grande usina de açúcar situada na cidade\nde Junqueiro, a pouco mais de 100km de Maceió —, manteve sempre aceso\nseu interesse pelas questões regionais e nacionais, sobretuto quando o\npaís se redemocratizava em 1945 e os partidos políticos se organizavam\npara disputar as eleições gerais em 2 de dezembro daquele ano. Um dos\norganizadores da União Democrática Nacional (UDN) em seu estado, em\n1952, no segundo governo de Getúlio Vargas, engajou-se na campanha “O\npetróleo é nosso”, cujo desfecho foi a criação da Petrobras em outubro\nde 1953.\n\nIngressou na vida política ao se eleger deputado estadual na legenda da\nUDN no pleito de outubro de 1954, exercendo o mandato entre fevereiro do\nano seguinte e janeiro de 1959. No pleito de outubro de 1960 foi eleito\nvice-governador de Alagoas na chapa do general udenista Luís Cavalcanti\npara o período 1961-1966.\n\n \n\nAs crises de 1961 e 1964\n\nQuando, em 25 de agosto de 1961, Jânio Quadros renunciou à presidência\nda República, distintamente da posição política dos líderes da UDN,\nTeotônio defendeu a posse do vice-presidente João Goulart. Sendo Goulart\nconsiderado elemento de confiança do movimento sindical e de correntes\nde esquerda, os ministros militares vetaram sua ascensão ao governo, o\nque provocou no país uma grave crise político-militar cuja solução foi\nfinalmente encontrada através da Emenda Constitucional nº 4 (2/7/1961),\nque instituiu o parlamentarismo e propiciou a posse do vice-presidente\ncinco dias depois.\n\nConvencido, entretanto, de que o presidente Goulart pretendia continuar\nno poder golpeando as instituições democráticas, Teotônio apoiou o\nmovimento de 31 de março de 1964, desencadeado pelo general Olímpio\nMourão Filho em Minas Gerais com o objetivo de depor o presidente.\nJuntamente com o governador Luís Cavalcanti Teotônio dirigiu-se ao\nquartel do 20º Batalhão de Caçadores, sediado em Maceió, para comunicar\nao coronel Carlindo Simão que o governo de Alagoas estava solidário com\no movimento. Informando que não recebera nenhuma diretriz de seus\nsuperiores a respeito, o coronel sugeriu que eles aguardassem ali mesmo,\nenquanto se comunicava com Recife. Diante dessa indefinição, considerada\npor ambos perigosa, o vice-governador e o governador alagoanos\ndiscretamente se retiraram. Somente no dia seguinte o coronel Carlindo\naderiu ao movimento, àquela altura já vitorioso.\n\nA presidência da República foi assumida formalmente pelo presidente da\nCâmara dos Deputados, Pascoal Ranieri Mazzilli mas o poder ficou, de\nfato, nas mãos do auto-intitulado Comando Supremo da Revolução, formado\npelo general Artur da Costa e Silva, o almirante Augusto Rademaker e o\nbrigadeiro Francisco de Assis Correia de Melo. No dia 9 de abril, o\nComando Supremo editou um ato institucional regulamentando as primeiras\ngrandes transformações produzidas pelo movimento na vida política\nnacional. O AI-1, como ficaria conhecido, permitiu punições extralegais\nde adversários do novo regime, cassações de mandatos, suspensão de\ndireitos políticos, demissões, transferiu para o Executivo importantes\natribuições do Legislativo e determinou a realização de eleições\nindiretas para a presidência da República em 1965. No dia 11 do mesmo\nmês, o general Humberto Castelo Branco, um dos principais líderes do\nmovimento, foi eleito presidente da República pelo Congresso.\n\nPressionado pela chamada “linha dura” para adotar medidas mais radicais\ncontra o antigo governo e seus simpatizantes, o governo de Castelo\nBranco sofreu um progressivo fechamento. Com a eleição de oposicionistas\npara os governos da Guanabara e de Minas Gerais, o governo editou no dia\n27 de outubro de 1965 o AI-2 pelo qual foi reaberto o processo de\ncassações e suspensões de direitos políticos, foram extintos os partidos\npolíticos existentes, mantidas as eleições indiretas para a presidência\nda República, estabelecidas eleições indiretas para os governos\nestaduais e limitadas as imunidades parlamentares e individuais dos\ncidadãos, num claro fortalecimento do poder Executivo sobre o\nLegislativo. Dois meses depois, quando se formaram os dois novos\npartidos — a Aliança Renovadora Nacional (Arena), de apoio ao governo, e\no Movimento Democrático Brasileiro (MDB) de oposição —, o\nvice-governador alagoano inscreveu-se no partido situacionista.\n\n \n\nNa Arena\n\nVitorioso no pleito de 15 de novembro de 1966 para o Senado, Teotônio\nassumiu sua cadeira em fevereiro do ano seguinte. Em seu primeiro\ndiscurso na casa fez também sua primeira crítica pública ao novo regime,\njá então no período governamental de Artur da Costa e Silva, empossado\nna presidência da República no dia 15 de março de 1967. O clima de\nrelativa liberdade então existente durou até a edição do AI-5, em 13 de\ndezembro de 1968, pelo qual além de reabertos os processos punitivos\ncontra adversários do regime, foram suspensas as imunidades\nparlamentares, a estabilidade dos funcionários civis e militares, a\nvitaliciedade e a inamovibilidade dos juízes e o instituto do\nhabeas-corpus para pessoas acusadas de delitos contra a segurança\nnacional. Paralelamente, o Congresso Nacional foi posto em recesso\ncompulsório por tempo indeterminado.\n\nNum clima de alta tensão política, Costa e Silva governou o país até o\nfinal de 1969, quando foi acometido de uma trombose cerebral. A\nConstituição de 1967 foi descumprida e o vice-presidente Pedro Aleixo\nnão assumiu a presidência. Através do AI-12, as funções presidenciais\nforam assumidas interinamente pelos ministros militares — o general\nAurélio de Lira Tavares, do Exército, almirante Augusto Rademaker, da\nMarinha, e brigadeiro Márcio de Sousa e Melo, da Aeronáutica.\n\nFeita uma consulta entre todos os oficiais superiores das três armas, o\ncomandante do II Exército, general Emílio Garrastazu Médici, foi\nescolhido por seus pares para suceder Costa e Silva, sendo empossado na\npresidência da República no dia 30 de outubro de 1969, depois de\nreaberto o Congresso. Durante seu mandato, quando agrupamentos de\nesquerda praticavam formas de luta armada nas cidades— seqüestros de\ndiplomatas estrangeiros e assaltos a bancos — e dedicavam-se a\nguerrilhas rurais, as restrições às liberdades públicas e as denúncias\nsobre violação dos direitos humanos atingiram níveis inéditos no país,\ncalando inclusive a voz de liberais. Durante esse período, Teotônio\natuou no Senado como membro titular das comissões de Economia, de\nAgricultura, de Redação, de Ajustes Internacionais, de Legislação sobre\nEnergia Atômica, de Indústria e Comércio e como quarto suplente da mesa,\ntornando-se em 1973 vice-presidente da Comissão de Assuntos Regionais e\nmembro da Comissão de Economia.\n\nCom a posse em março de 1974 do presidente Geisel, que trazia para o\ngoverno o projeto liberalizante, de uma dissensão “lenta, gradual e\nsegura”, o senador alagoano, que teve com o novo presidente uma longa\nconversa privada após sua posse, voltou a lutar publicamente pela\nredemocratização do país.\n\nUm dos poucos arenistas eleitos para o Senado no pleito de novembro de\n1974, quando o MDB elegeu 16 senadores e a Arena apenas seis, no dia 25\nde abril de 1975 Teotônio pronunciou um discurso que o levou a ser\naplaudido de pé pela bancada do MDB e a receber cumprimentos\nprotocolares de seus colegas de partido. Nesse pronunciamento, além de\ninvestir contra os instrumentos de exceção em vigor no país,\nespecialmente o AI-5, criticou o comportamento passivo do seu partido,\ninsistindo para que a Arena elaborasse um programa de governo próprio,\ndiferente dos que traçava o palácio do Planalto. Nesse ano, tornou-se\nvice-presidente da Comissão de Finanças e membro titular da Comissão de\nAssuntos Regionais do Senado.\n\nA partir de então, Teotônio não mais descansou. Pronunciando\nconferências sobre a questão democrática, falava semanalmente aos mais\ndiversos auditórios em todo o país. Aparentemente desiludido com a\nabertura “lenta e gradual” prometida pelo presidente Geisel, em 1976\nmultiplicou suas críticas ao regime e apontou as multinacionais como “um\npoder capaz de impedir qualquer abertura política”. Sua crença na\nreforma do sistema só foi inteiramente abalada, contudo, com o “pacote\nde abril”, decretado por Geisel em 2 de abril de 1977, quando o\nCongresso rejeitou um projeto de reforma do Judiciário enviado pelo\ngoverno. Durante os 14 dias em que o Congresso esteve em recesso, Geisel\ndecretou a reforma do Judiciário e baixou uma série de medidas de grande\nalcance político, destinadas principalmente a garantir a preservação da\nmaioria governista no Legislativo e o maior controle sobre os cargos\nexecutivos em todos os níveis. Entre essas medidas, o governo dilatou o\nmandato presidencial para seis anos, a partir do próximo presidente,\ndeterminou que 1/3 dos senadores fosse eleito de forma indireta e\naumentou as bancadas dos estados menos desenvolvidos, onde a Arena\nobtinha melhores resultados.\n\nNo dia 20 de abril, diante de toda a bancada do MDB e de alguns poucos\narenistas, Teotônio pronunciou um discurso contra as medidas\ngovernamentais e, centrando sua crítica sobretudo na criação dos\nsenadores eleitos indiretamente ou “biônicos” — como a imprensa passou a\ndesignar —, declarou que o “pacote” prenunciava “o fim da dissensão e da\nresistência democrática oficial”. A multiplicação de seus\npronunciamentos fez com que fosse chamado pela revista IstoÉ de\n“Peregrino da democracia”.\n\nA 30 de novembro de 1977 criticou a “democracia relativa”, baseada “na\nmanutenção de um aparelho de repressão legal”, e apontou o episódio do\nministro do Exército, Sílvio Frota, como exemplo de legitimação da\nautoridade quando esta se baseia no apoio da opinião pública.\nConsiderado membro da “linha dura”, Frota não conseguira apoio de Geisel\npara a sua candidatura à presidência e — segundo muitos analistas —\ntentara um golpe contra o presidente, sendo então demitido do ministério\na 12 de outubro de 1977. Aliviada, a opinião pública — através da\nimprensa e de vários órgãos institucionais — solidarizou-se com o\npresidente, fortalecendo-lhe a autoridade para encaminhar seu projeto de\ndistensão política mediante a escolha de seu sucessor. Declarando que\nnão apoiava nenhum nome presidenciável para eleições “dentro dos limites\ndo regime”, Teotônio não compareceu à reunião que a Arena promoveu em\nAlagoas no início de fevereiro de 1978 para apoiar antecipadamente a\ncandidatura do general João Batista Figueiredo.\n\nTeotônio continuou a pregação sobre a democracia brasileira,\nintensificando suas viagens e buscando contatos com personalidades e\nórgãos de expressão nacional para elaborar um projeto de\ninstitucionalização política do país. Redigido com a colaboração do\nex-vice-governador da Guanabara, Rafael de Almeida Magalhães, o “Projeto\nBrasil”, como ficou conhecido, foi apresentado ao Senado e divulgado\npela imprensa no dia 5 de abril de 1978. O documento incluía as\nseguintes propostas: extinção do AI-5 e das medidas punitivas por ele\npropiciadas, definição do estado de sítio como instrumento suficiente de\ndefesa do Estado, restauração do habeas-corpus para crimes políticos,\neleições diretas para a presidência da República e governos estaduais,\nsuspensão dos senadores biônicos, defesa do pluripartidarismo sem\nrestrições ideológicas, autonomia administrativa para os municípios e os\nestados, liberdade de organização sindical, política salarial entregue\naos sindicatos patronais e de empregados, liberdade para a política\nestudantil dentro de organizações estudantis, controle e apoio aos\ninvestimentos estrangeiros, política energética baseada em combustível\nvegetal como alternativa ao fim da era do petróleo e ao alto custo da\nimplantação de energia nuclear, máximo investimento no ensino\nprofissionalizante, criação de um grande mercado interno baseado em uma\nmelhor distribuição de renda, anistia política e abolição de qualquer\ncensura à imprensa.\n\nEm princípios de maio do mesmo ano, Teotônio aderiu à Frente Nacional\npela Redemocratização, movimento que buscou agrupar, além do MDB,\nsetores militares descontentes e políticos dissidentes da Arena em torno\ndas candidaturas do general Euler Bentes Monteiro e do senador\nemedebista gaúcho Paulo Brossard respectivamente para a presidência e\nvice-presidência da República. Nessa ocasião, Teotônio afirmou ao Jornal\ndo Brasil (30/5/1978) que o programa da frente se assemelhava ao do\n“Projeto Brasil” e que sua adesão ao movimento se devia antes à\npossibilidade de mobilização oferecida pelo mesmo do que pela finalidade\nde eleger emedebistas.\n\nEm junho, o governo enviou ao Congresso um pacote de medidas que\nbuscavam garantir a continuação da política de abertura dentro dos\nlimites definidos pelo próprio regime. A proposta incluía, entre outras\nexigências, a revogação do AI-5 e do Decreto-Lei nº 477, que previa a\nexpulsão de estudantes por motivos políticos; a inserção de novas\nmedidas de emergência na Constituição; as chamadas “salvaguardas\nconstitucionais”; a transferência para o Supremo Tribunal Federal (STF)\nda responsabilidade de cassar mandatos parlamentares com base em\ndenúncias enviadas pelo Executivo; a permissão para o reinício das\natividades políticas dos cidadãos cujos direitos estivessem suspensos há\nmais de dez anos; o restabelecimento do habeas-corpus para crimes\npolíticos; a abolição das penas de morte, prisão perpétua e banimento, e\no abrandamento das penas previstas na Lei de Segurança Nacional.\n\nDeclarando que seu texto era inconciliável com o do governo, e que o\nprojeto do governo não trazia de volta o império da lei, no dia 2 de\nagosto Teotônio Vilela apresentou um projeto substitutivo no Senado.\nAmeaçado de não ter seu projeto aprovado, segundo o Jornal do Brasil,\nGeisel chegou a comunicar aos líderes da maioria no Congresso sua\ndisposição de outorgar as reformas e realizar novas cassações de\nmandatos caso o Legislativo rejeitasse o projeto. No dia 20 de setembro,\no Congresso aprovou, por 241 votos contra 145, o pacote de medidas do\ngoverno. Em 15 de outubro de 1978, o general João Figueiredo foi eleito\npelo colégio eleitoral sucessor de Geisel.\n\nCom a proximidade do pleito de 15 de novembro para a renovação das\nassembléias, da Câmara Federal e de 1/3 do Senado (o outro 1/3 foi\neleito indiretamente), a imprensa divulgou um manifesto assinado pelo\nsecretário-geral do proscrito e clandestino Partido Comunista Brasileiro\n(PCB), Luís Carlos Prestes, então exilado em Paris, incentivando a\npopulação a votar no MDB, fato que levou o presidente Geisel a acusar\npublicamente esse partido de estar infiltrado de comunistas.\n\nRespondendo à acusação de Geisel, Teotônio referiu-se a Prestes como uma\nfigura que pertencia à pré-história da política brasileira e aproveitou\na oportunidade para dizer que, ao contrário, o ex-deputado federal\nLeonel Brizola e o ex-governador de Pernambuco, Miguel Arrais, ambos\ncassados e exilados, eram figuras atuais, que deviam ser anistiadas e\nreintegradas à vida política do país.\n\n \n\nNo MDB\n\nIniciada a fase que passou a ser denominada de “abertura política” com a\nposse do presidente João Figueiredo em 31 de março de 1979, Teotônio\nVilela, anunciando que “estava chegando onde sempre esteve”, no dia 25\nde abril deixou a Arena e ingressou no MDB. Quando, em meados de junho,\npronunciou seu primeiro discurso como membro do partido oposicionista, a\ndureza de suas críticas ao governo provocou uma retirada geral da\nbancada da Arena do plenário.\n\nIncansável na batalha pela anistia geral, Teotônio tornou-se presidente\nda comissão mista que estudava o projeto de anistia encaminhado pelo\ngoverno ao Congresso. Após visitar todos os presos políticos do país, em\ninício de agosto entregou ao presidente do MDB, o deputado federal\nUlisses Guimarães, um texto substitutivo ao projeto de anistia do\ngoverno, preparado com a ajuda dos juristas João Paulo Sepúlveda\nPertence, Dalmo Dalari, presidente da Comissão de Justiça e Paz da\nArquidiocese de São Paulo, e de Rafael de Almeida Magalhães. Provocando\numa intensa discussão em todos os foros de debates no país, o projeto do\ngoverno, com inúmeras modificações, foi aprovado pelo Congresso no dia\n28 de agosto de 1979.\n\nQuando, em novembro desse ano, a Câmara votou o projeto do governo que\nextinguiu os partidos políticos existentes e estipulou as regras para a\niniciação dos novos partidos, Teotônio, então vice-presidente do MDB,\ndenunciou o fato como um verdadeiro golpe de estado “condicionado pela\nComissão Trilateral” chegando a afirmar que dispunha de provas\nsuficientes para a referida acusação. Citou como exemplo o Boletim nº 14\ndessa comissão, composta pelo Japão, os Estados Unidos e a Europa\nocidental em defesa de seus interesses econômicos em todo o mundo,\nrecomendando aos governos dos países do Terceiro Mundo tolerância com as\noposições.\n\nDurante a grande greve do ABC paulista em 1980, foi intensa a atuação\nmediadora de Teotônio Vilela. Como a greve dos metalúrgicos paulistas no\nano anterior havia sido vitoriosa, dessa vez o governo e a classe\nempresarial resolveram tratar pela força a questão operária.\nDificultando de início as negociações dos dirigentes sindicais com a\nFederação das Indústrias do Estado de São Paulo (FIESP), os grevistas,\napoiados pela Igreja e expressivos setores da sociedade, não recuavam.\nEm resposta, o governo interveio nos sindicatos, prendeu e processou\ntoda a sua direção. Exigindo uma solução política para a crise, em\ndiscurso dramático Teotônio propôs ao presidente Figueiredo que\nrecebesse a liderança do ABC para retornar as negociações. Sem ouvir o\napelo, o governo endureceu em suas posições, levando os operários, após\n41 dias de greve, a retomarem ao trabalho, com a única vitória de ter\nsua liderança solta, embora processada e destituída de seus cargos\nsindicais.\n\nSurgiram vários partidos de oposição ao longo de 1980, mas Teotônio\ningressou no Partido do Movimento Democrático Brasileiro (PMDB), que se\nconsiderava o continuador do extinto MDB. Em outubro assumiu a liderança\ndo movimento pró-fusão dos partidos oposicionistas, a fim de enfrentar\n“a cachoeira casuística oficial”. O movimento, entretanto, não teve\nêxito. Somente quando o governo baixou um pacote de medidas ao final de\nnovembro de 1981, dentre as quais a que proibia a coligação dos partidos\ne estipulava a obrigatoriedade de vinculação dos votos numa mesma\nlegenda, essa proposta se concretizou parcialmente com a incorporação do\nPartido Popular (PP) ao PMDB, efetivada em fevereiro de 1982.\n\nDevido a uma grave doença contraída em meados de 1982, Teotônio\ndesligou-se da vida política e não pode candidatar-se ao Senado para as\neleições de novembro desse ano. Apesar da gravidade de seu estado de\nsaúde, assumiu a vice-presidência do PMDB e continuou desenvolvendo por\ntodo o país intensa pregação em defesa da democracia. Permaneceu ativo\npraticamente até as vésperas de falecer, em Maceió, no dia 27 de\nnovembro de 1983.\n\nFoi casado com Helena Quintela Brandão Vilela, com quem teve sete\nfilhos.\n\nPublicou A pregação da liberdade (andanças de um liberal) (1977),\nAndanças pela crônica e Operação Alagoas.\n\nAmélia Coutinho\n\n \n\n \n\nFONTES: Estado de S. Paulo (18/6/80 e 12/2/81); Folha da Tarde (19/9/76\ne 6/6/82); Globo (23/11/79, 11/4 e 27/5/80 e 12/2/ 81); IstoÉ\n(30/11/77); Jornal do Brasil (27/10/76, 3 e 21/4, 21/7, 7 e 31/12/77,\n5/2, 6 e 8/4, 30 e 31/5, 25/6, 4, 8, 11 e 12/7, 6/8, 14/9, 16/10 e\n2/12/78, 21, 22 e 26/4, 3/6, 20, 21 e 27/7, 20 e 21/9 e 5/11/79, 8 e\n13/5, 22/6, 28/8, 15/10/80, 12/4/81 e 28/11/83); Pasquim (22 a\n28/10/76); Perfil (1972); Política; SENADO. Dados; SENADO. Dados\nbiográficos; SENADO. Endereços; Veja (18/6/75 e 28/9/77).\n\n \n","ref":"FONTES: Estado de S. Paulo (18/6/80 e 12/2/81); Folha da Tarde (19/9/76\ne 6/6/82); Globo (23/11/79, 11/4 e 27/5/80 e 12/2/ 81); IstoÉ\n(30/11/77); Jornal do Brasil (27/10/76, 3 e 21/4, 21/7, 7 e 31/12/77,\n5/2, 6 e 8/4, 30 e 31/5, 25/6, 4, 8, 11 e 12/7, 6/8, 14/9, 16/10 e\n2/12/78, 21, 22 e 26/4, 3/6, 20, 21 e 27/7, 20 e 21/9 e 5/11/79, 8 e\n13/5, 22/6, 28/8, 15/10/80, 12/4/81 e 28/11/83); Pasquim (22 a\n28/10/76); Perfil (1972); Política; SENADO. Dados; SENADO. Dados\nbiográficos; SENADO. Endereços; Veja (18/6/75 e 28/9/77).\n\n \n","dic":"DHBB"}
