{"title":"VILLEGAS, Osiris","cargoss":["emb Argentina no Brasil"],"cargos_esp":[0],"datas_ini":[1969],"datas_fim":[1972],"estados":[0],"autor":[0],"content":"**VILLEGAS, Osiris**\n\n\\*militar e diplomata argentino; emb. Argentina no Brasil 1969-1972.\n\n \n\n*Osiris Guillermo Villegas* nasceu na cidade de Mendoza, Argentina, no\ndia 26 de julho de 1915, filho de Francisco Villegas Lecaros e de Emilia\ndel Carmen Leiva.\n\nIniciou seus estudos na Escola Normal Mista Tomás Godoy Cruz,\npermanecendo nesse estabelecimento de 1929 a 1932. De 1934 a 1937\nestudou no Colégio Militar da Nação, concluindo sua formação na Escola\nSuperior de Guerra entre 1949 e 1951.\n\nFoi membro da missão militar argentina no Paraguai entre 1955 e 1956.\nFoi também interventor federal interino na província de Neuquén de abril\na junho de 1962. Entre 1962 e 1963 exerceu a função de chefe do comando\nda 4ª Divisão de Infantaria. Anticomunista ferrenho, foi vítima de dois\natentados. Em 1963, durante o curto governo de José Maria Guido\n(1962-1963), ocupou a pasta do Interior. Posteriormente, teve\nparticipação ativa nos fatos que asseguraram a posse do presidente\nArturo Ilía (1963-1966). Foi ainda subchefe de operações do\ncomando-em-chefe do Exército entre 1963 e 1964, e comandante do V Corpo\ndo Exército Tenente-General Júlio A. Roca, sediado em baía Blanca entre\n1965 e 1966.\n\nDe 1966 a 1969 foi secretário-geral do Conselho de Segurança Nacional.\nEm dezembro deste último ano foi nomeado embaixador da Argentina no\nBrasil, logo depois de ter sido reformado pela compulsória, sucedendo a\nMario Octavio Amadeo. Sua nomeação suscitou rumores de que o então\npresidente argentino Juan Carlos Onganía estaria interessado em afastar\ndo país um homem influente demais e seu provável sucessor. O general\nOsiris Villegas integrou o Restrito Grupo Azul, que aglutinava elementos\nfiéis ao ex-presidente Onganía. A partir de janeiro de 1970, já como\nembaixador no Brasil, enfrentou difíceis negociações sobre o\naproveitamento dos rios, e organizou a visita do presidente Alejandro\nAgustín Lanuse ao Brasil, estando presente em todas as negociações\ndiplomáticas de Lanuse. Sobre as questões envolvendo as fronteiras entre\nBrasil e Argentina, afirmou não acreditar que elas pudessem ser movidas\npelas armas nem pela diplomacia. Na ocasião afirmou, citando páginas de\num livro seu: “A política de fronteiras brasileiras, contida em alguns\ndocumentos oficiais, já em execução, tende a um desenvolvimento maior\ndesta fronteira [a que separa o Brasil da Argentina em São Borja,\nUruguaiana e Dionísio Cerqueira, no Rio Grande do Sul], de maneira que é\nfácil apreciar que se não se tomam medidas, a irradiação brasileira\naumentará em detrimento das nossas possibilidades.”\n\nEm agosto de 1972 deixou a embaixada argentina em Brasília, sendo\nsubstituído por José Maria Alvarez de Toledo. Em julho de 1977 foi\nnomeado para a secretaria particular do ministro das Relações\nExteriores. Em janeiro de 1978 renunciou ao cargo de embaixador.\n\nFaleceu em Buenos Aires no dia 12 de maio de 1998.\n\nFoi casado com Florencia Estela Padilla e mais tarde com Elsa Avelina\nInsúa. Teve três filhas.\n\nPublicou *Guerra revolucionária comunista* (1960), *Políticas y\nestrategias para el desarrollo y la seguridad nacional* (1969), *Tiempo\ngeopolítico argentino* e *Testimonio de un alegato* (1990).\n\n \n\nFONTES: CORRESP. EMB. ARGENTINA; INF. CONSEJO ARGENTINO PARA LAS\nRELACIONES INTERNACIONALES; *Jornal do Brasil* (21/8/77); *Veja*\n(17/12/79).\n\n \n","ref":"FONTES: CORRESP. EMB. ARGENTINA; INF. CONSEJO ARGENTINO PARA LAS\nRELACIONES INTERNACIONALES; *Jornal do Brasil* (21/8/77); *Veja*\n(17/12/79).\n\n \n","dic":"DHBB"}
