{"title":"VIVACQUA, Atílio","cargoss":["Constituinte","Senador"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1961],"estados":[0,"ES"],"autor":[0],"content":"**VIVACQUA, Atílio**\n\n\\*const. 1946; sen. ES 1946-1961.\n\n \n\n*Atílio Vivacqua* nasceu em Muniz Freire (ES) no dia 11 de outubro de\n1894, filho de Antônio Vivacqua e de Etelvina Vieira Monteiro Vivacqua.\nSeu pai era fazendeiro e comerciante.\n\nFez os estudos primários em sua cidade natal e os secundários no Ginásio\nEstadual do Espírito Santo, em Vitória, ingressando mais tarde na\nFaculdade Livre de Direito do Rio de Janeiro, na capital da República.\nAinda acadêmico, integrou a delegação brasileira a dois congressos\ninternacionais de estudantes realizados em Piriápolis, no Uruguai, em\n1913 e 1915. Neste último ano tornou-se solicitador no fórum de\nCachoeiro do Itapemirim (ES) e colaborador do jornal capixaba O Espítito\nSanto, atividade que exerceria até 1917. Em dezembro de 1916\nbacharelou-se em ciências jurídicas e sociais, passando a exercer a\nadvocacia em Colatina (ES), em Vitória e no Rio de Janeiro.\n\nEm 1920 elegeu-se vereador à Câmara Municipal de Cachoeiro do Itapemirim\nna legenda do Partido da Lavoura. Eleito presidente da Câmara, assumiu\ninterinamente a prefeitura de Cachoeiro do Itapemirim de 1920 a 1921.\nAinda em 1920, tornou-se colaborador do jornal O Município, da mesma\ncidade, atividade que exerceria por quatro anos. No pleito de 1921,\nelegeu-se deputado à Assembléia Legislativa do Espírito Santo na legenda\ndo Partido da Lavoura, deixando então a Câmara Municipal de Cachoeiro do\nItapemirim. Reeleito em 1924, tornou-se, no mesmo ano, chefe de seu\npartido.\n\nDiretor-presidente da Companhia Territorial — empresa estatal\nresponsável pela colonização do vale do rio Doce, no Espírito Santo — de\n1924 a 1928, foi reeleito deputado ao Legislativo capixaba no pleito de\n1927.\n\nEm 1928 foi nomeado secretário da Instrução Pública do Espírito Santo no\ngoverno de Aristeu Borges de Aguiar (1928-1930), tendo sido o autor da\nreforma educacional promovida no estado em 1929, nos moldes da chamada\nEscola Ativa, que alcançou grande repercussão no país. Em 1930 deixou a\nSecretaria de Instrução Pública e assumiu interinamente a Secretaria do\nInterior. Em março do mesmo ano elegeu-se deputado federal pelo Espírito\nSanto, mas não chegou a assumir o mandato devido à vitória da Revolução\nde Outubro de 1930, que suprimiu todos os órgãos legislativos do país.\n\nEm março de 1933 elegeu-se secretário-geral da Ordem dos Advogados do\nBrasil (OAB), cargo que ocuparia até 1944. Ainda em 1933 participou da\nfundação do novo Partido da Lavoura do Espírito Santo, organizado para\nconcorrer às eleições para a Assembléia Nacional Constituinte de maio\ndesse mesmo ano. Elegeu-se deputado, mas não chegou a ser empossado em\nvirtude do ato baixado pelo governo federal decretando a inelegibilidade\nde ex-secretários de estado. Em 1934 tornou-se membro da Academia de\nCiências da Educação e no pleito de outubro foi eleito deputado à\nAssembléia Constituinte capixaba. Participou dos trabalhos\nconstituintes, exercendo o mandato, após a promulgação da nova Carta\nestadual, até 10 de novembro de 1937, quando, com o advento do Estado\nNovo, os órgãos legislativos do país foram mais uma vez suprimidos.\n\nEm 1940 tornou-se professor da Faculdade Nacional de Direito da\nUniversidade do Brasil e, em 1941, procurador da Justiça do Trabalho e\nconsultor jurídico interino do Ministério do Trabalho, Indústria e\nComércio.\n\nCom a desagregação do Estado Novo, em 1945, foi um dos fundadores do\nPartido Social Democrático (PSD) em seu estado. Nessa legenda, foi\neleito senador pelo Espírito Santo à Assembléia Nacional Constituinte no\npleito de dezembro de 1945. Empossado em fevereiro de 1946, participou\ndos trabalhos constituintes, tendo integrado a Subcomissão sobre o Poder\nJudiciário da Comissão Constitucional. Ainda em 1946 desligou-se do PSD,\nfiliando-se ao Partido Republicano (PR), de cuja fundação no Espírito\nSanto participou.\n\nCom a promulgação da nova Carta (18/9/1946), passou a exercer o mandato\nordinário no Senado, destacando-se na defesa da economia do café, como\nautor do projeto, aprovado em 1947, que instituiu o Fundo de Economia\nCafeeira, e de outro, que criou o Serviço Nacional de Irrigação e de\nSolos Agrícolas. Em outubro de 1947 votou contra o projeto do senador\nIvo d’Aquino que dispunha sobre a cassação dos mandatos dos\nparlamentares comunistas, medida decorrente do cancelamento do registro\ndo Partido Comunista Brasileiro, então Partido Comunista do Brasil\n(PCB), em inícios desse ano. A cassação dos mandatos seria finalmente\naplicada em janeiro de 1948. Presidente da Comissão de Constituição e\nJustiça do Senado de 1947 a 1951, foi um dos principais defensores do\nenquadramento da Justiça do Trabalho como órgão do Poder Judiciário.\n\nEm 1948, deu parecer contrário à proposta de intervenção federal em São\nPaulo, durante o governo de Ademar de Barros (1947-1951), e defendeu a\npermanência daquele político na chefia do Executivo paulista, parecer\nque contribuiu decisivamente para o voto do Senado, evitando a\nintervenção. Ainda nesse ano tornou-se membro das comissões especial e\nmista de Leis Complementares da Constituição, e da Comissão Especial de\nRegimento Comum. Ainda durante o governo de Eurico Gaspar Dutra\n(1946-1951), colaborou no Plano Salte e foi relator do projeto de emenda\nconstitucional que regulou a autonomia do Distrito Federal.\n\nLíder do PR no Senado em 1952, defendeu a autonomia dos municípios, a\nimunidade dos vereadores, e foi autor de substitutivos aos projetos,\naprovados pelo Senado, que criaram o Laboratório Central de Drogas e\nMedicamentos e o Instituto Brasileiro do Café (IBC). Em 1953 obteve o\nreconhecimento, pela União, do direito do Espírito Santo sobre a ilha de\nTrindade, que passou a integrar o estado. No mesmo ano participou da\nConferência Econômica de Nova Orleans, nos Estados Unidos. Foi o autor\nda Lei Vivacqua sobre seguro agrário, do projeto que criou o Serviço de\nAssistência à Velhice, do projeto que regulamentou a prestação de\nalimentos provisionais às vítimas de acidentes em transportes e a seus\nbeneficiários, e dos projetos de valorização econômica dos vales dos\nrios São Mateus e Periqui-Açu e das ilhas Trindade e Martim Vaz, no\nEspírito Santo.\n\nEm outubro de 1954 foi reeleito senador pelo Espírito Santo na legenda\nda coligação integrada pelo Partido Trabalhista Brasileiro (PTB), o\nPartido Republicano Trabalhista (PRT), o Partido Social Progressista\n(PSP) e o PR. Iniciando novo mandato em fevereiro de 1955, foi líder do\nPR no Senado em 1959.\n\nFoi consultor jurídico da Companhia Siderúrgica Nacional (CSN),\nprofessor da Faculdade de Direito de Vitória e diretor da Imprensa\nOficial. Escritor e jornalista, colaborou nos jornais Alcantil e\nCachoeirano, de Cachoeiro do Itapemirim, no Diário da Manhã, de Vitória,\ne nos jornais cariocas O Jornal, Diário de Notícias e Jornal do\nComércio, além de ter publicado estudos jurídicos, políticos e sociais\nnas revistas cariocas Revista de Direito e Revista de Jurisprudência, e\nna Resenha Judiciária, do Espírito Santo.\n\nFoi presidente do Clube dos Advogados, vice-presidente do Instituto dos\nAdvogados do Espírito Santo e da União Brasileira dos Escoteiros e\nmembro do conselho diretor do Congresso de Brasilidade, do Instituto\nBrasileiro de Cultura, do Instituto Brasil-Estados Unidos (IBEU), da\nAssociação Brasileira de Imprensa (ABI), da Associação Brasileira de\nCiências e do Instituto Nacional de Ciências Políticas.\n\nFaleceu no Rio de Janeiro no dia 21 de janeiro de 1961, em pleno\nexercício do mandato, sendo substituído no Senado pelo suplente Silvério\ndel Caro.\n\nEra casado com Jeni Silva Vivacqua, com quem teve três filhos.\n\nPublicou A moral e o direito (1914), O escotismo (1916), Separação de\ncorpos no direito brasileiro (1917), Motivos do Brasil moderno (1929), A\nescola ativa brasileira (1930), Educação brasileira (1930), A questão do\nimposto em espécie sobre o café (1932), A inamovibilidade da\nmagistratura e****o habeas-corpus (1932), A nova política do subsolo e o\nregime legal das minas (1942), Questões jurídicas, O ensino público no\nEspírito Santo, Direito ferroviário, O direito do Espírito Santo,\nUnidade econômica e financeira, A cobrança da taxa de dez shillings,\nPoder de polícia dos chefes de repartições públicas, Dissolução da\nsociedade comercial por motivo de falência, Direito de superfície e A\npropriedade mineral.\n\n \n\n \n\nFONTES: CÂM. DEP. Anais (1961-2); CISNEIROS, A. Parlamentares;\nCongresso; COUTINHO, A. Brasil; Diário do Congresso Nacional (29/5/48);\nEstado de S. Paulo (19/9/76); GALVÃO, F. Fechamento; Grande encic.\nDelta; HIRSCHOWICZ, E. Contemporâneos; Jornal do Comércio, Rio (22 e\n24/1/61); MACEDO, N. Aspectos; MACEDO, R. Efemérides; SENADO. Dados;\nSENADO. Relação; SENADO. Relação dos líderes; SILVA, G. Constituinte;\nSOC. BRAS. EXPANSÃO COMERCIAL. Quem; TRIB. SUP. ELEIT. Dados (1 e 3);\nVELHO SOBRINHO, J. Dic.\n\n \n","ref":"FONTES: CÂM. DEP. Anais (1961-2); CISNEIROS, A. Parlamentares;\nCongresso; COUTINHO, A. Brasil; Diário do Congresso Nacional (29/5/48);\nEstado de S. Paulo (19/9/76); GALVÃO, F. Fechamento; Grande encic.\nDelta; HIRSCHOWICZ, E. Contemporâneos; Jornal do Comércio, Rio (22 e\n24/1/61); MACEDO, N. Aspectos; MACEDO, R. Efemérides; SENADO. Dados;\nSENADO. Relação; SENADO. Relação dos líderes; SILVA, G. Constituinte;\nSOC. BRAS. EXPANSÃO COMERCIAL. Quem; TRIB. SUP. ELEIT. Dados (1 e 3);\nVELHO SOBRINHO, J. Dic.\n\n \n","dic":"DHBB"}
