{"title":"VIVAS, Joel","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1979],"datas_fim":[1983],"estados":["RJ"],"autor":[0],"content":"**VIVAS, Joel**\n\n\\*dep. fed. RJ 1979-1983.\n\n \n\n                *Joel Vivas de Sousa* nasceu em Magé (RJ) no dia 26 de\njulho de 1930, filho de Carlos Vivas de Sousa e Maria Vivas de Sousa.\n\n                 Diplomou-se médico pela Faculdade de Medicina e\nCirurgia  do Rio de Janeiro  da  antiga Federação das Escolas Federais\nIntegradas do Estado da Guanabara (FEFIEG), atual Universidade do Rio de\nJaneiro (UNIRIO), em 1950. Trabalhou no Hospital Getúlio Vargas desde\nsua fundação, e nos postos da Penha e da Quinta da Boa Vista do\nInstituto Nacional de Previdência Social (INPS).\n\n                No pleito de novembro de 1974, candidatou-se a deputado\nestadual no Rio de Janeiro pelo Movimento Democrático Brasileiro (MDB).\nObteve a maior votação do país para a Assembléia Legislativa, alcançando\ncerca de 87 mil votos, devido a seus próprios clientes, que o lançaram\npara concorrer pela primeira vez a uma legislatura. Empossado em março\nde 1975, participou como relator da Comissão Parlamentar de Inquérito\n(CPI) dos Hospitais do Estado do Rio de Janeiro e foi vice-presidente da\nComissão de Saúde. Ainda na Assembléia Legislativa, apresentou um\nprojeto em que propunha o nome de Papai Noel para uma praça pública. A\npartir daí, passou a ser reconhecido pelo cognome de Noel Vivas.\n\n                Em 1978, bacharelou-se em ciências jurídicas e sociais\npela Sociedade Universitária Augusto Mota (SUAM), no Rio de Janeiro.\nNeste mesmo ano, nas eleições de novembro, concorreu a uma vaga na\nCâmara dos Deputados pelo Estado do Rio, na legenda do MDB. Eleito com o\napoio do esquema político do ex-governador Antônio de Pádua Chagas\nFreitas, foi empossado em março de 1979.  Nesse ano, integrou a Comissão\nde Saúde da Câmara.\n\n                Com a extinção do bipartidarismo  em 29 de novembro\ndeste ano, e a conseqüente reformulação partidária, filiou-se ao Partido\nPopular (PP), liderado, no Estado do Rio, por Chagas Freitas. Nos anos\nde 1980 e 1981, foi membro da Comissão de Trabalho e Legislação Social.\nCom a incorporação do PP pelo Partido do Movimento Democrático\nBrasileiro (PMDB) em fevereiro de 1982, ingressou nessa agremiação.\n\n                Tentou se reeleger em novembro de 1982 pelo PMDB, mas\nnão teve êxito.  Em janeiro de 1983, encerrou o seu mandato, deixando a\nCâmara dos Deputados.\n\n                Filiado ao Partido da Social Democracia Brasileira\n(PSDB), concorreu sem êxito a uma cadeira na Câmara Municipal do Rio de\nJaneiro, nas eleições de outubro de 1996.\n\n                Foi um dos fundadores da Associação para Crianças\nExcepcionais (ASCE).\n\n                Casou-se com Cléa Botelho de Sousa com quem teve dois\nfilhos.\n\n                              \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1979-1983);\n*Jornal do Brasil*(23//11/74 e 20/11/78).**\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1979-1983);\n*Jornal do Brasil*(23//11/74 e 20/11/78).**\n","dic":"DHBB"}
