{"title":"WAGNER, Jaques","cargoss":["Deputado federal"],"cargos_esp":["BA 1991-2003, min Trab 2003-2005, min Rel Instit 2005-2006, gov"],"datas_ini":[2007],"datas_fim":[0],"estados":["BA"],"content":"**WAGNER, Jaques**\n\n\\*dep. fed. BA 1991-2003, min.Trab. 2003-2005, min. Rel. Instit.\n2005-2006, gov. BA 2007-\n\n*Jaques Wagner* nasceu no Rio de Janeiro no dia 16 de março de 1951,\nfilho de Joseph Wagner e de Cypa Perla Wagner.\n\nCursou engenharia na Pontifícia Universidade Católica do Rio de Janeiro\nem 1969, não chegando, contudo, a graduar-se. Iniciou a vida partidária\nfiliando-se em 1980 ao Partido dos Trabalhadores (PT), tendo sido membro\ndo diretório estadual do partido na Bahia.\n\nTécnico de manutenção da empresa privada Petroquímica, do Pólo de\nCamaçari, na Bahia, Wagner foi um dos fundadores e presidente, entre\n1987 e 1989, do Sindicato dos Trabalhadores nas Indústrias e Empresas\nPetroquímicas, Plásticos e Afins do Estado da Bahia (Sindiquímica).\nAlguns anos mais tarde também fundaria a Central Única dos Trabalhadores\n(CUT) regional da Bahia.\n\nElegeu-se pela primeira vez deputado federal no pleito de outubro de\n1990. Empossado em fevereiro do ano seguinte, foi titular da comissão\nparlamentar de inquérito (CPI) sobre as causas da fome, titular e\nterceiro-vice-presidente da Comissão de Economia, Indústria e Comércio,\nsuplente e titular das comissões de Defesa do Consumidor, Meio Ambiente\ne Minorias, e de Trabalho, Administração e Serviço Público, vice-líder e\nsegundo-vice-líder do PT, e titular da CPI Mista que buscou investigar\nfatos na execução do Programa Nacional de Desestatização.\n\nEm 29 de setembro de 1992, foi um dos 441 deputados que votaram a favor\nda abertura de processo de *impeachment* do presidente da República,\nFernando Collor de Melo, acusado de crime de responsabilidade durante o\nfuncionamento da CPI instaurada no Congresso Nacional para investigar\ndenúncias de corrupção contra Paulo César Farias, ex-tesoureiro de sua\ncampanha presidencial. Afastado da presidência após a votação na Câmara,\nCollor acabou renunciando ao mandato em 29 de dezembro seguinte, antes\nmesmo da aprovação de sua cassação pelo Senado Federal. Foi substituído\nna chefia do Executivo pelo vice Itamar Franco, que já vinha exercendo a\nfunção interinamente desde o dia 2 de outubro.\n\nNas principais votações ocorridas ao longo deste mandato, esteve ausente\ndas sessões que rejeitaram o fim do voto obrigatório e a revisão do\nconceito de empresa nacional; pronunciou-se contrariamente à criação do\nFundo Social de Emergência (FSE) e do Imposto Provisório sobre\nMovimentação Financeira (IPMF). Ambos serviram para financiar o programa\nde estabilização econômica (Plano Real) do ministro da Fazenda, Fernando\nHenrique Cardoso.\n\nJaques Wagner, ao longo do seu primeiro mandato, fez várias denúncias:\nem setembro de 1992, denunciou que em 1985 o ministro Ricardo Fiúza\nobtivera incentivos fiscais da Superintendência do Desenvolvimento do\nNordeste (Sudene) e da Superintendência do Desenvolvimento da Amazônia\n(Sudam) para três de suas empresas de agropecuária. Em dezembro de 1992,\no deputado pediu à Procuradoria Geral da República abertura de inquérito\ncontra os ministros do Tribunal de Contas da União (TCU) Marcos Vilaça e\nHomero Santos. Segundo Wagner, Vilaça poderia ser enquadrado em\ncorrupção passiva porque duas empresas de sua família tiveram redução de\n88% em uma dívida com o Banco do Brasil (BB) e o perdão da dívida teria\nacontecido quando o BB sofria uma investigação do Tribunal de Contas da\nUnião (TCU). Essa denúncia fez com que deputados e funcionários do TCU\nse articulassem para reestruturar o órgão na revisão constitucional de\n1993. Nessa ocasião, Wagner propôs que ele fosse composto apenas de\nauditores e técnicos.\n\nEm junho de 1994 Wagner protocolou na Presidência da Câmara um pedido de\nabertura de processo de *impeachment* contra o presidente Itamar Franco,\npor ter submetido a medida provisória do Plano Real à análise do comando\nda campanha de Fernando Henrique Cardoso.\n\nReelegeu-se deputado federal nas eleições de outubro de 1994, com votos\nobtidos sobretudo em Salvador e no extremo sul do estado, tendo sido\nempossado em fevereiro do ano seguinte. Nesse mesmo ano foi titular da\nComissão de Fiscalização Financeira e Controle e líder do PT.\n\nSegundo Wagner, o PT se opôs à quebra dos monopólios do petróleo e das\ntelecomunicações por considerar que o momento era “inoportuno”. Mas\ngarantiu a *O Estado de S. Paulo*, em fevereiro de 1995, “que seu\npartido é contra privilégios para os funcionários das estatais e\ndefendeu a criação de uma comissão parlamentar de inquérito (CPI) para\ninvestigar irregularidades em grandes empresas como Petrobras, Telebrás\ne Eletrobrás”.\n\nLíder do PT na Câmara, Jaques Wagner defendeu, em fevereiro de 1995, um\npacto entre todos os partidos de oposição e setores do Partido da Social\nDemocracia Brasileira (PSDB) e do Partido do Movimento Democrático\nBrasileiro (PMDB), para apresentar alternativas ao projeto neoliberal do\npresidente Fernando Henrique Cardoso. Nesse mesmo mês, o deputado entrou\ncom mandado de segurança no Supremo Tribunal Federal (STF) contra a\ndecisão de Inocêncio de Oliveira, do Partido da Frente Liberal (PFL-PE),\nde impedir a candidatura do deputado Paulo Paim (PT-RS) para a mesa\ndiretora.\n\nA partir de meados de 1995, os deputados e senadores, depois de virem o\nCongresso cair no descrédito da população, começaram a fazer um esforço\npara enxugar e moralizar o Parlamento brasileiro. Entre as propostas de\nmoralização estavam incluídas a extinção do Senado Federal, o fim do\nsigilo bancário dos ocupantes de cargos públicos, inclusive dos\nparlamentares, a redução do número de cadeiras da Câmara dos Deputados,\no aumento do período de trabalho do Congresso Nacional e a proposta do\nlíder do PT na Câmara, prevendo o fim do recesso parlamentar de julho.\n\nJaques Wagner posicionou-se, em agosto de 1995, a favor da abertura do\nsetor de comunicação ao capital externo, apesar de a medida não estar na\népoca na pauta do dia do Congresso Nacional. Ele alegou que não via\nmaiores problemas se o Estado tivesse regras para preservar os\ninteresses da sociedade. Para Wagner, “a qualidade da notícia nada tem a\nver com quem é o dono da empresa. O capital ser de fora pode fazer com\nque a qualidade da notícia até melhore”.\n\nEm outubro de 1995, os parlamentares iniciaram um verdadeiro jogo de\npressão sobre a mesa diretora da Câmara e do Senado para tentar obter um\naumento de salário ou mais verbas de gabinete. Wagner propôs que fosse\nfixada uma verba de representação para gastos com almoços, jantares e\nviagens a serviço, a serem ressarcidas após a apresentação das notas.\n\nNas votações das emendas constitucionais enviadas ao Congresso pelo\ngoverno de Fernando Henrique Cardoso ao longo de 1995, acompanhou sempre\nas teses defendidas pelo PT, tentando obstruir a proposta de quebra do\nmonopólio dos governos estaduais na distribuição de gás canalizado e\nmanifestando-se contrariamente à abertura da navegação de cabotagem às\nembarcações estrangeiras, à revisão do conceito de empresa nacional e ao\nfim do monopólio estatal nas telecomunicações e na exploração do\npetróleo.\n\nO deputado posicionou-se em relação ao projeto de abertura de telefonia\ncelular e de comunicação por satélite, aprovado pela Câmara dos\nDeputados em maio de 1996, defendendo a adoção do modelo tripartite, em\nque Estado, capital nacional e capital estrangeiro estariam unidos num\nmesmo empreendimento.\n\nEm julho seguinte, declarou-se contrário à instituição da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), que sucedeu ao Imposto\nProvisório sobre Movimentação Financeira (IPMF), tributo criado para\naumentar a arrecadação do Ministério da Saúde.\n\nEm fevereiro de 1997, votou contrariamente à emenda que instituiu a\npossibilidade de reeleição para prefeitos, governadores de estado e\npresidente da República e, em novembro seguinte, foi também contrário ao\ndestaque ao projeto de reforma administrativa do Executivo Federal que\naprovou o fim da estabilidade no serviço público em caso de mau\ndesempenho do servidor ou toda vez que os gastos com pessoal fossem\nsuperiores a 60% da arrecadação do Estado.\n\nEm junho de 1998 votou contra o destaque da reforma da previdência do\ngoverno federal que propunha a adoção do limite de idade mínima nas\nconcessões de aposentadorias do setor privado. No pleito de outubro\ndesse ano foi reeleito à Câmara Federal. No mês seguinte, votou contra o\nprojeto do governo de reforma da Previdência que propunha o\nestabelecimento de um valor máximo para aposentadorias no setor público,\nbem como a idade mínima e o tempo de contribuição no setor privado. Em\nfevereiro de 1999 iniciou novo período legislativo na Câmara dos\nDeputados.\n\nEm 2001, presidiu a subcomissão Especial de Economia Informal e\nSolidária, no âmbito da Comissão de Economia.  No ano seguinte, atuou\nainda na Comissão de Defesa do Consumidor, Meio-Ambiente e Minorias.\n\nTambém em 2002, candidatou-se ao cargo de governador da Bahia, na\nlegenda do PT, mas não se elegeu, apesar de apresentar desempenho\nsurpreendente durante a campanha, saindo de 2% das intenções de voto\npara alcançar ao final mais de 38% dos votos válidos. O vencedor do\npleito foi Paulo Souto, do PFL.\n\nEm janeiro de 2003, assumiu o cargo de Ministro de Estado do Trabalho e\nEmprego no Governo Luís Inácio Lula da Silva (2003-2007). Nesta pasta,\ndeu início a uma reformulação das políticas de emprego, trabalho e\nrenda, onde se destacou a  implantação do Programa do Primeiro Emprego.\nEm janeiro de 2004, assumiu a Secretaria Especial do Conselho de\nDesenvolvimento Econômico e Social da Presidência da República, atuando\nna elaboração de uma agenda nacional de desenvolvimento. Em julho de\n2005**,**assumiu o Ministério das Relações Institucionais, substituindo\nAldo Rebelo, no auge de grave crise política, provocada pelo chamado\nescândalo do “mensalão”: denúncias sobre pagamento de mesadas a\nparlamentares em troca de apoio ao governo\n\nLicenciou-se do ministério em 2006 para concorrer novamente ao governo\nda Bahia pelo PT apoiado por uma coligação que incluiu os seguintes\noutros partidos:\n[PMDB](http://pt.wikipedia.org/wiki/Partido_dos_Trabalhadores \"Partido dos Trabalhadores\"),\nPartido Verde\n([PV](http://pt.wikipedia.org/wiki/Partido_Verde_(Brasil) \"Partido Verde (Brasil)\")),\nPartido Popular Socialista\n([PPS](http://pt.wikipedia.org/wiki/Partido_Popular_Socialista \"Partido Popular Socialista\")),\nPartido Comunista do Brasil\n([PCdoB](http://pt.wikipedia.org/wiki/PCdoB \"PCdoB\")), Partido\nTrabalhista Brasileiro\n([PTB](http://pt.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro \"Partido Trabalhista Brasileiro\")),\ne Partido da Mobilização Nacional\n([PMN](http://pt.wikipedia.org/wiki/PMN \"PMN\")). O PMDB indicou o\ncandidato a vice-governador, o ex-deputado estadual [Edmundo\nPereira](http://pt.wikipedia.org/w/index.php?title=Edmundo_Pereira&action=edit&redlink=1 \"Edmundo Pereira (página não existe)\").\nEm outubro de 2006, Jaques Wagner foi eleito, no primeiro turno, com 52%\ndos votos derrotando o então governador Paulo Souto do PFL, partido que\ncomandara o governo do estado por quatro mandatos consecutivos.\n\nJaques Wagner casou-se com Maria de Fátima Carneiro de Mendonça, com\nquem teve três filhos.\n\nMaria Beatriz Guimarães/Márcia Cristina Sousa\n\n \n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros*. Repertório**(1991-1995,\n1995-1999); *Estado de S. Paulo* (18/3 e 15/5/93, 15 e 27/2, 7/6 e\n14/10/95); *Folha de S. Paulo*(12 e 15/12/92, 30/6/94, 10/2, 11/3, 1/4,\n9/6, 28/8 e 2/11/95, 19/2/96, 5/2, 29/9 e 10/10/98, *Especial*6/11/98,\n2/2/99);*Folha de S.Paulo* (online). Disponível em :\n\\<[http://www1.folha.uol.com.\nbr/folha/brasil/ult96u84462.shtml](http://www1.folha.uol.com.%20br/folha/brasil/ult96u84462.shtml)\\>.\nAcesso  em : 20 jul. 2009.*Globo*(30/9/92, 17/11/93, 9/2, 30/6, 9 e\n26/7, 6 e 17/10/95, 28/6/96);*Jorna**l do Brasil*(27/7/93, 3 e 19/2, 9/6\ne 13/8/95, 23/5/96); *Olho no Congresso/Folha de S. Paulo*(31/1/95,\n14/1/96 e 30/1/97);*Olho no voto/Folha de S. Paulo*(18/9/94 e 29/9/98);\n*Perfil parlamentar/Istoé*; Portal da Câmara dos Deputados. Disponível\nem : \\<[http://www.camara.gov.br](http://www.camara.gov.br/)\\>. Acesso\nem : 20 jul. 2009.\n\n \n","ref":"","dic":"DHBB"}
