{"title":"WALLINGER, Geoffrey","cargoss":["emb Inglaterra no Brasil"],"cargos_esp":[0],"datas_ini":[1958],"datas_fim":[1963],"estados":[0],"autor":[0],"content":"**WALLINGER, Geoffrey**\n\n\\*diplomata inglês; emb. Inglaterra no Brasil 1958-1963.\n\n \n\n*Geoffrey Arnold Wallinger* nasceu no dia 2 de maio de 1903.\n\nRealizou seus estudos na Sherborne School e no Clare College, em\nCambridge.\n\nIngressou no serviço diplomático em 1926. Secretário da embaixada\nbritânica no Cairo, Egito, entre 1927 e 1929, deste último ano a 1931\nexerceu a mesma função em Viena, na Áustria. Entre 1931 e 1934 trabalhou\nno Ministério das Relações Esteriores e de 1935 a 1938 atuou no alto\ncomissariado britânico na África do Sul. Foi chefe de chancelaria em\nBuenos Aires de 1938 a 1942 e, promovido a primeiro-secretário, voltou\nao Ministério das Relações Exteriores em 1943.\n\nEntre 1943 e 1947 foi cônsul na China, atuando como ministro em 1945.\nFoi chefe do Departamento Sul do Ministério das Relações Exteriores\nentre 1947 e 1949, partindo em seguida para a Hungria, onde permaneceu\naté 1951 no posto de ministro. Chegando a embaixador, assumiu a\nrepresentação britânica na Tailândia até 1954, tendo sido agraciado com\no título de sir em 1953. De 1954 a 1958 foi embaixador na Áustria e\nneste último ano assumiu o mesmo cargo no Brasil sucedendo a Geoffrey\nHarrison. Permaneceu à frente da embaixada britânica no Brasil até 1963,\nquando foi substituído por Leslie Fry.\n\nNesse mesmo ano recebeu a Grã Cruz — a mais alta condecoração do Império\nBritânico — como atributo aos serviços prestados a seu país. Em 1970,\napós sua aposentadoria, tornou-se diretor do Bank of London and South\nAmerica, voltando várias vezes ao Brasil. Em novembro de 1975 viajou ao\nRio de Janeiro chefiando um grupo de investidores ingleses. Foi também\npresidente da Brasil Investimentos, da qual faz parte o grupo Bozano\nSimonsen.\n\nFaleceu em Londres no dia 12 de julho de 1979.\n\nFoi casado três vezes. Teve um filho do primeiro casamento e três filhas\ncom sua terceira esposa, Stella Iena.\n\n \n\n \n\nFONTES: Jornal do Brasil (3/11/75 e 14/11/79); lnternational who’s who.\n\n \n","ref":"FONTES: Jornal do Brasil (3/11/75 e 14/11/79); lnternational who’s who.\n\n \n","dic":"DHBB"}
