{"title":"WALTERS, Vernon","cargoss":["adido mil EUA no Brasil"],"cargos_esp":[0],"datas_ini":[1962],"datas_fim":[1967],"estados":[0],"autor":[0],"content":"**WALTERS, Vernon**\n\n\\*adido mil. EUA no Brasil 1962-1967.\n\n* *\n\n*Vernon Anthony Walters* nasceu na cidade de Nova Iorque, Estados\nUnidos, no dia 3 de janeiro de 1917, filho de Frederick Walters e de\nLaura O’Connor Walters.\n\nEstudou em escolas católicas na França e na Inglaterra. Aos 16 anos\nvoltou aos Estados Unidos, começando a trabalhar em sua cidade na\ncompanhia de seguros da qual seu pai havia sido gerente. Em maio de 1941\nalistou-se no Exército norte-americano e, após um rápido curso de\nformação militar, alcançou a patente de segundo-tenente. Foi mobilizado\nem dezembro de 1941 com a entrada dos Estados Unidos na Segunda Guerra\nMundial (1939-1945). Tendo demonstrado conhecimento de vários idiomas,\nfoi deslocado para o serviço de inteligência. Serviu no teatro de\noperações do norte da África, onde teve como primeira missão convencer\noficiais franceses leais ao governo colaboracionista de Vichy a aderir à\nresistência antialemã.\n\nPromovido a capitão, Walters travou relação com militares brasileiros\ndurante a fase de preparação da Força Expedicionária Brasileira (FEB),\ncriada em agosto de 1943. Nesse mês manteve contato com o ministro da\nGuerra do Brasil, general Eurico Gaspar Dutra (1936-1945), que, em\nviagem aos EUA, acertou o plano geral de participação das tropas\nbrasileiras na guerra. Logo depois, Walters seguiu para a Itália,\nintegrando o V Corpo do Exército norte-americano, comandado pelo general\nMark Clark. Em dezembro de 1943 integrou a comitiva que acompanhou o\ngeneral João Batista Mascarenhas de Morais, comandante da FEB, ao norte\nda África e à Itália.\n\nEm 1944, com o desembarque dos contingentes brasileiros na Itália, foi\ndesignado oficial de ligação entre a FEB e o V Corpo do Exército\nnorte-americano, atuando até o final da guerra como intérprete das\nconversas entre o general Mascarenhas e os generais Clark e Wiffis\nCritenberger. Segundo o depoimento do então coronel Floriano de Lima\nBrayner, chefe do Estado-Maior da FEB, Walters “foi o único oficial\namericano que teve a irrestrita confiança do general Mascarenhas”.\nParticipou de várias ações de combate em que se empenhou a divisão\nbrasileira, tornando-se amigo de diversos oficiais brasileiros,\nespecialmente do general Mascarenhas e do então coronel Humberto de\nAlencar Castelo Branco. Terminou a guerra no posto de major, sendo logo\nem seguida promovido a tenente-coronel.\n\nComo oficial da Defense Intelligence Agency (DIA), serviço secreto do\nExército norte-americano, ocupou o cargo de adido militar-assistente da\nembaixada dos EUA no Brasil de 1945 a 1948. Esteve presente ao encontro\nentre os presidentes Harry Truman e Eurico Dutra em 1947, no Rio de\nJaneiro, tornando-se, desde essa época, intérprete em todos os encontros\nentre presidentes dos Estados Unidos e do Brasil. Em 1948 acompanhou o\ngeneral George Marshall, então secretário de Estado dos EUA, à\nConferência Pan-Americana de Bogotá, na Colômbia. Nos anos seguintes\ntrabalhou na Europa com Averrel Harriman, diretor do Plano Marshall,\nacompanhando-o em suas viagens à Coréia, em 1950, e ao Irã,****em 1951.\nPromovido a tenente-coronel, foi subchefe-assistente do Comando Supremo\ndas Forças Aliadas na Europa (SHAPE) de 1951 a 1956. Ocupou o cargo de\nassistente do presidente Dwight Eisenhower de 1956 a 1960, ano em que\nvisitou o Brasil como membro da comitiva do presidente norte-americano.\n\nEm outubro de 1962, assumiu o cargo de adido militar da embaixada\nnorte-americana no Brasil, na patente de coronel, por indicação do\nembaixador Lincoln Gordon. No ano seguinte, diz Alfred Stepan, “os\nEstados Unidos, temerosos da crescente radicalização do governo Goulart,\nmudaram sua atitude em relação ao Brasil, passando de um apoio\nsuperficial para uma oposição velada”. Já em agosto de 1963, Walters\nenviou um relatório ao Departamento de Defesa dos EUA no qual afirmava:\n“Os oficiais ultranacionalistas que apóiam o presidente Goulart são\npromovidos e obtêm o comando das tropas e os melhores lugares. Os\noficiais francamente pró-democratas e pró-Estados Unidos geralmente não\nsão promovidos.” Walters manteve Washington a par da evolução dos\nacontecimentos do país naquele período, valendo-se para tanto de suas\nligações pessoais bastante estreitas com vários oficiais brasileiros que\nhaviam lutado na Itália, como os generais Castelo Branco e Osvaldo\nCordeiro de Farias.\n\nEm março de 1964 cooperou ativamente com o movimento político-militar\npara a deposição de João Goulart. No dia 23 de março comunicou ao\nembaixador Lincoln Gordon que o general Castelo Branco, na época chefe\ndo Estado-Maior do Exército (EME), assumira a liderança ativa da\nconspiração contra o governo federal. Nessa ocasião, Walters, Gordon e\noutros membros da embaixada elaboraram dois planos de contingência a\nserem acionados pelos EUA em favor dos insurgentes no caso de uma guerra\ncivil. O primeiro plano, que visava ao fornecimento de petróleo aos\nrebeldes, atendia a uma solicitação formulada pelo general Cordeiro de\nFarias a Walters. O segundo plano previa o envio de uma força-tarefa\nnorte-americana de porta-aviões ao litoral brasileiro numa demonstração\n“simbólica” de poderio militar. Segundo Phyllis Parker, Walters\nrecomendou que não se fizessem planos para o envio de tropas ao Brasil e\ninterrompeu as visitas que fazia diariamente a Castelo Branco a fim de\nevitar o que poderia ser interpretado como uma ingerência\nnorte-americana na conspiração em desenvolvimento.\n\nEm 31 de março, deflagrado o movimento contra Goulart, o governo\nnorte-americano enviou o porta-aviões *Forrestal*e destróieres de apoio\nem direção às águas brasileiras, iniciando a chamada operação Brother\nSam. Ainda no dia 31, Walters soube, por intermédio do general Lima\nBrayner, que o general Amauri Kruel comandante do II Exército, sediado\nem São Paulo, decidira apoiar o movimento rebelde. Com a queda de\nGoulart, no dia 2 de abril, o apoio militar ostensivo dos EUA tornou-se\ndesnecessário.\n\nWalters permaneceu como adido militar no Brasil até 1967, devido a sua\nlonga experiência em assuntos políticos do país e suas relações de\namizade com vários dos novos governantes, inclusive o presidente Castelo\nBranco (1964-1967).\n\nDeixou o Brasil já com a patente de general em 1967 e foi servir no\nVietnã junto às tropas norte-americanas que apoiavam o governo de Saigon\nna guerra contra o Vietnã do Norte e as forças guerrilheiras dos\nvietcongues do sul do país.\n\nAinda em 1967 foi nomeado adido militar da embaixada dos EUA na França.\nEm fevereiro de 1969 atuou como intérprete do presidente Richard Nixon\nem seu encontro em Paris com o presidente francês, general Charles de\nGaulle. No início de 1971, organizou os primeiros encontros secretos\nentre Henry Kissinger, secretário de Estado norte-americano, e Le Duc\nTho, representante do governo do Vietnã do Norte, realizados em Paris\ncom o objetivo de estabelecer as negociações de paz entre os dois\npaíses. Em dezembro do mesmo ano serviu novamente como intérprete do\npresidente Nixon, desta vez em seu encontro em Washington com o\npresidente brasileiro Emílio Garrastazu Médici (1969-1974).\n\nEm março de 1972, foi nomeado por Nixon para o cargo de vice-diretor da\nCentral Intelligence Agency (CIA), serviço secreto do governo\nnorte-americano. Realizou diversas missões no exterior e tornaram-se\ncomuns nesse período referências a seu nome que o davam como envolvido\nna queda de governos estrangeiros não-alinhados com os interesses dos\nEstados Unidos.\n\nEm 1973 depôs perante a comissão de inquérito sobre o caso Watergate que\nenvolveu o presidente Nixon e seus principais assessores numa ação de\nespionagem contra o Partido Democrata norte-americano. Walters declarou\nem seu depoimento ter participado de manobras do governo para que a CIA\nafastasse o Federal Bureau of Investigations (FBI) das investigações\npoliciais sobre o assunto. O processo sobre o caso Watergate provocou a\nrenúncia do presidente Nixon em agosto de 1974 e a prisão de alguns de\nseus auxiliares.\n\nEm abril de 1976, durante o governo do presidente Gerald Ford, pediu\ndemissão do seu cargo na CIA. Em 1977, após ser reformado do Exército\nnorte-americano, passou a trabalhar como consultor da Environmental\nEnergy Systems, empresa norte-americana especializada na venda de\ntecnologia militar sofisticada a outros países.\n\nCom a posse do presidente Ronald Reagan, em janeiro de 1980, retornou à\nvida política, tornando-se um dos principais conselheiros do secretário\nde Estado Alexander Haig. Nessa condição, visitou diversos países\nlatino-americanos, inclusive o Brasil, em fevereiro de 1981, em missão\nque visava, segundo sua versão, obter apoio diplomático para a política\nnorte-americana em relação à guerra civil de El Salvador. A imprensa\nbrasileira, que deu grande destaque à visita de Walters ao Brasil,\ninformou que sua missão pretendia na verdade conseguir apoio do governo\nbrasileiro, além do de outros países, para uma eventual intervenção\nmilitar norte-americana em El Salvador que contaria com tropas e\nassessores de outros países. As autoridades brasileiras reafirmavam, na\nocasião, a posição oficial de não-intervenção nos assuntos internos de\noutros países. Em maio de 1981, Walters visitou a Guatemala, Honduras e\nPanamá para tratar dos interesses norte-americanos na região, tendo\nprometido aos governos dos dois primeiros países maior ajuda militar\npara o combate à oposição de esquerda.\n\nEm junho de 1981 foi nomeado por Reagan embaixador itinerante para\nmissões especiais do Departamento de Estado. As atividades de Walters\ncomo consultor da Environmental Energy Systems foram denunciadas em 1981\npela imprensa norte-americana. Quando o assunto veio a público, o\npresidente da empresa confirmou o pagamento de trezentos mil dólares a\nWalters para facilitar a venda de tecnologia militar a quatro países,\ninclusive o Brasil. Walters permaneceu ligado à CIA e, em fevereiro de\n1983, segundo informação da revista *Veja*, articulou uma operação\ndestinada a impedir um golpe de Estado contra o presidente do Sudão,\nGaafar Numeiry.\n\nEscreveu *Secret missions*(1977), também publicado no Brasil sob o\ntítulo *Missões silenciosas* (1980).\n\n \n\nFONTES: BANDEIRA, L. *Governo;*BRAYNER, F. *Verdade; Estado de S.\nPaulo*(25/2, 10/5 e 24/9/81); *Folha de S. Paulo* (22 e 24/2, 8 e\n16/5/81); *Globo*(20 e 24/2/81); *Jornal do Brasil*(23/4/76, 14/4, 6/7 e\n14/8/77, 17, 20, 21 e 22/2, 7/6 e 23/9/81); MORAIS, J. *FEB*;**SILVA, H.\n*1944;*SILVA, H. *1945; Veja* (23/2/83).\n\n \n","ref":"FONTES: BANDEIRA, L. *Governo;*BRAYNER, F. *Verdade; Estado de S.\nPaulo*(25/2, 10/5 e 24/9/81); *Folha de S. Paulo* (22 e 24/2, 8 e\n16/5/81); *Globo*(20 e 24/2/81); *Jornal do Brasil*(23/4/76, 14/4, 6/7 e\n14/8/77, 17, 20, 21 e 22/2, 7/6 e 23/9/81); MORAIS, J. *FEB*;**SILVA, H.\n*1944;*SILVA, H. *1945; Veja* (23/2/83).\n\n \n","dic":"DHBB"}
