{"title":"WANDERER, Werner","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[2003],"estados":["PR"],"autor":[0],"content":"**WANDERER, Werner**\n\n\\*dep. fed. PR 1991-2003.\n\n \n\n*Werner Wanderer* nasceu em Concórdia (SC) no dia 15 de fevereiro de\n1939, filho de Alfredo Wanderer e de Anita Wanderer.\n\nAgricultor e empresário, iniciou sua carreira política em novembro de\n1964, quando elegeu-se prefeito de Marechal Cândido Rondon (PR), na\nlegenda do Partido Trabalhista Brasileiro (PTB). Empossado em fevereiro\nde 1965, no ano seguinte, em virtude da edição do Ato Institucional nº 2\n(AI-2) em 27 de outubro de 1965 que extinguiu os partidos políticos\nexistentes e implantou o bipartidarismo no país ingressou na Aliança\nRenovadora Nacional (Arena), partido de sustentação do regime militar\ninstalado no país em abril de 1964. Em novembro de 1970, após concluir o\nmandato na prefeitura de Cândido Rondon, disputou uma cadeira na\nAssembléia Legislativa do Paraná, pela legenda da Arena, não obtendo\nsucesso.\n\nEleito deputado estadual pela Arena em novembro de 1974, assumiu o\nmandato na Assembléia Legislativa do Paraná em fevereiro do ano\nseguinte. Nesta legislatura, foi presidente das comissões de Polícia e\nde Indústria e Comércio e vice-líder do governo de 1977 até 1978.\nReeleito deputado estadual em novembro deste último ano, tomou posse em\nfevereiro de 1979. Permaneceu na Arena até a extinção do bipartidarismo\nem 29 de novembro de 1979 e, com a conseqüente reformulação partidária,\ningressou no Partido Democrático Social (PDS), tendo sido vice-líder na\nmesa da Assembléia Legislativa.\n\nEm novembro de 1982, elegeu-se pela terceira vez consecutiva deputado\nestadual, na legenda do PDS. Empossado em fevereiro de 1983, dois anos\ndepois, em 1985, deixou o PDS e filiou-se ao Partido da Frente Liberal\n(PFL). Nesta legislatura foi presidente das Comissões de Agricultura e\nde Turismo. Eleito em novembro de 1986 deputado estadual constituinte\natuou nos trabalhos legislativos como presidente das comissões de\nOrçamento, Direitos Humanos e da Tomada de Contas. Foi ainda vice-líder\ndo PFL de 1987 a 1988.\n\nDeixou a Assembléia Legislativa em 1990, ano em que disputou, no mês de\noutubro, uma cadeira à Câmara dos Deputados na legenda do PFL. Eleito,\nfoi empossado em fevereiro de 1991. Membro das comissões de Agricultura\ne Política Rural e de Ciência e Tecnologia, Comunicação e Informática,\nintegrou também a comissão especial sobre o projeto de emenda\nconstitucional que alterava o art. 29; de Defesa Nacional, a comissão\nparlamentar de inquérito (CPI) sobre a Companhia Nacional de\nAbastecimento e a Comissão Mista (Câmara e Senado) de Planos, Orçamentos\nPúblicos e Fiscalização.\n\nEm 29 de setembro de 1992, foi um dos 441 deputados que votaram a favor\nda abertura de processo de *impeachment*contra o presidente da\nRepública, Fernando Collor de Melo, acusado de crime de responsabilidade\ndurante o funcionamento da CPI instaurada no Congresso Nacional para\ninvestigar denúncias de corrupção contra Paulo César Farias,\nex-tesoureiro de sua campanha presidencial. Afastado da presidência após\na votação na Câmara, Collor acabou renunciando ao mandato em 29 de\ndezembro seguinte, antes mesmo da aprovação de sua cassação pelo Senado\nFederal. Foi substituído na chefia do Executivo pelo vice Itamar Franco,\nque já vinha exercendo a função interinamente desde 2 de outubro.\n\nPrevista para esta legislatura, a revisão da Constituição de 1988 acabou\nnão acontecendo e poucas alterações na Carta foram aprovadas. Entre\noutras votações, Wanderer foi favorável ao fim do voto obrigatório e à\ncriação do Imposto Provisório sobre Movimentação Financeira (IPMF) e do\nFundo Social de Emergência (FSE), concebidos como fontes de\nfinanciamento para o plano de estabilização econômica do governo,\nbatizado de Plano Real. Aprovados com o apoio da bancada governista, o\nIPMF e o FSE seriam sucessivamente prorrogados na legislatura seguinte,\ncontando sempre com o voto de Wanderer.\n\nNo pleito de outubro de 1994, tendo como base eleitoral Marechal Cândido\nRondon e outros municípios do oeste paranaense, foi reeleito deputado\nfederal pelo PFL. Empossado em fevereiro de 1995, foi titular das\ncomissões de Ciência e Tecnologia, Comunicação e Informática e de Defesa\nNacional. Durante o processo de reforma constitucional ocorrido nesse\nano, caracterizou-se pela fidelidade às orientações governistas, votando\na favor da abertura da navegação de cabotagem às embarcações\nestrangeiras, da revisão do conceito de empresa nacional, da abolição do\nmonopólio estatal nas telecomunicações, na exploração do petróleo e na\ndistribuição do gás canalizado pelos governos estaduais, e da\nprorrogação do Fundo de Estabilização Fiscal (FEF), antigo FSE.\n\nEm 1996, tornou-se primeiro-vice-presidente da Comissão de Fiscalização\nFinanceira e Controle e membro titular da Comissão de Defesa Nacional.\nNa sessão de 24 de julho, votou a favor da criação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), sucessora do IPMF.\n\nEm fevereiro de 1997, pronunciou-se favoravelmente à emenda que\ninstituiu a possibilidade de reeleição para os ocupantes de cargos\nexecutivos (prefeitos, governadores de estado e presidente da República)\ne, em novembro seguinte, foi também favorável ao destaque ao projeto de\nreforma administrativa do governo que instituiu a possibilidade de\ndemissão no serviço público por insuficiência de desempenho ou por\nexcesso de gastos com pessoal. Também durante este ano integrou a\nComissão de Relações Exteriores da Câmara.\n\nMembro titular da Comissão de Orçamento em 1998, em novembro\nposicionou-se favoravelmente à adoção de um limite máximo para as\naposentadorias do setor público e à instituição da idade mínima e do\ntempo de contribuição como critério nas concessões dos benefícios para\nos trabalhadores da iniciativa privada.\n\nNo pleito de novembro de 1998 reelegeu-se para seu terceiro mandato\nconsecutivo de deputado federal pelo PFL com 55.009 votos. Tomou posse\nem fevereiro de 1999 e, neste mesmo ano, foi presidente do Grupo\nParlamentar Brasil-Alemanha e da Frente Parlamentar de Apoio à Educação\na Distância reunindo setenta e cinco deputados e senadores. Como\nresultado dos trabalhos da frente, em agosto de 2000 foi instituída pelo\nministério da Educação e Cultura (MEC) a Universidade Virtual Pública do\nBrasil (UniRede), englobando todas as universidades públicas do país,\nfederais, estaduais e municipais.\n\nAinda nessa legislatura foi um dos líderes nacionais da Frente\nParlamentar da Agricultura participando ativamente das articulações que\nredundaram na implantação do Programa de Resecuritização, que\npossibilitou aos agricultores renegociar e saldar suas dívidas de longo\nprazo. Nesse período, tornou-se membro da Comissão Executiva do PFL\ntendo sido ainda vice-líder do bloco parlamentar formado pelo PFL e pelo\nPartido Social Trabalhista (PST) entre os anos de 2001 e 2002. Votou\ntambém favorável ao fim dos juízes classistas, à recriação da CPMF, às\nrestrições à reedição de Medidas Provisórias, à quebra de sigilo\nbancário para os acusados de crime de corrupção, e contra a proibição do\nnepotismo.\n\nNo pleito de outubro de 2002 candidatou-se para um novo mandato de\ndeputado federal pelo PFL obtendo apenas 53.380 votos e ficando apenas\ncom uma suplência. No ano seguinte, após o término de seu mandato em\nfevereiro de 2003, assumiu a chefia do escritório da Câmara\nBrasil-Alemanha inaugurada em abril do mesmo ano em Brasília e não\nconcorreu a nenhum cargo legislativo desde então. Permaneceu filiado ao\nPFL e continuou a exercer suas atividades empresariais na região de\nCândido Rondon no Paraná.\n\nCasou-se com Maria Elisabete Wanderer, com quem teve três filhos.  \n\n*Ednílson Cruz/Márcia de Sousa*\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995 e\n1995-1999); *Folha de S. Paulo* (*Especial* 6/11/98); *Olho no\nCongresso/Folha de S. Paulo* (31/1/95, 14/1/96, 30/1/97 e 5/2/98); *Olho\nno voto/Folha de S. Paulo*(18/9/94 e 29/9/98); *Perfil\nparlamentar/IstoÉ;*http://www2.camara.gov.br/ (último acesso em\n12/12/2009); *http://www.tse.gov.br/* (último acesso em 12/12/2009);\nhttp://www.wernerwanderer.com.br/ (último acesso em 12/12/2009);\nhttp://www.ahkbrasil.com/  (último acesso em 12/12/2009). \\\n \\\n\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995 e\n1995-1999); *Folha de S. Paulo* (*Especial* 6/11/98); *Olho no\nCongresso/Folha de S. Paulo* (31/1/95, 14/1/96, 30/1/97 e 5/2/98); *Olho\nno voto/Folha de S. Paulo*(18/9/94 e 29/9/98); *Perfil\nparlamentar/IstoÉ;*http://www2.camara.gov.br/ (último acesso em\n12/12/2009); *http://www.tse.gov.br/* (último acesso em 12/12/2009);\nhttp://www.wernerwanderer.com.br/ (último acesso em 12/12/2009);\nhttp://www.ahkbrasil.com/  (último acesso em 12/12/2009). \\\n \\\n\n","dic":"DHBB"}
