{"title":"WANDERLEY JÚNIOR, Afonso","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1960],"estados":["SC"],"autor":[0],"content":"**WANDERLEY JÚNIOR, Afonso**\n\n\\*dep. fed. SC 1951-1960.\n\n \n\n*Afonso Guilhermino Wanderley Júnior* nasceu em Curitiba no dia 5 de\nmarço de 1892, filho do capitão Afonso Guilhermino Wanderley e de\nLaurinda de Sousa Xisto Wanderley.\n\nCursou o Ginásio Paranaense e a Escola Normal de Curitiba. Foi professor\nprimário em Ponta Grossa (PR) e professor da Escola de Aprendizes\nMarinheiros, em Florianópolis. Bacharelou-se em ciências jurídicas e\nsociais pela Faculdade de Direito da Universidade do Paraná.\n\nFoi procurador-geral ad hoc do Tribunal de Justiça de Santa Catarina e\nprofessor catedrático de direito comercial da Faculdade de Direito de\nFlorianópolis. Iniciou-se na carreira política militando no Partido\nRepublicano Catarinense. Jornalista, distinguiu-se durante o Estado Novo\n(1937-1945) como um dos batalhadores pela redemocratização do país,\nrealizando várias campanhas políticas.\n\nCom a desagregação do Estado Novo e a reconstitucionalização do país,\nelegeu-se no pleito de dezembro de 1945 suplente de deputado federal\npelo estado de Santa Catarina à Assembléia Nacional Constituinte, na\nlegenda da União Democrática Nacional (UDN), da qual foi um dos\nfundadores em Santa Catarina. Não chegou a assumir o mandato na\nlegislatura 1946-1951, mas, eleito deputado federal em outubro de 1950,\nocupou uma cadeira na Câmara em fevereiro de 1951. Reeleito em 1954,\nobteve no pleito seguinte, de 1958, apenas uma suplência. Foi convocado\ncontudo desde o início da legislatura, em fevereiro de 1959.\n\nFoi presidente da seção catarinense da Ordem dos Advogados do Brasil\n(OAB) e do Instituto Histórico e Geográfico do estado e fundador do\nInstituto dos Advogados de Santa Catarina.\n\nFaleceu no dia 7 de julho de 1960, em pleno exercício do mandato.\n\nEra casado com Cecília de Albuquerque Belo Wanderley, com quem teve\nquatro filhos.\n\n \n\n \n\nFONTES: ASSEMB. LEGISL. SC. Dicionário político; CABRAL, O. Era; CÂM.\nDEP. Deputados; CÂM. DEP. Relação dos dep.; CISNEIROS, A. Parlamentares;\nCOUTINHO, A. Brasil; Diário Carioca (8/7/60); RICHARD NETO, G. Homens;\nTRIB. SUP. ELEIT. Dados (1, 2, 3 e 4).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. SC. Dicionário político; CABRAL, O. Era; CÂM.\nDEP. Deputados; CÂM. DEP. Relação dos dep.; CISNEIROS, A. Parlamentares;\nCOUTINHO, A. Brasil; Diário Carioca (8/7/60); RICHARD NETO, G. Homens;\nTRIB. SUP. ELEIT. Dados (1, 2, 3 e 4).\n\n \n","dic":"DHBB"}
