{"title":"WANDERLEY, Ismael","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1991],"estados":[0,"RN"],"autor":[0],"content":"**WANDERLEY, Ismael**\n\n\\*const. 1987-1988; dep. fed. RN 1987-1991.\n\n \n\n*Ismael Wanderley Gomes Filho* nasceu em João Pessoa no dia 21 de março\nde 1942, filho de Ismael Wanderley Gomes e de Maria Albertina Ribeiro\nWanderley.\n\nFormou-se em direito pela Universidade Federal do Rio Grande do Norte\n(UFRN), em 1967.\n\nSecretário-geral-adjunto do Departamento Administrativo do Serviço\nPúblico (DASP) em 1985 e 1986, neste último ano elegeu-se deputado\nfederal constituinte na legenda do Partido do Movimento Democrático\nBrasileiro (PMDB), assumindo seu lugar na Assembleia Nacional\nConstituinte (ANC) em fevereiro do ano seguinte. Foi titular da\nSubcomissão de Princípios Gerais, Intervenção do Estado, Regime da\nPropriedade do Subsolo e da Atividade Econômica, da Comissão da Ordem\nEconômica, e suplente da Subcomissão do Sistema Financeiro, da Comissão\ndo Sistema Tributário, Orçamento e Finanças.\n\nVotou contra o rompimento de relações diplomáticas com países com\npolítica de discriminação racial, a pena de morte, a demissão sem justa\ncausa e a pluralidade sindical. Votou a favor da limitação do direito de\npropriedade privada, do mandado de segurança coletivo, do aborto, da\njornada semanal de 40 horas, do turno ininterrupto de seis horas, do\naviso prévio proporcional, da unicidade sindical, da soberania popular,\ndo voto aos 16 anos, do presidencialismo, da nacionalização do subsolo,\ndo limite de 12% ao ano para os juros reais, da proibição do comércio de\nsangue, do mandato de cinco anos para Sarney, da limitação para encargos\nda dívida externa, da criação de um fundo de apoio para a reforma\nagrária, da anistia aos micro e pequenos empresários, da legalização do\njogo do bicho e da desapropriação da propriedade produtiva. Ausentou-se\nna votação sobre a estatização do sistema financeiro. A não ser por\nestas e outras ausências em votações importantes no segundo turno,\napresentou um desempenho inteiramente favorável às questões sociais.\n\nCom a promulgação da nova Carta Constitucional em 5 de outubro de 1988,\nvoltou a participar dos trabalhos legislativos ordinários da Câmara. Em\n1989, saiu do PMDB e ingressou no Partido Trabalhista Renovador (PTR),\ntornando-se líder da bancada deste partido na Câmara. Nas eleições de\nnovembro de 1990, concorreu a uma vaga na Câmara dos Deputados, mas não\nfoi bem-sucedido.\n\nDe 1991 a 1994, atuou como empresário no setor agropecuário.\nPosteriormente, em 1995, passou a dirigir a Companhia de Águas e Esgotos\ndo Rio Grande do Norte, no primeiro governo de Garibaldi Alves\n(1995-1998). No segundo governo de Garibaldi (1999-2002), Ismael\nassumiu, em fevereiro de 1999, a presidência da Companhia Potiguar de\nGás (Potigás).\n\nEm 2002, foi candidato a senador pelo Partido Socialista Brasileiro\n(PSB), mas não conseguiu ser eleito. Neste mesmo ano, foi um dos\ncoordenadores da campanha de Vilma de Faria, do mesmo partido, para o\ngoverno do Rio Grande do Norte. Vilma conseguiu ser eleita e nomeou\nIsmael, em janeiro de 2003, secretário extraordinário de Articulação dos\nMunicípios. Ele permaneceu no cargo apenas até maio daquele ano. Segundo\n*O Mossoroense*, desde os primeiros meses do mandato da governadora\nhaviam surgido rumores sobre sua saída do governo. O principal motivo\nque o havia levado a pedir exoneração do seu cargo teria sido a falta de\nestrutura da secretaria que comandava. Porém, segundo o *Jornal da\nCiência*, a governadora havia indicado o nome de Ismael para integrar a\ndireção da Financiadora de Estudos e Projetos (FINEP), órgão integrante\nda estrutura do Ministério da Ciência e Tecnologia, como parte da cota\nnacional do PSB no governo federal. A indicação, contudo, não foi\nconfirmada. Alguns anos depois, ele saiu dos quadros do PSB do Rio\nGrande do Norte.\n\nEm outubro de 2008, de acordo com reportagem do *Diário de Natal*,\nIsmael teria se aposentado da política e da carreira de advogado,\npassando a atuar apenas como consultor jurídico.\n\nFoi casado com Ana Catarina Lira Alves, com quem teve três filhos. Sua\nex-mulher exerceu o mandato de deputada federal de 1997 a 1999 e de 2000\na 2002.\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); COELHO, J. &\nOLIVEIRA, A.*Nova*; INF. BIOG; Tribunal Superior Eleitoral. *Eleições\n2002*; *O Mossoroense* (08/05/03); *Diário de Natal* (05/10/08); *Jornal\nda Ciência* (27/02/03); *Tribuna do Norte* (18/06/08).\n\n \n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); COELHO, J. &\nOLIVEIRA, A.*Nova*; INF. BIOG; Tribunal Superior Eleitoral. *Eleições\n2002*; *O Mossoroense* (08/05/03); *Diário de Natal* (05/10/08); *Jornal\nda Ciência* (27/02/03); *Tribuna do Norte* (18/06/08).\n\n \n\n \n","dic":"DHBB"}
