{"title":"WANDERLEY, Nélson Lavenère","cargoss":["Comandante da I Zona Aérea","Comandante da IV Zona Aérea","Comandante da V Zona Aérea","Ministro da Aeronáutica","Chefe do Estado-Maior das Forças Armadas"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1956,1961,1964,1964,1966],"datas_fim":[1956,1961,1964,1964,1968],"estados":[0,0,0,0,0],"autor":[0],"content":"**WANDERLEY, Nélson Lavenère**\n\n\\*militar; comte. I ZA 1956; comte. IV ZA 1961; comte. V ZA 1964; min.\nAer. 1964; ch. EMFA 1966-1968.\n\n \n\n*Nélson Freire Lavenère Wanderley* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 27 de outubro de 1909, filho do oficial de\nExército Alberto Lavenère Wanderley, que chegou a general-de-divisão, e\nde Laurentina Freire Wanderley. Seu pai, nomeado em 1929 comandante da\n7ª Região Militar, sediada em Recife, veio a morrer combatendo a\nRevolução de 1930 na capital da Paraíba, para onde sua unidade havia\nsido transferida.\n\nDepois de cursar o Colégio Militar do Rio de Janeiro, ingressou em 1927\nna Escola Militar do Realengo, também na capital federal, sendo\ndeclarado aspirante-a-oficial da arma de aviação em janeiro de 1930.\nAinda como aspirante-a-oficial tirou o curso de aspirante-aviador da\nEscola de Aviação Militar no Rio de Janeiro, sendo promovido a\nsegundo-tenente em julho de 1930 e a primeiro-tenente em agosto do ano\nseguinte. Como tenente, desempenhou na Escola de Aviação Militar as\nfunções de instrutor e de comandante da Esquadrilha de Treinamento do\nGrupo Misto de Aviação.\n\nEm junho de 1933 foi promovido a capitão, tendo sido pouco antes enviado\nem comissão aos Estados Unidos, sendo o primeiro oficial brasileiro a\nfazer o curso de formação de aviadores militares do Exército\nnorte-arnericano no Air Corp Training Center, em San Antonio, no Texas\n(EUA), que abrangia as bases de Randolph Field e Kelly Field.\n\nDe volta ao Brasil, em 1935, passou a servir na Escola de Aviação\nMilitar como comandante da Esquadrilha de Aviação e instrutor-chefe de\naviação, onde permaneceu até 1937. De 1938 a 1940 cursou a Escola de\nEstado-Maior do Exército (ECEME), sendo promovido a major em maio deste\núltimo ano.\n\nEm janeiro de 1941, ao ser criado o Ministério da Aeronáutica, foi\ntransferido para esse novo ramo das forças armadas e escolhido para\nintegrar o gabinete técnico do primeiro titular da pasta, Joaquim Pedro\nSalgado Filho, ficando esse órgão encarregado de elaborar a organização\ninicial do Ministério da Aeronáutica e da Força Aérea Brasileira (FAB).\nDe 1942 a 1943 exerceu a função de chefe de ensino da Escola de\nAeronáutica, alcançando em dezembro deste último ano o posto de\ntenente-coronel-aviador.\n\nAinda em dezembro de 1943, durante a Segunda Guerra Mundial, seguiu para\na região do Mediterrâneo no grupo inicial de oficiais que, acompanhando\no general João Batista Mascarenhas de Morais, foi tomar contato com as\noperações de guerra e com as condições em que teria de operar a Força\nExpedicionária Brasileira (FEB). Permaneceu no teatro de operações até\nmarço de 1945, tendo desempenhado as funções de oficial de ligação da\nFAB junto ao estado-maior das forças aéreas aliadas do Mediterrâneo.\nApós a chegada do primeiro grupo de caça brasileiro na Itália, realizou\n13 missões de guerra, como piloto, em aviões de caça do tipo P-47\nThunderbolt. Ainda no Mediterrâneo fez cursos da Fighter Controllers\nTraining School da força aérea britânica, no Egito. Ao longo de 1944\ncumpriu outras missões relacionadas ao treinamento de pilotos,\napresentando-se em agosto ao quartel-general da força aérea aliada no\nMediterrâneo. Em outubro seguinte, com a chegada do grupo de caça à\nItália, foi classificado como oficial-de-ligação no Estado-Maior do\nComando Aéreo Tático. O grupo iniciou operações logo a seguir,\nintegrando as esquadrilhas americanas, tendo Wanderley realizado 13\nmissões de guerra até fevereiro de 1945, sendo então foi substituído\npelo major-aviador Dionísio Cerqueira de Taunay.\n\nRegressando ao Brasil em 1945, serviu durante três anos em São Paulo,\nonde exerceu as funções de comandante do 2º Regimento de Aviação,\nsediado na base aérea de Cumbica, e do Centro de Preparação de Oficiais\nda Reserva (CPOR) da Aeronáutica. Em 1947, passou a atuar ainda como\ndiretor de ensino do curso de tática aérea (CTA). Promovido a\ncoronel-aviador, em novembro de 1948, ainda nesse ano voltou ao Rio de\nJaneiro para assumir a chefia de ensino da Escola de Comando e\nEstado-Maior da Aeronaútica (Ecemar), permanecendo no cargo até 1948. Em\n1950, retornou ao Correio Aéreo como piloto. No ano seguinte desligou-se\nda Ecemar, tendo passado a integrar a delegação brasileira à IV Reunião\nde Consulta de Ministros das Relações Exteriores, realizada em\nWashington durante a crise resultante da Guerra da Coréia.\n\nAinda em 1951 foi designado comandante do Comando de Transporte Aéreo\n(Comta), na fase inicial de sua estruturação, tendo exercido essa função\naté o início de 1953, quando foi nomeado adido aeronáutico junto à\nembaixada do Brasil em Buenos Aires cumulativamente com a de Montevidéu.\nNovamente no Rio de Janeiro, tornou-se segundo-subchefe do Estado-Maior\nda Aeronáutica (Emaer), sendo promovido a brigadeiro-do-ar em março de\n1956. Em abril seguinte assumiu o comando da I Zona Aérea (I ZA), com\nsede em Belém.\n\nNomeado para a Escola Superior de Guerra (ESG), passou o comando da I\nZA, em fevereiro de 1957. Ao cursar a ESG, no Rio de Janeiro,\ndesempenhou cumulativamente as funções de diretor do curso de comando e\nestado-maior das forças armadas (CEMCFA).\n\nEm 1958 assumiu as funções de primeiro-subchefe do Emaer, tendo, entre\noutras atividades, elaborado a Doutrina básica da Força Aérea\nBrasileira. Em março de 1960 assumiu o comando da Escola de Comando e\nEstado-Maior da Aeronáutica (Ecemar), sendo promovido a major-brigadeiro\nem setembro de 1960. Em 1961, já no governo de Jânio Quadros (janeiro a\nagosto de 1961), comandou a IV ZA, sediada em São Paulo. Em agosto de\n1962, assumiu, no Rio de Janeiro, a chefia do Núcleo de Comando da Zona\nde Defesa Norte, subordinado ao Estado-Maior das Forças Armadas (EMFA).\n\nParticipou das articulações que conduziram ao movimento político-militar\nde 31 de março de 1964, responsável pela queda do presidente João\nGoulart (1961-1964). No dia 4 de abril, logo após a vitória do\nmovimento, assumiu o comando da V ZA, com sede em Porto Alegre,\nsubstituindo o brigadeiro Otelo da Rocha Ferraz. No exercício desse\ncargo teve um desentendimento com um oficial simpático ao governo\ndeposto, o tenente-coronel Alfeu Monteiro, que revidou, disparando\ncontra ele cinco tiros. Em defesa do comandante, oficiais e sargentos\nalvejaram o tenente-coronel Monteiro, que veio a falecer. Wanderley saiu\nferido do tiroteio, um dos raros ocorridos em todo o movimento de 1964.\n\n \n\nMinistro da Aeronáutica\n\nDurante o governo do marechal Humberto Castelo Branco (1964-1967), foi\nnomeado para ocupar o cargo de ministro da Aeronáutica que assumiu em 20\nde abril de 1964, em substituição ao tenente brigadeiro Francisco de\nAssis Correia de Melo. Transmitiu o comando da V ZA ao brigadeiro\nDoorgal Borges, no dia 30 desse mês. No dia 10 de dezembro do mesmo ano,\nCastelo Branco reuniu-se com os ministros da Marinha e da Aeronáutica\npara discutir o incidente com o helicóptero da Marinha que fora\nmetralhado cinco dias antes em Tramandaí (RS) por ordem dos oficiais da\nAeronáutica.\n\nA disputa entre a Aeronáutica e a Marinha pela aviação embarcada vinha\ndesde fins de 1956, quando o presidente da República, Juscelino\nKubitschek (1956-1961), autorizou a compra do porta-aviões Minas Gerais.\nO fato causara grave crise entre as duas forças, pois a Marinha, apesar\ndos fortes protestos da Aeronáutica, reivindicava o controle da aviação\nembarcada no porta-aviões. Por não aceitar resolver o assunto por ato\nexclusivamente do Executivo, e sim por lei, o ministro Wanderley\napresentou ao presidente seu pedido de exoneração, que lhe foi concedida\nno dia 14 de dezembro de 1964. No dia seguinte assumiu o ministério o\nmajor-brigadeiro Márcio de Sousa e Melo.\n\nNo entanto, as discordâncias entre a Marinha e a Aeronáutica não se\nresolveram, e poucos admitiam a conciliação. Com isso, ao saber que\nCastelo Branco se inclinava a entregar à Marinha os seus helicópteros —\nque em agosto haviam sido localizados no convés do porta-aviões *Minas\nGerais*, por ocasião das manobras da Operação Unitas —, o ministro Sousa\ne Melo transmitiu ao presidente sua insatisfação, bem como a de seus\nauxiliares mais diretos, como o chefe do Emaer, o major-brigadeiro\nGabriel Grün Moss. Sousa e Melo acabou pedindo sua exoneração do cargo\nno dia 7 dia janeiro de 1965. Quatro dias depois foi empossado no\nministério o marechal-do-ar Eduardo Gomes. Enquanto a crise arrefecia na\nAeronáutica, era reaberta na Marinha. Julgando impossível convencer a\noficialidade de que a ela seria vedada “a posse e o emprego de meios\naéreos próprios para operações no mar”, o ministro da Marinha Ernesto\nMelo Batista pediu exoneração, sendo substituído no dia 15 de janeiro\npelo almirante Paulo Bosísio.\n\nNo dia 26 desse mês, Castelo Branco assinou o Decreto nº 55.627, que\nestabelecia normas relativas ao emprego de meios aéreos para as\noperações navais. Segundo as disposições do decreto, a Marinha\nentregaria à FAB todos os aviões em seu poder, ao passo que esta cederia\nseus helicópteros anti-submarinos à Marinha. A crise só ficaria sanada\nem maio de 1965, quando Castelo Branco sancionou lei determinando que\ncaberia à Aeronáutica o provimento de pessoal para a aviação embarcada.\n\nEm janeiro de 1965, Wanderley foi nomeado diretor do Departamento de\nAviação Civil (DAC), sendo promovido a tenente-brigadeiro-do-ar em junho\ndo mesmo ano. De abril de 1966 a abril de 1968 foi o primeiro brigadeiro\na chefiar em caráter efetivo o EMFA desde a criação do órgão, em 1946.\nEm sua gestão o EMFA participou do estudo de reestruturação dos\nministérios militares e teve suas atribuições ampliadas; estudava-se,\nainda, a possibilidade de criação de um ministério da defesa e o\nconceito de segurança nacional foi incluído na nova Constituição. Em\nfevereiro de 1967, como subchefe da delegação brasileira, participou da\nXI Reunião de Consulta das Relações Exteriores e da III Conferência\nInteramericana Extraordinária.\n\n Assumiu em seguida a assessoria militar da missão do Brasil junto à\nOrganização das Nações Unidas (ONU), em Nova Iorque. Em 1969 deixou este\ncargo e, com 42 anos de serviço militar efetivo, foi transferido para a\nreserva remunerada.\n\nFoi ainda membro e segundo-vice-presidente do Instituto de Geografia e\nHistória Militar do Brasil, membro do Instituto Histórico e Geográfico\ndo estado da Guanabara e da Royal Aeronautical Society, membro honorário\ndo Instituto Histórico e Geográfico Brasileiro e presidente da\nAssociação dos Diplomados da Escola Superior de Guerra (ADESG), entre\noutros.\n\nFaleceu no Rio de Janeiro, no dia 30 de agosto de 1985. Foi proclamado\npatrono do Correio Aéreo Nacional em 12 de junho de 1986.\n\nEra casado com Sofia Helena Dodsworth Wanderley, com quem teve sete\nfilhos.\n\nPublicou, entre outras obras, *Curso de navegação aérea* (1940), *A\nForça Aérea Brasileira na campanha da Itália* (1945), *Aviação de caça*\n(1946), *História da Força Aérea****Brasileira* (1967, 2ª ed. 1975) e\n*Estratégia****militar e desarmamento*(1970).\n\n \n\nFONTES: BRAYNER, F. *Verdade*; CACHAPUZ, P. *Cronologia*; CARNEIRO, G.\n*História*; CORRESP. ESTADO-MAIOR DAS FORÇAS ARMADAS; CORRESP. V COMDO.\nAÉREO REGIONAL; CURRIC. BIOG.; *Encic. Mirador*; *Globo* (31/8/85);\n*Grande encic. Delta*; *Jornal do Brasil* (1/9/85); MIN. AER.\n*Almanaque*; SOUSA, J. *Ministros*; VIANA FILHO, L. *Governo*;\nWANDERLEY, N. *História*.\n\n \n","ref":"FONTES: BRAYNER, F. *Verdade*; CACHAPUZ, P. *Cronologia*; CARNEIRO, G.\n*História*; CORRESP. ESTADO-MAIOR DAS FORÇAS ARMADAS; CORRESP. V COMDO.\nAÉREO REGIONAL; CURRIC. BIOG.; *Encic. Mirador*; *Globo* (31/8/85);\n*Grande encic. Delta*; *Jornal do Brasil* (1/9/85); MIN. AER.\n*Almanaque*; SOUSA, J. *Ministros*; VIANA FILHO, L. *Governo*;\nWANDERLEY, N. *História*.\n\n \n","dic":"DHBB"}
