{"title":"WEDEKIN, Nélson","cargoss":["Deputado federal","Constituinte","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1983,1987,1987],"datas_fim":[1987,1988,1995],"estados":["SC",0,"SC"],"autor":[0],"content":"**WEDEKIN, Nélson**\n\n\\*dep. fed. SC 1983-1987; const. 1987-1988; sen. SC 1987-1995.\n\n \n\n*Nélson Wedekin* nasceu em Mondaí (SC) no dia 1º de outubro de 1944,\nfilho de João Batista Wedekin e de Bernardina Lemos Wedekin.\n\nFormado pela Faculdade de Direito de Mogi das Cruzes (SP), em 1970, e em\ncomunicação pela Universidade de São Paulo (USP), em 1974. Um dos\nfundadores em Santa Catarina do Movimento Democrático Brasileiro (MDB) —\npartido de oposição ao regime militar instalado no país em março de 1964\n— elegeu-se vereador em Joaçaba (SC), em 1968. Processado nesse período,\ncom base na Lei de Segurança Nacional, foi absolvido por falta de\nprovas. Fez política estudantil durante todo o período em que esteve na\nuniversidade e defendeu presos políticos na segunda metade dos anos\n1970.\n\nRetomou a carreira política e, em novembro de 1978, elegeu-se deputado\nestadual pelo PMDB de Santa Catarina. Foi presidente da Comissão Justiça\ne Paz em Florianópolis, entre 1978 e 1982. Em novembro de 1982 elegeu-se\ndeputado federal pelo mesmo partido. No ano seguinte foi membro titular\nda Comissão de Trabalho e Legislação e suplente da Comissão de Economia,\nIndústria e Comércio, tendo integrado também a comissão parlamentar de\ninquérito (CPI) que investigou a atuação do grupo Delfin.\n\nEm 25 de abril de 1984 pronunciou-se a favor da emenda Dante de\nOliveira, apresentada na Câmara dos Deputados, propondo o\nrestabelecimento de eleições diretas para presidente da República em\nnovembro daquele ano. Porém, a emenda não obteve o número de votos\nindispensáveis à sua aprovação — faltaram 22 para que pudesse ser\nencaminhada à apreciação do Senado Federal. No Colégio Eleitoral,\nreunido em 15 de janeiro de 1985, Wedekin votou no candidato\noposicionista Tancredo Neves, lançado pela Aliança Democrática, formada\npelo PMDB e pela dissidência do Partido Democrático Social (PDS)\nabrigada na Frente Liberal. Tancredo derrotou o candidato do regime\nmilitar, Paulo Maluf, e foi eleito presidente da República. Contudo, por\nmotivo de doença, não chegou a ser empossado, vindo a falecer em 21 de\nabril de 1985. Tomou posse o vice José Sarney, que já exercia o cargo\ninterinamente, desde 15 de março daquele ano.\n\nVice-líder do PMDB na Câmara dos Deputados e secretário-geral do partido\nem Santa Catarina em 1985, Wedekin preferiu continuar na legenda apesar\ndos antigos vínculos que mantinha com o proscrito Partido Comunista\nBrasileiro (PCB), legalizado em junho daquele ano. Em novembro de 1986\nfoi eleito senador constituinte. Assumiu sua cadeira no Senado em\nfevereiro de 1987, quando foram abertos os trabalhos da Assembléia\nNacional Constituinte (ANC). Segundo-vice-presidente da Comissão de\nRelações Exteriores do Senado, integrou a Subcomissão do Poder\nLegislativo, da Comissão de Organização dos Poderes e Sistema de\nGoverno, e foi suplente da Comissão de Sistematização.\n\nNas principais discussões travadas na Constituinte, votou a favor do\nrompimento de relações diplomáticas com países com política de\ndiscriminação racial, da limitação do direito de propriedade privada, do\nmandado de segurança coletivo, da remuneração 50% superior para o\ntrabalho extra, do turno ininterrupto de seis horas, do aviso prévio\nproporcional, da unicidade sindical, da soberania popular, do voto aos\n16 anos, da legalização do aborto, da nacionalização do subsolo, do\nlimite de 12% ao ano para os juros reais, da proibição do comércio de\nsangue e da desapropriação da propriedade produtiva. Foi contrário à\npena de morte, à estabilidade no emprego, ao presidencialismo, à criação\nde um fundo de apoio à reforma agrária, à legalização do jogo do bicho e\nao mandato de cinco anos para o presidente José Sarney.\n\nLogo após a promulgação da nova Constituição, em 4 de outubro de 1988,\nfiliou-se ao Partido Democrático Trabalhista (PDT), liderado por Leonel\nBrizola. Em outubro de 1990, sem licenciar-se de seu mandato de senador,\ndisputou o governo catarinense pela Frente Popular, coligação integrada,\nalém do PDT, pelo Partido dos Trabalhadores (PT), Partido Comunista\nBrasileiro (PCB), Partido Comunista do Brasil (PCdoB) e Partido Verde\n(PV). Ficou em terceiro lugar no pleito vencido por Vílson Kleinübing,\ndo Partido da Frente Liberal (PFL).\n\nDurante seu mandato de senador, foi titular da Comissão de Assuntos\nEconômicos, Sociais e Relações Exteriores e um dos responsáveis pela\ninstalação de CPI para investigar fraudes na importação e exportação de\nprodutos farmacêuticos. Na sessão do Senado do dia 29 de dezembro de\n1992, votou pela condenação de Fernando Collor por crime de\nresponsabilidade e por seu afastamento definitivo da presidência da\nRepública. Collor fora acusado de ligações com um esquema de corrupção\nliderado pelo ex-tesoureiro de sua campanha presidencial Paulo César\nFarias. Afastado da presidência logo após a votação na Câmara, em 29 de\nsetembro, renunciou ao mandato em 29 de dezembro de 1992, pouco antes da\nconclusão do processo pelo Senado Federal. Assumiu a presidência da\nRepública o vice Itamar Franco, que exercia o cargo interinamente desde\n2 de outubro.\n\nWedekin, nos dois últimos anos de mandato, foi quarto-secretário da mesa\ndiretora da casa. Deixou o Senado em 31 de janeiro de 1995.\n\nDurante o governo de Paulo Afonso Vieira (1995-1999) em Santa Catarina,\npresidiu o Banco Regional de Desenvolvimento do Extremo Sul de Santa\nCatarina (Brde) em 1995 e 1996. Em seguida, tornou-se diretor de\nRelações Institucionais e Operações Especiais do banco. Deixou o Brde em\njulho de 1997 para ocupar a Secretaria de Fazenda, cargo que exerceu até\nabril de 1998.\n\nEm março de 2003, passou a integrar o conselho de administração do Banco\ndo Estado de Santa Catarina (Besc). Em dezembro, recebeu homenagem\nespecial em sessão solene da Câmara dos Deputados, em reconhecimento por\nsua atuação na defesa de presos políticos junto às Auditorias Militares\nRegionais, no Superior Tribunal Militar e no Supremo Tribunal Federal\ndurante o regime militar. Ainda em 2003, passou a presidir o grupo\nAssociação dos Profissionais Liberais Universitários do Brasil (APLUB).\n\n Casou-se com Arlete Teresinha Liberali Wedekin, com quem teve três\nfilhos.\n\n \n\nRejane Araújo\n\n \n\nFONTES: ASSEMB. LEGISL. SC. *Dicionário político*; ASSEMB. NAC. CONST.\n*Repertório*(1987-1988); CÂM. DEP. *Deputados brasileiros. Repertório*\n(1983-1987); INF. BIOG.; *Perfil parlamentar/IstoÉ*; SENADO. *Dados\nbiográficos* (1826-1996).\n\n[http://www1.an.com.br/2003/mar/21/0eco.htm](http://www1.an.com.br/2003/mar/21/0eco.htm)\n\n \n\n \n\no ex-senador Nelson Wedekin, há quatro anos sem abrigo partidário, selou\nseu ingresso ontem pela manhã nas fileiras do partido, de acordo com\nfontes próximas à cúpula do PPS. Evitando confirmar a filiação do\nex-senador, o deputado estadual e presidente da regional do PPS, Jaime\nDuarte, limitou-se a dizer que o ingresso de Wedekin \"é bem vindo\".\n\nTangiversando, Wedekin negou que já tivesse assinado sua ficha, para\nimediatamente admitir que \"o PPS seria sua opção\". A preocupação de\nWedekin, egresso dos quadros históricos do PMDB e que teve como último\nabrigo partidário o PDT, era de ter o ato de filiação atrelado ao\nlançamento de sua candidatura nas próximas eleições.\n\n\"Não tenho intenção de ser candidato e não quero ligar minha filiação a\numa candidatura\", reforçou, consciente de que ontem encerrava-se o prazo\ndas filiações dos futuros candidatos. Apesar disso, o novo integrante do\nPPS não poupou elogios ao ex-prefeito da Capital Sérgio Grando, que para\nele \"é o melhor candidato à Prefeitura\".\n\nDeputado federal de 1983 a 87 e senador de 1987 a 95, Wedekin diz estar\ndefinindo ainda se sua filiação ao partido será \"como um ato de cidadão,\nou como militante\".\n\n \n","ref":"FONTES: ASSEMB. LEGISL. SC. *Dicionário político*; ASSEMB. NAC. CONST.\n*Repertório*(1987-1988); CÂM. DEP. *Deputados brasileiros. Repertório*\n(1983-1987); INF. BIOG.; *Perfil parlamentar/IstoÉ*; SENADO. *Dados\nbiográficos* (1826-1996).\n\n[http://www1.an.com.br/2003/mar/21/0eco.htm](http://www1.an.com.br/2003/mar/21/0eco.htm)\n\n \n\n \n\no ex-senador Nelson Wedekin, há quatro anos sem abrigo partidário, selou\nseu ingresso ontem pela manhã nas fileiras do partido, de acordo com\nfontes próximas à cúpula do PPS. Evitando confirmar a filiação do\nex-senador, o deputado estadual e presidente da regional do PPS, Jaime\nDuarte, limitou-se a dizer que o ingresso de Wedekin \"é bem vindo\".\n\nTangiversando, Wedekin negou que já tivesse assinado sua ficha, para\nimediatamente admitir que \"o PPS seria sua opção\". A preocupação de\nWedekin, egresso dos quadros históricos do PMDB e que teve como último\nabrigo partidário o PDT, era de ter o ato de filiação atrelado ao\nlançamento de sua candidatura nas próximas eleições.\n\n\"Não tenho intenção de ser candidato e não quero ligar minha filiação a\numa candidatura\", reforçou, consciente de que ontem encerrava-se o prazo\ndas filiações dos futuros candidatos. Apesar disso, o novo integrante do\nPPS não poupou elogios ao ex-prefeito da Capital Sérgio Grando, que para\nele \"é o melhor candidato à Prefeitura\".\n\nDeputado federal de 1983 a 87 e senador de 1987 a 95, Wedekin diz estar\ndefinindo ainda se sua filiação ao partido será \"como um ato de cidadão,\nou como militante\".\n\n \n","dic":"DHBB"}
