{"title":"WEID, Jean Marc von der","cargoss":["Presidente da União Nacional dos Estudantes"],"cargos_esp":[0],"datas_ini":[1969],"datas_fim":[1969],"estados":[0],"autor":[0],"content":"**WEID, Jean Marc von der**\n\n\\* pres. UNE  1969\n\n \n\n*Jean Marc Fréderic Charles von der Weid* nasceu no Rio de Janeiro,\nentão Distrito Federal, no dia 9 de fevereiro de 1946, filho de Freddy\nCharles von der Weid e de Regina Sodré von der Weid.\n\nFoi membro da Ação Popular (AP), orga­nização política de origem\ncatólica e orienta­ção revolucionária de esquerda, criada durante um\ncongresso da Juventude Universitária Católica (JUC) em 1962. Iniciou sua\natividade política no movimento secundarista, ingres­sando em 1964 na\nEscola de Química da Uni­versidade do Brasil, onde ocupou a presidên­cia\ndo centro de estudos e, em 1967, a do diretório acadêmico.\n\nEm meados de 1968 foi condenado a dois anos de prisão, acusado de ter\nincendiado um carro do Exército e espancado um militar, du­rante as\nmanifestações estudantis ocorridas em junho desse ano.  Ainda em 1968,\nna fase de preparativos para a realização do XXX Congresso da União\nNacional dos Estudates (UNE), aceitou ser candidato à presidên­cia pela\ncorrente Unidade e Luta, liderada por Luís Travassos, tentando assim\nevitar a divi­são dessa entidade. Em seu programa afirma­va que as\nformas mais eficazes de luta do mo­vimento estudantil seriam as\nmanifestações de rua junto a outros setores da população, a luta direta\ncontra a opressão e a solidariedade a todos os atingidos pelo regime\nmilitar.\n\nEm outubro, vivendo na clandestinidade devido à decretação de sua prisão\npelas autoridades policiais, participou do XXX Congresso da UNE, em\nIbiúna (SP), que foi reprimido por tropas do 7° Batalhão Policial da\nForça Pública, sediado em Soroca­ba (SP), sob o comando do coronel Divo\nBar­soti. A ação resultou na prisão de mais de se­tecentos estudantes e\nde seus principais líde­res, entre eles Jean Marc. Porém, enquanto\nVladimir Palmeira, Luís Travassos, José Dir­ceu, Antônio Ribas, Edson\nSoares, Franklin Martins, Luís Raul Machado e José Arantes foram\nencaminhados para o Departamento de Ordem Política e Social (DOPS), Jean\nMarc, usando um artifício de disfarce e apresentan­do falsa identidade,\nfoi levado para o Paraná, onde mais tarde conseguiu sua liberdade.\n\nAinda em novembro de 1968, o movimen­to estudantil conseguiu recompor um\nconse­lho da UNE, que optou pela realização de reu­niões de delegados,\nestado por estado, a fim de proceder à eleição da nova diretoria, que\nsubstituiria a de Luís Travassos (1967-1968), encerrada no Congresso de\nIbiúna.  Após a edi­ção do Ato Institucional n°5 (AI-5), em de­zembro de\n1968, e do Decreto-Lei n° 477, em fevereiro, o movimento estu­dantil\nsofreu um grande recuo. Segundo Jean Marc, naquela época quase todas as\ntendên­cias do movimento estudantil avaliavam que a edição do AI-5\nrepresentava um sinal de fra­queza do regime e que a partir daquele\nmo­mento havia chegado a hora do enfrentamento radical iniciando-se a\nguerrilha urbana.\n\nEm abril de 1969, reuniu-se um conselho ampliado da UNE, com cerca de\n100 representantes das Uniões Estaduais de Estudantes e Diretórios\nCentrais de Estudantes de todos os estados. Este conselho reuniu os\nresultados dos “congressinhos” descentralizados que se realizaram após a\nqueda de Ibiúna. Jean Marc foi eleito presidente da UNE por 377 votos,\ncontra 371 dados a José Dirceu, 29 dados a Marcos Medeiros e 21 em\nbranco. José Arantes, substituindo o então presidente da UNE Luís\nTravassos, preso na fortaleza de Santos (SP), deu posse a Jean Marc como\n29º presidente da entidade. Durante sua gestão organizou as\nmanifestações comemorativas de um ano da morte do estudante Edson Luís e\numa greve nacional de protesto contra a visita de Nelson Rockefeller,\ngovernador do estado de Nova York, enviado pelo governo norte-americano\nem maio de 1969 para preparar a visita do presidente Richard Nixon\n(1969-1974) à América Latina.\n\nNa noite de 1º de setembro de 1969 foi preso pelo Centro de Informações\nda Marinha (Cenimar) ao visitar um grupo de estudantes na rua Fonte da\nSaudade, no Rio de Janeiro. Em decorrência de sua prisão, a presidência\nda UNE ficou vaga por algum tempo, até que os diretores decidiram\nindicar para o cargo Honestino Guimarães, vice-presidente da entidade.\nBanido no dia 15 de janeiro de 1971, após ter sido libertado em troca do\nembaixador suiço Giovanni Eurico Bucher, que havia sido seqüestrado no\ndia 7 de dezembro do ano anterior pela Vanguarda Popular Revolucionária\n(VPR), Jean Marc viveu exilado na Europa, onde percorreu vários países,\ne nos Estados Unidos, até julho de 1973. Durante esse período militou em\ndiversos comitês de solidariedade ao povo brasileiro, transformados mais\ntarde no Comitê Brasileiro pela Anistia (CBA).\n\nEm setembro de 1973, encontrava-se no Chile, quando ocorreu o golpe de\nEstado que derrubou o presidente Salvador Allende (1970-1973). Após o\ngolpe, Jean Marc criou e coordenou por 30 dias um grupo informal que se\nencarregou de ajudar os exilados brasileiros a se refugiarem nas\nembaixadas em Santiago ou a cruzar a fronteira com a Argentina. Centenas\nde brasileiros e de exilados de outras nacionalidades salvaram-se da\nrepressão chilena com ajuda do grupo. Procurado por militares\nbrasileiros que cooperavam com a ditadura do general Augusto Pinochet,\nJean Marc buscou então refúgio na Argentina e a partir de 1974 passou a\nviver na França, tornando-se um dos principais integrantes do CBA\nnaquele país. Aí fez o curso de pós-graduação em economia rural e foi\npesquisador do Instituto Nacional de Pesquisa Agronômica (INRA) e do\nCentro de Estudos sobre o Terceiro Mundo e a América Latina (Cetral).\n\nAnistiado em setembro de 1979, retornou ao Brasil e filiou-se ao Partido\ndos Trabalhadores (PT), participando da criação da Secretaria Agrícola\ndo partido. Em 1980 trabalhou como economista numa empresa privada e\nparticipou do Instituto dos Economistas do Rio de Janeiro e do Instituto\nBrasileiro de Assessoria Comunitária (Ibrac), do qual foi diretor. Em\n1982 fez parte da assessoria do candidato ao  governo do Rio de Janeiro\npelo PT Lisâneas Maciel e da coordenação da campanha vitoriosa de José\nEudes a deputado federal pelo mesmo partido.\n\nNo ano seguinte, criou o Projeto Tecnologias Alternativas (PTA) com o\nobjetivo de elaborar projetos de agricultura. Em 1985 saiu do PT, devido\n“aos constantes atritos com as alas mais sectárias que dominavam o\npartido no Rio de Janeiro” e ajudou a refundar o Partido Socialista\nBrasileiro (PSB), que havia sido extinto pelo movimento político-militar\nde 31 de março de 1964. No mesmo ano, coordenou com Liszt Vieira a\nFrente Rio, que apoiou a candidatura vitoriosa de Roberto Saturnino\nBraga, candidato do Partido Democrático Trabalhista (PDT) para prefeito\ndo Rio de Janeiro. Passou a assessorar a direção nacional do PSB em\nassuntos de política agrícola e agrária, tendo formulado propostas de\nplanos de governo sobre esses temas nas eleições de  1989 e 1994, quando\napoiou  Luís Inácio Lula da Silva, do PT,  para presidente da República.\n\n Em 1990, o PTA transformou-se na organização não-governamental \nAssessoria e Serviços a Projetos em Agricultura Alternativa (AS-PTA),\ncoordenado por Jean Marc, com atuação em dez estados do país e com o\nobjetivo de contribuir para a criação de um novo modelo de\ndesenvolvimento agrícola no Brasil, baseado na agricultura familiar e no\nuso de tecnologias derivadas dos princípios da agroecologia.\n\nEm novembro de 1996, presidiu o fórum paralelo à plenária da Cúpula\nMundial de Alimentação, preparada pela Organização das Nações Unidas\npara Agricultura e Alimentação (FAO).  Em 1998 tornou-se diretor do\nFórum Nacional de Segurança Alimentar e Nutricional e representante das\nONGs no Comitê Executivo do Fórum Global de Pesquisas Agropecuárias.\n\nJean Marc tornou-se especialista em planejamento participativo e\ndesenvolvimento sustentável e foi ainda coordenador do Fórum Mundial das\nONGs e do Consórcio Latino-Americano de Agroecologia e Desenvolvimento\n(Clades) — que congrega ONGs de oito países da América Latina em torno\ndos mesmos objetivos do AS-PTA —, consultor do Programa das Nações\nUnidas para o Desenvolvimento (PNUD) e da FAO.\n\nCasou-se com Carla de Melo Vorsats, com quem teve uma filha. Depois teve\num segundo casamento, com Mônica Rocha de Castro.\n\n \n\nFONTES:*Globo* (18/9/79); *História da UNE;*INF. BIOG.;*Jornal do\nBrasil* (19 e 22/9/79 e 10/12/96); ROMAGNOLI, L. *Volta; Veja*\n(26/9/79).\n","ref":"FONTES:*Globo* (18/9/79); *História da UNE;*INF. BIOG.;*Jornal do\nBrasil* (19 e 22/9/79 e 10/12/96); ROMAGNOLI, L. *Volta; Veja*\n(26/9/79).\n","dic":"DHBB"}
