{"title":"WEINSCHENCK, Oscar","cargoss":["Constituinte"],"cargos_esp":[0],"datas_ini":[1934],"datas_fim":[1934],"estados":[0],"autor":[0],"content":"**WEINSCHENCK, Oscar**\n\n\\*const. 1934.\n\n \n\n*Oscar Weinschenck* nasceu em Niterói (RJ) no dia 14 de julho de 1880,\nfilho de Guillherme Benjamim Weinschenck e de Emília Veiga Weinschenck.\nSua mãe era sobrinha-neta de Evaristo da Veiga, jornalista e líder do\nmovimento pela independência do Brasil.\n\nIniciou seus estudos na Escola Americana de São Paulo, na capital\npaulista, onde concluiu o curso preparatório. Forrnou-se em 1901 em\nengenharia civil pela Escola Politécnica de São Paulo.\n\nParticipou da construção da Estrada de Ferro Leopoldina Railway, cuja\ndiretoria integraria de 1902 a 1922. Em 1912 tornou-se diretor da Barca\nda Cantareira, função que exerceu até 1915, no Rio de Janeiro, então\nDistrito Federal. Em maio de 1917 assumiu a prefeitura de Petrópolis\n(RJ), cargo que ocuparia até agosto de 1922. Em 1921 tornou-se diretor\ndas Docas de Santos (SP), exercendo o cargo até 1931.\n\nLogo após a Revolução de 1930, integrou a comissão de inquérito do Banco\ndo Brasil. Em abril do ano seguinte tornou-se diretor do Departamento de\nPortos e Navegação, no Rio de Janeiro, e membro da Comissão de Estudos\nEconômicos e Financeiros, criada no mesmo ano. Em maio de 1933 elegeu-se\ndeputado à Assembléia Nacional Constituinte pelo Rio de Janeiro na\nlegenda do Partido Popular Radical. Assumindo o mandato em novembro do\nmesmo ano, participou dos trabalhos constituintes e, em julho de 1934,\nteve seu nome entre os candidatos à presidência da República. No\nentanto, obteve apenas um voto, sendo eleito Getúlio Vargas (17/7/1934).\nAfastou-se da Câmara uma semana depois abrindo mão da possibilidade de\nexercer o mandato até maio do ano seguinte como os demais constituintes.\n\nEm 1935, durante a reconstitucionalização estadual figurou na lista de\ncinco nomes apresentada por seu partido ao Partido Socialista Fluminense\n(PSF) com o objetivo de chegar a um acordo quanto a uma candidatura\núnica ao governo constitucional do estado. Mas o PSF não o aceitou e o\nescolhido foi o deputado Pedro Correia e Castro.\n\nIntegrou a Comissão Executiva do Plano Siderúrgico Nacional, desde que\nfoi criada, em março de 1940. A comissão, diretamente subordinada ao\npresidente Getúlio Vargas, apresentou, em janeiro de 1941, o plano para\na construção e exploração de uma usina siderúrgica em Volta Redonda. O\nplano foi aprovado no mesmo mês e a Companhia Siderúrgica Nacional (CSN)\nfoi fundada em abril de 1941.\n\nDesse ano até 1945, Oscar Weinschenck ocupou o cargo de diretor\ncomercial da CSN. Em 1946 tornou-se seu vice-presidente, função que\nexerceu até 1948. Nesse ano integrou a Comissão de Investimentos,\nformada por indivíduos sem cargos públicos, que participou de discussão\nrelativa ao Estatuto do Petróleo proposto pelo presidente Eurico Dutra\n(1947-1951).\n\nFoi membro do Conselho Consultivo do Estado do Rio de Janeiro e de\nPetrópolis, e do Conselho Consultivo do Imposto sobre a Renda até o fim\ndo último exercício da Comissão Revisora de Tarifas Aduaneiras. Integrou\ntambém a delegação brasileira à Conferência Econômica Internacional,\nrealizada em Londres, e representou o Ministério da Viação e Obras\nPúblicas na Contadoria Central Ferroviária. Foi ainda engenheiro\nconsultor da The Santos City Improvements.\n\nFaleceu no Rio de Janeiro em 19 de outubro de 1949.\n\nEra casado com Hortênsia Goulart Weinschenck, com quem teve três filhos.\n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; CÂM. DEP. *Deputados*; COHN, G. *Petróleo*;\nCORRESP. SUP. TRIB. MILITAR; FUND. GETULIO VARGAS. Cronologia da\n*Assembléia*; INF. César Weinschenck de Faria; PEIXOTO, A. *Getúlio*;\nSILVA, H. *1931*; SOARES, E. *Instituições*.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; CÂM. DEP. *Deputados*; COHN, G. *Petróleo*;\nCORRESP. SUP. TRIB. MILITAR; FUND. GETULIO VARGAS. Cronologia da\n*Assembléia*; INF. César Weinschenck de Faria; PEIXOTO, A. *Getúlio*;\nSILVA, H. *1931*; SOARES, E. *Instituições*.\n\n \n","dic":"DHBB"}
