{"title":"WERNECK, Carlos","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1967],"estados":["RJ"],"autor":[0],"content":"**WERNECK, Carlos**\n\n\\*dep. fed. RJ 1963-1967.\n\n \n\n*Carlos Alberto Werneck* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 23 de abril de 1912, filho de Artur Galvão Werneck e de\nAlbertina Barbosa Werneck.\n\nRealizou seus estudos básicos no Colégio Brasil, em Niterói (RJ) e no\nColégio Pedro II, na capital federal. Formou-se pela Faculdade Nacional\nde Direito, no Rio de Janeiro. Foi professor e diretor do Instituto\nWerneck de Petrópolis.\n\nNas eleições de outubro de 1962 elegeu-se suplente de deputado federal\npelo estado do Rio de Janeiro, na legenda do Partido Trabalhista\nBrasileiro (PTB). Assumiu uma cadeira na Câmara em setembro de 1963,\ntransferindo-se posteriormente para o Partido Democrata Cristão (PDC).\nInterrompeu o mandato de março a abril de 1964 e, em maio do ano\nseguinte, tornou-se vice-líder do bloco parlamentar da maioria. Em junho\nde 1965 passou a vice-líder do PDC na Câmara e, com a extinção dos\npartidos políticos pelo Ato Institucional nº 2 (27/10/1965) e a\nposterior instauração do bipartidarismo, filiou-se à Aliança Renovadora\nNacional (Arena), partido de apoio ao governo instaurado no país pelo\nmovimento político-militar de março de 1964. Vice-líder desse partido na\nCâmara dos Deputados a partir de abril de 1966, deixou essa casa ao\nfinal da legislatura, em janeiro de 1967, sem ter se reelegido no pleito\nde novembro do ano anterior. Tornou-se então diretor do Instituto\nNacional de Previdência Social (INPS), cargo que exerceu até agosto de\n1975, quando veio a falecer.\n\nAo longo de sua vida Carlos Werneck foi professor da Faculdade de\nDireito da Universidade Católica de Petrópolis, diretor da Associação\nInteramericana de Educação, presidente da Federação Nacional dos\nEstabelecimentos Particulares de Ensino e do Sindicato de\nEstabelecimento de Ensino do Estado do Rio de Janeiro. Foi também membro\nda Comissão de Encargos Educacionais do Conselho Federal de Educação do\nConselho Estadual de Educação, da Academia Petropolitana de Letras, do\nInstituto Histórico e Geográfico de Petrópolis, do Instituto Italiano de\nCultura e do Instituto Brasil-Alemanha.\n\nEra casado com Ângela Hebe Mascheroni Werneck, com quem teve uma filha.\n\nPublicou *Método de análise lógica*, *Gramática elementar da língua\nportuguesa* e Estudos literários.\n\n \n\nFONTES: CÂM. DEP. *Anais*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1946-1967); CÂM. DEP. *Relação nominal dos\nsenhores*; COUTINHO, A. *Brasil*; INF. FAM. ÂNGELA WERNECK; RIBEIRO\nFILHO, J. *Dic*.; TRIB. SUP. ELEIT. *Dados*.\n\n \n","ref":"FONTES: CÂM. DEP. *Anais*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1946-1967); CÂM. DEP. *Relação nominal dos\nsenhores*; COUTINHO, A. *Brasil*; INF. FAM. ÂNGELA WERNECK; RIBEIRO\nFILHO, J. *Dic*.; TRIB. SUP. ELEIT. *Dados*.\n\n \n","dic":"DHBB"}
