{"title":"WERNECK, Dorotéa  =================","cargoss":["Ministro do Trabalho","min Ind Com e Turismo"],"cargos_esp":[0,0],"datas_ini":[1989,1995],"datas_fim":[1990,1996],"estados":[0,0],"autor":[0],"content":"WERNECK, Dorotéa \n=================\n\n\\* min. Trab. 1989-1990; min. Ind. Com. e Turismo 1995-1996.\n\n \n\n*Dorotéa Fonseca Furquim Werneck*nasceu em Ponte Nova (MG) no dia 9 de\njulho de 1948, filha do bancário José Inácio da Fonseca e de Adail\nLindalva Machado Fonseca.\n\nEm 1967, ingressou no curso de economia da Universidade Federal de Minas\nGerais (UFMG). Bacharelando-se três anos depois, em 1971 foi para o Rio\nde Janeiro, onde fez o curso de mestrado em economia da Fundação Getúlio\nVargas (FGV), instituição da qual também seria pesquisadora e\nprofessora. Concluindo o mestrado em 1972, no mesmo ano ingressou no\ncurso de doutorado em economia do Boston College, nos Estados Unidos,\ntornando-se, aos 26 anos, especialista em economia industrial e economia\ndo trabalho.\n\nDe volta ao Brasil, em junho de 1975 foi trabalhar como técnica do\nInstituto de Pesquisa Econômica Aplicada (Ipea), órgão ligado ao\nMinistério do Planejamento e Orçamento.  Em 1978 tornou-se professora da\nFaculdade de Economia e Administração da Universidade Federal do Rio de\nJaneiro (UFRJ), dando aulas de introdução à economia e microeconomia, e\ntambém do Instituto de Economia Industrial da mesma universidade, no\ncurso de economia do trabalho. Lecionou naquela universidade até 1980,\nvoltando a dar aulas em 1983 e 1984 no curso de formação de diplomatas\ndo Instituto Rio Branco, instituição ligada ao Ministério das Relações\nExteriores, ensinando economia internacional e desenvolvimento\neconômico.\n\nAinda na administração pública, foi titular da Secretaria de Emprego e\nSalários do Ministério do Trabalho em 1985, no início do governo de José\nSarney, por indicação de seu ex-professor e reitor da Universidade\nEstadual de Campinas (Unicamp), Paulo Renato Sousa. Nos três anos em que\natuou na secretaria, foi uma das idealizadoras do seguro-desemprego\n(implantado durante o Plano Cruzado) e responsável pela reestruturação\ndas agências públicas de emprego e pela montagem de uma base de dados\nsobre emprego e salários. Também no na função, atuou como\nsecretária-executiva do Conselho Interministerial de Salários das\nEstatais (Cise).\n\nDeixou a Secretaria de Emprego e Salários nos primeiros meses de 1988,\njuntamente com o ministro do Trabalho, Almir Pazzianotto, por não\nconcordarem com o congelamento da Unidade de Referência de Preços (URP)\npara o funcionalismo público em abril e maio daquele ano.  No entanto,\nno mesmo ano assumiu a Secretaria de Planejamento Econômico e Social, do\nMinistério do Planejamento.\n\nNo último ano do governo de José Sarney, foi nomeada ministra do\nTrabalho, no lugar de Ronaldo Costa Couto, que havia assumido\ninterinamente a pasta após a saída de Almir Pazzianotto.  Sua nomeação\nse deveu em grande parte às boas relações que mantinha na área sindical,\nà sua reputação de boa negociadora e ao momento vivido pelo governo, que\npensava em fazer mudanças na política salarial, cogitando a extinção da\nURP, o que tinha sido defendido por Dorotéa Werneck quando ainda estava\nna Secretaria de Emprego e Salário.\n\n \n\nNo Ministério do Trabalho\n\n \n\nÀ frente do ministério, Dorotéa concentrou suas ações na formação\nprofissional, na saúde e na segurança do trabalhador, nas relações de\ntrabalho, nas negociações trabalhistas, na adaptação da legislação\ntrabalhista à Constituição de 1988, nos salários das empresas estatais e\nna fixação do salário-mínimo.\n\nEm janeiro de 1989, o governo Sarney lançou um plano de estabilização da\neconomia, o Plano Verão, que estabeleceu o congelamento de preços,\nsalários e tarifas públicas e instituiu uma nova unidade monetária: o\ncruzado novo. Pautando-se num estudo elaborado por professores de\neconomia da Pontifícia Universidade Católica (PUC) do Rio de Janeiro,\nque propunha o fortalecimento das centrais sindicais existentes, a\nunificação das datas de reajuste de todos os trabalhadores e a criação\nde conselhos de empresários, trabalhadores e governo para a elaboração\nda política de preços e salários, a ministra anunciou que o governo\naceitara a proposta de contrato coletivo de trabalho, uma das principais\nreivindicações da Central Única dos Trabalhadores (CUT). A partir deste\ncontrato, criou-se uma data única de reajuste de salários e, como no\nPlano Cruzado, uma conversão dos salários pela média dos últimos 12\nmeses.  No entanto, mantiveram-se também as datas-bases já\nestabelecidas, que deveriam ser utilizadas para que patrões e empregados\ndiscutissem aumentos adicionais de salários.\n\nBaseando-se no modelo uruguaio, a ministra sugeriu também que houvesse\numa livre negociação periódica entre empresários e trabalhadores, de\nacordo com o comportamento da inflação.  Esta negociação seria feita no\nâmbito do pacto social, através da criação do Fórum Nacional de\nNegociações Salariais, que reuniria centrais sindicais, confederações de\ntrabalhadores, instituições representantes do empresariado e o governo,\npara discutir conjuntamente a reposição das perdas provocadas pelo Plano\nCruzado Novo e uma nova política salarial.\n\nNo início da implantação do plano, a ministra previa que dentro de 90\ndias se poderia começar o descongelamento e encaminhar a reposição das\nperdas salariais. No entanto, as centrais sindicais pediam reposições\nimediatas e impunham esta reivindicação como condição para se sentarem à\nmesa de negociações. Como as negociações não avançavam, as centrais\nsindicais, CUT e Comando Geral dos Trabalhadores (CGT) marcaram, em\nfevereiro, uma greve geral para 14 e 15 de março. Diante disso, a\nministra elogiou a capacidade de mobilização dos trabalhadores\ndemonstrada pela união das centrais, mas criticou a precipitação do\nmovimento, , dizendo que o maior inimigo do plano econômico implantado\npelo governo, era a “impaciência de se querer ver os resultados em\nsemanas”, advertindo que os frutos do plano necessitavam de pelo menos\num ano para começarem a aparecer.\n\nAinda em fevereiro, a ministra anunciou que o governo demitiria todos os\nservidores públicos contratados há menos de cinco anos e sem concurso.\nNo entanto, ressaltou também que seriam organizados concursos para o\npreenchimento dessas vagas.\n\nEm março, o governo foi surpreendido com a concessão de uma liminar pelo\nMinistério da Justiça aos bancários do Rio de Janeiro, que lhes garantia\no pagamento da URP de fevereiro.  A ministra informou que o governo\nrecorreria da decisão no Tribunal Superior do Trabalho (TST), a fim de\nevitar a generalização da medida que, segundo ela, constituía uma ameaça\nao plano de estabilização. Dorotéa apontou os principais problemas que\npoderiam ocorrer: a deflagração de fortes pressões por parte do\nempresariado para o descongelamento de preços ou um aumento dos custos\ndas empresas, que gerariam redução da margem de lucro e, por\nconseguinte, a dispensa de empregados.\n\nO mês de março também foi marcado pelas greves, geral e de categorias\nisoladas, e pelas críticas à ministra pelos titulares dos ministérios da\nFazenda e do Planejamento. Eles divergiam de Dorotéa em especial quanto\nà abertura de diálogo com as centrais de trabalhadores e à definição de\numa política salarial determinada pelo governo, com vistas à proteção\ndos setores dos trabalhadores com menor poder de barganha. Maílson da\nNóbrega, da Fazenda, e João Batista de Abreu, do Planejamento, defendiam\na livre negociação entre patrões e empregados, sem intervenção\ngovernamental e eram contrários a um fortalecimento excessivo das\ncentrais sindicais.\n\nTambém em março, Dorotéa obteve para o seu ministério a atribuição de\nfixar os salários do setor público, o que, até então, era da competência\ndo Ministério da Fazenda. Descontente com a política salarial que vinha\nsendo adotada pelo Cise e pelo Conselho Interministerial de Remuneração\ne  Proventos (Cirp), a ministra anunciou que pretendia examinar a\nsituação financeira das empresas isoladamente, fixando os índices de\nreajuste de acordo com seu desempenho e sua produtividade, e não mais\nestabelecendo índices globais.\n\nEm abril Dorotéa conseguiu reabrir o diálogo com centrais sindicais e\nempresários, buscando um consenso na discussão da política salarial, mas\nas negociações permaneceram difíceis, em virtude da insistência dos\ntrabalhadores de uma reposição integral, de uma só vez, das perdas\nsalariais. Para a ministra, a atitude comprometia a tentativa de\nredirecionamento da política econômica do Plano Verão. “Se as empresas\nestão com os preços congelados há um limite para a concessão de aumentos\nsalariais em percentuais elevados”, afirmou ela.\n\nNo fim de abril de 1989, Dorotéa apresentou ao presidente José Sarney um\nprojeto de lei de greve. A proposta foi muito criticada no governo e\nacabou substituída por uma medida provisória redigida pelo\nconsultor-geral da República, Saulo Ramos. Dorotéia foi veementemente\ncontra a medida provisória e, em particular, à ampliação da lista de\nserviços classificados como essenciais e à introdução da pena de\ndetenção de um a dois meses para os grevistas que abusassem do direito\nde greve.\n\nDois meses depois Dorotéa defendeu a política salarial aprovada pelo\nCongresso, dizendo que, apesar da necessidade de reformulação de alguns\npontos, em seu conjunto ela protegia os empregados menos favorecidos,\nque recebiam até três salários-mínimos no mercado formal da economia,\nintroduzia a livre negociação para os salários mais altos e acalmaria os\nmovimentos grevistas, devido à maior definição quanto aos reajustes.\nMais uma vez, no entanto, encontrou resistências dentro do próprio\ngoverno para a aceitação de suas idéias, tendo sido feita inclusive uma\nameaça pelo presidente José Sarney de vetar a lei aprovada pelo\nCongresso.\n\nAinda em junho, a ministra compareceu à conferência da Organização\nInternacional do Trabalho (OIT), realizada em Genebra, na Suíça. Em\nsetembro, defendeu o pacto social como a única saída para o Brasil\nescapar à crise econômica, retomar o crescimento, distribuir melhor a\nrenda e reduzir a inflação.  “Ou conseguimos um pacto social ou teremos\nde partir para medidas drásticas e recessivas”, disse ela.\n\nNo mês seguinte, Dorotéa declarou que votaria no candidato do Partido da\nSocial Democracia Brasileira (PSDB), Mário Covas, nas eleições\npresidenciais de novembro. Com a derrota de Covas no primeiro turno,\nDorotéa passou a apoiar a candidatura de Luís Inácio Lula da Silva, do\nPartido dos Trabalhadores, apoiado pela Frente Brasil Popular. \nManifestou ainda apoio à proposta feita por Lula de, se eleito, duplicar\no salário-mínimo no primeiro ano de seu governo. A ministra ressaltou,\nporém, que essa duplicação deveria ser acompanhada de um aumento da\nprodução de bens de consumo, a fim de que não ocorresse desabastecimento\nda economia e que a medida deveria se restringir ao primeiro ano de\ngoverno, caso contrário a economia não suportaria a pressão salarial.\n\nEm dezembro de 1989, Dorotéa filiou-se ao PSDB, com a intenção de se\ncandidatar a uma vaga na Câmara do Deputados, nas eleições do ano\nseguinte. Em fevereiro de 1990, numa de suas últimas ações à frente do\nMinistério do Trabalho, ela propôs a rotatividade no abastecimento de\nmetanol combustível no país, com o objetivo impedir que os estados\nusassem o metanol durante os quatro meses de duração da crise do\nabastecimento do álcool hidratado. Seu objetivo com isso era reduzir o\nrisco para os trabalhadores expostos ao metanol, que segundo estudos\ntraziam danos à saúde.\n\nCom o fim do governo Sarney no início de 1990, Dorotéa tornou-se\nprofessora do Departamento de Ciência Política e Relações Internacionais\nda Universidade de Brasília (UnB).\n\n \n\nNa Secretaria Nacional de Economia\n\n \n\nEm outubro de 1990, Dorotéa candidatou-se a vice-governadora de Minas\nGerais, na chapa encabeçada por Pimenta da Veiga, que foi derrotada. Com\na vitória de Fernando Collor de Melo nas eleições presidenciais do ano\nanterior e sua derrota na candidatura ao governo de Minas, Dorotéa\nassumiu a Secretaria Nacional de Economia, do Ministério da Economia,\nFazenda e Planejamento do Ministério composto por Collor. Na secretaria\natuou nas áreas de abastecimento (café, açúcar, álcool, borracha e\ncacau), de preços (tarifas públicas e fim do controle de preços),\ncomércio exterior (processo de abertura da economia) e de política\nindustrial (qualidade e produtividade), tendo coordenado também as\ncâmaras setoriais e assumido a Secretaria Executiva do Programa\nBrasileiro de Qualidade e Produtividade (PBQP).\n\n                Em 1992 tornou-se secretária-executiva do Ministério da\nFazenda, já no governo de Itamar Franco, vice de Collor que assumiu após\no *impeachment* do presidente da República em setembro. No ano seguinte\nassumiu a direção da Trevisan Auditores e Consultores, especializada na\nimplantação de programas de qualidade total e assessoramento para a\nelaboração de planejamento estratégico. Permaneceu na empresa até 1994,\nquando tornou-se consultora autônoma.\n\n \n\n \n\nNo Ministério da Indústria e do Comércio\n\n               \n\nEm 1995, no início do governo Fernando Henrique Cardoso, Dorotéa foi\nnomeada ministra da Indústria, do Comércio e do Turismo.  Ao assumir a\npasta, enumerou como prioridades o combate à inflação, a correção do\nchamado “custo Brasil” - definido pelos economistas como aqueles gastos\nque só existem no país, e que acabam tornando os produtos ou os serviços\nbrasileiros mais caros que os similares oferecidos por concorrentes no\nexterior - e a integração com o continente americano, através de uma\npolítica específica de comércio exterior.  Em sua passagem por este\nministério, cuidou ainda da política industrial (acordos setoriais,\nreestruturação para aumentar a competitividade e expansão do\ninvestimento estrangeiro), do comércio exterior (integração de mercados\n-- especialmente através do Mercosul, defesa comercial e promoção do\ncomércio), da tecnologia industrial (desenvolvimento do *design*\nbrasileiro), da política de comércio e serviços, das políticas para os\nsetores sucroalcoleiro e café, das marcas e patentes, da metrologia e\nconformidade de produtos e da promoção do turismo.\n\nJá em janeiro de 1995 afirmou que o governo não pretendia fazer\nalterações na política cambial para favorecer as exportações, mas que as\nincentivaria através de um programa de desregulamentações, abertura de\nlinhas de financiamento e redução da carga tributária e dos encargos\ntrabalhistas.  No mesmo mês, esclareceu que a Medida Provisória (MP)\n812, que estabelecia novas alíquotas para o Imposto de Renda das\nempresas, visava a recompor a arrecadação da União, prejudicada com a\nextinção do Imposto Provisório sobre Movimentação Financeira (IPMF) em\ndezembro de 1994.\n\nEm fevereiro a ministra anunciou que o governo elevaria o Imposto sobre\nProdutos Industrializados (IPI) sobre os carros populares, como resposta\nao risco de mudanças nos planos de investimentos de algumas montadoras. \nCom o aumento da alíquota, o governo esperava que as montadoras\nvoltassem a investir no país. A medida, no entanto, descontentou tanto\ntrabalhadores como empresários. Para o presidente da CUT, Vicente Paulo\nda Silva, o Vicentinho, o governo tomou “uma atitude isolada”. O receio\ndo sindicalista era que, com a medida, a câmara setorial automotiva\nvoltasse às origens, discutindo somente preços e perdendo sua condição\nde reunir empresários, trabalhadores e  governo para a definição de\nmetas de produtividade, emprego e salários, além da contribuição para a\nformulação de uma política industrial. \n\nNo mês seguinte Dorotéa anunciou a criação de um departamento de defesa\ndo comércio para proteger o mercado brasileiro da concorrência. Com o\ndepartamento, o governo pretendia combater o *dumping* -- venda a preço\nigual ou inferior aos custos de produção -- e agir contra produtos que\nrecebessem subsídios em seus países de origem maiores do que os\nprevistos nos acordos internacionais.\n\nNo início de abril, os ministros José Serra, do Planejamento, e Pedro\nMalan, da Fazenda, excluíram a ministra das discussões para uma decisão\nsobre o aumento das alíquotas de Imposto de Importação de veículos,\neletrodomésticos e eletroeletrônicos, informando-a da medida apenas duas\nhoras antes da comunicação oficial.  No mesmo dia, Dorotéa chegou a\ndizer ao presidente da Toyota no Brasil, Tokuji Nagaoka, que o governo\nnão pretendia alterar a política para os importados. Logo após esse\nencontro, Dorotéa foi ao Ministério da Fazenda, onde foi informada de\nque a alíquota dos carros importados iria subir de 32% para 70% no dia\nseguinte. O episódio evidenciou o isolamento político da ministra no\ngoverno e sua dissonância com os ministérios da Fazenda e Planejamento,\nalém de suscitar rumores de sua provável demissão.\n\nAinda no mesmo mês, Dorotéa anunciou uma série de medidas que seriam\ntomadas por seu ministério a fim de incentivar o turismo.  Dentre elas,\na ministra previa a criação de distritos ecológicos e culturais  e o\nlançamento de uma campanha contra o turismo sexual no Brasil.\n\nEm maio, solicitou segurança especial à Polícia Federal, em virtude de\nameaças que havia recebido por parte de usineiros que estariam se\nsentindo prejudicados com as mudanças no setor sucroalcooleiro, tais\ncomo o cancelamento de autorizações para produção de açúcar a\nfabricantes de álcool combustível. Para piorar sua situação, começaram a\ncorrer rumores de que a atuação de Dorotéa Werneck não estaria agradando\nà cúpula do PSDB, por ela não ter conseguido elaborar uma política\nindustrial satisfatória, com a definição de prioridades e investimentos\nno setor industrial, e de que sua manutenção no cargo estaria ameaçada.\n\nNo mês seguinte a ministra negociou com o governo argentino o\nestabelecimento de um regime comum para a indústria automobilística dos\ndois países, através da adoção de cotas de importação de veículos pelo\nBrasil não só para países de fora do Mercosul, mas também para a própria\nArgentina, que, no entanto, teria cota maior que a dos demais países.\nAinda em abril, Dorotéa viajou aos Estados Unidos, para tentar convencer\nempresários norte-americanos a investirem mais no Brasil.\n\nProsseguindo no esforço de captar maiores investimentos externos para o\npaís, em agosto a ministra passou uma semana na Coréia reunindo-se com\nos representantes das principais empresas do Sudeste asiático, como\nSamsung, Hyundai, Asia Motors, Kia Motors e Daewoo.\n\nNo mês seguinte a ministra anunciou que o governo incluíra, pela\nprimeira vez, no Plano Plurianual, a previsão de recursos em torno de\nR\\$ 1,2 bilhão para o investimento no setor de turismo.\n\nEm outubro, a ministra solicitou à Polícia Federal ajuda para\nidentificar os responsáveis pelas denúncias de que ela e o ministro da\nFazenda, Pedro Malan, teriam recebido dinheiro de indústrias nacionais\npara proibir a importação de pneus usados.  Segundo Dorotéa, havia\nindícios de que os importadores teriam plantado as informações na\nimprensa, a fim de desestabilizá-la no governo, juntamente com Malan.\n\nNo mês seguinte, a ministra anunciou que o governo manteria o Próalcool\n-- projeto criado em 1975 pelo presidente Ernesto Geisel -- e para tal\npretendia estudar medidas para garantir o abastecimento, tais como o\nestabelecimento de linhas especiais de crédito para plantio e\narmazenamento dos produtos da cadeia sucroalcooleira e incentivos\nfiscais que permitissem a redução dos custos e o aumento da\nprodutividade.\n\nNo início do ano de 1996, voltaram a surgir rumores sobre uma possível\nsaída de Dorotéa Werneck do Ministério. O nome de Francisco Dornelles,\nsobrinho de Tancredo Neves e ministro da Fazenda do governo de José\nSarney, aparecia como seu provável substituto. Os boatos da mudança, que\ntransformaria Dornelles no representante do Partido Progressista\nBrasileiro (PPB) no governo, irritaram a ministra que disse já estar\n“cheia de ouvir histórias de que o deputado está querendo o meu cargo”.\nO desabafo de Dorotéa Werneck, contrariando o estilo discreto que\nmantinha até então, demonstrou que seu isolamento político dentro do\ngoverno tornara-se insustentável. Em abril, ela recebeu a notícia,\natravés da imprensa, que seria transferida para a pasta da Agricultura,\ncedendo seu lugar no Ministério da Indústria, Comércio e Turismo, para\nDornelles. O vazamento da notícia causou constrangimento geral,\nmotivando um pedido de desculpas formal do presidente da República,\nFernando Henrique Cardoso, pelo modo como a ministra soube da decisão.\nPassado o episódio, a ex-ministra foi designada para representar o\nBrasil na Comissão Econômica para América Latina e Caribe (Cepal), em\nSantiago do Chile.\n\nRetornando ao Brasil em março de 1997, Dorotéa foi empossada como\npresidente do Excel Banco de Investimentos S/A . Em junho de 1999,\nvoltando ao setor público, foi nomeada presidente da Agência Promotora\nde Exportações (Apex), sediada em Brasília.\n\n                Dorotéa Werneck atuou ainda como diretora da Fundação\nPrêmio Nacional de Qualidade.\n\n                Foi casada com Rogério Werneck, também economista, com\nquem teve um filho. Casou-se pela segunda vez com Jaime Mezzera.\n\n                Publicou *Emprego e salários na indústria de\nconstrução*, na Coleção Relatórios de Pesquisa do IPEA (1978) e *Apesar\nde ser mulher*(1990).\n\n \n\n \n\n \n\nFONTES:****CURRÍC. BIOG.; *Estado de São Paulo*(13, 17 e 20/1, 21/2,\n7/3, 1, 6 e 23/4, 26/8/89; 19/10 e 22/11/95; 2/2, 26 e 27/4/96); *Folha\nde* *São Paulo*(13/1, 2 e 14/2, 1 e 5/3, 22 e 29/4, 30/5, 27/10 e\n6/12/89; 1/2 e 1/6/90; 11/6/94; 3, 15 e 24/1, 11 e 18/3, 3/4, 10/5, 6,\n23 e 30/6, 25/10 e 22/11/95; 7/2, 26 e 27/4/96);*Globo*(14, 16, 17, 18,\n21, 26 e 29/1, 1, 16 e 28/2, 8 e 17/3, 6 e 27/4/89; 4 e 19/1, 14/2,\n15/4, 3/5, 20 e 23/6, 4/8, 21 e 22/11/95; 1/2 e 26/4/96,\n12/6/99);*Jornal do Brasil*(13 e 22/1, 7, 8, 13, 16 e 22/3,  22/4, \n10/5, 9 e 19/6, 9, 17 e 22/7/89; 23/1 e 29/9/95; 9/3, 26 e 27/4/96).\n","ref":"FONTES:****CURRÍC. BIOG.; *Estado de São Paulo*(13, 17 e 20/1, 21/2,\n7/3, 1, 6 e 23/4, 26/8/89; 19/10 e 22/11/95; 2/2, 26 e 27/4/96); *Folha\nde* *São Paulo*(13/1, 2 e 14/2, 1 e 5/3, 22 e 29/4, 30/5, 27/10 e\n6/12/89; 1/2 e 1/6/90; 11/6/94; 3, 15 e 24/1, 11 e 18/3, 3/4, 10/5, 6,\n23 e 30/6, 25/10 e 22/11/95; 7/2, 26 e 27/4/96);*Globo*(14, 16, 17, 18,\n21, 26 e 29/1, 1, 16 e 28/2, 8 e 17/3, 6 e 27/4/89; 4 e 19/1, 14/2,\n15/4, 3/5, 20 e 23/6, 4/8, 21 e 22/11/95; 1/2 e 26/4/96,\n12/6/99);*Jornal do Brasil*(13 e 22/1, 7, 8, 13, 16 e 22/3,  22/4, \n10/5, 9 e 19/6, 9, 17 e 22/7/89; 23/1 e 29/9/95; 9/3, 26 e 27/4/96).\n","dic":"DHBB"}
