{"title":"WERNECK, Sérgio","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1991],"estados":[0,"MG"],"autor":[0],"content":"**WERNECK, Sérgio**\n\n\\*const. 1987-1988; dep. fed. MG 1987-1991.\n\n*Sérgio Ladeira Furquim Werneck* nasceu em Belo Horizonte no dia 15 de\njulho de 1938, filho do advogado Samuel Eiras Furquim Werneck e de\nCeluta Ladeira Furquim Werneck. Seu tio Renato Azeredo foi deputado\nestadual em Minas Gerais (1955-1960 e 1962-1963), subchefe da Casa Civil\nda Presidência da República no governo de Juscelino Kubitschek\n(1960-1962) e deputado federal (1963-1983). Seu primo Eduardo Azeredo\nfoi vice-prefeito (1989-1990) e prefeito (1990-1992) de Belo Horizonte e\ngovernador de Minas Gerais (1995-1998).\n\nEm 1956, Sérgio Werneck concluiu os estudos secundários no Colégio\nEstadual de Minas Gerais, na capital, e no ano seguinte iniciou o curso\nde engenharia civil na Universidade Federal de Minas Gerais (UFMG),\nconcluído em 1961. No ano seguinte, tornou-se engenheiro da Prefeitura\nde Belo Horizonte. Em 1963 ingressou no curso de economia, também na\nUFMG, que concluiu três anos depois.\n\nEm 1973, assumiu a superintendência do Centro Industrial de Contagem\n(MG) e, em 1980, o cargo de secretário-adjunto de Obras de Belo\nHorizonte, exercendo esta última função até 1983. Neste último ano\nassumiu o cargo de diretor da Companhia de Transportes Urbanos da Região\nMetropolitana de Belo Horizonte (Metrobel), função que desempenharia até\n1986. Em 1985, tornou-se conselheiro estadual de Transportes de Minas\nGerais e membro do Conselho Estadual de Trânsito de Minas Gerais.\n\nNo pleito de novembro de 1986, candidatou-se a uma cadeira de deputado\nfederal constituinte, pela legenda do Partido do Movimento Democrático\nBrasileiro (PMDB). Eleito, assumiu o mandato em 1º de fevereiro do ano\nseguinte, participando dos trabalhos da Assembléia Constituinte como\nmembro suplente da Subcomissão da Questão Urbana e Transporte, da\nComissão da Ordem Econômica.\n\nNas votações mais importantes da Constituinte, cuja Carta foi promulgada\nem 5 de outubro de 1988, foi a favor da pena de morte, da proteção do\ntrabalhador contra despedida sem justa causa, do turno ininterrupto de\nseis horas, da pluralidade sindical, do presidencialismo, da anistia às\ndívidas dos micro e pequenos empresários e do mandato de cinco anos para\no presidente José Sarney. Votou contra a limitação do direito de\npropriedade privada, o mandado de segurança coletivo, a legalização do\naborto, a remuneração 50% superior para o trabalho em horas extras, a\njornada semanal de 40 horas, o aviso prévio proporcional ao tempo de\ntrabalho, a soberania popular, a nacionalização do subsolo, o limite de\n12% ao ano para os juros reais, a proibição do comércio de sangue, a\nlimitação dos encargos para a dívida externa, a criação de um fundo de\napoio à reforma agrária e a legalização do jogo do bicho.\n\nTransferindo-se para o Partido Liberal (PL), candidatou-se à reeleição\nno pleito de outubro de 1990. Não obtendo êxito, deixou a Câmara ao\nfinal da legislatura, em janeiro de 1991.\n\nDecidido a não mais disputar cargos eletivos, retornou a Belo Horizonte,\nonde dedicou-se à empresa de engenharia de sua propriedade. Em 2009\natuava no conselho de administração da AES Eletropaulo.\n\nFez parte da Organização Brasileira de Engenharia.\n\nDivorciado, teve um filho.\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico;*ASSEMB. NAC.\nCONST.*Repertório*(1987-1988); CÂM. DEP. *Deputados brasileiros.\nRepertório*(1991-1995); COELHO, J. & OLIVEIRA, A. *Nova*; *Correio\nBrasiliense* (19/1/87); *Folha de S. Paulo* (19/1/87); Portal da AES.\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico;*ASSEMB. NAC.\nCONST.*Repertório*(1987-1988); CÂM. DEP. *Deputados brasileiros.\nRepertório*(1991-1995); COELHO, J. & OLIVEIRA, A. *Nova*; *Correio\nBrasiliense* (19/1/87); *Folha de S. Paulo* (19/1/87); Portal da AES.\n\n \n","dic":"DHBB"}
