{"title":"WERNER, Alacir Frederico","cargoss":["ch Depto Pes","Comandante da Escola Superior de Guerra","Chefe do Estado-Maior das Forças Armadas"],"cargos_esp":[0,0,0],"datas_ini":[1980,1981,1981],"datas_fim":[1981,1981,1983],"estados":[0,0,0],"autor":[0],"content":"**WERNER, Alacir Frederico**\n\n\\* militar; ch. Depto. Pes. 1980-1981; comte. ESG 1981; ch. EMFA\n1981-1983\n\n \n\n*Alacir Frederico Werner* nasceu em Juiz de Fora (MG) em 7 de dezembro\nde 1916, filho de João Pedro Werner e Cristina Faulhaber Werner.\n\nIngressou na Escola Militar do Realengo em 1935 e dela saiu como\naspirante da arma de artilharia em 1937, na mesma turma do ex-presidente\nJoão batista de Oliveira Figueiredo. Em 1938 foi designado para o 1°\nRegimento de Artilharia Montada (RAM) no Rio de janeiro, então Distrito\nFederal, neste mesmo ano foi promovido a 2o tenente. Em 1940 foi\ntransferido para o 1°/3° Regimento de Artilharia de Divisão de Cavalaria\n(RADC), em Bagé (RS), sendo, neste mesmo ano, promovido a 1o tenente. No\nano de 1943 foi designado para fazer o curso avançado de artilharia e\nFort Sill (EUA) e, no ano seguinte tornou-se adjunto da 2a seção do\nestado maior da força expedicionária brasileira na Itália, onde\npermaneceu até maio de 1945, período durante o qual fez o curso de\nfotoinformação da *Royal* *Air* *Force* (*RAF*) no Cairo (Egito) e foi\npromovido a capitão.\n\nAo retornar ao Brasil, foi instrutor do curso de fotoinformação da\nEscola de Instrução Especializada (EsIE) até o ano de 1948, quando\ncomeçou a cursar a Escola de Comando e Estado Maior do Exército (ECEME),\nde onde saiu em 1950. De 1951, ano em que foi promovido a major, a 1953\nfoi respectivamente, adjunto e chefe da 1^a^ seção da 1^a^ Região\nMilitar (DF). Neste mesmo ano foi transferido para a ECEME como\ninstrutor e, no ano seguinte promovido a tenente-coronel. Em 1957 foi\nnomeado membro da missão militar brasileira de instrução no Paraguai,\ncargo que ocupou até 1960, quando foi designado adjunto do chefe do\nEstado- Maior do 1° Exército (Rio de Janeiro). No ano seguinte tornou-se\nmembro da missão militar mista Brasil - Estados Unidos. Retornou ao\nBrasil em 1963 designado como chefe da 2^a^ seção do Estado Maior do\nExército.\n\nAinda em 1963,  ingressou no curso de engenharia civil da Escola\nNacional de Engenharia da então Universidade do Brasil, atual\nUniversidade Federal do Rio de Janeiro (UFRJ). No ano seguinte foi\npromovido a coronel e passou a acumular também a função de representante\ndo Exército no Conselho Nacional de Petróleo (CNP). Em 1965 foi\ntransferido  para o comando do 3° Grupo de Obuses 155 em Cachoeira do\nSul (RS).\n\nNo ano de 1967 foi designado subchefe do gabinete do ministro do\nExército, onde ficou até 1970 , ano em que cursou a Escola Superior de\nGuerra (ESG), onde permaneceu por um período de dois anos como\nassistente da direção e durante o qual foi promovido a general de\nbrigada. Em 1972 foi nomeado chefe do Centro de Documentação do\nExército. Dois anos depois volta a ser assistente da ESG, até ser\ndesignado vice-chefe do Departamento Geral de Serviços em 1976, ano em\nque foi promovido a general de divisão.\n\nEm 1977 foi nomeado comandante da 7ª Região Militar, com sede em Recife,\nsubstituindo o general José Maria de Andrada Serpa. Em novembro do mesmo\nano, substituindo o general Ênio Pinheiro, tornou-se secretário geral do\nExército, onde permaneceu até 1979, quando o general Otávio Pereira da\nCosta assumiu a Secretaria Geral. Designado comandante da 10^a^ Região\nMilitar (Fortaleza), em 1979, galgou a patente de general de exército,\nno ano seguinte, e foi alçado ao posto de vice-chefe do Estado Maior do\nExército e, logo após ao de chefe do Departamento de Pessoal, onde ficou\naté março de 1981, quando foi nomeado diretor da ESG, no lugar do\nalmirante Resende de Noronha. Em agosto do mesmo ano foi designado\nministro-chefe do Estado Maior das Forças Armadas (EMFA), substituindo o\ngeneral José Ferraz da Rocha. Como ministro, defendeu a importância\nestratégica do desenvolvimento da indústria bélica nacional. Passou para\na reserva em janeiro de 1983, sendo, logo em seguida, nomeado embaixador\nbrasileiro no Iraque, onde permaneceu até junho de 1986.\n\nApós a passagem pela embaixada manteve apenas suas atividades como\nmembro do Conselho Consultivo da ESG e como conselheiro da Associação\nNacional dos Veteranos da FEB.\n\nCasou-se com Estela Silva Werner, com quem teve um filho.\n\n \n\nFONTES: ARQ.HIST. EXERC. INF. BIOG.; *Estado* *de São Paulo* (1/8/81 e\n21/10/81);*Folha de São Paulo* (21/1/83); *Globo* (6 e 11/3/81 e\n30/8/81); *Jornal do Brasil* (11/9/76; 8/1/77; 8/11/77 e 27/10/82); MIN.\nEXERC. *Almanaque*(1976).\n","ref":"FONTES: ARQ.HIST. EXERC. INF. BIOG.; *Estado* *de São Paulo* (1/8/81 e\n21/10/81);*Folha de São Paulo* (21/1/83); *Globo* (6 e 11/3/81 e\n30/8/81); *Jornal do Brasil* (11/9/76; 8/1/77; 8/11/77 e 27/10/82); MIN.\nEXERC. *Almanaque*(1976).\n","dic":"DHBB"}
