{"title":"WILSON, Carlos","cargoss":["Deputado federal","Deputado federal","Governador de estado ou do Distrito Federal","Senador"],"cargos_esp":[0,0,0,0],"datas_ini":[2007,1975,1990,1995],"datas_fim":[2009,1987,1991,2003],"estados":["PE","PE","PE","PE"],"content":"**WILSON, Carlos**\n\n\\*dep. fed. PE 1975-1987, 2007-2009; gov. PE 1990-1991; sen. PE\n1995-2003.\n\n*Carlos**Wilson Rocha**de Queirós Campos* nasceu em Recife (PE) no dia\n11 de março de 1950, filho de Wilson de Queirós Campos e de Maria Teresa\nde Queirós Campos. Seu pai foi senador pelo estado de Pernambuco\n(1970-1975), cassado em julho de 1975 devido à acusação de envolvimento\nem corrupção no Banco de Pernambuco, conhecido como “caso Moreno”, e\ndeputado federal (1987-1999).\n\nIniciou o curso de ciências jurídicas e sociais pelo Centro de Ensino\nUnificado de Brasília (Ceub). Estudou economia na mesma instituição, mas\ntambém não concluiu.\n\nEntre 1972 e 1973 foi assessor da presidência do Instituto Nacional de\nColonização e Reforma Agrária (INCRA) e, no biênio seguinte, subchefe do\ngabinete da presidência.\n\nElegeu-se deputado federal em novembro de 1974 pela Aliança Renovadora\nNacional (Arena), partido de sustentação do regime militar instaurado no\npaís em abril de 1964. Em seu primeiro ano de mandato, foi membro\ntitular da Comissão de Economia, Indústria e Comércio e suplente da\nComissão de Finanças. Em setembro de 1978, votou a favor da emenda\nAcióli Filho, que extinguiu a figura do senador indireto. Na Arena,\nCarlos Wilson integrou o chamado “Grupo Renovação”, que tentou apressar\na democratização do país. No pleito de novembro de 1978, reelegeu-se\npara a Câmara dos Deputados. Foi membro da Comissão de Trabalho e\nLegislação Social e das comissões parlamentares de inquérito (CPIs)\nsobre a Superintendência do Desenvolvimento do Nordeste (Sudene) e a\ndefesa do consumidor. Nesta legislatura, declarou-se favorável à\nlegalização do Partido Comunista Brasileiro (PCB) e defendeu a anistia\npolítica: “Se formos discriminar aqueles que erraram, defendendo a\nideologia marxista, teríamos de fazer isso também com os que professam o\nfascismo. O torturador é tão criminoso quanto o assaltante de banco.” Em\njunho de 1979, ao analisar o projeto que extinguiu o bipartidarismo em\nnovembro do mesmo ano, manifestou apoio ao pluripartidarismo, embora\ncriticasse sua criação “artificial, de cima para baixo, como o MDB e a\nArena”.\n\nContrariando a liderança de seu partido, foi um dos 15 parlamentares da\nArena que votaram a favor da emenda Djalma Marinho ao projeto de lei de\nanistia, visando torná-la ampla, geral e irrestrita. Dentro do quadro de\nrepresálias tomadas em seguida pelo governo federal contra seus\ndeputados dissidentes, sua tia, Maria Eunice Campos, que dirigia a\nFundação Nacional de Bem-Estar do Menor (Funabem) em Pernambuco, foi\nexonerada. Ainda nessa legislatura foi membro efetivo das comissões de\nTrabalho e Legislação Social e do Interior, e suplente das comissões de\nFinanças, de Agricultura e Política Rural e de Constituição e Justiça.\n\nCom a extinção do bipartidarismo, em novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se ao Partido Popular (PP). No novo\npartido, ligou-se a Tancredo Neves. Em setembro de 1981 filiou-se ao\nPartido do Movimento Democrático Brasileiro (PMDB), ao qual o PP se\nfundiu. No PMDB, passou a integrar o círculo restrito dos políticos mais\nchegados a Ulisses Guimarães, presidente nacional do partido. Entre 1981\ne 1982, foi segundo-secretário da mesa da Câmara dos Deputados.\n\nEm novembro de 1982 elegeu-se deputado federal pela terceira vez. Em 25\nde abril de 1984 votou a favor da emenda Dante de Oliveira, que propôs o\nrestabelecimento de eleições diretas para a presidência da República em\nnovembro daquele ano. A emenda foi rejeitada — faltaram 22 votos para\nque pudesse ser encaminhada à apreciação do Senado. No Colégio\nEleitoral, reunido em 15 de janeiro de 1985, Carlos Wilson votou no\ncandidato oposicionista Tancredo Neves, eleito presidente pela Aliança\nDemocrática, união do PMDB com a dissidência do Partido Democrático\nSocial (PDS) abrigada na Frente Liberal. Tancredo morreu em 21 de abril\nde 1985, sem ser empossado. Assumiu o vice José Sarney, que já vinha\nexercendo interinamente o cargo, desde 15 de março.\n\nEntre 1985 e 1986, Carlos Wilson ocupou a vice-presidência da Câmara.\nAinda em 1985, apoiou, junto com Fernando Lira, a candidatura vitoriosa\nde Jarbas Vasconcelos à prefeitura de Recife, pelo Partido Socialista\nBrasileiro (PSB), afastando-se do senador Marcos Freire. Em novembro de\n1986 foi eleito vice-governador de Pernambuco, na chapa encabeçada por\nMiguel Arrais. Durante a campanha, entrou em atrito com Fernando Lira\npor não ter recebido o apoio que esperava.\n\n Em março de 1987, durante reunião da Sudene, os governadores dos demais\nestados do Nordeste selaram um acordo: apoiariam o nome de Carlos Wilson\npara substituir Ronaldo Costa Couto no Ministério do Interior, pasta que\nos políticos nordestinos costumam considerar uma espécie de “reserva de\nmercado” da região. Dois meses depois, contudo, foi escolhido o deputado\npernambucano Joaquim Francisco. Depois de ter seu nome cogitado para os\nministérios da Previdência Social, da Reforma Agrária, Casa Civil e\nInterior, sem que qualquer destes convites se concretizasse, Carlos\nWilson foi indicado pelo presidente José Sarney, em setembro de 1987,\npara a superintendência da Sudene, vinculada ao ministro do Interior,\nJoão Alves, do Partido da Frente Liberal (PFL). Era um cargo importante,\npois administrava recursos equivalentes a 2% do Orçamento da União. Mas\no PFL reagiu contra a sua indicação. Em dezembro, Carlos Wilson anunciou\nsua recusa ao convite.\n\nCom a decisão de Miguel Arrais de candidatar-se a deputado federal e a\nobrigatoriedade de desincompatibilização do cargo, Carlos Wilson assumiu\no governo de Pernambuco em 2 de abril de 1990. Sua primeira vitória foi\no fim da greve de professores que já durava 29 dias. Os grevistas não\nforam atendidos em nenhuma das reivindicações salariais, mas voltaram ao\ntrabalho diante da promessa de algumas medidas, como a criação de uma\ncomissão paritária, com representantes do governo e sindicalistas, para\nestudar, entre outras questões, a mudança do estatuto do magistério. Em\njunho de 1990, criou uma loteria instantânea, “a raspadinha estadual”,\npara arrecadar recursos destinados a obras sociais. Ao final de seu\nmandato, em 15 de março de 1991, foi substituído pelo governador eleito\nJoaquim Francisco Cavalcanti.\n\nSecretário nacional de Irrigação entre 1992 e 1993, no governo do\npresidente Itamar Franco (1992-1994), Carlos Wilson filiou-se ao Partido\nda Social Democracia Brasileira (PSDB), tornando-se, em 1994, tesoureiro\nda executiva nacional. No pleito de outubro, elegeu-se senador. No\nSenado, foi vice-presidente da Comissão de Assuntos Sociais, membro\ntitular da Comissão de Educação e suplente da Comissão de Assuntos\nEconômicos e da Comissão de Relações Exteriores e Defesa Nacional.\n\nNas votações das emendas constitucionais enviadas ao Congresso no\nprimeiro ano do governo de Fernando Henrique Cardoso, votou a favor do\nfim do monopólio dos governos estaduais na distribuição de gás\ncanalizado; da abertura da navegação de cabotagem às embarcações\nestrangeiras; da mudança no conceito de empresa nacional que eliminaria\nseus privilégios, colocando-a em igualdade de condições com as empresas\nde capital estrangeiro e da quebra do monopólio estatal das\ntelecomunicações. Foi favorável também à prorrogação da vigência do\nFundo Social de Emergência (FSE), rebatizado de Fundo de Estabilização\nFiscal (FEF), que permitiu ao governo gastar 20% da arrecadação de\nimpostos, sem que esta verba ficasse obrigatoriamente vinculada às áreas\nde saúde e educação. Ausentou-se na votação que aprovou o fim do\nmonopólio da Petrobras na exploração do petróleo.\n\nEm 1995, presidiu a Comissão Especial de Obras Paralisadas, que\ninvestigou o número de obras federais incompletas em cada estado com\ndesperdício do dinheiro público. Em março do ano seguinte, apresentou\nprojeto para extinguir o Instituto de Previdência dos Congressistas\n(IPC), no âmbito da discussão da reforma da previdência. Integrou a\nComissão Mista de Orçamento, da qual se desligou, em julho de 1996, por\nconsiderar eleitoreiros os critérios na distribuição de recursos do\nOrçamento da União, em benefício de prefeituras do PFL e do PSDB. No\nmesmo mês, assinou requerimento para instalação de uma CPI destinada a\ninvestigar a manipulação política e eleitoral do orçamento daquele ano.\n\nEm maio/junho de 1997, votou a favor da emenda constitucional que\npermitiu a reeleição para presidente da República, governadores e\nprefeitos. Em outubro, durante a votação da reforma da previdência, foi\nfavorável à aprovação da emenda que estabeleceu a exigência de idade\nmínima e de tempo de contribuição para as aposentadorias no setor\nprivado. Manteve seu apoio às propostas encaminhadas pelo Executivo\nquando da votação da reforma da administração pública, manifestando-se\nfavorável à emenda que pôs fim à estabilidade do servidor público,\naprovada em março de 1998.\n\nDisputou o governo de Pernambuco, em outubro de 1998, por uma coligação\ndo PSDB com o Partido Popular Socialista (PPS) e outras agremiações de\nmenor expressão, mas não se elegeu. Permaneceu, então, no exercício do\nseu mandato no Senado até o ano de 2003. Neste período, foi titular da\nComissão Especial que atuou nas comemorações do centenário de Juscelino\nKubitschek.\n\nNo pleito de 2002, Carlos Wilson tentou se reeleger senador pelo estado\nde Pernambuco, já agora na legenda do Partido Trabalhista brasileior\n(PTB), mas apesar de obtre expressiva votação, não obteve êxito, sendo\nsuperado por Marco Maciel (PFL) e Sérgio Guerra (PSDB).\n\nEm 2003, durante o primeiro mandato do presidente Luiz Inácio Lula da\nSilva (2003-2007), foi nomeado presidente da Empresa Brasileira de\nInfra-Estrutura Aeroportuária (INFRAERO), e permaneceu no cargo até\n2006. Neste mesmo ano, disputou as eleições de deputado federal pelo\nestado de Pernambuco, dessa vez na legenda do Partido dos Trabalhadores\n(PT), e foi eleito com 3,37% dos votos válidos. Tomou posse do cargo em\nfevereiro de 2007.\n\n  Em março daquele ano, após investigações realizadas pelo Tribunal de\nContas da União (TCU), pela Controladoria Geral da União (CGU) e pelo\nMinistério Público Federal (MPF), Carlos Wilson tornou-se alvo de uma\nsérie de denúncias de irregularidades e corrupção durante sua gestão na\nINFRAERO e foi acusado de ter sido o responsável pelo atraso no início\ndas obras de ampliação da pista do aeroporto de Congonhas, em São Paulo.\nEm maio, após consulta ao Superior Tribunal Federal (STF), foi instalada\nna Câmara a Comissão Parlamentar de Inquérito (CPI) do Apagão Aéreo, a\nfim de que se investigasse a crise no sistema aéreo do país. Em junho,\nCarlos Wilson depôs durante quatro horas na CPI e negou todas as\nacusações de irregularidades na INFRAERO durante a sua gestão. Em\noutubro de 2007, às vésperas da votação do relatório final da CPI, que\npedia o indiciamento de 23 pessoas, o PT entrou com pedido de vistas\npara atrasar a votação, a fim de negociar a exclusão de pelo menos 5\nnomes da lista dos possíveis indiciados, dentre os quais: Carlos Wilson,\napontado no relatório como o chefe do esquema; Eurico Loyo; José\nWellington Moura; Marco Antônio Marques de Oliveira e Airton Esteves\nSoares.  Após adiamento da votação do relatório, em virtude do não\ncomparecimento de três senadores do PMDB, por problemas de atrasos de\nvôo para Brasília, a CPI do Apagão Aéreo aprovou, em detrimento do\nrelatório final apresentado pelo relator, senador Demóstenes Torres, do\nDemocratas (DEM), o voto em separado do senador João Pedro (PT), que\nexcluiu 9 pessoas da lista de 23, de quem o relator da CPI havia pedido\no indiciamento, dentre os quais o deputado federal Carlos Wilson que,\ndesta forma, foi inocentado das acusações.\n\nDurante seu mandato na Câmara dos Deputados, Carlos Wilson foi ainda\ntitular das comissões permanentes de Constituição e Justiça e de\nCidadania; de Relações Exteriores e Defesa Nacional; e de Turismo e\nDesporto.\n\nFaleceu em Recife no dia 11 de abril de 2009, vítima de câncer, sem ter\nconcluído seu mandato na Câmara dos Deputados.\n\nFoi casado com Ana Lúcia Loyo de Queirós Campos, com quem teve três\nfilhos. Casou-se pela segunda vez com Míriam Dias. Separado mais uma\nvez, casou-se com Maria Helena Brennan.\n\nJuliana Sousa atualização\n\n \n\n \n\n**FONTES**: DIAP.*Quem;* *Diário de Pernambuco*(online) 31 out. 2007.\nDisponível em :\n\\<[http://www.pernambuco.com/ultimas/noticia.asp?materia=20071031175858&assunto=68&onde=1](31/10/2007;%20disponível%20em:%20http:/www.pernambuco.com/ultimas/noticia.asp?materia=20071031175858&assunto=68&onde=1)\\>.\nAcesso em : 09 nov. 2009;*Folha de S. Paulo* (15/7/98); *Folha de\nS.Paulo* (online) 25 abr. 2007. Disponível em :\n\\<[http://www1.folha.uol.com.br/folha/brasil/ult\n96u91587.shtml](http://www1.folha.uol.com.br/folha/brasil/ult%2096u91587.shtml)\\>.\nAcesso em : 09 nov. 2009; INF. BIOG.;*IstoÉ*(online) 28 mar. 2009.\nDisponível em\n:\\<[http://www.terra.com.br/istoe/1952/brasil/1952\\_caixapreta\\_infraero.htm](on%20line%20(28/3/2009;%20disponível%20em:%20http:/www.terra.com.br/istoe/1952/brasil/1952_caixapreta_infraero.htm)\\>.\nAcesso em : 09 nov. 2009; *Olho no Congresso/Folha de S. Paulo*(31/1/95\ne 14/1/96); SENADO. *Dados;* TRIB. REG. ELEIT. PE. *Relação* (1998);\n*Veja* (online) 23 nov. 2007. Disponível em :\n\\<[http://veja.abril.com.br/230507/p\\_060.shtml](http://veja.abril.com.br/230507/p_060.shtml)\\>.\nAcesso em : 09 nov. 2009.\n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
