{"title":"WILSON, Jorge","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[0],"estados":["RJ"],"autor":[0],"content":"**WILSON, Jorge**\n\n\\* dep. fed. RJ 1995-\n\n \n\n*Jorge Wilson de Matos* nasceu na cidade do Rio de Janeiro, então\nDistrito Federal, no dia 16 de novembro de 1943, filho de Ernâni Viana\nde Matos e de Maria Vieira de Matos.\n\nEstudante de direito da Universidade Estadual do Rio de Janeiro (UERJ),\nentre 1979 e 1983 fez diversos cursos durante sua graduação, entre os\nquais o de desenvolvimento gerencial de pessoal, no Serviço Nacional de\nAprendizagem Comercial (Senac), em 1979; de Segurança e Relações\nPúblicas, na Portobrás, em 1980; o de Serviço Social na Empresa, no\nSenac de São Paulo, em 1986.\n\nMembro da Igreja Universal do Reino de Deus, liderada pelo bispo Edir\nMacedo, filiou-se ao Partido do Movimento Democrático Brasileiro (PMDB),\nem 1994, elegendo-se deputado federal pelo Rio de Janeiro. Anulado o\npleito pelo Tribunal Regional Eleitoral (TRE/RJ), em virtude do\nexcessivo número de votos em branco, e convocadas novas eleições, Jorge\nWilson confirmou sua vitória e tomou posse em fevereiro de 1995,\nintegrando-se à Comissão de Constituição e Justiça. No mesmo ano, saiu\ndo PMDB e ingressou no Partido Progressista Brasileiro (PPB).\n\nEm 1995, votou a favor da quebra do monopólio na exploração do petróleo\ne nos setores de telecomunicações, navegação de cabotagem e distribuição\nde gás canalizado. Opôs-se, também, à prorrogação do Fundo Social de\nEmergência (FSE), rebatizado de Fundo de Estabilização Fiscal (FEF), que\npermitia ao governo gastar até 20% dos recursos vinculados às áreas de\nsaúde e de educação.\n\nEm julho de 1996 votou a favor da criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF), que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF), fonte complementar de\nrecursos para a saúde. Nessa época, passou a fazer parte da Comissão de\nCiência e Tecnologia, Comunicação e Informática.\n\nEm novembro, quando o Tribunal Superior Eleitoral (TSE) decidiu\nrestabelecer o resultado do pleito de outubro de 1994, Jorge Wilson não\nteve sua condição alterada, sendo reempossado na Câmara em 17****de\nfevereiro de 1997.\n\nParticipando das comissões de Direitos Humanos e de Relações Exteriores\ne Defesa Nacional, votou a favor da emenda da reeleição para o\npresidente da República, governadores e prefeitos e, em novembro\nseguinte, pelo destaque do projeto de reforma administrativa do governo\nque instituiu a possibilidade de demissão no funcionalismo público em\ncaso de mau desempenho do servidor ou toda vez que os gastos com pessoal\nsuperassem 60% da arrecadação.\n\nVice-líder do bloco formado pelo PMDB, ao qual retornara, e o Partido da\nReedificação da Ordem Nacional (Prona), reelegeu-se no pleito de outubro\nde 1998. Em novembro, votou a favor do teto de 1.200 reais para\naposentadorias no setor público e pelo estabelecimento de idade mínima e\ntempo de contribuição, para o setor privado, itens que definiram a\nreforma da previdência. Assumiu o novo mandato em fevereiro de 1999.\n\nCasou-se com Jurema Novaes de Matos, com quem teve quatro filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999 e\n1999-2003);*Folha de São Paulo*(*Especial*6/11, 11/11/98 e\n2/2/99);*Globo* (27/11/94, 20/3/96, 5/2/97 e 7/10/98); *Olho no\nCongresso/Folha de São Paulo* (31/1/95, 14/1/96, 30/1/97 e  5/2/98);\n*Olho no voto/Folha de São Paulo*(29/9/98).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999 e\n1999-2003);*Folha de São Paulo*(*Especial*6/11, 11/11/98 e\n2/2/99);*Globo* (27/11/94, 20/3/96, 5/2/97 e 7/10/98); *Olho no\nCongresso/Folha de São Paulo* (31/1/95, 14/1/96, 30/1/97 e  5/2/98);\n*Olho no voto/Folha de São Paulo*(29/9/98).\n","dic":"DHBB"}
