{"title":"BARROS, Teotônio Monteiro de","cargoss":["Revolucionário ou revoltoso","Constituinte","Deputado federal","Deputado federal","Ministro da Educação"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1932,1934,1955,1935,1963],"datas_fim":[1932,1934,1959,1937,1963],"estados":[0,0,"SP","SP",0],"autor":[0],"content":"**BARROS, Teotônio Monteiro de**\n\n\\*rev. 1932; const. 1934; dep. fed. SP 1935-1937 e 1955-1959; min. Educ.\n1963.\n\n \n\n*Teotônio Maurício Monteiro de Barros Filho* nasceu em Ribeirão Preto\n(SP) no dia 31 de dezembro de 1901, filho de Teotônio Monteiro de Barros\ne de Judite Soares Monteiro de Barros.\n\nRealizou seus estudos secundários no ginásio de Ribeirão Preto. Em 1919,\ningressou na Faculdade de Direito de São Paulo, passando a atuar na Liga\nNacionalista, movimento fundado nesse mesmo ano com o objetivo de\ndefender os ideais cívicos pregados por Rui Barbosa e Olavo Bilac,\nespecialmente a obrigatoriedade do serviço militar e o voto secreto. Foi\ncompanheiro de Frederico Vergueiro Steidel, fundador da liga e líder da\njuventude paulista. Bacharelou-se em 1923, passando a advogar na zona de\nAraraquara (SP).\n\nTeotônio Monteiro de Barros tomou parte ativa na Revolução\nConstitucionalista, deflagrada em São Paulo em 9 de julho de 1932 em\nconseqüência da oposição entre as correntes políticas tradicionais do\nestado e as forças tenentistas apoiadas pelo governo federal. Por ser\nreservista, foi incorporado às forças revolucionárias no posto de\nsargento. Serviu no 3º Batalhão do Regimento 9 de Julho, lutando nas\ncidades paulistas de Itapira, Mojimirim e Cosmópolis. Durante a\ncampanha, foi promovido a tenente em agosto e a capitão em setembro.\n\nDerrotada a revolução em outubro de 1932, ingressou na política através\nda Federação dos Voluntários de São Paulo, organização criada nesse\nmomento para congregar os voluntários que haviam participado do\nmovimento rebelde. Além de liderar a campanha pelo alistamento eleitoral\nmaciço, com vistas às eleições para a Assembléia Nacional Constituinte\nmarcadas para 3 de maio de 1933, a Federação dos Voluntários participou\nda formação da Chapa Única por São Paulo Unido. Ao lado da Federação,\nintegravam a Chapa Única o Partido Republicano Paulista (PRP) e o\nPartido Democrático (PD) de São Paulo.\n\nEleito na legenda da Chapa Única deputado à Constituinte, que iniciou\nseus trabalhos em 15 de novembro de 1933, Teotônio de Barros foi\nencarregado de estudar o capítulo do anteprojeto de Constituição\nreferente ao Poder Executivo. Apresentou uma série de emendas relativas\ne esse ponto, além de propor condicionantes à imigração e condenar a\npena de morte. Como integrante de uma comissão da bancada paulista da\nqual também faziam parte os deputados José Ulpiano e Carlos de Morais\nAndrade, participou ainda da elaboração de emendas relativas à questão\ndas garantias individuais.\n\nEm fevereiro de 1934, ao ser fundado o Partido Constitucionalista de São\nPaulo como resultado da fusão entre a Federação dos Voluntários, o\nPartido Democrático e a dissidência perrepista agrupada em torno da\nAliança Nacional Republicana, Teotônio de Barros passou a fazer parte\ndos quadros da nova agremiação. Após ser promulgada a nova Constituição\nem julho de 1934, realizaram-se eleições para a Câmara Federal ordinária\nem outubro do mesmo ano. Teotônio foi eleito deputado federal, iniciando\nseu mandato em maio de 1935.\n\nDurante os anos de 1936 e 1937, Teotônio de Barros foi líder assistente\ndo Partido Constitucionalista na Câmara. Em novembro de 1937, com o\ngolpe do Estado Novo e a dissolução do Congresso, perdeu seu mandato.\n\nEm 1938, por concurso, tornou-se livre-docente em legislação social da\nFaculdade de Direito de São Paulo, e recebeu o grau de doutor em\ndireito. Em junho de 1941, foi nomeado diretor-geral do Departamento de\nServiço Social do Estado de São Paulo, permanecendo no cargo até o mês\nde novembro. Ainda nesse ano tornou-se, por concurso, catedrático da\ndisciplina de ciências das finanças na Faculdade de Direito de São\nPaulo.\n\nEm 1942, durante a interventoria de Fernando Costa em São Paulo\n(1941-1945), foi nomeado secretário de Educação e Saúde, sendo exonerado\nem novembro de 1943 para assumir por pouco tempo a Secretaria de\nSegurança Pública no lugar de Coriolano de Góis. Este teria sido\nafastado, segundo Aureliano Leite, em virtude da pressão popular contra\nos desmandos que cometia.\n\nTeotônio de Barros foi delegado do Brasil às conferências do comércio e\nemprego da Organização das Nações Unidas (ONU) realizadas em Londres\n(1946), Genebra, Suíça (1947) e Havana, Cuba (1948). Foi também indicado\npara as funções de conselheiro econômico da IV Reunião Consultiva de\nChanceleres Americanos, realizada em março de 1951 em Washington.\n\nEm outubro de 1954, elegeu-se deputado federal por São Paulo na legenda\ndo Partido Social Progressista (PSP), liderado por Ademar de Barros.\nAssumiu o mandato em fevereiro de 1955. Tentou a reeleição no pleito de\noutubro de 1958, na legenda da coalizão entre o PSP, o Partido Social\nDemocrático (PSD) e o Partido Social Trabalhista (PST), obtendo apenas a\nsétima suplência e deixando a Câmara em janeiro de 1959.\n\nNo pleito de 1962, candidatou-se a vice-governador de São Paulo, com o\napoio do PSP, do PSD e do Partido de Representação Popular (PRP),\nficando com a terceira votação, atrás do vencedor Laudo Natel e de José\nVicente de Faria Lima.\n\nEm janeiro de 1963, realizou-se um plebiscito cujo resultado determinou\na volta ao regime presidencialista, que fora abandonado em setembro de\n1961 em favor do parlamentarismo. Em seguida, o presidente João Goulart\nformou novo gabinete, nomeando Teotônio de Barros para a pasta da\nEducação e Cultura no dia 23 de janeiro. O novo ministro permaneceu no\ncargo apenas até o dia 18 de junho, quando se exonerou em decorrência do\nrompimento entre o presidente da República e Ademar de Barros, então\ngovernador de São Paulo.\n\nEm 1972, Teotônio de Barros tornou-se membro do conselho fiscal da\nCompanhia Antártica Paulista.\n\nFoi também consultor jurídico e assistente técnico da Associação\nComercial de São Paulo, membro do Instituto dos Advogados de São Paulo e\nda Academia de Ciências Econômicas do estado, além de catedrático de\nciências econômicas da Universidade de São Paulo. Como jurista, teve\nimportância sobretudo por seus trabalhos sobre a Justiça do Trabalho e\nsuas análises de alguns dos institutos fundamentais da estrutura\ntributária e financeira do Brasil.\n\nFaleceu em São Paulo no dia 2 de setembro de 1974.\n\nEra casado com Guiomar Lopes Monteiro de Barros.\n\nPublicou *Justiça do Trabalho*(1938*)*e *As* *taxas e seus principais\nproblemas jurídicos*(1941).\n\nRobert Pechman\n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Relação dos dep.; Câm. Dep.\nseus componentes;*CAVALCANTI, T. *Comportamento;* COUTINHO, A. *Brasil;\nDiário do Congresso* *Nacional; Encic. Mirador; Estado de S.*\n*Paulo*(3/9/74);*Folha de S. Paulo*(4**e 8/9/74); GODINHO, V.\n*Constituintes; Grande* *encic. Delta;*HIRSCHOWICZ, E. *Contemporâneos;\nJornal do Comércio,*Rio (25/1/63); LEITE, A. *História;*SOARES, E.\n*Instituições;* SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;*TRIB. SUP. ELEIT.\n*Dados*(4); VÍTOR, M. *Cinco.*\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Relação dos dep.; Câm. Dep.\nseus componentes;*CAVALCANTI, T. *Comportamento;* COUTINHO, A. *Brasil;\nDiário do Congresso* *Nacional; Encic. Mirador; Estado de S.*\n*Paulo*(3/9/74);*Folha de S. Paulo*(4**e 8/9/74); GODINHO, V.\n*Constituintes; Grande* *encic. Delta;*HIRSCHOWICZ, E. *Contemporâneos;\nJornal do Comércio,*Rio (25/1/63); LEITE, A. *História;*SOARES, E.\n*Instituições;* SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;*TRIB. SUP. ELEIT.\n*Dados*(4); VÍTOR, M. *Cinco.*\n\n \n","dic":"DHBB"}
