{"title":"XAVIER, Demétrio","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1934,1935],"datas_fim":[1934,1937],"estados":[0,"RS"],"autor":[0],"content":"**XAVIER, Demétrio**\n\n\\*const. 1934; dep. fed. RS 1935-1937.\n\n \n\n*Demétrio Mércio Xavier* nasceu em Dom Pedrito (RS) no dia 25 de março\nde 1893, filho de Demétrio Cândido Xavier e de Delfina Mércio Xavier.\nSeu avô paterno foi José Xavier Demétrio, barão de Upocoraí, e seu avô\nmaterno, o brigadeiro Camilo Mércio Pereira, participou da Guerra dos\nFarrapos (1835-1845). Ambos participaram da Guerra do Paraguai\n(1865-1870) e foram importantes chefes políticos no Rio Grande do Sul,\nespecialmente na zona da fronteira na época do Império. Pertenciam ao\nPartido Liberal (PL), chefiado pelo conselheiro Gaspar da Silveira\nMartins.\n\nFez seus estudos no Colégio Salesiano, em Bajé (RS), e no Ginásio Júlio\nde Castilhos, em Porto Alegre. Bacharelou-se em ciências jurídicas e\nsociais pela Faculdade Livre de Direito do Rio de Janeiro, então\nDistrito Federal, em 1916, tendo sido contemporâneo de Osvaldo Aranha.\n\nEm 1923 participou da revolta contra o governo estadual gaúcho. Antônio\nAugusto Borges de Medeiros, do Partido Republicano Rio-Grandense, havia\nsido eleito presidente do estado pela quinta vez e sua eleição foi\ncontestada pelas oposições, dando início a um movimento armado que se\nestendeu de janeiro a dezembro de 1923, terminando com a assinatura do\nPacto de Pedras Altas. Segundo esse documento, a oposição reconhecia\nBorges de Medeiros como presidente, mas a Constituição do Rio Grande do\nSul seria reformada para impedir a reeleição dos presidentes estaduais e\na nomeação dos vice-presidentes pelo Executivo.\n\nProprietário de terras, pecuarista e advogado em sua cidade, Demétrio\nXavier fez parte da Associação Rural do Rio Grande do Sul, tendo sido\nvice-presidente do I Congresso de Criadores em Porto Alegre. Fundou em\nDom Pedrito o jornal A Época, através do qual fez oposição ao intendente\nmunicipal. Eleito pela oposição deputado estadual no Rio Grande do Sul\npara a legislatura de 1924 a 1926, assumiu seu mandato na Assembléia\nLegislativa em 1924. Em 1932, durante a Revolução Constitucionalista\nocorrida em São Paulo, foi subchefe de polícia na fronteira e prefeito\nde Dom Pedrito.\n\nFoi um dos fundadores do Partido Republicano Liberal (PRL), criado sob a\nliderança do interventor José Antônio Flores da Cunha, em cuja legenda\nfoi eleito deputado à Assembléia Nacional Constituinte pelo Rio Grande\ndo Sul no pleito de maio de 1933. Contou também com o apoio da Liga\nEleitoral Católica (LEC), criada em 1932 no Rio de Janeiro com o\nobjetivo de mobilizar o eleitorado católico para que apoiasse os\ncandidatos comprometidos com a doutrina social da Igreja. Assumiu seu\nmandato em novembro de 1933, participando dos trabalhos constituintes.\nDepois da promulgação da nova Carta (16/7/1934) e da eleição do\npresidente da República no dia seguinte, teve seu mandato prorrogado até\nmaio de 1935. No pleito de outubro de 1934 foi eleito deputado federal\npelo Rio Grande do Sul, na legenda do PRL, permanecendo na Câmara até 10\nde novembro de 1937, quando o advento do Estado Novo suprimiu os órgãos\nlegislativos do país.\n\nNo período de 1940 a 1941 foi membro da Comissão de Estudos dos Negócios\nEstaduais.\n\nFoi ainda sócio do Instituto dos Advogados Brasileiros, seção Rio Grande\ndo Sul.\n\nFaleceu no Rio de Janeiro no dia 9 de setembro de 1955.\n\nEra casado com Gemina Camargo Xavier.\n\nPublicou O Rio Grande do Sul e a unidade nacional (1937).\n\n \n\n \n\nFONTES: Boletim Min. Trab. (5/36); CÂM. DEP. Deputados; Câm. Dep. seus\ncomponentes; Diário do Congresso Nacional; GODINHO, V. Constituintes;\nGrande encic. Delta; Jornal do Brasil (9/9/81); MELO, L. Subsídios;\nSILVA, R. Notas; VILAS BOAS, P. Notas.\n\n \n","ref":"FONTES: Boletim Min. Trab. (5/36); CÂM. DEP. Deputados; Câm. Dep. seus\ncomponentes; Diário do Congresso Nacional; GODINHO, V. Constituintes;\nGrande encic. Delta; Jornal do Brasil (9/9/81); MELO, L. Subsídios;\nSILVA, R. Notas; VILAS BOAS, P. Notas.\n\n \n","dic":"DHBB"}
