{"title":"XAVIER, Guilherme","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1955],"estados":[0,"GO"],"autor":[0],"content":"**XAVIER, Guilherme**\n\n\\*const. 1946; dep. fed. GO 1946-1955.\n\n \n\n*Guilherme Xavier de Almeida* nasceu em Morrinhos (GO) no dia 7 de\nfevereiro de 1910, filho de José Xavier de Almeida e de Amélia Augusta\nde Morais e Almeida. Seu pai foi presidente de Goiás (1901-1905) e\ndeputado federal (1905-1909).\n\nIniciou seus estudos na Escola Pública de Morrinhos. Posteriormente\ncursou o Ginásio Diocesano de Uberaba e o de Ouro Preto, ambos no estado\nde Minas Gerais. Bacharelou-se em ciências jurídicas e sociais pela\nFaculdade de Direito de Belo Horizonte em 1932.\n\nAdvogado e fazendeiro, foi juiz municipal em Caldas Novas (GO) de 1933 a\n1934. Nas eleições de outubro de 1934 elegeu-se deputado à Constituinte\nestadual de Goiás na legenda do Partido Social Republicano, assumindo\nseu mandato em maio de 1935, ano em que também foi líder de seu partido.\nDeixou a Assembléia antes do término de seu mandato para assumir a\nprefeitura municipal de Morrinhos de 1936 a 1945. Nesse período, foi\ntambém tabelião do 1º Ofício de Morrinhos, além de colaborar em vários\njornais de Goiás e do Triângulo Mineiro. Colaborou com o governador\nPedro Ludovico Teixeira na construção de Goiânia, que viria a substituir\nGoiás Velho como capital do estado.\n\nNo pleito de dezembro de 1945 elegeu-se deputado à Assembléia Nacional\nConstituinte pelo estado de Goiás, na legenda do Partido Social\nDemocrático (PSD). Assumindo sua cadeira em fevereiro do ano seguinte,\nparticipou dos trabalhos constituintes e, com a promulgação da nova\nCarta (18/9/1946), passou a exercer o mandato ordinário, atuando como\nmembro das comissões de Transporte e Comunicações e de Proteção à\nNatalidade.\n\nNas eleições de outubro de 1950 foi eleito suplente à Câmara dos\nDeputados por seu estado na legenda do PSD. Assumiu o mandato no início\nda legislatura, que exerceria até o final da mesma, em janeiro de 1955.\n\nNas eleições de 1954, concorreu a suplência de senador pelo PSD, não\nobtendo sucesso.\n\nApós deixar a Câmara dos Deputados, ocupou o cargo de serventuário da\nJustiça de Morrinhos, no qual permaneceu até o seu falecimento em 7 de\njunho de 1973.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep.;* CISNEIROS, A.\n*Parlamentares*; COUTINHO, A. *Brasil*; *Diário do Congresso Nacional*;\n*Grande encic. Delta*; HIRSCHOWICZ, E. *Contemporâneos*; TRIB. SUP.\nELEIT. *Dados* (1 e 2).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep.;* CISNEIROS, A.\n*Parlamentares*; COUTINHO, A. *Brasil*; *Diário do Congresso Nacional*;\n*Grande encic. Delta*; HIRSCHOWICZ, E. *Contemporâneos*; TRIB. SUP.\nELEIT. *Dados* (1 e 2).\n\n \n","dic":"DHBB"}
