{"title":"BARROS, Togo de","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1958],"datas_fim":[1959],"estados":["RJ"],"autor":[0],"content":"**BARROS, Togo de**\n\n\\*gov. RJ 1958-1959.\n\n \n\n*Togo Póvoa de Barros* nasceu em Campos (RJ) no dia 24 de abril de 1914,\nfilho de José Ribeiro de Almeida Barros Filho e de Djanira Póvoa.\n\nCursou o secundário no Liceu de Humanidades de Campos e, em 1938,\nbacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nde Niterói. Quatro anos depois, tornou-se procurador do Instituto do\nAçúcar e do Álcool (IAA).\n\nElegeu-se deputado à Assembléia Constituinte do Rio de Janeiro em\njaneiro de 1947 na legenda do Partido Social Democrático (PSD). Nas\neleições de outubro de 1950 obteve apenas uma suplência na Assembleia\nLegislativa, mas no pleito seguinte, de 1954, voltou a eleger-se\ndeputado estadual, sendo empossado em fevereiro de 1955. Em 1957,\nsolicitou licença do mandato para assumir da Secretaria de Agricultura,\nIndústria e Comércio do Estado do Rio de Janeiro, no governo de Miguel\nCouto Filho (1955-1958). De volta à Assembleia ainda no mesmo ano, foi\neleito seu presidente. Nessa qualidade, em 3 de julho de 1958, diante do\nafastamento do governador Miguel Couto Filho para candidatar-se ao\nSenado, e do vice-governador Roberto da Silveira para concorrer ao\ngoverno do estado, assumiu a chefia do Executivo estadual. Permaneceu no\ncargo até 31 de janeiro de 1959, quando transmitiu o governo a Roberto\nda Silveira.\n\nReeleito deputado estadual na legenda do PSD em outubro de 1962, foi\nempossado em fevereiro seguinte. Com a decretação do Ato Institucional\nnº 2, em outubro de 1965, e a posterior instauração do bipartidarismo,\nfiliou-se à Aliança Renovadora Nacional (Arena), partido de sustentação\ndo regime militar instituído no país em abril de 1964. Candidatava-se à\nreeleição na legenda da Arena quando, em novembro de 1966, teve a\ncandidatura impugnada, sob a acusação de ter hospedado o líder comunista\nLuís Carlos Prestes em sua residência. De acordo com seu depoimento, a\nimpugnação de seu nome foi rejeitada por unanimidade pelo Tribunal\nSuperior Eleitoral (TSE). Alguns dias antes do pleito, no entanto, teve\nseu mandato cassado pelo regime militar. A medida, segundo ele, teria\nsido uma retaliação aos discursos que vinha fazendo na tribuna da\nAssembleia em apoio ao ex-presidente Juscelino Kubitschek (1956-1961).\nAlém da cassação, o ato determinou sua aposentadoria compulsória como\nprocurador do IAA.\n\nAfastado da vida pública, passou a atuar como advogado em Teresópolis\n(RJ) e tornou-se membro do Conselho de Administração da Indústria de\nBebidas Joaquim Tomás de Aquino S.A., empresa do Grupo Toquino, de\npropriedade de seu sogro. Com a aprovação da Lei de Anistia (28/8/1979),\nteve autorizada a revisão de seus proventos de aposentadoria pelo IAA em\njunho de 1980. Não tendo mais se candidatado a cargos eletivos,\ndedicou-se também às atividades de escritor.\n\nProfessor do Instituto Comercial de Campos, foi ainda redator de *O Dia*\ne presidente da Caixa Econômica Federal do Estado do Rio de Janeiro.\nAlém disso, tornou-se membro da Academia Teresopolitana de Letras, da\nAcademia Petropolitana de Letras e da Academia Campista de Letras.\n\nFaleceu em Campos no dia 25 de março de 2007.\n\nCasou-se com Maria Carolina Aquino de Barros, com quem teve quatro\nfilhos.\n\nEntre outros livros, publicou *Discursos parlamentares*e *Um pouco de\nmim, muito dos outros*(memórias, 1996).\n\nFONTES: CORRESP. GOV. EST. RJ; *Encic.* *Mirador*; *Globo* (26/3/07);\nINF. BIOG.; *Jornal do Brasil*(3/7/80); LACOMBE, L. *Chefes.*\n","ref":"FONTES: CORRESP. GOV. EST. RJ; *Encic.* *Mirador*; *Globo* (26/3/07);\nINF. BIOG.; *Jornal do Brasil*(3/7/80); LACOMBE, L. *Chefes.*\n","dic":"DHBB"}
