{"title":"ZANELLO, Osvaldo","cargoss":["Revolucionário ou revoltoso","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1938,1959],"datas_fim":[1938,1979],"estados":[0,"ES"],"autor":[0],"content":"**ZANELLO, Osvaldo**\n\n\\*rev. 1938; dep. fed. ES 1959-1979.\n\n \n\n*Osvaldo Zanello Vieira da Costa* nasceu em Ribeirão Preto (SP) no dia\n19 de abril de 1920, filho de Joaquim Vieira da Costa e de Elisa\nZanello.\n\nEstudou durante sete anos no Seminário de Santo Afonso, dos padres\nredentoristas, em Aparecida do Norte (SP), matriculando-se em seguida\nnum curso comercial, que interrompeu em 1936 para transferir-se com a\nfamília para Campos (RJ).\n\nEm Campos, enquanto ajudava o pai trabalhando numa indústria de álcool,\nfiliou-se, ainda em 1936, à Ação Integralista Brasileira (AIB),\norganização de inspiração fascista fundada por Plínio Salgado em 1932.\nEm 1937 ingressou no Colégio Plínio Leite, em Niterói, onde continuou a\npregar ativamente os ideais integralistas. Em maio do ano seguinte\nliderou, ao lado de Belmiro Valverde, o levante integralista. Irrompido\nno Rio de Janeiro, então Distrito Federal, no dia 11 desse mesmo mês, o\nmovimento contou com o apoio de oposicionistas liberais visando à\ndeposição do presidente Getúlio Vargas. O principal episódio do levante\nfoi o assalto ao palácio Guanabara, residência do presidente da\nRepública onde, apesar da precária resistência legalista, os assaltantes\nforam contidos em poucas horas. Zanello foi preso em Campos, para onde\nretornara, e transferido para a Penitenciária de Niterói onde permaneceu\ndurante oito meses. Absolvido pelo Tribunal de Segurança Nacional,\nassociou-se ao pai na instalação da usina de Santa Rosa, em Miracema\n(RJ), vendida mais tarde devido a dificuldades financeiras. Com os\nrecursos que lhe couberam na dissolução da sociedade, seguiu para o Rio\nde Janeiro, onde montou a Torrefação Mojiana.\n\nEm 1946, após o fim do Estado Novo (1937-1945), retornou à política\nfigurando entre os fundadores do Partido de Representação Popular (PRP),\nliderado por Plínio Salgado. Recebeu a incumbência de organizar o\npartido no Espírito Santo, bem como a de fundar o jornal *A Tribuna*, em\nVitória. Durante sua pregação partidária fixou-se em 1948 no município\nde Colatina (ES), onde se casou e fundou outro jornal, *A Folha da\nNoite*, que ainda em 1960 circularia sob sua direção. Posteriormente\nadquiriu terras no estado do Espírito Santo para a plantação de café.\n\nEm outubro de 1950 elegeu-se deputado à Assembléia Legislativa do\nEspírito Santo na legenda do PRP, obtendo a segunda votação do estado.\nEmpossado em fevereiro do ano seguinte, destacou-se durante essa\nlegislatura na defesa dos interesses dos cafeicultores. Foi reeleito em\noutubro de 1954 na legenda da coligação formada pelo PRP e o Partido\nRepublicano (PR), obtendo nessa ocasião a maior votação do estado.\nPosteriormente licenciou-se da Assembléia para assumir a Secretaria de\nAgricultura do estado, a convite do governador Francisco Lacerda de\nAguiar, empossado em janeiro de 1955. Em diversos períodos acumulou com\nesse cargo os de secretário da Fazenda interino e de secretário da\nViação e Obras Públicas, além de ter representado o estado na junta\nadministrativa do Instituto Brasileiro do Café (IBC).\n\nEm 1957 passou a secretário-geral do governo do estado e, como tal,\ndedicou especial atenção ao problema da assistência creditícia e técnica\nà lavoura e da assistência médica e social aos homens do campo. Nesse\nsentido, organizou a Associação de Crédito e Assistência Rural do\nEspírito Santo (ACARES), em convênio com o Escritório Técnico de\nAgricultura (ETA) da Comissão Mista Brasil-Estados Unidos, a Associação\nBrasileira de Crédito e Assistência Rural (Abicar) e o Centro do\nComércio de Café. Firmou também com o ETA um convênio para fomentar a\ncultura do cacau no Espírito Santo. Deixou a secretaria do estado para\nse candidatar a deputado federal pelo Espírito Santo no pleito de\noutubro de 1958, na legenda da Aliança Democrática, coligação formada\npelo PRP e a União Democrática Nacional (UDN), elegendo-se com base,\nprincipalmente, no eleitorado de Colatina, Castelo, Santa Teresa e\nIbiraçu. Assumiu o mandato em fevereiro de 1959 e em dezembro de 1960\nfoi escolhido vice-líder do PRP na Câmara dos Deputados. Reelegeu-se no\npleito de outubro de 1962 na legenda da Coligação Democrática, formada\npelo PRP, a UDN, o Partido Trabalhista Brasileiro (PTB) e o Partido\nSocial Progressista (PSP), assumindo mais uma vez a vice-liderança do\nPRP na Câmara em abril de 1964, poucas semanas após a vitória do\nmovimento político-militar de 31 de março desse ano, que depôs o\npresidente João Goulart (1961-1964). Em maio seguinte tornou-se\nvice-líder do Bloco Parlamentar da Maioria.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se ao\npartido governista, a Aliança Renovadora Nacional (Arena), partido de\nsustentação do regime militar instalado no país em abril de 1964, do\nqual se tornou vice-líder na Câmara a partir de abril de 1966. No pleito\nde novembro desse último ano reelegeu-se deputado federal na legenda da\nArena e, nessa legislatura, participou da reunião da Organização\nInternacional do Café (OIC), realizada em Londres em 1968. Mais uma vez\neleito em novembro de 1970, integrou as comissões de Minas e Energia, de\nComunicações e de Fiscalização Financeira e Tomada de Contas e a\nComissão Especial para a Integração de Povos da Comunidade de Língua\nPortuguesa e foi ainda vice-presidente da Comissão de Orçamento da\nCâmara dos Deputados. No pleito de novembro de 1974 voltou a se eleger\ndeputado federal na legenda da Arena, integrando nessa legislatura as\ncomissões de Fiscalização Financeira e Tomada de Contas e de\nComunicações. Deixou a Câmara dos Deputados em janeiro de 1979, não\ntendo disputado a reeleição em novembro do ano anterior e abandonando\ndefinitivamente a carreira política.\n\nOsvaldo Zanello foi ainda presidente do conselho diretor da Associação\nde Crédito e Assistência Rural do Espírito Santo e do Instituto do\nBem-Estar Social de seu estado e membro do Conselho Rodoviário e\nFlorestal e da junta administrativa do IBC.\n\nFaleceu em Vitória no dia 3 de novembro de 1999.\n\nEra casado com Maria Frechiani Zanello, com quem teve seis filhos.\n\nPublicou *O escândalo do café* (1958), *Divórcio: fator de desagregação\nsocial* (1963), *Superprodução: conceito superado de política cafeeira*\ne *Política do café e estabilidade monetária*.\n\n \n\nFONTES: CÂM. DEP. *Anais* (1959-26); CÂM. DEP. *Deputados*; CÂM. DEP.\n*Deputados brasileiros. Repertório* (5, 6, 7 e 8); CÂM. DEP. *Relação\nnominal dos senhores*; CAMPOS, Q. *Fichário*; COUTINHO, A. *Brasil*;\nINF. Maria Zanello; NÉRI,S.*16*; *Perfil* (1972); TRIB. SUP. ELEIT.\n*Dados* (2, 3, 4, 6, 8 e 9); VAITSMAN, M. *Sangue*.\n\n \n","ref":"FONTES: CÂM. DEP. *Anais* (1959-26); CÂM. DEP. *Deputados*; CÂM. DEP.\n*Deputados brasileiros. Repertório* (5, 6, 7 e 8); CÂM. DEP. *Relação\nnominal dos senhores*; CAMPOS, Q. *Fichário*; COUTINHO, A. *Brasil*;\nINF. Maria Zanello; NÉRI,S.*16*; *Perfil* (1972); TRIB. SUP. ELEIT.\n*Dados* (2, 3, 4, 6, 8 e 9); VAITSMAN, M. *Sangue*.\n\n \n","dic":"DHBB"}
