{"title":"ZENAIDE, Herectiano","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1934,1935],"datas_fim":[1934,1937],"estados":[0,"PB"],"autor":[0],"content":"**ZENAIDE, Herectiano**\n\n\\*const. 1934; dep. fed. PB 1935-1937.\n\n \n\n*Herectiano Zenaide Nóbrega de Albuquerque* nasceu em Alagoa Grande (PB)\nno dia 25 de setembro de 1887, filho de Apolônio Zenaide Peregrino de\nAlbuquerque e de Josefa de Gouveia Nóbrega. Seu pai foi deputado\nprovincial de 1886 a 1889 e deputado federal de 1897 a 1900 e de 1903 a\n1908, quando se elegeu senador, mas faleceu antes de assumir, e sua mãe\nera de tradicional e influente família paraibana com destacada atuação\npolítica no estado.\n\nRealizou os estudos secundários no Colégio Diocesano da Paraíba e\niniciou curso de direito em 1904 na Faculdade de Direito de Recife, onde\ncursou os três primeiros anos. Transferindo-se para o Rio de Janeiro,\nentão capital federal, ingressou no quarto ano da Escola Livre de\nDireito Dr. França Carvalho. Em seguida, foi para São Paulo,\nmatriculando-se na Faculdade de Direito da capital, na qual cursou o\nquinto ano. Com a morte do pai em agosto de 1908, viu-se obrigado a\nassumir a direção dos negócios da família e a substituí-lo na chefia\npolítica de Alagoa Grande. Desse modo, retornou à Faculdade de Direito\nde Recife, bacharelando-se em fevereiro de 1909.\n\nGrande proprietário agrícola e usineiro, elegeu-se deputado estadual na\nParaíba para a sétima legislatura republicana (1912-1915) na legenda do\nPartido Republicano. Em fevereiro de 1915, casou-se com sua prima Maria\nElvídia Nóbrega Zenaide. Nesse ano, reelegeu-se à Assembléia\nLegislativa. No ano seguinte, a pedido do então presidente do estado,\nSolon de Lucena, candidatou-se e foi eleito prefeito de Alagoa Grande.\nPermaneceu à frente do Executivo municipal até 1923, quando passou o\ncargo a Severino Peregrino de Albuquerque Montenegro, seu primo e\ncunhado.\n\nDeixando a prefeitura de sua cidade natal, voltou a se eleger deputado\nestadual para a décima legislatura de 1924 a 1927. Nesse período,\norganizou uma sociedade com o seu irmão Apolônio Nóbrega Zenaide e o\npadrasto João Holmes Sobrinho, surgindo daí a Usina Tanques. Mais tarde,\nHerectiano comprou as cotas dos outros sócios e ficou como proprietário\núnico dessa usina de açúcar. Reelegeu-se deputado estadual para a\ndécima-primeira legislatura iniciada em 1928, sempre na legenda do\nPartido Republicano, e integrou a bancada que apoiava o então presidente\ndo estado, João Pessoa Cavalcanti de Albuquerque (1928-1930).\n\nEm virtude da vitória da Revolução de 1930 e da extinção de todos os\nórgãos legislativos do país, Herectiano Zenaide perdeu,\nconseqüentemente, o seu mandato na Assembléia Legislativa paraibana. Com\no processo de redemocratização e o surgimento de novas agremiações\npolíticas, foi um dos fundadores do Partido Progressista da Paraíba e um\ndos membros mais destacados de sua comissão central, ao lado de José\nPereira Lira, Irineu Joffily, Manuel Veloso Borges e Odon Bezerra\nCavalcanti. No pleito de maio de 1933, elegeu-se deputado pelo estado da\nParaíba à Assembléia Nacional Constituinte, na legenda do partido que\najudara a fundar. Assumiu o mandato em novembro de 1933, participando\ndos trabalhos constituintes. Com a promulgação da nova Carta (16/7/1934)\ne a eleição do presidente da República no dia seguinte, teve o mandato\nestendido até maio de 1935. Nas eleições de outubro de 1934, elegeu-se\ndeputado federal pela Paraíba na mesma legenda, iniciando novo mandato\nem maio do ano seguinte. Permaneceu na Câmara dos Deputados até o dia 10\nde novembro de 1937, quando o advento do Estado Novo suprimiu os órgãos\nlegislativos do país.\n\nDevido ao fechamento do Congresso Nacional, retornou à Paraíba e,\nestudioso que era das ciências naturais, preparou-se para fazer um\nestudo sobre as aves, os animais e as plantas de seu estado. Na usina\nTanques, de sua propriedade, organizou um horto florestal com as\nespécies vegetais características da região, que chegou a servir para\naulas de campo de professores e alunos da Escola de Agronomia do\nNordeste da cidade de Areia (PB).\n\nCom o fim do Estado Novo (1937-1945) e a conseqüente redemocratização do\npaís, atendendo a apelos de José Américo de Almeida e de Virgínio Veloso\nBorges, foi um dos fundadores da União Democrática Nacional (UDN) na\nParaíba, chegando a integrar o seu diretório estadual e assumindo a\nchefia do partido em Alagoa Grande. Mesmo assim, recusou convites para\nse candidatar ao Senado, bem como à Câmara dos Deputados, mas concorreu\na uma cadeira na Assembléia Legislativa no pleito de 19 de janeiro de\n1947, obtendo apenas uma suplência. Apoiou a candidatura vitoriosa de\nOsvaldo Trigueiro de Albuquerque Melo ao governo da Paraíba em 1947,\nfazendo o mesmo com a de José Américo de Almeida no pleito de outubro de\n1950, igualmente vitoriosa. Desde então, afastou-se das atividades\npolíticas e passou a se dedicar às atividades particulares de industrial\ne fazendeiro.\n\nEm 1951, vendeu a usina Tanques a Agnaldo Veloso Borges, que destruiu o\nhorto florestal nela existente para fazer lenha. Herectiano foi\nproprietário ainda de inúmeras fazendas nas cidades de Alagoa Grande,\nJoão Pessoa, Soledade, Juazeirinho e Monteiro, todas em seu estado. Em\nJuazeirinho, fundou a Pesquisa S.A. Indústria e Comércio de Minérios,\ncom sede na mina Pedras Pretas, onde explorava minérios de tantalita,\ncolombita, berilo e cassiterita.\n\nFoi ainda membro da Sociedade Paraibana de História Natural.\n\nFaleceu em João Pessoa no dia 13 de dezembro de 1971.\n\nTeve 20 filhos, dentre os quais Hélio Nóbrega Zenaide, jornalista, que\nfoi diretor e editor do jornal *A União*, órgão oficial do estado da\nParaíba.\n\nPublicou *Aves da Paraíba* (1954), *Livrinho dos nossos animais* (1955)\ne *Meu herbáreo Cariri* (post mortem, 1990). Com esta última obra, uma\nclassificação de mais de duzentas espécies vegetais do Cariri paraibano,\nvenceu o concurso “Augusto dos Anjos” para ensaios, promovido pela\nSecretaria de Educação e Cultura da Paraíba.\n\nAlan Carneiro atualização\n\n \n\nFONTES: *Almanaque da Paraíba*; ASSEMB. NAC. CONST. 1934. *Anais*;\nBoletim Min. Trab. (5/36); CÂM. DEP. *Deputados*; *Câm. Dep. seus\ncomponentes*; *Diário do Congresso Nacional*; GODINHO, V.\n*Constituintes*; INF. FAM. HÉLIO ZENAIDE; TRIB. SUP. ELEIT. *Dados* (1).\n\n \n","ref":"FONTES: *Almanaque da Paraíba*; ASSEMB. NAC. CONST. 1934. *Anais*;\nBoletim Min. Trab. (5/36); CÂM. DEP. *Deputados*; *Câm. Dep. seus\ncomponentes*; *Diário do Congresso Nacional*; GODINHO, V.\n*Constituintes*; INF. FAM. HÉLIO ZENAIDE; TRIB. SUP. ELEIT. *Dados* (1).\n\n \n","dic":"DHBB"}
