{"title":"ZICO","cargoss":["sec nac Desportos"],"cargos_esp":[0],"datas_ini":[1990],"datas_fim":[1991],"estados":[0],"content":"**ZICO**\n\n\\*sec. nac. Desportos 1990-1991.\n\n \n\n*Artur Antunes Coimbra*, que ganhou notoriedade como jogador de futebol\ncom o apelido de *Zico*, nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 3 de março de 1953, filho de José Antunes Coimbra e de\nMatilde Antunes Coimbra. Dois de seus irmãos, conhecidos por Edu e\nAntunes, também atuaram no futebol profissional.\n\nDesde criança jogou futebol de campo no Clube Juventude, de Quintino, e\nfutsal no River Futebol Clube, em Piedade. Em 1967, aos 14 anos de\nidade, ingressou nas categorias de base do Clube de Regatas do Flamengo,\nlevado pelo locutor esportivo Celso Garcia. Devido ao corpo franzino,\ncom pouco mais de 40 quilos aos 17 anos, enfrentou dificuldades para se\nfirmar como atacante. Por iniciativa do técnico Joubert, do médico José\nPaula Chaves e do preparador físico Francalacci, submeteu-se a uma série\nde exercícios e a uma disciplina alimentar capazes de lhe proporcionar o\nporte físico necessário para enfrentar os adversários. Estreou no time\nprofissional do Flamengo em partida contra o Vasco da Gama, válida pela\nTaça Guanabara, no dia 27 de janeiro de 1971. Seu físico ainda mirrado,\nsua agilidade e seu espírito de luta levaram o locutor esportivo Valdir\nAmaral a apelidá-lo de “Galinho de Quintino”.\n\nTitular a partir de 1973, conquistou diversos campeonatos pelo Flamengo\nao longo da década de 1970. Convocado pelo treinador Cláudio Coutinho em\n1978 para disputar sua primeira Copa do Mundo, na Argentina,\nconsagrou-se no início dos anos 1980 como o jogador mais importante da\nhistória do Flamengo, após ter conquistado o tricampeonato da Taça\nGuanabara — 1980, 1981 e 1982; o campeonato estadual de 1981; os\ncampeonatos brasileiros de 1980, 1982 e 1983; a Taça Libertadores da\nAmérica de 1981 e o campeonato mundial interclubes de 1981. Nesse ano,\nfoi eleito, no Brasil, “o craque do ano”. Disputou a Copa do Mundo de\n1982 na Espanha, na equipe dirigida por Telê Santana, sendo considerado\numa das principais estrelas do time.\n\nEm 1983, transferiu-se para o futebol italiano, onde atuou por três\ntemporadas na equipe da Udinese. Durante a permanência na Itália, foi\nacusado pela Justiça daquele país de sonegação de impostos devido a uma\ntransação comercial que envolvia a exploração de sua imagem publicitária\npor uma empresa suíça, como parte do financiamento da compra de seu\npasse. Condenado a pagar multa e a oito meses de prisão, recorreu e foi\nabsolvido em segunda instância.\n\nApós esse episódio, deixou a Itália em maio de 1985, contratado pelo\nFlamengo através de um*pool* de empresas que garantiu a compra de seu\npasse. Pouco depois, em agosto daquele ano, foi atingido com violência\nno joelho esquerdo durante um jogo. Mesmo apresentando uma recuperação\nconsiderada extraordinária, jamais se restabeleceu plenamente, haja\nvista seu desempenho abaixo das expectativas na Copa do Mundo de 1986,\nno México. Nas quartas-de-finais da competição, perdeu um pênalti\ndecisivo contra a França em jogo no qual a equipe brasileira acabou por\nser eliminada da competição.\n\nA partir daquele ano começou a denunciar na imprensa a má administração\ndo futebol brasileiro e a falta de garantias trabalhistas e\nprevidenciárias dos atletas. Por ocasião da mobilização das torcidas\norganizadas, que pregaram o boicote ao Maracanã devido ao aumento do\npreço dos ingressos, declarou: “Se não caírem os preços, não jogo.” Os\npreços foram reduzidos.\n\nNo final de 1989 anunciou o encerramento de sua carreira, durante a qual\nfoi sete vezes campeão carioca; quatro vezes campeão brasileiro; uma,\ncampeão sul-americano e mundial de clubes. Aos 36 anos de idade, jogou\nfutebol pela última vez como profissional no Brasil no estádio do\nMaracanã, no Rio de Janeiro, em 6 de fevereiro de 1990. Em junho,\nparticipou de sua quarta Copa do Mundo de Futebol, dessa vez como\ncomentarista esportivo de uma rede de televisão.\n\nConvidado pelo presidente da República, Fernando Collor de Melo, que\ntomou posse em 15 de março de 1990, assumiu a Secretaria Nacional de\nDesportos, órgão recém-criado a partir do desmembramento do Ministério\nda Educação e do Desporto. Seu nome foi indicado por Leopoldo Collor de\nMelo, irmão do presidente.\n\nEm 22 de abril de 1991, o presidente Collor enviou ao Congresso projeto\nde lei, que passou a ser denominado “Lei Zico”, cujos pontos principais\neram a autorização para que os clubes se organizassem como empresas com\nfins lucrativos; o prazo máximo de três anos para os contratos com os\natletas, podendo ser renovados por igual período; e o direito de os\njogadores votarem nas eleições de federações estaduais. Nesse mesmo dia,\nZico pediu exoneração, sendo substituído pelo jogador de voleibol\nBernard Rajzman.\n\nTransferiu-se, então, para o Japão, onde atuou durante três anos na\nequipe do Kashima Antlers. Encerrou então definitivamente sua carreira\nde jogador de futebol, durante a qual, vestindo as camisas do Flamengo,\nda seleção brasileira, da Udinese e do Kashima Antlers, participou de\n1.180 jogos e marcou 826 gols. No Flamengo, foram 731 partidas e 508\ngols, o que o que lhe garantiu a posição de maior artilheiro da história\ndo clube. Na seleção brasileira, entre 1976 e 1986, atuou em 88 jogos e\nfez 69 gols.\n\nApós aposentar-se, continuou vinculado ao clube de Kashima na condição\nde diretor-técnico. Em sua passagem pelo futebol japonês, conquistou\nentre outros títulos o de campeão da Copa Suntory em 1993 e o de campeão\nda Liga Japonesa em 1996. Embora trabalhando no exterior, manteve sua\ncasa na Barra da Tijuca, no Rio de Janeiro, tendo atuado ativamente na\ncampanha derrotada para a transformação do bairro em município.\n\nNo Rio, deu início aos planos de criar seu próprio clube de futebol.\nOrganizou inicialmente o Centro de Futebol Zico, no bairro do Recreio\ndos Bandeirantes, Zona Oeste, onde já mantinha uma escolinha de futebol\npara crianças. Depois fundou o Rio de Janeiro Futebol Clube, mais tarde\ndenominado Clube de Futebol Zico do Rio (CFZ).\n\nEm 1997 passou a dedicar-se prioritariamente à sua empresa, Zico\nParticipações e Empreendimentos Ltda, criada em 1994 para administrar a\ncomercialização de sua imagem e da marca Zico, associada a diversos\nmateriais esportivos, e a produzir vídeos, filmes de longa metragem,\nalém de empreendimentos na área de *fast food*.\n\nNa Copa do Mundo de 1998, realizada na França, foi diretor-técnico da\nseleção brasileira, ao lado do técnico Mário Jorge Lobo Zagalo. O Brasil\nfoi o segundo colocado na competição.\n\nNo ano seguinte voltou ao Japão, onde era tratado como *God of Soccer*\nem reconhecimento a seu papel fundamental na estruturação e\npopularização do futebol naquele país. Foi técnico do Kashima Antlers e\nde 2002 a 2006 dirigiu a seleção principal do país, liderando-a na\ninédita classificação para uma Copa do Mundo. Após a Copa da Alemanha de\n2006 foi técnico da equipe do Uzbequistão e do Fenerbahçe, da Turquia,\nconquistando os respectivos campeonatos nacionais. Em janeiro de 2009\nfoi contratado como técnico do CSKA de Moscou.\n\nCasou-se com Sandra Coimbra, com quem teve três filhos.\n\n* Sinclair Cechine*\n\n** **\n\n**FONTES**:*Almanaque Abril .*(1992) ; COUTINHO, E.*Grandes clubes ;*\nCURRIC. BIOG.; Jornal do Brasil (14/11/99) ; *Placar* (16/3/90) ; Todas\nas Copas ; Portal da Enc. Oficial do Flamengo. Disponível em :\n\\<[http://www.flamengo.com.br/flapedia/zico](http://www.flamengo.com.br/flapedia/zico)\\>\n; Portal do Globo Esporte. Disponível em :\n\\<[http://globoesporte.globo.com.br](http://globoesporte.globo.com.br/)\\>\n; *Veja* (14/2/90) ; ZICO conta sua história.  * *\n\n \n\n \n","ref":"","dic":"DHBB"}
