{"title":"ZIMMERMANN, Pedro","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1967],"estados":["SC"],"autor":[0],"content":"**ZIMMERMANN, Pedro**\n\n\\*dep. fed. SC 1963-1967.\n\n \n\n*Pedro Zimmermann* nasceu em Gaspar (SC) no dia 7 de maio de 1919, filho\nde Pedro José Zimmermann e de Ângela Zimmermann.\n\nFez o curso médio no Colégio Seráfico, em Rio Negro (PR) e,\nposteriormente, transferiu-se para Curitiba, onde formou-se em direito\nna Universidade Federal do Paraná. Iniciou sua carreira política\nelegendo-se vereador à Câmara Municipal de Blumenau em outubro de 1950,\npelo Partido Social Democrático (PSD), para a legislatura 1951-1955. Em\noutubro de 1954 reelegeu-se pelo mesmo partido para a legislatura\n1955-1959.\n\nNo pleito de outubro de 1958 conquistou uma vaga de deputado na\nAssembléia Legislativa de Santa Catarina, sempre pela legenda do PSD,\nassumindo o mandato em fevereiro de 1959. Em outubro de 1962 foi eleito\ndeputado federal por Santa Catarina na legenda do PSD, passando a ocupar\numa cadeira na Câmara em fevereiro de 1963. Ao concluir o mandato em\njaneiro de 1967, não voltou a se candidatar a nenhum cargo eletivo.\n\nAo longo de sua vida foi também diretor da Companhia Jensen,\nAgricultura, Indústria e Comércio, de Blumenau (SC), integrou o conselho\ntécnico da Associação Comercial e Industrial de Blumenau e foi membro do\nConselho Municipal de Contribuintes. Professor de economia do curso\nbásico da Escola Técnica de Comércio Sena Pereira (SC), foi também\npiloto-aviador da reserva da Força Aérea Brasileira (FAB).\n\nFaleceu em Blumenau no dia 3 de abril de 1971.\n\nEra casado com Maria Eunice Fontes Zimmermann, com quem teve quatro\nfilhos.\n\n \n\nFONTES: ASSEMB. LEGISL. SC. *Dicionário político*; CABRAL, O. *Breve*;\nCABRAL, O. *Era*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1946-1967); RICHARD NETO, G. *Homens*; TRIB.\nSUP. ELEIT. *Dados* (5 e 6).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. SC. *Dicionário político*; CABRAL, O. *Breve*;\nCABRAL, O. *Era*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1946-1967); RICHARD NETO, G. *Homens*; TRIB.\nSUP. ELEIT. *Dados* (5 e 6).\n\n \n","dic":"DHBB"}
