{"title":"AGUIAR, Nélson","cargoss":["Deputado federal","Deputado federal","Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1984,1983,1987,1988,1987],"datas_fim":[1985,0,1988,1991,0],"estados":["ES","ES",0,"ES","ES"],"autor":[0],"content":"**AGUIAR, Nélson**\n\n\\*dep. fed. ES 1983, 1984-1985; const. 1987-1988; dep. fed. ES 1987,\n1988-1991.\n\n \n\n*Nélson Alves Aguiar* nasceu em Brumado (BA) no dia 5 de maio de 1940,\nfilho de Henrique Alves de Aguiar e Maria Lina de Aguiar.\n\nDiplomado em comunicação pelo Instituto Técnico de Jornalismo do Rio de\nJaneiro, no ano de 1968, concluiu o curso de letras pela Faculdade de\nFilosofia de Colatina (ES) em 1971. No ano seguinte, fez um curso de\nespecialização em letras na Sanda Nona University, nos Estados Unidos.\nAinda em 1972, iniciou o curso de direito na Universidade Federal do\nEspírito Santo, bacharelando-se em 1977.\n\nNo pleito de novembro de 1978, elegeu-se deputado estadual pelo Espírito\nSanto, na legenda do Movimento Democrático Brasileiro (MDB), partido de\noposição ao regime militar instaurado no país em abril de 1964. Assumiu\na cadeira em fevereiro de 1979, ano em que passou a vice-líder da\nbancada do MDB na Assembléia Legislativa do Espírito Santo **(ALES)**.\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB), agremiação que sucedeu ao MDB, e,\nrepresentando a nova legenda, presidiu a Comissão de Constituição e\nJustiça do Legislativo Estadual, entre 1981 e 1982.\n\nCandidato a deputado federal pelo PMDB no pleito de novembro de 1982,\nobteve a primeira suplência. Com a requisição de titulares para o\nsecretariado do governador Gérson Camata, acabou sendo empossado na\nCâmara dos Deputados já no início da legislatura, em março de 1983, na\nvaga de Wilson Haese, que assumiu a pasta da Educação e Cultura. Nesse\nmesmo ano, participou da Comissão de Educação e Cultura na Câmara dos\nDeputados. Ainda em 1983, licenciou-se do mandato parlamentar para\nocupar a Secretaria do Bem-Estar Social do Espírito Santo, na qual, com\na participação da esposa do governador, Rita Camata, desenvolveu\nprojetos assistenciais junto a comunidades carentes.\n\nReassumiu o mandato parlamentar no início de 1984, e, em 25 de abril\ndesse mesmo ano, votou a favor da emenda Dante de Oliveira, que propunha\no restabelecimento das eleições diretas para presidente da República em\nnovembro seguinte. A eleição para o sucessor do general João Batista\nFigueiredo (1979-1985) foi mais uma vez adiada, uma vez que a emenda não\nobteve o número de votos indispensáveis à sua aprovação. Voltando à\ncondição de suplente, Nélson Aguiar não participou do Colégio Eleitoral\nreunido em 15 de janeiro de 1985, ocasião em que o candidato do regime\nmilitar, Paulo Maluf, foi derrotado pelo oposicionista Tancredo Neves.\nEleito presidente da República pela Aliança Democrática, coligação do\nPMDB com a dissidência do Partido Democrático Social (PDS) abrigada na\nFrente Liberal, Tancredo, contudo, não chegou a ser empossado em 15 de\nmarço de 1985. Gravemente enfermo, foi substituído no cargo por seu vice\nJosé Sarney, efetivado na presidência quando de seu falecimento no dia\n21 de abril seguinte.\n\nPresidente da Fundação Nacional do Bem-Estar do Menor no Rio de Janeiro\nentre 1985 e 1986, Aguiar deixou o cargo em abril deste último ano para\nconcorrer a deputado federal constituinte no pleito de novembro\nseguinte. Eleito, sempre pela legenda peemedebista, assumiu o mandato em\nfevereiro de 1987, quando começaram os trabalhos da Assembléia Nacional\nConstituinte (ANC). Na ANC, foi presidente da Subcomissão da Família, do\nMenor e do Idoso, da Comissão da Família, da Educação, Cultura e\nEsportes, da Ciência e Tecnologia e da Comunicação, e suplente da\nSubcomissão dos Direitos dos Trabalhadores e Servidores Públicos, da\nComissão da Ordem Social.\n\nNas votações principais da ANC, pronunciou-se a favor da limitação do\ndireito de propriedade privada, do mandado de segurança coletivo, da\nlegalização do aborto, da remuneração 50% superior para o trabalho\nextra, da jornada semanal de 40 horas, do turno ininterrupto de seis\nhoras, do aviso prévio proporcional, da manutenção da unicidade\nsindical, da soberania popular, do voto facultativo aos 16 anos, do\npresidencialismo, da nacionalização do subsolo, do limite de 12% ao ano\npara os juros reais, da proibição do comércio de sangue, da limitação\ndos encargos da dívida externa, da criação de um fundo de apoio à\nreforma agrária e da desapropriação da propriedade produtiva. Votou\ncontra a pena de morte, o mandato de cinco anos para Sarney, a anistia\naos micro e pequenos empresários e a legalização do jogo do bicho. Com a\npromulgação da nova Carta Constitucional em 5 de outubro de 1988,\ncontinuou no exercício do mandato ordinário como deputado.\n\nDeixou a Câmara em janeiro de 1991, ao final da legislatura, sem ter\nconcorrido à reeleição em outubro do ano anterior. Em outubro de 1998,\ndisputou uma cadeira no Senado pela legenda do Partido da Mobilização\nNacional (PMN), não obtendo êxito.\n\nEntre 2001 e 2009 exerceu advocacia atuando em casos relevantes como na\ndefesa do ex-governador do Espírito Santo José Inácio Ferreira\n(1998-2002) acusado de formação de um caixa dois de campanha, conivência\ncom esquemas de cobrança de propina para a liberação de benefícios\nfiscais e obtenção de empréstimo irregular. Em 2001, Aguiar defendeu o\nex-governador do pedido de *impeachment*, que acabou sendo arquivado\npelo presidente da ALES José Carlos Gratz.\n\nNo ano seguinte, a Ordem dos Advogados do Brasil (OAB) entrou com um\npedido de intervenção federal no Ministério da Justiça, devido a uma\nsuposta infiltração do crime organizado no governo do Estado. O pedido\nfoi arquivado pelo procurador-geral da República, Geraldo Brindeiro, o\nque levou o ministro da Justiça Miguel Reale Júnior a deixar o governo\ndo presidente Fernando Henrique Cardoso.\n\nAtuou novamente a favor de José Inácio Ferreira, em 2004, quando foi\ndenunciado ao Ministério Público Federal (MPF) no Superior Tribunal de\nJustiça (STJ). Foram delatados também outros 20 deputados estaduais,\neste caso ficou conhecido na mídia como “mensalinho capixaba”. Ferreira\nfoi acusado de tentativa de peculato e abuso de poder.\n\nEm 2003, criticou duramente, o projeto de redução da maioridade penal\npara 16 anos em audiência pública realizada pela Comissão da Criança e\ndo Adolescente. Nas eleições de outubro de 2006, tentou reeleger-se para\no cargo de deputado estadual pela legenda do Partido Democrático\nTrabalhista (PDT),  mas não obteve êxito.\n\nCasou-se com Beatrice Eugenie Maciel de Aguiar, com quem teve quatro\nfilhos.\n\nPublicou *Constituinte e Constituição em perguntas e respostas,\nConstituinte e Constituição ao alcance do povo, Menor abandonado — ação\nsocial integrada nos municípios, O menor e a Constituinte*e*É fácil\nadministrar.*\n\n* *\n\nFONTES: ASSEMB. LEGIS. ES; ASSEMB. NAC. CONST. *Repertório* (1987-1988);\nCÂM. DEP. *Deputados*; *Folha de S. Paulo* (15/7/98); *Folha do Espírito\nSanto*(2/4/04);*Folha OnLine*(14, 29/8/01, 5/6/02, 9/7/02, 11/7/02,\n20/4/04);*Gazeta do Espírito Santo*(17/8/07);*Globo* (26/4/84); *Século\nDiário*(21/10/06);*Vida Brasil*(31/12/01)*.  *\n\n \n","ref":"FONTES: ASSEMB. LEGIS. ES; ASSEMB. NAC. CONST. *Repertório* (1987-1988);\nCÂM. DEP. *Deputados*; *Folha de S. Paulo* (15/7/98); *Folha do Espírito\nSanto*(2/4/04);*Folha OnLine*(14, 29/8/01, 5/6/02, 9/7/02, 11/7/02,\n20/4/04);*Gazeta do Espírito Santo*(17/8/07);*Globo* (26/4/84); *Século\nDiário*(21/10/06);*Vida Brasil*(31/12/01)*.  *\n\n \n","dic":"DHBB"}
