{"title":"AÇÃO DEMOCRÁTICA PARLAMENTAR (ADP)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**AÇÃO DEMOCRÁTICA PARLAMENTAR (ADP)**\n\n \n\nBloco interpartidário surgido no primeiro semestre de 1961, com o\nobjetivo de combater a infiltração comunista na sociedade brasileira.\nEra composto basicamente de parlamentares da União Democrática Nacional\n(UDN) e, em segundo plano, do Partido Social Democrático (PSD).\nCongregava também deputados do Partido Republicano (PR), do Partido\nSocial Progressista (PSP), do Partido Democrata Cristão (PDC), do\nPartido Trabalhista Nacional (PTN), do Partido de Representação Popular\n(PRP), do Partido Libertador (PL) e um representante do Partido\nTrabalhista Brasileiro (PTB). Fez oposição ao governo do presidente João\nGoulart (1961-1964) e deixou de existir após a subida dos militares ao\npoder, em março de 1964. Seu presidente foi o deputado João Mendes, da\nUDN da Bahia.\n\nOrganizada num primeiro momento em nível federal, na Câmara dos\nDeputados, a Ação Democrática Parlamentar estruturou-se posteriormente\nnas assembléias legislativas de alguns estados. Em meados de 1962, foram\ninstaladas seções da ADP em Minas Gerais, em Pernambuco e em São Paulo,\nenquanto em Santa Catarina, no Paraná e no Espírito Santo o processo de\ninstalação era posto em andamento.\n\nEm outubro de 1961, a ADP contava com aproximadamente 155 membros na\nCâmara dos Deputados. Entre eles, incluíam-se Raul Pilla (PL do Rio\nGrande do Sul e integrante do conselho executivo do movimento), Bento\nMunhoz da Rocha (PR do Paraná), padre José de Sousa Nobre (PTB de Minas\nGerais), Hamilton Prado (PTN de São Paulo), Antônio Geraldo Guedes (PL\nde Pernambuco), Alde Sampaio (UDN de Pernambuco), Dirceu Cardoso (PSD do\nEspírito Santo), Francisco Leite Neto (PSD de Sergipe) e Geraldo Freire\n(UDN de Minas Gerais).\n\nAtuação\n\nA organização da Ação Democrática Parlamentar no interior do Congresso\nocorreu numa fase de crescente polarização da vida política brasileira,\ne constituiu uma resposta dos setores conservadores à Frente Parlamentar\nNacionalista (FPN), agrupamento de deputados nacionalistas de esquerda\natuante desde o governo de Juscelino Kubitschek (1956-1961). O confronto\nentre esses dois blocos interpartidários foi a tônica dos trabalhos\nparlamentares no decorrer da presidência de João Goulart, a ponto de\nAbelardo Jurema ter afirmado que, nesse período, os partidos políticos\nforam relegados a “uma existência apenas nominal”.\n\nDefinindo-se como um movimento de defesa das instituições democráticas,\nsituado acima dos partidos políticos, a ADP proclamava-se contrária a\n“qualquer regime totalitário de esquerda ou de direita”. Adotava por\nlema os dizeres “Anticomunistas sempre; reacionários nunca”, e\ndeclarava-se a favor do progresso social, mas “sem gestos\nrevolucionários”.\n\nPartidária do alinhamento do Brasil ao bloco ocidental liderado pelos\nEstados Unidos, a ADP moveu cerrada oposição à política externa de\naproximação com os países do Terceiro Mundo e da área socialista,\ninaugurada na presidência de Jânio Quadros (1961) e continuada no\ngoverno de Goulart. Em agosto de 1961, o movimento condenou\nveementemente a condecoração do ministro cubano Ernesto “Che” Guevara\ncom a Grã-Cruz da Ordem Nacional do Cruzeiro do Sul pelo presidente\nQuadros, acusando o governo de degradar “a principal ordem honorífica\nbrasileira” ao conferi-la a um servidor do “comunismo internacional”.\n\nJá no governo Goulart, a ADP opôs-se à orientação seguida pelo ministro\ndas Relações Exteriores, Francisco Clementino de San Tiago Dantas, que\npromoveu o reatamento das relações diplomáticas e comerciais do Brasil\ncom a União Soviética e votou contra a expulsão de Cuba da Organização\ndos Estados Americanos (OEA).\n\nNo plano interno, a ADP era defensora intransigente da iniciativa\nprivada e mostrava-se favorável à entrada de capitais estrangeiros na\neconomia brasileira. Sua preocupação maior era o combate ao comunismo,\nque estaria ameaçando as instituições democráticas do país. Segundo seus\nmembros, nunca o Partido Comunista Brasileiro (PCB) estivera tão ativo\ncomo naquele momento, infiltrando-se no Parlamento, nos órgãos do\ngoverno e nas próprias forças armadas. Era necessário, portanto,\nempreender uma efetiva pregação anticomunista nos sindicatos, nas\nuniversidades, nas praças públicas etc.\n\nNesse sentido, a Ação Democrática Parlamentar via com desconfiança o\nprograma de reformas de base (reforma agrária, reforma urbana, reforma\neducacional, reforma bancária etc.) promovido por Goulart. Em março de\n1963, devido ao grande peso da ADP dentro do Congresso, o Legislativo\nrejeitou um projeto de lei de reforma agrária enviado pelo presidente\npropondo a indenização dos proprietários de terras através de apólices\ndo governo e não em moeda corrente.\n\nOs candidatos indicados pela ADP para as eleições legislativas e para o\ngoverno de alguns estados, realizadas em outubro de 1962, foram acusados\nde receber financiamento do Instituto Brasileiro de Ação Democrática\n(IBAD), organização que recolhia contribuições em dinheiro entre\nempresários brasileiros e estrangeiros com o fim de auxiliar os\npolíticos que faziam oposição ao presidente João Goulart. O movimento\ntambém foi acusado de manter ligações com o Instituto de Pesquisas\nEconômicas e Sociais (IPÊS), organização de empresários do Rio de\nJaneiro e de São Paulo fundada no início de 1962 e que também fazia\noposição ao presidente da República.\n\n*Sérgio Lamarão*\n\n \n\nFONTES: CÂM. DEP. *Anais*(1961-10, 1962-1-3 e 11);*Correio da Manhã*\n(19/10/61); JUREMA, A. *Sexta-feira;*RAMOS, P. *Como;*SKIDMORE, T.\n*Brasil;*VÍTOR, M. *Cinco.*\n\n \n","ref":"FONTES: CÂM. DEP. *Anais*(1961-10, 1962-1-3 e 11);*Correio da Manhã*\n(19/10/61); JUREMA, A. *Sexta-feira;*RAMOS, P. *Como;*SKIDMORE, T.\n*Brasil;*VÍTOR, M. *Cinco.*\n\n \n","dic":"DHBB"}
