{"title":"AÇÃO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**AÇÃO**\n\n \n\nJornal diário fundado em São Paulo pela Ação Integralista Brasileira\n(AIB). Foram seus diretores Alfredo Egídio de Sousa Aranha e Miguel\nReale.\n\nO primeiro número de *Ação*, editado a 7 de outubro de 1936, apresentava\num editorial de autoria de Miguel Reale intitulado “O destino das\nmáquinas”. Nele era mencionado que as impressoras Marinoni tinham\n“ritmos precisos” e representavam a “consubstanciação esplêndida do\npoder da inteligência”, e que essa gráfica já servira a diferentes\nobjetivos: “Agora, nesta mesma oficina, este mesmíssimo prelo vai\nensinar outra linguagem, vai falar aos homens uma linguagem nova.\nLiberal anteontem, comunista ontem, integralista hoje. Que seqüência\nmaravilhosa na história destas máquinas.” E prosseguia: “Este prelo\nd’ação não será usado para outro fim que não seja o da felicidade,\neducação e grandeza do Brasil.” Nesta primeira edição do jornal eram\nainda homenageados os “heróicos operários integralistas vitimados pelas\nbalas assassinas de comunistas covardemente entocaiados” (largo da Sé,\nSão Paulo, 7 de outubro de 1934), e era anunciado o fechamento da AIB na\nBahia, com a observação de que “o enfraquecimento do integralismo\nrepresenta uma vantagem para os comunistas.”\n\nA linha editorial de *Ação*era definida e reiterada pelos ideais\nintegralistas consubstanciados na AIB. Assim é que desde o primeiro\nnúmero do jornal o integralismo era reafirmado como um partido nacional.\nNessa mesma primeira edição Plínio Salgado assinava um artigo em que\nafirmava: “Até há pouco, no jogo das forças políticas, levaram-se em\nlinha de conta três grandes estados: São Paulo, Minas e Rio Grande do\nSul. Agora pode-se dizer que apareceu um quarto grande estado, que é o\nintegralismo.” E mais adiante: “O partido nacional ‘constitui apenas um\ndos aspectos do nosso prodigioso movimento’, pois somos, além disso, uma\n‘ação cultural’, uma ‘ação educacional’, uma ‘ação social’.”\n\nDuas eram as preocupações centrais da linha editorial de *Ação:*a\npromoção e reafirmação dos ideais integralistas, e o combate ao\ncomunismo (“Quem não for contra o comunismo é comunista”, 10/10/1937). A\nessas duas preocupações somavam-se o combate ao sionismo e a conseqüente\npromoção do anti-semitismo.\n\nCoerentemente ao programa de ação integralista, o nacionalismo ocupava\nlugar de destaque nas páginas do jornal. Em setembro de 1936 (edição do\ndia 15), *Ação*publicou uma entrevista de Monteiro Lobato, na qual este\nafirmava: “A minha única esperança está em vocês integralistas. A\nverdade sobre a nossa economia está nos livros de Gustavo Barroso.” Na\nedição de 13 de outubro, o jornal destacava que a multidão de Recife\nclamava: “Queremos petróleo, mas petróleo do Brasil: não queremos\npetróleo das mãos dos magnatas estrangeiros, dos *trusts,*da Standard\nOil, dos Royal Dutch.”\n\nMas a luta nacionalista era também a luta pela unidade nacional,\nportanto uma luta anti-regionalista. Em outros termos, era a luta pelo\nfortalecimento do poder central em contraposição ao poder federativo. E\nnesse contexto, o problema da democracia era totalmente secundário, só\nsendo abordado segundo os ditames da conveniência. Foi este o caso, por\nexemplo, da sucessão presidencial em 1937, quando Plínio Salgado\npleiteava abertamente a presidência da República: “O integralismo não é\nditadura, nem extremismo da direita, como alardeiam os ignorantes ou os\nde má-fé” (manchete da edição de 8 de dezembro de 1936). Outro exemplo\nfoi o artigo assinado por Miguel Reale, “A democracia e o sigma”,\npublicado na edição de 7 de maio de 1937, onde se lê: “A democracia\nsempre foi o nosso ideal. E foi por amor à democracia que repudiamos o\nliberalismo e o socialismo, que dela se têm servido como mero\ninstrumento, ora para a prepotência das minorias plutocráticas, ora para\na exploração demagógica dos sofrimentos populares.”\n\nDepois do golpe do Estado Novo (10/11/1937), amplamente apoiado pela\nlinha editorial do jornal, que então circulava em formato de tablóide, a\ncampanha anticomunista ganhou novo vigor. Em 11 de novembro o jornal\ninformou que a AIB, a partir daquela data, transformava-se apenas num\ncentro de estudos e educação moral, cívica e física. A partir de então,\nigualmente, a linha editorial de *Ação*colocou ênfase no noticiário\ninternacional, com destaque para a Guerra Civil Espanhola. Ao mesmo\ntempo, acentuou-se sua linha anti-semita: “Realizam-se os planos dos\nprotocolos dos sábios de Sião! Os judeus internacionais criam um fundo\nde 80 milhões de contos para combater os países nacionalistas! A\nInglaterra, amiga dos judeus, lucrará com a ação da judiaria”\n(4/1/1938).\n\nEm 23 de abril de 1938 circulou o último número de *Ação*(nº 464), com\ndireção de Miguel Reale, secretaria de Paulo Paulista e gerência de José\nRibeiro de Barros. No artigo de fundo dessa edição não existe uma\nexplicação para o desaparecimento do jornal, mas uma reafirmação da\nesperança do ideal semeado: “Esta tribuna vai desaparecer; nós não\nconversaremos mais com o Brasil através das colunas de *Ação*; porém,\nisso não significa****que temos desaparecido: há no coração de todos nós\numa chama sempre viva acalentando um ideal e o ideal não morre quando\numa tribuna desaparece!”\n\n*Amélia Cohn*\n\ncolaboração especial\n\n \n\nFONTES: *Ação*; CHASIN,****J.*****Integralismo.*\n\n \n","ref":"FONTES: *Ação*; CHASIN,****J.*****Integralismo.*\n\n \n","dic":"DHBB"}
