{"title":"ACORDO COMERCIAL BRASIL-ESTADOS UNIDOS (1935)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ACORDO COMERCIAL BRASIL-ESTADOS UNIDOS (1935)**\n\n \n\nAssinado a 2 de fevereiro de 1935, este tratado determinava a manutenção\nou redução de tarifas para vários itens do comércio Brasil-EUA e\nconsagrava o princípio de nação mais favorecida a ser aplicado a\nregulamentações tarifárias, controle cambial e taxas de importação. Pelo\nacordo, o governo brasileiro assegurou para os produtos norte-americanos\na estabilização ou redução tarifária em 34 itens, entre produtos\nagrícolas e manufaturados, tais como peixe, leite, cereais, farinha,\nfilmes, automóveis e peças, motocicletas, máquinas agrícolas, tintas\netc. Do lado norte-americano, seis produtos tiveram suas tarifas\nrebaixadas: mate, bálsamo de copaíba, ipecacuanha, minério de manganês,\ncastanhas e mamona, enquanto outros mantiveram-se livres de tarifas:\ncafé, cacau, cera de carnaúba, castanhas e óleo de babaçu e madeira.\n\nO contexto\n\nO acordo se fez num momento em que era intensa a competição entre os\npaíses que defendiam o comércio livre e os que advogavam o comércio\nprotegido e em que se travava no Brasil a polêmica entre protecionismo\nindustrialista e liberalismo clássico em matéria de comércio exterior.\nNo plano internacional, o livre-comércio era defendido por países de\ngrande produtividade industrial e capacidade financeira, como os Estados\nUnidos, que consideravam esta política a única capaz de restaurar o\ncomércio internacional. O comércio protegido era a política advogada por\npaíses como a Alemanha, que tinham sido duramente atingidos em suas\nexportações e importações pela crise de 1929 e não dispunham de meios de\npagamento para realizar o comércio internacional. E a partir do\nestabelecimento do governo nacional-socialista na Alemanha (1933), a\ncompetição germano-americana deixou de ser apenas comercial e assumiu\numa forte coloração político-ideológica.\n\nNo Brasil, a questão do comércio exterior tinha implicações políticas\nclaras. No debate da época, a opção dos que se preocupavam com a\nindústria nacional consistia em formular uma política comercial\nprotecionista, cujo objetivo era garantir o mercado interno para os\nprodutos industriais brasileiros contra similares estrangeiros;\nconseqüência lógica desta posição era a defesa do comércio bilateral e\ndos acordos de troca que assegurassem as possibilidades da incipiente\nindústria nacional. De outro lado, os mentores da política federal\ntinham um pensamento econômico liberal clássico; para eles,\nprotecionismo significava a imposição de um interesse particular\n(industrial) sobre o interesse geral (nacional) e por isso deveria ser\nrejeitado. As esperanças de recuperação econômica deveriam ser colocadas\nno ressurgimento do comércio internacional.\n\nEm 1929, os EUA eram os maiores compradores de café brasileiro, produto\nque proporcionava ao Brasil uma balança comercial favorável. Com as\ndivisas oriundas deste comércio, o governo podia saldar compromissos\ndecorrentes da dívida externa (títulos vendidos a investidores privados\nestrangeiros na década de 1920) e compromissos comerciais (importações\ncorrentes ou atrasadas), bem como realizar a transferência de recursos\npara o exterior (lucros de empresas estrangeiras no Brasil). Mas a\ndepressão iniciada naquele ano provocou a contração do mercado externo\ne, coincidindo com um aumento acentuado da produção interna, produziu\numa queda drástica tanto no volume das exportações como nos preços. Os\natrasados comerciais cresceram e o pagamento da dívida externa tornou-se\nproblemático, apesar dos esforços representados pelo “esquema Aranha”\npara efetuá-lo de 1934 em diante.\n\nAs negociações\n\nFoi nesse contexto que o governo Roosevelt tomou a iniciativa de propor\na assinatura de um acordo comercial entre Brasil e EUA, que inaugurasse\numa nova fase do livre-comércio no plano internacional. A oportunidade\nde conversações concretas ocorreu quando da ida de Osvaldo Aranha para\nos EUA, na qualidade de embaixador do Brasil, em outubro de 1934.\nEnquanto Aranha tratava com o governo norte-americano, uma delegação\nalemã passava pelo Brasil oferecendo mercados para algodão, fumos, lã,\nbanha, couros e arroz brasileiros, em regime de compensação, isto é,\ntroca de produto por produto. Era um tipo de comércio que não gerava\ndivisas, mas ao menos colocava uma parcela da produção brasileira de\nbens primários e supria algumas necessidades de importação. O governo\nbrasileiro achava-se dividido, uma corrente advogando o comércio\ncompensado com a Alemanha e outra defendendo o livre comércio. No final\nde 1934, o governo brasileiro achava-se em conversações simultâneas com\no governo norte-americano, em Washington, e com o governo alemão, no Rio\nde Janeiro.\n\nEm janeiro de 1935 ocorreu uma crise cambial no Brasil. As divisas\ntornaram-se ainda mais escassas, gerando uma polêmica sobre as\nprioridades na aplicação das divisas: enquanto algumas autoridades\ndefendiam a manutenção do pagamento da dívida externa, outras advogavam\na utilização das cambiais no financiamento do comércio (pagamento de\natrasados e compras correntes). O governo decidiu, afinal, enviar aos\nEUA e Inglaterra uma missão econômica chefiada pelo ministro da Fazenda,\nArtur de Sousa Costa, para debater os problemas e tentar uma solução\npara a crise. Assim entrelaçaram-se as questões comerciais e\nfinanceiras.\n\nO acordo comercial foi assinado afinal em Washington, a 2 de fevereiro\nde 1935, pelo secretário de Estado Cordel Hull e o embaixador Osvaldo\nAranha, na presença do presidente Roosevelt e do ministro Sousa Costa.\nAo mesmo tempo, a missão Sousa Costa obtinha o congelamento dos\natrasados comerciais existentes até que se fizessem novos acordos para\nseu pagamento; algumas semanas mais tarde, obteve em Londres novos\nempréstimos para a liquidação das dívidas financeiras.\n\nOs desdobramentos\n\nO tratado implicou basicamente um rebaixamento das tarifas brasileiras\nem troca da manutenção das tarifas norte-americanas. Nos EUA ele foi bem\naceito, com exceção de algumas reclamações de produtores de algodão e\nmanganês, de banqueiros e investidores que desejavam maiores garantias\nsobre os congelados e pagamento das dívidas brasileiras e de\nexportadores que desejavam uma barganha mais firme, visto que o governo\nbrasileiro não renunciou expressamente à prática do comércio compensado.\nNo Brasil, porém, o acordo transformou-se numa questão política acesa,\npois o empresariado industrial, julgando-se prejudicado, tentou promover\na rejeição do projeto de lei que o ratificaria na Assembléia Nacional,\nenquanto procurava sensibilizar a opinião pública por intermédio de\ncampanhas que alcançavam ampla repercussão na imprensa. Argumentava-se\nem duas linhas: a) o tratado fora negociado sem consulta aos grupos\ninteressados e b) muitos produtos brasileiros seriam prejudicados devido\nà redução de tarifas para similares americanos. Os expoentes do esforço\nantiacordo eram os industriais e deputados Roberto Simonsen e Euvaldo\nLodi, enquanto Valentim Bouças comandava a defesa do tratado, a partir\ndo Ministério da Fazenda.\n\nCom o apoio político da minoria parlamentar, comandada por Otávio\nMangabeira, e da bancada de deputados classistas, os industriais\nconseguiram retardar de maio a agosto a discussão do projeto de lei que\nratificava o acordo, enquanto ganhavam novas adesões entre os deputados\ngovernistas. O fato alarmou o governo americano, que interveio de modo\ndecisivo na pessoa de Cordel Hull. Este deu instruções precisas ao\nembaixador norte-americano no Brasil, que debateu o problema com o\npresidente Vargas e o ministro das Relações Exteriores, Macedo Soares.\nVárias providências foram tomadas para garantir a aprovação do projeto,\no que ocorreu a 9 de setembro de 1935. Dois meses depois, também o\nSenado o aprovou.\n\nA implementação do tratado esbarrava porém em condições que escapavam ao\ncontrole tanto do governo brasileiro quanto do norte-americano. Do lado\ndos EUA, a capacidade de absorver o café brasileiro não crescia o\nsuficiente ou então os preços declinavam — o que gerava para os\nexportadores brasileiros a necessidade de buscar outros mercados para o\nproduto. Do lado brasileiro, os problemas gerais da balança comercial e\nas dificuldades particulares da situação cambial também impediam um\naumento espetacular das importações de produtos americanos. Por isso\nmesmo, nem a indústria brasileira foi afetada por falências e desemprego\nmaciço, como se chegou a profetizar, nem declinou o comércio compensado\nBrasil-Alemanha. Somente a guerra (1939) mudaria decisivamente o\npanorama do comércio exterior brasileiro.\n\n*Gérson Moura*\n\ncolaboração especial\n\nFONTES: ARAÚJO, M. *Tratado*; HILTON, S. *Brasil*; WIRTH, J. *Política*.\n\n \n","ref":"FONTES: ARAÚJO, M. *Tratado*; HILTON, S. *Brasil*; WIRTH, J. *Política*.\n\n \n","dic":"DHBB"}
