{"title":"ACORDO DE FERNANDO DE NORONHA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**ACORDO DE FERNANDO DE NORONHA**\n\n \n\nO ajuste referente à utilização da ilha de Fernando de Noronha,\nlocalizada no litoral brasileiro à altura do estado de Pernambuco,\ndestinado à construção, naquele território, “de instalações\nespecialmente de natureza eletrônica, relacionadas com o acompanhamento\nde projéteis teleguiados”, foi celebrado no dia 21 de janeiro de 1957,\nentre os governos dos presidentes Juscelino Kubitschek e Dwight\nEisenhower, respectivamente do Brasil e dos Estados Unidos, mediante\ntroca de notas realizada entre o chanceler brasileiro, José Carlos de\nMacedo Soares, e o embaixador norte-americano no Rio de Janeiro, Ellis\nO. Briggs.\n\nEstabelecia o ajuste, no seu artigo 2º, que as referidas instalações\n“serão construídas por especialistas e técnicos norte-americanos\nassistidos por especialistas e técnicos brasileiros”, ressaltando que\nseu comando ficaria a cargo de oficial brasileiro e que “na ilha de\nFernando de Noronha continuará a ser hasteado exclusivamente o pavilhão\nnacional brasileiro” (artigo 3º). Os artigos 4º e 5º do ajuste indicavam\nque “a operação das referidas instalações técnicas ficará sob\nresponsabilidade de técnicos americanos, assistidos por técnicos e\nmilitares brasileiros” e que “os governos do Brasil e dos Estados Unidos\nda América concordam em que técnicos norte-americanos sejam\ngradativamente substituídos por técnicos brasileiros, segundo as\ncondições a serem estipuladas de acordo”.\n\nO ajuste salientava, no artigo 6º, a obrigatoriedade de os Estados\nUnidos examinarem as conseqüências que poderiam resultar das construções\npara o Brasil e o nível das responsabilidades que assumiam em\ndecorrência da posição que contraíam, em função dos compromissos de\ndefesa militar do hemisfério ocidental.\n\nFicava deliberado entre as partes, de conformidade com o artigo 7º, que\n“as construções e benfeitorias feitas na ilha de Fernando de Noronha em\nfunção das instalações técnicas a que se refere este ajuste ficarão\nincorporadas ao patrimônio do Brasil, sem qualquer indenização, na\nocasião do término deste ajuste ou do término de qualquer prorrogação”.\nFinalmente o artigo 8º, o último da troca de notas entre Macedo Soares e\nBriggs, fixava em cinco anos o prazo de vigência do compromisso,\nressalvando que “havendo prorrogação, o ajuste poderá ser denunciado por\nqualquer dos dois governos mediante aviso prévio de um ano”.\n\nA Frente Parlamentar Nacionalista (FPN) e a União Nacional dos\nEstudantes (UNE) não concordaram com a denominação de “ajuste” para\ndefinir essa nova obrigação internacional do Brasil. Achavam que o\ngoverno servia-se desse expediente com o intuito de evitar que o assunto\nfosse depender da autorização do Congresso. Vários discursos nesse\nsentido foram pronunciados na Câmara pelos deputados Abguar Bastos, do\nPartido Trabalhista Brasileiro (PTB) e Dagoberto Sales, do Partido\nSocial Democrático (PSD), ambos por São Paulo, e ainda pelo deputado\nmineiro da União Democrática Nacional (UDN) Gabriel Passos. Ao mesmo\ntempo, a UNE promovia conferências, atos públicos e passeatas, na\ntentativa de chamar a atenção da opinião pública e do meio político para\no que qualificavam de “ocupação” da ilha de Fernando de Noronha.\n\nO governo rebatia essas alegações, sustentando que o ajuste tinha como\nbase o artigo 1º do Acordo de Assistência Militar firmado em 15 de março\nde 1952 entre os governos dos presidentes Getúlio Vargas e Harry Truman,\njá devidamente aprovado pelo Congresso. Essa foi a tese desenvolvida\npelo líder da maioria da época, deputado baiano do PSD Tarcilo Vieira de\nMelo, ao negar que as negociações em torno da ilha de Fernando de\nNoronha envolviam a assinatura de novo acordo.\n\nO ajuste entrou em vigor logo em seguida, mas foi esvaziado no seu curso\npelo progresso tecnológico de novas modalidades mais avançadas de\ncontrole de projéteis teleguiados.\n\n*Plínio de Abreu Ramos*\n\nFONTE: PEREIRA, O*. Ajuste.*\n\n \n","ref":"","dic":"DHBB"}
