{"title":"ACORDO MEC-USAID","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ACORDO MEC-USAID**\n\n \n\nDesde a década de 1950, vários acordos foram assinados entre os governos\ndo Brasil e dos EUA, com a finalidade de promover, direta ou\nindiretamente, a cooperação cultural entre os dois países. No entanto,\napesar da importância e significação histórica desses acordos, foram\naqueles relativos à assessoria para planejamento do sistema de ensino,\nparticularmente do ensino superior, assinados em 1965 e 1967, que\nrepresentaram o clímax das discussões em torno da colaboração técnica\nBrasil-Estados Unidos no âmbito da educação.\n\nEm 23 de junho de 1965 foi firmado um primeiro acordo entre o Ministério\nda Educação e Cultura (MEC), representado pelo ministro Flávio Suplicy\nde Lacerda, e a United States Agency for International Development\n(USAID), representada por seu diretor Stuart Van Dyke. Este primeiro\nacordo relativo ao ensino superior passou mais de um ano sem ser\ndivulgado (até novembro de 1966), e, ao sê-lo, foi recebido pelo meio\nuniversitário com grandes reservas e objeções.\n\nPara a execução desse acordo, a ser realizada através da Diretoria do\nEnsino Superior do MEC, ficou determinada a constituição de uma equipe\nmista, composta de cinco membros de cada país. Esta equipe atuaria junto\nao MEC com o nome de Equipe de Planejamento do Ensino Superior (EPES),\ndepois Equipe de Assessoria ao Planejamento do Ensino Superior (EAPES),\ncabendo-lhe: a) fazer uma análise em profundidade da situação desse\nnível de ensino no país e determinar o que constituiria um sistema de\nensino superior ideal para o Brasil; b) estabelecer confrontos entre as\ncaracterísticas ideais e as necessidades constatadas; c) apresentar, de\nmodo a chegar a um plano de longo alcance para o desenvolvimento,\nmedidas necessárias à execução do plano, mediante reformas consideradas\nnecessárias ao sistema; e d) finalmente, desenvolver todo um esforço de\nplanejamento, a fim de garantir um equilíbrio essencial entre análise e\nação.\n\nNo início do governo Costa e Silva, apesar da grande discussão em torno\ndesse acordo, foi assinado, em 9 de maio de 1967, novo Convênio de\nAssessoria ao Planejamento do Ensino Superior, pelo ministro Tarso\nDutra, representando o MEC, e por William Ellis, da USAID-Brasil. O\nconvênio tinha como finalidade “assessorar o trabalho da Diretoria (do\nEnsino Superior) nos seus esforços para atingir a expansão e o\naperfeiçoamento, a curto e a longo prazos, do sistema de ensino superior\nbrasileiro, através do processo de planejamento que torna possível a\npreparação e a execução, por parte das autoridades brasileiras, de\nprogramas com o objetivo de atender às crescentes necessidades desse\nsetor”.\n\nDentre os defensores do acordo, a opinião era a de que os técnicos\nbrasileiros não seriam capazes de realizar a contento tal tarefa, que se\ntornara imperiosa, fazendo-se necessária a assessoria de técnicos\nfamiliarizados com a organização das universidades norte-americanas,\ntidas como modelo para as brasileiras.\n\nJá os críticos do acordo atacavam a cópia dos modelos norte-americanos,\nantevendo a privatização do ensino superior, a subordinação do ensino\naos interesses imediatos da produção, a ênfase na técnica em detrimento\ndas humanidades e a eliminação da gratuidade nas universidades oficiais.\n\nDepois de enfrentar problemas na constituição do setor brasileiro, a\nEquipe de Assessoria ao Planejamento do Ensino Superior teve seu\nrelatório publicado em 1968 pelo MEC, o qual veio a ser importante\nsubsídio para o Grupo de Trabalho da Reforma Universitária, organizado\nem julho daquele ano.\n\n*Luís Antônio Cunha*\n\ncolaboração especial\n\nFONTES: ALVES, M. *Beabá;*FÁVERO, M. *Universidade;*GOERTZEL, T. *Mec;*\nMIN.**EDUCAÇÃO E CULTURA. *Relatório.*\n\n \n","ref":"FONTES: ALVES, M. *Beabá;*FÁVERO, M. *Universidade;*GOERTZEL, T. *Mec;*\nMIN.**EDUCAÇÃO E CULTURA. *Relatório.*\n\n \n","dic":"DHBB"}
