{"title":"ACORDOS DO TRIGO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ACORDOS DO TRIGO**\n\n \n\nAjustes comerciais firmados entre o Brasil e os Estados Unidos na década\nde 1950 visando ao escoamento de excedentes agrícolas norte-americanos.\n\nAntecedentes\n\nNo início da década de 1950, os índices de produção agrícola nos Estados\nUnidos ultrapassaram não só as necessidades normais de sua demanda\ninterna, como ainda as parcelas destinadas às exportações para seus\nmercados tradicionais. Essa superprodução criou para o governo impasses\nmuito significativos: se fosse devolvida ao consumo, provocaria total\ndesequilíbrio no mercado, gerando dificuldades indesejáveis na área\nprodutora; se fosse mantida em estocagem, além de sobrecarregar o\nTesouro, ocuparia espaço vital para a absorção de novas safras.\n\nDiante disso, o Congresso dos Estados Unidos aprovou a Lei nº 480,\ndenominada de Assistência e Desenvolvimento ao Comércio Agrícola, que\npassou a vigorar a partir de 1954, através da qual o governo ficaria\nautorizado a negociar os excedentes agrícolas em condições especiais, à\nmargem, portanto, dos critérios comerciais comuns.\n\nAcordos dessa natureza, tendo como base o escoamento de excedentes\nagrícolas dos Estados Unidos, foram estabelecidos com vários países e,\nde modo particular, com o Brasil. Pelo fato de o trigo constituir o\ncereal de maior destaque nessas operações de comercialização, esses\najustes passaram a ser conhecidos no Brasil como Acordos do Trigo.\n\nOs Acordos\n\nO primeiro Acordo do Trigo, negociado durante o governo de João Café\nFilho (1954-1955) pelo ministro da Fazenda José Maria Whitacker, foi\nfirmado em 16 de novembro de 1955, já no governo transitório do senador\nNereu Ramos, no valor de 41.220.000 dólares, prevendo as vendas\nnegociadas dos seguintes produtos: trigo, 31 milhões de dólares; farinha\nde trigo, 1.100.000 dólares; cereais para forragem, 3.010.000 dólares;\nbanha, 1.790.000 dólares, e fumo capeiro, 250 mil dólares. A estimativa\ndo transporte marítimo para 50% dos produtos era de 4.070.000 dólares.\n\nO primeiro acordo, como os demais, fixava o prazo de 40 anos para sua\nvalidade, indicava o cruzeiro como moeda básica de pagamento e o Banco\nNacional do Desenvolvimento Econômico (BNDE) como fiscal de sua execução\ne depositário do resultado de suas operações. O prazo de carência foi de\nquatro anos e as taxas de juros variáveis entre 3 e 5% anuais. Do\nmontante da negociação, 24% seriam entregues aos Estados Unidos para a\ncobertura de suas despesas no Brasil, inclusive a manutenção de sua\nembaixada e unidades consulares, e 76% ficariam à disposição do governo\nbrasileiro, a título de empréstimo, para financiamento de projetos de\ndesenvolvimento econômico.\n\nO segundo acordo, assinado já no governo do presidente Juscelino\nKubitschek, em 31 de dezembro de 1956, tinha o valor global de\n138.700.000 dólares, destinando-se 15% às despesas do governo dos\nEstados Unidos no Brasil e 85% ao governo brasileiro, para fomentar o\ndesenvolvimento econômico. Esse segundo acordo envolvia os seguintes\nprodutos: trigo, 111 milhões de dólares; banha, 5 milhões de dólares;\nmilho, 2 milhões de dólares; sorgo, 1.700.000 dólares; laticínios,\n2.200.000 dólares; óleos vegetais, 1.500.000 dólares, e frete marítimo\n19 milhões de dólares. As taxas de juros previstas oscilavam entre 3 e\n4% ao ano.\n\nO terceiro acordo, assinado em 4 de maio de 1961, já no governo Jânio\nQuadros, no valor de 70 milhões de dólares, não relacionava outro\nproduto que não fosse o trigo, destinando-se, daquele montante, oito\nmilhões de dólares, às despesas para custeio do transporte marítimo. O\ngoverno norte-americano, para a cobertura de suas despesas no Brasil,\nabsorveu 15% daquele total. Vinte por cento ficaram reservados para\nfinanciamentos de obras específicas no Nordeste, a cargo da\nSuperintendência de Desenvolvimento do Nordeste (Sudene), e 65% para o\ngoverno brasileiro empregar em obras consideradas prioritárias. Mas,\ndesses 65%, determinou o acordo que 10% ficassem reservados para\nempréstimos ao setor privado, cláusula que a oposição parlamentar\nqualificou como recurso para financiamento em cruzeiros de empresas\nnorte-americanas no Brasil. A taxa de juros prevista foi única, de 4% ao\nano.\n\nO quarto acordo foi assinado em 15 de março de 1962, já sob\nresponsabilidade do gabinete parlamentarista do governo João Goulart,\nchefiado pelo primeiro-ministro Tancredo Neves. O financiamento total\nfoi de 102 milhões de dólares, canalizando-se para as importações de\ntrigo 89.600.000, para as de milho 1.800.000 e para pagamento de frete\nmarítimo, 10.600.000. Também esse acordo previa 60% de seu montante para\nprojetos do governo brasileiro, com a obrigatoriedade de aplicar 10%\ndesse total no setor privado e deslocando-se 20% para investir no\nNordeste, nas mesmas condições do ajuste anterior. Vinte por cento eram\ndestinados aos gastos das missões e representações diplomáticas dos\nEstados Unidos no Brasil. A taxa de juros anual estabelecida foi de 4%.\n\nEm 11 de setembro de 1963, já no governo presidencialista de João\nGoulart, foi assinado o quinto Acordo do Trigo, no valor de 94.400.000\ndólares, assim distribuídos: trigo, 82.700.000 dólares e frete marítimo,\n11.700.000. As demais cláusulas eram exatamente as mesmas do quarto\nacordo.\n\nO sexto acordo, de 23 de abril de 1966, foi o primeiro assinado depois\ndo movimento de março de 1964 e apareceu bastante modificado em relação\naos outros que o antecederam. Numa de suas cláusulas, o governo dos\nEstados Unidos condicionava à sua aprovação prévia a destinação, pelo\nBrasil, dos recursos provenientes da venda do produto importado.\nSalientava ainda que tais recursos de modo algum poderiam ser utilizados\nno cultivo de produtos agrícolas que o Brasil exportasse em concorrência\ncom os Estados Unidos. Nesse sexto acordo, o prazo de vigência foi\nreduzido para vinte anos e o de carência para um ano. A taxa de juros\nbaixou para 2,5% ao ano, mas a moeda corrente, em vez de cruzeiro,\npassou a ser o dólar. O sexto acordo montou a 63.274.000 dólares com\n58.606.000 para compra de trigo e farinha de trigo e 5.117.800 para\npagamento das despesas com frete marítimo.\n\nEm 5 de outubro de 1967, durante o governo de Artur da Costa e Silva,\nfoi assinado o sétimo Acordo do Trigo, cujos valores foram assim\ndiscriminados: trigo, 34.225.000 dólares e frete marítimo 1.722.000\ndólares, num total de 35.947.000 dólares. Várias alterações foram\nacrescentadas no texto desse acordo. A moeda de pagamento continuou\nsendo o dólar, a taxa de juros 2,5% e os prazos de vigência e de\ncarência, respectivamente, permaneceram de vinte e de um ano, mas o\ndepositante passou a ser o Banco do Brasil e o pagamento inicial do\ncapital foi fixado em 5% do total. A parcela dos recursos destinados ao\ngoverno brasileiro voltou-se exclusivamente para a área agrícola,\nfocalizando a construção de estações experimentais, melhorias de\nrodovias consideradas vitais para o abastecimento de grandes centros,\nconstrução de sistemas de armazenamento e instituição de mecanismos de\nincentivo para fomento da industrialização nas áreas rurais.\n\nO oitavo acordo, de 14 de maio de 1968, previa a venda financiada de\ntrigo no valor de 31.200.000 dólares e custos com fretes marítimos de\ntrês milhões de dólares. No valor total de 34.200.000 dólares, o oitavo\nacordo apresentava as mesmas feições do antecedente, quanto ao prazo de\nvigência, prazo de carência, modalidade de pagamento, taxa de juros,\nentidade depositária e percentual do pagamento inicial.\n\nFinalmente, o nono acordo, assinado em 28 de agosto de 1969, no valor\ntotal de 24.962.000 dólares, não falava de despesas com fretes marítimos\ne elevava a taxa de juros para 3%. As demais cláusulas permaneciam como\nno acordo anterior.\n\nA partir de 1967, por ocasião da assinatura do sétimo acordo,\ndesapareceram os percentuais destinados a projetos de desenvolvimento e\nà manutenção dos serviços diplomáticos dos Estados Unidos no Brasil. Os\nrecursos tenderam a concentrar-se, com mais intensidade, no fomento da\ncultura agrícola. Outra característica particular foi que, a partir de\nabril de 1966, por ocasião do sexto acordo, os pagamentos, em vez de\ncruzeiros, passaram a ser feitos em moeda norte-americana.\n\n*Plínio de Abreu Ramos*\n\nFONTES: MOURA, A. *Capitais;*ONODY*,*O. *Economia.*\n\n \n","ref":"FONTES: MOURA, A. *Capitais;*ONODY*,*O. *Economia.*\n\n \n","dic":"DHBB"}
