{"title":"ALIANÇA DEMOCRÁTICA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ALIANÇA DEMOCRÁTICA**\n\n \n\nCoalizão formada em 1984, no final do regime militar, pelo Partido do\nMovimento Democrático Brasileiro (PMDB), oposicionista, e pela Frente\nLiberal, dissidência do Partido Democrático Social (PDS), governista,\npara apoiar, na eleição presidencial a ser realizada pelo Colégio\nEleitoral em janeiro de 1985, a chapa composta por Tancredo Neves, líder\noposicionista moderado, candidato a presidente, e José Sarney,\nex-presidente do PDS, candidato a vice. A aliança entre o PMDB e o já\nentão Partido da Frente Liberal (PFL) apoiou de início o governo do\npresidente José Sarney (1985-1990), mas se desfez gradativamente até\nchegar ao fim durante os trabalhos da Assembléia Nacional Constituinte\n(1987-1988).\n\n \n\nAntecedentes\n\nNo início dos anos 1980, o Brasil atravessava grave crise econômica e\nsocial. Esgotara-se o modelo estatal de desenvolvimento, assolado pela\ncrise da dívida externa e pela escalada da inflação. A industrialização\ne a urbanização, aceleradas pelo milagre econômico do período mais\ncrítico da ditadura (de 1969 a 1973), haviam tornado a sociedade\nbrasileira mais complexa, porém desigual e injusta. O crescimento da\noposição ao regime, e a incapacidade deste para lidar com as disputas\npolíticas internas, fizeram com que os artífices da distensão\nrecorressem a sucessivos casuísmos institucionais para controlar a\nliberalização política.\n\nA formação da Aliança Democrática, e seu papel na transição democrática,\nvieram expressar essa dinâmica política. Dois movimentos foram\ncaracterísticos. Externamente ao regime, a crescente contestação,\nalimentada pela crise social e econômica, culminou na mobilização\npopular por eleições diretas para a presidência da República.\nInternamente, as bases de sustentação do regime estavam enfraquecidas\npela disputa em torno da indicação do candidato do partido governista\n(PDS) ao Colégio Eleitoral que escolheria o presidente.\n\nA campanha das Diretas Já foi o desaguadouro de um processo crescente de\nmobilização popular, cujos antecedentes foram o sindicalismo urbano, os\nmovimentos de trabalhadores rurais, as organizações comunitárias, de\nprofissionais e das classes médias, e campanhas sobre temas específicos\ncomo as feitas contra a tortura, pela “anistia, ampla geral e\nirrestrita”, contra a carestia e pela convocação de uma assembléia\nnacional constituinte. A tais ações, vindas de “fora” do aparato\npolítico, somaram-se mudanças na correlação das forças que competiam na\narena política representativa.\n\nEm 1982, as eleições para o Congresso e para os governos estaduais\nresultaram no fortalecimento da oposição, com a vitória em estados\nimportantes, e a obtenção da maioria na Câmara dos Deputados — foram\neleitos 240 deputados do PMDB, do Partido Democrático Trabalhista (PDT),\ndo Partido Trabalhista Brasileiro (PTB) e do Partido dos Trabalhadores\n(PT) contra 235 do PDS. Todavia, manobras arquitetadas para a montagem\ndo Colégio Eleitoral — 1/3 de senadores biônicos e presença de seis\nrepresentantes indicados pelas bancadas estaduais — asseguravam ao PDS a\nmaioria (356 a 330) naquele comitê.\n\nA partir de emenda constitucional apresentada pelo deputado Dante de\nOliveira (PMDB-MT), iniciou-se campanha popular para pressionar a Câmara\ndos Deputados a aprovar a eleição direta para a presidência. Às vésperas\nda votação na Câmara, a campanha ganhou força, com a realização de\ngigantescos comícios, comandados pelos líderes dos partidos de oposição.\nMesmo pressionada pelo regime, que recorreu a medidas de exceção, a\nemenda Dante de Oliveira obteve 298 votos na Câmara, ficando a apenas 22\ndo quórum necessário (2/3) para a sua aprovação. Tal montante de votos\nincentivou o PMDB a lançar a candidatura de Tancredo Neves, governador\nde Minas Gerais, para a disputa no Colégio Eleitoral. Tancredo, de\nperfil centrista e habilidoso negociador, abria perspectivas para\ncomposições à esquerda e à direita.\n\nPara capitalizar a mobilização decorrente das Diretas Já, Tancredo\nacenava para a esquerda com políticas sociais, reformas na economia e\ndemocratização do sistema político. Tais propostas encontrariam guarida\nno compromisso de convocação de um processo constituinte, para\nsubstituir a Carta vigente. À direita, em especial para os setores\nmilitares, Tancredo oferecia garantias de que não haveria “revanchismo”\nnem julgamento do regime, com o que esperava afastar tentações\ngolpistas. Faltava-lhe, porém, o principal recurso de que dispunha o\nregime para confirmar sua maioria de votos: cargos e verbas públicas. A\noportunidade para reverter tal quadro surgiu com a divisão dos\nsituacionistas em torno do processo sucessório.\n\nMajoritário no Colégio Eleitoral, o PDS acreditava que o futuro\npresidente surgiria pela escolha do candidato do partido na convenção\nnacional, em agosto de 1984. Entre várias candidaturas, três logo se\ndestacaram: a de Mário Andreazza, ministro do Interior; a de Paulo\nMaluf, ex-governador de São Paulo, e a de Aureliano Chaves,\nvice-presidente da República. Andreazza, que detinha amplos recursos do\ngoverno federal, era apoiado pela maioria dos governadores do PDS.\nMaluf, como já fizera em São Paulo, corria por fora, atuando diretamente\njunto aos convencionais. Sem recursos, e contando com a antipatia do\npresidente Figueiredo, Aureliano renunciou à sua candidatura, acusando\nadversários de corromper o processo. Maluf, ao tratar diretamente com os\nconvencionais, incompatibilizou-se com os governadores do partido.\nLiderada por Aureliano Chaves e por Marco Maciel, senador de Pernambuco,\nformou-se uma dissidência, intitulada Frente Liberal. As negociações com\no PMDB intensificaram-se.\n\nNo dia 7 de agosto de 1984, PMDB e Frente Liberal tornaram públicos os\ntermos da Aliança Democrática, formalizando a chapa com Tancredo Neves e\nJosé Sarney. Este, embora indicado pela Frente Liberal, filiou-se ao\nPMDB para evitar que o PDS inviabilizasse sua candidatura na Justiça\nEleitoral. Na convenção nacional do PDS, Paulo Maluf derrotou Andreazza,\ncredenciando-se como candidato de um partido cada vez mais dividido.\n\n \n\n“Compromisso com a nação” e Nova República\n\nA Aliança Democrática, no lançamento da chapa que concorreria ao Colégio\nEleitoral, divulgou uma carta intitulada “Compromisso com a nação”, na\nqual apresentava os princípios e objetivos que perseguiria quando\nassumisse o governo. Eram arrolados como compromissos fundamentais\ndiversos itens, que incluíam a democratização das instituições\npolíticas; o combate à inflação, ao desemprego e ao problema da dívida\nexterna; a reforma agrária, e mudanças nas áreas tributária, da\nprevidência social, da habitação, da política externa, da educação e\ncultura e do meio ambiente. Era também manifestado o propósito geral de\nsuperar a injustiça social e as desigualdades regionais. A\ncarta-compromisso, que previa a elaboração futura de um programa de\ngoverno pela Aliança Democrática, foi assinada por Ulisses Guimarães,\nTancredo Neves, Aureliano Chaves e Marco Maciel.\n\nO documento definia a Aliança Democrática como um pacto político que\n“propugna a conciliação entre a sociedade e o Estado”, “sem\nressentimentos, com os olhos voltados para o futuro”. Todavia, tal\nespírito conciliatório e a apresentação de compromissos gerais não eram\nsuficientes para fechar a aliança. Tancredo Neves, ao mesmo tempo que\nacenava à esquerda com compromissos sociais, encontrava-se discretamente\ncom elites civis ligadas ao regime e a lideranças militares.\n\nA luta com Maluf pelos votos no Colégio Eleitoral também acontecia em\ntermos objetivos: promessas de cargos e verbas no futuro governo. O\nprimeiro passo, ocorrido antes da formalização da Aliança Democrática,\nfoi dado em Minas Gerais. Os liderados por Tancredo e por Aureliano\nselaram o “Acordo de Minas”, pelo qual os últimos passaram a ter\nparticipação no governo estadual, comandado por Hélio Garcia, substituto\nde Tancredo. A mesma lógica política propiciaria a esmagadora vitória de\nTancredo. Quanto mais cresciam as adesões à sua candidatura, maior a\ndefecção nas bases pedessistas. Maluf, abandonado pelo governo federal e\ncombatido pelos governadores do PDS, já não podia agir com eficácia no\nvarejo político. Em 15 de janeiro de 1985, a Aliança Democrática atingiu\nseu momento máximo, vencendo a eleição no Colégio Eleitoral: entre os\npresentes, foram 480 votos para Tancredo, 180 para Maluf e 17\nabstenções.\n\nVitorioso no Colégio Eleitoral, Tancredo não pôde porém tomar posse na\npresidência. Acometido por grave doença, foi operado na véspera do dia\n15 de março, vindo a falecer, após longo período de sofrimento que\nsensibilizou o país, em 21 de abril. O vice-presidente José Sarney\nassumiu o governo apoiado pelo já constituído Partido da Frente Liberal\n(PFL) e pelo PMDB, comandando um hipertrofiado ministério escolhido por\nTancredo, expressivo da dificuldade para conciliar as ambições dos que\napoiaram a Aliança Democrática. Disputas de poder entre o PFL e o PMDB,\ne entre as lideranças deste e Sarney, marcariam o governo que Tancredo\ndenominara Nova República.\n\nNo primeiro ano do governo Sarney, o PMDB fortaleceu sua posição. Com a\nsubstituição no Ministério da Fazenda de Francisco Dornelles, sobrinho\nde Tancredo ligado ao PFL, por Dílson Funaro, o PMDB dominou a área\neconômica.\n\nNas eleições de 1985, realizadas nas capitais estaduais e em municípios\nantes considerados área de segurança nacional, os conflitos aumentaram.\nEm meio à não resolvida crise social e econômica, PMDB e PFL não\nconseguiram efetivar a Aliança Democrática na arena eleitoral. Abalos\nresultantes do processo eleitoral de 1985 e a reforma ministerial\npromovida no início de 1986 refletiram-se sobre a Aliança. No final de\nfevereiro, os líderes do governo no Senado, Fernando Henrique Cardoso, e\ndo PMDB na Câmara, Pimenta da Veiga, afirmaram que a Aliança Democrática\ntinha acabado. Dias depois, a decretação do Plano Cruzado, com a\nsubseqüente popularidade do presidente, acomodou as diferenças, que\nvoltariam a crescer com a proximidade das eleições de 1986. Beneficiado\npelo Cruzado, obra dos ministros da área econômica, o PMDB elegeu 22 dos\n23 governadores e fez ampla maioria na Constituinte.\n\n \n\nAssembléia Nacional Constituinte e fim da Aliança Democrática\n\nA vitória peemedebista, seguida pelo fracasso do Plano Cruzado II, fez\ncrescer as disputas entre os parceiros da Aliança Democrática. No início\nda Constituinte, um impasse opôs os líderes do PMDB ao presidente.\nSarney, refém da maioria obtida pelo PMDB, acusava os líderes do partido\nna Constituinte de inviabilizar seu governo. O PFL, aproximando-se de\npeemedebistas insatisfeitos, do PDS e do PTB, passou a pressionar o\ngoverno para romper a Aliança Democrática e articular uma nova coalizão.\n\nSem poder descartar o partido majoritário, o governo procurou dividi-lo,\nisolando os setores à esquerda próximos do líder na Constituinte, Mário\nCovas. O crescimento do movimento parlamentarista e em favor da\ndefinição do mandato de Sarney em quatro anos contribuiu para decretar o\nfim da Aliança Democrática. Em agosto de 1987, desavenças entre PMDB e\nPFL no Nordeste causaram a substituição do ministro do Interior, Joaquim\nFrancisco (PFL-PE), que foi compensada por Sarney pela demissão do\nsuperintendente da Superintendência de Desenvolvimento do Nordeste\n(Sudene), ligado ao PMDB. A nomeação do vice-governador de Pernambuco,\nCarlos Wilson, do PMDB, para a Sudene provocou reação imediata do PFL.\nNo final de setembro, enquanto o ministro da Educação, Jorge Bornhausen,\npedia demissão, o senador Marco Maciel anunciava que a Aliança\nDemocrática estava definitivamente rompida. A decisão dos pefelistas,\nembora sacramentasse o fim da Aliança, era uma forma de pressionar o\ngoverno Sarney a recompor sua base de sustentação. Na Constituinte,\narticulava-se um grande bloco — o Centrão —, o qual, embora não\nsobrevivesse até o final do processo, mostrou que o governo poderia\ndescartar parte do PMDB e compor uma nova base. No final do seu governo,\no presidente Sarney, embora filiado ao PMDB, era apoiado por um conjunto\nde forças de centro e direita, cujas principais lideranças estavam no\nPFL, PDS e PTB.\n\nA Aliança Democrática, formada com o ambicioso projeto de fundar uma\nNova República, durou pouco mais de três anos. A vitória no Colégio\nEleitoral foi seu único feito. A aliança que derrotara o autoritarismo\nvalendo-se das regras sucessórias que ele próprio criara não resistiu às\ndisputas por poder entre seus integrantes. Não obstante, parte desses\nagentes políticos voltaria a se compor, tempos depois, em outros\ngovernos.\n\n*André Magalhães* colaboração especial\n\n \n\nFONTES: CÂM. DEP. *Processo*; *Correio Brasiliense* (2 a 12/87, 2 a\n9/88); *Diário Assemb. Nac. Constituinte* (1987-88); *Estado de S.\nPaulo* (2 a 12/87, 2 a 9/88); *Folha de S. Paulo* (2 a 12/87, 2 a 9/88);\n*Jornal da Constituinte* (coleç. compl.); *Globo* (2 a 12/87, 2 a 9/88).\n\n \n","ref":"FONTES: CÂM. DEP. *Processo*; *Correio Brasiliense* (2 a 12/87, 2 a\n9/88); *Diário Assemb. Nac. Constituinte* (1987-88); *Estado de S.\nPaulo* (2 a 12/87, 2 a 9/88); *Folha de S. Paulo* (2 a 12/87, 2 a 9/88);\n*Jornal da Constituinte* (coleç. compl.); *Globo* (2 a 12/87, 2 a 9/88).\n\n \n","dic":"DHBB"}
