{"title":"ALIANÇA LIBERAL","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ALIANÇA LIBERAL**\n\n \n\nColigação oposicionista de âmbito nacional formada no início de agosto\nde 1929 por iniciativa de líderes políticos de Minas Gerais e Rio Grande\ndo Sul com o objetivo de apoiar as candidaturas de Getúlio Vargas e João\nPessoa respectivamente à presidência e vice-presidência da República nas\neleições de 1º de março de 1930. Após sua derrota nas eleições, muitos\nde seus integrantes aderiram à tese da insurreição armada, vitoriosa\nafinal com a revolução de outubro de 1930.\n\n \n\nFormação\n\nA partir de 1928, com a aproximação das eleições presidenciais, o\npresidente da República Washington Luís, do Partido Republicano Paulista\n(PRP), começou a manifestar seu apoio à candidatura de Júlio Prestes,\ntambém perrepista e presidente do estado de São Paulo. Se a indicação de\nJúlio Prestes por um lado garantia a continuidade da política\neconômico-financeira do governo, de austeridade e de contenção de\nrecursos para a cafeicultura, por outro lado ela rompia o esquema de\nrevezamento entre São Paulo e Minas no governo federal, conhecido como a\n“política do café com leite”. Para o novo quadriênio, a expectativa era\nque o candidato oficial fosse mineiro.\n\nSentindo-se alijado da disputa eleitoral, o presidente de Minas, Antônio\nCarlos Ribeiro de Andrada, buscou o apoio do Rio Grande do Sul para se\nopor aos planos de Washington Luís. Entretanto, o Rio Grande só se\naventuraria a romper com o governo central caso lhe fosse dado lançar um\ncandidato gaúcho à presidência. Foi isso que tentou articular o líder da\nbancada do Partido Republicano Rio-Grandense (PRR) na Câmara, o deputado\nJoão Neves da Fontoura, ainda em dezembro de 1928, quando o mineiro\nAfrânio de Melo Franco o sondou sobre uma possível candidatura de\noposição ao governo federal. Ainda em 1928, ao pressentir que Minas não\napoiaria Júlio Prestes, Washington Luís informou Getúlio Vargas — seu\nex-ministro da Fazenda e então presidente do Rio Grande do Sul —, por\nintermédio do deputado gaúcho José Antônio Flores da Cunha, de que se\ndispunha a considerar a indicação de um gaúcho para a presidência.\nTerceiro estado em importância eleitoral e tradicionalmente um contendor\nde segundo plano, o Rio Grande do Sul tornava-se a peça-chave do jogo\nsucessório.\n\nEm janeiro de 1929, Antônio Carlos fez chegar ao conhecimento de Vargas\na decisão de Minas de não apoiar a candidatura de Júlio Prestes. Vargas\nlimitou-se então a lembrar a cooperação mantida entre o seu governo no\nRio Grande do Sul e a administração federal. Pouco depois, em maio, ao\nse iniciar no Congresso Nacional o debate a respeito da sucessão\npresidencial, Vargas escreveu uma carta confidencial a Washington Luís\ndeclarando-se à margem das manobras sucessórias e prometendo-lhe o apoio\ndo PRR “no momento preciso”. Durante todo esse período, Antônio Carlos e\nVargas ainda tentaram convencer Washington Luís a aceitar um terceiro\ncandidato, mas seus esforços foram em vão.\n\nEm 17 de junho de 1929, João Neves encontrou-se no Rio de Janeiro com o\nsecretário do Interior de Minas, Francisco Campos, incumbido por Antônio\nCarlos de obter uma resolução definitiva do Rio Grande do Sul. João\nNeves, sem consultar Vargas ou o velho líder do PRR, Antônio Augusto\nBorges de Medeiros, aceitou o acordo proposto por Minas, firmando o\nchamado Pacto do Hotel Glória, que vetava o nome de Júlio Prestes e\napresentava ao Rio Grande do Sul a possibilidade de indicar um candidato\nà sucessão presidencial. O acordo dependia da concordância de Borges de\nMedeiros e este, após algumas hesitações, aceitou-o, o mesmo fazendo\nVargas.\n\nEm 30 de julho de 1929, a comissão executiva do Partido Republicano\nMineiro (PRM) lançou a candidatura de Getúlio Vargas e João Pessoa\n(presidente do estado da Paraíba) respectivamente à presidência e à\nvice-presidência da República. João Pessoa negara-se a apoiar a chapa\noficial integrada por Júlio Prestes e Vital Soares em atitude que ficou\nconhecida como o “Nego”, lema que seria incorporado à bandeira do\nestado. Diante da atitude corajosa de João Pessoa, a oposição lançou o\nseu nome à vice-presidência.\n\nNo dia 31 de julho, o Partido Libertador (PL), do Rio Grande do Sul, deu\napoio à chapa de oposição, unindo-se ao PRR na Frente Única Gaúcha\n(FUG). A oposição, para tornar sua ação mais concreta, formou então no\ninício de agosto a Aliança Liberal. O movimento constituiu-se como uma\ncoligação oposicionista de âmbito nacional, tendo como presidente o\nmineiro Afonso Pena Júnior, como vice-presidente o gaúcho Ildefonso\nSimões Lopes e como secretário-geral Odilon Braga. Além das situações de\nMinas, Rio Grande e Paraíba, recebeu a adesão de todas as oposições\nestaduais, destacando-se o Partido Democrático de São Paulo e o Partido\nDemocrático do Distrito Federal.\n\n \n\nA campanha\n\nA campanha da Aliança Liberal foi marcada por uma série de recuos e\ntentativas de conciliação com o governo federal, empreendidas sobretudo\npor Vargas. Ainda em 1929, em meados de agosto, ele propôs a seus\naliados a formação de uma nova chapa de oposição, composta de candidatos\nde Pernambuco e do Ceará, a fim de ampliar a frente antipaulista. Ante a\nrecusa dos presidentes desses dois estados, Vargas sugeriu novamente a\napresentação de um terceiro candidato, mas Washington Luís manteve-se\nintransigente em relação à candidatura Júlio Prestes.\n\nPor outro lado, a Aliança Liberal não contou com a adesão integral dos\nmineiros, abrindo-se uma grave cisão no PRM. Fernando de Melo Viana,\nentão vice-presidente da República, discordando dos objetivos da Aliança\ne descontente por não ter sido escolhido sucessor de Antônio Carlos no\ngoverno de Minas, liderou um grupo dentro do PRM que rompeu com a sua\ndireção, formando a Concentração Conservadora. Divergiu também da\nAliança Liberal o mineiro Manuel Tomás de Carvalho Brito, que apoiou\nJúlio Prestes e a legenda da Concentração Conservadora.\n\nEm 12 de setembro, uma convenção de delegados dos partidos dominantes de\n17 estados, liderados por São Paulo, homologou as candidaturas de Júlio\nPrestes para a presidência e de Vital Soares, presidente do estado da\nBahia, para a vice-presidência da República.\n\nPoucos dias mais tarde, a 20 de setembro, a Aliança Liberal, em\nconvenção realizada no Rio, aprovou a chapa Vargas-João Pessoa e sua\nplataforma eleitoral, redigida pelo republicano gaúcho Lindolfo Collor.\nEstabelecendo como essencial a reforma política do país, o programa\naliancista defendia a representação popular através do voto secreto, a\njustiça eleitoral, a independência do Judiciário, a reforma\nadministrativa, a reforma do ensino, a liberdade de pensamento e de\nimprensa, a moralização do Poder Legislativo, a anistia para os\nrevolucionários de 1922, 1924 e 1925-1927, e a adoção de medidas\neconômicas protecionistas para produtos de exportação além do café.\nCombatendo o esquema de valorização do café (numa posição que coincidia\ncom a de Washington Luís), o programa apresentava de forma muito vaga a\nnecessidade de industrialização, mantendo porém a distinção dominante na\népoca, entre indústrias naturais e artificiais, estas últimas dependendo\nexclusivamente das medidas protecionistas do Estado. Preconizava, por\nfim, medidas de proteção aos trabalhadores, como a extensão do direito à\naposentadoria, a aplicação da Lei de Férias e a regulamentação do\ntrabalho do menor e da mulher.\n\nDurante a campanha eleitoral, em outubro de 1929, eclodiu a crise\neconômica mundial. Embora não se possa estabelecer uma relação direta\ncom a crise da oligarquia, é evidente que a crise mundial agravou os\nproblemas dos cafeicultores, aumentando assim seu descontentamento com a\npolítica financeira do governo. Reunidos em dezembro de 1929 em um\ncongresso de lavradores, os plantadores de café lançaram como palavra de\nordem: “O lema é a lavoura, hoje com o governo. E, se não formos\natendidos, amanhã será a lavoura sem o governo. E, depois, a lavoura\ncontra o governo.” *(Diário Nacional,*3/12/1929).\n\nAinda em 1929, a corrente mais radical da Aliança Liberal, formada pelos\npolíticos jovens como João Neves, Osvaldo Aranha e Virgílio de Melo\nFranco, passou a admitir a hipótese de desencadear um movimento armado\nem caso de derrota nas urnas. Como primeiro passo, buscou-se a\ncolaboração dos “tenentes”, tendo-se em conta seu passado\nrevolucionário, sua experiência militar e seu prestígio no interior do\nExército. Essa aproximação já estava em curso desde o início da campanha\nsucessória, mas os contatos se desenvolveriam com grande dificuldade,\ndevido a desconfianças recíprocas. Na Aliança Liberal, estavam alguns\ndos principais adversários dos “tenentes”, notadamente Artur Bernardes,\nEpitácio Pessoa e João Pessoa. Este último, como ministro do Supremo\nTribunal Militar (STM), julgara muitos militares rebeldes. Por outro\nlado, para os velhos dirigentes oligárquicos da Aliança, os “tenentes”\npersonificavam a ameaça de derrubada do regime e, conseqüentemente, de\nsuas próprias bases de sustentação política. Os “tenentes” tampouco\ntinham uma posição homogênea: vários oficiais revolucionários, como\nJuarez Távora, João Alberto Lins de Barros e Antônio de Siqueira Campos,\naderiram à idéia de colaborar com a Aliança Liberal, enquanto Luís\nCarlos Prestes, exilado em Buenos Aires, hesitava em unir-se aos\npolíticos de oposição.\n\nEnquanto a campanha eleitoral prosseguia, Vargas, pouco seguro em\nrelação ao futuro, estabeleceu em dezembro de 1929 um acordo com\nWashington Luís através de seu correligionário político Firmino Paim\nFilho, à revelia de Minas Gerais e da Paraíba. Nesse acordo ficou\nacertado que, caso fosse derrotado nas eleições, Vargas se conformaria\ncom o resultado e passaria a apoiar o governo constituído. Em\ncompensação, Washington Luís e Júlio Prestes se comprometiam a não\napoiar elementos divergentes da situação do Rio Grande do Sul e a não\nlhes fornecer quaisquer recursos, bem como a não ordenar demissões ou\ntransferências de funcionários federais filiados ao PRR. E, mais\nimportante, comprometiam-se a reconhecer na apuração das eleições de\nrepresentantes ao Congresso Nacional os candidatos diplomados. Do acordo\nconstava também que Vargas restringiria sua participação pessoal na\ncampanha ao Rio Grande do Sul e que após as eleições as relações entre o\nRio Grande do Sul e o governo federal seriam restabelecidas nos mesmos\ntermos anteriores à divergência sobre a sucessão presidencial. Vargas\nmunia-se assim de um instrumento que lhe permitiria uma saída, qualquer\nque fosse o resultado das eleições.\n\n \n\nPrimeiro comício da Aliança Liberal em frente ao Teatro Municípal do Rio\nde Janeiro. Setembro de 1929\n\nA radicalização da campanha eleitoral se fez sentir, entretanto, na\nCâmara dos Deputados, onde a maioria governista decidiu não dar quórum\nàs sessões parlamentares, impedindo assim a manifestação dos deputados\naliancistas. Diante dessa situação, os aliancistas resolveram promover\ncomícios públicos nas escadarias do palácio Tiradentes, sede da Câmara.\nNo dia 26 de dezembro, após um desses comícios, Ildefonso Simões Lopes,\nao entrar na Câmara, foi violentamente interpelado pelo deputado\nsituacionista pernambucano Manuel Francisco de Sousa Filho. Luís Simões\nLopes, filho de Ildefonso, tomou a defesa do pai, atracando-se com Sousa\nFilho, que portava um punhal. Na luta, Ildefonso disparou dois tiros\ncontra o deputado pernambucano, que morreu no local.\n\nPouco depois desse episódio, ainda no final de dezembro, Vargas rompeu\nem parte o acordo com Washington Luís, viajando para o Rio de Janeiro.\nNo dia seguinte à sua chegada, porém, avistou-se com o presidente,\nreiterando sua disposição de respeitar o *modus* *vivendi*estabelecido\npor Paim Filho.\n\nEm 2 de janeiro de 1930, ao lado de João Pessoa, Vargas leu sua\nplataforma, não em recinto fechado como fizera Júlio Prestes, mas em\npraça pública, para uma grande multidão que se concentrou na esplanada\ndo Castelo.\n\nEstendeu sua viagem a São Paulo e Santos, onde foi recebido com\ndemonstrações populares de apoio, regressando em seguida a Porto Alegre.\nNesse período foram ainda organizadas caravanas que percorreram Minas e\nas principais cidades no Norte e Nordeste, sob a chefia de João Pessoa.\n\nDurante a campanha ocorreram choques violentos entre situacionistas e\noposicionistas em Garanhuns (PE), Vitória e Montes Claros (MG). Nesta\núltima cidade, um comício da Concentração Conservadora nos primeiros\ndias de fevereiro foi interrompido por um tiroteio que deixou vários\nmortos e feridos, incluindo-se entre os últimos o vice-presidente Melo\nViana, pisoteado no tumulto que se estabeleceu.\n\nEm 28 de fevereiro, véspera das eleições, teve início um conflito na\ncidade de Princesa, atual Princesa Isabel, na Paraíba. A Revolta de\nPrincesa, como ficou conhecida, liderada por José Pereira, chefe\npolítico do município, congregou a oposição paraibana ao governo de João\nPessoa e teve o apoio do governo federal.\n\nO resultado do pleito de 1º de março de 1930 deu a vitória a Júlio\nPrestes e Vital Soares, eleitos com 57,7% dos votos. A fraude, dominante\nna época, verificou-se dos dois lados, pois de outra forma não poderia\nser explicado o resultado obtido por Vargas em seu estado: 298 mil votos\ncontra 982 dados a Júlio Prestes. O Partido Comunista Brasileiro, então\ndenominado Partido Comunista do Brasil (PCB), lançou como candidato o\noperário Minervino de Oliveira, pelo Bloco Operário e Camponês, obtendo\numa votação ínfima.\n\nEm 19 de março de 1930, Borges de Medeiros, em entrevista publicada pelo\njornal *A Noite,*reconheceu enfaticamente a vitória de Júlio Prestes,\ndando por encerrada a campanha da oposição. No entanto, as articulações\ndos oposicionistas prosseguiram, vindo a resultar, no mês de outubro, na\nRevolução de 1930, que levou Getúlio Vargas ao poder.\n\n*Alzira Alves de Abreu*\n\n \n\n \n\nFONTES: BRANDI, P. *Vargas;*FAUSTO, B. *Revolução;*FRANCO, V.\n*Outubro;*FUND. GETULIO VARGAS. *Revolução;*LIMA SOBRINHO, A.\n*Verdade;*MAGALHÃES, J. *Minhas.*\n\n \n","ref":"FONTES: BRANDI, P. *Vargas;*FAUSTO, B. *Revolução;*FRANCO, V.\n*Outubro;*FUND. GETULIO VARGAS. *Revolução;*LIMA SOBRINHO, A.\n*Verdade;*MAGALHÃES, J. *Minhas.*\n\n \n","dic":"DHBB"}
