{"title":"BARROSO, Roberto","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1952],"estados":["PR"],"autor":[0],"content":"**BARROSO, Roberto**\n\n\\*dep. fed. PR 1951-1952.\n\n \n\n*Roberto Plens Ferreira Barroso* nasceu no Rio de Janeiro, então\nDistrito Federal, em 7 de junho de 1895, filho de Aires Ferreira Barroso\ne de Catarina Plens Barroso.\n\nTendo feito os estudos primários em Portugal, para onde se transferira\nseu pai, e os secundários em Vitória, bacharelou-se pela Faculdade de\nDireito do Espírito Santo em 1936.\n\nTransferiu-se depois para o Paraná, onde foi advogado da Prefeitura\nMunicipal de Paranaguá, inspetor federal do ensino secundário e\njornalista. Foi ainda chefe de polícia do estado, vereador e presidente\nda Câmara Municipal de Curitiba e suplente de deputado estadual. Em\noutubro de 1947, candidatou-se ao Senado pelo Partido Social Democrático\n(PSD), mas não logrou eleger-se.\n\nFiliado ao Partido Social Trabalhista (PST), no pleito de outubro de\n1950 elegeu-se suplente de deputado federal pelo Paraná na legenda das\nOposições Coligadas, formada pelo PST, o Partido Republicano (PR), a\nUnião Democrática Nacional (UDN), o Partido Libertador (PL) e o Partido\nde Representação Popular (PRP). Assumindo o mandato em fevereiro de\n1951, em março de 1952 tornou-se líder do PST na Câmara. No dia 4 de\nabril do mesmo ano, devido à volta do titular, deixou o mandato.\n\nSecretário do Interior e Justiça do Paraná por duas vezes, foi tabelião\nem Curitiba, inspetor federal do ensino secundário, e em sua atividade\njornalística dirigiu o Diário do Comércio, O Eco, O Jornal e a revista\nCruzada, em Paranaguá, e o Diário da Tarde de Curitiba.\n\nFaleceu no dia 20 de janeiro de 1965.\n\nEra casado com Diva Régnior Barroso, com quem teve seis filhos.\n\nPublicou numerosos trabalhos ao longo de sua atividade jornalística,\nalém de pareceres e obras jurídicas.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros* (1946-1967); CÂM. DEP.\n*Relação nominal*; CISNEIROS, A. *Parlamentares*; COUTINHO, A. *Brasil*;\nGODINHO, V. *Constituintes*; MOREIRA, J. *Dic*.; NICOLAS, M. *Cem*; SOC.\nBRAS. EXPANSÃO COMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (2).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros* (1946-1967); CÂM. DEP.\n*Relação nominal*; CISNEIROS, A. *Parlamentares*; COUTINHO, A. *Brasil*;\nGODINHO, V. *Constituintes*; MOREIRA, J. *Dic*.; NICOLAS, M. *Cem*; SOC.\nBRAS. EXPANSÃO COMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (2).\n\n \n","dic":"DHBB"}
