{"title":"ALIANÇA RENOVADORA NACIONAL (Arena)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ALIANÇA RENOVADORA NACIONAL (Arena)**\n\n \n\nPartido político de âmbito nacional, de apoio ao governo, fundado em 4\nde abril de 1966 dentro do sistema de bipartidarismo instaurado no país\napós a edição do Ato Institucional nº 2 (27/10/1965), que extinguiu os\npartidos existentes, e do Ato Complementar nº 4, que estabeleceu as\ncondições para a formação de novos partidos. Desapareceu em 29 de\nnovembro de 1979, quando o Congresso decretou o fim do bipartidarismo e\nabriu espaço para a reorganização de um novo sistema multipartidário.\n\n \n\nContexto político: autoritarismo e legislação eleitoral\n\nO bipartidarismo no Brasil no pós-1964, que se constituiu da Arena e do\nMovimento Democrático Brasileiro (MDB), foi implantado como instrumento\npolítico da dominação autoritário-militar, visando sobretudo concentrar\nprerrogativas de controle político no Executivo sobre o qual as forças\narmadas possuíam completo poder.\n\nAssim, os Atos Institucionais nºs 2 e 5 trataram de suprimir toda forma\nde oposição política dos demais setores governamentais e de impedir\nmanifestação oposicionista por parte dos cidadãos, com ou sem mandato de\nrepresentação. Tais medidas foram adotadas como decisão executiva entre\n1965 e 1968 e tiveram profundas conseqüências sobre a representação\npolítica no país. Várias delas seriam posteriormente modificadas, às\nvésperas de eleições, visando principalmente atender interesses\ngovernamentais conjunturais.\n\nAs primeiras medidas adotadas transformaram em indiretas as eleições\npara os executivos federal, estaduais e das capitais de estado, além de\nrelacionar municípios de segurança nacional onde os prefeitos seriam\nnomeados. Proibiram-se, ainda, as alianças eleitorais. O registro\neleitoral foi ampliado, dado que pelo Código Eleitoral de 1965 mulheres\nem atividades não remuneradas passaram obrigatoriamente a registrar-se\npara votar.\n\nA Constituição de 1969 alterou o sistema de representação na Câmara\nFederal, que passou a ter como base o tamanho do eleitorado. Essa medida\nprovocou uma redução do número de cadeiras, buscando ampliar a maioria\ngovernamental. Politicamente, esse critério adotado para as eleições de\n1974 e de 1978 levou à sub-representação dos estados mais\nindustrializados, com taxas menores de analfabetismo e tradicionalmente\noposicionistas.\n\nEm 1977, a Emenda Constitucional nº 8, de 14 de abril, restabeleceu o\ncritério população como base para o cálculo das bancadas estaduais na\nCâmara Federal. Apesar disso, os dois maiores estados, São Paulo e Minas\nGerais, continuaram sub-representados.\n\nA Lei Falcão (Lei nº 6.339, de 1º de julho de 1976) proibiu a propaganda\neleitoral pelo rádio e a televisão, permitindo apenas a divulgação\ndo*curriculum vitae*sumário dos candidatos. Essa lei surgiu como\nresposta direta do governo ao considerável avanço do partido\noposicionista, o MDB, nas eleições de 1974, e refletia a preocupação do\ngoverno em enfrentar as eleições municipais de 1976, que poderiam, sob\ncondições inteiramente livres de propaganda eleitoral, transformar-se em\numa eleição plebiscitária.\n\n \n\nA Arena, o bipartidarismo e a participação eleitoral\n\nA Arena e o MDB organizaram-se no final de 1965 após a extinção do\nsistema multipartidário (Ato Institucional nº 2, de 27 de outubro de\n1965) e como conseqüência do Ato Complementar nº 4, que estabeleceu as\ncondições de funcionamento para novas organizações políticas. O sistema\ncriado foi bipartidário sobretudo porque, para existir, cada movimento\npolítico deveria contar com quase 1/3 dos congressistas existentes,\nafora o fato de que os representantes do povo tiveram, por lei, 45 dias\npara organizar os novos partidos.\n\nO bipartidarismo foi, assim, artificialmente implantado em virtude de um\nduplo processo de determinação. Por um lado, a intenção governamental de\ncriar um partido suficientemente forte para lhe assegurar respaldo\nparlamentar e, por outro, a acomodação dentro de cada partido de\npolíticos de posições diversificadas.\n\nO período do bipartidarismo assistiu a quatro eleições proporcionais —\nde 1966, 1970, 1974 e 1978 — para a Câmara Federal e assembléias\nestaduais, a quatro eleições majoritárias para o Senado — também em\n1966, 1970, 1974 e 1978 — e às eleições indiretas para os executivos\nfederal e estaduais.\n\nA participação eleitoral nesse período pode ser interpretada a partir\ndos dados apresentados na tabela 1. Em primeiro lugar, observa-se que\nentre 1966 e 1978 o eleitorado mais do que dobrou e o comparecimento\neleitoral passou de 77% aproximadamente nas duas primeiras eleições para\n80% em 1974 e 1978, enquanto, naturalmente, declinou de forma\ncorrespondente a abstenção eleitoral. Já a porcentagem de votos brancos\ne nulos teve um comportamento estável, excetuando-se as eleições de\n1970.\n\nA abstenção eleitoral possui dois componentes principais: o primeiro\nrevela, quando a abstenção é pequena, falta de interesse político,\nenquanto o segundo indica insatisfação política, quer com a situação\npolítica predominante, quer com o sistema partidário e seu significado.\nConsiderando as taxas de abstenção e de votos brancos e nulos, pode-se\nconsistentemente argumentar que as taxas de participação foram baixas\ndurante o período, se comparadas, por exemplo, com aquelas do período\n1945-1962. Esses números revelam, assim, insatisfação com o regime\npolítico e seu instrumento partidário, o bipartidarismo, sobretudo se se\nobservar as taxas relativas às eleições de 1970, fase mais negra do\nexercício do autoritarismo no período sob análise.\n\nAs eleições, como se sabe, possuem uma dupla função, por um lado de\nprática de legitimação e, por outro, de renovação. A participação\neleitoral é resultado desses dois componentes. A insatisfação com\ninstituições e práticas políticas vigentes, associada à ausência\npercebida de necessidade de mudanças, leva a altas taxas de abstenção e\nbaixa proporção de votos nulos e brancos. Tal não foi a situação\npolítica vivenciada pelo eleitorado no período 1966-1978.\n\nPor outro lado, a insatisfação com as instituições e práticas políticas\nvigentes e a percepção da necessidade de mudança, associadas à descrença\nde que o ato eleitoral seja neste sentido significativo, levam a altas\ntaxas de abstenção e de votos brancos e nulos. As eleições de 1970, de\nresto, precedidas por intensa campanha de defesa do voto nulo, bem\nexemplificam a situação descrita.\n\nFinalmente, a insatisfação popular associada à visão de que as eleições\npodem mudar a política para melhor leva a baixas taxas de abstenção e de\nvotos brancos e nulos. As eleições proporcionais de 1974 e 1978 bem\nexemplificam o sentimento do eleitorado à sua época.\n\n \n\n \n\norigens e resultados eleitorais\n\nA Arena, partido de sustentação político-parlamentar dos governos\nmilitares pós-1964, absorveu (ano base de 1979) a maior parte dos\ndeputados federais que, durante o período do multipartidarismo,\npertenceram aos quadros parlamentares da União Democrática Nacional (UDN\n— 70), do Partido Social Democrático (PSD — 60), do Partido Democrata\nCristão (PDC — 14) ou do Partido Republicano (PR — dez), de um total de\n231 deputados, diferentemente do MDB, que contou com grande contingente\noriundo do antigo Partido Trabalhista Brasileiro (PTB — 36).\nRecrutamento semelhante fez a Arena nos quadros do PSD e UND (19 e 15)\nno que se refere ao Senado Federal (total de 42 senadores).\n\nA atuação parlamentar da Arena, em um quadro institucional em que o\nExecutivo era hegemônico e as prerrogativas tradicionais do Congresso\nNacional foram extremamente reduzidas, foi ainda marcada por grande\ncompromisso em relação a instrumentos de disciplina partidária no\nCongresso, a saber, o voto de liderança e a fidelidade partidária. Assim\nsendo, e considerando ainda a prevalência de eleições indiretas para os\nexecutivos federal e estadual, a atuação parlamentar da Arena foi de\nreduzida importância.\n\nSeu desempenho eleitoral, no entanto, como partido de sustentação\npolítica de um executivo autoritário, merece reflexão maior, dado que os\nresultados eleitorais obtidos refletiram, por um lado, o casuísmo\ngovernamental que visava assegurar a maioria parlamentar e, por outro, a\nsatisfação popular diante do desempenho governamental.\n\nAs eleições majoritárias para o Senado Federal (tabela 2) deram à Arena\nresultados bastante favoráveis, sobretudo nas eleições de 1966 e 1970.\nJá nas eleições de 1974 e 1978, como conseqüência do incipiente processo\nde liberalização que teve início com a liberdade de imprensa, seus\nresultados foram bem menos favoráveis, principalmente em 1974, quando só\nconseguiu eleger 1/3 das cadeiras senatoriais em disputa.\n\nSeu bom desempenho reflete sobretudo o apoio obtido nas regiões\nNordeste, em primeiro lugar, e Norte e Centro-Oeste, em segundo. Também\nna região Sul, nas duas primeiras eleições do período, sua penetração\nfoi enorme. Suas perdas concentraram-se na região Sudeste, em todas as\neleições, e no Sul, a partir de 1974 inclusive.\n\nO total de votos obtidos para o Senado representa 34,5%, 71,1%, 28,2% e\n28,0% do total do eleitorado brasileiro nas eleições de 1966, 1970, 1974\ne 1978, respectivamente.\n\nAs eleições proporcionais para a Câmara Federal sempre garantiram à\nArena a maioria de cadeiras parlamentares, a saber: 67,7%; 72,0%; 54,7%\ne 55,0% (tabela 3). A comparação do total de votos obtidos pelo partido,\ncomo porcentagem do eleitorado nacionalmente inscrito, permite\nestabelecer as seguintes porcentagens: 38,8%; 37,7%; 33,1% e 32,1%. A\ncomparação destes resultados com os obtidos para o Senado indica maior\nsucesso eleitoral da Arena em eleições proporcionais do que em eleições\nmajoritárias, excetuando-se a eleição de 1970, que foi precedida de\nintensa campanha da oposição, preconizando o voto nulo.\n\nA Arena, nas eleições para as assembléias estaduais, onde, na esmagadora\nmaioria dos estados, sempre teve maioria, atingiu 40,2%, 40,3%, 40,0% e\n33,0% dos votos do eleitorado nacional (tabela 4). Tais resultados\nafiguram-se como bastante estáveis, exceto em 1978 quando, no plano\nestadual, o partido perdeu substância eleitoralmente, embora tais\nresultados sejam ainda melhores que aqueles apontados para o Senado\n(exceto a eleição de 1970) e para a Câmara Federal (em todas as\neleições).\n\n \n\nA Arena e o autoritarismo\n\nAs funções classicamente desempenhadas por um partido político em um\ncontexto de pluralidade política e social dificilmente poderiam ter sido\ndesempenhadas pela Arena, não só em virtude das leis de exceção então em\nvigor, como também, e sobretudo, porque a Arena representou o papel de\nbraço partidário parlamentar do autoritarismo vigente dentro de um\nCongresso despido igualmente de suas prerrogativas clássicas. Como\npartido governista, a Arena submeteu-se docilmente às iniciativas\nlegislativas do Executivo, defendendo-o sistematicamente das críticas da\noposição sem, no entanto, ter logrado ser****um partido do governo.\n\nO arquivo da Arena encontra-se depositado no Centro de Pesquisa e\nDocumentação de História Contemporânea do Brasil (Cpdoc) da Fundação\nGetulio Vargas.\n\n* *\n\n*Olavo Brasil de Lima Júnior*\n\ncolaboração especial\n\n \n\nFONTES: BRITO, L. *Bipartidarismo*;**DUARTE, C. *Lei*;**FLEISCHER, D.\n*Bancada*;**FLEISCHER, D. *Partidos*;**FLEISCHER, D.\n*Redemocratização*;**FLEISCHER, D. *Role*;**FLEISCHER, D.\n*Thirty*;**KINZO, M. *Novos*;**KINZO, M.*Representação;*LAMOUNIER, B.\n*Partidos*; LAMOUNIER, B. *Voto*;**LIMA JÚNIOR, O. *Articulação*;**LIMA\nJÚNIOR, O*. Congresso* *não aprova anistia*;**LIMA JÚNIOR, O. *Congresso\nnão aprova cancelamento*;**LIMA JÚNIOR, O*. Congresso revela*;**LIMA\nJÚNIOR, O.*Disputa*;**LIMA JÚNIOR, O.*Pluralism*; LIMA JÚNIOR,\nO.*Política*;**REIS, F. *Partidos*;**SANTOS, W. *Eleição*;**SANTOS, W.\n*Eleições*.\n\n \n","ref":"FONTES: BRITO, L. *Bipartidarismo*;**DUARTE, C. *Lei*;**FLEISCHER, D.\n*Bancada*;**FLEISCHER, D. *Partidos*;**FLEISCHER, D.\n*Redemocratização*;**FLEISCHER, D. *Role*;**FLEISCHER, D.\n*Thirty*;**KINZO, M. *Novos*;**KINZO, M.*Representação;*LAMOUNIER, B.\n*Partidos*; LAMOUNIER, B. *Voto*;**LIMA JÚNIOR, O. *Articulação*;**LIMA\nJÚNIOR, O*. Congresso* *não aprova anistia*;**LIMA JÚNIOR, O. *Congresso\nnão aprova cancelamento*;**LIMA JÚNIOR, O*. Congresso revela*;**LIMA\nJÚNIOR, O.*Disputa*;**LIMA JÚNIOR, O.*Pluralism*; LIMA JÚNIOR,\nO.*Política*;**REIS, F. *Partidos*;**SANTOS, W. *Eleição*;**SANTOS, W.\n*Eleições*.\n\n \n","dic":"DHBB"}
