{"title":"ALIANÇA SOCIAL DO RIO GRANDE DO NORTE","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ALIANÇA SOCIAL DO RIO GRANDE DO NORTE**\n\n \n\nAliança política rio-grandense-do-norte fundada em setembro de 1934 a\npartir da união do Partido Social Democrático (PSD) do Rio Grande do\nNorte com o Partido Social Nacionalista (PSN) do Rio Grande do Norte.\n\nA Aliança Social do Rio Grande do Norte foi criada pouco antes das\neleições estaduais de 14 de outubro de 1934 com o objetivo de eleger\ndeputados estaduais em número superior ao Partido Popular do Rio Grande\ndo Norte. Esses deputados participariam da Assembléia Constituinte\nEstadual de 1935 e elegeriam o futuro governador constitucional do\nestado. A Aliança Social apoiava a candidatura do interventor Mário\nCâmara para o governo estadual.\n\nDurante a preparação das eleições, cresceu a popularidade do Partido\nPopular e aumentaram as violências praticadas contra seus adeptos pela\ninterventoria e por membros da Aliança Social. Os resultados das urnas,\nacusados de fraudulentos, deram a vitória à Aliança Social. No mês de\nnovembro, um grupo da Aliança Social liderado por Benedito Saldanha\ninvadiu a redação do jornal *A Razão,*do Partido Popular. No mês de\ndezembro, após nova invasão, ocorreu o empastelamento do jornal.\n\nDiante da situação de tensão, em 3 de fevereiro de 1935 foram realizadas\neleições suplementares, ocorrendo mais uma vez irregularidades na\napuração, que garantiram a vitória da Aliança Social. O Partido Popular\nrecorreu ao Tribunal Superior Eleitoral que determinou o reexame das\nurnas, através do qual se constatou que cerca de 17 mil votos haviam\nsido anulados na primeira oportunidade. Com a nova apuração, o Partido\nPopular elegeu 14 deputados estaduais e três deputados federais,\nenquanto a Aliança Social elegeu 11 deputados estaduais e dois deputados\nfederais — João Café Filho e Francisco Martins Veras.\n\nEm maio de 1935, o interventor Mário Câmara retirou sua candidatura ao\ngoverno do estado, apresentando o nome de Elviro Carrilho para\nsubstituí-lo. Em 29 de outubro de 1935, a Assembléia Constituinte\nEstadual se reuniu e elegeu para governador o candidato do Partido\nPopular, Rafael Fernandes Gurjão.\n\n*Regina Bressane*\n\n \n\nFONTES: BARBOSA, E. *História; Diário de* *Notícias,*Rio (23/6, 5 e\n30/10/35); *Estado de* *S. Paulo*(25/11/34).\n\n \n","ref":"FONTES: BARBOSA, E. *História; Diário de* *Notícias,*Rio (23/6, 5 e\n30/10/35); *Estado de* *S. Paulo*(25/11/34).\n\n \n","dic":"DHBB"}
