{"title":"ANISTIA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ANISTIA**\n\n \n\nHistórico\n\nDesde a Grécia, a anistia vem sendo praticada como medida geral de\nclemência e de esquecimento do passado, após acontecimentos ocorridos\npor choques, rebeldias, lutas, convulsões intestinas ou conflitos,\nprovocados por motivos e circunstâncias de caráter político. A natureza\nda infração, praticada sob o impulso de razões de ordem pública e não\npor interesses pessoais ou egoísticos, oferece a sua tônica, é o\nadjetivo do crime que autoriza a conveniência da impunibilidade ou do\nperdão dos seus autores para o apaziguamento das correntes desavindas e\nassim restabelecer a tranqüilidade do Estado. A anistia vem sendo\naplicada desde Solon, 594 anos antes da era cristã, como ensina Rui\nBarbosa, em defesa rumorosa perante o Supremo Tribunal Federal (STF).\nPontes de Miranda também menciona o grande legislador grego como a tendo\nutilizado e destaca ainda o nome de Trasibulo, que ao expulsar os Trinta\nTiranos pediu ao povo que não maculasse a vitória com a vingança e\ndecretasse a anistia.\n\nForam inumeráveis as anistias aplicadas em todos os países, ao longo da\nhistória. Em Roma, Cícero conseguiu do Senado, sob a invocação do\nconteúdo político da conduta dos réus, a anistia dos assassinos de Júlio\nCesar. Seria muito longa a menção das anistias concedidas na França, na\nAlemanha, na Itália, na Argentina. Nos Estados Unidos, ao contrário do\ncritério adotado de modo geral nos regimes democráticos, a competência\npara decretar a anistia tem sido deferida ao presidente da República, e\nnão ao Poder Legislativo. A Constituição americana é omissa a respeito\ndo tema, mas desde Washington assim se procede. Lincoln e Johnson\nanistiaram os revoltosos da Guerra de Secessão.\n\n \n\nConceito\n\nJá ficou implícito, no resumido histórico do instituto ora comentado,\nque anistiar representa o esquecimento do fato ou fatos que trouxeram a\nperturbação da ordem vigente, é o oblívio, é apagar da lembrança o\nacontecimento violador da lei penal. A expressão latina dos romanos\nsintetiza em duas palavras o conceito de anistia: lex oblivionis.\n\nA anistia traduz em si mesma, pelo próprio significado gramatical da\npalavra que a exprime, o esquecimento. Não se trata de ato de\nmisericórdia. Como acentua João Barbalho, a anistia não humilha nem\nabate o seu beneficiário, “não se inspira só nos sentimentos de\nhumanidade e clemência, mas não menos ou principalmente no bem do\nEstado, em ponderosas razões de ordem pública...”.\n\n \n\nA anistia no Brasil\n\nNo Brasil, muitas anistias foram decretadas desde o regime imperial. Por\nela foram abrangidos os revoltosos de Farrapos, no Rio Grande do Sul,\npor decreto de 22 de agosto de 1840, bem como os envolvidos na Revolução\nPraieira, de Pernambuco, em 11 de janeiro de 1849. Os atos de clemência\nforam expedidos pelo imperador, a quem a Constituição de 1824 atribuiu a\ncompetência, no exercício do Poder Moderador, para o perdão e comutação\nde penas, para todos os réus, e a anistia, para casos urgentes, quando\nassim o aconselhassem “a humanidade e o bem do Estado” (art. 101, nº 8 e\nnº 9).\n\nCom a proclamação da República a concessão de anistia passou à\ncompetência do Congresso (art. 34, nº 27, da Constituição de 1891). No\nano de 1892, houve a revolta das fortalezas de Laje e Santa Cruz, com a\nfinalidade de depor Floriano Peixoto do poder. Depois da revolta o\ninstituto da anistia foi largamente estudado e debatido, especialmente\nna parte em que impôs limitações ou condições para a sua aplicação. Até\nque ponto a lei anistiante pode estabelecer restrições que se\ntransformem, por sua extensão e natureza, em verdadeiras penas, criando\nnovas situações desfiguradoras do benefício e desvirtuadoras do oblívio\nque lhe é intrínseco? A Lei de Anistia (nº 310, de 21 de outubro de\n1895) era ampla e irrestrita para os civis, mas para os oficiais do\nExército e da Armada proibia-os de voltar ao serviço ativo antes de dois\nanos contados da data de sua apresentação e, ainda depois desse prazo,\nse o Poder Executivo julgasse conveniente, acrescentando que enquanto\nnão revertessem à atividade apenas venceriam o soldo de suas patentes e\nsó contariam tempo para a reforma.\n\nRui argumentava: “...ninguém contesta ao legislador o direito de recusar\na certas categorias de indivíduos à mercê da anistia, ou impor a outros,\nantes de a receberem, e para que a recebam, a satisfação de certos\nrequisitos. O que não se concebe, nem se viu jamais, é que, depois de\ninvestidos na anistia, e pelo próprio ato que nela os investe, os\nanistiados continuem a pagar o crime, cujo esquecimento ela ordena.”\n\nPontes de Miranda diverge da tese de Rui, dizendo que o mestre errara. E\ninvoca como argumento aparentemente decisivo o acórdão do STF, que\nrejeitara a pretensão:\n\n“Sendo a anistia medida essencialmente política, ao poder autorizado\npara concedê-la compete apreciar as circunstâncias extraordinárias em\nque o interesse social reclama o esquecimento de certos e determinados\ndelitos. Podendo a anistia ser geral, restrita, absoluta ou condicional,\nsomente ao Poder Legislativo, que pela Constituição federal tem a\natribuição privativa de a decretar, assiste o incontestável direito de\nestabelecer as garantias e condições, que julgar necessárias ao\ninteresse do Estado, à conservação da ordem pública e à causa da\nJustiça. Cabe ao Poder Legislativo, consultando os elevados interesses\nda disciplina, especificar em lei as condições para tornar efetiva a\nanistia a militares, envolvidos em crime de rebelião. Assim sendo, as\ncondições prescritas no Decreto nº 310, de 21 de outubro de 1895, não\npodem comportar o caráter de pena, por serem os consectários jurídicos\nde um ato de natureza condicional ou restrita.”\n\nA tese do acórdão não encontrou apoio unânime dos estudiosos, a\nprincipiar por João Barbalho, o grande comentador da Constituição de\n1891 e ministro eminente do STF, que faz percuciente e clara crítica à\ndecisão:\n\n“Esta decisão, porém, infirmará a doutrina, que sustentamos, de que as\ncláusulas adjetas ao decreto de anistia não podem ofender ‘direitos’ dos\nanistiados? Parece que não.\n\nO Supremo Tribunal (como se vê do 4º ‘considerando’ do supradito\nacórdão, verb. ‘as condições prescritas no Decreto nº 310, de 21 de\noutubro de 1895, muito embora prejudiciais aos interesses dos\napelados...’) não achou que aquelas restrições ofendiam ‘direitos’,\nconsiderou que aí tratava-se somente de ‘interesses’, segundo seu modo\nde ver no caso; e pois não se pode dizer que aquele intérprete final da\nConstituição canonizou quaisquer anistias restritas, incluídas as que\ntrazem violação de direitos.”\n\nAurelino Leal foi outro constitucionalista de peso que discordou da\ndecisão do Supremo. A anistia pode ser condicional, sim, mas “a condição\ndeve ser de natureza a fundir-se... com a anistia” pois “uma condição\nsuscetível de produzir efeitos posteriores não é mais condição, porque a\nanistia não existe sem o olvido do fato que a ditou; e a condição\nexistindo depois dela o está revivendo”.\n\nAluísio de Carvalho Filho manifesta apoio à opinião de Aurelino Leal,\ngrifando que, nas anistias restritas, “a atualidade da condição, o\nefeito que deve produzir para que o favor seja deferido, e não afeito a\nse realizar depois da concessão, são características essenciais à\nanistia condicionada, para sua legitimidade”.\n\nTantas controvérsias suscitou essa Lei nº 310, de 1895, que outra — nº\n3.178, de 30 de outubro de 1916 — foi editada, abolindo todas as\nrestrições que nela se continham, beneficiando os oficiais que não\nhaviam obtido sua pretensão no pleito junto ao STF.\n\n \n\nOscilações da jurisprudência\n\nAté hoje, o trabalho de Rui Barbosa é consultado e citado ora pelos\ntribunais, ora nas razões das partes, para interpretar as diversas leis\nde anistia decretadas no país. Sempre coube à União ou ao poder central\na decretação da medida: no Império e nos períodos de supressão do\nsistema democrático, o imperador ou o chefe do Poder Executivo tomavam a\niniciativa de decretá-la. Pinto Ferreira informa que “sucessivas\nanistias foram concedidas no Brasil, ao todo 59, a partir de 1821 a\n1946, das quais 19 durante o Império e 40 durante a República, sem levar\nem conta outras concedidas a partir de 18 de setembro de 1946”.\n\nNo período republicano, as Constituições de 1891 (art. 33, nº 27), de\n1934 (art. 5º, XVIII, e 40, e), de 1946 (art. 66, V), e a atual, de 1988\n(art. 48, VIII), provindas de assembléias constituintes legítimas,\natribuíram ao Congresso Nacional a competência para conceder anistia.\n\nVoltando à amplitude dos efeitos da anistia, que apaga o crime, que é\ncomo se este não tivesse existido, há o problema dos crimes conexos, em\nrelação aos quais o STF entendeu, nos albores da República, que dois\ndeles estavam abrangidos pela anistia: o primeiro, um assassínio\nocorrido em Passo Fundo (RS), que tinha conexão com o movimento político\nde rebeldia ali iniciado e cujos responsáveis haviam sido anistiados; o\nsegundo, um ex-cadete condenado pelo Tribunal Militar a 30 anos de\nprisão por ter, juntamente com outros companheiros de farda e alguns\ncivis, tentado matar o seu superior.\n\n \n\nAnistia no Brasil a partir da Revolução de 1930\n\nUm dos primeiros atos da Revolução vitoriosa de 1930 foi o Decreto nº\n19.395, de 8 de novembro do mesmo ano, que concedeu anistia ampla,\nabrangendo os crimes políticos e militares, e também os que lhes fossem\nconexos. No período do Governo Provisório, até a Constituição de 1934,\nvários decretos “indultaram” (na realidade anistiaram) criminosos\nprimários sujeitos a processos, pelos delitos de resistência, desacato e\ndesobediência à autoridade, lesões corporais culposas, porte de armas,\nvadiagem e correcionais, e, ainda, um deles declarou insubsistente as\ndecisões do Tribunal Especial, das juntas de sanções e das comissões de\ncorreção administrativa (instituídas após a Revolução de 1930).\n\nAs constituições de 1891 (art. 34, nº 27), de 1934 (art. 40, letra e), e\nde 1946 (art. 66, V) davam competência “exclusiva” ao Poder Legislativo\npara conceder anistia. A Carta autoritária de 1937 atribuía essa\ncompetência privativa à União (arts. 15, XI, e 16, XXV), mas dela não\ncuidava quando se referia ao Poder Legislativo, sendo certo que ao\npresidente da República incumbia, privativamente, “exercer o direito de\ngraça”. Parece claro que a “graça”, pela natureza ditatorial do regime,\nera uma forma oblíqua de conceder anistia, que haveria de caber\nexclusivamente à “magnanimidade” do ditador. Para a conveniência do\nsistema, a graça deixaria de ser um favor individual.\n\nCom a implantação do governo militar, em 1964, a Constituição de 1946\ncontinuou em vigor até que foi substituída pela Constituição de 24 de\njaneiro de 1967, e esta, posteriormente, alterada pela emenda nº 1, de\n17 de outubro de 1969. Modificou-se a competência para a concessão da\nanistia, que passou a depender de iniciativa do presidente da República,\nouvido o Conselho de Segurança Nacional, e a lei votada no Congresso\nficou sujeita a sanção ou veto presidencial (arts. 57 e 43, VIII).\n\nA partir de 1974, sob a tutela do general-presidente Ernesto Geisel\n(1974-1978), teve início o processo de abertura política lenta, gradual\ne segura, que se consolidou durante o mandato do general Figueiredo\n(1979-1985). Como parte do projeto de distenção política, em 1979 foi\ndecretada uma ampla e geral anistia incluindo os crimes conexos e o\nretorno dos anistiados aos seus postos e funções através da Lei nº\n6.683, de 28 de agosto de 1979, regulamentada pelo Decreto nº 84.143, de\n31 de outubro do mesmo ano.\n\nPosteriormente, a Constituição de 1988, nos arts. 8º e 9º e seus\nparágrafos, do Ato das Disposições Constitucionais Transitórias,\nconcedeu anistia, ampliando-a ainda mais, inclusive fazendo retroagir os\natos por ela abrangidos a 18 de setembro de 1946, isto é, até à data da\nConstituição de 1946. Dadas a sua extensão e as inumeráveis\ncontrovérsias que ela ensejou, ainda hoje, decorridos mais de dez anos,\nmuitos pleitos judiciais pendem de solução, submetidos ao julgamento do\nPoder Judiciário.\n\nJá vimos que as constituições republicanas de 1891, 1934 e 1946\nconferiam ao Poder Legislativo a competência “exclusiva” para conceder\nanistia, sem interferência do Poder Executivo. A atual Constituição —\nchamada Constituição cidadã — preferiu seguir o modelo da Constituição\nde 1967, gerado da emenda nº 1, durante o governo militar.\n\nAtualmente, a concessão da anistia é matéria da competência da União\n(art. 21, XVIII), cabendo ao Congresso Nacional dispor e legislar sobre\nela, sujeita a lei à sanção ou ao veto do presidente da República, como\nse verifica no art. 48, inciso VIII, combinado com o art. 84, incisos IV\ne V. De fato, a anistia não está incluída entre as atribuições\n“exclusivas” do Congresso Nacional (não sujeitas a sanção ou veto do\npresidente da República). Houve, ao que tudo indica, um equívoco ou um\ncochilo do constituinte, na redação final. Infere-se o descuido do exame\ndo conjunto do texto. Basta atentar para o pensamento dominante, que se\nvislumbra da leitura integral do projeto. Marchavam os seus autores para\na implantação de um regime parlamentarista de governo, o que se chocava\ncom tal poder conferido ao presidente da República em detrimento da\nautoridade de um primeiro-ministro que encarnava a figura de chefe do\ngoverno.\n\nRaciocinemos: com a redação dada, o presidente da República aumenta\nenormemente o seu poder. Imagine-se uma anistia concedida através de\nmedida provisória (art. 62). Não há exagero na suposição, mesmo porque a\nConstituição deu outra atribuição ao presidente da República, no mesmo\nterreno, sem submeter o ato a um mínimo de informação técnica ou de\ncontrole, o que pode ensejar a prática de arbitrariedade sem\npossibilidade de correção. Veja-se que é privativo do presidente o ato\nde “conceder indulto e comutar penas, com audiência, se necessário, dos\nórgãos instituídos em lei”. Aumentou-se muito o poder do presidente da\nRepública com a condição aleatória da necessidade da audiência dos\nórgãos técnicos. Melhor fora, a nosso ver, seguir as duas constituições\nanteriores: a de 1934, que permitia ao presidente “perdoar e comutar\nmediante proposta dos órgãos competentes penas criminais” (art. 53, 3º);\ne a de 1946, que lhe facultara “conceder indulto e comutar penas, com\naudiência dos órgãos instituídos em lei” (art. 87, XIX).\n\nDois especialistas do tomo de Roberto Lira e Aluísio de Carvalho Filho\ninsurgem-se contra o emprego do indulto, que é uma forma de “consentir\nao Poder Executivo a retificação ou a inutilização de decisões do Poder\nJudiciário, proferidas na sua esfera soberana, é atacar a justiça penal\nnos seus próprios fundamentos”.\n\nNão me incluo entre os censores dos institutos que estamos apreciando, a\nanistia e o indulto. Ambos são remédios que a experiência histórica dos\npovos tem usado para apaziguamento que se torna necessário ou\naconselhável por circunstâncias extraordinárias, “pela importância de\nseus fins, pela extensão de seus efeitos e pela freqüência de sua\nintervenção devida a razões políticas e sociais”.\n\nA Constituição atual, de 1988, no tema debatido, merece correção para\nadotar o critério das constituições de 1934 e 1946, que melhor se\nintegram em seu próprio texto, ou seja: dar competência privativa ao\nCongresso para legislar em matéria de anistia sem sanção ou veto do\npresidente da República; e só permitir a concessão de indulto, pelo\npresidente da República, após audiência dos órgãos competentes.\n\nEvandro Lins e Silva colaboração especial\n\n \n\nFONTES: BARBALHO, J. *Comentários*; BARBOSA, R. *Anistia*; CARVALHO\nFILHO, A. *Comentários*; *Encic. Saraiva de direito* (6); LEAL, A.\n*Teoria*; MIRANDA, P. *Comentários*.\n\n \n","ref":"FONTES: BARBALHO, J. *Comentários*; BARBOSA, R. *Anistia*; CARVALHO\nFILHO, A. *Comentários*; *Encic. Saraiva de direito* (6); LEAL, A.\n*Teoria*; MIRANDA, P. *Comentários*.\n\n \n","dic":"DHBB"}
