{"title":"BASBAUM, Leôncio","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**BASBAUM, Leôncio**\n\n\\*mov. comunista.\n\n \n\n*Leôncio Basbaum* nasceu em Recife no dia 6 de novembro de 1907, filho\nde Isaac Basbaum e de Clara Basbaum, imigrantes judeus vindos da\nBessarábia (hoje Moldávia), proprietários de uma pequena joalheria na\ncapital pernambucana.\n\nCompletou o ginásio em Recife em março de 1924, embarcando para o Rio de\nJaneiro, onde ingressou na Faculdade de Medicina no mês seguinte, vindo\na formar-se em 1929.\n\nEm 1924 e 1925 escreveu contos para a revista *Número*(Rio), assinando\ncom o pseudônimo de Jeremias Cordeiro.\n\nNesse último ano travou contato com Astrojildo Pereira, João da Costa\nPimenta e outros militantes do Partido Comunista Brasileiro, então\nPartido Comunista do Brasil (PCB). No ano seguinte, tornou-se membro do\npartido, formando a primeira célula da Faculdade de Medicina. Em 1926,\nfoi eleito para a primeira diretoria da União dos Trabalhadores\nGráficos, à qual pertencia por trabalhar como revisor na *Gazeta de\nNotícias*para sustentar os estudos.\n\nNo início de 1927, durante as férias escolares, organizou em Recife um\ncomitê regional de jovens. Regressando ao Rio, foi encarregado de criar\na Juventude Comunista, passando a ser membro da comissão central\nexecutiva do partido como representante da organização a****ser criada.\nPara a formação da Juventude Comunista, Leôncio utilizava o jornal *A\nNação*, no qual escrevia artigos conclamando os jovens a aderirem.\n\nA Juventude Comunista foi finalmente criada em agosto de 1927, e Basbaum\nfoi eleito secretário-geral da organização. Já em seu primeiro ano de\nvida, a Juventude Comunista sofreu uma cisão em conseqüência da divisão\nocorrida na comissão central executiva do partido ante a proposta, feita\npor Astrojildo Pereira e aprovada com o apoio de Basbaum, de adesão dos\ncomunistas à Coluna Prestes.\n\nDe volta da União Soviética, Basbaum foi escolhido, no III Congresso do\nPartido Comunista do Brasil, membro do comitê central do partido. Tendo\ncompletado 21 anos, deveria deixar a Juventude Comunista ainda em 1928,\nsó o fazendo porém no início de 1929, após a realização do I Congresso\nda Juventude Comunista Brasileira, durante o qual foi encarregado do\ntrabalho antimilitarista.\n\nNo início de 1928, Basbaum esteve preso por uma semana, e ainda nos\nprimeiros meses do ano foi escolhido pela comissão central executiva\npara ser um de seus representantes no VI Congresso da Internacional\nComunista, realizado em Moscou. Ao mesmo tempo, representaria a\nJuventude Comunista do Brasil no V Congresso da Internacional Juvenil\nComunista.\n\nEm junho de 1929, foi indicado para chefiar a delegação brasileira à I\nConferência Latino-Americana dos Partidos Comunistas, realizada em\nBuenos Aires. Aproveitando sua estada naquela cidade, estava também\nencarregado de entrar em contato com Luís Carlos Prestes e propor-lhe a\ncandidatura à presidência da República na legenda do PCB nas eleições de\n1930. Expôs o programa do partido a Prestes, mas este, que ainda não\nhavia aderido ao comunismo, o considerou muito radical e propôs uma\nsérie de modificações. De volta ao Rio de Janeiro, Basbaum participou de\numa reunião do comitê central, na qual defendeu a exclusão de Prestes do\nmovimento revolucionário.\n\nEntretanto, o comitê não aceitou sua posição porque entendia que era\nnecessário preparar-se para a “terceira explosão revolucionária” (as\nduas primeiras haviam sido as de 1922 e 1924), de acordo com as\nresoluções do III Congresso do PCB. Assim, ficou decidido que o contato\ncom Prestes deveria ser mantido.\n\nEm fins de 1929, Basbaum fez parte do Comitê Militar Revolucionário,\ncomposto de cinco membros e encarregado de estreitar a ligação com os\noficiais envolvidos nas conspirações então em curso, a fim de permitir\nque o partido participasse do movimento quando este fosse deflagrado.\nNesse sentido, manteve entendimentos com vários militares, entre eles\nOsvaldo Cordeiro de Farias e Newton Estillac Leal.\n\nNo início de 1930, Astrojildo Pereira retornou de Moscou com instruções\npara “proletarizar” o partido. Este fato determinou o afastamento de\nBasbaum do *bureau* político do PCB, embora permanecesse no comitê\ncentral.\n\nLogo após a revolução de 1930, Basbaum foi preso em Salvador, onde se\nencontrava foragido, permanecendo três meses na prisão. De volta ao Rio\nem janeiro de 1931, foi informado de que uma reunião do comitê central\ndecidira pela sua exclusão do órgão, bem como pela de diversos outros\nmilitantes intelectuais do partido.\n\nEm março do mesmo ano, participou como convidado de uma reunião do\ncomitê central onde foi avaliada a Revolução de 1930. Discordando da\nmaioria, afirmou que o movimento havia contado com o apoio popular\nlamentando que o partido dela não tivesse participado, numa tentativa de\nimprimir-lhe outro rumo. Nessa reunião, foi convidado a voltar a\nparticipar do comitê central.\n\nEm abril, quando participava da preparação do comício programado para o\ndia 1º de maio, foi novamente preso e levado para a Casa de Detenção, no\nRio de Janeiro. Dois meses depois, foi enviado para o Sul do país e,\napós passar por três cadeias no Rio Grande do Sul, foi libertado na\nfronteira com o Uruguai.\n\nDirigindo-se a Montevidéu, lá participou de uma reunião do secretariado\ndo *bureau*****latino-americano, na qual criticou o processo de\nproletarização e a influência exercida por Prestes sobre a população e\nsobre os membros dos próprios PCB, que no seu entender resultava\nenfraquecido; ao mesmo tempo, defendia a posição de Astrojildo Pereira,\nque acabara de apresentar uma carta afastando-se do partido. Finda a\nreunião, foi incubido de retornar ao Brasil, procurar Astrojildo e\ncomunicar-lhe que o partido estava decidido a devolver-lhe a carta\ndemissionária.\n\nEm agosto de 1931, estabeleceu-se em São Paulo. Pouco antes, o comitê\nregional deste estado fora desmantelado por prisões. Coube-lhe então,\njuntamente com Augusto Besouchet, a reorganização do partido em São\nPaulo. Em novembro, realizaram-se uma conferência sindical e uma\nconferência regional do partido, na qual foi eleito secretário-geral do\ncomitê regional.\n\nEm janeiro de 1932, empregou-se como professor em um colégio. Por volta\nde fevereiro, foi eleito um novo comitê central, que logo se dividiu em\ndois grupos: um liderado por Basbaum e o outro por Fernando Lacerda, que\ndefendia a proletarização do partido e preconizava a luta armada. O\nfracasso das comemorações do 1º de Maio, porém, demonstrou a debilidade\nda tese defendida por Fernando Lacerda. Desse modo, na reunião seguinte\ndo comitê central, decidiu-se o desligamento de Fernando Lacerda do\n*bureau*político e a transferência de Basbaum da secretaria do comitê\nregional paulista para o *bureau,*como encarregado de agitação e\npropaganda.\n\nEm maio de 1932, durante o movimento grevista em São Paulo, Basbaum foi\ndesignado para representar o partido em uma reunião do comitê de greve,\ndurante a qual foi preso junto com vários líderes grevistas. No mês\nseguinte, foi transferido para a Casa de Detenção, no Rio de Janeiro, e\nem setembro para a ilha Grande, vindo a ser libertado em dezembro de\n1932.\n\nAo sair da prisão, tendo sido reeleito em sua ausência para o comitê\ncentral do partido, freqüentou diversas reuniões do comitê, discordando\nsempre, porém, de seu cunho “obreirista”. No final do mês seguinte, foi\nencarregado de organizar comitês de luta contra a guerra. Em meio a este\nprocesso, em uma reunião do comitê central, seu trabalho foi criticado,\nsendo acusado sobretudo de ter um comportamento “pequeno-burguês”, o que\nlhe obrigava a escrever uma carta de reconhecimento de erros\n(autocrítica). Diante dessa situação, Basbaum preferiu abandonar o\npartido, indo então trabalhar com seu irmão na organização Lojas\nBrasileiras, de propriedade da família, como gerente da loja de Maceió.\n\nDurante o ano de 1933, além de gerenciar a loja, clinicou na cidade.\nNesse ano, também escreveu *A caminho da revolução operária e*\n*camponesa,*sob o pseudônimo de Augusto Machado.\n\nEm 1934, foi convidado a participar da Liga Antifascista e elegeu-se\nmembro de sua diretoria. Em uma das reuniões da liga, tomou conhecimento\nde que tinha sido expulso do PCB. Quando a liga foi fechada, no final de\n1934, foi preso por exigência de grupos integralistas. Sua prisão,\nembora tenha durado pouco tempo, fez com que preferisse transferir-se\npara Salvador, onde chegou em março de 1935.\n\nNa capital baiana, contribuiu para a instalação de uma gráfica do\npartido, que funcionou por pouco tempo. Alheio aos levantes de novembro\nde 1935, em 1936 reingressou no PCB, uma vez que não havia sido expulso\noficialmente, passando a ocupar um cargo no comitê regional da Bahia.\n\nNo início de 1939, transferiu-se para o Rio de Janeiro. Ao longo desse\nano, trabalhou em seu livro *Introdução ao estudo da história da*\n*filosofia,*que terminou no ano seguinte. O livro foi publicado na\nArgentina em 1943 com o título de *Fundamentos del materialismo,* vindo\na ser publicado no Brasil em 1944.\n\nEm 1942, fez parte da Comissão Nacional de Organização Provisória do PCB\n(CNOP), que tentava rearticular o partido. Em 1943, essa comissão\nreuniu-se a um grupo liderado por Diógenes Arruda Câmara, elegendo um\nnovo comitê central no qual Basbaum não foi incluído.\n\nEm 1944, foi encarregado de organizar uma editora para o PCB, fundando a\nEditora Vitória. Nesta ocasião, já ocupava o cargo de diretor da\norganização comercial de seus irmãos.\n\nEm 1945, hospedou Prestes por dez meses em sua casa, após a saída deste\nda prisão. Com a volta do PCB à legalidade, deixou a editora e ingressou\nna comissão nacional de finanças do partido. Entretanto, mostrava-se\ndescontente com a linha que o partido adotara, que considerava\ndireitista, e com o crescente prestígio pessoal de Prestes.\n\nCom a decretação da ilegalidade do PCB em 1947, a comissão de finanças\nfoi dissolvida. No final do mesmo ano, Basbaum organizou a Associação\nBrasileira de Assistência Social (ABAS), assumindo o posto de\nsecretário-geral da entidade. Pouco tempo depois, quando participava de\norganização da primeira sucursal da associação, na Praia do Pinto, Rio\nde Janeiro, foi preso. Sua prisão, amplamente divulgada pela imprensa,\nobrigou-o a pedir demissão de seu cargo nas Lojas Brasileiras, da qual\nse afastou em fevereiro de 1948. Em abril do mesmo ano, mudou-se para\nSão Paulo e dedicou-se à administração de uma fábrica de brinquedos que\ncomprou na ocasião.\n\nEm 1950, quando o PCB lançou um manifesto propondo a formação de uma\nFrente Popular de Libertação Nacional para a condução do movimento\nrevolucionário, Basbaum manifestou elogios ao abandono da antiga linha\n“de colaboração”, embora criticasse a nova decisão por julgar que o\npartido não tinha condição de sustentá-la.\n\nEm 1954, discordou do programa aprovado pelo IV Congresso do PCB, não só\npelas proposições debatidas como pela forma como foram aprovadas, sem a\nparticipação das bases do partido. Já há muito tempo vinha criticando\nesta ausência da consulta às bases nas decisões do PCB. Ainda em 1954,\nentregou sua fábrica aos irmãos em pagamento de suas dívidas e se\nempregou como propagandista de um laboratório farmacêutico.\n\nEm julho de 1956, foi transferido para Salvador, onde ocupou a gerência\ndessa empresa. No início do ano seguinte, foi transferido para o Rio de\nJaneiro, demitindo-se três meses depois. Em seguida, trabalhou por algum\ntempo como vendedor em uma loja de roupas no Rio. Ainda em 1957,\npublicou o primeiro volume de seu livro *História sincera da\nRepública,*ao mesmo tempo em que terminava o segundo. Simultaneamente,\ncolaborava com a recém-criada revista *Novos Tempos,*dirigida por\nOsvaldo Peralva. No final do ano, voltou a clinicar.\n\nDurante o primeiro semestre de 1958, freqüentou o Instituto Superior de\nEstudos Brasileiros (ISEB). Em julho, empregou-se em outro laboratório\nfarmacêutico, assumindo em seguida o cargo de gerente da filial desta\nempresa em São Paulo. Na mesma época, decidiu abandonar o PCB.\n\nEm 1959, acrescentou alguns capítulos ao livro*Fundamentos do\nmaterialismo,*publicado com o novo título de *Sociologia do\nmaterialismo,*e acabou de escrever *Caminhos brasileiros do\ndesenvolvimento.*Entre 1959 e 1960, teve vários empregos.\n\nEm 1961, começou a organizar um novo partido, tendo interrompido seu\ntrabalho para fazer uma viagem à Iugoslávia. Na volta, fundou a Editora\ne Agência Literária, que publicou seu livro *No estranho país dos\niugoslavos.*Ainda em 1961, completou o terceiro volume da *História\nsincera da República.*\n\nEm 1962, levando avante seu projeto de criar uma organização política,\nfundou o Movimento Unitário do Povo Brasileiro (MUPB), sendo eleito\npresidente da organização. O MUPB, entretanto, teve pouca duração.\n\nEm 1963, terminou o livro *Processo evolutivo da história.*No ano\nseguinte, após o movimento político-militar que depôs o presidente João\nGoulart, sua editora foi fechada em conseqüência da crescente apreensão\nde livros e Basbaum dedicou-se ao comércio. Em maio de 1965, embarcou\npara a Europa.\n\nEm 1966, de volta do Brasil, terminou o livro*História e consciência\nsocial*e*,*em 1967, *Alienação e humanismo.*Ainda em 1967, fez uma\nviagem aos EUA, onde se hospedou na casa do historiador John W. Foster\nDulles.\n\nEm 1968, publicou o quarto volume da *História sincera da\nRepública.*Nesse mesmo ano, foi convidado por vários amigos para\nreingressar no PCB, mas recusou o convite. Em dezembro terminou de\nescrever seu livro de memórias *Uma vida em seis tempos.*\n\nMorreu em 17 de março de 1969, em São Paulo.\n\nFoi casado duas vezes: em fins de 1931, com Sílvia Basbaum, ex-militante\nda Juventude Comunista, e em 1959 com Eni Basbaum. Ao longo de sua\nmilitância no PCB, colaborou com o pseudônimo de João Augusto Machado,\nnos jornais partidários *A Classe Operária*e*Tribuna Popular.*\n\nHelena Faria\n\n \n\nFONTES: BASBAUM, L. *Vida;*DULLES, J. *Anarquistas;*LEVINE, R.\n*Vargas;*MENESES, R.*Dic.*\n\n \n","ref":"FONTES: BASBAUM, L. *Vida;*DULLES, J. *Anarquistas;*LEVINE, R.\n*Vargas;*MENESES, R.*Dic.*\n\n \n","dic":"DHBB"}
