{"title":"ASSEMBLÉIA NACIONAL CONSTITUINTE DE 1946","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ASSEMBLÉIA NACIONAL CONSTITUINTE DE 1946**\n\n \n\nA Constituinte de 1946 foi a quarta assembléia reunida no país para\nelaboração do seu estatuto político fundamental. A primeira, a de 1823 —\núnica do regime monárquico — não conseguiu dar cumprimento à sua missão:\nfoi dissolvida pelo imperador a 12 de novembro daquele ano. Mas a\ndissolução foi seguida, 30 dias depois, da outorga da Constituição\nelaborada pelo Conselho de Estado, aprovada pela maioria das câmaras\nmunicipais e jurada pelo imperador a 25 de março de 1824. Essa\nConstituição regeu os destinos do Império durante 65 anos, ou seja, até\no advento da República.\n\nO regime republicano, instituído a 15 de novembro de 1889, sem demora\nconvocou a Constituinte, eleita a 15 de setembro de 1890 e reunida a 15\nde novembro desse ano. Em apenas cem dias, ela votou e decretou, a 24 de\nfevereiro de 1891, a primeira Constituição republicana, que vigorou até\n24 de outubro de 1930, data em que o governo legal foi derrubado pela\nrevolução promovida pela Aliança Liberal. Uma segunda Constituinte\nrepublicana, convocada a 19 de agosto de 1933, reuniu-se a 15 de\nnovembro do mesmo ano, e, a 16 de julho do ano seguinte, decretou a\nnossa terceira Constituição, a segunda da era republicana.\n\nO Estado Novo, implantado a 10 de novembro de 1937, revogou a\nConstituição de 1934, dissolvendo o Congresso Nacional e as assembléias\nestaduais, e outorgando, de imediato, nova Carta política,\nindependentemente de prévia elaboração pelo poder constituinte. Mas\ncondicionou a validade da nova Constituição à aprovação plebiscitária,\npor forma a ser regulada em decreto do presidente da República. Esse\nplebiscito jamais se realizou, de sorte que a Carta de 1937 não foi\nformalmente legitimada, o Congresso deixou de funcionar e os estados não\nse constitucionalizaram. Essa situação anômala perdurou por quase nove\nanos, ou seja, até 18 de setembro de 1946, data em que foi promulgada a\nquarta Constituição republicana.\n\n \n\nA Lei Constitucional nº 9\n\nEm 1945 — com a aproximação do final da guerra e a derrota dos Estados\ntotalitários — o governo brasileiro, mudando de orientação, iniciou o\nprocesso de retorno ao regime democrático, fazendo-o pela Lei\nConstitucional nº 9, de 28 de fevereiro daquele ano, a qual reformou a\nConstituição em vigor desde 10 de novembro de 1937.\n\nEssa reforma inspirou-se na consideração de que: a) o processo indireto\npara a eleição do presidente da República e do Parlamento, como previsto\nno texto de 1937, “não somente retardaria a desejada complementação das\ninstituições, mas também privaria aqueles órgãos de seu principal\nelemento de força e decisão, que é o mandato notório e inequívoco da\nvontade popular”; b) “um mandato outorgado nestas condições é\nindispensável para que os representantes do povo, tanto na esfera\nfederal como na estadual, exerçam, em toda sua plenitude, a delegação\nque este lhes conferir”; c) a eleição de um parlamento dotado de poderes\nespeciais para, no curso de uma legislatura, votar, se o entender\nconveniente, a reforma da Constituição, supriria “com vantagem o\nplebiscito de que trata o artigo 187 desta última, e…, por outro lado, o\nvoto plebiscitário implicitamente tolheria ao Parlamento a liberdade de\ndispor em matéria constitucional”, e d) deveriam ser nesse sentido “as\ntendências manifestas da opinião pública brasileira atentamente\nconsultadas pelo governo”.\n\nO artigo 1º da Lei Constitucional nº 9 continha uma verdadeira revisão\nconstitucional, pois que alterou nada menos do que 36 dispositivos da\nCarta de 1937, cujo texto foi mandado publicar, com as modificações\ndecorrentes de todas as leis constitucionais editadas até aquela data. O\nartigo 2º suprimiu vários preceitos do texto primitivo, com isso\nrestabelecendo o direito tradicional no tocante à eleição e aos poderes\ndo presidente da República. O artigo 3º estabeleceu que a intervenção\nfederal duraria até a eleição e posse dos novos governadores.\n\nO artigo 4º, de caráter transitório, estabeleceu: a) que dentro de 90\ndias seriam fixadas as datas das eleições para o segundo período\npresidencial e para os governadores, assim como das primeiras eleições\npara o Parlamento e as assembléias legislativas; b) que se considerariam\neleitos e habilitados a exercer o mandato, independentemente de outro\nreconhecimento, os cidadãos diplomados pelos órgãos incumbidos de apurar\na eleição; c) que o presidente eleito tomaria posse 30 dias depois de\nlhe ser comunicado o resultado da eleição, perante o órgão incumbido de\nproclamá-lo, e d) que o Parlamento se instalaria 60 dias após a eleição.\n\nPosteriormente, o Decreto-Lei nº 7.586, de 28 de maio de 1945, fixou a\ndata de 2 de dezembro desse ano para as eleições federais e a de 6 de\nmaio de 1946 para as eleições estaduais. O Decreto-Lei nº 8.063, de 10\nde outubro, porém, mandou que se procedessem às eleições dos\ngovernadores e das assembléias também a 2 de dezembro, determinando\nainda que os interventores, desde logo, outorgassem as cartas\nconstitucionais dos estados dentro de 20 dias.\n\nA 29 do mesmo mês de outubro ocorreu a deposição do presidente da\nRepública pelas forças armadas, que deliberaram entregar o governo da\nnação, transitoriamente, ao presidente do Supremo Tribunal Federal.\nNessa conformidade, o ministro José Linhares exerceu as funções\npresidenciais durante três meses e dois dias: de 29 de outubro a 31 de\njaneiro de 1946, data em que o transmitiu ao general Eurico Gaspar\nDutra.\n\nO governo do Poder Judiciário, como foi então cognominado, deu\nprosseguimento ao processo de restauração constitucional, provendo sobre\na realização das eleições gerais já convocadas para 2 de dezembro.\nTodavia, tendo em consideração a necessidade de evitar-se que o pleito\nfosse tumultuado, baixou o Decreto-Lei nº 8.155, de 19 de novembro,\nrevogando o anterior, de nº 8.063, e adiando as eleições estaduais para\ndepois que o país estivesse reconstitucionalizado.\n\n \n\nAs eleições\n\nA Lei Constitucional nº 9, de 28 de fevereiro de 1945, determinava que\ndentro de 90 dias se fixasse a data das eleições para o Parlamento,\ninstituído na Carta de 1937. Mas em nenhum dos seus dispositivos\natribuía função constituinte ao órgão legislativo que se ia eleger,\nembora, nas razões aduzidas no intróito da lei, fosse admitido que o\nParlamento, se o julgasse conveniente, poderia reformar a Constituição,\npelo processo nesta estabelecido. Para dirimir as dúvidas suscitadas a\nesse respeito, a Lei Constitucional nº 13, de 12 de novembro, esclareceu\nque os representantes da nação a serem eleitos a 2 de dezembro se\nreuniriam em Assembléia Constituinte, a fim de votarem, com poderes\nilimitados, a Constituição da República. Essa mesma lei restabeleceu a\ndesignação de Senado Federal — que a Carta de 1937 crismara de Conselho\nFederal — e estatuiu que, promulgada a Constituição, a Câmara e o Senado\npassariam a funcionar como órgãos do Poder Legislativo.\n\nEssa determinação foi ociosamente reiterada pela Lei Constitucional nº\n15, de 26 de novembro de 1945, cujo artigo 1º repetiu que o Congresso\nNacional (e não mais o Parlamento) a ser eleito seis dias depois teria\npoderes ilimitados para elaborar e promulgar a Constituição do país,\nressalvando, porém, a legitimidade da concomitante eleição do presidente\nda República. A este conferiu-se a competência ordinária do Poder\nLegislativo, até que se editasse a nova Constituição. Ressalvou-se\nexpressamente a competência da Assembléia Constituinte para fixar o\nperíodo presidencial e a duração da legislatura, a despeito de, para o\nprimeiro, estar previsto o mandato de seis anos.\n\nEsse esquema de reconstitucionalização foi corretamente executado. A 2\nde dezembro realizaram-se as eleições federais: foram pacificamente\neleitos o presidente da República e os representantes de todos os\nestados à Câmara dos Deputados e ao Senado, órgãos que, inicialmente,\nfuncionando em conjunto, formaram a quarta Assembléia Constituinte da\nnação brasileira.\n\nPara comporem a Assembléia foram eleitos 42 senadores (dois por estado e\npelo Distrito Federal) e 286 deputados, perfazendo um total de 328\nconstituintes. Os senadores foram eleitos pelo voto majoritário e os\ndeputados, pelo voto direto, secreto e proporcional à população de cada\nestado. Minas e São Paulo elegeram 35 deputados cada um; a Bahia elegeu\n24; o Rio Grande do Sul, 22; Pernambuco, 19; Ceará, Rio de Janeiro e\nDistrito Federal elegeram 17; a Paraíba elegeu dez; Pará, Maranhão,\nAlagoas, Paraná e Santa Catarina elegeram nove; Piauí, Rio Grande do\nNorte, Espírito Santo e Goiás, sete; Amazonas, Sergipe e Mato Grosso,\ncinco e o território do Acre elegeu dois.\n\nEssa composição fora fixada pelo artigo 134 do Decreto-Lei nº 7.586, de\n28 de maio de 1945, de acordo com o artigo 48 da Carta de 1937. Mas este\npreceito dispunha que nenhum estado podia eleger mais de dez nem menos\nde três deputados. A Lei Constitucional nº 9, de 1945, é que estabeleceu\no máximo de 35 e o mínimo de cinco deputados por estado.\n\n \n\nOs trabalhos constituintes\n\nA Assembléia Constituinte de 1946 reuniu-se, em sessão preparativa, a 2\nde fevereiro, sob a presidência do ministro Valdemar Falcão presidente\ndo Tribunal Superior Eleitoral. A sessão solene de instalação\nrealizou-se a 5 do mesmo mês, sob a presidência do senador Fernando de\nMelo Viana, eleito para o cargo, juntamente com os deputados Otávio\nMangabeira e Berto Condê, eleitos primeiro e segundo vice-presidentes. O\nsenador Georgino Avelino e os deputados Lauro Sodré Lopes, Lauro\nMontenegro e Rui Almeida foram eleitos respectivamente para os cargos de\nprimeiro, segundo, terceiro e quarto-secretários. Os trabalhos da\nAssembléia prolongaram-se por sete meses e 16 dias, encerrando-se a 18\nde setembro, data em que foi promulgada a quinta Constituição\nbrasileira.\n\nDiversamente do que ocorrera em 1891 e 1934, a Constituinte de 1946 não\nrecebeu anteprojeto que servisse de base para as suas deliberações. Por\nisso, teve ela de iniciar a sua tarefa pela elaboração de projeto a ser\nsubmetido à consideração do plenário. Antes, porém, precisou elaborar o\nseu próprio regimento interno, encargo que consumiu cerca de 40 dias. O\nregimento somente foi aprovado a 12 de março.\n\nLogo a seguir, organizou-se a comissão incumbida de elaborar o projeto\nconstitucional. Essa comissão — ao contrário do que ocorrera nas\nconstituintes precedentes, que tiveram comissões compostas de\nrepresentantes dos estados — foi constituída sob novo critério: o da\nrepresentação dos partidos nacionais, proporcionalmente ao número dos\nseus deputados e senadores. Até então a República desconhecera os\npartidos nacionais: sob o regime de 1891 e 1934 as eleições se\nprocessavam por intermédio de partidos estaduais. A Constituição de\n1937, de inspiração totalitária, extinguia os partidos que renasceram,\npor força da legislação eleitoral, editada para as eleições de 1945, mas\njá então com o caráter obrigatório de partidos nacionais.\n\nA comissão elaboradora do projeto compunha-se de 37 membros, dos quais\n19 do Partido Social Democrático (PSD), dez da União Democrática\nNacional (UDN) e dois do Partido Trabalhista Brasileiro (PTB). Os\npequenos partidos — Comunista Brasileiro (PCB), Republicano (PR),\nLibertador (PL), Democrata Cristão (PDC), Republicano Progressista (PRP)\ne Popular Sindicalista (PPS) — foram contemplados com um representante\ncada. Os representantes do PSD foram os seguintes: Nereu Ramos, Cirilo\nJúnior, Agamenon Magalhães, Ataliba Nogueira, Ivo d’Aquino, Clodomir\nCardoso, Adroaldo Mesquita, Silvestre Péricles, Benedito Costa Neto,\nMagalhães Barata, Gustavo Capanema, Artur de Sousa Costa, Atílio\nVivacqua, Benedito Valadares, Valdemar Pedrosa, Graco Cardoso, Acúrcio\nTorres, Flávio Guimarães e Eduardo Duvivier. Os representantes da UDN\nforam: Mário Masagão, Aliomar Baleeiro, Ferreira de Sousa, Flores da\nCunha, Prado Kelly, Soares Filho, Hermes Lima, Mílton Campos, Argemiro\nFigueiredo e Edgar Arruda. Os representantes do PTB foram Paulo Baeta\nNeves e Guaraci Silveira. Os dos pequenos partidos acima relacionados\nforam: pelo PCB, Mílton Caires de Brito; pelo PR, Artur Bernardes; pelo\nPDC, Arruda Câmara; pelo PL, Raul Pilla; pelo PRP, João Café Filho, e\npelo PPS, Deodoro Mendonça.\n\nA Comissão Geral iniciou os seus trabalhos a 15 de março e consumiu\ncerca de 70 dias no preparo do projeto. Este foi redigido por dez\nsubcomissões, pelas quais foram distribuídos os vários títulos e\ncapítulos, adotando-se essa distribuição de matérias segundo o esquema\nda Constituição de 1934. Os trabalhos das subcomissões passaram pelo\ncrivo da Comissão Geral que, por fim, apresentou o projeto definitivo a\n23 de maio.\n\nA 3 de junho iniciou-se o prazo de vista para a apresentação de emendas,\ncujo número se elevou a 4.092. A 7 de agosto apresentou-se o parecer\ngeral, seguindo-se a discussão e votação do projeto e das emendas, o que\nse prolongou até 7 de setembro. A 9, a comissão concluiu a redação\nfinal, a que foram oferecidas várias emendas, cuja votação se encerrou a\n17. No dia seguinte, promulgou-se solenemente a nova Constituição — a\nquinta em ordem cronológica, a quarta da era republicana, a terceira\nelaborada por assembléia de origem representativa.\n\nA Constituição de 1946 foi assinada pelos membros da mesa e pelos\nsenadores e deputados que compareceram à cerimônia da promulgação.\n\n \n\nComposição da Assembléia\n\nCompunha-se a Assembléia Constituinte de 328 representantes — 42\nsenadores e 286 deputados, eleitos a 2 de dezembro de 1945 e assim\ndistribuídos pelos estados e pelos partidos nacionais então organizados:\n\n*Amazonas:*senadores Álvaro Maia e Valdemar Pedrosa e deputados Leopoldo\nPeres, Pereira da Silva e Cosme Ferreira, pelo PSD; deputado Severiano\nNunes, pela UDN; deputado Leopoldo Neves, pelo PTB.\n\n*Pará:     *senadores Álvaro Adolfo e Magalhães Barata, e deputados\nDuarte de Oliveira, Lameira Bittencourt, Carlos Nogueira, Nélson\nParijós, João Botelho e Rocha Ribas, pelo PSD; deputados Agostinho\nMonteiro e Epílogo de Campos, pela UDN; deputado Deodoro Mendonça, pelo\nPPS.\n\n*Maranhão:*senadores Clodomir Cardoso e Antônio José Pereira Júnior e\ndeputados Crepori Franco, Vitorino Freire, Odilon Soares, Luís Carvalho,\nAfonso Matos, pelo PSD; deputados Alarico Pacheco e Antenor Bogea, pela\nUDN; deputado Lino Machado, pelo PR.\n\n*Piauí*: deputados Renault Leite, Areia Leão e Sigefredo Pacheco, pelo\nPSD; senadores Matias Olímpio e Esmaragdo Freitas, e deputados José\nCândido Ferraz, Antônio Correia, Adelmar Rocha e Coelho Rodrigues, pela\nUDN.\n\n*Ceará:*deputados Moreira da Rocha, Frota Gentil, Almeida Monte, Osvaldo\nStudart, Raul Barbosa, pelo PSD; senador Plínio Pompeu e deputados\nFernandes Távora, Paulo Sarasate, Gentil Barreira, Beni Carvalho,\nEgberto Rodrigues, Fernandes Teles, José de Borba, Leão Sampaio, Alencar\nAraripe, Edgar Arruda, pela UDN; senador Olavo Oliveira e deputados\nEstênio Gomes, João Adeodato, pelo Partido Social Progressista (PSP).\n\n*Rio Grande do Norte:*senador Georgino Avelino e deputados Deoclécio\nDuarte, José Varela, Valfredo Gurgel e Vicente Mota Neto, pelo PSD;\nsenador José Ferreira de Sousa e deputados José Augusto Bezerra de\nMedeiros e Aluísio Alves, pela UDN; João Café Filho, pelo PSP.\n\n*Paraíba:*deputados Janduí Carneiro, Samuel Duarte e José Joffily, pelo\nPSD; senadores Adalberto Ribeiro e Vergniaud Vanderlei e deputados\nArgemiro Figueiredo, João Agripino, João Úrsulo, Plínio Lemos, Ernâni\nSátiro, Fernando Nóbrega e Osmar de Aquino, pela UDN.\n\n*Pernambuco:*senadores Antônio Novais Filho e Etelvino Lins e deputados\nAgamenon Magalhães, Jarbas Maranhão, Barbosa Lima, Gercino de Pontes,\nOscar Carneiro, Osvaldo Lima, Costa Porto, Ulysses Lins, Ferreira Lima e\nPessoa Guerra, pelo PSD; deputados Carlos de Lima Cavalcanti, Alde\nSampaio, João Cleofas e Gilberto Freire, pela UDN; Gregório Bezerra,\nAgostinho Oliveira e Alcedo Coutinho, pelo PCB; Eurico de Sousa Leão,\npelo PR; Arruda Câmara, pelo PDC.\n\n*Alagoas:*senadores Cícero de Vasconcelos e Ismar de Góis Monteiro e\ndeputados Silvestre Péricles, Medeiros Neto, Lauro Montenegro, José\nMaria de Melo, Antônio Mafra, Afonso de Carvalho, pelo PSD; Freitas\nCavalcanti, Mário Gomes e Rui Palmeira, pela UDN.\n\n*Sergipe:*deputados Francisco Leite Neto e Gracho Cardoso, pelo PSD;\nsenador Válter Franco e deputados Leandro Maciel e Heriberto Vieira,\npela UDN; senador Durval Cruz e deputado Armando Fontes, pelo PR.\n\n*Bahia:*senador Renato Pinto Aleixo e deputados Lauro de Freitas,\nAluísio de Castro, Régis Pacheco, Negreiros Falcão, Vieira de Melo,\nAltamirando Requião, Eunápio de Queirós, Fróis da Mota, Aristides\nMílton, Luís Barreto, pelo PSD; senador Aluísio de Carvalho e deputados\nOtávio Mangabeira, Juraci Magalhães, Manuel Novais, Luís Viana, Clemente\nMariani, Dantas Júnior, Rafael Cincurá, Nestor Duarte, Aliomar Baleeiro,\nJoão Mendes, Albérico Fraga, pela UDN; Carlos Marighella, pelo PCB;\nTeódulo Albuquerque, pelo PSP; Luís Lago, pelo PTB.\n\n*Espírito Santo:*senadores Atílio Vivacqua e Henrique de Novais e\ndeputados Ari Viana, Carlos Lindenberg, Eurico Sales, Vieira de Resende,\nÁlvaro Castelo e Asdrúbal Soares, pelo PSD; deputado Luís Cláudio, pela\nUDN.\n\n*Distrito Federal:*deputado José Romero e Jonas Correia, pelo PSD;\nsenador Hamilton Nogueira e deputados Euclides Figueiredo, Hermes Lima e\nJurandir Pires, pela UDN; deputados Rui Almeida, Benjamim Farah, Vargas\nNeto, Gurgel do Amaral, Segadas Viana, Benício Fontenele, Baeta Neves,\nAntônio Silva e Barreto Pinto, pelo PTB; senador Luís Carlos Prestes e\ndeputados João Amazonas, Maurício Grabois, Batista Neto, pelo PCB.\n\n*Rio de Janeiro:*senadores Pereira Pinto e Alfredo Neves e deputados\nAmaral Peixoto, Eduardo Duvivier, Carlos Pinto, Paulo Fernandes, Getúlio\nMoura, Heitor Collet, Bastos Tavares, Acúrcio Torres, Brígido Tinoco,\nMiguel Couto, pelo PSD; Prado Kelly, Romão Júnior, José Leomil, Soares\nFilho, pela UDN; Abelardo Mata, pelo PTB; Claudino Silva e Alcides\nSabença, pelo PCB.\n\n*Minas Gerais:*senadores Fernando de Melo Viana e Levindo Coelho, e\ndeputados Benedito Valadares, Juscelino Kubitschek, Rodrigues Seabra,\nPedro Dutra, Bias Fortes, Duque de Mesquita Israel Pinheiro, João\nHenrique, Cristiano Machado, Wellington Brandão, Joaquim Libânio, José\nMaria Alkmin, Augusto Viegas, Gustavo Capanema, Rodrigues Pereira, Celso\nMachado, Olinto Fonseca, Lair Tostes, Mílton Prates, Alfredo Sá, pelo\nPSD; Monteiro de Castro, José Bonifácio, Magalhães Pinto, Gabriel\nPassos, Mílton Campos, Lopes Cançado, Licurgo Leite, pela UDN; Leri\nSantos e Esequiel Mendes, pelo PTB; Jaci Figueiredo, Daniel de Carvalho,\nBernardes Filho, Mário Brant, Filipe Balbi, Artur Bernardes, pelo PR.\n\n*São Paulo:*deputados Godofredo Teles, Noveli Júnior, Antônio Feliciano,\nCésar Costa, Martins Filho, Costa Neto, Sílvio de Campos, José Armando,\nHorácio Lafer, Ataliba Nogueira, João Abdala, Sampaio Vidal, Alves\nPalma, Honório Monteiro, Machado Coelho, Batista Pereira, pelo PSD;\nMário Masagão, Paulo Nogueira, Romeu Lourenção, Plínio Barreto, Toledo\nPiza, Aureliano Leite, pela UDN; senador Marcondes Filho e deputados\nHugo Borghi, Guaraci Silveira, Pedroso Júnior, Romeu Fiori, Berto Condê,\nEusébio Rocha, pelo PTB; José Crispim, Osvaldo Pacheco, Jorge Amado,\nCaires de Brito, pelo PCB; Altino Arantes, pelo PR; Campos Vergal, pelo\nPSP; Manuel Vítor, pelo PDC.\n\n*Paraná:*senadores Flávio Guimarães e Roberto Glasser e deputados\nFernando Flores, Munhoz de Melo, Lauro Lopes, João Aguiar, Aramis Ataíde\ne Gomi Júnior, pelo PSD; Erasto Gertner, pela UDN; Melo Braga, pelo PTB;\nMunhoz da Rocha, pelo PR.\n\n*Santa Catarina:*senadores Nereu Ramos e Ivo d’Aquino e deputados\nAderbal Silva, Otacílio Costa, Orlando Brasil, Roberto Grossenbacker,\nRogério Vieira, Hans Jordan, pelo PSD; Tavares do Amaral e Tomás Fontes,\npela UDN; Melo Braga, pelo PTB.\n\n*Rio Grande do Sul:*senadores Getúlio Vargas e Ernesto Dornelles,\ndeputados Gaston Englert, Adroaldo Costa, Brochado da Rocha, Teodomiro\nFonseca, Elói Rocha, Daniel Faraco, Damaso Rocha, Antero Leivas, Manuel\nDuarte, Artur de Sousa Costa, Bittencourt Azambuja, Glicério Alves,\nNicolau Vergueiro, Mércio Teixeira, Pedro Vergara, Herófilo Azambuja,\nBayard de Lima, pelo PSD; Flores da Cunha, Osório Tuiuti, pela UDN;\nArtur Fischer, pelo PTB; Abílio Fernandes, pelo PCB; Raul Pilla, pelo\nPL.\n\nOsvaldo Trigueiro\n\ncolaboração especial\n\nFONTES: asd\n\n \n","ref":"FONTES: asd\n\n \n","dic":"DHBB"}
