{"title":"ASSEMBLÉIA NACIONAL CONSTITUINTE DE 1987-88","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ASSEMBLÉIA NACIONAL CONSTITUINTE DE 1987-88**\n\n \n\nNo dia 1º de fevereiro de 1987, os membros da Câmara dos Deputados e do\nSenado Federal reuniram-se, unicameralmente, em Assembléia Nacional\nConstituinte (ANC). Composta por 559 constituintes, a ANC foi convocada\nem meio ao processo de transição democrática do país, sendo parte de um\ncompromisso assumido pelas forças políticas que chegaram ao poder em\n1985. Em 5 de outubro de 1988, após intensos debates, conflitos,\nimpasses e negociações, foi promulgada, em sessão solene, a sétima\nConstituição do Brasil.\n\n \n\nAntecedentes\n\nEm julho de 1971, na cidade de Recife, o Movimento Democrático\nBrasileiro (MDB) realizou o II Seminário de Estudos e Debates da\nRealidade Brasileira. Nesse encontro, organizado pela bancada\npernambucana, aconteceu a primeira manifestação pública em favor de uma\nConstituinte. A repressão às antigas elites políticas propiciara, já na\neleição para o Congresso de 1970, o surgimento de novas lideranças\npartidárias, e a acomodação, na direção emedebista, de líderes\nmoderados. O grupo de jovens parlamentares entre os quais se destacavam\nJarbas Vasconcelos (PE), Francisco Pinto (BA), Fernando Lira (PE) e\nAlencar Furtado (PR) pressionava a direção do partido por uma ação mais\ncontundente de oposição ao regime. Em perspectiva oposta, os moderados,\nliderados pelo deputado Tancredo Neves (MG), temendo que uma atitude\nagressiva fechasse ainda mais os canais de comunicação com o governo do\ngeneral Emílio Garrastazu Médici, defendiam ações cautelosas.\n\nNa abertura do encontro de Recife, o grupo organizador, que mais tarde\nformaria a corrente dos “autênticos”, propôs às lideranças partidárias\num documento com forte conteúdo nacionalista no qual pedia, entre outras\nmedidas, a convocação para 1974 de uma Assembléia Nacional Constituinte.\nLiderados por Tancredo Neves, com o apoio dos ex-pessedistas Amaral\nPeixoto (RJ) e Nélson Carneiro (GB), os moderados pressionaram os\ndeputados Ulisses Guimarães (SP) e Pedroso Horta (SP), recém-alçados,\nrespectivamente, à presidência e à liderança do partido na Câmara dos\nDeputados, a não aceitar os termos do documento. Após intensa disputa,\nos líderes emedebistas redigiram um texto conciliador, de teor\nnacionalista, mas que moderava os termos da questão constituinte. A\n“Carta de Recife” pedia a elaboração de uma nova Constituição assim que\ncessassem os instrumentos de força vigentes.\n\nA situação do país mudara, quando a questão da Constituinte voltou ao\ndebate político, anos depois. Em 1974, o general Ernesto Geisel assumiu\no governo, iniciando um processo de distensão política. Em novembro do\nmesmo ano, o MDB obteve expressiva votação nas eleições legislativas,\nameaçando, já no nascedouro, o que se concebia como “transição lenta,\ngradual e segura”. A reação governista começou pela mudança das regras\ndo pleito municipal de 1976, através da Lei nº 6.639 (Lei Falcão), a\nqual restringia a propaganda eleitoral gratuita em rádio e TV. Em abril\nde 1977, a intervenção institucional foi estendida ao âmbito\nconstitucional. Utilizando-se dos poderes conferidos pelo AI-5, o\npresidente Geisel fechou o Congresso Nacional e baixou o “Pacote de\nAbril”. Entre as medidas impostas destacavam-se a extensão da Lei Falcão\npara as eleições de 1978; a criação dos “senadores biônicos” — a terça\nparte do Senado seria eleita indiretamente; a alteração da composição do\nColégio Eleitoral que elegeria o sucessor de Geisel; a definição do\nmandato presidencial em seis anos, e a redução, para maioria absoluta,\ndo quórum para aprovação de emendas constitucionais.\n\nA reação ao “Pacote de Abril” rompeu as fronteiras às quais se limitara\na questão da Constituinte, mobilizando setores organizados da sociedade\ncivil. A Ordem dos Advogados do Brasil (OAB), já em abril, defendeu\npublicamente a convocação de uma Constituinte como única saída para\nrestaurar as instituições democráticas. No mês de julho, por ocasião da\nXXIX Reunião Anual da Sociedade Brasileira para o Progresso da Ciência\n(SBPC), a discussão sobre a Constituinte mobilizaria as atenções.\n\nNo dia 8 de agosto, em São Paulo, foi lida pelo jurista Gofredo da Silva\nTeles Júnior, na Faculdade de Direito do largo de São Francisco, a Carta\naos brasileiros, documento elaborado por juristas do país, no qual se\npedia o retorno ao estado de direito e a convocação de uma Assembléia\nNacional Constituinte. Em seguida, o MDB, reunido em convenção\nextraordinária, adotaria a idéia da convocação de uma Constituinte como\numa de suas principais bandeiras de luta. Em 1978, ao lançar sua\ncandidatura à sucessão de Geisel, o general Euler Bentes assumiu o\ncompromisso de convocar uma Assembléia Nacional Constituinte até dois\nanos após sua posse.\n\nEnvolto em disputas intestinas e pressionado por ações descontroladas\ndos setores mais duros do regime, o governo buscava manter sob controle\na transição, alternando medidas de força com atos de distensão. Entre os\núltimos, destaque-se a “Missão Portela”, empreendida pelo senador\nPetrônio Portela (Arena-PI), da qual resultaram medidas liberalizantes —\nfim do AI-5, restabelecimento do habeas-corpus, término das cassações\nsumárias e do poder do Executivo de decretar o recesso do Congresso. Em\ncontrapartida, passavam a vigorar na Constituição novos tipos de poderes\nexcepcionais — medidas e estado de emergência.\n\nEm março de 1979, o general João Batista Figueiredo assumiu a\npresidência, proclamando a intenção de “fazer deste país uma\ndemocracia”. Prosseguiram as alterações institucionais. Em 28 de agosto,\nfoi sancionada a Lei nº 6.683, anistiando parte dos punidos por atos de\nexceção ao longo do regime militar. Regulamentada em novembro, a Lei da\nAnistia não satisfez setores organizados da sociedade civil que adotaram\nnova bandeira de luta: “anistia ampla, geral e irrestrita”. No final do\nano, o Congresso Nacional aprovou a Lei nº 6.767, que extinguia a\nAliança Renovadora Nacional (Arena) e o MDB, estabelecendo um prazo para\na reorganização de novas agremiações partidárias.\n\nO fim do bipartidarismo colocou o debate sobre a Constituinte em novos\ntermos. Firmara-se o entendimento de que as sucessivas alterações\nnormativas haviam transformado a Constituição em vigor, e o próprio\naparato político-institucional, em uma colcha de retalhos. Nas maiores\nagremiações que surgiam, três posições se consolidaram em torno da\nConstituinte. Do lado governista, as lideranças do Partido Democrático\nSocial (PDS), na tentativa de esvaziar o movimento da oposição e de\nmanter o controle sobre a transição, acenavam com propostas de reforma\nconstitucional. Em dezembro de 1979, Petrônio Portela, então ministro da\nJustiça, aventou a possibilidade de ser elaborada uma nova Carta, desde\nque sem uma Assembléia Nacional Constituinte. No início do ano seguinte,\no senador José Sarney (MA) sugeria a criação de uma comissão\ninterpartidária e de juristas para adaptar o texto constitucional às\nrealidades criadas pela abertura política.\n\nPela oposição moderada, nos limites de uma transição negociada, Tancredo\nNeves, presidente do recém-constituído Partido Popular (PP), entendia\nque a solução mais apropriada seria a atribuição de poderes\nconstituintes ao futuro Congresso Nacional a ser eleito em 1982. Em\ncontraposição, Ulisses Guimarães, presidente do Partido do Movimento\nDemocrático Brasileiro (PMDB), defendia enfaticamente a convocação de\numa Assembléia Nacional Constituinte, como expressão de uma ruptura com\no regime anterior. O PMDB incorporaria ao seu programa a proposta de\nconvocação de uma Constituinte exclusiva, encarregada de elaborar, livre\ne soberanamente, a futura Carta constitucional.\n\nOs dois líderes voltariam a estar juntos no PMDB em 1982, quando este\nincorporou o PP, em reação a mais um casuísmo do regime. Nesse ano, as\nprimeiras eleições diretas para os governos estaduais desde os anos 1960\nocorreriam simultaneamente à escolha de prefeitos e vereadores,\ndeputados estaduais e federais e da terça parte dos senadores. Como o\npartido governista tinha a melhor estrutura no âmbito municipal, os\nestrategistas do regime conceberam o mecanismo da vinculação do voto,\nobrigando o eleitor a optar por candidatos de um mesmo partido. Embora\nessa ingerência do governo autoritário reforçasse os argumentos em\ndefesa da ANC, a questão foi deixada em segundo plano, em favor do\nimperativo de se conquistar os governos estaduais e municipais nas\neleições de novembro. A idéia da Constituinte voltaria com vigor à\nagenda política em 1984, após a derrota da “Emenda das Diretas” na\nCâmara dos Deputados.\n\nInicialmente, pretendia-se, com a bandeira da Constituinte, manter a\nmobilização popular decorrente da “Campanha das Diretas”. Com a cisão\nprovocada no partido governista pela candidatura de Paulo Maluf (SP), o\ntema foi incorporado ao acordo entre o PMDB e os dissidentes do PDS, ou\nseja, a Frente Liberal. No dia 7 de agosto de 1984 foi lançado o\nmanifesto Compromisso com a nação, base da Aliança Democrática que\nsustentaria as candidaturas de Tancredo Neves e José Sarney. Em um dos\nseus dispositivos, os signatários comprometiam-se a convocar uma\nAssembléia Nacional Constituinte livre e soberana.\n\n \n\nAgenda institucional da transição\n\nEm 15 de janeiro de 1985, após a vitória no Colégio Eleitoral, Tancredo\nNeves fez um discurso na Câmara dos Deputados convocando todo o país ao\ndebate constitucional, a fim de que se chegasse a um consenso em relação\nà futura Carta. Ganhava forma a agenda institucional da transição, a\nqual contemplaria três etapas.\n\nÀ primeira etapa, que envolvia imediatas correções institucionais,\natribuiu-se a caracterização de “remoção do entulho autoritário”. No dia\n13 de março, uma comissão interpartidária instalou-se no Congresso\nNacional, com a tarefa de elaborar um pacote de reformas da legislação\neleitoral e partidária, tendo em vista a eleição para a Constituinte. O\ntrabalho da comissão resultou na Emenda Constitucional nº 25, votada em\n8 de maio e promulgada no dia 15, a qual, entre outras medidas, estendia\no voto aos analfabetos, permitia a legalização dos partidos comunistas e\nprevia eleições para prefeitos de capitais e municípios considerados\nárea de segurança nacional.\n\nO segundo passo previa a ampliação do debate constitucional por toda a\nsociedade, de modo que fossem discutidos, nas palavras de Tancredo, “os\ngrandes problemas nacionais e os legítimos interesses de cada grupo\nsocial”. Nos setores organizados da sociedade civil, a luta por uma\nconstituinte livre e soberana herdou a mobilização deflagrada pelo\nmovimento das “Diretas”. No final de janeiro, em Duque de Caxias (RJ),\num conjunto de entidades populares lançou o Movimento Nacional pela\nConstituinte. Na mesma época, em São Paulo, estruturava-se um Plenário\nPopular. As experiências disseminaram-se pelo país, culminando na\norganização, em setembro de 1985, do Plenário Pró-Participação Popular\nna Constituinte, que participaria ativamente dos trabalhos da\nAssembléia.\n\nPelo lado do governo, o presidente Tancredo Neves, acolhendo sugestão do\njurista Afonso Arinos de Melo Franco, havia decidido convocar uma\ncomissão de estudos constitucionais para, em nome do Executivo, elaborar\num anteprojeto que subsidiasse os trabalhos dos futuros constituintes.\nCom o falecimento de Tancredo, o cumprimento da agenda da transição\ncoube ao presidente José Sarney. No dia 18 de julho de 1985, Sarney\nassinou o Decreto nº 91.450, instituindo a Comissão Provisória de\nEstudos Constitucionais (CPEC). A CPEC, instaurada sob os cuidados do\nMinistério da Justiça, ficaria conhecida como Comissão Arinos, em\nhomenagem ao seu idealizador, que também presidiria os trabalhos.\nInstalada formalmente no dia 3 de setembro de 1985, a CPEC concluiria\nseu anteprojeto um ano depois, em 7 de setembro, ocorrendo a entrega\nsolene de seu trabalho no dia 24 de setembro de 1986. Na sessão de\ninstalação, o presidente Sarney realçara que a função da CPEC seria\nouvir os diversos setores da sociedade, estimulando o debate, e não\nelaborar um anteprojeto em nome do governo. No entanto, como aspectos do\nanteprojeto desagradaram o palácio do Planalto, notadamente o sistema de\ngoverno parlamentarista e a definição do mandato presidencial em quatro\nanos, o texto final sequer foi enviado, como sugestão, ao Congresso\nNacional.\n\nA etapa final da agenda, desfecho institucional da transição, começaria\npela convocação da ANC. No dia 28 de junho de 1985, o presidente José\nSarney enviou uma mensagem ao Congresso Nacional propondo, por meio de\nemenda à Constituição, a concessão de poderes constituintes ao Congresso\nNacional a ser eleito em novembro de 1986. A mensagem foi lida no dia 7\nde agosto, sendo então constituída uma comissão mista do Congresso para\nelaborar um parecer. O cargo de relator foi entregue ao deputado Flávio\nBierrenbach (PMDB-SP). Em meados de outubro, Bierrenbach apresentaria um\nsubstitutivo com profundas alterações na proposta original do governo,\ndestacando-se a previsão de um plebiscito para que os eleitores\ndecidissem se a Constituinte deveria ser exclusiva ou congressual. Tendo\ndesagradado às lideranças da Aliança Democrática, a proposta de\nBierrenbach foi preterida, dentro da comissão, pelo substitutivo\napresentado pelo deputado Valmor Giavarina (PMDB-PR), que encampava a\nsugestão inicial do governo, de uma constituinte congressual. Votada no\ndia 22 de novembro, em segundo turno na Câmara e no Senado, a Emenda\nConstitucional nº 26 foi promulgada no dia 27.\n\n \n\nEleições de 1986: composição da Constituinte\n\nAs eleições para a Constituinte foram realizadas em 15 de novembro de\n1986, concomitantemente à escolha dos governadores de estado e dos\ndeputados estaduais. Embora os trabalhos da comissão interpartidária\ntivessem prosseguido, o tempo escasso impediu uma reformulação completa\nda legislação partidária e eleitoral. Regularam o pleito de novembro\nnormas herdadas do autoritarismo, como a Lei Orgânica dos Partidos (Lei\nnº 5.682, 21/7/1971); leis aprovadas nos meses anteriores, como as leis\nnº 7.493, de 17 junho, nº 7.508, de 4 de julho, e nº 7.514, de 9 de\njulho; e resoluções do Tribunal Superior Eleitoral.\n\nA despeito da importância da eleição para a Constituinte, dois fatores,\num institucional — inerente ao sistema partidário e eleitoral — e outro\npolítico — referente à conjuntura do país — influenciariam decisivamente\no resultado do pleito. Em termos institucionais, tratava-se de uma\neleição vinculada à competição pelos governos estaduais, envolvendo\npartidos políticos recentes e, com raras exceções, pouco estruturados.\nDois fenômenos surgiram: a lógica das coalizões partidárias, permitidas\npela legislação, foi governada pela diversidade dos interesses das\nelites de cada unidade da Federação; e a atenção dos eleitores, e da\nmídia em geral, foi direcionada para a escolha dos governadores\nestaduais, então o cargo mais importante disputado eleitoralmente. O\nfator conjuntural, cuja abrangência era nacional, decorreu das medidas\npara a estabilização da economia adotadas pelo governo federal em\nfevereiro. O Plano Cruzado, idealizado por economistas ligados ao PMDB e\nque propiciou ao presidente Sarney altos índices de popularidade,\nconcentrou os interesses do eleitor, reduzindo a agenda das discussões\npolíticas ao problema da estabilização da economia. As eleições\nproporcionaram uma estrondosa vitória ao PMDB, que conquistou 22 dos 23\ngovernos estaduais.\n\n \n\nInstalação da Assembléia Nacional Constituinte\n\nNo dia 1º de fevereiro de 1987, sob a presidência do ministro José\nCarlos Moreira Alves, presidente do Supremo Tribunal Federal,\ninstalou-se, em sessão solene, a Assembléia Nacional Constituinte. A\ndistribuição dos 559 constituintes pelos 13 partidos era a seguinte:\nPMDB — 303; Partido da Frente Liberal (PFL) — 135; PDS — 38; Partido\nDemocrático Trabalhista (PDT) — 26; Partido Trabalhista Brasileiro (PTB)\n— 18; Partido dos Trabalhadores (PT) — 16; Partido Liberal (PL) — sete;\nPartido Democrata Cristão (PDC) — seis; Partido Comunista Brasileiro\n(PCB) — três; Partido Comunista do Brasil (PCdoB) — três; Partido\nSocialista Brasileiro (PSB) — dois; Partido Social Cristão (PSC) — um e\nPartido Municipalista Brasileiro (PMB) — um. Ao longo do processo\nconstituinte, essa composição foi se alterando, alguns parlamentares se\nafastaram para assumir cargos nos executivos estaduais e federal, e\nparte considerável mudou de legenda, com destaque especial para a\ncriação, em julho de 1988, do Partido da Social Democracia Brasileira\n(PSDB), uma dissidência peemedebista.\n\nA primeira sessão ordinária, aberta no dia 2 e também presidida pelo\nministro Moreira Alves, foi palco da primeira disputa, tendo por objeto\na participação ou não dos senadores eleitos em 1982. Pelo voto, 394 a\nfavor, 124 contra e 17 abstenções, os parlamentares decidiram que os\nsenadores de 1982 fariam parte do corpo de constituintes. Em seguida,\nprocedeu-se à escolha do presidente da Assembléia, sagrando-se vitoriosa\na candidatura de Ulisses Guimarães (PMDB-SP), com 425 votos, contra 69\natribuídos a Lisânias Maciel (PDT-RJ) e 28 votos em branco. Enquanto não\nfoi votado o Regimento Interno, a Constituinte foi regida por norma\nprovisória — Resolução nº 1, de 5 de fevereiro — acertada por um acordo\nentre os líderes.\n\n \n\nProcesso constituinte e Regimento Interno\n\nA definição do processo de elaboração constitucional, manifesta pelo\nRegimento Interno da Constituinte, envolveu duas grandes questões. Em\nprimeiro lugar, era necessário estabelecer como seriam organizados os\ntrabalhos constituintes — etapas, mecanismos e institutos para a\ntramitação das propostas; distribuição de cargos e funções entre os\nparlamentares e partidos; modalidades para a participação popular e de\norganizações civis; instrumentos e procedimentos para votação. A segunda\nquestão implicava definir a soberania da Constituinte, vale dizer, saber\nse haveria limites para alterar a legislação vigente, como seria o\nrelacionamento com o Poder Executivo, como compatibilizar seu\nfuncionamento com o do Congresso Nacional.\n\nNo final de 1986, o deputado Ulisses Guimarães designou um grupo de\nparlamentares para elaborar uma minuta de regimento, a ser negociada com\nos demais líderes. Coube a Prisco Viana (PMDB-BA) a tarefa de redigir a\nprimeira proposta. O parlamentar baiano, tendo por base o regimento de\n1946, propôs a organização de uma grande comissão que, a partir de\ninformações oriundas de subcomissões temáticas, elaboraria um\nanteprojeto a ser submetido ao plenário. A Constituinte teria que\ncompatibilizar seus trabalhos com o funcionamento do Congresso, ficando\nimplícitos os limites impostos à sua soberania, posto que a Constituição\nvigente não seria alterada.\n\nOs partidos de oposição e parte dos peemedebistas eleitos, notadamente\naqueles em primeiro mandato, reagiram contra a proposta, julgando-a\ncentralizadora e discriminatória. Acusado de pretender concentrar\npoderes, Ulisses Guimarães, que então disputava a presidência da Câmara\ncom o deputado Fernando Lira (PMDB-PE), negociou o regimento com os\ndemais partidos, preocupando-se especialmente em atender à numerosa\nbancada de novos parlamentares. Instalada a Constituinte, a tarefa de\nredigir uma nova minuta, que tivesse por base as conversas entre as\nlideranças partidárias, foi entregue aos constituintes Fernando Henrique\nCardoso (PMDB-SP) — designado relator do projeto de resolução —, Nélson\nJobim (PMDB-RS) e Bonifácio de Andrada (PDS-MG).\n\nApós conflitos e intensa negociação, foi promulgada, no dia 24 de março,\na Resolução nº 2, que firmava o Regimento Interno da Constituinte. Os\ntrabalhos constituintes seriam organizados a partir de um inovador\nsistema de comissões e subcomissões, as quais asseguravam a participação\nde todos os parlamentares. A ANC teria prioridade sobre o Congresso\nNacional, que foi obrigado a restringir seu funcionamento e a adequar\nseus regimentos. A participação popular direta seria assegurada através\nde dois dispositivos: a concessão de audiência pública, e a iniciativa\npopular, que permitia a apresentação de emendas ao projeto de\nConstituição, desde que houvesse o apoio de 30 mil eleitores e o\nrespaldo de três entidades. Ademais, ampliava-se a base de informações\ndos constituintes: organizações civis, câmaras de vereadores,\nassembléias legislativas e tribunais poderiam enviar-lhes sugestões.\n\nUm polêmico instituto — projeto de decisão — motivou a maior disputa em\ntorno da soberania da Constituinte. Concebido inicialmente como um\ninstrumento de afirmação da soberania, uma vez que possibilitaria\nalterar aspectos autoritários da Constituição vigente — Lei de Segurança\nNacional, medidas de emergência etc. —, o projeto de decisão\nproporcionou um impasse na sessão de votação do então projeto de\nResolução nº 2. O Executivo, temendo que o dispositivo permitisse\ninterferências sobre ações de governo, aliou-se, pela primeira vez, com\no centro e a direita da Assembléia para barrar sua aprovação. No final\nde fevereiro, em uma conturbada sessão de votação, obstruída pela ação\nde governistas, surgiu o primeiro grande impasse da Constituinte. Ante a\ndemonstração de força do governo e por temer uma crise institucional, a\nliderança do PMDB teve de negociar, inserindo a ressalva de que a\naplicação dos projetos de decisão apenas ocorreria caso os trabalhos da\nConstituinte estivessem sob ameaça.\n\nO sistema de comissões funcionou do seguinte modo. O corpo constituinte,\nexcluídos os membros da mesa, foi dividido em oito comissões temáticas e\numa Comissão de Sistematização, respeitando-se no interior de cada\ncomitê a proporcionalidade partidária. À exceção da Sistematização, onde\na indicação dos integrantes foi feita pelos líderes, cada constituinte\ntinha direito a uma vaga de titular e a outra de suplente. Uma vez\ninstaladas, cada comissão dividiu-se em três subcomissões, iniciando-se\nnesse nível descentralizado o debate da matéria constitucional. Cada\nsubcomissão, após elaborar seu anteprojeto, juntou-se às outras duas\nconvizinhas na comissão temática ascendente, para a feitura de novo\nanteprojeto. Os textos das oito comissões foram enviados à Comissão de\nSistematização, a fim de que fossem compatibilizados em um único projeto\nconstitucional. Esse projeto seria então enviado ao plenário da\nConstituinte, para votação em dois turnos.\n\nAs comissões temáticas, e respectivas subcomissões, foram as seguintes:\nI) Comissão da Soberania e dos Direitos e Garantias do Homem e da\nMulher; I-A) Subcomissão da Nacionalidade, da Soberania e das Relações\nInternacionais; I-B) Subcomissão dos Direitos Políticos, dos Direitos\nColetivos e Garantias; I-C) Subcomissão dos Direitos e Garantias\nIndividuais; II) Comissão da Organização do Estado; II-A) Subcomissão da\nUnião, Distrito Federal e Territórios; II-B) Subcomissão dos Estados,\nII-C) Subcomissão dos Municípios e Regiões; III) Comissão da Organização\ndos Poderes e Sistema de Governo; III-A) Subcomissão do Poder\nLegislativo; III-B) Subcomissão do Poder Executivo; III-C) Subcomissão\ndo Poder Judiciário e do Ministério Público; IV) Comissão da Organização\nEleitoral, Partidária e Garantia das Instituições; IV-A) Subcomissão do\nSistema Eleitoral e Partidos Políticos; IV-B) Subcomissão de Defesa do\nEstado, da Sociedade e de sua Segurança; IV-C) Subcomissão de Garantia\nda Constituição, Reformas e Emendas; V) Comissão do Sistema Tributário,\nOrçamento e Finanças; V-A) Subcomissão de Tributos, Participação e\nDistribuição das Receitas; V-B) Subcomissão de Orçamento e Fiscalização\nFinanceira; V-C) Subcomissão do Sistema Financeiro; VI) Comissão da\nOrdem Econômica; VI-A) Subcomissão de Princípios Gerais, Intervenção do\nEstado, Regime da Propriedade do Subsolo e da Atividade Econômica; VI-B)\nSubcomissão da Questão Urbana e Transporte; VI-C) Subcomissão da\nPolítica Agrícola e Fundiária e da Reforma Agrária; VII) Comissão da\nOr-dem Social; VII-A) Subcomissão dos Direi-tos dos Trabalhadores e\nServidores Públicos; VII-B) Subcomissão de Saúde, Seguridade e do Meio\nAmbiente; VII-C) Subcomissão dos Negros, Populações Indígenas, Pessoas\nDeficientes e Minorias; VIII) Comissão da Família, da Educação, Cultura\ne Esportes; VIII-A) Subcomissão da Educação, Cultura e Esportes; VIII-B)\nSubcomissão da Ciência e Tecnologia e da Comunicação; VIII-C)\nSubcomissão da Família, do Menor e do Idoso.\n\n \n\nLideranças partidárias e direção dos trabalhos\n\nTerminada a votação do Regimento e ao longo do mês de março, os nomes\ndos líderes partidários foram sendo enviados à presidência da ANC. A\nescolha mais disputada ocorreu no PMDB, onde o senador Mário Covas (SP)\nderrotou o líder na Câmara, Luís Henrique (SC). Além do PMDB, apenas o\nPDC e o PMB indicaram, para o comando da bancada, um senador. Na etapa\ninicial da Constituinte, os líderes partidários eram Mário Covas\n(PMDB-SP), José Lourenço (PFL-BA), Amaral Neto (PDS-RJ), Brandão\nMonteiro (PDT-RJ), Gastone Righi (PTB-SP), Luís Inácio Lula da Silva\n(PT-SP), Mauro Borges (PDC-GO), Adolfo Oliveira (PL-RJ), Haroldo Lima\n(PCdoB-BA), Roberto Freire (PCB-PE), Jamil Haddad (PSB-RJ), Antônio\nFarias (PMB) e Messias Soares (PTR). O presidente Sarney, tencionando\ninfluir sobre a bancada moderada peemedebista, escolheu o deputado\nCarlos Santana (PMDB-BA) como líder do governo na Constituinte, uma\nfigura não prevista pelo Regimento.\n\nA escolha da mesa da Constituinte motivou um conflito entre os dois\nmaiores partidos, PMDB e PFL. Vitorioso na disputa para a liderança do\nPMDB, Mário Covas, pressionado por sua bancada, recusou-se a referendar\num acordo feito anteriormente entre ambos os partidos, que daria ao PFL\na primeira-vice-presidência e a segunda-secretaria. Ante a nova proposta\npeemedebista — segunda-vice-presidência e segunda-secretaria —, o líder\nJosé Lourenço abandonou as negociações, ficando o PFL excluído da mesa.\nA composição desta ficou sendo: presidente, Ulisses Guimarães (PMDB-SP);\nprimeiro-vice-presidente, Mauro Benevides (PMDB-CE);\nsegundo-vice-presidente, Jorge Arbage (PDS-PA); primeiro-secretário,\nMarcelo Cordeiro (PMDB-BA); segundo-secretário, Mário Maia (PDT-AC);\nterceiro-secretário, Arnaldo Farias de Sá (PTB-SP); primeiro suplente de\nsecretário, Benedita da Silva (PT-RJ); segundo suplente de secretário,\nLuís Soyer (PMDB-GO); terceiro suplente de secretário, Sotero Cunha\n(PDC-RJ).\n\nO preenchimento das vagas e cargos das comissões e subcomissões motivou\noutra disputa, dessa vez estendida ao interior dos partidos. As\ncomissões de Ordem Social e Ordem Econômica eram as preferidas pelos\nparlamentares, que ainda almejavam os cargos dirigentes — presidente,\nprimeiro e segundo-vice-presidentes e relator. Como critério geral,\nutilizou-se a proporcionalidade partidária para distribuir os\nconstituintes pelas vagas e pelos 96 cargos das subcomissões e 36 das\ncomissões, incluída a Sistematização. O PMDB, dado o tamanho da bancada,\ntambém teve que compatibilizar a representatividade regional. Excluído\nda Mesa, o PFL procurou negociar com o PMDB a distribuição desses\ncargos. Um acordo entre os líderes Mário Covas (PMDB) e José Lourenço\n(PFL) foi firmado para a composição dos principais postos das comissões.\nO PMDB ficaria com os oito relatores e o PFL com sete presidentes,\ncabendo ao PDS o restante. Regimentalmente, o poder do relator era\ngrande: cabia a ele definir o anteprojeto a ser votado e elaborar\nsubstitutivos, a partir das contribuições dos constituintes. Nas\nsubcomissões, respeitou-se a proporcionalidade partidária, com o PMDB\nindicando o maior número de relatores. Cabia aos líderes, além de\nescolher os nomes que comporiam a chapa única de cada subcomissão e\ncomissão, assegurar que suas bancadas cumpririam os acordos.\n\n \n\nSubcomissões e comissões\n\nAs 24 subcomissões funcionaram de 7 de abril a 25 de maio de 1987. Em\nconformidade com as preferências dos parlamentares, a composição de cada\numa variou entre o mínimo de 14 integrantes — Questão Urbana e\nTransporte — e o máximo de 26 — Direitos dos Trabalhadores e Servidores\nPúblicos —, o que descompensou, em parte, a proporcionalidade\npartidária. A definição dos nomes que comporiam cada mesa diretora,\ndesgastou o relacionamento entre o líder Mário Covas e peemedebistas que\nse sentiram desprestigiados pelas indicações. Nessa etapa, a\nparticipação dos constituintes e da população foi intensa, tendo sido\nconcedidas 182 audiências públicas, encaminhadas 11.989 propostas e\napresentadas 6.417 emendas aos anteprojetos. A sobrecarga de informações\ne de temas, a inexperiência de parte dos parlamentares e normas\nregimentais novas e imprecisas produziram algumas votações confusas. Por\nsua vez, o procedimento descentralizado e o menor número de\nparlamentares em cada comitê favoreceram a obtenção e a troca de\ninformações,  recompensaram os constituintes mais atuantes e propiciaram\na elaboração de anteprojetos extensos e detalhistas. As primeiras\ngrandes polêmicas e os contornos básicos da futura Constituição\nmanifestaram-se nessa fase.\n\nAs comissões temáticas, instaladas formalmente no dia 1º de abril, com a\neleição dos integrantes da mesa diretora, só começaram a trabalhar\nefetivamente com matéria constitucional após o encerramento dos\ntrabalhos das subcomissões. A partir do dia 26 de maio, as oito\ncomissões receberam os anteprojetos. Com a união das subcomissões, o\nquórum deliberativo foi ampliado, variando entre 59 componentes —\nOrganização do Estado — e 65 — Ordem Econômica e Ordem Social. Essa\netapa representou o primeiro esforço para depuração dos assuntos e\ncompatibilização dos textos. Isso permitiu a especialização temática de\nparlamentares e a formação de grupos informais unidos pela afinidade de\nidéias. Na fase do plenário, a experiência adquirida nas comissões\nmostrar-se-ia fundamental, tanto para esclarecer o teor das posições em\nconflito, quanto para fornecer bases preliminares para os acordos.\n\nNa etapa das comissões, também começou a ser selado o fim da Aliança\nDemocrática, ocorrendo a aproximação do governo com os setores de centro\ne direita. Uma das principais motivações foi a escolha feita pelo líder\nMário Covas dos relatores peemedebistas, em sua maioria de\ncentro-esquerda, fato que desagradou o palácio do Planalto e os setores\nà direita da Constituinte.\n\nA diferente composição de cada comissão, a concentração de constituintes\ninteressados em questões específicas, reforçada pela ação de grupos de\npressão e interesses organizados, fizeram com que os anteprojetos\nresultantes, quando reunidos, compusessem um projeto descoordenado. Além\nde superposições e desencontros da matéria constitucional — por exemplo,\ndefinição de despesas e vinculações orçamentárias sem a contrapartida\ndas receitas —, houve perfis antagônicos — Comissão de Ordem Social, à\nesquerda, e Comissão de Ordem Econômica, à direita. Como conseqüência, e\ndada a crescente fragmentação do PMDB, começaram a ser articulados\nblocos suprapartidários. Alguns unidos por afinidade ideológica ou\ntemática, tendo em vista influir na organização do texto; outros\ninteressados em ocupar o espaço que surgia do afastamento entre a elite\npeemedebista e o Poder Executivo.\n\n \n\nComissão de Sistematização\n\nNo dia 9 de abril, instalou-se a Comissão de Sistematização, tendo por\ntarefa elaborar o projeto de Constituição que, enviado ao plenário,\nserviria como base para discussão e votação em primeiro turno.\nRegimentalmente, a Sistematização seria composta por 49 membros\ntitulares, aos quais se somariam os 24 relatores das subcomissões, oito\nrelatores e oito presidentes das comissões, totalizando 89\nparlamentares. Para adequar a proporcionalidade da representação\npartidária ao imperativo de se conceder pelo menos uma vaga a todos os\npartidos, o quórum do comitê foi ampliado para 93 integrantes.\n\nA disputa pela função de relatar o projeto adiou o início dos trabalhos.\nEm eleição interna à bancada do PMDB, o deputado amazonense Bernardo\nCabral conquistou o cargo, ao derrotar o senador Fernando Henrique\nCardoso e o deputado mineiro Pimenta da Veiga. A presidência, que pelo\nacordo partidário cabia ao PFL, foi atribuída ao senador Afonso Arinos\n(PFL-RJ). Inicialmente, completavam a Mesa os constituintes Aluísio\nCampos (PMDB-PB) e Brandão Monteiro (PDT-RJ), respectivamente, primeiro\ne segundo vice-presidentes. Posteriormente, dado o ritmo intenso de\ntrabalho, os senadores Jarbas Passarinho (PDS-PA) e Fernando Henrique\nCardoso foram indicados como terceiro e quarto vice-presidentes.\n\nA Comissão de Sistematização tinha, essencialmente, três funções. A\nprimeira era coordenar os anteprojetos oriundos das comissões temáticas,\ncompatibilizando-os em um texto preliminar para discussão. A segunda,\nque começava pelo recebimento e organização das propostas enviadas,\nimplicava a elaboração de um anteprojeto substitutivo. Essa fase incluía\no recebimento das emendas populares e a concessão de audiência pública\npara que os representantes das propostas as defendessem perante a\nConstituinte. Finalmente, atribuía-se aos componentes da Sistematização,\npor delegação dos demais, a competência para debater as propostas,\ndefinindo, pelo voto, o projeto de Constituição a ser enviado ao\nplenário.\n\nEm 17 de junho, foram enviados à Sistematização sete anteprojetos\nelaborados pelas comissões temáticas — uma delas, a Comissão VIII, não\nconcluíra a sessão de votação. Coube ao relator, além da tarefa de\nreunir os textos, elaborar, a partir de conversas com os relatores das\netapas anteriores, a matéria referente a essa comissão. O primeiro\nprojeto da Sistematização, apresentado no dia 26, continha 501 artigos,\ne apenas reunia formalmente os anteprojetos. Incompatibilidades entre os\ntextos e inconsistências técnicas de algumas normas eram visíveis, fato\nque, acrescido do caráter polêmico de alguns dos dispositivos, motivou\ncríticas ácidas dentro e fora da ANC. As lideranças partidárias\ndecidiram que, das 5.624 emendas feitas ao texto, o relator Bernardo\nCabral levaria em conta apenas as 977 emendas consideradas como de\nadequação, ficando as demais — emendas de mérito — para serem avaliadas\nem etapa subseqüente. No dia 14 de julho, o relator apresentou o\n“Projeto Zero”, composto por 496 artigos, e marco inicial para a\napresentação e discussão de novas propostas.\n\nO volume de informações a serem sistematizadas e a urgência dos prazos\nregimentais sobrecarregavam o relator, o que obrigou a organização de um\ncomitê auxiliar, que em seguida evoluiria para a criação do cargo de\nrelatores adjuntos. Os constituintes Adolfo de Oliveira (PL-RJ), Antônio\nCarlos Konder Reis (PDS-SC), Fernando Henrique Cardoso, Nélson Jobim\n(PMDB-RS) e Wilson Marins (PMDB-MS) compuseram um corpo de coordenação e\nredação. Paralelamente, grupos suprapartidários foram sendo articulados\ncom o objetivo de influir no trabalho dos relatores. Dentre esses\ngrupos, três começaram a se destacar: o Grupo dos 32, liderado pelo\nsenador José Richa (PMDB-PR) e que chegou a elaborar anteprojetos\ninformais; o Grupo do Consenso, que reunia parlamentares de centro e\ncentro-esquerda; e um grupo conservador que, agregando a parcela\nconservadora da ANC, ganhava força estimulado pelo governo Sarney.\nIgualmente importante para o esforço de coordenação foi o papel assumido\npelos líderes partidários na negociação das matérias e na organização da\nagenda de trabalho. Ressalte-se que, nesse processo, as decisões mais\nimportantes foram sendo centralizadas nas mãos de uma elite parlamentar.\n\nAo “Projeto Zero” foram apresentadas 20.791 emendas, das quais 5.237\noriundas de etapas anteriores e 122 emendas populares. Destas, 83, tendo\npreenchido as exigências regimentais, seriam defendidas na\nSistematização, entre os dias 26 de agosto e 4 de setembro, por\nrepresentantes das entidades que as patrocinaram. As atenções, porém,\nestavam voltadas para o “Substitutivo I”, o novo texto elaborado pelo\nrelator Bernardo Cabral. Decorrente de negociações entre a equipe do\nrelator, grupos de constituintes e lideranças partidárias, o\nsubstitutivo suscitou polêmicas dentro e fora da ANC.\n\nSobrecarregada de trabalho — outras 14.320 emendas seriam apresentadas\nao Substitutivo I, perfazendo um total de 35.111 —, a ANC enfrentava\npressões diversas à medida que crescia a expectativa com relação à\nvotação. A concentração das decisões na Sistematização, entre líderes e\nrelatores, era criticada pelos constituintes excluídos do processo,\ndescontentes com a falta de informação sobre a seleção dos dispositivos.\nExternamente, o governo Sarney, pressionado por conflitos políticos\ninternos e acuado pela crise econômica e social, culpava a lentidão dos\ntrabalhos e as propostas apresentadas pelo acirramento do clima de\ninsegurança. Para complicar, foi incluído na última hora um dispositivo\nque condicionava a intervenção das forças armadas à defesa da “ordem\nconstitucional”, e por iniciativa de um dos poderes. Contrariados com a\nexclusão da referência à defesa “da lei e da ordem”, presente nas etapas\nanteriores, setores militares protestaram publicamente.\n\nEm ambiente tenso, em meio às articulações das forças políticas,\nBernardo Cabral concluiu seu parecer sobre as emendas apresentadas\noptando pela elaboração de um novo anteprojeto, “Substitutivo II”. Fruto\nde uma nova rodada de negociações, na qual a reforma agrária e o sistema\nde governo eram as questões mais disputadas, o Substitutivo II foi\nobjeto de novas críticas, principalmente por incluir o sistema\nparlamentar de governo com um mandato de seis anos para o presidente\nSarney. Após a distribuição do texto, foi aberto prazo para apresentação\nde requerimentos de destaque para votação, sendo admitidos tanto aqueles\nque se referissem às emendas apresentadas ao “Projeto Zero” e ao\n“Substitutivo I”, quanto os relativos aos novos dispositivos do\n“Substitutivo II”.\n\nEm 24 de setembro, começou a votação do projeto da Comissão de\nSistematização, de modo confuso e em ritmo lento, dados o grande número\nde destaques para votação — 8.377 —, o pouco tempo para debater o\n“Substitutivo II” e o sistema de votação nominal. Para complicar,\ndúvidas procedimentais suscitavam sucessivas questões de ordem que\nobstruíram o andamento da votação, confundindo-se com a discussão da\nmatéria constitucional. O painel eletrônico só foi utilizado a partir da\n164ª votação, dia 17 de outubro, quando ainda se deliberava sobre o\ntítulo II do substitutivo. Como os prazos regimentais estavam vencendo e\nrestavam mais de cinco mil destaques para ser votados, os líderes\npartidários, entre outras medidas procedimentais, concordaram em limitar\nos destaques a 10% do total — 504. Esse número foi dividido\nproporcionalmente ao peso de cada partido, compensando-se as menores\nagremiações com o mínimo de sete destaques por constituinte. O prazo\npara a conclusão dos trabalhos foi prorrogado pela mesa da ANC do dia 29\nde outubro para o dia 30 de novembro.\n\nEnquanto avançavam as votações da Sistematização, externamente\narticulava-se um movimento para a alteração das normas regimentais.\nLatente desde o início da ANC, ganhava forma uma coalizão de centro e\ndireita, unindo a parcela conservadora do PMDB — Centro Democrático —\nPFL, PDS, PTB, PL e PDC. Incentivaram a organização do bloco\nsuprapartidário elites empresariais, insatisfeitas com a aprovação de\ndireitos sociais e de dispositivos nacionalistas e estatizantes, e o\ngoverno federal, com o objetivo de derrubar algumas definições como o\nsistema parlamentar de governo e o mandato presidencial de quatro anos.\nSetores militares também articulavam, preocupados com o que consideravam\nser uma tendência esquerdista da Sistematização. No dia 4 de novembro, o\ngrupo que se intitulou Centrão conseguiu arregimentar o número mínimo de\nassinaturas necessárias — 280 — para apresentar projeto de resolução que\nalterava o Regimento Interno da ANC.\n\nAnte a ampliação do apoio ao Centrão e sob a pressão dos prazos, a\nSistematização acelerou o ritmo de trabalho. No dia 18 de novembro, após\na apreciação de 2.612 destaques, aconteceu a última votação (535ª),\nsendo definido o texto final. O Projeto de Constituição A, com cerca de\n1.800 dispositivos, possuía 335 artigos, dos quais 271 nas disposições\npermanentes, e 63 em disposições transitórias.\n\n \n\nCentrão e alteração regimental\n\nPela Resolução nº 2, uma vez colocado na ordem do dia, o projeto da\nSistematização seria discutido pelo plenário da ANC, havendo um prazo\npara a apresentação de emendas. Tais emendas, que poderiam ser\nsupressivas, substitutivas, aditivas ou modificativas, seriam analisadas\npelo relator, que emitiria um parecer ou elaboraria um projeto\nsubstitutivo. As emendas não acolhidas poderiam ser objeto de pedidos de\ndestaque para votação, devendo obter a maioria absoluta dos votos — 280\n— para serem incorporadas ao texto. O Regimento Interno, porém, vedava a\napresentação de emendas que substituíssem integralmente o projeto, a\npartir do suposto de que um substitutivo de plenário, mesmo que apoiado\npela maioria absoluta, não poderia se sobrepor ao trabalho já realizado.\n\nNa prática, o sistema de comissões não funcionou como concebido. O\nrelator e os membros da Sistematização tinham poder — e o exerceram —\npara alterar o trabalho feito nas etapas precedentes. Bernardo Cabral e\no grupo que o auxiliava foram alvos de intensas pressões quando\nelaboravam os substitutivos. A Sistematização converteu-se, antes, em um\nreduzido comitê político de deliberação do que em órgão de adequação e\nredação. Para complicar, o perfil da Sistematização — deslocado para a\nesquerda — não correspondia à composição ideológica do plenário. Três\nfatores decidiram a alteração das normas regimentais.\n\nEm primeiro lugar, uma questão procedimental. A Sistematização, de órgão\npara o qual o plenário delegava poder para elaboração de um projeto de\nConstituição, foi percebida como comitê que, adquirindo autonomia\ndecisória, implicava a abdicação de poder da maioria dos constituintes.\nO segundo fator era ideológico. Algumas decisões da Sistematização,\nnotadamente quanto aos direitos sociais e à ordem econômica,\ndesagradaram o grupo conservador, majoritário entre os 559\nconstituintes. Em terceiro lugar, o fator político conjuntural foi\ndecisivo. Disputando poder com a liderança peemedebista, a qual decidira\no perfil da Sistematização, o governo Sarney optou pelo confronto, ao\nver aprovado pelo comitê o sistema parlamentar de governo e o mandato\npresidencial de quatro anos.\n\nA participação do governo federal foi decisiva para a reviravolta\nregimental, ao fortalecer as lideranças do emergente Centrão. Os\nrecursos políticos disponíveis — cargos, verbas, concessões de rádio e\nTV —, ora como fator de aliciamento, ora como fonte de pressão, foram\nfundamentais para a conversão ao grupo de parte do plenário. Para a ação\nsobre a bancada do PMDB, alguns governadores do partido contribuíram\ndecisivamente. Os líderes do Centrão também souberam, com habilidade,\ncapitalizar a insatisfação de constituintes com as barreiras\nregimentais, minando a liderança peemedebista: era o plenário contra a\nSistematização. Publicamente argumentava-se que a maioria tinha que\nprevalecer: o relator ou 47 constituintes — maioria absoluta da comissão\n— não poderiam se sobrepor a 279 parlamentares — maioria absoluta do\nplenário, menos um. Nos bastidores, contudo, disseminavam-se os acertos\nfisiológicos: votos ao governo; recursos, cargos e favores para quem o\napoiasse.\n\nA alteração do Regimento Interno ganhou forma após serem anexados três\nprojetos de resolução. No dia 10 de novembro, o projeto de resolução do\nCentrão, apresentado pelo deputado Cardoso Alves (PMDB-SP) e contando\ncom 319 assinaturas, foi entregue à mesa da ANC, iniciando-se a sua\ntramitação. A mesa designou o primeiro vice-presidente da Assembléia,\nMauro Benevides, para elaborar um parecer sobre a proposta, o que\nresultou em um projeto de resolução substitutivo. As negociações entre a\nmesa, o Centrão e as lideranças partidárias foram difíceis, e\nentremeadas por conturbadas sessões de votação. No início de 1988, o\nCentrão alcançou seu objetivo, com a aprovação do substitutivo da mesa —\nProjeto de Resolução nº 21-A — que preservava a espinha dorsal da\nproposta original do grupo.\n\nA Resolução nº 3, publicada em 5 de janeiro de 1988, trazia profundas\nalterações. A mais importante era a permissão para apresentação de\nemendas coletivas. Tais emendas, que podiam compor um projeto\nabrangente, caso fossem subscritas pela maioria absoluta dos\nconstituintes, adquiriam preferência automática de votação. Ou seja, por\nmeio de assinaturas de parlamentares, não necessariamente presentes no\nplenário, uma emenda coletiva seria votada antes do “Projeto de\nConstituição A”. A vantagem procedimental era inequívoca. Uma vez\naprovado um capítulo, qualquer alteração subseqüente, através da votação\ndos destaques, só seria possível pela maioria absoluta dos votos. Com\nbase nesse dispositivo, o Centrão elaborou emendas coletivas\nsubstitutivas a todos os títulos do projeto, implementando, com apoio do\ngoverno federal e de setores empresariais, um custoso esquema para o\nrecolhimento, em todo o país, das assinaturas necessárias.\n\nLimites eram impostos contra a ação individual. A Resolução nº 3\npossibilitava a apresentação de até quatro emendas individuais por\nconstituinte, considerando prejudicadas todas as apresentadas em etapas\nanteriores, à exceção das emendas populares. Ademais, cada constituinte\nsó poderia apresentar até seis requerimentos de destaques, que poderiam\nincidir sobre emenda individual ou popular, substitutivo ou dispositivo\ndo projeto de Constituição. Também passou a ser admitida a fusão de\nemendas, para votação em plenário, desde que a proposição resultante não\ninovasse em relação às emendas originais. Esse importante dispositivo\nteria função relevante, ao longo dos dois turnos de votação, facilitando\na negociação e os acertos entre partidos e líderes.\n\nOutra alteração relevante foi a criação da figura do destaque para\nvotação em separado (DVS), a partir de um requerimento subscrito por, no\nmínimo, 187 constituintes. Pelo dispositivo, a matéria destacada do\nsubstitutivo ou do projeto somente seria incluída no texto\nconstitucional se aprovada pela maioria absoluta dos constituintes. Ao\ncontrário dos destaques para supressão de dispositivos, que, como os\ndemais, impunha o ônus de obter 280 votos aos seus proponentes, o DVS\ntransferia tal peso para os constituintes que quisessem manter a parte\ndestacada no texto, anteriormente aprovado. Esse dispositivo acabou não\nsendo tão utilizado pelo Centrão, porque o grupo conseguiu a preferência\nautomática para os seus substitutivos.\n\n \n\nVotação em primeiro turno\n\nEntre os dias 7 e 13 de janeiro, foi aberto prazo para a apresentação de\nemendas individuais e coletivas ao projeto de Constituição. Ao final do\nperíodo, tinham sido oferecidas 2.045 emendas. O recesso parlamentar foi\nproveitoso para o Centrão, que conseguiu não apenas elaborar nove\nemendas coletivas, como também obter o número de assinaturas necessárias\npara que elas tivessem preferência automática para votação. O relator\nBernardo Cabral apresentou, no dia 20, seu parecer às emendas. Divulgado\no relatório, foi aberto prazo para os pedidos de destaques, tendo sido\nenviados 2.277. Finalmente, em 27 de janeiro, iniciou-se o primeiro\nturno de votação em plenário.\n\nO processo de votação seria feito, seguindo o ordenamento dos títulos do\nprojeto, na ordem crescente dos capítulos, seções, subseções e seus\nrespectivos artigos. Havendo emenda coletiva substitutiva, subscrita, no\nmínimo, pela maioria absoluta dos constituintes, ela, por ter\npreferência automática, seria votada em primeiro lugar, ressalvados os\ndestaques. Se a emenda coletiva não obtivesse 280 votos, abria-se um\nprazo de 24 horas para nova votação. Caso esse substitutivo fosse\nnovamente rejeitado, entrava em votação o capítulo do projeto da\nSistematização. Ocorrendo também a rejeição deste, a sessão seria\nsuspensa por 48 horas, cabendo ao relator, ou à maioria absoluta dos\nconstituintes, apresentar um texto alternativo. Esse período, que por\ncaracterizar um impasse ficou conhecido como “buraco negro”, acabaria\npor ser utilizado pelas lideranças partidárias, Centrão, mesa e relator,\ncomo forma de pressão para a busca de alternativas consensuais.\nEventuais discordâncias ficavam para a deliberação dos destaques, cuja\ninclusão ou não na agenda de votação acabou por ser gradativamente\ncolocada sob controle dos líderes.\n\nNa primeira votação do primeiro turno, referente ao preâmbulo da Carta,\nsurgiu o impasse. A proposta do Centrão não conseguiu obter os 280 votos\nnecessários, havendo a necessidade de uma nova votação, 24 horas depois.\nCiente da dificuldade para obtenção da maioria absoluta, o Centrão\nnegociou com a mesa um acordo com outras lideranças partidárias. Através\nde uma fusão de emendas, votada como substitutivo, foi aprovado o\npreâmbulo.\n\nAnte a complexidade e a diversidade das matérias em votação, e sob a\npressão externa para a conclusão dos trabalhos, tornou-se imperativa a\ncoordenação da agenda constituinte, antes da abertura das sessões\nplenárias. Consolidou-se o Colégio dos Líderes, um mecanismo de\nnegociação e decisão que congregava as principais lideranças partidárias\ne do Centrão, a mesa, o relator e sua equipe, além de constituintes\nparticularmente interessados na matéria — capítulo — em deliberação.\nEsse colegiado selecionava os assuntos em discussão, discernindo os\npontos polêmicos dos não disputados, e definia o conteúdo e o grau das\ndiscordâncias, buscando alternativas para evitar o impasse. A\nexperiência acumulada ao longo do processo e os vínculos estabelecidos\nentre parlamentares na fase das comissões foram fundamentais. As\nnegociações tanto levavam a acordos com relação a dispositivos\nabrangentes, quanto definiam os pontos a serem resolvidos pela votação\nde destaques. Entre as questões conflitivas destacaram-se o sistema de\ngoverno, o mandato presidencial e a reforma agrária, cujo resultado,\nfavorável à União Democrática Ruralista (UDR), só foi possível pela\nutilização do destaque para votação em separado (DVS).\n\nO primeiro turno de votação foi concluído no dia 30 de junho, tendo sido\nrealizadas 732 votações. Nesse período, aconteceram 119 sessões e\ninúmeras reuniões externas para discussão e acertos, envolvendo um total\nde 2.277 destaques. O relator Bernardo Cabral apresentou, no dia 5 de\njulho, o Projeto de Constituição B, contendo 1.812 dispositivos,\ndistribuídos por 322 artigos, os quais se inseriam em nove títulos e em\num ato de disposições transitórias.\n\n \n\nSegundo turno de votação\n\nEntre os dias 7 e 11 de julho, vigorou o prazo para discussão do Projeto\nde Constituição B e para apresentação de emendas. Conforme determinação\nda Resolução nº 3, só seriam admitidas emendas supressivas, emendas para\nsanar omissões, erros ou contradições e emendas de redação, destinadas a\ncorrigir erros de linguagem. A cada constituinte era facultada a\napresentação de quatro emendas supressivas. Até o final do período,\nforam enviadas 1.844 emendas, sendo aberto outro prazo de cinco dias\npara o relator Bernardo Cabral emitir seu parecer. Esse parecer serviria\ncomo base para a formulação dos pedidos de destaque para votação.\n\nRegimentalmente, o processo de votação começaria pelo Projeto B, que\npara ser aprovado demandaria o apoio da maioria absoluta dos\nconstituintes. Em seguida, entrariam em discussão, pela ordem dos\nartigos, os destaques apresentados, os quais precisariam de 280 votos\npara alterar o texto antes aprovado. Os destaques para votação em\nseparado (DVS) não seriam permitidos, o que tornava difícil a aprovação\nde mudanças no projeto sem que houvesse acordo. Ademais, após o ritmo\nintenso de trabalho no primeiro turno, as eleições municipais, previstas\npara novembro de 1988, contribuíam para esvaziar o quórum.\n\nA votação em segundo turno começou em ambiente conturbado. Ante a\nprevisível dificuldade para a alteração do projeto, o governo federal e\nsetores empresariais pressionaram a ANC, pedindo mudanças nas regras de\nvotação. Para os empresários, a ampliação dos direitos sociais\ninviabilizaria a atividade produtiva e a tendência nacionalista e\nestatizante da ordem econômica afastaria investidores externos. O\ngoverno Sarney, além de fazer coro com tais críticas, afirmava que o\nanteprojeto aumentaria as despesas públicas e desorganizaria o sistema\ntributário, dificultando a superação da crise econômica por que passava\no país.\n\nÀs vésperas da sessão de votação, os governistas ameaçaram “zerar” os\ntrabalhos da ANC, mobilizando 280 votos para rejeitar, globalmente, o\nProjeto B. Ao optar pelo confronto, o governo articulava duas\nalternativas. Como primeira opção, tencionava alterar as regras do\nsegundo turno, tornando possível a apresentação de novas emendas e de\nDVS. Caso essa alternativa falhasse, o governo pretendia interferir\nsobre a agenda de votação, concentrando as questões de seu interesse em\ndias determinados, o que possibilitaria mobilizar os votos necessários\npara a rejeição dos dispositivos.\n\nNo dia 26, o presidente Sarney, em rede nacional de rádio e TV, tornou\npúblicas suas críticas ao Projeto B, alegando que este, se aprovado,\ntornaria o país ingovernável. A reação ao governo foi imediata. No dia\nseguinte, Ulisses Guimarães, tendo mobilizado as forças políticas da\nANC, conseguiu, por 403 votos contra 13 e 55 abstenções, a aprovação do\nProjeto B. Na mesma sessão, Ulisses fez um discurso contundente em\ndefesa da Constituinte, o qual, à noite, foi exibido em rede nacional de\nrádio e televisão.\n\nA ameaça de crise institucional contribuiu para a percepção de que os\ntrabalhos da ANC tinham que ser prontamente finalizados. Em meio à\nconjuntura de crise econômica e social, aumentavam as pressões externas\nà Casa por uma definição. O país não podia esperar. Ademais, em novembro\naconteceriam eleições municipais, cujas campanhas já envolviam os\nparlamentares. Ante esse cenário, consolidou-se o papel centralizador da\nmesa da ANC e do Colégio dos Líderes. Antes das sessões, os líderes\nreuniam-se para negociar a agenda de votações e reduzir o número de\ndestaques, encaminhando os acordos feitos ao plenário. Durante as\nsessões, o presidente da ANC, Ulisses Guimarães, imprimia um ritmo\nintenso de trabalho, convocando todos à votação. O segundo turno foi\nconcluído no dia 2 de setembro, após 38 sessões e 288 votações.\n\n \n\nRedação e promulgação da Constituição de 1988\n\nO relator Bernardo Cabral e os relatores adjuntos José Fogaça (PMDB-RS),\nKonder Reis (PDS-SC) e Adolfo Oliveira (PL-RJ) receberam a matéria\naprovada em 2 de setembro. No dia 8, foi entregue à mesa da ANC o\nProjeto de Constituição C, contendo 244 artigos no corpo permanente e 69\nnas disposições transitórias. O Projeto C, após publicado e distribuído\nentre os parlamentares, foi enviado à Comissão de Redação. Encarregada\nde preparar a redação final, corrigindo a linguagem e adequando o texto\nà técnica legislativa, a comissão era presidida por Ulisses Guimarães,\ntendo Afonso Arinos e Jarbas Passarinho como co-presidentes, e Bernardo\nCabral como relator. Inicialmente, completavam o comitê os seguintes\nrepresentantes partidários: Nélson Jobim, Luís Viana Filho (BA), Tito\nCosta (SP), pelo PMDB; Humberto Souto (MG) e Ricardo Fiúza (PE), PFL;\nFernando Henrique Cardoso, PSDB; Antônio Carlos Konder Reis, PDS;\nVivaldo Barbosa (RJ), PDT; Sólon Borges Reis (SP), PTB; Plínio Arruda\nSampaio (SP), PT; Adolfo Oliveira, PL; José Maria Eymael (SP), PDC;\nHaroldo Lima, PCdoB; Roberto Freire, PCB; Ademir Andrade, PSB. O jurista\nJosé Afonso Silva e o filólogo Celso Cunha participaram como assessores\nespeciais. Após um protesto contra a representação da esquerda, a\ncomposição da Comissão de Redação foi ampliada, incorporando três\npeemedebistas — Albano Franco (SE), Luís Henrique e Marcos Lima (MG) —,\ndois pefelistas — José Lins (CE) e Pais Landim (PI) — e um pedessista —\nBonifácio de Andrada.\n\nA Comissão de Redação recebeu 833 emendas de redação, das quais algumas\npropunham alterações na matéria aprovada. O trabalho da comissão não se\ndeteve à adequação e à correção do texto. Em disputadas votações\ninternas foram aprovados, dentre 733 destaques, alguns referentes a\nemendas supressivas, aditivas e modificativas. Embora parte das emendas\naprovadas fosse objeto de acordo de lideranças, houve polêmica. A\nliderança do PFL, atendendo à solicitação do governo, reivindicou que\nalterações feitas ao projeto fossem votadas separadamente. A proposta\nfoi rejeitada pelo presidente da ANC, Ulisses Guimarães, que não\npermitiu a realização do que seria um terceiro turno. No dia 22 de\nsetembro, o plenário da ANC, na 1.021ª votação, aprovou, por 474 votos\ncontra 15 — todos de constituintes do PT — e seis abstenções, o Projeto\nde Constituição “D”.\n\nEm sessão solene, realizada no dia 5 de outubro de 1988, e com a\nparticipação das maiores autoridades do país e de convidados do\nexterior, foi promulgada a Constituição da República Federativa do\nBrasil. O texto final ficou composto por 315 artigos, dos quais 245\ndistribuídos por oito títulos das disposições permanentes e 70 nas\ndisposições transitórias.\n\n \n\nAndré Magalhães Nogueira colaboração especial\n\n \n\nFONTES: CÂM. DEP. *Processo*; *Correio Brasiliense* (2 a 12/87, 2 a\n9/88); *Diário Assemb. Nac. Constituinte*(1987-88); *Estado de S. Paulo*\n(2 a 12/87, 2 a 9/88); *Folha de S. Paulo* (2 a 12/87, 2 a 9/88);\n*Globo* (2 a 12/87, 2 a 9/88); *Jornal da Constituinte* (coleç. compl.);\n*Jornal do Brasil* (2 a 12/87, 2 a 9/88).\n\n \n","ref":"FONTES: CÂM. DEP. *Processo*; *Correio Brasiliense* (2 a 12/87, 2 a\n9/88); *Diário Assemb. Nac. Constituinte*(1987-88); *Estado de S. Paulo*\n(2 a 12/87, 2 a 9/88); *Folha de S. Paulo* (2 a 12/87, 2 a 9/88);\n*Globo* (2 a 12/87, 2 a 9/88); *Jornal da Constituinte* (coleç. compl.);\n*Jornal do Brasil* (2 a 12/87, 2 a 9/88).\n\n \n","dic":"DHBB"}
