{"title":"BANCO DO BRASIL","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**BANCO DO BRASIL**\n\n \n\nEm Portugal, o primeiro a compreender as vastas possibilidades de\nextrair vantagens para o Estado através dos mecanismos de crédito\nbancário foi o italiano Domingos Vandelli, que lecionara filosofia em\nCoimbra, a convite de Pombal.  Lançada a semente, ela viria germinar em\nsolo brasileiro em decorrência da transmigração da monarquia.  Dom\nRodrigo de Sousa Coutinho, um ilustrado típico, sugeriu em 1808 a\nfundação do Banco do Brasil, o qual teria por objetivo facilitar \"os\nmeios e os recursos de que as rendas reais e as públicas necessitarem\npara ocorrer às despesas do Estado\" (alvará de 12 de outubro de 1808).\n\n \n\n \n\nO primeiro Banco do Brasil\n\n \n\nInstituído intencionalmente como organi­zação comercial autônoma, o\nbanco contava com a captação de recursos privados para dar início às\natividades. Suas ações, entretanto, foram dificilmente subscritas,\nvendo-se o go­verno na contingência de cumular os acionis­tas de favores\npara que, ao final de um ano, pudesse arrecadar a parcela mínima de\ncapital necessário à sua instalação.\n\nAs notas emitidas pelo banco circulavam no Rio de Janeiro e as suas\nemissões cobriam os déficits orçamentários provocados pela manutenção de\numa corte numerosa e pela política externa expansionista de dom João VI.\nA instituição era ainda jovem quando, do exílio, o jornalista Hipólito\nda Costa prenun­ciava: \"O Real Erário muito tem exigido do Banco do\nBrasil obrigando-o a operações muito superiores às suas forças, pondo-o\nem circunstâncias de faltar a seu crédito.\" O favorecimento da monarquia\natraia os subscri­tores, que estavam regionalmente assim distri­buídos:\ndo total de 1.380 ações negociadas, o Rio de Janeiro retinha 57%, na\nBahia havia 15 %, em Minas Gerais 8% e em São Paulo 5 %. A degeneração\ndas notas em papel-moeda inconversível não chegava a preocupar os\nacionistas, para os quais a situação do banco era altamente rendosa.  A\ndistribuição de dividendos era generosa, pois estes eram calcu­lados\nsobre os juros pagos pelo volume dos empréstimos concedidos, mais 5%\nsobre o fundo de reserva. Ora, o Estado era o maior cliente e solicitava\nsempre novas emissões para cobrir suas próprias necessidades e\ncompro­missos com o banco, o que tornava fácil a política de\nagraciamento dos acionistas, em detrimento dos portadores das notas,\nisto é, do público em geral. Em 1817, o total dos descontos particulares\nmontava apenas seis­centos mil réis, enquanto o Estado devia perto de\nsete mil contos de réis, o que bem traduz a política de desinteresse em\noferecer crédito à iniciativa privada.\n\nA ampliação do raio de ação do Banco do Brasil com a autorização para\norganizar filiais em outras cidades do reino deve ser entendida como uma\nprocura de acionistas e clientes em regiões com potencial financeiro. \nTanto é assim, que logo após haver entrado em funcio­namento a Caixa de\nDescontos de Salvador, em 1818, foi regulamentada a filial de São Paulo,\nque iniciou as atividades em 1820. Ficava patenteado que na Bahia, mesmo\ntardiamente, o banco procurava participar da euforia dos preços do\naçúcar e, em São Paulo, alimentava certa expectativa no sentido de\nsorver os excedentes monetários metálicos. A filial de Pernambuco não\nchegou a funcionar porque os revolucionários de 1817 queimaram as notas\nremetidas do Rio de Janeiro para dar início às operações da caixa.  A\nmonarquia pretendeu criar uma \"carteira\" do banco em Minas Gerais para a\ncompra de ouro e prata através de bilhetes de emissão especial.  Os\nmineiros não se deixaram enganar com essa operação e a \"carteira\" não\nteve movimento. \"Era um plano organizado para desapossar Minas da\ncirculação das reservas metálicas e trocar esse sangue pela água rala\ndos papéis impressos, sem nenhuma garantia\", como disse Afonso Arinos.\n\nCom essas medidas, o governo pretendia aparelhar o banco para preparar o\nlastro da viagem de dom João VI a Lisboa.  O público, pressentindo a\nmanobra, apressou-se em converter as suas notas em ouro, mas encon­trou\na cavalaria nas portas do banco para impedir o resgate. No Rio de\nJaneiro, Bahia e São Paulo, onde quer que circulassem os bilhetes do\nbanco, os metais preciosos desapa­receram.  O ouro se evadia no\ncontrabando, na compra de escravos, nas importações britâni­cas.  A\nvolta de dom João VI a Portugal em 1821, levando consigo as reservas\nmetálicas do banco, legou uma situação financeira alarman­te para o\nherdeiro do trono.\n\nCom um déficit superior a seis mil contos de reis, maior que seu capital\ne com um lastro metálico que cobria apenas 20% do valor nominal de suas\nnotas, o Banco do Brasil tornou-se a instituição financeira de\nsustenta­ção da Guerra de Independência.  O primeiro ministro da Fazenda\ndo novo reino, Martim Francisco, procurou garantir a sua solvabilida­de\nutilizando-se de duas táticas: eliminar os impostos criados para\nsustentar a remunera­ção dos acionistas e proibir novas emissões,\ninclusive as destinadas ao pagamento dos dividendos. A desobediência a\nessas determi­nações foi flagrante e partiu do próprio governo, que\ncontinuou a sacar contra o banco e acabou por afastar o ministro. Essas\ncircunstâncias derivavam da incapacidade da receita arrecadada em cobrir\nas despesas públi­cas e assegurar os gastos militares na consoli­dação\nda Independência.\n\nA partir de 1824 a depreciação da moeda bancária se acentuou. O\ndesempenho da insti­tuição passou a ser questionado pela oposição tão\nlogo o Congresso foi aberto. O antagonis­mo ao Banco do Brasil estava\nvinculado à luta contra o absolutismo que se exercia através da\ninstituição que o financiava.  A classe dominan­te de grandes\nproprietários e comerciantes, especialmente do Rio de Janeiro, era\nconiven­te com o imperador e seu banco porque remunerava-se regiamente\nenquanto portadora das ações, na medida que os juros dos empréstimos ao\nTesouro eram contabilizados como lucro. Lesada por essa artimanha era a\npopulação, que a cada emissão via reduzir-se a capacidade de compra das\nnotas em carteira, a mesma população que com o pagamento de impostos\ncontribuía para o pagamento dos juros da dívida.\n\nEm 1828 o banco estava contabilmente falido e o reconhecimento de sua\nfalência implicava reconhecer a insolvabilidade do Tesouro Nacional. O\nágio dos metais sobre as notas do banco chegava a 100% quanto ao ouro,\n40% quanto à prata e 12% quanto ao cobre. A oposição exigia a extinção\nimediata do Banco do Brasil. A monarquia desejava uma reestruturação que\nnão matasse sua galinha dos ovos de papel.  Demonstrando sua postura\nmoderada, saiu vitoriosa do Parlamen­to a posição de liquidação gradual\n(lei de 23 de setembro de 1929). Pouco tempo depois começaram a surgir\ncríticas contra a liquida­ção do primeiro Banco do Brasil.\nHistoriado­res, até os nossos dias, são unânimes em opinar que a\neconomia não podia prescindir de um instituto regulador do crédito e o\ngoverno de um aparelho auxiliar da adminis­tração que servisse de apoio\nàs finanças públicas e como elemento de equilíbrio do meio circulante.\n\n \n\nO segundo Banco do Brasil\n\n \n\nA tentativa de reorganização do Banco do Brasil, em 1833, fora um\nfracasso em virtude das fraudes ocorridas durante a extinção do primeiro\nbanco, que ficaram na memória dos investidores.  A discussão sobre a\nconveniência de criar um novo Banco do Brasil tomou grande fôlego em\n1853, depois das palavras de dom Pedro II perante a Assembléia\nLegislati­va: \"Recomendo-vos a criação de um banco solidamente\nconstituído, que dê atividade e expansão às operações do comércio e da\nindústria. Nas circunstâncias que já nos acha­mos, semelhante\ninstituição é elemento indis­pensável de nossa organização econômica.\"\n\nO debate polarizou de um lado uma corrente que defendia a existência de\num banco emissor único, respaldada pelo visconde de Itaboraí, e, de\noutro, uma corrente que sustentava a conveniência de coexistir uma\npluralidade de bancos emissores localizados nos centros de circulação\nmonetária regionais, baseada na leitura de Sousa Franco.  O gover­no\ndesejava impor seu poder de gestor da moeda, atribuindo a um banco o\nmonopólio de emissão. A formação gradativa do Estado nacional, a partir\nde demonstrações sucessivas de força do poder central, não podia\ndispensar o controle monetário. Os banqueiros privados, entretanto, não\nestavam dispostos a se subme­ter facilmente à centralização na sua área\nde atuação.\n\nEra fundamental que a fusão dos dois maiores bancos cariocas, o\nComercial do Rio de Janeiro e o Banco do Brasil, de Mauá, fosse\npromovida para criar o núcleo do novo Banco do Brasil. Das 150.000 ações\nque deveriam ser subscritas, 80.000 ficaram asseguradas pelo capital\nsocial desses bancos. Das restantes, 40.000 foram reservadas para os\nacionistas das caixas filiais nas províncias e 30.000 se destinavam ao\nlançamento junto ao público.\n\nPela Lei nº. 638, de 5 de julho de 1853, foi criado o segundo Banco do\nBrasil. Suas operações básicas seriam as de depósitos, descontos e\nemissão de notas. O presidente seria nomeado pelo imperador dentre os\nacionistas que tivessem mais de 50 ações. A emissão deveria ser inferior\nao dobro do fundo de capital, a não ser que houvesse autorização\nespecial do governo. O fantástico êxito no lançamento dessas ações no\nRio de Janeiro emergiu, entretanto, das peculiarida­des do momento\nhistórico. A existência de capitais ociosos decorrentes da cessação do\ntráfico negreiro, ao lado de determinações do Código Comercial sobre a\nconstituição de sociedades anônimas, atiçou o mercado. Os primeiros\nsubscritores negociavam os certifica­dos de compra de ações do segundo\nBanco do Brasil com larga margem de lucro no mercado secundário, dando\ncontinuidade à febre de Bolsa que começara com o lançamento de empresas\nno início da década.\n\nA fusão compulsória do Banco Comercial do Rio de Janeiro com o Banco do\nBrasil de Mauá desencadeou por outro lado uma reação de\ndescontentamentos do setor financeiro privado com o governo. Uma cisão\ninicial dera origem ao Banco Hipotecário do Rio de Janeiro. Tirando\npartido das novas divergên­cias entre os interesses dos empresários e os\nobjetivos do governo, Mauá organizou uma sociedade bancária com o nome\nMauá Mac-­Gregor & Cia.\n\nA primeira diretoria do Banco do Brasil procurou pôr em prática seu\nplano de guerra política monetária em nível nacional, tratan­do da\ninstalação das caixas filiais nas provín­cias. Com exceção da de Ouro\nPreto (MG), as demais caixas resultaram da conversão das filiais do\nantigo Banco do Brasil de Mauá ou de bancos existentes nas províncias.\nNo Rio Grande, as moedas de ouro e prata espanho­las, que anteriormente\ncirculavam, começaram a escassear, pelas mais óbvias razões\n(entesou­ramento, recolhimento do banco e do fisco ou acerto de contas\ncom o comércio exterior) e estabeleceu-se um ágio, que variava de 4% a\n10% na troca de moedas estrangeiras pelo papel-moeda do banco.\n\nA florescente província de São Paulo não podia deixar de merecer também\na atenção especial do Banco do Brasil. A caixa filial paulista\nentretanto não atendeu às necessida­des de financiamento para a expansão\ndos cafezais, caracterizando-se apenas como um estabelecimento de\ndepósitos, afastando os clientes mais ativos - os comissários - por\ncobrarem taxas de desconto mais altas que as do Rio de Janeiro. Somente\nem 1856 come­çou a funcionar a caixa de Salvador, trazendo insatisfação\npara os acionistas, que se sentiram alijados do processo decisório, já\nque as determinações de condução do banco provi­nham do Rio de Janeiro. \nTambém em 1856 a caixa filial de Pernambuco iniciou suas ativi­dades. A\nrespeito das últimas caixas filiais a entrarem em funcionamento, a do\nMaranhão e do Pará, pouco se conhece.\n\nGradativamente, os inconvenientes da in­tervenção direta do Banco do\nBrasil na vida econômica e financeira das diferentes áreas de circulação\nmonetária foram ficando mais evi­dentes do que as projetadas vantagens\ndo monopólio de que gozava. A intervenção do poder central se operava a\npartir de inferên­cias que refletiam a vida financeira da corte, em\ndetrimento das reais necessidades dos outros circuitos comerciais.\nApenas quatro meses depois de instalado, o banco solicitava autorização\npara emitir o dobro do fundo disponível, alegando uma afluência\nexcessiva de notas para troca - provocada pelas remes­sas para o\nNordeste - que, ao reduzir as garantias reais, rompia com a relação\nentre elas e a emissão. Em abril do ano seguinte a emissão ultrapassou\naté o novo limite autori­zado e, desfalcado de metais para troco, o\nbanco viu tremerem suas bases durante a crise de 1857.\n\n \n\nPluralidade de emissão bancária\n\n \n\nEm maio de 1857, assumiu a pasta da Fazenda Sousa Franco, um liberal\npara quem o crédito bancário devia estar subordinado às necessidades do\ncomércio local, opondo-se por isso ao monopólio do Banco do Brasil.\nAssim, Sousa Franco realizou uma reforma através da qual autorizou cinco\nnovas insti­tuições bancárias regionais e lhes concedeu direito de\nemissão.\n\nNesse ínterim, eclodiu no Brasil a crise de 1857. Inicialmente, a\norientação adotada pela diretoria do Banco do Brasil foi retrair o\ncrédito e procurar reembolsar em ouro os portadores de notas que\nsolicitavam metal para enviar às praças estrangeiras. Exauriam-se os\ncofres do estabelecimento para atender aos pagamentos forçados de\nrecâmbio.  No estouro da corrida, os agentes nacionais foram os\nprimeiros que se viram afetados pelas pressões exercidas pelas casas\nbancárias e bancos. A direção do banco reconheceu sua incapacidade de\ncompatibilizar os interesses do comércio interno e externo, e recorreu\nao Estado solicitando elevar a emissão ao quádruplo do valor das\ndisponibilidades e garantias reais, o que foi concedido. O ministro da\nFazenda, entretanto, foi obrigado a apelar para a casa bancária Mauá\nMac-Gregor, em março de 1858, para sustentar o câmbio, já que a\ndiretoria do Banco do Brasil se recusara a fazê-lo, como revide à perda\nde exclusividade de emissões.\n\n \n\nA contra-reforma e a lei de 1860\n\n \n\nA administração de Sousa Franco foi fortemente criticada por Sales\nTorres Homem por ter tentado acabar com a unidade bancá­ria e a\nexclusividade do direito de emissão. Em fins de 1858, ele foi nomeado\nministro da Fazenda, substituindo seu adversário. Em 15 de junho propôs\numa nova lei bancária na qual previa a conversibilidade das notas do\nBanco do Brasil e a proibição de novas emissões pelos demais bancos\nautorizados, que deveriam receber um inspetor do governo.  O debate foi\ncaloroso e o gabinete teve que renunciar em 1859.\n\nA proposta de Torres Homem foi emenda­da por Silva Ferraz, no ano\nseguinte, manten­do-se grandes restrições ao funcionamento dos bancos.\nFoi estabelecido que a emissão do Banco do Brasil não podia exceder o\ndobro do fundo disponível. Como resultado da lei de 1860, o banco viu-se\nem dificuldades contí­nuas para manter a relação entre a emissão e o\nfundo, além de defrontar-se com a redução dos lucros, ameaçado mesmo de\nliquidação.\n\nO Decreto nº. 2.970, de 7 de setembro de 1862, aprovou a fusão do Banco\ndo Brasil com o Banco Comercial e Agrícola e o Banco Rural e\nHipotecário. A fusão previa que os dois bancos menores transfeririam seu\ndireito de emissão ao Banco do Brasil. Em 1864 começou uma crise\ncomercial profunda, pro­vavelmente resultado da política monetária\nrestritiva da lei de 1860. O pânico começou depois que a Casa A. J.\nAlves Souto & Cia suspendeu seus pagamentos. O Banco do Brasil estava\ncarregado de títulos desta casa bancária. O governo autorizou o banco a\nemitir um montante superior ao dobro do fundo disponível e a suspender a\nconversão das notas em metal que foram transformadas em notas legais.\nApesar de superada a crise, o banco encontrava-se numa situação crítica.\n\n \n\nA reforma do Banco do Brasil em 1866\n\n \n\nEm 1866, o ministro da Fazenda elaborou uma proposta legislativa para\natingir a conver­sabilidade das notas do banco, que causou atritos. Uma\nproposta diferente foi apresenta­da, tendo como ponto fundamental a\nsuspen­são das emissões do Banco do Brasil.  A instituição dedicar-se-ia\nexclusivamente a ope­rações de redesconto, depósitos e hipotecas, e\ncomeçaria imediatamente a resgatar anual­mente 5%  de sua emissão em\ncirculação.  As notas em circulação teriam cunho de moeda legal até\nserem totalmente resgatadas.\n\nEm 1870, o Brasil possuía um sistema bancário no qual o Banco do Brasil\ntinha papel de destaque.  Depois da reforma de 1866, o banco deixara em\nparte de financiar atividades comerciais. O propósito da reforma era\nconvertê-lo em um instrumento de crédito à lavoura, cujas atividades\ncomeçaram em 1867 com operações sobre hipotecas e penhor agrícola, cujo\nprazo era geralmente de seis anos e a taxa de juros de 8% ao ano. Essas\nhipotecas foram consideradas onerosas. A maior parte das filiais foi\nliquidada e em 1880 somente existia a de São Paulo. Os prazos da\ncarteira de hipotecas eram muito curtos, as condições muito pesadas e em\ncaso de más colheitas podiam provocar a falência de nume­rosas fazendas.\n\nUma nova contração econômica começou a ocorrer em fins de 1874, porém\ncom grande impacto em 1875, e tudo parece indicar que só houve alguma\nrecuperação em 1876. No início de 1875 o pânico generalizado quase\ndestruiu o sistema bancário existente. O go­verno tomou medidas que\nbeneficiaram alguns bancos e assim impediu o alastramento das falências.\nO Banco do Brasil, o Banco Alemão e o Banco Rural e Hipotecário foram os\nmaiores beneficiados. O Tesouro julgou insu­ficientes os recursos\ndisponíveis para assistir todas as instituições. O visconde do Rio\nBranco, ministro da Fazenda na ocasião, tomou medidas que foram\nincorporadas à legislação em maio de 1875, mas foi seu substituto, o\nbarão de Cotegipe, que as executou. A conseqüência mais trágica do\npânico de 1875 foi a falência do Banco Mauá & Cia.\n\nEm 7 de junho de 1888, o Partido Liberal assumiu o poder sob liderança\ndo visconde de Ouro Preto, que propôs a autorização para a criação de\nbancos de emissão. O primeiro banco a se beneficiar da nova legislação\nfoi o Banco do Brasil, que, mesmo antes da publica­ção da nova lei, já\nhavia alterado seu regula­mento para incluir a emissão de notas. \nEntre­tanto, ele era apenas um entre os 17 bancos protegidos por Ouro\nPreto e encarregados de auxiliar a lavoura.\n\n \n\nO Banco do Brasil no início da República\n\n \n\nA primeira legislação financeira elaborada por Rui Barbosa, o primeiro\nministro da Fazenda republicano, buscava satisfazer a expansão da\nindústria e das atividades tradi­cionais da agricultura e comércio\n(decreto de 17 de janeiro de 1890).  Essa reforma se caracterizou pela\ncriação de bancos emissores regionais. No Rio de Janeiro, esse banco\nseria o Banco dos Estados Unidos do Brasil, o que atingiu profundamente\nos interesses dos dois bancos emissores da praça: o Banco Nacional e o\nBanco do Brasil. O ministro da Fazenda, para aplacar os ânimos,\nconcedeu-lhes, em março, o direito de emitirem até o dobro do lastro\nmetálico de 25.000 contos sem obriga­toriedades de conversão. Logo em\ndezembro (decreto de 7 de dezembro de 1890), Rui Barbosa determinou a\nfusão do Banco Nacio­nal do Brasil com o Banco dos Estados Unidos do\nBrasil, que tomou a denominação de Banco da República dos Estados Unidos\ndo Brasil. Com esse novo estabelecimento, o Banco do Brasil perdeu a sua\nliderança.\n\nSerzedelo Correia, ministro da Fazenda de Floriano Peixoto, apelou para\numa solução de emergência, fundindo os dois principais ban­cos de\nemissão: o Banco da República e o Banco do Brasil, sob o nome de Banco\nda República do Brasil.  Durante a operação ficou claro que o primeiro\nencontrava-se em situa­ção de insolvência e o segundo, próximo a ela. Em\n1894, a pedido do novo presidente, Prudente de Morais, Rodrigues Alves\nfoi chamado ao Ministério da Fazenda. Extinguiu a responsabilidade\nemissora do Banco da República do Brasil, fruto da fusão realizada por\nSerzedelo Correia, passando este direito à União. Este ato significou o\nfim dos bancos de emissão particulares. Aos poucos a orientação\neconômica retomava os interesses da produ­ção agrícola.\n\nEste período histórico culminou com a contra-reforma monetária de\nJoaquim Murti­nho, que seguia de forma estrita a teoria quantitativa da\nmoeda e a execução da lei do padrão-ouro de 1846.  A política monetária\ndevia ser orientada para manter a relação entre o papel-moeda e o ouro,\ndefinida pela lei de 1846, através da contração da renda monetária, com\nmedidas austeras de conten­ção de crédito. A conseqüência a curto prazo\ndesta política foi uma crise bancária em 1900 que quase destruiu o Banco\nda República do Brasil, que foi obrigado a suspender os paga­mentos. \nNeste ponto o Congresso concedeu um milhão de libras esterlinas ao banco\npara ajudá-lo e ajudar às demais instituições do mercado monetário, e o\npânico foi controla­do.\n\n \n\nO Banco do Brasil atual\n\n \n\nO Banco do Brasil atual surgiu em 1905, quando uma crise bancária levou\nseu predeces­sor direto, o Banco da República, à beira da falência.\nDevido à importante posição que o Banco da República ocupava no sistema\nfinan­ceiro do país e a seu papel semi-oficial como banqueiro do\ngoverno, o Tesouro federal interveio para apoiá-lo. O banco\nreorganizado, agora chamado Banco do Brasil, ficou sob controle direto\nda União. O Tesouro comprou aproximadamente 1/3 das ações da nova\ninstituição, o maior lote único de votos. Além disso, os novos estatutos\ndo banco autoriza­vam o presidente da República a nomear o presidente do\nBanco do Brasil (o que já se fazia com o Banco da República) e um dos\nseus quatro diretores. O governo federal goza­va de grande influência no\nbanco não só por ser o seu maior cliente, mas também por ter poderes\npara conceder ou negar privilégios especiais.\n\nEmbora o Tesouro se tornasse o acionista majoritário apenas em 1923,\nquando comprou ações adicionais, o Banco do Brasil já vinha atuando como\numa instituição pública desde a sua reorganização. Quando o governo\nfederal assumiu o controle, ele o fez com o objetivo de empregá-lo para\nestabilizar o câmbio. O Tesouro depositou seus fundos no Banco do\nBrasil, que se tornou o único agente do governo em transações com moeda\nestrangei­ra; o banco era o maior negociante naquele lucrativo negócio\ne, desse modo, debilitava a dominação dos bancos estrangeiros nas\nopera­ções de câmbio. O ministro da Fazenda originariamente pensara em\nvender 1/3 das ações aos europeus, e apenas a relutância destes últimos\nfez com que o Banco do Brasil fosse inteiramente brasileiro.\n\nO banco mostrou-se apto para evitar pe­quenas oscilações no mil- réis,\nmas, embora a taxa de câmbio permanecesse estável entre 1906 e 1914, tal\nocorreu graças à Caixa de Conversão e não****ao Banco do Brasil. A caixa\nresistia contra a tendência ascendente da moeda brasileira por meio da\nvenda de notas conversíveis a uma taxa estável abaixo do mercado. O\nBanco do Brasil mantinha taxa idêntica e contribuía para esta\nestabilidade veiculando as compras e vendas cambiais do Tesouro\nuniformemente durante o ano, evi­tando abundância ou escassez\nperiódicas. Quando a caixa cessou suas operações em 1914, pressionada\npela drenagem de ouro do Brasil para o exterior, o Banco do Brasil\nconseguiu apenas amortecer as tendências de oscilações mais bruscas.\n\nAfinal, até 1923 o banco era uma empresa privada que precisava\napresentar lucros e não podia arcar com perdas consideráveis por meio da\nsustentação de uma taxa marcada­mente diferente da predominante. A\nsituação do Tesouro era tal que, uma vez iniciada a guerra, ele se\nrecusava a prover o Banco do Brasil com fundos especiais para manipular\na taxa de câmbio, exceto em emergências extre­mas. O banco conciliava os\nseus interesses com os do Tesouro nacional, obtendo bons resultados em\nsuas operações de câmbio (ge­ralmente responsáveis por cerca de 20% do\ntotal de lucros).\n\nEnquanto banco comercial, o Banco do Brasil era concebido como \"o\nregulador cons­tante e benéfico do crédito público\". Não era entretanto\num banco de desenvolvimento: seu estatuto de 1905 proibia empréstimos ou\ndescontos de prazo de mais de seis meses, vetava qualquer redesconto e\nimpedia a com­pra de ações de outras companhias. Embora controlasse a\nFrota Mercante do Lóide Brasi­leiro por um curto período, ele a havia\nherdado do Banco da República, razão por que nunca operou com a maior\nfrota mercan­te do Brasil e procurou ansiosamente passar adiante este\ninvestimento.\n\nOs diretores do banco acreditavam que sua função não era tanto suprir\ncapital, mas regular a circulação. O banco corrigia freqüen­temente a\nescassez de crédito, bancando as taxas de juros, e oferecia subsídios ao\ncafé, durante o primeiro programa de valorização, e à borracha, durante\na crise de 1910. A orientação do banco era sobretudo cautelosa e, quando\na Primeira Guerra Mundial provo­cou uma crise de liquidez, imediatamente\nreagiu, elevando a taxa de desconto e reduzin­do à metade suas\noperações, num compor­tamento mais conservador do que o de seus\nconcorrentes. No período de 1906-1913, os empréstimos do Banco do Brasil\nem relação aos depósitos estavam abaixo de 0,7, enquan­to os demais\nbancos registravam uma relação acima de um. Apesar de ser um banco\ninterestadual, possuía apenas quatro filiais no país. O fato de o Banco\ndo Brasil não haver exercido um papel ativo no sentido de expan­dir sua\nrede de agências contribuiu gravemen­te para emperrar o sistema.\n\n \n\nEfeitos da Primeira Guerra Mundial sobre o Banco do Brasil\n\n \n\nA Primeira Guerra Mundial ocasionou im­portantes mudanças no papel\ndesempenhado pelo Banco do Brasil na economia. O setor de exportação\ntradicional vacilava e o fluxo de capital estrangeiro se interrompia.\nComo Cincinato Braga, posteriormente presidente do Banco do Brasil,\nargumentou, \"o Estado não pode permanecer indiferente à desastrosa\nsituação econômica do Brasil\".  O governo federal foi encorajado a\ndelegar novos poderes ao Banco do Brasil. A fim de suavizar a escassez\nde crédito, o Congresso autorizou o Tesouro a emprestar cem mil contos\naos bancos em 1914. O banco recebeu a maior parte (22%), mais do que o\nmontante total de seus depósitos. Os recursos eram destinados a\nempréstimos de curto prazo (inicialmente de seis meses, mais tarde\nprorrogados para dois anos), a fim de evitar um desastre bancário e de\nfacilitar as transações comerciais.\n\nNo ano seguinte, o Tesouro emitiu 350.000 contos, dos quais o Banco do\nBrasil recebeu 50.000, para utilizar no redesconto. Tal fato consistia\nnuma mudança radical da política anterior, que via no redesconto uma\npossibilidade arriscada e inflacionária. A fim de estimular a velocidade\nda moeda e, portan­to, de oferecer mais crédito de curto prazo para a\nagricultura, comércio e indústria, o Congresso encorajou os redescontos\ndo Banco do Brasil. Confirmava-se assim a posição privilegiada do banco\nno sistema financeiro, por meio de operações de mercado, e não através\nde poderes especiais legislados. Por volta de 1920, o governo federal\nexpandiria ainda mais suas atividades, consolidando qua­se inteiramente\na terceira valorização do café através do Banco do Brasil, que lucrou\nmais do que nas valorizações anteriores. Assim, os anos de guerra\ntestemunharam o estreitamen­to dos laços entre o banco e o governo. \nApesar disto, o banco perdeu em importância relativa no sistema\nbancário: antes da guerra controlava cerca de 25% de todos os\ndepósi­tos; este percentual baixou para 18% em 1914 e para 10% até 1921.\nTodavia, um forte programa de expansão fez o número de suas agências\ncrescer de quatro para 42 em 1919.\n\n \n\nA década de 1920\n\n \n\nNa década de 1920, o Banco do Brasil não só recobrou, mas ultrapassou\nsua importância anterior no sistema financeiro. Este sucesso resultou\ndiretamente do seu relacionamento com o governo federal. Em 1920, o\nbanco foi autorizado a abrir oficialmente uma carteira de redescontos a\nfim de redescontar títulos de outros bancos. O diretor da carteira era\nescolhido pelo presidente da República e suas atividades supervisionadas\npelo ministro da Fazenda. Assim, o Banco do Brasil recebeu um dos mais\nimportantes atributos de um banco central e tornou-se uma instituição\nmais segura aos olhos do público. O presiden­te do Banco do Brasil, José\nMaria Whitaker, creditou o salto brusco do volume de depósi­tos ao\n\"imenso prestígio\" da carteira. No ano seguinte esta posição era\nacentuada pela Câ­mara de Compensação de Cheques, que natu­ralmente\nmelhorou bastante a posição comer­cial do banco.\n\nUma vez que o Banco do Brasil concedia redescontos quadrimensais a juros\nde 6% a outros bancos, estes podiam reduzir sua rela­ção\nencaixe/depósitos e, portanto, emprestar mais. Porém, o governo federal\ndesencorajava o banco a conceder empréstimos de longo prazo porque\ndesejava que mantivesse um alto nível de liquidez, a fim de poder\nemprestar ao próprio governo. Outra falha da carteira consis­tia na sua\natuação regionalmente concentrada: o Distrito Federal recebia 62% dos\nredescontos que, somados aos de São Paulo, atingiam 77%.\n\nEm 1923, o presidente Artur Bernardes fechou a Carteira de Redescontos\ncomo parte de uma grande reforma bancária, pretendendo remediar a\nascendente taxa de inflação e a queda precipitada do mil-réis. O banco\ncontinuou a dominar o mercado de redesconto depois de 1923, apesar de\nnão poder emitir notas especificamente para este propósito. O banco\nganhou com a reforma o monopólio da emissão de moeda, servindo, em\nsentido limi­tado, como banco central entre 1923 e 1926. Esta mudança\nera parte de uma onda interna­cional de esforços para voltar ao\npadrão-ouro, donde o Banco do Brasil recebeu dez milhões para retirar as\nnotas inconversíveis do Tesouro de circulação e substituí-las por notas\nconver­síveis, quando a taxa de câmbio atingisse o par. Apesar de\nBernardes desejar reduzir a oferta de moeda, o presidente do Banco do\nBrasil, Cincinato Braga, emitiu, no final de 1924, 25 % do total de\nmoeda em circulação. Bernardes, ultrajado, acusou Braga de desobediência\na fim de conceder empréstimos a seus amigos paulistas. O presidente do\nBanco do Brasil defendeu-se, sustentando que garantia a liqui­dez da\ninstituição, já que o Tesouro lhe devia quantia mais alta e se recusava\na pagar.  Bernardes demitiu-o.  Seu sucessor suspendeu as emissões do\nbanco.\n\nWashington Luís também posicionou o Banco do Brasil no centro de sua\npolítica econômica.  Embora tenha voltado a suspen­der o seu direito de\nemissão em 1926, encarava tal procedimento como uma medida provisória,\nnecessária até que a conversibilidade do mil-réis fosse restabelecida. \nA orienta­ção de Washington Luís colocou o banco em uma posição\nextremamente controversa nos últimos dois anos da Primeira República.\nCom o objetivo de manter a taxa de câmbio, o presidente ordenou ao banco\nque se abstivesse de emprestar ao Instituto do Café - que se encontrava\nem dificuldades financeiras - a fim de apoiar a defesa do café e exigiu\nque reduzisse o crédito a pagar.  Provocou assim uma recessão antes\nainda que os efeitos da depressão mundial atingissem o Brasil.  Na\nprática, o Banco do Brasil desviava o capital que se dirigia a São Paulo\ne deslocava parcela substancial para o Rio, em apoio às notas\nconversíveis da Caixa de Estabilização, com o fim de proteger o\nmil-réis. Tal política não sustentou a moeda e ajudou a provocar a\ninsatisfação que eclodiu na Revolução de 30.\n\n \n\nO Banco do Brasil durante a Revolução de 1930 e o Governo Provisório\n\n \n\nUm dos primeiros atos praticados pelo ministro Whitaker foi acertar as\ncontas do Tesouro com o Banco do Brasil. Assim, o banco ficou com uma\nquantia livre de libras e passou a utilizá-la para remessas ao\nestrangei­ro, em cobertura a seus saques, eliminando, por um período, a\nescassez de letras de exportação. Na contabilidade do banco, essa\noperação foi lançada em caráter de venda, pelo banco, ao Tesouro, das\nreferidas libras, e pela compra imediata delas, pelo primeiro, ao\nsegundo. Logo depois, reconhecendo o caso de extrema necessidade, foi\nautorizada uma emissão de emergência de notas do banco. Pelo Decreto nº.\n19.423, de 19 de novembro de 1930, foi extinta a Caixa de Estabilização\ne suas funções foram transferidas para o Banco do Brasil.\n\nDe todas as formas o Governo Provisório buscou assegurar a posição do\nbanco no estrangeiro, onde diversas recusas de aceite e pagamento de\ncambiais de sua emissão exi­giam pagamento pronto. Restituiu-lhe a\nposi­ção de centro do sistema bancário, através da reabertura da\nCarteira de Redesconto, o que foi muito bem recebido pelas associações\ncomerciais, agrícolas e industriais do país. Desta forma o governo\nprocurava aliviar a pressão sobre os bancos comerciais que manti­nham\naltos encaixes, temerosos de que lhes faltasse numerário para atender\nretiradas. Completando esta atuação, o governo criou a Caixa de\nMobilização Bancária (Decreto nº. 21.499, de 9 de junho de 1932), que\nagia no sentido de solucionar o retraimento do crédito na medida em que\nassegurava aos bancos condições de mobilidade de seus ativos e lhes\npermitia fazer face aos compromissos assumidos e às necessidades gerais\nda econo­mia. O funcionamento da caixa demonstrou que ela agiu mais pela\nsua simples existência, fortalecendo a confiança dos depositantes e\nevitando as corridas.\n\nJá era ministro da Fazenda Osvaldo Ara­nha, quando o Banco do Brasil se\ntornou a peça-chave na solução do grave problema econômico do café,\natravés da execução do plano de defesa permanente do convênio firmado\npelos estados produtores.  O limite das operações da carteira de emissão\ne redes­conto foi aumentado ao quádruplo e foi admitido o redesconto,\ndentro deste importe, dos títulos cambiais emitidos pelo Conselho\nNacional do Café, incluindo-se entre eles os que tivessem sido\ndescontados pelo banco.  Quando, em 1933, este conselho foi extinto e\nfoi criado o Departamento Nacional do Café, subordinado ao ministro da\nFazenda, o Banco do Brasil permaneceu desempenhando impor­tante papel\njunto a este órgão.\n\nEm 1932, o Banco do Brasil acudiu ao governo com suas emissões para\nsuperar a Revolução Constitucionalista de São Paulo e a seca de\nproporções devastadoras que ocorreu no Nordeste.  Impossibilitados de\npagar os recursos captados no exterior, os estados e municípios\nrecorreram ao Banco do Brasil para saldar suas dívidas.  A seguir, foram\nfinanciados diretamente pelo banco, com ga­rantia do Tesouro Nacional.\n\nA Carteira de Câmbio do Banco do Brasil tornou-se o órgão exclusivo do\ncontrole gover­namental, excluída a participação de represen­tantes do\nsetor privado (Decreto n°. 20.695, de 20 de novembro de 193 ).  O banco\ndispunha de monopólio de compras de letras de importação, cujos fundos\neram aplicados em remes­sas e obrigações dos governos federal,\nesta­duais, municipais e no pagamento de importa­ções, devidamente\ncomprovadas pela fiscaliza­ção bancária.\n\nO Governo Provisório baixou um decreto (Decreto nº. 22.626, de 7 de\nabril de 1933) adotando normas severas para regular, im­pedir e reprimir\nos excessos praticados pela usura. A famosa Lei da Usura dispôs que\nseria vedado e punido o ato de estipular taxas de juros superiores a 12%\nao ano.  Esta foi a medida que mais marcou o sistema financeiro\ncontemporâneo no Brasil.\n\n \n\nA Carteira de Crédito Agrícola e Industrial\n\n \n\nUma reforma da maior importância foi proposta na assembléia geral\nextraordinária dos acionistas do Banco do Brasil, que se reuniu a 14 de\nnovembro de 1936, na qual o presidente justificava alterações nos\nestatutos para a criação da Carteira de Crédito Agrícola e Industrial.\nUm dos objetivos principais da nova carteira era dar assistência\ncreditícia à atividade agrícola ou agroindustrial do país no período de\nentressafra, em que mais necessá­ria se fazia a assistência financeira e\nbancária para dar ao agricultor recursos em condições satisfatórias de\njuros e de prazo.\n\nO crédito aos agricultores seria dado com as seguintes finalidades: a)\naquisição de meios de produção, sementes, adubos e matérias-pri­mas para\nfins industriais; b) aquisição de gado destinado à criação e melhora de\nrebanhos; c) custeio de entressafra; d) aquisição de máqui­nas agrícolas\nou de reprodutores; e) reforma ou aperfeiçoamento de maquinaria.  Os\nprazos variavam de um a três anos, podendo, no caso de indústrias\ngenuinamente nacionais, chegar a cinco anos. Inicialmente o Banco do\nBrasil agiu cautelosamente na concessão desse novo tipo de crédito,\nadotando uma pauta gradual, pela qual atendeu em primeiro lugar às\nneces­sidades do crédito de custeio, deixando para depois o atendimento\nàs solicitações referen­tes ao crédito destinado ao melhoramento\nmobiliário e ao crédito de longo prazo.\n\n \n\nO impacto da Segunda Guerra Mundial\n\n \n\nA imediata providência tomada pelo gover­no, no primeiro momento de\nalarme, foi admitir que a Carteira de Redescontos do Banco do Brasil\nexpandisse moderadamente de início e depois acelerasse as suas\noperações. A alegação a favor destas emissões, que se tornaram mais\nfreqüentes naqueles anos, era a da pressão das necessidades de crédito à\nprodução, que devia ser ativada no tocante a mercadorias que se tornavam\nmais imperiosas nos mercados externos. Outra alegação, ligada à\nprimeira, era a de pressão da necessidade de proteger setores de\nprodução que podiam estiolar-se, porque seus produtos perdiam mercados\nde consumo, por serem dispensáveis aos esforços de guerra. O disparo das\nemissões começou em 1941, sob o dístico do fomento e amparo à economia\nnacional. Com a entrada do Brasil na guerra, o governo formulou um plano\nfinanceiro no qual angariasse os recur­sos necessários para a\nsuficiência orçamentária. Figurou como integrante desta reforma o\nDecreto-Lei nº. 4.792, de 5 de outubro de 1942, que a título de\nrestringir a capacidade emissora do Tesouro e de ampliar as atribui­ções\nda Carteira de Redescontos, procurou dar a aparência de que o governo se\ndispunha a controlar a inflação. Se de um lado fechava-­se uma fonte de\nemissão, de outro alargava-se o canal de outra fonte, o da Carteira de\nRedescontos, menos visível, com aparências de apoio bancário e mais\nrápida nos seus efeitos.\n\n \n\nO reaparelhamento do Banco do Brasil\n\n \n\nEm 10 de março de 1942, os estatutos do Banco do Brasil foram\nreformulados, no sentido de se adequarem à então recente Lei das\nSociedades Anônimas. Com à reforma, ficava definitivamente consagrada\nsua ação em duas áreas aparentemente conflitantes, pois atuava como\nautoridade monetária e como banco comercial comum. Enquanto agente\nfinanceiro do governo, efetuaria as arrecada­ções das rendas federais e\npagamentos autori­zados, concederia antecipações ao governo e atuaria\ncomo agente federal para operações de câmbio. Como banco comercial,\nconcederia financiamento à atividade produtiva.\n\nEspecificamente, cinco carteiras coordena­riam as atividades do banco:\n1) a Carteira de Câmbio, que executava a política cambial do governo, a\nfiscalização bancária e a Agência Especial de Defesa Econômica; 2) a\nCarteira de Crédito Agrícola e Industrial, que estabelecia a política de\ncrédito à produção e às instituições financeiras;. 3) a Carteira de\nCrédi­to Geral, que centralizava as operações de crédito comercial; 4) a\nCarteira de Exportação e Importação, que se incumbia de todos os\nserviços relativos a transações que envolves­sem o mercado externo,\npromovia estudos sobre a situação dos mercados internos e externos e\natuava em conveniência com os interesses comerciais do país, devendo,\ncontu­do, não incorrer em conflitos com a Carteira de Câmbio; e 5) a\nCarteira de Redesconto, que cuidava do serviço de redesconto às\ninstituições financeiras.\n\nA determinação de ampliar a cobertura de atendimento nacional do banco\nprovocou rá­pida expansão de sua rede de agências, que passou a contar\ncom 220 unidades em 1942, contra 157 no ano anterior. Em 1945, o banco\njá contava com 259 agências distribuí­das pelo território nacional. \nEsta política visava sobretudo estender a presença governa­mental às\nregiões interioranas, unificando a sua atuação. A nova sistemática de\noperações garantiu ao banco o *status*de mais importante estabelecimento\nde crédito em funcionamento no país. Era um dos pilares da política\ngover­namental, pois além de atuar como banco de segunda linha,\ngarantindo liquidez ao sis­tema bancário, também impedia quebras\neven­tuais no sistema produtivo e constituía ele­mento fundamental no\nmecanismo da política monetária.\n\n \n\nA criação da Sumoc\n\n \n\nCom a criação da Superintendência da Moeda e do Crédito (Sumoc), algumas\natribui­ções administrativas do Banco do Brasil - por exemplo, a\nfiscalização dos bancos - foram transferidas para este novo órgão.\nTambém passaram para a competência da Sumoc as requisições para emissão\nde papel-moeda do Tesouro nacional; a exclusividade dos recebi­mentos\ndos depósitos de bancos; o controle das taxas de juros; o abono às novas\ncontas dos bancos, casas bancárias e caixas econômi­cas;. a determinação\nmensal das taxas de redescontos e juros dos empréstimos a bancos; a\nautorização de empréstimos garantidos pelo governo; a compra e venda de\nouro ou cambiais, entre outros.\n\nNa esfera institucional financeira, a regula­mentação da Sumoc foi\nimplementada em meio a acirradas discussões que questionavam o Banco do\nBrasil em sua atuação como banco central. Ao ser baixada a Instrução 1,\nde 5 de fevereiro de 1945, que regulamentou o Decre­to-Lei nº. 7.293,\nfoi conferido ao presidente do banco o lugar de primeiro substituto da\npresidência da Sumoc. Embora fosse reconhe­cida a necessidade de criação\nde um banco central, o Banco do Brasil permaneceria de fato investido\ndas funções de autoridade monetária, dividindo com a Sumoc as\nprerro­gativas clássicas normalmente atribuíveis a um banco central. Em\nsua condição híbrida de banco comercial e banco central, o Banco do\nBrasil sempre foi capaz de ofertar recursos em quantidade superior à sua\ncaptação, na medi­da em que não era obrigado a custodiar parte dos seus\ndepósitos, como os demais bancos comerciais. Além disto, como autoridade\nmo­netária, o banco também nunca esteve sujeito aos rigores da prática\nbancária usual, que prevê limites de segurança para o encaixe dos\nbancos. Um outro aspecto relevante diz respeito à sua atuação como\ninstrumento amortecedor de oscilações econômicas conjunturais. Para\ntan­to, fluíam para o banco recursos extras muitas vezes provenientes de\nemissões de papel-moe­da.\n\n \n\nO Banco do Brasil no imediato pós-guerra (1945-1946)\n\n \n\nAté 1947 foram instituídas diversas medi­das objetivando uma\nreformulação do sistema financeiro do país, resultando em última\ninstância no início do processo de oligopoliza­ção que viria\ncaracterizar o desenvolvimento dos bancos comerciais nas décadas\nseguintes. Neste período, não ocorreu propriamente uma diminuição de\nassistência da Carteira de Redesconto do Banco do Brasil aos demais\nbancos do país, e sim uma maior seletividade das instituições\ncontempladas com aqueles recursos.\n\nO governo recorreu, por vezes, a um curioso expediente para disfarçar o\nprogressi­vo endividamento do Tesouro com o Ban­co do Brasil decorrente\nda contínua emissão de papel-moeda. O endividamento normal­mente se\niniciava com uma solicitação de recursos por parte do Tesouro nacional\nao Banco do Brasil, onde supostamente teria saldo. Para cobrir a\ndiferença entre o total requerido e o crédito existente, o banco\nrecorria à Carteira de Redesconto que, por sua vez, solicitava uma\ncorrespondente emissão à Caixa de Amortização do Tesouro nacional. A\noperação conhecida como \"encampação de papel-moeda\" consistia num\nartifício contábil pelo qual cancelava-se parte do débito do Tesouro\njunto ao Banco do Brasil, bem como parte equivalente do débito do banco\ncom a Carteira de Redesconto. Os desacertos da política orçamentária do\ngoverno federal fica­vam, através das encampações, sem registro na\nCarteira de Redesconto e no Banco do Brasil, embora evidentemente\nagravassem pressões inflacionárias, gerando descontroles da políti­ca\nmonetária e tensões políticas.\n\nO Banco do Brasil destinava a maior parcela de seus recursos ao setor\nagropecuário. O nascente desenvolvimento industrial brasi­leiro não\nteria perspectivas de afirmação no cenário econômico se não contasse com\ncerto progresso do setor agrícola. À agricultura era reservado o\nimportante papel de financiar as importações brasileiras, que se\ndestinavam em grande parte a alimentar o processo produtivo da máquina\nindustrial. O amparo financeiro à agricultura procurava também garantir\numa adequada oferta interna de produtos de abas­tecimento básico, a\npreços estáveis, o que constituía um requisito fundamental para o\ndesenvolvimento urbano e o crescimento in­dustrial. O Banco do Brasil\ntornava-se o principal instrumento financeiro do governo, através do\nqual se procurava garantir o nível de atividade da agricultura\nbrasileira. Esta política era consubstanciada de um lado na forte\nparticipação relativa dos financiamentos agrícolas no total dos\nfinanciamentos concedi­dos pelo banco e, de outro, no subsídio\nim­plícito que acompanhava as operações de crédito rural, cujas taxas de\njuros eram inva­riavelmente inferiores à taxa de inflação. Com relação\nao setor industrial, os emprésti­mos eram mais comprometidos com\nprojetos de infra-estrutura, tais como montagem de\n\nfrigoríficos no cais do porto e armazenagem de cereais.\n\n \n\nA atuação anticíclica do Banco do Brasil (1947-1948)\n\n \n\nNo início de sua gestão na pasta da Fazenda, o ministro Correia e Castro\nenfati­zou que sua política estaria voltada para a estabilidade de\npreços, o controle orçamentá­rio e o crescimento econômico. Nos anos de\n1947 e 1948, o governo efetivamente imple­mentou uma rigorosa política\nde combate à inflação através de medidas de política fiscal e de\ncontrole ao crédito bancário. O somatório das medidas contracionistas se\ntraduziu em um aumento de 50% no número de falências no Rio de Janeiro e\nem São Paulo em 1947, e de 20% em 1948 comparados com 1946. O\ncrescimento do setor industrial como um todo reduziu-se de 18% em 1946\npara 3% em 1947, acarretando queda no nível de emprego na­quele período.\nAs medidas recessivas não foram, contudo, seguidas pelo Banco do Brasil,\ncuja atuação anticíclica foi evidente na época. Esta atuação peculiar\npode ser depre­endida no seguinte trecho do seu relatório de 1948: \"Mas\no Banco do Brasil não praticou a política de deflação do crédito,\ncanalizou-o para os setores de produção de bens de consumo e impediu as\noperações de especula­ções... uma política antiinflacionista não deve\nimpedir a realização de empreendimentos necessários à preservação e\ndesenvolvimento das oportunidades de emprego e produtivi­dade futura\".\n\nÉ certo que a atuação do Banco do Brasil, em flagrante conflito com a\npolítica imple­mentada pelo ministro da Fazenda, concorreu para aliviar\ntensões econômicas e sociais que seguramente tenderiam a se aguçar com o\npro­cesso recessivo. Grande parte dos recursos que garantiram as\noperações de atendimento do Banco do Brasil provinha de fundos coletado\npelo governo federal e que eram depositados no banco. Por operar com a\n\"caixa unificada\" e, principalmente, por não estar submetido, à\nsemelhança dos bancos comerciais, a limites técnicos e institucionais\nsobre o volume de seus financiamentos, o Banco do Brasil efetivava sua\npolítica de empréstimos independente de reservas para suprimento das\natividades.\n\nCoube à Carteira de Câmbio do banco naquela conjuntura de restrições\ngeneralizadas, contornar algumas limitações impostas às remessas dos\nrendimentos do capital estrangeiro determinadas pela Sumoc. Para tanto,\no banco permitiu que os juros, lucros e dividendos aqui gerados por\nresidentes no exterior fossem considerados investimentos estrangeiros\npara efeito de registro junto à fiscalização bancária, possibilitando,\nassim, elevar no ano seguinte, a evasão de recursos do país para o\nexterior. Foi através de sua atuação creditícia ampliada que o banco\ngarantiu a sobrevivência de setores produtivos em plena política\ncontracionista desenvolvida pelo ministro Correia e Castro.\n\nO desemprego e a crescente insatisfação social desgastou o governo que,\nem 1949, já não tinha condições de prosseguir atuando com o rigor das\nmedidas estabilizadoras. Em conseqüência, o então presidente do Banco do\nBrasil, Guilherme da Silveira, foi chamado a assumir o ministério da\nFazenda. O novo presidente do Banco do Brasil, Ovídio Xavier de Abreu,\nmanteve as diretrizes que nortearam o comportamento da instituição.\nDefendeu a expansão do crédito para cobrir as necessidades oriundas do\ncrescimento das safras agrícolas e apontou o crescimento dos preços como\nconseqüência natural do aumen­to de moeda e do poder de compra das\nclasses trabalhadoras, mostrando que o aumento da produção com crescente\noferta dos bens de necessidade básica é que possibilitaria a redu­ção\ndos preços.\n\nDo relatório do inquérito desenvolvido em 1951 no Banco do Brasil,\npode-se verificar que a instituição também desempenhou um papel como\ninstrumento político-partidário. Adversários do então senador Getúlio\nVargas, os dirigentes do banco utilizaram a****instituição para custear\na publicação de artigos e discur­sos elogiosos à administração do banco,\nao mesmo tempo em que procuravam desmorali­zar Getúlio Vargas, na época\ncandidato à presidência da República. Outra operação política foi o\ndesenvolvimento dos créditos em liquidação, isto é, operações vencidas,\nnão pagas, de resgate duvidoso, que passaram de 11 milhões de cruzeiros\nem janeiro de 1946 para 151,8 milhões em dezembro de 1950. Estas\noperações se acentuaram nos anos 1949-1950, denotando maiores\nempréstimos com garantias insuficientes, prazos dilatados e reformas\nsucessivas. Este procedimento, favo­rável ao crédito especulativo,\nrespaldou na­quele período a difusão da campanha política antigetulista.\n\n \n\nO Banco do Brasil no segundo Governo Vargas\n\n \n\nEm 31 de fevereiro de 1951, Getúlio Vargas denunciou a regulamentação do\nretor­no de capitais estrangeiros como lesiva aos interesses nacionais.\nO presidente do Banco do Brasil na época, Ricardo Jafet, fazia coro às\ndenúncias do presidente da República à legislação que regulamentava a\nremessa de lucros, juros e dividendos para o exterior. Assim como o\npresidente do Banco do Brasil considerava conveniente a extinção dos\nprivi­légios ao capital estrangeiro criados pela Car­teira de Câmbio,\neconomistas ilustres como o professor Otávio de Bulhões e o próprio\ndiretor da Carteira de Câmbio defendiam sua manutenção.\n\nA Lei nº. 1.807 tornaria livre, em 21 de fevereiro de 1953, o fluxo de\ncapitais estran­geiros no país pelo sistema de taxa de câmbio livre.\nSegundo sugestão do presidente do Banco do Brasil, foram destacados\ninvestimentos de interesse nacional que recebiam benefício fiscal de\nremessa de lucros de 10% por ano ao câmbio oficial, dependendo das\npossibilidades do balanço de pagamentos.Estes lucros poderiam ser\nincorporados ao capital registrado, quando reinvestidos na atividade.\nAtravés da Carteira de Exportação e Importação, foram facultadas ao\nBanco do Brasil a compra e a venda de qualquer produ­to; estes\ndispositivos estatutários foram postos em prática em 1952, atendendo\nbasicamente aos exportadores.\n\nProcurando salvaguardar a situação do balanço de pagamento, o governo\nadotou uma política de sustentação de preços dos produ­tos de\nexportação. Neste sentido o Banco do Brasil majorou as bases de\nfinanciamento do café e do algodão, que foram responsáveis pela elevação\ndos níveis de empréstimos do banco naquele período.\n\nA permanência de uma taxa de câmbio fixa até fevereiro de 1953 numa\nsituação inflacionária diminuía a competitividade da produção de\nexportação. A fim de atenuar as adversidades que se colocavam aos\nexportado­res, o banco aumentou seus empréstimos e efetivou compras\ndiretas de produção. Para isto, foi obrigado a utilizar-se de operações\nde redesconto e de recursos de sua própria caixa.\n\nA Carteira de Exportação e Importação, cuja atuação não era coordenada\ncom a atua­ção da Carteira de Câmbio, concedia licencia­mentos muitas\nvezes superiores ao orçamento de câmbio.  Em conseqüência, as licenças\nde importação não encontravam, como deveriam encontrar, automaticamente\ncobertura cam­bial, daí decorrendo os atrasos comerciais. É certo que\nestes atrasos tomavam estas propor­ções em decorrência de uma taxa de\ncâmbio fictícia que, ao baratear as importações, esti­mulava compras\nexcessivas. Com a posse de Osvaldo Aranha no Ministério da Fazenda e de\nSousa Dantas na diretoria da Carteira de Câmbio do Banco do Brasil, este\npassaria a liderar o mercado, comprando a taxas fixadas, embora exigindo\npagamento imediato e reser­vando-se a entrega de cobertura num prazo de\n90 dias. O limite operacional dos bancos comerciais foi ampliado e foram\nliberadas as operações de *swaps -*operações simultâneas de compra e\nvenda de câmbio, isto é, arbitra­gem a vista contra arbitragem a prazo,\nnão sendo interpretada como retorno de capital, já que seu prazo (90\ndias) não proporcionava tempo para as vantagens usufruídas pelos\ncapitais destinados a investimento. Em 9 de setembro de 1953, a\nInstrução 70 da Sumoc viria finalmente disciplinar o mercado de câmbio,\nao mesmo tempo deixando o merca­do livre funcionar somente para o\nmovimento de capitais. Em dezembro de 1953, respon­dendo às freqüentes\ndenúncias de corrupção e abuso, o governo extinguiu a Carteira de\nExportação e Importação e criou em seu lugar a Carteira de Comércio\nExterior.\n\nA partir de 1953, o Banco do Brasil utilizou mais intensamente os\nrecursos da Carteira de Redesconto, da Carteira de Mobili­zação Bancária\ne de sua própria caixa, visando o pagamento dos atrasados comerciais e o\natendimento às necessidades financeiras da administração federal,\nestadual e municipal. Estes recursos se prestariam também a auxiliar\nalguns bancos em dificuldades e elevar os financiamentos à produção.\nPara fazer face à elevação de seus empréstimos em 1953, o Banco do\nBrasil teve de recorrer à venda de parte dos estoques de produtos\nadquiridos no ano anterior.  Estes recursos não foram sufi­cientes para\na cobertura do programa de aplicações do banco, forçando-o assim a\nrecorrer em maior escala ao redesconto e à  Caixa de Mobilização\nBancária. A Carteira de Crédito Agrícola e Industrial também lançou mão\nde recursos excedentes à sua dotação orçamentária. A fim de evitar uma\ncorrida aos bancos comerciais do Rio e São Paulo, seus cheques foram\ncobertos com fundos da Car­teira de Redesconto e da Carteira de\nMobili­zação Bancária.\n\n \n\nO Banco do Brasil no interregno****Café Filho\n\n \n\nO primeiro registro de relevância no que se refere ao período está na\nharmonia entre a atuação do ministro da Fazenda e do Banco do Brasil.\nComo existia uma intenção contra­cionista explícita neste período, o\ngoverno não vacilou em recorrer novamente ao artifí­cio da \"encampação\",\nde acordo com a Lei nº. 2.426, de 16 de fevereiro de 1955. Mais uma vez\no expediente, serviria para mascarar contabilmente a posição\nefetivamente defici­tária do Tesouro nacional.\n\nDurante esta fase a economia brasileira se defrontou com uma diminuição\ndas vendas de café, em especial para os Estados Unidos. Em maio de 1955,\na Carteira de Câmbio, após esgotar o recurso às linhas normais de\ncrédito de banqueiros particulares, recorreu a 45 milhões de dólares do\ncrédito especial conce­dido pelo Export - Import Bank of Washing­ton. Um\nobstáculo adicional a uma atuação do Banco do Brasil, alinhado com as\nmedidas contracionistas, estava no fato de aquelas medidas normalmente\nserem implementadas próximo à época do custeio agrícola e de que um\neventual corte na produção agrícola agra­varia não só o problema do\nbalanço de pagamentos, como também o processo inflacionário.\n\nO setor bancário, atingido pelas medidas de política econômica, iria\natravessar um período de crise em decorrência das restrições impostas ao\ncrédito. No final de 1954 a praça de São Paulo era palco de uma crise\nbancária, tendo o Banco Nacional Interamericano sus­pendido suas\noperações, enquanto outros ban­cos solicitavam medidas que viessem\norientar os processos de liquidação extrajudicial dos bancos. Em\nconseqüência da crise bancária, a Caixa de Mobilização Bancária do Banco\ndo Brasil aumentou mais ainda o nível de suas operações.\n\nAbril de 1955 constituiu um marco de mudança na orientação política:\nClemente Mariani foi substituído na presidência do banco por Alcides\nVidigal. As medidas contra­cionistas foram relaxadas. Da antiga gestão\npermaneceu apenas o presidente da Sumoc, Otávio de Bulhões, que tentou,\nem vão, manter a orientação anterior. Em 5 de maio de 1955 a Instrução\n116 rebaixou as taxas de juros das aplicações dos bancos e das\nopera­ções de desconto, bem como diminuiu as exigências de recolhimento\ncompulsório dos bancos comerciais.\n\nNeste período ficou clara, no que diz respeito à política do Banco do\nBrasil, a impossibilidade de se estabelecer um teto fixo para as\naplicações de cada carteira, tendo em vista os diversos fatores e\ninjunções que condicionavam tais aplicações.  A administra­ção da\npolítica de financiamento do banco permaneceu estreitamente vinculada às\nques­tões conjunturais vividas pela economia brasi­leira.  Inicialmente,\no governo procurou con­trair os meios de pagamento.  Em seguida, dada a\nvirtual impossibilidade de sustentação desta política por período\nsuperior a um ano, o governo se viu forçado a afrouxar os meca­nismos de\ncontrole monetário e permitiu o retorno da liberdade creditícia.\n\n \n\nO Banco do Brasil no governo Juscelino\n\n \n\nPara responder aos novos desafios do desenvolvimento econômico, o Banco\ndo Bra­sil efetivaria uma reforma estatutária votada em 9 de maio de\n1956. O aumento do capital social - antiga reivindicação dos acionistas\n­foi efetivado, duplicando para duzentos mi­lhões de cruzeiros. A\ndeterminação de expan­dir de forma limitada a quantidade de ações\nexplica-se dentro da política de controle da inflação, pois grandes\naumentos de capital, mesmo com recursos do fundo de reserva do banco,\nteriam de ser financiados via emissão de moeda. Além disso, o banco\ntambém se preocupava com possíveis conseqüências ne­gativas que poderiam\nadvir de uma excessiva oferta de suas ações no mercado, em termos de\ndeterioração das cotações.\n\nA Carteira de Crédito Agrícola e Indus­trial do banco estendeu seus\nfinanciamentos sem garantias reais ou pessoais de pagamento aos pequenos\nprodutores rurais e passou a cobrir também a pequena indústria rural de\ncaracterística doméstica ou artesanato organi­zado em pequena indústria.\n\nO desenvolvimento do banco foi acompa­nhado por um rápido crescimento do\nnúmero de agências da instituição.  Em 1956 o número de agências chegava\na 364, sendo duas no exterior. Em 1957 foram inauguradas mais 13\nagências. A expansão da rede concentrou-se em São Paulo - para atender a\nexigências de industrialização e da produção de café - e em Goiás, para\nabrir espaço financeiro para Brasí­lia e para a pecuária da região.\n\nApesar da preocupação com o pequeno produtor, a expansão industrial\nexigia grandes recursos, quer para investimentos diretos no setor, quer\nindiretamente, através da prioriza­ção da agricultura de exportação, com\na qual o país contava para viabilizar as importações necessárias ao\ndesenvolvimento da indústria.\n\nGrande parte dos recursos de implementa­ção do Plano de Metas era de\norigem externa e, para manter o necessário fluxo de financia­mentos à\nsua execução, Lucas Lopes negociou acordos com os Estados Unidos em\n1956, os quais impunham exigências no sentido de o governo brasileiro\ndemonstrar capacidade efe­tiva de controle da inflação.  Entre as\nreco­mendações específicas para o controle da expansão monetária através\ndo Banco do Brasil, o Plano de Estabilização determinava 1) um teto para\no débito do Banco do Brasil junto à Carteira de Redesconto, que\npermi­tisse ao banco atender às necessidades adicio­nais de\nfinanciamento do governo e do setor privado; 2) o racionamento do\ncrédito dos diversos setores do banco e a imperiosidade de expandir mais\nque normalmente o crédito da Carteira de Crédito Agrícola e Industrial,\nem virtude da necessidade de acelerar o processo de expansão das\nexportações. O setor de bancos, em especial nas praças de São Paulo e\nRecife, foi duramente atingido com os limites de expansão do crédito\njunto à Carteira de Redesconto, bem como com a limitação dos prazos.\n\nVale ressaltar uma medida de política monetária peculiar implementada\npelo Banco do Brasil, e que consistiu na operação *open* pelo câmbio. \nEsta operação se resumia numa prática de venda de dólares aos\nimportadores, com isto retirando cruzeiros de circulação, sempre que se\nregistrasse déficit no balanço de pagamentos. Esta política tinha efeito\ndefla­cionário pela retirada do dinheiro do sistema ou, pelo menos, pela\nnão emissão de novos recursos. Esta operação se traduziu em au­mento de\ncaixa para o Banco do Brasil na conta \"Ágios e bonificações\". Em sentido\ncontrário agiam dois outros importantes com­ponentes da base monetária.\nDe um lado o Banco do Brasil, ao dispor de reforço de caixa, tinha maior\ncapacidade de incrementar seus empréstimos ao setor privado, e de outro\nlado, o governo, também beneficiado com o aumento de caixa, aumentava\nseus gastos, que acabavam por se traduzir em déficits sistemá­ticos do\nTesouro com o banco.\n\nEm 1958-1959, dada a volumosa safra de café e o elevado preço\ninternacional do produ­to, o governo inclinou-se pela compra do\nex­cedente de exportação a fim de sustentar o preço. Para que esta\noperação se realizasse sem recursos inflacionários, o governo passaria a\nefetuar retenção cambial de exportação, o que viria a ser conhecido como\n\"confisco cambial\".\n\nCom o afastamento de Lucas Lopes em agosto de 1959, o Ministério da\nFazenda passaria a ser comandado por Sebastião Pais de Almeida, então\npresidente do Banco do Brasil. Esta nomeação visava relaxar as metas e\ninstrumentos herdados da política de contra­ção, já que o Brasil rompera\ncom o Fundo Monetário Internacional (FMI). A expansão do volume de\nimportações comparativamente às exportações forçou o Banco do Brasil,\napós a queda da assistência financeira do FMI e dos bancos estrangeiros,\na incrementar as opera­ções de *swaps,*evitando uma expansão no\nendividamento de curto prazo do país.\n\nA partir de 1960, tornava-se cada vez mais inevitável uma nova\nreorganização do sistema financeiro, uma vez que os desafios da\necono­mia já exigiam uma maior sofisticação dos instrumentos de captação\ne aplicação dos re­cursos financeiros.\n\n \n\nA Lei de Mercado de Capitais e a reforma bancária\n\n \n\nEm 1965, foi promulgada a Lei de Merca­do de Capitais (Lei nº. 4.728, de\n14 de julho de 1965), que representou a declaração públi­ca definitiva\ndas intenções do governo no sentido de instituir um mercado de capitais\nforte e utilizá-lo em sua política global de desenvolvimento e controle\nda inflação. A Lei de Reforma Bancária (Lei nº. 4.595, de 31 de dezembro\nde 1964), dispôs que o sistema financeiro do Brasil era constituído pelo\nBanco Central do Brasil; Banco do Brasil; bancos comerciais, privados ou\nestaduais; instituições de crédito (que recorriam à capta­ção de\npoupanças) tais como as companhias de crédito e financiamento, bancos de\ninvesti­mento, sociedades corretores e sociedades de crédito imobiliário\ninstituições públicas ou mistas especiais (Banco Nacional do\nDesenvol­vimento Econômico e bancos de desenvolvi­mento estaduais);\ncaixas econômicas, e insti­tuições que financiavam a construção civil.\nAlém da especialização de instituições por linhas de crédito, o fato\nmais relevante foi a criação do Banco Central do Brasil, como gestor da\npolítica monetária, cujas diretrizes eram determinadas pelo Conselho\nMonetário Nacional. Foram atribuídas ao Banco Central funções antes\nexecutadas pelo Banco do Brasil e a Sumoc: emissão de moeda, controle de\nredesconto e dos depósitos de reservas obriga­tórias, regulação das\natividades bancárias, fi­nanceiras e dos capitais estrangeiros.\n\nO Banco do Brasil funciona hoje como uma sociedade de economia mista, ou\nseja, pessoa jurídica de direito privado, configuran­do-se como um banco\ncomercial, apesar de exercer uma série de atividades não pertinen­tes a\ninstituições deste tipo. Sendo um instru­mento de execução das políticas\ncreditícia e financeira do governo federal, compete-lhe, entre outras\natribuições: a) receber, a crédito do Tesouro nacional, o produto da\narrecada­ção de tributos ou rendas federais, bem como o produto das\noperações de crédito da União; b) realizar os pagamentos e suprimentos\nne­cessários à execução do orçamento geral da União; c) adquirir e\nfinanciar estoques de produção exportável; d) executar a política de\npreços mínimos dos produtos agropastoris e  e) ser o agente pagador e\nrecebedor fora do país.\n\nComo principal executor dos serviços ban­cários de interesse do governo\nfederal, inclusi­ve suas autarquias, compete-lhe receber em depósito,\ncom exclusividade, as disponibilida­des de quaisquer entidades federais,\nalém de realizar a política de comércio exterior e financiar atividades\nindustriais e rurais.\n\nPara o desempenho de suas inúmeras atri­buições, está o banco dividido\nem carteiras es­pecializadas, como a de Crédito Geral, de Cré­dito\nRural, do Comércio Exterior, de Câmbio, de Administração do Pessoal e de\nAdministra­ção dos Serviços Gerais o Patrimônio. O Ban­co do Brasil é o\nmaior banco comercial do país e um dos cinco maiores bancos agrí­colas\ndo mundo.\n\n \n\nA Lei n^o^4.595, a Lei da Reforma Bancária, de dezembro de 1964, marcou\no início de um processo de transformação dos diversos papéis até então\ndesempenhados pelo Banco do Brasil (BB), enquanto instituição financeira\ne partícipe na formulação e execução da política financeira e creditícia\ndo governo. Essa legislação criou o Banco Central (BC), transferindo-lhe\naquelas funções que lhe são típicas, antes em parte exercidas pelo BB.\n\nO modelo institucional definido para o Banco do Brasil conservou a sua\nnatureza mista de banco de governo e banco comercial. Atuou como um\nbanco de governo por realizar volumosas operações lastreadas em recursos\nsupridos por ordem e conta do Tesouro. Continuou com a função de agente\nfinanceiro do Tesouro, além de desempenhar diversas tarefas, como\nadministração do sistema de compensação de cheques e suprimento de\nnumerário para o sistema bancário – estas por delegação do Banco Central\n–, administração do comércio exterior brasileiro, via Carteira do\nComércio Exterior (Cacex), e gestor de diversos fundos e programas\noficiais.\n\nExecutou, também, operações típicas de banco comercial, mas mesmo nestas\noperou sob forte influência das políticas governamentais, dada a visão\nde um banco voltado ao financiamento do desenvolvimento do país.\nConcentrou sua atuação no financiamento de atividades produtivas,\nespecialmente no setor agropecuário, e estendeu sua rede de agências\npreferencialmente pelo interior do país.\n\n \n\nO Banco do Brasil em 1975\n\n \n\nEm 1975, o Banco do Brasil destacou-se como um dos maiores bancos do\nmundo, sendo o décimo-segundo em ativos e o segundo em patrimônio\nlíquido. Sua rede de unidades domésticas aproximou-se do número mil,\nmarco atingido em 1976 com a inauguração da agência de Barra dos Bugres,\nem Mato Grosso. Mais de 90% da rede localizava-se em cidades do interior\ne o quadro de funcionários montava a 65 mil.\n\nA política de expansão da presença do BB no exterior, iniciada com a\nabertura da agência de Nova Iorque em 1969, a segunda após a de\nAssunção, esta inaugurada em 1941, refletia-se na existência de 26\nunidades cujos ativos atingiam a 7,6 bilhões de dólares. Além de sua\natuação direta, o BB buscava parcerias com outras instituições\nfinanceiras, criando empresas como o European Brazilian Bank, em\nLondres.\n\nAs operações privilegiavam o setor privado, destino de mais de 95% de\nseus créditos. Os fundos que financiavam suas operações mostravam a\nimportância de sua condição de banco de governo. Em 1976, por exemplo,\ndo total de 79 bilhões de cruzeiros de depósitos, apenas cerca de 38%\nprovinham de captação junto ao público. A conta movimento do BC,\nmecanismo de suprimento de recursos para operações de interesse\ngovernamental, tinha um saldo de 66,2 bilhões de cruzeiros, mais do que\no dobro dos recursos captados do público.\n\n \n\nA segunda metade da década de 1970\n\n \n\nA primeira crise do petróleo criou um período de instabilidade econômica\nnos meados da década. Até então, vinha o país vivendo uma fase áurea, de\nrápido e sustentado crescimento e contínua queda dos níveis de inflação,\nque ficou conhecida como os anos do “milagre econômico”. A inflação, que\nse reduzira a níveis próximos a 15% a.a., recomeçou a subir, e os\nmaiores gastos com importações forçaram o governo a se preocupar com a\nsituação da balança comercial e dos níveis de reservas internacionais.\n\nO Banco do Brasil continuou com a política de expansão de suas operações\nno país e no exterior, dentro da euforia que caracterizou o Brasil\nnaqueles anos. Ademais, constituiu-se num dos principais instrumentos do\ngoverno para o suporte dos setores cuja expansão era considerada\nfundamental para a superação dos desequilíbrios originados pelo choque\ndo petróleo: agropecuária, exportação e energia.\n\nO setor agropecuário tornou-se duplamente prioritário, com o incremento\nde sua produção visando minorar pressões inflacionárias e gerar\ncrescentes excedentes exportáveis. O Banco do Brasil voltou-se ainda\nmais para o seu suporte, expandindo sua rede de agências no interior. Em\n1980, o total de unidades em operação já atingia 1.838, das quais 1.155\neram agências e parte da diferença constituindo-se em postos avançados\nde crédito rural. Acompanhando o crescimento da rede, o número de\nfuncionários alcançou 118 mil ao final de 1980.\n\nA expansão da rede externa continuou de forma acelerada, dentro da\nprioridade de suporte ao comércio exterior. Ao final de 1980, eram 61 as\nunidades em operação, com ativos de 20,8 bilhões de dólares. Em cinco\nanos, mais que dobrou o número de unidades enquanto que os ativos\ncresceram 170%.\n\nNa área de exportações, outro instrumento fundamental era a Cacex,\nprincipal executora da política de fomento às exportações do país. Entre\noutras atividades administrativas, gerenciava o Fundo de Financiamento\nàs Exportações (Finex).\n\nO aumento dos níveis de inflação ampliou o grau de subsídio aos juros\ndos financiamentos agrícolas, realizados a taxas fixas, fazendo com que\no capital aplicado retornasse ao banco em termos cada vez mais\ndepreciados, o que exigiu permanente recomposição de seu valor por parte\ndo governo. Acoplado à necessidade de maior controle da expansão\nmonetária, o resultado foi um continuado esforço de reduzir a utilização\nde créditos subsidiados e ampliar a participação de recursos privados no\nfinanciamento do setor agropecuário.\n\nEvento importante nesse período foi o início das operações do Fundo de\nIncentivo à Pesquisa Técnico-Científica (Funtec), para o qual passaram a\nser destinados 2% do lucro líquido do banco.\n\n \n\nAs conseqüências das duas crises do petróleo\n\n \n\nA segunda crise do petróleo em 1979 marcou o início de uma fase em que o\ncrescimento da economia se tornou mais lento e instável, e a inflação\ntomou uma tendência crescente, logo atingindo 100% a.a., acabando por\ndesaguar em níveis hiperinflacionários. Essa deterioração do quadro\nmacroeconômico passou a exigir do governo, nos anos que se seguiram,\nconstantes mudanças na política econômica, com impacto negativo em todos\nos integrantes da economia e, em especial, no banco.\n\nNo plano internacional, houve um recrudescimento da inflação, com as\ntaxas anuais chegando aos 12,4% nos Estados Unidos e a 8% no Japão,\nacarretando grande aumento nas taxas de juros. A Libor, taxa que rege o\ncusto de fundos no mercado interbancário de Londres, atingiu 16,8% a.a.,\nenquanto que a Prime Rate, taxa interna norte-americana, alcançou 20,5%.\nEsse nível de taxas dificultou a situação dos países em desenvolvimento,\ncomo o Brasil, por serem grandes tomadores de recursos, e contribuiu,\nainda, para o aumento de custos dos empréstimos e para a eclosão da\ncrise da dívida externa, ocorrida pouco depois.\n\nNo ano de 1981, ocorreu a integração dos orçamentos fiscal, monetário e\ndas estatais, significando maior restrição às operações do Banco do\nBrasil cujos recursos, nos programas de interesse do governo, provinham\nbasicamente do orçamento monetário. Em conseqüência, as aplicações do BB\nevoluíram em 68% no ano, com perdas reais.\n\nA restrição ao crédito sempre foi uma das medidas favoritas do governo\npara controlar a demanda agregada. A contínua fase de instabilidade\nrevelou-se muito prejudicial ao banco, com suas operações\nconsistentemente crescendo abaixo daquelas dos bancos comerciais. O\nBanco do Brasil que em 1974 era responsável por metade do crédito\nbancário ao setor privado viu essa participação reduzir-se a 1/3 em\n1981.\n\nApesar do banco concentrar suas aplicações no setor agropecuário,\ndestinando-lhe 2/3 de suas aplicações em 1981, a demanda por recursos\nsuperava a disponibilidade, dado o alto grau de subsídio ao crédito\nagrícola. Em 1980, iniciou-se um maior direcionamento de fundos para o\npequeno produtor e em 1981 passou-se a exigir maior contrapartida de\nrecursos próprios dos grandes e médios produtores. Entrava-se numa fase\nde tentar transformar o estímulo à área rural transitando-se do crédito\nsubsidiado para os preços.\n\nFiel à sua tradição de apoio aos programas de governo, engajou-se ainda\no banco no Proalcool, sendo o seu maior agente, responsável por 64% das\naplicações.\n\nA expansão da rede externa permitiu ao banco crescente participação em\nsindicatos de bancos, concedendo empréstimos externos a empresas\nbrasileiras e ao governo. De 1977 a 1981, o Banco do Brasil foi o líder\nde sindicatos de empréstimos atingindo o valor de 1,65 bilhões de\ndólares, co-líder em sindicatos montando a 6,659 bilhões de dólares e\nparticipante em outros alcançando 3,128 bilhões de dólares.\n\n \n\nA crise da dívida externa\n\n \n\nO ano de 1982 ficou marcado pela crise da dívida externa, iniciada pela\nmoratória declarada pelo México.\n\nA crise encontrou o banco em fase de plena expansão. Apenas no ano de\n1982, instalaram-se 792 unidades no país – crescimento da rede em 40% –\ne houve um aumento de 20 mil no número de funcionários. As agências no\nexterior, a essa altura 70 unidades, detinham depósitos de 22,1 bilhões\nde dólares, em boa parte aplicados no Brasil.\n\nA crise externa obrigou o Brasil à assinatura de um acordo com o Fundo\nMonetário Internacional (FMI) em fevereiro de 1983, objetivando melhorar\na posição do balanço de pagamentos, reduzir o déficit do setor público e\npromover a liberalização da economia. Também foi assinado acordo com os\nbancos internacionais, envolvendo a concessão de novos empréstimos em\nmoeda, rolagem automática do principal vencendo nesse ano, manutenção\ndas linhas de *trade finance* de curto prazo e das linhas\ninterbancárias.\n\nA necessidade de controle monetário e a maior facilidade de controlar os\nempréstimos do BB fizeram com que, ao final de 1984, o saldo dos\nempréstimos do banco se reduzissem a ¼ daquele existente em 1978.\n\nApesar de perder substância no mercado, a relevância do Banco do Brasil\nno sistema financeiro nacional podia ser aferida pelo fato de seu\npatrimônio líquido ainda ser igual ao do conjunto dos 20 maiores bancos\ncomerciais.\n\nNo ano de 1985, inicia-se o processo de ajuste da rede externa com o\nencerramento das atividades de 12 unidades, reduzindo seu número para\n59, processo que iria continuar nos anos seguintes. A tônica de sua\natuação deslocou-se da captação de depósitos, não mais disponíveis, para\noperações financeiras e de comércio exterior. Restou porém o problema do\nfinanciamento da carteira de ativos da rede externa representada,\nprincipalmente, por papéis de risco do Brasil.\n\nEm 1985, o banco conseguiu reduzir o atraso que acumulara na área de\ninformática com relação a seus concorrentes, em função de grandes\ninvestimentos em equipamentos. A modernização tecnológica começou a\nchegar nas agências, com a instalação a partir de 1984 de terminais\n*on-line*.\n\n \n\nO Plano Cruzado: fim da conta movimento\n\n \n\nA aceleração da inflação no final de 1985, que levou a taxa ao patamar\nde 15% ao mês, forçou o governo a instituir um novo plano de\nestabilização, divulgado em 28 de janeiro de 1986, que de início obteve\ngrande sucesso, em termos de controle da inflação e níveis de\ncrescimento econômico. Baseou-se no congelamento de preços, salários e\ncâmbio, na desindexação da economia, na criação de um novo padrão\nmonetário, o cruzado, e no aumento de taxas de juros para conter a\ndemanda. Como parte do Plano Cruzado, foram introduzidas alterações\nfundamentais no relacionamento do BB com o Banco Central e o Tesouro\nNacional.\n\nPor meio do voto 45/86, de 30 de janeiro de 1986, foi feito o\ncongelamento da conta movimento que o Banco Central mantinha no Banco do\nBrasil para contabilizar as operações de interesse do governo federal,\ncom as novas operações ocorrendo dentro da sistemática de prévio\nsuprimento de recursos. Perdeu ainda o banco os recursos originários do\nfluxo de caixa do orçamento do Tesouro. Em contrapartida, ele foi\nautorizado a praticar todas as operações permitidas às instituições\nfinanceiras.\n\nO crescimento de um segmento financeiro não monetário foi viabilizado\npelas leis de reforma bancária e de mercado de capitais (esta, a Lei\nn^o^ 4.728, de 1964). O fato de que não era permitido ao Banco do Brasil\nparticipar desse segmento contribuiu, ao lado do contingenciamento de\nsuas operações pelo governo, para a queda de sua participação nos\nempréstimos ao setor privado.\n\nO primeiro passo do banco foi criar o BB DTVM, implantando-se o Fundo\nOuro de Ações já em junho.\n\nJá desde o início não foi possível ao Tesouro fornecer ao Banco do\nBrasil todos os recursos necessários para este atender às operações de\ncrédito agrícola, tendo o banco coberto cerca de 25% com recursos\npróprios, sob promessa de receber o montante correspondente à\nequalização de juros, o que só veio a ocorrer no ano seguinte. A\nincapacidade do governo de suprir os recursos requeridos iria se\ntransformar num problema recorrente, com graves repercussões.\n\nO ano de 1986 viu, também, nascer o programa Verão Ouro, de apoio a\nclientes do cheque-ouro em viagem de férias, e que iria se revelar um\ngrande sucesso de marketing. O cheque-ouro, com garantia de pagamento,\nproduto inovador, cuja marca acabou se confundindo com o produto, havia\nsido criado em 1969.\n\nA expansão das operações do banco e o comportamento da concorrência\npermitiram ampliar a participação dos empréstimos do banco no sistema\nfinanceiro nacional, que caíra para 7,5% em março de 1985, atingindo\n14,8% ao final do primeiro semestre de 1986, participação que, a grosso\nmodo, seria mantida nos anos seguintes.\n\nNessa ocasião, do total dos empréstimos 40% eram financiados por\nrecursos próprios e captação no mercado. A agropecuária recebeu 37% das\naplicações, a indústria 9%, comércio e serviços 27% e o setor público,\nincluindo empresas estatais, 27%. Destacam-se nas operações com o setor\npúblico empréstimos a estados e municípios com recursos do Tesouro\nNacional.\n\nEm termos administrativos, a necessidade de captar recursos no mercado e\nmelhor geri-los levou à criação da vice-presidência de finanças.\nIniciou-se ainda a reformulação da estrutura física, tecnológica e de\npessoal das agências e unidades de suporte.\n\nA momentânea eliminação da inflação afetou o sistema bancário pela perda\ndos ganhos inflacionários, em parte compensados pela maior monetarização\nda economia e expansão das operações ativas. Muitos bancos deram início\na um processo de ajuste, com revisão de política de pessoal, cobrança\npor serviços antes gratuitos e fechamento de pontos de atendimento.\n\nO sucesso do plano foi curto, e iniciou-se período de grande\ninstabilidade econômica, com a implantação fracassada de diversos planos\nde estabilização.\n\nEm 1987, o banco continuou a ocupação do novo espaço de mercado, com a\ncriação da financeira, da empresa de *leasing*, da corretora de seguros\ne da administradora de cartões de crédito. Foi lançado o cartão de\ncrédito Ourocard, o Fundo Ouro de Renda Fixa e a caderneta de poupança\nouro, esta em fevereiro, e que ao final do ano já acumulava 7,5% de toda\na captação do sistema. A poupança ouro foi criada para direcionar\nrecursos para o financiamento do crédito rural, substituindo o aporte de\nrecursos do Tesouro.\n\nEsse ano marcou ainda o início das atividades da Fundação Banco do\nBrasil, que passou a centralizar as atividades de apoio às áreas\ncientífica, tecnológica e social.\n\nAs atividades do BB-Banco de Investimentos iniciaram-se em julho de\n1989, e em outubro inauguram-se as instalações do Centro Cultural Banco\ndo Brasil, no Rio, entidade que em pouco tempo passou a registrar a\npresença de mais de dois milhões de visitantes por ano.\n\nPor decisão do governo federal, todas as empresas estatais e de economia\nmista tiveram o número de diretores reduzido a cinco, mais o presidente,\nindependentemente de seu porte. O banco, que tinha quatro\nvice-presidentes e dez diretores, viu esse número reduzido a seis,\nporque conseguiu um a mais por conta da Cacex. Na oportunidade, foi\npromovida uma reformulação administrativa.\n\nA rede do Banco do Brasil alcançou 4.449 unidades domésticas ao final de\n1989, das quais 2.377 eram agências, somando-se 46 dependências no\nexterior. O número de funcionários atingiu 134 mil.\n\n \n\nA década de 1990\n\n \n\nO início de 1990 foi marcado por mais um plano econômico, o chamado\nPlano Collor, que aumentou ainda mais o grau de distorção existente na\neconomia, com o congelamento de depósitos de clientes e de parte do\ncapital de giro das instituições financeiras.\n\nPara o banco esse ano representou também o fim da Cacex, com a\ntransferência de suas funções para o então Ministério da Economia.\nPassou ainda o Banco por reformulação administrativa, sendo a sua\nestrutura alterada, reduzindo-se a administração central e o número de\nfuncionários em cerca de 10%.\n\nO volume de recursos aportado pelo Tesouro ao crédito agrícola propendeu\na se reduzir cada vez mais, em vista das restrições fiscais,\nrepresentando em 1991 apenas 17% do total. A pressão sobre o banco para\neste cobrir o diferencial, existente já há algum tempo, levou à\naplicação no crédito rural de um volume de recursos superior ao\ndisponível nas fontes respectivas, com o desvio de recursos destinados a\noutras atividades, ou mesmo à captação adicional no mercado, a custos\nmais elevados. Além disso, a necessidade de controle da inflação tendeu\na depreciar os preços mínimos, ao passo que os altos juros reais,\ntípicos dos sucessivos planos econômicos, aumentavam bem mais os custos\ndos financiamentos, gerando descompassos que tiveram sérias repercussões\nnas atividades do banco.\n\nCom o fracasso do plano, houve rápida aceleração das taxas de inflação,\ngerando receita adicional, o que reduziu o estímulo a continuar o\nprocesso de ajuste. Voltou a crescer a rede de dependências e o número\nde funcionários atingiu 126 mil em 1993.\n\nAs mudanças que ocorreram nos últimos anos ficaram refletidas na\nestrutura de recursos: enquanto em 1985 apenas 34% das operações de\ncrédito com o setor privado tinham sua fonte em operações de mercado, o\nrestante provindo basicamente do Tesouro e do Banco Central, ao final de\n1994 80% tinham sua fonte no mercado, e apenas 8% sendo fornecidas pelo\nTesouro. A dependência das condições de mercado ficou ainda mais patente\ncom as modificações efetuadas por ocasião do Plano Real.\n\nO Plano Real foi anunciado em 1º de julho de 1994, abrangendo as áreas\nfiscal, monetária e cambial, além de engenhoso e eficaz mecanismo de\ndesindexação da economia, via efetiva amarração do valor da nova moeda,\no real, ao dólar norte-americano. Caracterizou-se por aumento no nível\nde taxas de juros e sobrevalorização do câmbio, viabilizada pela entrada\nde capital decorrente do diferencial entre os juros domésticos e\ninternacionais. Destacou-se ainda por, pela primeira vez, não se basear\nem controle e tabelamento de preços. Em nível mais estrutural,\naprofundou-se o programa de abertura comercial, já em andamento, e\npôs-se ênfase na privatização e na reforma da Constituição, com vistas a\nviabilizar a privatização de diversas áreas e o controle de gastos\ngovernamentais.\n\nO impacto no Banco do Brasil foi imediato. A queda da inflação para\nníveis abaixo de 2% já ao final do ano implicou a perda dos expressivos\nganhos inflacionários. A valorização do real frente ao dólar gerou\nperdas adicionais, dado que o banco tinha mais ativos do que passivos\nnaquela moeda. De início, houve uma certa euforia com a expansão do\nvolume de crédito, mas tal situação se alterou, em vista do ajuste que o\ngoverno foi forçado a fazer nos rumos da economia, em função de nova\ncrise externa mexicana.\n\nAs novas condições de baixa inflação e aumento do nível de inadimplência\nlevaram a uma situação de crise no sistema financeiro, tornando clara a\nsituação de insolvência de diversos bancos, tanto privados quanto\nestaduais. Uma crise financeira mais séria só foi evitada com a assunção\npelo Banco Central de perdas expressivas no saneamento do sistema, que\nincluiu a intervenção em três dos dez maiores bancos privados.\n\nO Banco do Brasil, historicamente o que mais emprestava ao setor\nprodutivo, detinha uma carteira de ativos com muitos problemas, que veio\nagravar suas dificuldades operacionais. Registrou-se um prejuízo de 4,2\nbilhões de reais em 1995, e outro ainda maior de 7,5 bilhões de reais no\nano seguinte, todo ele ocorrido no primeiro semestre, em parte\ndecorrente do aumento de provisões para atender o crescimento da\ninadimplência. A fim de manter sua integridade patrimonial, o banco fez\num aumento de capital de oito bilhões de reais no primeiro semestre de\n1996. Uma conseqüência de chamada de capital tão expressiva foi o\naumento da participação do Tesouro no capital total do banco, que de\ncerca de 30% passou a 73%.\n\nO ajuste às novas condições abrangeu ações em variadas áreas. Buscou-se\naumento de receitas com a cobrança por serviços prestados, a ampliação\ndo leque de produtos oferecidos e a exploração do potencial da rede de\nvendas via criação de novas empresas na área de seguros e capitalização,\nem sociedade com empresas privadas.\n\nEm termos de redução de custos, entre 1995 e 1996, racionalizou-se a\nrede de dependências, com redução de seu número em 541 unidades, das\nquais 170 eram agências, redução de porte de muitas outras e diminuição\ndo número de funcionários em 34 mil, representando o rompimento do\nmodelo de relações trabalhistas até então existente. Ao final de 1996,\neram 85 mil funcionários e 4.443 pontos de atendimento, dos quais 2.931\neram agências.\n\nAs perdas decorrentes do descompasso cambial e da alta inadimplência\nlevaram o banco a substancialmente aprimorar seus sistemas de\nadministração de risco e de concessão de crédito.\n\nDefiniu-se nova estrutura administrativa, com a criação de unidades de\nnegócios e unidades de suporte. As nove de negócios cobrem as áreas\ncomercial, de distribuição, de governo, internacional, de mercado de\ncapitais e investimentos, de recuperação de créditos, rural e\nagroindustrial, de seguridade, de varejo e negócios. Com isso,\nprocurou-se não somente orientar melhor a atuação do banco, mas com a\ncriação do cargo de superintendente executivo para cada área de negócios\ne de suporte deu-se mais profundidade à estrutura executiva, restrita\naos sete membros do conselho diretor.\n\nProcurou-se, também, isolar o banco de influências políticas em suas\noperações, com a redução do poder dos representantes do governo nos\nconselhos de administração e fiscal.\n\nAs prioridades de atuação do Banco do Brasil voltaram-se para o varejo,\na área de seguridade e a de mercado de capitais. Foram criadas várias\nempresas em parceria com o setor privado em que o banco, embora com a\nmaioria do capital, não detém o controle, como a Brasilprev, na área de\nprevidência privada, a Brasilcap, empresa de capitalização, a Brasil\nSaúde, na área de seguro de saúde, a Brasilseg, na área de seguros,\nposteriormente desdobrada em Aliança do Brasil, atuando nos ramos vida e\nelementares, e a Brasil Veículos, no ramo de seguro de veículos.\n\n \n\nMaria Bárbara Levy/Paulo de Tarso Medeiros\n------------------------------------------\n\n                                                            colaboração\nespecial\n\n \n\n \n\nFONTES: BANCO DO BRASIL. *Relatório* (1965-1986); BENEVIDES, M.\n*Considerações,* CASTRO, H. *Introdução;*LEVY, M.\n*Encilha*­*mento;*LEVY, M. *Fundamentos,*LEVY, M. *Gestão; PACHECO, C.\nHistória;*TOPIK, S. *Empresa.*\n\n \n","ref":"FONTES: BANCO DO BRASIL. *Relatório* (1965-1986); BENEVIDES, M.\n*Considerações,* CASTRO, H. *Introdução;*LEVY, M.\n*Encilha*­*mento;*LEVY, M. *Fundamentos,*LEVY, M. *Gestão; PACHECO, C.\nHistória;*TOPIK, S. *Empresa.*\n\n \n","dic":"DHBB"}
