{"title":"BATALHA, A","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**BATALHA, A**\n\n \n\nJornal carioca matutino fundado por Pedro Mota Lima em 20 de dezembro de\n1929. Deixou de circular em 1940.\n\n \n\nA Aliança Liberal e a Revolução de 1930\n\nSegundo Pedro Mota Lima, *A Batalha*foi fundado com o objetivo exclusivo\nde apoiar a Aliança Liberal. Barreto Leite Filho afirma entretanto que o\njornal era ligado a um grupo do Partido Comunista Brasileiro (PCB),\nentão chamado Partido Comunista do Brasil, que defendia a união do\noperariado com outros setores da sociedade dentro do movimento\naliancista. Ainda segundo Barreto Leite Filho, os recursos para a\ninstalação do jornal foram fornecidos por João Pallut, um dos grandes\nbanqueiros do jogo do bicho do Rio de Janeiro, a quem interessava\nencobrir suas atividades ilegais. Além disso, Pallut era um elemento de\nligação com um grupo de políticos mineiros vinculados a Artur Bernardes\nque tinham interesse em divulgar suas propostas políticas através de um\nórgão de imprensa.\n\nFruto da confluência de tantos interesses,*A Batalha*defendia posições\ncontraditórias, publicando por exemplo em seu primeiro número um\neditorial de cunho esquerdista que nada tinha a ver com João Pallut e\nseus amigos bernardistas. Analisando a situação brasileira, afirmava o\nmatutino: “É o feudalismo em choque com a democracia. O que nós,\nincorretamente, nos habituamos a chamar de partido reacionário, não é\nsenão a sobrevivência da Idade Média nos dias atuais, com todos os seus\nhorrores, todas as suas iniqüidades, toda a sua prepotência... O sr.\nWashington Luís e seu candidato à sucessão presidencial [Júlio Prestes]\nnão passam de meros representantes de uma pequena casta de 17 senhores\nfeudais, oposta a 40 milhões de seres nascidos após a conquista de 1789.\nEles querem o governo não da nação pela nação, mas deles para eles e\nseus amigos... Para esses dois expoentes do nosso reacionarismo, não há\nno Brasil questão social, não há miséria, a liberdade é um sonho de\ndemagogia e o Estado um grande e imenso monopólio.”\n\nNa verdade, o único ponto comum entre os diversos interesses\nrepresentados no jornal era o apoio à Aliança Liberal. Preocupada em dar\ncobertura aos políticos de oposição, *A* *Batalha*noticiava suas viagens\ne acordos políticos, além de publicar entrevistas com personalidades de\ndestaque como Antônio Carlos Ribeiro de Andrada, presidente de Minas\nGerais e candidato natural à presidência da República, preterido porém\npelo presidente Washington Luís. Finalmente, eram ressaltadas as\npossibilidades de identificação entre os diversos segmentos envolvidos\nna Aliança Liberal, sendo especialmente acentuadas as afinidades entre o\nmovimento operário e os “tenentes”. Estes últimos recebiam amplo apoio\nde *A Batalha,*que em janeiro de 1930 protestou contra a prisão de\nDjalma Dutra, Aristides Correia Leal, Emídio Costa Miranda e Juarez\nTávora, seus principais líderes. Luís Carlos Prestes, então no exílio,\ntambém foi alvo de intensa campanha de solidariedade.\n\nOutra grande preocupação de *A Batalha* em seus primeiros tempos foi\ndenunciar tentativas de acordo de alguns membros da Aliança Liberal com\no governo. Firmino Paim Filho, líder da ala situacionista do governo\ngaúcho, sofreu severas críticas e foi acusado de vender o Rio Grande do\nSul. Essa atitude agressiva do jornal foi atenuada a partir da Convenção\nLiberal de 2 de janeiro de 1930, quando sua diretoria preferiu reforçar\na campanha eleitoral aliancista, evitando dividir a oposição.\n\nAo lado da luta político-eleitoral,*A Batalha* denunciou continuamente\nnesse período o fracasso do governo de Washington Luís no campo\neconômico, tanto no tocante à política de valorização do café como em\nrelação à política de estabilização cambial. Para o jornal, a crise que\nabalava a economia brasileira era resultado exclusivo dos erros do\npresidente da República.\n\nNo decorrer de 1930, Pedro Mota Lima vendeu *A Batalha*a João Pallut,\nafastando-se do jornal e provocando com isso uma mudança na linha\neditorial. De fato, a saída de Mota Lima significou o abandono de uma\nlinguagem política mais radical, de defesa das camadas menos\nfavorecidas. Ainda assim, foi mantida a oposição a Washington Luís e a\nseu candidato Júlio Prestes, vitorioso nas eleições de 19 de março de\n1930.\n\nEm função de suas posições, em 3 de outubro de 1930, ao eclodir a\nrevolução no Rio Grande do Sul, *A Batalha*teve vários de seus\njornalistas e funcionários presos. No dia 28 de outubro, entretanto,\nestando já deposto Washington Luís, o jornal instituiu o concurso “Que\ncastigo merece o sr. Washington Luís?”. Pouco depois foi criada a coluna\n“O povo vai opinar”, de críticas ao ex-presidente.\n\n \n\nO período pós-revolucionário\n\nCom a vitória da Revolução de 1930, a principal razão de ser de *A\nBatalha*deixou de existir. O jornal voltou-se então mais abertamente\npara a defesa dos interesses de João Pallut.\n\nDirigido por Mozart Lago e tendo como redatores Carlos Sussekind de\nMendonça, Raimundo Magalhães Júnior, Eduardo Chermont de Brito e\nHenrique Pongetti, *A Batalha* passou a mover campanhas difamatórias e\nintimidatórias contra aqueles que combatiam o jogo do bicho, denunciando\no esquema repressivo da polícia contra os bicheiros. O jornal publicou\nigualmente diversos artigos em defesa da Light, em conseqüência de seu\ndébito para com essa companhia. Sofrendo ataques contínuos de José\nAmérico de Almeida, a Light praticamente forçou *A Batalha*a defendê-la\npara assim reabilitar sua imagem.\n\nDurante o ano de 1931, *A**Batalha*ainda se manteve próxima do Governo\nProvisório, seguindo a posição do grupo de políticos bernardistas\nligados a Pallut. As ligações do jornal com esse grupo se estreitaram\ncom a entrada de José Guilherme para a direção do matutino. À medida\nporém que as contradições entre o grupo mineiro e o governo se\nacentuavam, o jornal foi se aproximando da oposição.\n\nEm maio de 1932, após a morte de José Guilherme, assumiu a direção de *A\nBatalha* Júlio Barata, que manteve as posições de seu antecessor.\n\nAo eclodir a Revolução Constitucionalista em São Paulo, no mês de julho,\n*A Batalha* apoiou inteiramente o movimento, seguindo a orientação dos\nbernardistas. Essa atitude lhe valeu sérios problemas financeiros, que\nse agravaram ao longo de 1933. No final desse ano, Pallut foi forçado a\nentregar o jornal a seus credores. Djalma Pinheiro Chagas assumiu a\ndireção do matutino e promoveu intensa oposição ao governo. Por ocasião\nda eleição de Getúlio Vargas à presidência, em outubro de 1934, afirmava\na manchete, na véspera do pleito: “Eleger Getúlio Vargas presidente da\nRepública é condenar à morte o Brasil”.\n\nEssa situação durou pouco tempo, sendo o jornal vendido em seguida a\nJúlio Barata, que assumiu todas as dívidas. Para manter o matutino em\nfuncionamento, o novo proprietário vendeu as máquinas impressoras a\nRoberto Marinho e passou a imprimir *A Batalha* nas oficinas do *Diário\nde Notícias.*Por outro lado, Júlio Barata se havia comprometido com\nGetúlio a apoiar seu governo. Interessado na recuperação econômica do\njornal, Vargas concedeu a *A Batalha*a publicidade do Instituto\nBrasileiro do Café, da Caixa Econômica Federal, do Banco do Brasil e\noutros órgãos. Graças a esses contratos, o jornal de fato se\nreequilibrou. Passou também a apoiar a situação.\n\nEm 1935, *A**Batalha*combateu duramente a Aliança Nacional Libertadora\n(ANL) e a Revolta Comunista desencadeada em novembro.\n\nEm relação às candidaturas à sucessão presidencial prevista para 1938, o\njornal apoiou de início Armando de Sales Oliveira, pois, segundo Júlio\nBarata, a direção de *A* *Batalha*não havia recebido instruções para\ndefender a candidatura oficial de José Américo de Almeida. Ainda segundo\nseu próprio depoimento, contudo, decepcionado com o grupo armandista, em\npouco tempo Júlio Barata passou a defender a tese de que “as eleições\nnão eram viáveis e as duas candidaturas deveriam ser afastadas”. Esse\nponto de vista não foi imediatamente veiculado pelo jornal. Somente a\npartir de outubro de 1937 o matutino começou a se afastar de Armando\nSales, para aplaudir integralmente o golpe do Estado Novo em novembro.\n\nEmbora tenha sido acusado de apoiar os integralistas e de imprimir uma\norientação fascista a seu jornal, Júlio Barata afirma que*A*\n*Batalha*criticou veementemente o golpe integralista de maio de 1938 e\nfoi contrário à política expansionista da Itália e da Alemanha. Quando\nHitler invadiu a Tchecoslováquia, Júlio Barata travou uma polêmica com\nHeitor Muniz, opondo-se à invasão.\n\nEm 28 de dezembro de 1939, Júlio Barata foi nomeado diretor do setor de\nradiodifusão do Departamento de Imprensa e Propaganda (DIP).\nImpossibilitado de escrever em seu jornal por estar vinculado a um órgão\ndo governo, preferiu fechá-lo, vendendo o título às Empresas\nIncorporadas da União.\n\nMarieta de Morais Ferreira\n\n \n\n \n\nFONTES: ENTREV. BARATA, J.; ENTREV. BRITO, E.; ENTREV. LEITE FILHO, J;\nENTREV. LIMA, P.\n\n \n","ref":"FONTES: ENTREV. BARATA, J.; ENTREV. BRITO, E.; ENTREV. LEITE FILHO, J;\nENTREV. LIMA, P.\n\n \n","dic":"DHBB"}
