{"title":"BLOCO OPERÁRIO-CAMPONÊS (BOC)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**BLOCO OPERÁRIO-CAMPONÊS (BOC)**\n\n \n\nOrganização vinculada ao Partido Comunista Brasileiro (PCB), então\nchamado Partido Comunista do Brasil, criada em 1928 em São Paulo e a\nseguir em outras capitais do país com o objetivo de se transformar em\npartido político. Foi extinto após as eleições presidenciais de março de\n1930.\n\n \n\nOrigens\n\nNos anos de 1925 e 1926, foi discutida a possibilidade de o PCB\napresentar candidatos às eleições municipais de Santos (SP) e do Rio de\nJaneiro, então Distrito Federal. Já nessa ocasião, o jornal *A Classe\nOperária*****defendeu a formação de um bloco operário.\n\nAtravés de uma carta da comissão central executiva do PCB, endereçada a\nalgumas organizações operárias do estado do Rio de Janeiro e do Distrito\nFederal e a deputados como Maurício de Lacerda e João Batista Azevedo\nLima, o partido procurou formar uma Frente Única Proletária no Rio de\nJaneiro visando às eleições legislativas de 24 de fevereiro de 1927.\nEntre os objetivos da frente, figuravam a defesa de uma política de\nclasse independente, o combate ao imperialismo, a luta pelo\nestabelecimento de relações com a União Soviética e a aplicação das leis\nsociais. Com a adesão de Azevedo Lima, do Centro Político Proletário da\nGávea e do Centro Político Proletário de Niterói, formou-se o Bloco\nOperário, pelo qual se candidataram João da Costa Pimenta e o próprio\nAzevedo Lima.\n\nEm 12 de agosto de 1927, foi promulgado o Decreto Legislativo nº 5.221,\ntambém conhecido como Lei Celerada, permitindo a utilização de\ninstrumentos cada vez mais repressivos contra os sindicatos e os centros\noperários. Os líderes comunistas procuraram então fortalecer o Bloco\nOperário, criando núcleos em todo o país. Ainda com o objetivo\nde****estender sua penetração e de obter uma cobertura legal para sua\natuação, o PCB procurou se aproximar dos trabalhadores do campo. Por\nessa razão, o Bloco Operário passou a se chamar Bloco Operário-Camponês,\ndefendendo a proposta de uma revolução democrático-burguesa baseada na\naliança operário-camponesa para o combate ao feudalismo e ao\nimperialismo.\n\n \n\nAtuação\n\nO BOC de São Paulo foi oficialmente criado durante um comício realizado\nno dia 1º de fevereiro de 1928. Apesar de o PCB pretender que a direção\ndo BOC coubesse a líderes locais do partido, foi eleito presidente da\norganização Nestor Pereira Júnior, dirigente da Associação de Empregados\ndo Comércio de São Paulo.\n\nNo dia 16 de fevereiro do mesmo ano, pouco antes das eleições para a\nCâmara estadual previstas para o dia 24, o BOC paulista organizou um\ncomício visando a promover o candidato Nestor Pereira Júnior. Ao final\nda manifestação, a polícia interveio e prendeu os oradores Ísis de\nSílvio e Plínio Gomes de Melo, representantes respectivamente dos\njornais *O Combate*e*Folha da* *Noite.*Ainda durante a campanha\neleitoral, o jornal *O Internacional*declarou que os candidatos\nrepresentativos do proletariado, uma vez eleitos, deveriam estar\nsujeitos ao controle do PCB, atuando na Câmara segundo as diretrizes do\npartido.\n\nEntretanto, devido à repressão policial que se vinha abatendo sobre seus\nmilitantes, o BOC paulista retirou a candidatura de Nestor Pereira\nJúnior às vésperas das eleições e recomendou a seus eleitores que\nvotassem no Partido Democrático (PD) de São Paulo. Tal decisão provocou\na indignação do comitê central do BOC, sediado no Rio de Janeiro, que,\nalém de não ter sido consultado, soube da notícia pela imprensa dois\ndias antes do pleito.\n\nPara concorrer às eleições municipais de 28 de outubro de 1928, o BOC\nlançou as candidaturas de Otávio Brandão e Minervino de Oliveira no Rio\nde Janeiro, de Everardo Dias, membro da União de Trabalhadores Gráficos\nde São Paulo, nessa cidade, e de João Freire de Oliveira em Santos. A\npolícia interveio num comício eleitoral realizado no dia 27 de setembro\nno Rio de Janeiro, prendendo durante alguns dias os candidatos Brandão e\nMinervino. Na mesma ocasião, foi morto um trabalhador do Arsenal Naval.\nNo dia seguinte, alguns deputados, entre os quais Henrique Dodsworth,\nAzevedo Lima, Adolfo Bergamini, Paulo de Morais e Barros e José Adriano\nMarrey Júnior, solicitaram uma declaração de pesar da Câmara pelo\nacontecido, não sendo atendidos.\n\nDurante a apuração dos votos no Rio de Janeiro, foi intensa a luta entre\no governo e a oposição, traduzida sobretudo na disputa entre os\ncandidatos Sirínio Carreiro de Oliveira e Minervino de Oliveira. Embora\nsurgissem inúmeras denúncias de fraude contra os candidatos do BOC,\ntanto Otávio Brandão como Minervino foram eleitos, esse último com\npequena vantagem sobre Carreiro de Oliveira. Iniciou-se então a luta,\napoiada por *A Classe* *Operária,*para que a eleição de Brandão e\nMinervino fosse reconhecida.\n\nEm fins de dezembro de 1928, a morte em acidente aéreo de Ferdinand\nLabouriau Filho, eleito em outubro para o Conselho Municipal do Rio de\nJaneiro na legenda do Partido Democrático, deu novo rumo à disputa entre\nMinervino e Carreiro de Oliveira. Com o intuito de evitar uma nova\neleição para preencher a vaga de Labouriau, o intendente municipal\nNélson Cardoso propôs que Carreiro de Oliveira a ocupasse. O deputado\nCastro Rebelo, do PD, apoiado por Azevedo Lima e Maurício de Lacerda,\ndiscordou da proposta, pois Carreiro de Oliveira não havia sido eleito.\nA desavença levou o PD a promover um comício de protesto em frente ao\nConselho Municipal. A polícia interveio sob as ordens do delegado Pedro\nde Oliveira Sobrinho, que exigiu a transferência do ato para o Teatro\nMunicipal. Participaram do comício Adolfo Bergamini, Maurício de\nLacerda, Paulo de Morais Barros e Otávio Brandão. A despeito dos\nprotestos do BOC e do PD, entretanto, o Conselho Municipal aprovou o\nprojeto de Nélson Cardoso.\n\nPor ocasião do III Congresso Nacional do PCB, realizado entre os dias 29\nde dezembro de 1928 e 4 de janeiro de 1929 na sede da Federação Operária\ndo Estado do Rio de Janeiro, em Niterói, foi discutida a posição do\npartido frente ao BOC. A direção do congresso procurou deixar claro que\no PCB era um partido revolucionário que devia limitar sua atuação às\natividades do BOC, ou seja, às “formas de luta legais”. Para que o\ncontrole do PCB sobre o BOC fosse reforçado, foi proposta a formação de\ncomitês que mobilizariam as massas mesmo fora do período eleitoral. Na\nmesma ocasião, o BOC de São Paulo e do Rio de Janeiro foi acusado de\nexercer “uma política de conciliação e cooperação com a burguesia”\ndevido à aliança com o PD durante o período eleitoral.\n\nSegundo Edgar de Decca, o BOC se constituíra em 1928 como um\ninterlocutor aceito pelo acordo de oposições ao governo federal e como o\núnico porta-voz da classe operária considerado legítimo. Entretanto, a\npartir dos primeiros meses de 1929, a atitude do BOC de apoio à greve\ndos gráficos de São Paulo, somada à defesa das leis sociais e ao\nincentivo à organização de uma confederação geral do trabalho e à\narregimentação do operariado em torno dos sindicatos, constituiu,\nsegundo o mesmo autor, uma “transgressão às normas do jogo político”\nvigente, que acabou por levar as demais forças políticas\nantioligárquicas até então aliadas “a redefinirem suas posições em\nrelação ao proletariado”.\n\nEm meados de março de 1929, foi criado o BOC do Rio Grande do Sul, tendo\ncomo principal articulador o escritor e jornalista Plínio Gomes de Melo.\nPretendendo “fazer a política dos trabalhadores contra a burguesia”, o\nBOC gaúcho se propunha a lutar em defesa do salário mínimo, da jornada\nde oito horas de trabalho, de melhores condições de trabalho e de vida\npara a população e do contrato coletivo de trabalho.\n\nNo decorrer de 1929, os discursos dos intendentes municipais Otávio\nBrandão e Minervino de Oliveira foram cuidadosamente analisados pelos\nlíderes do PCB. Enquanto Brandão, além dos trabalhos no Conselho\nMunicipal, dirigia *A* *Classe Operária*ao lado de Danton e José Jobim,\nMinervino de Oliveira dedicava-se a tarefas de organização. Ambos\napresentaram projetos de lei em favor dos trabalhadores do município,\nrelativos sobretudo às questões de salário mínimo e férias, que nem\nchegaram a ser postas em votação. Por outro lado, o militante comunista\nLeôncio Basbaum atacava a atuação de Brandão e Minervino, acusando-os de\ndesenvolver uma política de conciliação com a burguesia e de desprezar\nquestões políticas de interesse mais geral.\n\nEm meados de 1929, Otávio Brandão e Minervino de Oliveira, eleito em\nabril secretário-geral da Confederação Geral do Trabalho, foram presos\npor terem liderado através do BOC a greve da Companhia Manufatora\nFluminense, em Niterói. Nessa mesma época, por não acreditar que a\nAliança Liberal pudesse cumprir um programa comprometido com “a\nlibertação das massas proletárias e pequeno-burguesas”, o PCB decidiu\nlançar um candidato próprio para concorrer às eleições presidenciais de\nmarço de 1930. No dia 6 de novembro, a polícia dissolveu uma reunião na\ncasa de Otávio Brandão, na qual seriam escolhidos os candidatos do BOC.\nNo entanto, em reunião secreta realizada na mesma noite foram finalmente\nescolhidos os candidatos comunistas: Minervino de Oliveira concorreria à\npresidência da República, o ferroviário Gastão Valentim Antunes à\nvice-presidência, Fenelon José Ribeiro ao Senado e o advogado Paulo de\nLacerda, ao lado do gráfico Mário Grazini, à Câmara Federal.\n\nNo dia 7 de novembro, foram realizadas manifestações no Rio de Janeiro e\nno Rio Grande do Sul em comemoração ao aniversário da Revolução Russa.\nNo Rio, onde o BOC aproveitou para apresentar seus candidatos às\neleições, a polícia dispersou a concentração e prendeu várias pessoas.\n\nPor outro lado, era crescente a oposição aos comunistas no Conselho\nMunicipal. A partir de dezembro de 1929, Otávio Brandão passou a\nexpressar suas opiniões somente através de apartes. No início do ano\nseguinte, até mesmo os apartes lhe foram negados.\n\nCom o *slogan*“Votar no BOC é votar na revolução”, os comunistas\nprocuraram convencer seu eleitorado a não votar na Aliança Liberal, que\nrecebia amplo apoio devido ao seu programa social. Em 19 de março de\n1930, o BOC indicou para concorrer pelo estado do Rio de Janeiro ao\nSenado Federal José Francisco da Silva e à Câmara dos Deputados, o\ngráfico****Duvitiliano Ramos e o tecelão Domingos Brás. Em São Paulo,\nAristides Lobo foi escolhido para concorrer ao Congresso Federal, e no\nRio Grande do Sul foi lançada a candidatura de Plínio Gomes de Melo.\n\nNa primeira quinzena de março, Domingos Brás foi preso em Petrópolis\n(RJ) e enviado ao Rio, onde permaneceu detido até as vésperas das\neleições. Em São Paulo, Aristides Lobo foi preso e expulso da cidade. O\nBOC denunciou a prisão de centenas de trabalhadores no estado de São\nPaulo, na capital e nas cidades de Santos, Ribeirão Preto, Sertãozinho e\nCatanduva. Em Minas Gerais e no Rio Grande do Sul os comícios do BOC\nforam proibidos. Plínio Gomes de Melo foi preso e deportado para o\nUruguai.\n\nMinervino de Oliveira foi preso enquanto presidia um congresso de\ntrabalhadores agrícolas em Ribeirão Preto. Foi solto e novamente detido\nno Rio de Janeiro, ao lado de Paulo de Lacerda e Mário Grazini. A\npolícia invadiu ainda a casa de José Francisco da Silva, mantendo-o\nincomunicável até o dia das eleições.\n\nO resultado das eleições foi desfavorável ao BOC. No Distrito Federal,\nseu candidato à presidência recebeu apenas 1% dos votos, enquanto os\ncandidatos ao Congresso recebiam 2%.\n\nNos meses seguintes, sob a orientação do secretariado sul-americano da\nInternacional Comunista, o PCB passou a adotar uma política de\n“proletarização” do partido. Acusado de desenvolver uma política\nburguesa, o BOC foi extinto. Essa extinção suscitou os protestos de\nOtávio Brandão, que era contra o abandono de uma política de frente\npopular. Posteriormente, Otávio Brandão foi expulso do comitê central do\nPCB.\n\nMônica Kornis\n\n \n\n \n\nFONTES: CARONE, E. *República velha;* DECCA, E. *1930;*DULLES, J.\n*Anarquistas;* PEREIRA, A. *Formação.*\n\n \n","ref":"FONTES: CARONE, E. *República velha;* DECCA, E. *1930;*DULLES, J.\n*Anarquistas;* PEREIRA, A. *Formação.*\n\n \n","dic":"DHBB"}
