{"title":"BRASIL EM MARCHA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**BRASIL EM MARCHA**\n\n \n\nJornal carioca fundado por Michael Krymchantowski, joalheiro polonês.\nCirculou de 3 de fevereiro de 1961 a 21 de janeiro de 1967. Com\nperiodicidade inicialmente semanal, a partir do número 20 (dezembro de\n1961) passou a circular mensalmente e sob a forma de tablóide. O número\n20 marcou também a adoção das cores azul e vermelha e a supressão do\nsubtítulo que aparecia impresso até então: “Seu jornal, sua defesa, sua\nliberdade.”\n\nSegundo Rui Castro, Brasil em Marcha “tinha fumaças de The Spectator\nlondrino ou do Le Monde e era uma publicação quase clandestina. O creme\nda inteligência de esquerda e de direita colaborava”. De fato, nas\npalavras de seu fundador, o jornal pretendia “ser uma tribuna livre do\njornalismo brasileiro”, convocando “o que o Brasil tem de mais alto e\nlegítimo na sua inteligência, na sua cultura, no seu pensamento”.\nContava com a participação de várias personalidades. Otávio Gouveia de\nBulhões, Augusto Frederico Schmidt, Nélson Rodrigues, Austregésilo de\nAtaíde, Armando Falcão, Oto Lara Resende, Roberto Campos, Amaral Neto,\nOto Maria Carpeaux, Rubem Braga, Carlos Castelo Branco, Antônio Calado,\nDanton Jobim, Vasco Leitão da Cunha, Eugênio Gudin, Tristão de Ataíde,\nMárcio Moreira Alves e Hélio Fernandes foram alguns dos colaboradores.\n\nA política de restrições à liberdade de imprensa adotada pelo regime\nmilitar se acentuou em fevereiro de 1967, sob o governo Castelo Branco,\ncom a aprovação da nova Lei de Imprensa. Um mês antes, no número 81 de\nseu jornal, Michael Krymchantowski assinou um artigo intitulado\n“Esperança”, no qual revia a trajetória de Brasil em Marcha e\nmanifestava temor quanto ao futuro da imprensa brasileira: “Se a lei for\nvotada tal como se apresentou em seu primeiro dia de vida legislativa,\nnão creio que um jornal com as características de Brasil em Marcha, com\na sua independência, a sua altivez, poderá continuar a circular.”\nKrymchantowski também denunciava perseguições pessoais, no que chamava\nde “tentativa bisonha de desvalorização do brasileiro naturalizado”.\n\nO ambiente não melhorou em nada para a imprensa nos meses seguintes, o\nque fez com que Brasil em Marcha e várias outras publicações deixassem\nde circular por essa época.\n\n \n\nFONTES: *Brasil em Marcha* (3/2 e 10/6/61; 21/1/62 e 1/67); CASTRO, R.\n*O anjo*.\n","ref":"FONTES: *Brasil em Marcha* (3/2 e 10/6/61; 21/1/62 e 1/67); CASTRO, R.\n*O anjo*.\n","dic":"DHBB"}
