{"title":"CARAS PINTADAS","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CARAS PINTADAS**\n\n \n\nDenominação dada aos jovens e estudantes que se reuniram em\nmanifestações públicas durante o processo de impeachment do presidente\nFernando Collor em agosto e setembro de 1992. A principal característica\ndesse movimento, que lhe deu o nome, foi o uso das cores preto, verde e\namarelo pintadas nos rostos de todos que foram para as ruas pedir o\nimpeachment do presidente e a prisão do empresário Paulo César Farias —\ntesoureiro da campanha eleitoral e principal articulador do esquema de\ncorrupção montado no governo.\n\nEm 1991, Pedro Collor, irmão de Fernando, começou a organizar um dossiê\ncom documentos que incriminavam Paulo César Farias por uso de\ninformações privilegiadas, tráfico de influência, cobrança de “pedágio”\n(comissão) a empresas e entidades para a realização de obras públicas,\ncorrupção, enriquecimento ilícito, remessa ilegal de divisas para o\nexterior, sonegação de impostos etc.\n\nA revista Veja, em 13 de maio de 1992, publicou a primeira parte desse\ndossiê. No dia 18, o Jornal do Brasil publicou entrevista com Pedro que\nincriminava Fernando por cumplicidade com Paulo César Farias.\n\nNo Congresso, a repercussão das declarações de Pedro levou, a princípio,\na um acordo dos líderes adiando, pelo menos por 30 dias, a possibilidade\nde formação de uma comissão parlamentar de inquérito, como forma de\npreservar o presidente até que houvesse indícios mais seguros da\nprobidade das acusações. No entanto, o Partido dos Trabalhadores (PT)\nrompeu esse acordo e iniciou a coleta de assinaturas em favor da\nabertura da CPI destinada a investigar as denúncias de enriquecimento\nilícito de Paulo César Farias.\n\nEm 24 de maio, a Veja publicou uma entrevista exclusiva de Pedro que\nenvolvia Fernando no que passou a ser chamado de esquema PC, confirmando\nas declarações publicadas no Jornal do Brasil. Uma das mais fortes\nafirmações tornou-se o título da reportagem: “O PC é o testa-de-ferro de\nFernando”.\n\nA repercussão das novas denúncias foi imediata. Pedro foi afastado\ndefinitivamente da direção das Organizações Arnon de Melo, o grupo de\ncomunicação da família. O palácio do Planalto, por meio do ministro da\nJustiça, Célio Borja, encaminhou a estratégia de defesa do presidente,\nque pediu à Polícia Federal a abertura de inquérito para apurar\nresponsabilidades sobre as denúncias e o início de uma ação penal,\nacusando Pedro de “crime contra a honra”. No Congresso teve início a\ndefesa geral da abertura da CPI.\n\nNesse mesmo dia, o Banco Central decidiu investigar as contas de Paulo\nCésar Farias. E, ainda na mesma noite, por meio de requerimento\napresentado por José Dirceu e Eduardo Suplicy, ambos do PT, o Congresso\ndecidiu-se pela instalação de uma CPI mista para investigar as acusações\nde Pedro.\n\nA decisão foi tomada após uma longa sessão, na qual os líderes do\nPartido do Movimento Democrático Brasileiro (PMDB) no Senado, Humberto\nLucena, e do Partido Democrático Trabalhista (PDT), Maurício Correia,\nanteriormente contrários, defenderam veementemente a CPI.\n\nEm 27 de maio, Pedro apresentou à imprensa o resultado de exames que\nafirmava sua completa saúde mental e responsabilizou Fernando e Paulo\nCésar Farias por sua integridade física.\n\nNa noite do mesmo dia, o presidente do Senado, Mauro Benevides\n(PMDB-CE), formalizou a criação da CPI, composta de 11 senadores e 11\ndeputados.\n\nCom a crescente indignação pública provocada pelas denúncias de\ncorrupção no Executivo, 18 entidades civis, entre elas a Central Única\ndos Trabalhadores (CUT), a Ordem dos Advogados do Brasil (OAB), a\nCentral Geral dos Trabalhadores (CGT), a Força Sindical, a Confederação\nNacional dos Bispos do Brasil (CNBB), a Associação Brasileira de\nImprensa (ABI), a Comissão Nacional de Justiça e Paz, o Movimento\nNacional dos Direitos Humanos e a Sociedade Brasileira para o Progresso\nda Ciência (SBPC) reuniram-se e deram início ao Movimento pela Ética na\nPolítica, preparando um documento conjunto no qual era exigida rigorosa\napuração das acusações.\n\nEm 29 de maio, na ABI, teve lugar o Fórum pelo Impeachment. O Fórum,\norganizado pelo Movimento pela Ética na Política, contou com a\nparticipação de entidades da sociedade e de partidos (PT, Partido\nComunista do Brasil [PCdoB], Partido Socialista Brasileiro [PSB],\nPartido Popular Socialista [PPS], Partido da Social Democracia\nBrasileira [PSDB], PMDB, representado parcialmente, CUT, Sindicato\nEstadual dos Profissionais do Ensino [SEPE], União Nacional dos\nEstudantes [UNE], União Brasileira de Estudantes Secundaristas [UBES] e\nUnião da Juventude Socialista [UJS]).\n\nInstalada em 1º de junho, a CPI começou a atuar no dia 4, com o\ndepoimento de Pedro. Até o fim de julho, a CPI recolheu fortes indícios\nde ligação das atividades ilegais de Paulo César Farias com o governo.\n\nA CPI iniciou os trabalhos em clima de descrédito. O secretário de\nGoverno, Jorge Bornhausen, afirmou que, como todas as CPIs, essa também\nnão levaria a nada.\n\nNo entanto, o trabalho da CPI, que contou com ampla cobertura da\nimprensa, foi ganhando credibilidade e, paralelamente, o palácio do\nPlanalto foi perdendo o controle das investigações, aumentando os\nindícios de comprometimento do Executivo.\n\nDesde 1961, quando da eleição de Jânio Quadros, e após 25 anos de\nditadura militar, Fernando Collor era o primeiro presidente eleito pelo\nvoto direto.\n\nSua campanha, que conquistara 35 milhões de votos, baseara-se num\ndiscurso ético que propunha “o fim dos marajás”, fundamentando-se no\nslogan: “Ladrão vai para a cadeia.”\n\nCom o desenvolvimento das investigações da CPI e da grande cobertura da\nimprensa, um clima de perplexidade tomou conta do país, ao mesmo tempo\nem que aumentou a perda de credibilidade e autoridade do presidente.\n\nEm várias declarações, tanto no Congresso quanto para a imprensa,\npolíticos de diversas tendências, entre eles, Luís Inácio Lula da Silva\n(PT), Tasso Jereissati (PSDB) e Orestes Quércia (PMDB), afirmaram a\nnecessidade de o povo pedir o processo do impeachment do presidente.\n\nA falta de ética na estrutura de governo, que, com a CPI, tornava-se\ncada vez mais evidente, sensibilizou e mobilizou uma parcela\nconsiderável dos jovens. A partir de agosto a juventude tomou as ruas.\nEm São Paulo, uma passeata reuniu dez mil jovens, a maioria estudantes\nde colégios privados, que reivindicavam o impeachment do presidente e a\nprisão de Paulo César Farias. Convocados pela UBES, por meio de\npanfletos e cartazes, os jovens partiram do Museu de Arte de São Paulo,\nna avenida Paulista, e chegaram ao largo de São Francisco, em frente à\nFaculdade de Direito, acompanhados de um carro de som que tocava\nAlegria, Alegria, canção de Caetano Veloso revivida com a minissérie da\nRede Globo Anos Rebeldes, de Gilberto Braga. A minissérie abordava o\nenvolvimento de jovens de esquerda nos movimentos de contestação e luta\narmada contra o regime militar instalado em 1964.\n\nA mobilização dos jovens facilitou a organização de uma vigília dos\nestudantes da Fundação Cásper Líbero, em São Paulo, como forma de\npressão contra o aumento das mensalidades da escola, já que uma das\nmedidas do governo havia sido liberar as mensalidades escolares.\n\nNovamente a bandeira da UNE, que tivera importante papel nos movimentos\nde resistência à ditadura militar, tomava as ruas e chegava à mídia.\nLindberg Farias, paraibano de 22 anos, filiado ao PCdoB, filho de um\nex-militante da Ação Popular e vice-presidente da UNE em 1961, era o\npresidente.\n\nCoberta pela grande imprensa, a manifestação dos estudantes de São Paulo\nfoi comparada com o movimento estudantil de 1968, cuja história\nromanceada ocupava as telas de televisão. Sem deixar escapar as\ndiferenças entre os dois movimentos, as reportagens sobre as\nmanifestações pró-impeachment reforçavam o caráter irreverente e\napartidário dos jovens do início dos anos 1990, que saíram para as ruas\nnão para revolucionar o mundo, mas para exigir ética ao poder público.\n\nEm 14 de agosto de 1992, com o crescimento contínuo da pressão popular\ne, em especial, da parcela jovem da população, Mauro Benevides convocou\nas lideranças do movimento do impeachment, incluindo o presidente da\nUNE, para discutir o apoio às decisões da CPI do caso PC.\n\nNesse mesmo dia, na tentativa de reaver seu prestígio junto à população,\nCollor falou em rede nacional de rádio e TV para convocar a população a\nse manifestar no domingo seguinte, 16 de agosto, em seu apoio, indo para\nas ruas vestindo verde-e-amarelo, que havia usado como marca durante sua\ncampanha.\n\nComo resposta à convocação, o 16 de agosto de 1992 ficou conhecido como\n“domingo negro”. As pessoas foram para as ruas conforme a convocação do\npresidente, mas com roupas negras e rostos marcados de tinta preta,\nsimbolizando o luto e a indignação que semtiam pela corrupção no\ngoverno.\n\nA ampla participação dos jovens no processo de impeachment de Collor foi\ncaracterizada por espontaneidade, pluralidade de pensamentos políticos e\nirreverência da juventude. O tom de deboche e bom humor das\nmanifestações podia ser visto nos slogans usados na campanha e\namplamente divulgados pela imprensa: referências a personagens de\ndesenhos animados, ao lado de emblemas da ex-União Soviética, slogans\ncríticos e irreverentes, versões de canções populares e gritos de guerra\nde torcidas esportivas: “ Rosane que coisa feia. Vai com Collor pra\ncadeia.” “ Fora Collor já.” “PC, PC vai pra cadeia e leva o Collor com\nvocê”. “Ai, ai, ai, empurra ele que ele cai.”  “É Fernandinho/vê se te\norienta/já sabem do teu furo/no imposto de renda” (alteração do refrão\nda música Al Capone, de Raul Seixas).\n\nDo mesmo modo, cerca de 20 mil jovens, vestidos de negro e com os rostos\npintados de verde-e-amarelo foram para as ruas de Salvador.\n\nNo Rio de Janeiro, foram ouvidas as vozes de milhares de jovens que\nmanifestavam seu repúdio à crise moral instalada no poder. Estudantes de\nduzentas escolas e universidades públicas e privadas de Rio de Janeiro,\nNiterói e Baixada Fluminense participaram de uma passeata que teve\ninício na Candelária e percorreu toda a avenida Rio Branco até a praça\nMahatma Gandhi, na Cinelândia. Acompanhando a passagem da passeata, uma\nchuva de papel picado caía sobre os jovens como manifestação de apoio da\npopulação.\n\nTambém no Rio de Janeiro a participação dos estudantes secundaristas foi\nfundamental na organização da manifestação. Em reunião no pátio do\nColégio São Vicente, alunos dos colégios Santo Inácio, Zaccaria, Senador\nCorreia e Santa Úrsula decidiram por uma identificação de seus\nintegrantes através do uso de tiras pretas nos braços, feitas com saco\nde lixo. Além disso, foi também decidido que os partidos não deveriam\nlevar suas bandeiras para as ruas. Não se queria que o movimento pela\nética e pró-impeachment se confundisse com a concomitante campanha\neleitoral para a prefeitura e Câmara de Vereadores.\n\nPara a organização do movimento, a UBES conseguiu levar seis mil\nestudantes que atravessaram a baía de Guanabara, gratuitamente, em\nquatro barcas. No Rio, vários grupos de estudantes organizaram um\n“arrastão” que desde as sete horas percorreu os portões de vários\ncolégios, levando milhares de jovens para a Candelária.\n\nNo palanque montado, além dos líderes do movimento estudantil, estiveram\npresentes três candidatos à prefeitura: Sérgio Cabral Filho (PSDB),\nBenedita da Silva (PT) e Técio Lins e Silva (PST); a deputada Jandira\nFeghali (PCdoB-RJ); os deputados estaduais Carlos Minc (PT) e Heloneida\nStudart (PT) e o vereador Alfredo Sirkis (PV). Mas a presença dos\npolíticos não agradou inteiramente aos manifestantes.\n\nDurante o mês de agosto, ampliou-se o número de manifestações dos\ncaras-pintadas.\n\nEm 21 de agosto, cinco mil estudantes saíram em passeata pelas ruas de\nSão José dos Campos (SP); em Mato Grosso do Sul, dez mil jovens tomaram\nas ruas de Campo Grande; em Cuiabá, a Universidade Federal de Mato\nGrosso organizou um ato anti-Collor; trezentos manifestantes saíram às\nruas de São Luís do Maranhão em manifestação pró-emprego e\npró-impeachment; em Brasília, na Câmara, foi organizado um ato de apoio\nà CPI seguido de uma passeata pró-impeachment que se estendeu até a\npraça dos Três Poderes; em Curitiba e Londrina foram montados painéis\nque marcavam a posição dos deputados e senadores do Paraná em relação ao\nprocesso de impeachment. As passeatas se espalharam ainda por Gramado\n(RS), João Pessoa, Juiz de Fora (MG) e por outras cidades.\n\nA entrega do relatório da CPI estava marcada para 26 de agosto. Coube ao\nsenador Amir Lando (PMDB-RO) a responsabilidade pela redação das\nconclusões. Após a entrega do relatório, qualquer cidadão poderia\nentrar, na Câmara, com pedido de impeachment do presidente por corrupção\ne quebra do decoro.\n\nPara 25 de agosto, o Movimento pela Ética na Política propôs a\nrealização de manifestações públicas em favor do impeachment.\n\nDe manhã, cerca de quatrocentos mil estudantes de São Paulo, aos gritos\nde “ladrão, ladrão, ladrão”, participaram de uma das maiores passeatas\nestudantis da história do Brasil. A concentração teve início por volta\nde nove horas, em frente ao Museu de Arte Moderna de São Paulo, na\navenida Paulista. Prevista para seguir em direção à praça da Sé, a\npasseata teve seu curso alterado devido ao enorme contingente de\nparticipantes, seguindo pela avenida Brigadeiro Luís Antônio até o vale\ndo Anhangabaú. Terminada a manifestação por volta das 16 horas, em torno\nde seis mil manifestantes permaneceram para se unir às quinhentas mil\npessoas que compareceram à manifestação organizada pelo Movimento pela\nÉtica na Política, marcada para as 17 horas.\n\nEm Recife, cem mil pessoas foram para as ruas, fazendo uma manifestação\nque, segundo declarações da polícia, foi maior do que as organizadas\npelo movimento das Diretas Já. No centro de Belo Horizonte, passeatas\nespalhadas por diferentes ruas se encontraram, formando uma multidão que\nse dirigiu ao palácio da Liberdade.\n\nEm Maceió, terra de Paulo César Farias e Fernando Collor, uma passeata\nlevou os manifestantes para um comício em frente à Prefeitura.\n\nCerca de 80 mil pessoas ocuparam o Centro de Salvador.\n\nEm Teresina, os manifestantes se concentraram na praça da Liberdade,\ndirigindo-se em passeata até a praça Pedro II, onde aconteceu um ato\npúblico pró-impeachment.\n\nEm Macapá, 20 mil pessoas saíram às ruas, fazendo uma das maiores\nmanifestações públicas da cidade.\n\nEm Belém, 10 mil pessoas ocuparam a praça do Relógio.\n\nEm Florianópolis, cinco mil manifestantes se concentraram no largo da\nCatedral.\n\nPartidos da oposição, a CUT-MT e os estudantes de Cuiabá organizaram uma\nconcentração na praça da República.\n\nEm Manaus, foi organizada uma carreata (passeata de carros) e uma\nmanifestação na praça da Matriz.\n\nNo Rio de Janeiro, o Movimento pela Ética na Política organizou sua\nmanifestação um dia após a promovida pelo PDT. Essa foi a forma de se\nmanifestar contra a partidarização do movimento, além de ser uma crítica\nao então governador Leonel Brizola, que se mantivera em defesa do\npresidente e contra a CPI até 16 de agosto.\n\nA passeata seguiu da Calendária até os Arcos da Lapa, onde foi montada\numa vigília pela saída de Collor da presidência.\n\nEm Brasília, cerca de 60 mil pessoas aguardaram, em frente ao Congresso,\na votação do relatório do senador Amir Lando.\n\nAprovado o relatório da CPI, por 16 votos a cinco, suas conclusões\ncontinham fortes indícios do envolvimento do presidente em cinco\ndelitos: corrupção passiva, prevaricação, advocacia administrativa,\nformação de quadrilha, estelionato.\n\nO relatório destacou também o “alto grau de periculosidade de Paulo\nCésar Farias” observado em suas atividades desde a década de 1970. E,\nincluía a primeira-dama, Rosane Collor, no crime de peculato, acusada de\ndesviar 1,1 bilhão de cruzeiros da Legião Brasileira de Assistência\n(LBA) para a Associação Pró-Carente de Canapi.\n\nAprovado o relatório, o pedido de processo de impeachment era uma\ncerteza. Previsto nos artigos 85 e 86 da Constituição, estipulava a sua\napresentação com a assinatura de dois cidadãos.\n\nO documento, redigido por 18 advogados e juristas, tomou como base os\nresultados da investigação da CPI, afirmando que o presidente “pecou por\ngrave omissão” ao permitir que sua conta corrente fosse abastecida por\ndepositantes fantasmas, o que constitui “clara sonegação fiscal” e\n“evidente falsidade documental”. Diante dessas condições afirmava ainda\nque o presidente “perdera toda a autoridade moral para governar a\nnação”.\n\nBarbosa Lima Sobrinho, presidente da ABI, e Marcelo Lavènere Machado,\npresidente da OAB, assinaram o documento solicitando a abertura, no\nCongresso, de processo de impeachment contra o presidente.\n\nO documento foi entregue ao presidente da Câmara, Ibsen Pinheiro, na\nterça-feira, 1º de setembro, na forma que previa a lei. Na mesma noite,\nCollor fez novo pronunciamento em cadeia nacional de rádio e televisão,\nafirmando que não renunciaria.\n\nEm 14 de setembro, os caras-pintadas de Curitiba iniciaram uma série de\ntrês grandes manifestações pró-impeachment. Na noite desse mesmo dia, 15\nmil pessoas compareceram ao espetáculo de música e luzes Chama Brasil,\npara assistir aos shows do cantor Gilberto Gil e do grupo Kid Abelha.\n\nEm 15 de setembro, 45 mil caras-pintadas fizeram a maior concentração da\ncidade a favor do impeachment.\n\nNa noite desse mesmo dia, o Movimento Pró-Brasil organizou uma\nmanifestação na Boca Maldita que contou com a participação de políticos\ncomo o governador Roberto Requião, o presidente do PT, Luís Inácio Lula\nda Silva, e o governador de São Paulo, Luís Antônio Fleury.\n\nEm Maceió, uma passeata levou às ruas cinco mil pessoas que se dirigiram\nà praça Palmares para assistir a um comício pró-impeachment.\n\nEm 15 de setembro, mais de 50 mil caras-pintadas tomaram novamente as\nruas do Rio de Janeiro em manifestação organizada pela UNE, percorrendo\na avenida Rio Branco, no Centro, de 11 às 13 horas.\n\nMais tarde, juntaram-se à manifestação organizada pelo Movimento pela\nÉtica na Política e desfilaram, sambando, da Candelária à Cinelândia. O\ntoque de partida dessa manifestação foi dado pelo samba-enredo da Escola\nde Samba Mocidade Independente Sonhar não custa nada.\n\nEm Brasília, no dia 16, a UNE e a UBES organizaram uma manifestação no\ngramado em frente ao Congresso, que reuniu estudantes dos colégios do\nPlano Piloto e das cidades-satélites.\n\nNa quinta-feira, 17 de setembro, Collor teve que ir ao Rio de Janeiro às\npressas pois Leda Collor, sua mãe, sofrera um ataque cardíaco. Ao chegar\nà clínica, enfrentou uma manifestação da oposição, que o acompanhou por\ntodo o percurso entre Botafogo e o palácio Laranjeiras, onde se\nhospedou. Os vizinhos da residência oficial prepararam-lhe uma\nanti-recepção estendendo panos e bandeiras negras no alto dos prédios,\nprotesto continuado com um “panelaço” (batida em panelas) noite adentro.\n\nEm 18 de setembro, os caras-pintadas voltaram às ruas de São Paulo. A\nmanifestação, com a presença dos estudantes, se estendeu das nove às\n21horas no vale do Anhangabaú, onde 750 mil pessoas, de diferentes\ngerações, se misturaram, assistindo a uma queima de fogos com a\ninauguração de um painel pelo impeachment riscado com letras de fogo.\n\nNo Rio de Janeiro, uma manifestação organizada por partidos e centrais\nsindicais levou 30 mil pessoas a participarem de uma passeata que\npercorreu o Centro, da Candelária até a Cinelândia.\n\nEm 24 de setembro, o relator da comissão especial recomendou a aceitação\npela Câmara do pedido de impeachment, aprovado por 32 votos a um.\n\nEm mais uma tentativa de evitar o afastamento do presidente, o Planalto\nenviou novo mandado de segurança contra as regras do impeachment ao\nSupremo Tribunal Federal (STF), que, por oito votos a um, considerou que\no presidente já havia sido suficientemente atendido 15 dias antes,\nquando da concessão do aumento de prazo para sua defesa de cinco para\ndez sessões da Câmara.\n\nPelos mesmos oito votos a um foi aprovado que o impeachment fosse\ndecidido pelo voto aberto, em sessão marcada para as 14 horas de 29 de\nsetembro. Essa sessão histórica do Supremo, transmitida pela televisão,\ndurou de 13:40h às 22 horas, com o comparecimento de nove dos 11\nministros. Francisco Rezeck, ex-ministro de Collor, e Marco Aurélio de\nMelo, primo do presidente, sentiram-se impedidos e não votaram.\n\nEm 9 de setembro, uma sessão histórica da Câmara, em transmissão direta\npor televisão e rádio, aprovou a admissibilidade do impeachment. Dos 503\ndeputados, 448 votaram a favor, 38 contra, 23 estiveram ausentes e um\nabsteve-se.\n\nPor força da abertura do processo de impeachment no Senado, em 2 de\noutubro, Collor deixou a Presidência, substituído interinamente pelo\nvice Itamar Franco.\n\nSó em 29 de dezembro, depois de esgotadas todas as formas jurídicas de\ndefesa, em sessão do Senado que o afastaria definitivamente do poder,\ncondenando-o à inelegibilidade e inabilitação, por oito anos, para o\nexercício de cargos públicos, Collor renunciou e, quatro horas depois,\nItamar foi efetivado.\n\nMaria Ester Lopes Moreira\n\n \n\nFONTES: ALENCASTRO, L. F. *Relatório*; *Estado de S. Paulo* (27/5, 5, 8,\n22/7, 17, 22, 26/8, 28 e, 30/9/92); *Folha de S. Paulo* (27/5, 30/6, 1,\n22, 31/7, 16, 17, 22, 26/8, 6, 30/9, 31/12/92); *Globo* (24/6, 3, 10/7,\n22, 26/8, 30/9, 31/12/92); *Jornal do Brasil* (18, 27/5, 24/6, 22, 26/8,\n30/9, 31/12/92); LATTMAN, F. *Imprensa*; *Veja* (13, 24/5, 17/6, 12, 19,\n26/8, 2, 9, 16, 23, 30/9, 7/10/92).\n\n \n","ref":"FONTES: ALENCASTRO, L. F. *Relatório*; *Estado de S. Paulo* (27/5, 5, 8,\n22/7, 17, 22, 26/8, 28 e, 30/9/92); *Folha de S. Paulo* (27/5, 30/6, 1,\n22, 31/7, 16, 17, 22, 26/8, 6, 30/9, 31/12/92); *Globo* (24/6, 3, 10/7,\n22, 26/8, 30/9, 31/12/92); *Jornal do Brasil* (18, 27/5, 24/6, 22, 26/8,\n30/9, 31/12/92); LATTMAN, F. *Imprensa*; *Veja* (13, 24/5, 17/6, 12, 19,\n26/8, 2, 9, 16, 23, 30/9, 7/10/92).\n\n \n","dic":"DHBB"}
