{"title":"CARTA BRANDI","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CARTA BRANDI**\n\nCarta divulgada em setembro de 1955, endereçada a João Goulart,\ncandidato a vice-presidente da República, e atribuída ao deputado\nargentino Antônio Jesús Brandi. O documento aludia a supostas\narticulações de Goulart com o governo argentino, chefiado por Juan\nDomingo Perón, visando à deflagração no Brasil de um movimento armado de\ncunho sindicalista. Um inquérito policial-militar, instaurado em outubro\ndo mesmo ano, comprovou tratar-se de um documento apócrifo, forjado por\nfalsários argentinos para ser vendido aos opositores de Goulart.\n\nA*Carta Brandi*foi veiculada pela primeira vez no dia 16 de setembro de\n1955, em um programa de televisão. O documento foi lido por Carlos\nLacerda, jornalista e deputado federal pela União Democrática Nacional\n(UDN), partido que aglutinava a oposição às candidaturas de Juscelino\nKubitschek e João Goulart nas eleições presidenciais de 3 de outubro de\n1955. No dia seguinte, a carta foi publicada na íntegra pelos jornais\n*Tribuna da Imprensa,*de propriedade de Lacerda, e *O Globo.*\n\nA carta, datada de 5 de agosto de 1953, estava escrita em papel timbrado\nda presidência da Câmara de Corrientes, cidade argentina vizinha a\nUruguaiana, no Rio Grande do Sul. Era dirigida a João Goulart, então\nministro do Trabalho do governo Getúlio Vargas, e assinada pelo deputado\nargentino Antonio Jesús Brandi. O conteúdo do documento referia-se,\nentre outros pontos, à formação de uma “coordenação sindical entre o\nBrasil e a Argentina”, à criação de “brigadas operárias de choque” e à\ncompra de determinadas mercadorias em Córdoba, que Lacerda concluiu\ntratar-se de material bélico destinado ao suposto movimento armado\nsindicalista. Os armamentos entrariam no Brasil através de Uruguaiana.\n\nLançado num momento de grande agitação política, e a menos de 20 dias\ndas eleições, o documento teve grande repercussão nos círculos políticos\ne militares. Uma comissão de deputados do Partido Trabalhista Brasileiro\n(PTB), do qual Goulart era o presidente, solicitou ao ministro da\nGuerra, general Henrique Lott, a abertura de um inquérito\npolicial-militar que esclarecesse a autenticidade da carta. O general\nEmílio Maurel Filho, secretário-geral do Ministério da Guerra, foi\nencarregado de chefiar o Inquérito Policial-Militar (IPM) instaurado a\nseguir.\n\nNo dia das eleições, o Ministério da Guerra emitiu nota, baseada em\nnotícias enviadas da Argentina, dando margem a admitir-se a denúncia\ncomo verdadeira. De fato, o general Maurel mandara a Lott um telegrama\ncifrado no qual afirmava que a polícia argentina chegara à conclusão de\nque era “sumamente provável” que a mão que assinara a carta tivesse sido\na mesma que havia firmado as assinaturas de Brandi em outros documentos.\n\nAinda em outubro, porém, o inquérito concluiu que a carta era\n“incontestavelmente falsa”, forjada pelos falsários Cordero e Malfussi,\nque posteriormente foram presos e condenados. Muniz Bandeira levanta a\nhipótese de que a  Central Intelligence Agency (CIA), órgão de\ninformações do governo norte-americano, estivesse envolvida no caso.\n\nSérgio Lamarão\n\n \n\n \n\nFONTES: BANDEIRA, M. *Governo;*COSTA, J.*Marechal;*SKIDMORE, T.\n*Brasil**.***\n\n \n","ref":"FONTES: BANDEIRA, M. *Governo;*COSTA, J.*Marechal;*SKIDMORE, T.\n*Brasil**.***\n\n \n","dic":"DHBB"}
