{"title":"BASTOS, Abguar","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1935,1955],"datas_fim":[1936,1959],"estados":["PA","SP"],"autor":[0],"content":"**BASTOS, Abguar**\n\n\\*dep. fed. PA 1935-1936; dep. fed. SP 1955-1959.\n\n \n\n*Abguar Bastos Damasceno* nasceu em Belém no dia 22 de novembro de 1902,\nfilho de Antônio Alves Damasceno e de Maria Ferreira Bastos.\n\nRealizou os estudos primário e secundário em sua cidade natal, nos\ncolégios Progresso Paraense e Moderno, e no Ginásio Pais de Carvalho, de\n1908 a 1919. Em 1921 ingressou na Faculdade de Direito do Amazonas, pela\nqual se bacharelou em 1925. Iniciou ainda os cursos de agronomia e\nengenharia, que não chegou a concluir.\n\nIniciou suas atividades profissionais como bancário em seu estado,\ntornando-se sucessivamente secretário da prefeitura e prefeito interino\nde Coari (AM). De 1926 a 1928 foi tabelião e cartorário do Amazonas.\nLigado a Raul Bopp e a outros escritores modernistas, lançou em 1926 o\nmanifesto Flaminaçu (grande chama) conclamando os intelectuais do norte\ndo país a reformularem suas posições tradicionalistas e a estudarem os\ntemas da realidade e do fabulário amazônico. Em 1929, tornou-se redator\nde debates da Assembléia Legislativa do Amazonas e promotor público. Por\nessa mesma época, trabalhou em diversos jornais paraenses: foi\nsecretário de A Tarde, redator e diretor de A Semana e redator dos\njornais A Tribuna, Belém Nova, Belém Jornal e Estado do Pará.\n\nParticipou da Revolução de 1930 no Pará, tomando parte, como elemento\ncivil, na rebelião do 26º Batalhão de Caçadores de Belém, deflagrada em\noutubro do mesmo ano, sob o comando do tenente Joaquim Cardoso de\nMagalhães Barata. Antes do final do mês, foi preso pela força pública em\nBragança (PA) e recambiado à capital do estado. Com a vitória da\nRevolução de 1930, foi nomeado secretário da junta governativa do Pará,\ntornando-se chefe de gabinete de Magalhães Barata, nomeado interventor\nfederal. Permaneceu no cargo até 1931, quando se retirou por discordar\nda orientação política da interventoria. No ano seguinte, tornou-se\noficial do registro civil e titular do 2º Cartório de Registro Civil de\nBelém.\n\nEm 1934 afastou-se das funções de tabelião e em outubro desse mesmo ano\nelegeu-se deputado federal pelo seu estado na legenda do Partido Liberal\ndo Pará. Em março de 1935, antes de tomar posse do mandato, tornou-se\nmembro do diretório nacional da Aliança Nacional Libertadora (ANL), da\nqual foi um dos fundadores juntamente com Herculino Cascardo, Roberto\nSesson, Trifino Correia, Henrique Cordeiro Cest, João Cabanas, Francisco\nMangabeira e Benjamim Cabelo, entre outros. Organizada pela ala esquerda\ndos “tenentes”, por comunistas, socialistas e presidida por Luís Carlos\nPrestes, a ANL definia-se como um movimento “democrático,\nantiimperialista e nacionalista”. O grupo cresceu rapidamente, opondo-se\nà crescente influência da Ação Integralista Brasileira (AIB), movimento\nde cunho fascista fundado****em 1932 por Plínio Salgado. Em maio de 1935\na ANL realizou um comício em Madureira, bairro do Rio de Janeiro, então\nDistrito Federal, do qual participaram vários oficiais, sargentos e\npraças, que foram punidos ou expulsos das forças armadas. Abguar Bastos,\nque assumira o mandato no início daquele mesmo mês, proferiu, então, um\ndiscurso na Câmara, defendendo o requerimento subscrito por diversos\ndeputados, no qual solicitavam ao ministro da Guerra, João Gomes Ribeiro\nFilho (1935-1936), informações relativas ao comício e às punições.\n\nEm julho de 1935, o presidente Getúlio Vargas determinou o fechamento da\nANL, logo após a divulgação, no início do mês, de um manifesto de Luís\nCarlos Prestes pregando a derrubada do regime e a instalação de um\ngoverno popular revolucionário. Abguar Bastos discursou novamente na\nCâmara denunciando o fechamento da ANL como um “ato violento e\narbitrário do governo”. Em agosto seguinte participou da fundação da\nAliança Popular por Pão, Terra e Liberdade, juntamente com Maurício de\nLacerda, Otávio da Silveira e Francisco Mangabeira, numa tentativa de\ndar continuidade à ação da ANL. Entretanto, ao atuar na clandestinidade,\na ANL passou praticamente para o controle do Partido Comunista\nBrasileiro, então Partido Comunista do Brasil (PCB), e a repressão do\ngoverno a suas atividades recrudesceu. Diante desse quadro, Abguar\nBastos e outros integrantes da Minoria Parlamentar, coligação de\npartidos estaduais contrários a Vargas, fundaram no dia 11 de novembro o\nGrupo Parlamentar Pró-Liberdades Populares. Ainda em novembro de 1935,\nnos dias 23, 24 e 27, irromperam em Natal, em Recife e no Rio de Janeiro\nlevantes promovidos pelos comunistas em nome da ANL, suscitando decisivo\nmovimento de repressão não só à esquerda, mas também à oposição\ndemocrática em geral. Uma das primeiras medidas tomadas, antes do fim do\nano, foi o fechamento do jornal A Manhã, porta-voz da extinta ANL. Em\njaneiro de 1936, Abguar Bastos e Domingos Velasco solicitaram o título\nde A Manhã, numa tentativa de ressuscitar o jornal.\n\nEm março de 1936 Abguar foi preso, juntamente com os deputados João\nMangabeira, Domingos Velasco e Otávio da Silveira e com o senador\nparaense Abel Chermont, acusado não apenas de estar envolvido com os\ncomunistas, como provava a sua indicação para editor de A Manhã, mas de\nparticipação direta na revolta de novembro de 1935 e de ter, juntamente\ncom outros políticos detidos, formado um “comitê a serviço de Prestes”.\nNo depoimento de Manuel Pereira dos Santos, Bastos era ainda acusado de\nparticipar ativamente das discussões na ANL sobre a necessidade de uma\nrevolução contra os poderes constituídos. Após sua prisão foram\napreendidos documentos que o comprometiam, entre os quais uma carta a\nLuís Carlos Prestes, na qual Ilvo Meireles afirmava o apoio de Bastos e\nde Otávio da Silveira na questão da declaração do voto sobre o estado de\nsítio, e um esquema de Prestes, onde Abguar Bastos era considerado um\npossível elemento de confiança, caso viessem a organizar uma nova\nrebelião comunista. Em depoimento à polícia, entretanto, Bastos\ndeclarou-se solidário ao manifesto de 5 de julho, de Luís Carlos\nPrestes, apenas naqueles pontos em que se reproduzia o programa da ANL.\nDeclarou também que a organização da Aliança Popular por Pão, Terra e\nLiberdade tinha fins meramente eleitorais.\n\nCom a aprovação, em julho de 1936, do parecer de Alberto Álvares,\nconcedendo licença para processar parlamentares presos, teve suas\nimunidades cassadas, permanecendo preso durante 14 meses, à espera de\njulgamento. Em depoimento prestado a Robert Levine, Domingos Velasco\ncontou que na prisão os cinco congressistas foram mantidos em solitárias\nnos primeiros dois meses, sem direito sequer aos privilégios de ar\nfresco dados aos prisioneiros comuns. Em 12 de maio de 1937, Abguar\nBastos foi condenado a seis meses de reclusão pelo Tribunal de Segurança\nNacional (TSN), tribunal de exceção criado para processar os implicados\nno levante de novembro de 1935. Posto em liberdade no mesmo ano,\ntransferiu-se para São Paulo tornando-se diretor da Empresa Brasileira\nde Artefatos de Borracha. No dia 10 de novembro de 1937, Getúlio Vargas\nimplantou o Estado Novo no país, suprimindo todos os órgãos\nlegislativos. A partir de 1943, Abguar Bastos tornou-se diretor da\nsucursal paulista da revista Diretrizes, fundada em 1938 pelo jornalista\nSamuel Wainer, através da qual fez oposição ao novo regime.\n\n \n\nA volta à política\n\nCom a desagregação do Estado Novo e a reconstitucionalização do país\nretornou à política, dessa vez ligado aos socialistas. No pleito de\noutubro de 1954 elegeu-se deputado federal por São Paulo, na legenda do\nPartido Trabalhista Brasileiro (PTB), assumindo o mandato em fevereiro\ndo ano seguinte. Em 1956 participou da fundação da Frente Parlamentar\nNacionalista (FPN), entidade interpartidária que tinha como metas o\ncombate ao capital estrangeiro e à remessa de lucros e a defesa de uma\npolítica de desenvolvimento autônomo da economia nacional. Na Câmara,\nfoi relator das comissões de inquérito de seguros e do Projeto de Ação\nPopular e integrante da Comissão Parlamentar de Inquérito do Petróleo.\nVice-líder do PTB em 1957, foi ainda presidente da Comissão de Redação,\nrelator da Comissão de Constituição e Justiça e membro das comissões de\nCultura e de Orçamento da Câmara. Foi também diretor e organizador do\nDepartamento Nacional de Registro de Comércio do Rio de Janeiro e de\nBrasília e diretor da Divisão de Expansão Econômica do Ministério do\nTrabalho, Indústria e Comércio, tornando-se assessor do ministro João\nBatista Ramos no final do governo do presidente Juscelino Kubitschek\n(1956-1961). Em janeiro de 1959 encerrou seu mandato, deixando a Câmara\ndos Deputados.\n\nEm 1961, durante o governo do presidente Jânio Quadros, foi assessor do\nministro da Indústria e Comércio, Artur Bernardes Filho. Com a renúncia\nde Jânio em agosto desse ano e a posse do presidente João Goulart no mês\nseguinte, passou a assessorar os novos ministros da Indústria e\nComércio, Ulisses Guimarães (durante a fase parlamentarista, de setembro\nde 1961 a janeiro de 1962) e Otávio Dias Carneiro (durante a fase\npresidencialista do mesmo governo). Era adido comercial da representação\nbrasileira em Varsóvia, na Polônia, quando eclodiu o movimento\npolítico-militar de 31 de março de 1964, que depôs o presidente João\nGoulart, deixando então o cargo.\n\nAfastado da vida pública desde então, tornou-se diretor de economia e\npolítica do jornal paulista A Gazeta, assessor da diretoria da\nAssociação Nacional dos Exportadores de Cereais (ANEC) e da diretoria\ndas Faculdades Metropolitanas Unidas, de São Paulo, integrando ainda a\nComissão de Folclore e Artesanato do Conselho Estadual de Cultura\npaulista.\n\nColaborou em diversas publicações no Rio de Janeiro e em São Paulo,\nentre as quais os jornais Diário de São Paulo e Diário da Noite, e as\nrevistas Cultura, Vamos ler, O Cruzeiro, Para Todos, Problemas,\nFundamentos e Braziliense, da qual foi um dos fundadores.\n\nFoi delegado brasileiro ao Congresso Mundial da Paz e à reunião do\nConselho Mundial da Paz, realizada em Budapeste (Hungria) e delegado\npaulista ao I Congresso Brasileiro de Intelectuais, realizado em\nGoiânia, e ao Congresso Brasileiro da Paz, ocorrido no Rio de Janeiro.\nFez parte da Sociedade Paulista de Geografia, da Associação Paulista dos\nProfissionais da Imprensa, da União Brasileira de Escritores (UBE), da\nqual foi vice-presidente e presidente, do Sindicato dos Jornalistas de\nSão Paulo, da Associação dos Jornalistas em Economia de São Paulo, da\nAcademia Paraense de Letras, do Instituto Histórico e Geográfico do Pará\ne da Sociedade de Ecologia do Rio de Janeiro. Como literato, destacou-se\ncomo representante do ciclo “romance do Norte”, gênero comprometido com\na expressão dos problemas da Amazônia.\n\nAposentou-se pela ANEC em 1990, dois anos depois de ser eleito o\nintelectual do ano pela UBE.\n\nFaleceu na cidade de São Paulo no dia 26 de março de 1995.\n\nEra casado com Isaura Castelo Branco de Leão Bastos, com quem teve *três\nfilhos.*\n\n*Publicou Evolução revolucionária (1930), Amazônia* que ninguém sabe\n(1931), *Terra de Icamiaba* (1935), *Certos caminhos do mundo* (1936),\n*Safra* (1937), *Introdução à história social do Acre* (1939), *Formação\ndo espírito moderno* (1944), *Prestes e a revolução social*(1946),\n*Somanlu, o viajante da estrela* (1954), *História da política\nrevolucionária no Brasil*(1900-1932) (1969), *Os cultos mágicos\nreligiosos no Brasil* (1979), *A conquista do Acre*, *As tribos em\nguerra na África e seus antepassados no Brasil*e *Quatro fogos* (romance\nurbano).\n\n \n\nFONTES: BASBAUM, L. *História*; BASTOS, A. *História*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros* (1946-1967);****CÂM. DEP.\n*Deputados federais. Inventário*; CÂM. DEP. *Relação nominal*; CARONE,\nE. *República nova*; COUTINHO, A. *Brasil*; CRUZ, E. *História do Pará*;\n*Eleitos*; *Folha de S. Paulo* (7/3/81, 1/8/88); *Grande encic*.\n*Delta*; HIRSCHOWICZ, E. *Contemporâneos*; INF. FAM.; LEVINE, R.\n*Vargas*; MENESES, R. *Dic*.; SILVA, H. *1935*; SILVA, H. *1937*;\n*Súmulas*; *Who’s who in Brazil*.\n\n \n","ref":"FONTES: BASBAUM, L. *História*; BASTOS, A. *História*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros* (1946-1967);****CÂM. DEP.\n*Deputados federais. Inventário*; CÂM. DEP. *Relação nominal*; CARONE,\nE. *República nova*; COUTINHO, A. *Brasil*; CRUZ, E. *História do Pará*;\n*Eleitos*; *Folha de S. Paulo* (7/3/81, 1/8/88); *Grande encic*.\n*Delta*; HIRSCHOWICZ, E. *Contemporâneos*; INF. FAM.; LEVINE, R.\n*Vargas*; MENESES, R. *Dic*.; SILVA, H. *1935*; SILVA, H. *1937*;\n*Súmulas*; *Who’s who in Brazil*.\n\n \n","dic":"DHBB"}
