{"title":"CHAPA ÚNICA POR SÃO PAULO UNIDO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CHAPA ÚNICA POR SÃO PAULO UNIDO**\n\nLegenda organizada pelas forças políticas paulistas tradicionais após a\nderrota da Revolução Constitucionalista em outubro de 1932, com o\nobjetivo de concorrer às eleições de março de 1933 para a Asssembléia\nNacional Constituinte. Desapareceu em julho de 1934, após a promulgação\nda Constituição e a eleição do presidente da República.\n\n \n\nAs eleições para a Constituinte\n\nConfirmada a data de 3 de maio de 1933 para as eleições destinadas à\nformação da Assembléia Nacional Constituinte, o embaixador José Carlos\nde Macedo Soares, que, pelo fato de encontrar-se na Europa na ocasião,\nnão tivera participação na Revolução Constitucionalista de 1932, assumiu\no encargo de apaziguar os ânimos incandescidos entre São Paulo e o\ngoverno federal, aproveitando a oportunidade do pleito para obter\nresultados favoráveis em sua missão de apaziguamento.\n\nAs principais lideranças paulistas, tanto do Partido Republicano\nPaulista (PRP) quanto do Partido Democrático (PD), encontravam-se no\nexílio, mas os dois partidos não haviam sido impedidos de funcionar\nlegalmente. Os dois decidiram então somar suas forças e constituir uma\nrelação de 22 candidatos, saídos de ambas as fileiras, que deveriam\nconcorrer às eleições para Constituinte na legenda da Chapa Única por\nSão Paulo Unido. Macedo Soares, na sua condição de mediador, encaminhou\nos nomes escolhidos à apreciação prévia de Getúho Vargas. A Chapa Única\nera composta de Plínio Correia de Oliveira, Alcântara Machado, Teotônio\nMonteiro de Barros, Oscar Rodrigues Alves, Antônio Augusto de Barros\nPenteado, Valdomiro Silveira, João Sampaio, Carlos de Morais Andrade,\nJosé de Almeida Camargo, Mário Whately, Abelardo Vergueiro César, Jorge\nAmericano, Manuel Hipólito do Rego, José Ulpiano de Sousa, Cincinato\nBraga, Carlota Pereira de Queirós, José Carlos de Macedo Soares, José\nManuel de Azevedo Marques, Antônio Carlos de Abreu Sodré, Henrique\nBayma, José Joaquim Cardoso de Melo Neto e Rafael de Abreu Sampaio\nVidal.\n\nA campanha eleitoral não se desenrolou em ambiente de isenção e\ntranqüilidade. Enquanto o general Daltro Filho, comandante da 2ª Região\nMilitar, sediada em São Paulo, acatava ordens do governo federal no\nsentido de assegurar inteira liberdade de propaganda para os canditatos\nda Chapa Única, outro general, Valdomiro Lima, no exercício da\ninterventoria paulista, punha a máquina estadual a serviço dos nomes\nindicados pelo Partido Socialista e pelo Partido da Lavoura, duas\nlegendas adventícias que ele conseguira criar na presunção de que\npoderia desmantelar o sistema oligárquico, longamente preparado e\nfortemente consolidado. Apesar da falta de tradição política dos membros\ndesses dois pequenos partidos, Valdomiro iria evitar que nas eleições de\nmaio de 1933 a Chapa Única triunfasse por margem capaz de garantir a\neleição integral de seus candidatos.\n\nA 21 de junho de 1933, o desembargador Afonso José de Carvalho,\npresidente do Tribunal Regional da Justiça Eleitoral de São Paulo,\nproclamava os candidatos eleitos. O Partido Socialista elegeu Zoroastro\nGouveia, Francisco Giraldes e Guaraci Silveira, enquanto o Partido da\nLavoura conseguiu enviar para a Constituinte os deputados Teodolindo\nCastiglione e Celso Vieira. Desta forma, na lista da Chapa Única cinco\ncandidatos não conseguiram se eleger, obtendo apenas uma suplência: José\nManuel de Azevedo Marques, Antônio Carlos de Abreu Sodré, Henrique\nBayma, José Joaquim Cardoso de Melo Neto e Rafael de Abreu Sampaio\nVidal. Dos eleitos da Chapa Única, a grande maioria era perrepista, a\nexemplo de Alcântara Machado, Oscar Rodrigues Alves, João Sampaio, Mário\nWhately, Abelardo Vergueiro César, Hipólito do Rego, Cincinato Braga e\nJorge Americano. Os demais dividiam-se entre democráticos, líderes\ncatólicos, sem partido e membros da Federação dos Voluntários.\n\n \n\nA atuação na Constituinte\n\nPoliticamente, os deputados da Chapa Única não hostilizavam o governo de\nVargas. Mas faziam questão de acentuar que não tinham nenhum compromisso\nno sentido de votar incondicionalmente com a situação. O que prevalecia,\nde modo fundamental, no comportamento da Chapa Única era exatamente o\npropósito de demonstrar que a tarefa da bancada paulista terminaria com\na promulgação da Constituição. A Chapa fora constituída para dar ao\npaís, por via democrática, aquilo que São Paulo não conseguira oferecer\npela força das armas, ou seja, uma Constituição.\n\nIndependente disso, no entanto, a Chapa Única muitas vezes tomou\nposições políticas diante de problemas vitais e fortemente polêmicos.\nCombateu o dispositivo constitucional que reconhecia em Vargas o direito\nde ser candidato à presidência da República sem afastar-se do governo e\nfoi obstinadamente contra a aprovação tácita dos atos do Governo\nProvisório, conforme viria estipular um dos artigos das disposições\ntransitórias da Carta em preparo. O suplente Henrique Bayma, convocado\npara o exercício do mandato, censurou a excessiva centralização do Poder\nJudiciário. Almeida Camargo defendeu o direito de voto para os maiores\nde 18 e menores de 21 anos, desde que tivessem curso secundário\ncompleto. Toda a bancada pregou incessantemente a anistia para todos os\nperseguidos políticos, com alusão específica aos prejudicados em 1930 e\n1932.\n\nA Chapa Única defendeu com vigor a criação de quatro conselhos técnicos\nnacionais, a serem denominados Conselho Nacional de Economia, Conselho\nNacional de Educação e Saúde, Conselho Nacional de Defesa e Conselho\nNacional do Trabalho, cuja tarefa seria prestar assessoramento ao Poder\nLegislativo. Seus membros, enquanto estivessem à frente de suas funções,\nteriam imunidades equivalentes às que seriam concedidas aos deputados e\nsenadores.\n\nA Chapa Única funcionava, com sua assessoria especializada, num vasto\nsalão do edifício Darke, defronte ao Teatro Municipal, no Rio de\nJaneiro. Ali, a bancada reunia-se, programava articulações políticas e\npunha em prática suas resoluções. Numa dessas reuniões, tendo em vista\nas eleições indiretas para a presidência da República marcadas para o\ndia 17 de julho de 1934, a bancada conferiu poderes ao deputado\nCincinato Braga para articular um nome que, como candidato de oposição,\npudesse fazer perigar a vitória de Vargas. Foram sondados Afrânio de\nMelo Franco e Raul Fernandes. Como estes recusassem a oferta paulista, a\nbancada insistiu na candidatura do próprio Cincinato, mas a indicação\nnão alcançou maior ressonância.\n\nPor último, a oposição decidiu concentrar-se em torno de Antônio Augusto\nBorges de Medeiros, que conseguiu aglutinar todos os adversários de\nVargas. Entretanto, o chefe do Governo Provisório obteve 175 votos\ncontra 59 dados a Borges de Medeiros, confinado em Recife pela sua\nparticipação na Revolução de 1932.\n\nA 20 de julho, dia da posse constitucional de Vargas, todos os deputados\nda Chapa Única, que haviam fretado uma composição especial da Central do\nBrasil, embarcam para São Paulo. No Rio ficaram apenas Barros Penteado,\nMacedo Soares e Vergueiro César. A bancada foi festivamente recebida na\ncapital paulista, tendo à frente o interventor recentemente nomeado,\nArmando de Sales Oliveira, acompanhado de todo o secretariado. No dia\nseguinte, 21 de julho, Alcântara Machado, líder da Chapa Única, reuniu\ntodos os membros da bancada em seu escritório e declarou que a união\npaulista realizara seus objetivos. De agora em diante, cada partido\ntomaria seu rumo.\n\nPlínio de Abreu Ramos\n\n \n\n \n\nFONTES:*Estado de S.* *Paulo*(2/5 e 21/6/33 e 21/7/34);\n*Jornal*(18/7/34).\n\n \n","ref":"FONTES:*Estado de S.* *Paulo*(2/5 e 21/6/33 e 21/7/34);\n*Jornal*(18/7/34).\n\n \n","dic":"DHBB"}
