{"title":"CLASSE OPERÁRIA, A","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CLASSE OPERÁRIA, A**\n\n \n\nJornal carioca, inicialmente semanal, fundado em 1925 pelo Partido\nComunista Brasileiro, então Partido Comunista do Brasil (PCB). Circulou\ncom interrupções como seu órgão oficial até 1952, quando foi fechado\npelo próprio PCB. A partir de 1962, quando da fundação do Partido\nComunista do Brasil (PCdoB), voltou a circular como órgão oficial do\nnovo partido, atuando de forma clandestina até os dias de hoje.\n\n \n\nCriação\n\nEm maio de 1925, o PCB realizou no Rio de Janeiro seu II Congresso,\ndurante o qual foi decidida a criação de um jornal destinado a divulgar\nas principais causas comunistas no seio das classes trabalhadoras. No\nentanto as condições impostas pelo estado de sítio, em vigor durante\npraticamente todo o governo de Artur Bernardes (1922-1926), constituíram\num obstáculo ao projeto.\n\nAs dificuldades foram contornadas através da obtenção do registro legal\ndo novo jornal. Afonso Pena Júnior, ministro da Justiça, indicou Alberto\nLira e Carlos Sussekind de Mendonça, dois jornalistas de destaque, para\nexercerem a censura do periódico, o que na prática jamais se\nconcretizaria.\n\nNo mesmo mês de maio de 1925, surgiu assim *A Classe Operária,*órgão\noficial do PCB. O novo jornal não assumia formalmente essa condição,\npreferindo qualificar-se como um “jornal de trabalhadores, feito por\ntrabalhadores, para trabalhadores”. Seus principais fundadores foram\nAstrogildo Pereira e Otávio Brandão Rego, auxiliados por José Lago\nMolares e Laura****Brandão.\n\n \n\nAtuação\n\nPor não possuir oficinas próprias, *A Classe* *Operária*editou seu\nprimeiro número com grande dificuldade. A partir do segundo número, a\ndireção do PCB entrou em acordo com *O País,*conseguindo que seu jornal\nfosse composto e impresso nas oficinas daquele periódico. Com isso, a\naparência gráfica do semanário melhorou consideravelmente.\n\nA preocupação essencial do novo jornal eram as condições de vida e de\ntrabalho do operariado. Aberta à discussão dos problemas do dia-a-dia\ndos trabalhadores, *A Classe Operária*propunha-se a divulgar suas\nreivindicações imediatas, dando grande destaque à seção de cartas. Todas\nas cartas recebidas eram publicadas e respondidas, mesmo as de conteúdo\nconsiderado reformista. O noticiário evidenciava também o caráter\npopular do jornal, apresentando as informações de forma didática, e\nrelegando a segundo plano as análises e discussões teóricas.\n\nAlém dessa preocupação básica, o jornal promovia uma campanha de defesa\ndo governo comunista da URSS, apontando esse exemplo como o caminho a\nser seguido. Criticava ainda a conciliação das classes e chamava a\natenção dos trabalhadores para as contradições entre o trabalho e o\ncapital.\n\nReceptiva às reivindicações das massas, A *Classe Operária*progrediu\nrapidamente, aumentando sem cessar sua tiragem. No entanto, ao atingir o\nterceiro mês de vida, o jornal foi suspenso pelo governo em virtude da\nmá repercussão de uma campanha movida contra Alberto Tomás,\nrepresentante da Organização Internacional do Trabalho (OIT). Segundo o\nsemanário, Alberto Tomás assumia uma posição reformista, procurando\nneutralizar a luta entre o capital e o trabalho e advogando a\nconciliação das classes. Os ataques ao representante da OIT incluíram a\ndivulgação de sua comprometida biografia.\n\nNovas condições permitiram porém o ressurgimento de *A Classe\nOperária*em maio de 1928. Em dezembro de 1927, o PCB organizou o Bloco\nOperário Camponês, frente destinada a politizar as massas trabalhadoras\ne a obter seu apoio para os candidatos comunistas às eleições para a\nintendência (ou prefeitura) do Distrito Federal, a serem realizadas em\noutubro de 1928. Tornou-se, portanto, importante dispor de um órgão de\ndivulgação para atingir o operariado. O relançamento de *A* *Classe\nOperária*veio preencher essa necessidade.\n\nEm sua segunda fase, o jornal manteve suas características iniciais, de\nsemanário popular interessado nas condições de vida e na mobilização\npolítica dos trabalhadores.\n\nEm meados de 1929, em virtude da repressão desencadeada pelo governo de\nWashington Luís, *A Classe Operária*foi novamente fechada, saindo de\ncirculação durante alguns meses.\n\nA partir de 1930, o jornal voltou a circular, agora, porém, de maneira\nilegal e irregular. Sua redação funcionava num pequeno quarto em Vila\nIsabel, onde os originais eram entregues ao tipógrafo Antônio Pereira da\nSilva, que os compunha e imprimia clandestinamente. Depois de prontos,\nos jornais eram conduzidos em caixotes, às vezes cobertos com laranjas,\naté os pontos de distribuição.\n\nA impressão clandestina, a descoberta das oficinas, a prisão de seus\nresponsáveis, a suspensão do jornal e seu reaparecimento pouco depois\ntornaram-se etapas rotineiras na vida de *A Classe Operária.*Nos\nmomentos de maior repressão, o jornal chegou a ser impresso em São Paulo\ne na Bahia. A despeito das perseguições, porém, *A Classe Operária*foi\neditada até o fim****do Estado Novo, desempenhando um papel\nsignificativo no****combate contra o fascismo e na campanha pela\nanistia.\n\nCom a abertura política e a legalização do PCB em maio de 1945, *A*\n*Classe Operária*voltou a circular legalmente e com regularidade, como\nórgão oficial do partido.\n\nNessa nova fase, o jornal foi dirigido por Maurício Grabois. Embora\napresentasse modificações que refletiam as próprias transformações por\nque havia passado o PCB, o semanário conservava sua preocupação inicial\nde se manter aberto às massas. O noticiário continuava voltado para as\nquestões diárias dos trabalhadores e suas reivindicações imediatas. Era\ndado destaque especial à seção esportiva e às reportagens factuais e\ndescritivas, que atraíam eleitores. As matérias de conteúdo teórico\nmantinham-se em segundo plano.\n\nO cancelamento do registro do PCB em maio de 1947 veio alterar novamente\na existência de *A Classe Operária,*que passou a enfrentar repetidas\nviolências por parte do governo Dutra, até ser fechada em maio de 1949.\nNesse momento, o PCB lançou o jornal *Voz* *Operária.*\n\nEm 1951, *A Classe Operária*reapareceu como mensário, ainda sob a\ndireção de Maurício Grabois. Seu conteúdo político, entretanto,\ntransformou-se inteiramente. Sua principal preocupação passou a ser\ntrabalhar pelo fortalecimento orgânico e ideológico do PCB. Num artigo\ncomemorativo do 26º aniversário do jornal, publicado em 1º de maio de\n1951, seu papel nessa nova fase foi definido como o de um “instrumento\nde educação do partido”.\n\nNessas circunstâncias, o noticiário amplo, de interesse geral, que havia\ncaracterizado o jornal anteriormente, foi abandonado. O mais importante\neram as matérias teóricas e analíticas sobre o marxismo-leninismo e o\nmovimento comunista mundial, visando ao aprimoramento ideológico e à\ndisciplina dos quadros do partido. A divulgação das notícias\npropriamente ditas passou ao encargo de outros periódicos comunistas,\ncomo *Voz Operária*e a *Imprensa Popular.*\n\nEssa nova proposta de *A Classe Operária* não teve contudo uma longa\nexistência. Em 1952, o PCB fechou definitivamente o jornal.\n\nDez anos mais tarde, quando ocorreu a cisão do PCB que resultou no\ndesligamento de Pedro Pomar, João Amazonas, Diógenes Arruda Câmara e\nMaurício Grabois, entre outros, e na conseqüente fundação do PCdoB, *A\nClasse Operária*foi relançada como órgão oficial desse partido, voltando\na circular legalmente como semanário e sendo vendido nas bancas. Com a\ndeflagração do movimento político-militar de março de 1964, contudo,\nmais uma vez passou a circular na clandestinidade, mimeografada e com\numa edição mensal.\n\nCom o processo de abertura política implantado no país, o PCdoB lançou\nem 1980 o jornal das massas *A Tribuna da Luta Operária,*vendido\nlegalmente nas bancas. Contudo, *A Classe Operária*continuou circulando\ncomo órgão oficial do comitê central do partido, na semilegalidade.\nEmbora não tendo seu título registrado, o jornal tem sido distribuído\nabertamente em algumas ocasiões especiais, como os congressos da\nSociedade Brasileira para o Progresso da Ciência (SBPC).\n\nMarieta de Morais Ferreira\n\n \n\n \n\nFONTES:*Classe Operária*(1948-9 e 1951-2); *Em Tempo*(18-24/10/79);\nENTREV. BRANDÃO, O.; PEREIRA, A. *Formação; Voz Operária*(1949-59).\n\n \n","ref":"FONTES:*Classe Operária*(1948-9 e 1951-2); *Em Tempo*(18-24/10/79);\nENTREV. BRANDÃO, O.; PEREIRA, A. *Formação; Voz Operária*(1949-59).\n\n \n","dic":"DHBB"}
