{"title":"CLUBE 3 DE OUTUBRO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CLUBE 3 DE OUTUBRO**\n\n \n\nOrganização política fundada em fevereiro de 1931 no Rio de Janeiro,\nentão Distrito Federal, por alguns representantes do chamado pensamento\ntenentista. Depois de funcionar como principal porta-voz do movimento\ntenentista, foi extinta por decisão de seus membros em 15 de abril de\n1935.\n\n \n\nAntecedentes\n\nO movimento tenentista, oriundo da articulação de jovens oficiais do\nExército no início da década de 1920, veio expressar o descontentamento\nde alguns setores da sociedade brasileira com a permanência no poder dos\ngrupos oligárquicos, notadamente de São Paulo e de Minas Gerais.\nQuestionando o *status* *quo,*os “tenentes” defendiam pontos de vista\nnacionalistas, preocupavam-se com a questão social e procuravam\nestabelecer suas bases políticas no seio dos grupos menos favorecidos\ndas camadas urbanas.\n\nDesde sua primeira manifestação, na Revolta de 5 de Julho de 1922, a que\nse seguiram o Segundo 5 de Julho (1924) e a Coluna Miguel Costa-Prestes\n(1925-1927), os “tenentes” desempenharam um papel significativo na\ndinâmica política que levou ao colapso da República Velha, aderindo em\nsua maioria à Revolução de 1930. Entretanto, instalado o Governo\nProvisório de Getúlio Vargas, os “tenentes” não tiveram acesso imediato\naos quadros de decisão. Segundo Michael Conniff, ao chegarem vitoriosos\nao Rio de Janeiro em novembro de 1930, “os tenentes não conseguiram\nocupar cargos ou influenciar a política governamental, pois Getúlio\nVargas estava neutralizado por reivindicações de diversas procedências”.\nA junta governativa que depusera Washington Luís em 24 de outubro de\n1930, temendo que expurgos ou execuções recaíssem sobre elementos da\noficialidade, exigira de Getúlio que não ocorressem punições. Para\nConniff, tal medida “sacrificou parcialmente a legitimidade dos\ntenentes, além de frustrar suas aspirações’’. Além das reivindicações da\ncúpula militar, Getúlio teve de atender às máquinas partidárias que o\nhaviam apoiado, recompensando-as com cargos e benefícios.\n\nNos primeiros meses que se seguiram à revolução, diversos líderes\ntenentistas reuniram-se em Poços de Caldas (MG), onde sistematizaram um\nprograma revolucionário que deveria ser desenvolvido por um governo\nforte, o que significava isolar de postos de mando os políticos\ntradicionais, considerados revolucionários oportunistas e retrógrados,\nbem como reestruturar o Exército sob a orientação tenentista.\nFormaram-se a seguir várias “legiões” que tinham por fim a coordenação\ndas atividades dos “tenentes” e dos revolucionários que com eles se\nidentificavam. A primeira delas, fundada em São Paulo, transformar-se-ia\nnum partido de caráter reformista. Urna organização central, a Legião de\nOutubro, seria criada em seguida, sob a orientação de Osvaldo Aranha e\nPedro Aurélio de Góis Monteiro, respectivamente ministro da Justiça e\ncomandante do Exército revolucionário, o primeiro favorável a um governo\ncivil e o segundo a um governo militar. A Legião de Outubro permaneceria\nna verdade como um simples apêndice do Ministério da Justiça.\n\n \n\nCriação\n\nCarentes de uma organização centralizadora que expressasse suas\nreivindicações, os “tenentes”, por sugestão de Góis Monteiro,\nreuniram-se em fevereiro de 1931 em casa de Afrânio de Melo Franco,\nentão ministro das Relações Exteriores, e lançaram as bases do que viria\na ser o Clube 3 de Outubro. Propondo-se basicamente a atuar como grupo\nde pressão sobre Vargas, o clube pretendia igualmente sanar os erros\ncometidos pelas legiões, que, ao invés de se restringirem à defesa dos\npressupostos tenentistas, passavam a se ocupar da resolução de assuntos\npuramente regionais.\n\nA reunião contou com a presença de 30 revolucionários históricos,\nconvocados por Pedro Ernesto Batista, médico pernambucano em exercício\nno Rio de Janeiro, ligado por profundos vínculos ao movimento\ntenentista. Góis Monteiro seria o primeiro presidente do clube, cuja\ndiretoria inicial integraria ainda Pedro Ernesto como\nprimeiro-vice-presidente, Herculino Cascardo como\nsegundo-vice-presidente e Osvaldo Aranha como terceiro-vice-presidente,\nAugusto Amaral Peixoto seria o tesoureiro e como primeiro e\nsegundo-secretários permaneceriam respectivamente Temístocles Brandão\nCavalcanti e Hugo Napoleão. Os demais membros do clube seriam os\nrevolucionários ditos “autênticos”, evitando-se desta forma o ingresso\nde políticos profissionais em seu quadro. O clube, por ocasião de sua\nfundação, não pretendia ser uma organização de massa, limitando-se à\ntentativa de coordenar a atuação de determinado número de “tenentes”,\ncomprometidos de maneira irredutível com o movimento. Segundo Conniff,\n“o número de filiados que pagavam mensalidades era cerca de duzentos;\nraramente superava 80 o número de filiados presentes e atuantes em\nencontros e reuniões”.\n\nComo instrumento de pressão sobre o Governo Provisório e com o intuito\nde viabilizar alguns dos mais radicais itens do programa da Revolução de\n1930, o Clube 3 de Outubro mostrou-se em seus primórdios decididamente\ncontrário à reconstitucionalização do país.\n\nTambém por essa época, o clube defrontou-se com as desavenças entre dois\n“tenentes” históricos, João Alberto Lins de Barros e Miguel Costa, o\nprimeiro interventor e o segundo comandante da Força Pública em São\nPaulo. Miguel Costa gradualmente ampliara seu prestígio frente aos\ngrupos políticos locais, tentando destituir o interventor da condição de\nprincipal autoridade estadual. João Alberto, por seu lado, argumentava\nser difícil dar andamento às reformas programadas pela revolução em\nvirtude da atuação de Miguel Costa. O Clube 3 de Outubro, por instigação\nde Góis Monteiro, deu inteiro apoio a João Alberto. A questão seguiu\nadiante e a insistência dos paulistas em ter um interventor civil\nnascido em São Paulo acabou por levar Góis Monteiro a renunciar à\npresidência do clube para assumir o controle de tropas federais que\nestacionaram no vale do Paraíba com o duplo objetivo de****proteger o\nRio de Janeiro e acompanhar a política de João Alberto em São Paulo.\n\n \n\nApogeu\n\nPedro Ernesto sucedeu a Góis Monteiro na presidência do clube em 1º  de\njunho de 1931. A organização começara a atingir seu período de\nprestígio, seguindo com firmeza em sua política contrária à\nreconstitucionalização do país. Diante das pressões de políticos das\nantigas máquinas partidárias estaduais, favoráveis à realização de\neleições e ao restabelecimento de um governo constitucional, respaldados\npelos efeitos da instabilidade política e da depressão econômica\nmundial, Vargas encontrou no Clube 3 de Outubro uma espécie de\ncontrapeso político, com ímpeto suficiente para manter o equilíbrio\npolítico por quase um ano. Conniff mostra que ser um tenente em fins de\n1931 e pertencer ao Clube 3 de Outubro era muito mais importante que ser\num general ou um ministro.\n\nEmbora não contasse com força política própria, o clube foi portanto de\ngrande importância para Getúlio. A significação de tal aliança pode ser\nencontrada na articulação de seus membros com importantes elementos do\ngoverno. Além disso, o Clube 3 de Outubro possuía imagem de dedicação\nrevolucionária e gozava de grande prestígio entre a oficialidade jovem\ndas forças armadas. É possível ainda apontar a ascensão de Pedro Ernesto\nà presidência do clube como decisiva para seu subseqüente apogeu. Pedro\nErnesto seria o elo entre os revolucionários e Getúlio Vargas em função\nde sua amizade com o presidente e da admiração que desfrutava entre os\nrevolucionários históricos.\n\nO mês de julho de 1931, foi marcado por sucessivas reuniões na sede do\nClube 3 de Outubro, que tinham por objetivo evitar a todo custo a\ndeposição de Vargas diante da rearticulação dos grupos políticos\ndominantes no período anterior à Revolução de 1930. Em tais reuniões, o\nclube concluía que a “revolução estava sendo asfixiada pelos políticos\ntradicionais”. Tornou-se clara, para os membros do clube, a necessidade\nde ocupar cargos importantes, e afirmou-se igualmente sua “lealdade\nirrestrita a Vargas”, o qual necessitaria de poderes ditatoriais para\nlevar à frente as reformas necessárias ao país.\n\nConstituiu-se nesse momento uma comissão para sistematizar os princípios\ndo clube, que era criticado por setores oposicionistas por não possuir\numa fundamentação ideológica definida. Tais princípios, que dariam conta\nde um programa revolucionário, eram apresentados pelo próprio clube como\nde exeqüibilidade discutível, em função da vigência de “instituições\nretrógradas” no país. Desta forma, em lugar da reconstitucionalização\npura e simples do país, o clube propunha o debate acerca da Constituição\nmais apropriada à realidade nacional. Embora o esboço dos principais\npontos do programa político do Clube 3 de Outubro só fosse vir a público\nem meados de fevereiro de 1932, durante sua elaboração, no decorrer do\nsegundo semestre de 1931, os “tenentes” iam sendo cada vez mais\nfavorecidos por Vargas em detrimento dos políticos regionalistas. Para\nConniff, o clube transformou-se numa “guarda presidencial de elite”.\n\nPor essa ocasião, por exemplo, uma série de tenentes foi nomeada para a\nchefia de Executivos estaduais. Em agosto de 1931, os estados da Bahia,\ndo Ceará e do Maranhão receberam interventores tenentistas ligados ao\nClube 3 de Outubro, e no mês subseqüente o próprio Pedro Ernesto assumiu\no Executivo do Distrito Federal. João Alberto, que renunciara a seu\nposto de interventor em São Paulo, esteve a partir de então à frente da\nchefia de polícia do Distrito Federal.\n\nParalelamente, desencadeou-se no seio do Exército a questão entre\n“rabanetes” e “picolés”. Estes últimos eram os antigos cadetes da Escola\nMilitar, expulsos do Exército após a Revolta de 1922 e mandados\nreintegrar pelo ministro da Guerra, general José Fernandes Leite de\nCastro. Os primeiros eram militares de turmas posteriores a 1922,\nparticipantes da Revolução de 1930, e se consideravam prejudicados nas\nfuturas promoções pela reintegração dos antigos companheiros.\n\nPor outro lado, desembargado da influência de figuras políticas cuja\natuação possuía nítido caráter personalista, como Góis Monteiro e\nOsvaldo Aranha, o Clube 3 de Outubro lançou em 26 de dezembro de 1931 um\nmanifesto à nação em que enfatizava sua postura contrária à\nreconstitucionalização e denunciava o perigo do retorno de antigos\npolíticos a postos públicos. O documento, elaborado por Pontes de\nMiranda, não contou com a aprovação****de Juarez Távora, que se desligou\nda entidade****em janeiro de 1932.\n\n \n\nO *Esboço*\n\nNo mês seguinte, afinal, veio a público o *Esboço*dos princípios do\nclube, divulgado pelos principais jornais do país. A comissão que o\nredigiu era integrada por****Augusto Amaral Peixoto, Estênio Caio de\nAlbuquerque Lima, Valdemar Falcão e Abelardo Marinho. Paralelamente à\ncompilação de diversas****constituições européias, os redatores do\n*Esboço*buscaram inspiração na obra de Alberto Torres, pensador\nbrasileiro que na década de 1910 lançara críticas ao federalismo\nliberal, “incapaz de desenvolver o tipo de disciplina necessária para a\nretrógrada sociedade política do país”.\n\nA partir daí, o clube adotaria, de acordo com seu *Esboço,*a defesa de\num sistema presidencialista forte com um Legislativo eleito por via\nindireta, composto de representantes setoriais e territoriais. O Estado,\nsegundo o *Esboço,*teria o poder de dirigir a economia e a sociedade num\nsentido modernizante, conforme sua própria conceituação. Embora o\nregionalismo fosse considerado o principal obstáculo à consecução dos\nprincípios tenentistas, o *Esboço*pretendia manter a estrutura governo\nfederal-estado-município, enfatizando a “organização descentralizada e\nnão um pacto entre os estados”. O Estado se fortaleceria com a\nunificação de todas as funções judiciais, militares e fiscais. O\nExército assumiria o comando das milícias estaduais, que seriam\nsubstituídas por delegacias locais de polícia. Os militares deveriam\n“corporificar a nacionalidade em armas, para defender seus direitos e a\nsua soberania”.\n\nO *Esboço*eliminara também a representação direta em todos os níveis,\nexceto em nível local, propondo eleições diretas com a finalidade de pôr\num fim ao empreguismo que manipulava eleitores pouco instruídos através\ndos chefes políticos locais e das máquinas estaduais de patronagem. Além\ndisso, os registros eleitorais deveriam ser renovados. O *Esboço*reunia\na representação territorial à representação corporativa. Esta última se\ncomporia de parlamentos e conselhos paralelos a serem eleitos por\nassociações voluntárias reconhecidas pelo governo. No tocante à\nqualificação da administração governamental, o *Esboço* propunha\nconselhos técnicos que funcionariam em todos os níveis de governo. Desta\nforma, uma nova divisão de poderes deveria sobrepor-se à tradicional\nseparação dos três poderes em Executivo, Legislativo e Judiciário. No\nprograma do clube, o Executivo fortalecido e unificado sujeitar-se-ia ao\ncontrole dos setores político, corporativo e técnico.\n\nEm relação à economia, o *Esboço* pretendia harmonizar os diversos\nfatores de produção de modo que “nem empregadores, nem trabalhadores e\nnem capitalistas” dominassem a produção. Propunha-se, especialmente, a\neliminação dos latifúndios através de impostos diferenciais ou, em casos\nextraordinários, pelo simples confisco. O*Esboço*propunha a\nnacionalização dos transportes, das vias de comunicação, dos portos e da\nnavegação de cabotagem, além das minas, recursos hídricos e reservas\nflorestais. Embora contrário à socialização dos meios de produção, o\n*Esboço*subordinava a propriedade privada às suas funções sociais.\nO*Esboço*criticava ainda determinadas restrições ao mercado, como as\nvalorizações, os impostos interestaduais, as tarifas protecionistas e os\nmonopólios.\n\nNo tocante à questão social o Clube 3 de Outubro defendia a criação de\num ministério de organização social e de assistência, para coordenar uma\nampla ofensiva do governo federal nesse setor, até então na mão dos\nparticulares. O clube defendia igualmente um código trabalhista, a\nprevidência social, a instrução universal, um sistema de saúde pública,\na caridade com apoio estatal e o reconhecimento governamental das\nassociações privadas dedicadas à assistência social. Preconizava também\na criação de escolas, fundos de aposentadoria, clínicas e escolas\nprofissionais e centros para os imigrantes. Por fim, o *Esboço*defendia\na separação entre o Estado e a Igreja, a liberdade de imprensa e a\ndistribuição eqüitativa da renda.\n\n \n\nDeclínio\n\nContudo, em 24 de fevereiro de 1932, foi decretado o novo Código\nEleitoral, o que vinha radicalmente contra os preceitos do clube. Em\nresposta a tal medida, e sob pretexto de desagravo à figura de Pedro\nErnesto, no dia seguinte, 25 de fevereiro, elementos do Clube 3 de\nOutubro empastelaram o jornal constitucionalista *Diário Carioca,*de\npropriedade de José Eduardo de Macedo Soares. Macedo Soares, nascido em\nantiga família fluminense e representante da tradicional máquina\npartidária do estado do Rio, mostrava-se decididamente favorável à\nreconstitucionalização do país e, como feroz opositor dos tenentes,\ndesferia violentas críticas, através de seu jornal, ao Clube 3 de\nOutubro.\n\nDo empastelamento resultaram ferimentos em alguns dos funcionários do\njornal e séria crise política, aguçada com a renúncia de Maurício\nCardoso, Lindolfo Collor, João Neves da Fontoura e Batista Luzardo dos\ncargos que ocupavam no Governo Provisório, e ainda com a decisão tomada\npelos partidos políticos gaúchos de retirar seu apoio ao governo. Em 4\nde março, alguns elementos do Clube 3 de Outubro foram recebidos por\nGetúlio em Petrópolis. Tentaram reiterar a impossibilidade de uma\nreconstitucionalização breve do país, mas Getúlio, contrariado,\nrespondeu que “não poderia se subordinar a qualquer partido, classe ou\nfacção, pois era responsável perante o povo brasileiro tomado em\nconjunto”. O perigo que o ataque ao *Diário Carioca*oferecia**à política\nconciliatória de Vargas pode caracterizar o incidente como o marco do\ninício do processo de perda do poder sofrido pelo Clube 3 de Outubro.\nAinda em março de 1932, Getúlio Vargas marcou as eleições para o ano\nseguinte, o que foi taticamente aceito pelos membros do clube. Assim, no\ninício do mês de abril, Osvaldo Aranha e José Américo de Almeida\nmantiveram contatos com alguns membros do clube, propondo-lhes a\ncriação, em nível nacional, de um partido revolucionário de ação\npolítica e não militar.\n\nImediatamente após, deflagrou-se nova crise entre “rabanetes” e\n“picolés”. O clube, pretendendo fortalecer suas bases políticas frente\nàs máquinas partidárias estaduais, resolveu fundar sedes nas capitais\ndos estados. Em Mato Grosso, por ocasião da fundação da filial do Clube\n3 de Outubro, diversos tenentes foram punidos por instigação do\n“rabanete” coronel Bertoldo Klinger. O coronel seria imediatamente\nalcunhado de traidor pelo capitão Gwyer de Azevedo, membro do clube,\nnuma atitude que significava a subversão da hierarquia militar. Ao mesmo\ntempo, novas promoções na carreira militar favorecendo os “picolés”\nlevaram 163 “rabanetes” a enviar um telegrama de protesto ao general\nLeite de Castro, ministro da Guerra. Klinger, nesse ínterim, tornara-se\nlíder simbólico do grupo “rabanete”, criticando Leite de Castro por se\nter mostrado infenso ao desacato lançado por Gwyer de Azevedo. Vargas\nacabou pressionando Leite de Castro a punir Gwyer de Azevedo, o que\nconfigurou mais desprestígio para o clube. Vários tenentes se desligaram\nda entidade e diversas reuniões foram suspensas. Em conseqüência de tal\nato, Leite de Castro e Pedro Ernesto solicitaram suas demissões. Pedro\nErnesto, contudo, permaneceria em seu posto.\n\nEntre 5 e 9 de julho de 1932 teve lugar a I Convenção Nacional do Clube\n3 de Outubro. Dela participaram poucos tenentes e o prestígio público do\ngrupo não foi reforçado. O *Esboço* apresentado em fevereiro seria\nconfirmado como subsídio de orientação doutrinária, e a discussão\ncentrou-se na possibilidade da criação de um partido político. Colocada\nem votação, contudo, a proposta foi rejeitada.\n\nA eclosão da Revolução Constitucionalista em 9 de julho de 1932 em São\nPaulo, sob a chefia de Bertoldo Klinger, serviu como divisor de águas no\nseio do movimento tenentista. Os integrantes do Clube 3 de Outubro\noptaram pelo reformismo ou pelo respeito a seus deveres tradicionais\nenquanto oficiais, das forças armadas. O clube praticamente deixou de\nexistir durante a revolução. Uma vez sufocado o movimento, a entidade\nressurgiu pela ação de antigos filiados, reunidos em outubro de 1932.\n\n \n\nSegunda fase\n\nO novo Clube 3 de Outubro divergiria em muito de seu antecessor\nimediato. Em sua nova fase, sofreria a influência de Gustavo Cordeiro de\nFarias, desenvolvendo uma linha de oposição à política eleitoral. A\npartir de então, o ingresso no clube não mais obedeceria a exigentes\ncritérios de seleção e qualquer elemento disposto a pagar mensalidades\npoderia tornar-se sócio. O jornal *Correio da Manhã*assumiu****o papel\nde porta-voz do clube e diversos associados do primeiro período\ndesligaram-se. Gustavo Cordeiro de Farias tornou-se presidente em\nexercício e em abril de 1933, o clube apresentava nova síntese de\nobjetivos, essencialmente diversos dos contidos no *Esboço* de fevereiro\nde 1932.\n\nOs novos estatutos, publicados em *A Platéia*em****23 de fevereiro de\n1933, apresentavam o clube como “grêmio cívico e doutrinário, com\nprograma de socialismo evolutivo e nacionalista, visando em geral ao\nestudo, à propagação e à defesa de quanto contribuir possa para\nfortalecer a harmonia internacional, a unidade pátria e a justiça entre\nos habitantes do Brasil”. O novo programa conclamava os filiados a não\ndar apoio a candidaturas políticas, preconizava a nacionalização dos\nbancos, a eliminação da dívida externa, a obrigatoriedade da previdência\nsocial e se comprometia com a igualdade racial. O caráter autoritário do\nprograma do novo Clube 3 de Outubro refletia-se no princípio sustentado\nde que um sistema político aberto não poderia permitir quaisquer\ntransformações.\n\nO Clube 3 de Outubro iria sobreviver por mais dois anos, calcando-se\ntodo o tempo na oposição a qualquer tipo de política civil e afirmando\nque só a dominação autoritária podia evitar que o Estado fosse destruído\npela competição das diferentes forças políticas. O Congresso\nRevolucionário patrocinado pelo clube em 1º de abril de 1934\ncaracterizava como “outubrismo” o espírito revolucionário que animaria a\nreconstrução nacional. Outubrismo seria, em linhas gerais, o “fruto que\namadureceu na revolução de outubro; o outubrismo busca raízes nas\naspirações profundas do povo brasileiro. Terá de comum com outros povos\nos pontos com que se assemelham as necessidades vitais de uns e de\noutros, e apenas isso”. Para o Clube 3 de Outubro, o fascismo seria uma\nmanifestação tipicamente italiana, o comunismo caracteristicamente\nrusso, o nazismo genuinamente alemão e o outubrismo a expressão\nbrasileira de tais movimentos. “A necessidade de libertar-se uma pátria\neconômica e moralmente escravizada” seria o elo entre o outubrismo e o\nnazismo.\n\nAinda durante o mês de abril de 1934, o Clube 3 de Outubro iria\npatrocinar a candidatura de Góis Monteiro à presidência da República,\numa vez que a maior parte do texto constitucional estava pronta e a\nConstituinte se preparava para eleger um presidente para o primeiro\nmandato constitucionalista de quatro anos. Vargas era o candidato mais\nforte e o próprio Pedro Ernesto, ainda atuante no clube, fez com que\nseus correligionários se voltassem contra Góis Monteiro. Góis acabou por\nretirar sua candidatura e Vargas foi eleito presidente da República.\n\nEsvaziado politicamente, e sem mais espaço para atuar, por resolução de\nseus próprios associados o Clube 3 de Outubro foi dissolvido em abril de\n1935.\n\nO arquivo do Clube 3 de Outubro encontra-se depositado no Centro de\nPesquisa e Documentação de História Contemporânea do Brasil (Cpdoc) da\nFundação Getulio Vargas.\n\nCarlos Eduardo Leal\n\n \n\n \n\nFONTES: ARQ. CLUBE 3 DE OUTUBRO; CARONE, E. *Tenentismo*;**COUTINHO, L.\n*General*;**FORJAZ, M. *Tenentismo*;**SILVA*,* H. *1931.*\n\n \n","ref":"FONTES: ARQ. CLUBE 3 DE OUTUBRO; CARONE, E. *Tenentismo*;**COUTINHO, L.\n*General*;**FORJAZ, M. *Tenentismo*;**SILVA*,* H. *1931.*\n\n \n","dic":"DHBB"}
