{"title":"CLUBE REPUBLICANO DITATORIAL","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**CLUBE REPUBLICANO DITATORIAL**\n\n \n\nOrganização política criada em abril de 1933 no Rio de Janeiro com o\nobjetivo central de lutar pela instauração no Brasil de um governo\nrepublicano ditatorial. Não chegou a desenvolver nenhuma atividade\nsignificativa.\n\nA iniciativa da criação do clube partiu de um grupo de militares\nliderado pelo major Vicente de Paulo Vasconcelos. Em carta dirigida ao\ngeneral Manuel Rabelo, interventor em São Paulo entre novembro de 1931 e\nmarço de 1932 e então comandante da 7ª Região Militar, sediada em\nRecife, Vasconcelos e seus companheiros pediam-lhe que aceitasse a\npresidência do clube, cujo programa e estatutos lhe submetiam. Caso a\nresposta fosse negativa, o Clube Republicano Ditatorial não seria\nfundado. A presença de Rabelo à testa da organização era justificada\npela necessidade de se contar com um nome de destaque do Exército, que,\nalém disso, se caracterizava como “fiel defensor, leal executor e\nentusiasta propagandista” dos princípios liberais republicanos.\n\nEm carta-resposta, Manuel Rabelo aceitou presidir o clube, declarando-se\ntambém totalmente identificado com seu programa e com seus estatutos.\nNesse mesmo documento, Rabelo deixava clara sua oposição à Assembléia\nConstituinte, que seria eleita em maio e instalada em novembro de 1933.\nEssa posição era defendida pela maior parte das organizações tenentistas\nsurgidas após a Revolução de 1930, abertamente contrárias à\nreconstitucionalização do país.\n\n \n\nPrograma\n\nDe inspiração positivista, o programa do Clube Republicano Ditatorial\ndefinia a ditadura republicana como o governo constitucional de um só\npoder, que conciliaria a liberdade com a força e a responsabilidade. A\nimplantação de tal forma de governo se assentaria, entre outros, nos\nseguintes princípios: a adoção do regime constitucional, republicano e\nfederativo, com autonomia dos estados; a supressão da Câmara e do\nSenado, entregando-se o governo a um ditador, que contaria com a\nassistência de uma assembléia orçamentária composta de delegados\nestaduais eleitos por três anos, e a restrição do corpo eleitoral da\nnação às “classes ativas”, ou seja, às classes agrícola, fabril e\ncomercial, ficando impedidos de votar os empregados públicos, civis,\npolíticos e militares (por serem parte do Poder Executivo), os\nreligiosos, os professores, os jornalistas e os médicos (por integrarem\no poder espiritual), e, finalmente, as mulheres.\n\nA sucessão do chefe de governo deveria se processar em princípio por\nindicação do próprio ditador em exercício. Caso os dois primeiros nomes\nindicados não fossem aprovados pelo eleitorado das capitais estaduais, a\neste caberia sugerir um novo nome.\n\nO clube propunha a redução do número de ministérios para cinco\n(Interior, Exterior, Fazenda, Exército e Marinha), defendia a separação\nda Igreja e do Estado, e reivindicava a liberdade de reunião, de\nassociação e de imprensa — contanto que os responsáveis assinassem as\nmatérias publicadas, indicando no final seu endereço, lugar e data de\nnascimento.\n\nEra admitida a intervenção do Estado no setor industrial, apenas para\ngarantir as condições necessárias a seu livre desenvolvimento. Caberia\nigualmente ao Estado proteger os indígenas e resolver problemas\nurgentes, como o da habitação proletária.\n\nNo plano social, o clube reconhecia como necessária a divisão entre\nchefes e trabalhadores, divisão essa que correspondia à “sã organização\ndo trabalho”. Defendia também a fixação do salário mínimo para a jornada\nde oito horas, segundo as condições de cada região. O trabalhador não\ndeveria ser escravizado, tendo direito a 15 dias de férias anuais e a\nboas condições de higiene e segurança no trabalho.\n\nPor fim, o clube pregava a não-ingerência do Estado na regulamentação\nsindical ou cooperativista dos trabalhadores, por ser esta uma forma de\nos poderes públicos cercearem o proletário. A greve só deveria ser\nempregada em último caso e a polícia só poderia intervir quando houvesse\nameaça de dano à pessoa ou à propriedade.\n\n \n\nEstatutos\n\nSegundo seus estatutos, o Clube Republicano Ditatorial seria dirigido\npor um presidente vitalício, a quem caberia designar cinco\ndiretores-gerais. Esses diretores responderiam pelos setores de\nsecretaria e administração interna; tesouraria; propaganda; coordenação\ncom os estados do Norte (incluindo Minas e Goiás), e coordenação com os\nestados do Sul (incluindo São Paulo e Mato Grosso).\n\nCada diretor contaria com um adjunto, cuja escolha deveria ser aprovada\npelo presidente. A este caberia também decidir sobre a admissão ou\ndemissão dos membros do clube, os quais deveriam pagar uma mensalidade\nvariável segundo as possibilidades de cada um. Os associados deveriam\nainda comprometer-se a divulgar o programa do clube após sua\nconstituição legal.\n\nSérgio Lamarão\n\n \n\nFONTE: CLUBE REPUBLICANO DITATORIAL*. Programa.*\n\n \n","ref":"","dic":"DHBB"}
