{"title":"CÓDIGO DE ÁGUAS","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CÓDIGO DE ÁGUAS**\n\n \n\nA exploração das quedas-d’água para fins de utilização de energia\nelétrica iniciou-se no Brasil em fins do século passado sob a forma de\nconcessão de serviços públicos, adotando-se os princípios tradicionais\ndo direito europeu. Data do início do século o aparecimento dos\nprimeiros textos legais sobre a matéria produzidos no país.\n\nCoube ao jurista Alfredo Valadão principiar o trabalho nessa matéria,\nque se iniciou com a publicação em 1904 do livro *Dos rios* *públicos e\nparticulares.*Nesse trabalho, Alfredo Valadão desenvolvia a doutrina\nmais avançada, com conhecimento da doutrina e da jurisprudência\nnorte-americanas em matéria de *public utilities.*\n\nEm 30 de dezembro de 1906, o governo foi autorizado a organizar um\nprojeto de Código de Águas da República, tendo sido designado para a\nfunção Alfredo Valadão. Em 24 de novembro de 1907, o *Diário\nOficial*publicava o projeto, queixando-se o autor da celeridade com que\ntivera de elaborá-lo, dado o empenho em cumprir prontamente o preceito\nlegislativo. As principais questões enfrentadas pelo codificador\nreferiam-se à caracterização das águas públicas e particulares, e,\ndentre as primeiras, do domínio da União, dos estados e dos municípios.\nO projeto foi logo encaminhado ao Congresso, mas não chegou a ser\naprovado.\n\nCom a Revolução de 1930, foram constituídas as comissões legislativas, e\nperante uma delas, a Subcomissão do Direito das Águas, composta por\nAlfredo Valadão, Castro Nunes e Veríssimo de Melo, o próprio Alfredo\nValadão refez as bases do projeto do Código das Águas da República,\napresentando um capítulo novo sobre a regulamentação das forças\nhidráulicas inspirada na moderna doutrina jurídica norte-americana, e\ncriando a Comissão de Forças Hidráulicas, à semelhança da Federal Power\nCommission.\n\nEm 10 de julho de 1934, foi promulgado pelo Decreto-Lei nº 26.234 o\nCódigo de Águas, publicado somente em 23 de julho seguinte, após\nportanto a promulgação da Constituição de 16 de julho de 1934. A tese da\ninconstitucionalidade, do mesmo modo que em relação ao Código de Minas,\nfoi levantada, mas o Supremo Tribunal Federal (STF) confirmou a\nconstitucionalidade da nova lei.\n\nNos considerandos que precedem o Código de Águas, mencionava Getúlio\nVargas, chefe do Governo Provisório, a legislação obsoleta e em\ndesacordo com as necessidades e interesses da coletividade nacional, e\napontava a necessidade de modificar esse estado de coisas dotando o país\nde uma legislação adequada, de acordo com a tendência atual, e que\npermitisse ao poder público controlar e incentivar o aproveitamento\nindustrial das águas.\n\nA Constituição de 1934 facultava aos estados autorizar o aproveitamento\nindustrial das águas na energia elétrica sob as condições estabelecidas\nna lei e ressalvava, ainda, que não dependia de concessão ou autorização\no aproveitamento das quedas-d’água já utilizadas na data da promulgação\nda Constituição. Os dispositivos incluídos na Constituição e daí por\ndiante mantidos determinavam que a lei disporia sobre o regime das\nempresas concessionárias de serviços públicos federais, estaduais e\nmunicipais e estabeleciam também a fiscalização e a revisão das tarifas,\na fim de que os lucros dos concessionários, não excedendo a justa\nremuneração de capital, lhes permitisse atender às necessidades de\nmelhoramento e expansão dos serviços.\n\nO Código de Águas estava dividido em três livros, o primeiro sobre as\náguas em geral e sua propriedade, o segundo sobre o aproveitamento das\náguas e o terceiro sobre a força hidráulica e da regulamentação\nhidráulica. O código representava uma mudança completa no regime\nanterior, de base meramente contratual, alterando substancialmente o\nregime das concessões e dando ao poder público a possibilidade de um\ncontrole muito mais rigoroso.\n\nO Código de Águas, dentro das disposições transitórias, dispunha que os\nparticulares e empresas que na data da sua publicação explorassem a\nindústria de energia hidrelétrica, em virtude ou não de contrato,\nficariam sujeitos às normas de regulamentação nele consagradas devendo\nser efetuada a revisão dos contratos existentes. Ademais, determinava\nque enquanto não fossem procedidas as revisões dos contratos existentes,\nou não fossem firmados novos contratos, as empresas não gozariam de\nnenhum dos favores previstos no código, não podendo também fazer\nampliações ou modificações em suas instalações, nem dilatar prazos ou\nfirmar novos contratos de energia elétrica.\n\nO Código de Águas permanece até hoje como instrumento legal básico da\nregulamentação do setor de águas e energia elétrica, sem embargo dos\nvários decretos-leis e decretos posteriores que em muitos casos se\nlimitaram a prorrogar os prazos previstos nos contratos, a adotar\ndispositivos mais rigorosos ou estabelecer a regulamentação de seus\ndispositivos. Pelo Decreto-Lei nº 1.285 e pelo Decreto-Lei nº 1.699, de\n4 de outubro de 1939, foi criado o Conselho Nacional de Águas e Energia\nElétrica, com funções opinativas e decisórias.\n\nO setor de energia sofreu uma transformação radical com o\ndesenvolvimento dos programas públicos de energia elétrica e, a partir\nde 1951 no segundo governo Vargas, com a preparação pela Assessoria\nEconômica da Presidência da República, chefiada por Rômulo de Almeida,\nde um projeto de lei criando as Centrais Elétricas Brasileiras S. A.\n(Eletrobrás) projeto convertido em lei em 1961 sob o nº 3.890.\n\nOs princípios básicos do exercício da produção e distribuição de energia\nelétrica constam do artigo 178 do Código de Águas, que determinava que o\nMinistério da Agricultura (hoje das Minas e Energia) regulamentaria e\nfiscalizaria o serviço de produção — transmissão e transformação de\nenergia hidrelétrica com o objetivo tríplice de assegurar serviço\nadequado, fixar tarifas razoáveis e garantir a estabilidade financeira\ndas empresas.\n\nO problema do controle regulamentar estabelecido pelo Código de Águas\niria se tornar menos importante no futuro com a nacionalização de dois\ngrandes grupos privados de energia elétrica, controlados por capitais\nestrangeiros, o da American Foreign Power e o da Brazilian Traction\nLight and Power. O primeiro, constituído de concessões sobretudo em\nMinas Gerais e São Paulo, seria adquirido em 1964 pelo governo federal e\nincorporado à Eletrobrás. O segundo seria objeto de uma operação de\ncompra e venda pelo governo brasileiro em dezembro de 1978.\n\nA intensa urbanização do país e a necessidade de regulamentação dos fins\nde uso da água, inclusive em relação aos problemas do controle\nambiental, estariam a exigir uma reformulação do Código de Águas. Em\ndezembro de 1978, o ministro das Minas e Energia, Antônio Dias Leite\nJúnior, de acordo com a Portaria nº 17, de 29 de junho do mesmo ano,\ndesignou uma comissão de alto nível para examinar o problema. A comissão\nconcluiu os trabalhos mas o novo projeto não teve andamento no âmbito do\nPoder Executivo.\n\nAlberto Venâncio Filho\n\ncolaboração especial\n\n \n\nFONTES: ALVARES, W. *Direito;*MENDONÇA, C. *Rios;*VALADÃO, A.\n*Direitos;*VALADÃO, A. *Rios.*\n\n \n","ref":"FONTES: ALVARES, W. *Direito;*MENDONÇA, C. *Rios;*VALADÃO, A.\n*Direitos;*VALADÃO, A. *Rios.*\n\n \n","dic":"DHBB"}
