{"title":"CÓDIGO ELEITORAL","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CÓDIGO ELEITORAL**\n\n** **\n\n                O pensamento de Joaquim Francisco de Assis Brasil,\nsegundo o qual “uma boa lei eleitoral não é tudo, mas é muito”, traduz\ncom precisão o valor social de uma legislação eleitoral bem elaborada. A\nlegislação eleitoral nacional, muito embora não seja isenta de críticas,\nteve o mérito de criar instrumentos capazes de conferir razoável\nefetividade à representação popular brasileira, a despeito da renitente\nfragilidade de nossas instituições democráticas.\n\n                Desde os tempos do Império, a legislação eleitoral\npátria tem se mostrado oscilante, sendo alvo de constantes e sucessivas\nalterações. Pinto Ferreira, comentando o atual Código Eleitoral,\nmenciona a pesquisa realizada por Benedito Evanes Dantas e Iolanda Ramos\nda Costa, sistematizada na obra *Ementário de legislação\npolítico-eleitoral brasileira,*na qual**as principais provisões\neleitorais são arroladas.\n\n                Segundo os pesquisadores, o melhor sistema eleitoral do\nperíodo imperial foi criado pela Lei nº 3029, de 9 de janeiro de 1881,\nproveniente das bases formuladas por Rui Barbosa e conhecida como Lei\nSaraiva. Ela permitiu a eleição direta e conferiu aos membros da\nmagistratura a prerrogativa de mergulhar no espírito da norma,\ninspirar-se  nos ditames da justiça e decidir de acordo com a sua\nconsciência.\n\n                Na Primeira República, a evolução de nossa legislação\neleitoral foi ainda mais trepidante. Várias leis sucederam-se ao longo\ndo tempo e muitas delas ficaram famosas em razão das relevantes\nalterações que introduziram no panorama eleitoral brasileiro, tais como\no Decreto nº 1.018/91, dispondo sobre a primeira eleição para as\nassembléias legislativas dos estados.\n\n                A Lei nº 1269, de 15 de novembro de 1904, foi a lei\neleitoral mais importante da Velha República. Segundo Pinto Ferreira,\nela teve origem em 1902 com o projeto apresentado pelo deputado Anísio\nde Abreu, que quando foi enviado ao Senado sofreu uma considerável\nreforma por iniciativa do senador Rosa e Silva. Ela revogou toda a\nlegislação anterior e enfeixou num só ato legislativo toda a matéria\neleitoral. Procurou também garantir a representação das minorias através\ndo voto cumulativo. Alguns estudiosos da matéria entendem que esta lei\nfoi um autêntico código eleitoral.\n\n                Depois da Revolução de 1930 o país caminhou para o\nsistema das grandes codificações eleitorais. Surgiu, portanto, o nosso\ndireito eleitoral codificado.\n\n                No Brasil, a elaboração dos códigos eleitorais em\nmomento algum representou o término da criação de leis esparsas\nreferentes à questão. Ao contrário, a constante necessidade de suprir as\nlacunas dos diplomas legais, bem como de realizar neles várias espécies\nde alterações, fez emergir a produção de uma farta legislação eleitoral\ncomplementar.\n\n                Não custa enfatizar que, ao lado das leis e dos códigos\neleitorais, as constituições do Brasil de cada época sempre\nestabeleceram as linhas mestras do regime eleitoral do país.\n\n                O primeiro Código Eleitoral vigente no Brasil foi\ninstituído pelo Decreto nº 21.076, de 24 de fevereiro de 1932. Este\ndiploma legal teve como características básicas a introdução da Justiça\nEleitoral em nosso país, a instituição do voto feminino e a adoção do\nsufrágio universal, direto e secreto, como sistema de eleição. Foi\nresultado do trabalho da 19ª Subcomissão Legislativa, criada pelo\nDecreto nº 19.459, de 6 de dezembro de 1930, presidida pelo então\nministro da Justiça, Maurício Cardoso, e integrada por Joaquim Francisco\nde Assis Brasil, João da Rocha Cabral e Mário Pinto Serva. Como\nconseqüência natural da criação da Justiça Eleitoral, instalou-se em 20\nde maio de 1932 o Tribunal Superior Eleitoral (TSE), tendo como\npresidente o ministro Hermenegildo Rodrigues de Barros.\n\n                À luz da doutrina de Pinto Ferreira, o nosso segundo\nCódigo Eleitoral consta da Lei nº 48, de 4 de maio de 1935. Para aquele\njurista, embora tenha sido chamada de Lei das Modificações ao Código\nEleitoral, este diploma legal, com os seus 217 artigos, na verdade\nrepresentou uma nova codificação.\n\n                O terceiro Código Eleitoral consta do Decreto-Lei nº\n7586, de 28 de maio de 1945. Emanou do anteprojeto da autoria de Vicente\nPiragibe, Lafaiete de Andrade, Haneman Guimarães e José de Miranda\nValverde.\n\n                O quarto Código Eleitoral brasileiro resultou da Lei nº\n1164, de 24 de julho de 1950, sancionada pelo então presidente da\nRepública, Eurico Gaspar Dutra. Ele unificou a regulamentação dos\nproblemas relativos à legislação eleitoral em sua totalidade, incluindo\na questão relativa aos partidos políticos. Este diploma legal tornou-se\nindispensável porque a codificação anterior não poderia mais servir de\nbase ao processo eleitoral, já que o quadro institucional brasileiro\ntinha mudado substancialmente com o advento da Constituição de 1946.\n\n                O Código Eleitoral que vigora atualmente resultou da Lei\nnº 4737, de 15 de julho de 1965, a qual foi aprovada pelo Congresso e\nsancionada pelo presidente da República, Humberto Castelo Branco, nos\ntermos do artigo 4º, *caput,*do Ato Institucional de 9 de abril de 1964.\nTeve como autor principal o ministro da Justiça, Milton Campos, que\ncapitaneou uma extensa revisão da legislação eleitoral brasileira.\nApresenta normas de direito material e de direito processual, seguindo o\ntradicional binômio *substantive law - adjective law*de Bentham.\nAdemais, unifica em um só processo, chamado de “processo eleitoral”, as\nregras instrumentais do direito processual civil e do direito processual\npenal. Não obstante tenha sofrido uma série de mudanças pela Lei nº\n4961, de 4 de maio de 1966, pelo Decreto-Lei nº 441, de 29 de janeiro de\n1964, e pelo Decreto-Lei nº 1061, de 24 de outubro de 1969, não foi\nmodificado o espírito do código. Nos termos de sua introdução, ele\ndestina-se a assegurar a organização e o exercício dos direitos\npolíticos, bem como a preservar o princípio democrático, a\nrepresentatividade e o pluripartidarismo. \n\n                O anteprojeto do Código Eleitoral de 1965 teve origem no\nTSE, através do trabalho de uma comissão presidida pelo ministro Antônio\nVilas Boas e composta por Décio Miranda, Colombo de Sousa e Geraldo da\nCosta Manso. A exposição de motivos é datada de 16 de dezembro de 1964 e\nfoi assinada pelo presidente do TSE, ministro Cândido Mota Filho.\n\n                Na Câmara dos Deputados, o projeto tramitou sob o número\n2745, sendo distribuído à Comissão de Constituição e Justiça (CCJ) em 23\nde abril de 1965. Em 25 de maio, o projeto recebeu parecer favorável,\ncom substitutivo, desta comissão. Seu relator foi o deputado Ulisses\nGuimarães.\n\n                O projeto de lei entrou em discussão única em 27 de maio\nde 1965. Na mesma data, em sessão extraordinária noturna, procedeu-se à\nvotação, sendo aprovado o substitutivo da CCJ com algumas alterações. A\nproposta foi então à redação final e, em 1º de junho de 1965, foi\nimpresso o Projeto de Lei nº 2745-B. Remetido ao Senado, o projeto\nrecebeu 127 emendas. De volta à Câmara dos Deputados, elas foram\ndiscutidas e votadas em 6 de julho de 1965, sendo na mesma data aprovada\na redação definitiva e enviada a lei à sanção presidencial.\n\n                A estrutura do código obedece a uma lógica que pode ser\npercebida com facilidade a partir de seu índice sistemático. Ressalta da\nintrodução a prerrogativa do TSE de expedir instruções para a fiel\nexecução das normas do próprio código, competência de que tem se valido\nlargamente aquele tribunal para regular, detalhadamente, cada nova\neleição.\n\n                O legislador cuidou, depois, de enumerar os órgãos que\ncompõem a estrutura da denominada Justiça Eleitoral, fixando suas\nrespectivas competências. Eles são: o TSE, órgão com jurisdição em todo\no país; tribunais regionais eleitorais (TREs), em cada estado,\nterritório e no Distrito Federal; juntas eleitorais e juízes eleitorais.\n\n                Em seguida, a lei regula o alistamento eleitoral, desde\no requerimento pelo interessado até sua eventual exclusão, bem como a\nobtenção de segunda via do título eleitoral e as transferências de\ndomicílio.\n\n                 A partir do artigo 82, o Código Eleitoral trata do\ncomplexo processo das eleições. O registro dos candidatos, a propaganda\npartidária, a votação, a apuração e a expedição de diplomas são\ndevidamente regulamentados. A lei estabelece, ainda, um sistema próprio\nde nulidades e de crimes eleitorais.\n\n                Outros diplomas contêm normas de natureza eleitoral\nimportantes. A própria Constituição Federal, fixadora de regras\nfundamentais, por excelência, é um exemplo. São relevantes, ainda: a Lei\nsobre Direito de Reunião (Lei nº 1.207/50); a Lei de Inelegibilidades\n(Lei Complementar nº 64/90); e a Lei Orgânica dos Partidos Políticos\n(Lei nº 9.096/95, modificada pela Lei nº 9259/96)\n\n                O Congresso Nacional, além disso, tem editado conjuntos\nnormativos específicos para cada eleição, seja na esfera federal, seja\nna estadual, ou, mesmo, na municipal. São as conhecidas “leis ânuas”, as\nquais, como já afirmado, são devidamente regulamentadas pelo TSE.\n\n                É importante salientar que, atualmente, no Brasil, os\npartidos políticos são pessoas jurídicas de direito privado, de modo que\nas disputas internas entre seus filiados são resolvidas no âmbito da\nJustiça comum.\n\n                A necessidade de combater determinados desvios do\nprocesso eleitoral, em especial o abuso de poder econômico e político,\nlevou o legislador a instituir, após o advento do código, dois\ninstrumentos eleitorais de extrema importância: a investigação judicial\neleitoral, criada pela Lei de Inelegibilidades em seu artigo 22, e a\nimpugnação de mandato eletivo, prevista na própria Carta constitucional,\nem seu artigo 14, parágrafos 10º e 11º. \n\n                Uma futura revisão do Código Eleitoral certamente\ndeterminará a incorporação dos dois institutos ao texto codificado.\n\n \n\n*José Antônio Fichtner**/**Fabiana Gama Filho*\n\nColaboração especial\n====================\n\n \n\nFONTES: COSTA, E. *Direito*; PINTO FERREIRA. *Código*; PINTO FERREIRA.\n*Comentários*; SANTOS, R. *Código;* TORQUATO JARDIM. *Direito*.\n\n \n","ref":"FONTES: COSTA, E. *Direito*; PINTO FERREIRA. *Código*; PINTO FERREIRA.\n*Comentários*; SANTOS, R. *Código;* TORQUATO JARDIM. *Direito*.\n\n \n","dic":"DHBB"}
