{"title":"COLIGAÇÃO RADICAL SOCIALISTA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**COLIGAÇÃO RADICAL SOCIALISTA**\n\n \n\nAliança política entre o Partido Popular Radical (PPR) e o Partido\nSocialista Fluminense (PSF), ambos do estado do Rio de Janeiro,\nconcluída em janeiro de 1935 visando a uma ação eleitoral comum no\npleito marcado para o dia 27 daquele mês, em complementação às eleições\nlegislativas realizadas em 14 de outubro de 1934. Desapareceu logo após\no golpe do Estado Novo, em 10 de novembro de 1937, quando foram extintos\ntodos os partidos políticos do país.\n\nA aproximação entre o PPR e o PSF desagradou a alguns socialistas, que\nem conseqüência se desligaram de seu partido. A coligação teve\nentretanto continuidade após a eleição suplementar, com a decisão das\ndireções dos dois partidos de escolherem um único candidato ao governo\nestadual. O novo governador seria eleito pela Assembléia Constituinte\nestadual no mês de setembro, em substituição ao interventor Ari\nParreiras. De início, embora a bancada radical fosse bem maior do que a\nsocialista tanto em nível federal quanto estadual, ficou estabelecido\nque o PPR e o PSF teriam igualdade de representação na reunião em que um\ncandidato comum seria escolhido por unanimidade de votos.\n\nAs negociações subseqüentes entre os dois partidos logo revelaram,\ncontudo, como seria difícil chegar a um entendimento. Quando o\nsocialista Alípio Costallat procurou o radical Raul Fernandes para\ndiscutirem a convocação da reunião que escolheria o candidato da\ncoligação, o dirigente do PPR declarou que o nome sairia exclusivamente\ndo seu partido, cabendo ao PSF apenas o direito de escolha entre cinco\nnomes: João Guimarães, Levi Carneiro, Oscar Weinschenck, José Eduardo de\nMacedo Soares e o próprio Raul Fernandes. Costallat rejeitou\ntaxativamente a proposta. Após reunião da comissão executiva de seu\npartido, os socialistas resolveram apresentar um candidato próprio,\nCorreia e Castro.\n\nPraticamente dissolvida a coligação, PPR e PSF se viram envolvidos em\ncrises internas ainda relacionadas à indicação do candidato ao governo\nestadual. Entre os radicais, formaram-se duas correntes: uma a favor da\ncandidatura de Raul Fernandes, e a outra partidária de Macedo Soares. No\nPSF, César Tinoco conseguiu que a maioria do partido revisse a posição\nadotada anteriormente, retirando o apoio a Correia e Castro e passando a\nendossar o nome do radical Fernandes. Em conseqüência, Correia e Castro\ndeu seu apoio ao general Cristóvão Barcelos, candidato da União\nProgressista Fluminense (UPF), partido que disputava com o PPR a\nliderança política no estado. Esses eventos rearticularam a coligação.\n\nEm agosto de 1935, em reunião da coligação — que a essa altura contava\ntambém com a participação de um parlamentar do Partido Republicano\nFluminense —, Raul Fernandes derrotou Macedo Soares e foi escolhido\ncandidato ao governo estadual. No entanto, os socialistas voltaram atrás\ne não aceitaram a candidatura de Raul Fernandes. A partir de então, os\nintegrantes da coligação se empenharam na escolha de um nome que não\ngerasse muita controvérsia.\n\nFinalmente, pouco antes das eleições, ficou acertado que o candidato da\ncoligação seria o vice-almirante Protógenes Guimarães, ministro da\nMarinha e eleito deputado federal pelo PPR em outubro de 1934.\nProtógenes, que já em março de 1935 havia sido lembrado ao presidente\nGetúlio Vargas como uma alternativa concreta para a pacificação política\ndo estado do Rio de Janeiro, era também o candidato do governo federal.\nNa eleição do dia 25 de setembro, ele derrotou o candidato da União\nProgressista Fluminense (UPF) e seus aliados por um voto de diferença. A\nUPF apelou do resultado e em 7 de novembro o pleito foi anulado. No dia\n12 de novembro, realizou-se nova eleição que confirmou a vitória de\nProtógenes e dos senadores Alfredo Backer e José Eduardo de Macedo\nSoares, também indicados pela coligação.\n\nApesar das várias crises a que foi submetida, a Coligação Radical\nSocialista atravessou todo o governo de Protógenes Guimarães,\nextinguindo-se em 1937 com o golpe do Estado Novo.\n\nSérgio Lamarão\n\nFONTES: CARONE, E. *Tenentismo;*PINHEIRO, M. *Líder.*\n\n \n","ref":"FONTES: CARONE, E. *Tenentismo;*PINHEIRO, M. *Líder.*\n\n \n","dic":"DHBB"}
