{"title":"COMANDO DE CAÇA AOS COMUNISTAS (CCC)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":["Teresa Veloso"],"content":"COMANDO DE CAÇA AOS COMUNISTAS (CCC)\n\n \n\nOrganização paramilitar de extrema direita criada em 1964 em São Paulo\ncom o objetivo de combater os movimentos de esquerda.\n\nO CCC surgiu como resultado da fusão de vários grupos de extrema\ndireita, entre os quais a “Canalha” do Colégio Mackenzie e os\n“Matadores” da Faculdade de Direito do largo de São Francisco. Em 1964,\nparticipou ativamente do movimento que depôs o presidente João Goulart,\natuando principalmente na tomada da Companhia Telefônica de São Paulo e\nna ocupação das docas de Santos. Depois disso, só tornou a agir em 1968,\nquando, em carta aberta ao governador paulista Roberto Abreu Sodré,\nanunciou sua volta em função do que considerava a omissão do governo em\nface do “avanço comunista”.\n\nEm outubro de 1968, integrantes do CCC ligados à Faculdade Mackenzie\natacaram os estudantes da Faculdade de Filosofia da Universidade de São\nPaulo (USP), que recolhiam dinheiro para o XX Congresso da União\nNacional dos Estudantes (UNE), a ser realizado clandestinamente ainda\nnaquele ano. Com a reação dos estudantes da USP, iniciou-se um conflito,\nno qual os membros do CCC utilizaram armas de fogo e coquetéis molotov.\nO estudante secundarista José Guimarães foi morto a tiros e a luta só\nterminou com a intervenção da polícia. Ainda no mês de outubro, o CCC\nrealizou um atentado contra o Teatro Ruth Escobar, na capital paulista,\nonde era encenada a peça *Roda viva,* ameaçando e espancando os atores.\nO grupo atuou também no Rio de Janeiro, atacando o Teatro Mesbla, onde\nera apresentada a peça *Cordélia Brasil.*\n\nNo início da década de 1970, o CCC praticamente cessou suas atividades.\nEm 1975, porém, a morte do jornalista Vladimir Herzog nas dependências\ndo Departamento de Operações Internas-Comando de Operações para a Defesa\nInterna (DOI-CODI) do II Exército, em São Paulo, suscitou protestos,\nprincipalmente do movimento estudantil, que realizou uma série de\nmanifestações. Em resposta a essa mobilização, o CCC voltou a agir,\nvisando principalmente as entidades estudantis e os jornais da imprensa\ndita alternativa. Ocorreram atentados em Minas Gerais, contra o\nDiretório Central dos Estudantes da Universidade Federal de Minas\nGerais, e em São Paulo, contra o Centro Acadêmico das faculdades de\nFísica e Matemática da USP. Os escritórios dos semanários *Em\nTempo*e*De* *Fato*em Belo Horizonte também foram atacados.\n\nA despeito dos inquéritos abertos para investigar as atividades do CCC,\nnunca ocorreram prisões de integrantes da organização.\n\nNos últimos anos da década de 1970, o CCC passou a agir contra as\nentidades de defesa da anistia e contra setores do clero,\nresponsabilizando-se por exemplo, em 1977, pelo seqüestro de dom Adriano\nHipólito, bispo de Nova Iguaçu (RJ), conhecido por sua atuação em defesa\ndas camadas menos favorecidas da população.\n\nTeresa Veloso\n\nFONTES: *Cruzeiro*(11/68)*; Veja*(11/68).\n\n \n","ref":"FONTES: *Cruzeiro*(11/68)*; Veja*(11/68).\n\n \n","dic":"DHBB"}
