{"title":"COMÍCIO DAS REFORMAS","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**COMÍCIO DAS REFORMAS**\n\n \n\nConcentração popular, também conhecida como*Comício da Central do\nBrasil,*****realizada no Rio de Janeiro no dia 13 de março de 1964, em\nfrente à estação ferroviária Dom Pedro II, também chamada Central do\nBrasil, na praça da República. Organizada por líderes do Comando Geral\ndos Trabalhadores (CGT), congregou cerca de 150 mil pessoas, incluindo\nmembros de entidades sindicais e outras organizações de trabalhadores da\ncidade e do campo, servidores públicos civis e militares, estudantes e\ndemais camadas populares. Tendo por finalidade demonstrar a decisão do\ngoverno federal de implementar as chamadas reformas de base e defender\nas liberdades democráticas e sindicais, o comício teve como principal\norador o presidente da República, João Goulart.\n\nAntecedentes\n\nA orientação nacionalista-reformista adotada por Goulart desde o início\nde seu governo já havia desencadeado a oposição dos setores dominantes\ndo país e de largos segmentos das classes médias e da oficialidade. A\nestabilidade do governo tornara-se precária, em meio a uma crise\neconômica e uma inflação vertiginosa. Nos primeiros meses de 1964,\nGoulart procurou estrategicamente mobilizar as massas para a\nimplementação das reformas de base que vinham sendo bloqueadas pelo\nCongresso. Com esse intuito, determinou a elaboração da mensagem a ser\nenviada ao Congresso por ocasião da abertura da sessão legislativa de\n1964 e, com o apoio dos sindicatos, convocou um comício para o dia 13 de\nmarço no Rio de Janeiro, três dias antes da abertura dos trabalhos\nlegislativos. Outros comícios, também apoiados pelos sindicatos e\npresididos por Goulart, foram programados para Porto Alegre, Recife,\nBelo Horizonte e São Paulo. A campanha pelas reformas de base deveria\nculminar na capital paulista com uma concentração de um milhão de\ntrabalhadores no dia 1º de maio.\n\nUma comissão, composta por Osvaldo Pacheco da Silva, presidente da\nFederação Nacional dos Estivadores e representante do CGT e do Pacto de\nUnidade e Ação (PUA), pelo deputado federal Hércules Correia dos Reis,\ndo Partido Trabalhista Brasileiro (PTB), ex-presidente do Sindicato de\nTêxteis da Guanabara e secretário da Comissão Permanente das\nOrganizações Sindicais (CPOS), e pelo deputado José Talarico, secretário\ndo PTB do estado da Guanabara e assessor de Goulart nas atividades\nsindicais, encarregou-se da organização do Comício da Central.\n\nFoi publicado um edital de convocação, datado de 19 de fevereiro de\n1964, dirigido “aos trabalhadores e ao povo em geral”, que manifestariam\n“sua inabalável disposição a favor das reformas de base”. Além dos\norganizadores Osvaldo Pacheco da Silva e Hércules Correia dos Reis,\nassinaram o edital representantes de mais de 19 entidades, entre os\nquais Dante Pelacani, do CGT, Clodesmidt Riani, da Confederação Nacional\ndos Trabalhadores na Indústria (CNTI), Lindolfo Silva, da Confederação\nNacional dos Trabalhadores na Agricultura (Contag), o editor Ênio\nSilveira, do Comando dos Trabalhadores Intelectuais (CTI), Marcelo\nCerqueira, da União Nacional dos Estudantes (UNE), e o deputado Sérgio\nMagalhães, pela Frente Parlamentar Nacionalista (FPN).\n\nO edital deixava claro o objetivo de demonstrar em praça pública a\ndecisão do governo federal de implementar as reformas agrária, bancária,\nadministrativa, universitária e eleitoral, que deveriam ser\nconcretizadas ainda naquele ano de 1964. Outro objetivo era a defesa das\nliberdades democráticas e sindicais, exigindo-se a extensão do direito\nde voto aos analfabetos, soldados, marinheiros e cabos, assim como a\nelegibilidade para todos os eleitores e a necessidade de imediata\nanistia a todos os civis e militares indiciados e processados por crimes\npolíticos e pelo exercício de atividades sindicais.\n\nO texto do edital também se referia à necessidade de mobilização popular\npara garantir “o êxito do programa de reformulação da política\neconômico-financeira e de outras medidas que conduzissem ao\nfortalecimento do monopólio estatal do petróleo, à ampliação da\nPetrobras e à efetivação da reforma agrária”. O edital afirmava ainda\nque o presidente da República iria assinar, durante o comício, o decreto\nda Superintendência da Reforma Agrária (Supra), que declarava sujeitas à\ndesapropriação todas as propriedades que ultrapassassem cem hectares,\nlocalizadas numa faixa de dez quilômetros à margem de rodovias ou\nferrovias federais e as terras de mais de 30 hectares, quando situadas\nnas zonas que constituíssem bacias de irrigação dos açudes públicos\nfederais. Esse decreto era considerado o primeiro passo na efetivação da\nreforma agrária.\n\nAo mesmo tempo em que era organizado o comício, o governador do estado\nda Guanabara, Carlos Lacerda, e diversos setores da oposição\nmobilizavam-se contra sua realização. A atitude hostil do governador\ncarioca iria ensejar uma série de atritos com as autoridades do estado\nno tocante ao trânsito, principalmente dos ônibus vindos dos subúrbios e\ndos estados vizinhos transportando os trabalhadores para a concentração.\nNo dia 11 de março, respondendo a um plano de opção oferecido pelo\ngoverno federal, dois mil membros do Departamento de Trânsito do Estado\nda Guanabara transferiram seus serviços para o governo federal, seguindo\no exemplo de bombeiros e outras categorias, fato que acirrou a oposição\ndo governo estadual.\n\nNa madrugada do dia 12 para 13, houve uma tentativa de incendiar o\npalanque armado em frente à estação da Central do Brasil, confirmando as\ndenúncias de que grupos de extrema direita tentariam impedir a\nrealização do comício. As mulheres da Campanha da Mulher pela Democracia\n(Camde) empenharam-se numa campanha telefônica pedindo ao povo para não\ncomparecer à concentração, ao mesmo tempo em que persuadiam os moradores\ndas ruas entre o palácio das Laranjeiras e a praça da República a\ncolocar  velas acesas nas janelas para que o presidente as observasse,\ncomo sinal de luto, em seu trajeto de ida e volta do comício.\n\nO comício\n\nCerca de 2.500 soldados da Polícia do Exército perfilavam-se na praça da\nRepública às 15 horas, quando começaram a chegar os integrantes das\norganizações de trabalhadores e de estudantes. Aproximadamente 150 mil\npessoas compareceram ao local, segundo o historiador Thomas Skidmore,\nembora não haja consenso entre os autores nem entre os órgãos de\nimprensa quanto ao cálculo do número de participantes, que varia desde\ncem mil pessoas (*O Globo*) até duzentas mil (Muniz Bandeira). Entre os\npresentes, destacavam-se as delegações de marítimos, do CGT e do PUA, e\nas representantes das alas femininas do PTB e da FPN. No palanque\npresidencial, estavam presentes os chefes dos gabinetes Civil, Darci\nRibeiro, e Militar, general Argemiro Assis Brasil, o ministro da Justiça\nAbelardo Jurema, e os três ministros militares, general Jair Dantas\nRibeiro (Guerra), almirante Sílvio Mota (Marinha) e o brigadeiro Anísio\nBotelho (Aeronáutica). Ainda no palanque encontravam-se os governadores\nMiguel Arrais, de Pernambuco, João Seixas Dória, de Sergipe, e Badger da\nSilveira, do estado do Rio de Janeiro, além de deputados federais e\nestaduais.\n\nFoi anunciada uma relação de 15 oradores que precederiam o presidente da\nRepública, entre os quais os três governadores, Leonel Brizola, deputado\nfederal pelo PTB carioca, Artur Virgílio, líder do PTB no Senado, e\nArmindo Marcílio Doutel de Andrade, líder do PTB na Câmara dos\nDeputados, além de alguns líderes dos trabalhadores. Às 17 horas\niniciou-se o primeiro discurso, do presidente do Sindicato dos\nMetalúrgicos do Estado da Guanabara, José Lélis da Costa. No momento em\nque o deputado Sérgio Magalhães, representando a FPN, ia iniciar o\nterceiro discurso, foi feito um comunicado especial: o presidente da\nRepública acabara de assinar, no palácio das Laranjeiras, o decreto da\nSupra, que dava início às expropriações fundiárias.\n\nBrizola foi o orador mais aplaudido. Depois de afirmar que o Congresso\nnão estava identificado com o povo, exortou o presidente a “abandonar a\npolítica de conciliação e organizar um governo estritamente populista e\nnacionalista”. Segundo ele “a única solução pacífica para o impasse”\nseria depor o Congresso em exercício e “instalar uma Assembléia\nConstituinte com vistas à criação de um Congresso popular, composto de\ncamponeses, operários, sargentos, oficiais nacionalistas e homens\nautenticamente populares”. Essa medida seria referendada por um\nplebiscito.\n\nGoulart iniciou seu discurso às 20 horas, tendo falado por mais de uma\nhora. Inicialmente atacou os chamados “democratas”, cuja “democracia do\nantipovo, da anti-reforma e do anti-sindicato” seria a democracia “para\nliquidar com a Petrobras, a democracia dos monopólios nacionais e\ninternacionais”.\n\nReferindo-se à reforma agrária como “o complemento da abolição do\ncativeiro para dezenas de milhões de brasileiros”, situou a política\nsocial do governo dentro da doutrina cristã. Citando o papa João XXIII,\nafirmou que “o cristianismo nunca foi o escudo para os privilégios\ncondenados pelo Santo Padre” e que os rosários não podiam “ser\nlevantados contra a vontade do povo e suas aspirações mais legítimas”.\n\nMais adiante, o presidente mencionou a necessidade de revisão da\nConstituição de 1946, “antiquada, porque legaliza uma estrutura\nsócio-econômica já superada”. Afirmando também a necessidade de\nampliação da democracia, “colocando fim aos privilégios de uma minoria”,\nassegurou que o processo democrático deveria seguir o caminho pacífico,\natravés das reformas, pois “de nada vale ordenar a miséria... dando-lhe\naquela aparência bem comportada”. Referindo-se à assinatura do decreto\nda Supra, frisou que o decreto ainda não era a reforma agrária, pois\n“reforma agrária feita com pagamento prévio do latifúndio improdutivo, à\nvista e em dinheiro, não é reforma agrária”, mas sim “negócio agrário,\nque interessa apenas ao latifundiário”. Com relação à Petrobras, afirmou\nque assinara pouco antes o decreto de encampação de todas as refinarias\nparticulares, o que significava que as refinarias de Capuava, Ipiranga,\nManguinhos e Amazonas e a Destilaria Rio-Grandense passavam a pertencer\nao patrimônio nacional.\n\nReferindo-se à mensagem que iria enviar ao Congresso 48 horas mais\ntarde, Goulart declarou que aí estavam também consignadas a reforma\neleitoral — baseada no princípio de que “todo alistável deve ser também\nelegível” — e a reforma universitária, “reclamada pelos estudantes”.\nAnunciou ainda que “dentro de poucas horas”, outro decreto seria dado ao\nconhecimento da nação, o decreto que iria “regulamentar o preço\nextorsivo dos apartamentos e residências desocupados” cujos aluguéis\nestavam sendo “oferecidos até mediante o pagamento em dólares”. O\ndiscurso presidencial mencionou por fim a existência de “forças\npoderosas” e de “parcelas ponderáveis... que ainda permaneciam\ninsensíveis à realidade nacional” e que poderiam vir a ser “responsáveis\nperante a História” pelo derramamento de sangue brasileiro, “ao\npretenderem levantar obstáculos à caminhada e à emancipação”.\n\nO comício terminou às 21:15h. No dia seguinte, Goulart assinou o decreto\nestipulando o tabelamento do preço de aluguéis e imóveis em todo o\nterritório nacional e desapropriando imóveis desocupados por utilidade\nsocial.\n\nRepercussões\n\nAs repercussões do comício se fizeram imediatamente sentir em todas as\npartes do país. Manifestações antigovernamentais irromperam em São Paulo\ne Belo Horizonte, provocadas por grupos de direita, enquanto a União\nDemocrática Nacional (UDN) e parte do Partido Social Democrático (PSD) e\noutros partidos menores reclamavam o impedimento de João Goulart.\n\nAdemar de Barros, governador de São Paulo, concordou que o impedimento\nera a medida a ser tomada contra um presidente “que pregava publicamente\na subversão da ordem”, enquanto Lacerda, tentando formar uma coligação\nde governadores antigovernistas, referiu-se ao comício como “um ataque à\nConstituição e à honra do povo” e, ao discurso do presidente, como\n“subversivo e provocativo, além de estúpido”. Por seu turno, o ministro\nAbelardo Jurema declarou que a oposição não ousaria tentar o impedimento\nde Goulart, acrescentando que o presidente era “o maior líder popular da\nNação”, ao passo que a oposição não tinha o menor suporte popular, além\nde ser malvista pelas forças armadas.\n\nEnquanto a agitação contra Goulart recrudescia nos meios políticos e na\nimprensa, entidades financiadas pelo empresariado como a Camde, a\nFraterna Amizade Urbana e Rural (FAUR), a União Cívica Feminina (UCF), a\nSociedade Rural Brasileira (SRB), entre outras, articulavam a\nrealização, nas principais cidades do Brasil, das chamadas marchas da\nFamília, com Deus, pela Liberdade, a fim de levantar as classes médias\ncontra o perigo do comunismo.\n\nDurante a Semana Santa, eclodiu grave crise na Marinha. No dia 26 de\nmarço, centenas de marinheiros sublevados, liderados pelo “cabo” (na\nverdade, marinheiro) José Anselmo dos Santos, se recolheram ao Sindicato\ndos Metalúrgicos, no Rio, em protesto contra restrições impostas à\ncategoria. O comportamento das autoridades, recusando-se a punir os\nrebeldes, enfraqueceu ainda mais o governo Goulart, que em 31 de março\nfoi deposto por um movimento político-militar.\n\nHeloísa Menandro\n\n \n\n \n\nFONTES: CARONE, E. *Quarta;*DULLES, J. *Unrest; Globo*(14**e 15/3/64);\n*Jornal do Brasil*(14 e 15/3/64); SILVA, H. *1964*;**SKIDMORE, T.\n*Brasil;*VÍTOR, M. *Cinco.*\n\n \n","ref":"FONTES: CARONE, E. *Quarta;*DULLES, J. *Unrest; Globo*(14**e 15/3/64);\n*Jornal do Brasil*(14 e 15/3/64); SILVA, H. *1964*;**SKIDMORE, T.\n*Brasil;*VÍTOR, M. *Cinco.*\n\n \n","dic":"DHBB"}
