{"title":"BASTOS, Arnaldo Olinto","cargoss":["Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1918,1934,1935],"datas_fim":[1920,1934,1937],"estados":["PE",0,"PE"],"autor":[0],"content":"**BASTOS, Arnaldo Olinto**\n\n\\*dep. fed. PE 1918-1920; const. 1934; dep. fed. PE 1935-1937.\n\n \n\n*Arnaldo Olinto Bastos* nasceu em Recife no dia 25 de maio de 1874,\nfilho de Joaquim Olinto Bastos e de Maria Filomena Moreira Bastos.\n\nCursou o Ginásio Pernambucano, ingressando mais tarde na Faculdade de\nDireito de Recife, pela qual se bacharelou em 1896.\n\nDiretor-gerente da Companhia de Seguros Fênix Pernambucana e\ndiretor-presidente do Banco de Crédito Real do seu estado, chegou a\npresidente da Associação Comercial de Recife.\n\nEm 1911, participou da campanha em favor da eleição do general Emídio\nDantas Barreto à presidência de Pernambuco. Eleito deputado estadual em\n1915, cumpriu o mandato até 1917, tendo sido nesse período líder do\ngoverno de Manuel Borba (1915-1919) na Câmara estadual. Eleito deputado\nfederal por Pernambuco em 1918, exerceu o mandato de maio de 1918 a\ndezembro de 1920.\n\nEm 1922, opôs-se à intervenção do governo federal na sucessão\npernambucana, através da mobilização de tropas no estado. Sob a\nliderança de Manuel Borba, lutou contra a iniciativa do presidente da\nRepública, Epitácio Pessoa, a qual beneficiava a candidatura de Carlos\nde Lima Castro em prejuízo de José Henrique Carneiro da Cunha. Nesse\nmesmo ano, na seqüência dos acontecimentos, participou da campanha\noposicionista da Reação Republicana na disputa presidencial, apoiando as\ncandidaturas derrotadas de Nilo Peçanha e J. J. Seabra à presidência e à\nvice-presidência da República.\n\nAderiu à campanha da Aliança Liberal em 1929, trabalhando pela chapa\nGetúlio Vargas-João Pessoa. Após a Revolução de 1930, na época da\nreorganização partidária para a disputa das eleições de maio de 1933\npara a Assembléia Nacional Constituinte, foi um dos fundadores do\nPartido Social Democrático de Pernambuco, tendo sido o primeiro\npresidente da nova agremiação.\n\nEleito deputado à Constituinte, assumiu seu mandato em 15 de novembro de\n1933, participando dos trabalhos de elaboração da nova Carta\nconstitucional. Reeleito em outubro de 1934, dessa vez para a\nlegislatura ordinária que se seguiu ao fim da Constituinte, permaneceu\nna Câmara até 10 de novembro de 1937, quando o advento do Estado Novo\nsuprimiu as câmaras legislativas do país.\n\nArnaldo Olinto Bastos dedicou-se ainda a obras assistenciais, tendo sido\num dos fundadores do Asilo Bom Pastor e da Maternidade de Recife.\n\nMorreu em Recife no dia 23 de fevereiro de 1944.\n\nFoi casado com Celina Silva Bastos, com quem teve quatro filhos.\n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. *Anais; Boletim  Min. Trab.* (5/36);\nCÂM. DEP. *Deputados;*CÂM. DEP. *Relação dos dep.; Câm. Dep. seus\ncomponentes; Diário do Congresso Nacional;*GODINHO, V. *Constituintes;\nJornal do Comércio,*Rio (24/2/44).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. *Anais; Boletim  Min. Trab.* (5/36);\nCÂM. DEP. *Deputados;*CÂM. DEP. *Relação dos dep.; Câm. Dep. seus\ncomponentes; Diário do Congresso Nacional;*GODINHO, V. *Constituintes;\nJornal do Comércio,*Rio (24/2/44).\n\n \n","dic":"DHBB"}
