{"title":"COMISSÃO DE CORREIÇÃO ADMINISTRATIVA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**COMISSÃO DE CORREIÇÃO ADMINISTRATIVA**\n\n \n\nÚltimo órgão da justiça revolucionária instaurada após a Revolução de\n1930. Foi criada pelo Decreto nº 20.424, de 21 de setembro de 1931, em\nsubstituição à Junta de Sanções. Foi extinta com a Revolução\nConstitucionalista de 1932.\n\nO objetivo da Comissão de Correição Administrativa era proceder à\ncorreição dos atos da administração, sugerindo medidas e aplicando\nsanções às autoridades administrativas faltosas. Quando, nas questões\napreciadas, a comissão encontrasse fatos que justificassem a aplicação\nde medidas e sanções de natureza política, os processos, acompanhados de\nseu parecer, deveriam ser remetidos ao chefe do Governo Provisório.\n\nA Comissão de Correição Administrativa era integrada pelo ministro da\nJustiça, Osvaldo Aranha, pelo major do Exército Juarez Távora e pelo\ncapitão-tenente da Marinha Ari Parreiras. Com ela colaboravam ainda o\nprocurador Temístocles Brandão Cavalcanti e os subprocuradores Miguel\nTeixeira de Oliveira e Benjamim Reis Júnior.\n\nA grande dificuldade enfrentada pela comissão foi o andamento do\nprocesso referente à má administração do Banco do Brasil, a qual,\nsegundo dados apurados em sindicância ordenada anteriormente pelo\nTribunal Especial, entre 1922 e 1930, havia causado aos cofres públicos\nprejuízos da ordem de 240 mil contos de réis.\n\nComo muitas vezes as investigações da comissão abrangiam períodos\nanteriores ao governo de Washington Luís, envolvendo ainda os interesses\nde importantes homens da indústria e das finanças, a campanha contra o\njulgamento desses casos se intensificou. Segundo os jornais da época,\nesta teria sido também a razão do pedido de demissão do ministro da\nFazenda, José Maria Whitaker. As críticas dirigidas à comissão,\nsobretudo pela imprensa, eram rigorosas. O jornal *Diário Carioca*chegou\na acusar seus membros de terem utilizado os cofres públicos do Rio\nGrande do Sul para comprar um barco para a fuga de Juarez Távora da\nfortaleza de Santa Cruz, em fins de fevereiro de 1930.\n\nNo início do mês de dezembro de 1931, constituiu-se uma comissão\npresidida por Antônio Bento de Faria, procurador-geral da República, com\na função de reorganizar a justiça, levando em conta a experiência\nrevolucionária. Segundo Temístocles Cavalcanti, entretanto, essa reforma\nnão chegou a se concretizar.\n\nAinda no mês de dezembro, Juarez Távora e Temístocles Cavalcanti\ndesligaram-se da comissão, este último por ter sido nomeado procurador\nda República.\n\nMônica Kornis\n\n \n\n \n\nFONTES: CAVALCANTI, T. *Tópicos;*TÁVORA**,** J.*****Vida.*\n\n \n","ref":"FONTES: CAVALCANTI, T. *Tópicos;*TÁVORA**,** J.*****Vida.*\n\n \n","dic":"DHBB"}
