{"title":"COMPANHIA DE DESENVOLVIMENTO DO VALE DO SÃO FRANCISCO (Codevasf)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":["Vera Calicchio"],"content":"**COMPANHIA DE DESENVOLVIMENTO DO VALE DO SÃO FRANCISCO (Codevasf)**\n\n \n\nEmpresa pública vinculada ao Ministério do Interior, criada pela Lei nº\n6.088, de 16 de julho de 1974, em substituição à Superintendência do\nVale do São Francisco (Suvale).\n\nA criação da Codevasf enquadrou-se no II Plano Nacional de\nDesenvolvimento (II PND), que previa investimentos da ordem de nove\nbilhões de cruzeiros no vale. A maior parte dessa quantia deveria\ndestinar-se à construção e à manutenção de rodovias. Os recursos a serem\nutilizados pela Codevasf deveriam provir ainda do Plano de Integração\nNacional (PIN) e do Banco Internacional de Reconstrução e\nDesenvolvimento (BIRD).\n\nDe acordo com o então presidente da Codevasf, Nilo Peçanha de Araújo\nSiqueira, até 1981 os projetos da companhia deveriam criar cerca de 165\nmil novos empregos, desenvolvendo paralelamente programas sanitários, de\neducação e de lazer. Além disso, previa-se a ampliação do sistema\nelétrico regional e a expansão da produção agrícola.\n\nDurante a década de 1980, a empresa iniciou a operação de uma série de\nprojetos de irrigação que buscavam o desenvolvimento econômico e social\nde áreas atingidas pela seca. Tendo sua implantação iniciada em 1972, o\nprojeto Jaíba, por exemplo, foi operacionalizado a partir de 1988 com o\nintuito de transformar uma pequena parte do norte de Minas Gerais em um\npólo auto-sustentável. Objetivando a diversificação da produção agrícola\ne agroindustrial, o aumento da produtividade e rentabilidade dos\ncultivos, e o aumento do número de empregos e da renda na área rural, a\nCodevasf trabalhou em conjunto com o governo estadual mineiro, com os\nmunicípios e com a iniciativa privada, conseguindo bons resultados na\nprimeira etapa do projeto, finalizada totalmente em 1997. Nesta primeira\nfase do Jaíba, 262km de canais foram construídos para levar água do rio\nSão Francisco até os lotes irrigáveis. Dos 24.075,80ha de área irrigada\nalcançados na etapa 1, 9.400,80ha foram destinados a pequenos produtores\ne 14.675ha destinados a empresas.\n\nAlém do Jaíba, projetos de irrigação como o Boacica (AL), Senador Nilo\nCoelho (PE), Formoso (BA) e Lagoa Grande (MG) foram desenvolvidos com\nsucesso em regiões próximas ao São Francisco.\n\nEm 1999, os principais financiadores dos programas implementados pela\nCodevasf eram o BIRD, o Banco Interamericano de Desenvolvimento (BID), a\nAgroinvest (empresa húngara), a Financiadora de Máquinas e Equipamentos\ne o Overseas Economic**Cooperation Fund (instituição japonesa). A\ncooperação técnica era dada, principalmente, pelo Instituto\nInteramericano de Cooperação, pelo Programa das Nações Unidas para o\nDesenvolvimento, pela Organização dos Estados Americanos, pelo Bureau of\nReclamation e pela Food and Agriculture Organization of the\nUnited**Nations*.*\n\nVinculada a diversos ministérios desde o momento de sua criação\n(Ministério do Interior; do Estado Extraordinário para Assuntos de\nIrrigação; da Agricultura; da Agricultura e Reforma Agrária; da\nIntegração Regional; e do Meio Ambiente, dos Recursos Hídricos e da\nAmazônia Legal), a Companhia de Desenvolvimento do Vale do São Francisco\npassou a ficar, em agosto de 1999, sob responsabilidade do Ministério da\nIntegração Nacional, deixando de vincular-se à Secretaria Especial de\nPolíticas Regionais da Câmara de Políticas Regionais do Conselho de\nGoverno.\n\nVera Calicchio\n\nFONTES: CODEVASF. Internet; *Encic. Mirador*;*Lei*(16/7/74); INF. JOSÉ\nANCELMO GÓIS; PIERSON, D. *Homem*.\n\n \n","ref":"FONTES: CODEVASF. Internet; *Encic. Mirador*;*Lei*(16/7/74); INF. JOSÉ\nANCELMO GÓIS; PIERSON, D. *Homem*.\n\n \n","dic":"DHBB"}
