{"title":"COMPANHIA HIDRO ELÉTRICA DO SÃO FRANCISCO (CHESF)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**COMPANHIA HIDRO ELÉTRICA DO SÃO FRANCISCO (CHESF)**\n\n               \n\nEmpresa de economia mista criada pela União em 3 de outubro de 1945 com\nbase no Decreto-Lei n.º 8.031 e constituída em 15 de março de 1948.\nIntegra o grupo de empresas controladas pela Centrais Elétricas\nBrasileiras S.A. (Eletrobrás).\n\n**Criação e organização**\n\n                Primeira empresa pública de eletricidade do país, a\nChesf surgiu com o objetivo de promover o aproveitamento do potencial\nenergético da cachoeira de Paulo Afonso, situada no rio São Francisco\nentre os estados de Alagoas e Bahia. Esse potencial já era conhecido\ndesde os tempos de Delmiro Gouveia, famoso industrial nordestino que ali\ninstalara em 1913 uma pequena usina para movimentar sua fábrica de fios\ne linhas. Trinta anos depois, a construção de uma grande central\ngeradora em Paulo Afonso foi apresentada pelo ministro da Agricultura,\nApolônio Sales, como solução definitiva para o problema energético do\nNordeste, região precariamente servida por pequenas usinas\ntermelétricas. Em abril de 1944, o ministro encaminhou ao presidente\nGetúlio Vargas o anteprojeto de criação da Chesf, justificando o\nempreendimento como obra-chave para o desenvolvimento do Nordeste.\nApolônio Sales também frisou a necessidade de deter o acelerado\ndesequilíbrio entre o Nordeste e o Sudeste como um “imperativo da\nunidade nacional”. Seu plano original previa o aproveitamento múltiplo\ndas águas do São Francisco, associando a produção de energia a projetos\nde irrigação e navegação, como vinha sendo feito nos EUA pela Tennessee\nValley Authority (TVA).\n\n                A proposta de criação da Chesf foi aceita por Vargas,\napesar de objeções do Conselho Nacional de Águas e Energia Elétrica\n(CNAEE) e da oposição do Conselho Técnico de Economia e Finanças.\nJuntamente com o Decreto-Lei n.º 8.031 que autorizou o Ministério da\nAgricultura a promover a organização da empresa, o presidente promulgou\no Decreto-Lei n.º 8.032, abrindo crédito especial para subscrição de\nsuas ações, e o Decreto n.º 19.706, fixando suas atribuições e\nobrigações como concessionária de energia elétrica.\n\n                A Chesf recebeu concessão pelo prazo de 50 anos para\nefetuar o aproveitamento industrial progressivo da energia hidráulica do\nSão Francisco no trecho compreendido entre Juazeiro (BA) e Piranhas\n(AL), bem como autorização para fornecer energia elétrica em alta tensão\naos concessionários de serviços públicos de uma ampla região do Nordeste\ne, respeitados os direitos de terceiros, realizar a distribuição direta\nde eletricidade. A área de atuação da companhia foi delimitada por um\ncírculo de 450km de raio em torno de Paulo Afonso, abrangendo 347\nmunicípios dos estados do Piauí, Ceará, Rio Grande do Norte, Paraíba,\nPernambuco, Alagoas e Sergipe, que somavam 516 mil km^2^, situados em\ngrande parte no Polígono das Secas.\n\n                A organização da Chesf foi retardada pela deposição de\nVargas em outubro de 1945, mas acabou merecendo apoio integral do\npresidente Eurico Dutra e do ministro da Agricultura, Daniel de\nCarvalho. A empresa foi constituída em 15 de março de 1948 em assembléia\ngeral no Rio de Janeiro. O governo federal contribuiu com metade do\ncapital inicial, subscrevendo todas as ações ordinárias. As\npreferenciais foram subscritas, em sua maior parte, pelos governos da\nBahia, de Pernambuco, Alagoas e Sergipe, sendo integralizadas com a\nparticipação de institutos de previdência federais. Eleita a primeira\ndiretoria, Antônio José Alves de Sousa assumiu o posto de presidente,\ntendo como principais auxiliares os engenheiros Otávio Marcondes Ferraz,\nCarlos Berenhauser Júnior e Adozindo Magalhães de Oliveira que ocuparam\nas diretorias técnica, comercial e administrativa, respectivamente.\nAlves de Souza esteve à frente da companhia durante 13 anos, falecendo\nem pleno exercício do cargo de presidente. Seu sucessor, Apolônio Sales,\ntambém presidiu a companhia durante longo período (1962-1974). A sede da\nChesf funcionou no Rio de Janeiro até 1975, sendo então transferida para\nRecife.\n\n                A usina de Paulo Afonso\n---------------------------------------\n\n                A construção da grande usina em pleno sertão nordestino\nfoi marcada por vários desafios. Personalidades de renome, como o\neconomista Eugênio Gudin, manifestaram dúvidas sobre a validade da obra,\nargumentando que o mercado de energia elétrica do Nordeste não\njustificava um investimento da magnitude de Paulo Afonso. Entretanto, o\npresidente Dutra demonstrou especial interesse pelo projeto. Seu governo\nlogo assegurou a duplicação do capital da companhia, além de avalizar\nempréstimo de US\\$ 15 milhões junto ao Banco Mundial, destinado à compra\ndos equipamentos pesados importados.\n\n                As obras tiveram início em fevereiro de 1949 sob a\ndireção de Marcondes Ferraz. Examinando estudos realizados durante o\nEstado Novo e no pós-guerra, o engenheiro chegou a uma solução original\npara o aproveitamento de Paulo Afonso. Seu projeto compreendia a\nconstrução de duas barragens de pequena altura (15 metros) em forma de\nfunil, uma tomada d’água no vértice das barragens, túneis de adução\nescavados na rocha, uma casa de máquinas subterrânea com três unidades\nde 60 megawatts (MW) e, finalmente, um túnel de descarga, desaguando no\ncânion do São Francisco. As barragens foram projetadas visando a futuras\nampliações do aproveitamento pela construção de mais duas tomadas d’água\ne respectivas casas de máquinas, posteriormente denominadas Paulo Afonso\nII e III, também subterrâneas. Essa opção revelou-se vantajosa tanto do\nponto vista técnico como econômico. O preço inicial do kW foi calculado\nem 110 dólares, valor baixo, raramente atingido no Brasil e mesmo no\nexterior.\n\n                A companhia enfrentou um momento crítico em abril de\n1954, quando o Banco Mundial manifestou discordância com a solução\nproposta por Marcondes Ferraz para o desvio do braço principal do São\nFrancisco. A direção do banco acabou voltando atrás e o fechamento do\nrio foi concluído com pleno êxito em setembro. A usina entrou em\noperação em dezembro com duas unidades geradoras, sendo inaugurada\noficialmente pelo presidente João Café Filho em 15 de janeiro de 1955. A\nenergia de Paulo Afonso foi destinada prioritariamente às capitais e\nmaiores cidades nordestinas situadas na área de atuação original da\nempresa: Recife, Salvador, Aracaju, Maceió, Campina Grande e João\nPessoa. Somente as duas primeiras máquinas da usina (a terceira foi\nacionada ainda em 1955) duplicaram a disponibilidade energética da\nregião Nordeste.\n\nExpansão\n========\n\nA expansão da potência instalada da Chesf nos anos 1960 foi garantida\npela usina de Paulo Afonso II. As obras começaram em 1955 e duas\nunidades geradoras entraram em operação em 1961, quando o sistema da\nempresa já enfrentava séria sobrecarga. A usina completou sua capacidade\nde 480 MW seis anos depois. O pleno aproveitamento de suas máquinas foi\ngarantido pelo reservatório de Três Marias (MG), construído no curso\nsuperior do rio São Francisco pela Centrais Elétricas de Minas Gerais\n(Cemig).\n\nEm 1962, com a constituição da Eletrobrás, a Chesf passou à condição de\nsubsidiária da *holding* federal, juntamente com a Central Elétrica de\nFurnas, criada pelo governo Juscelino Kubitschek, e duas empresas de\nmenor porte.\n\n                A atuação da Chesf e a crescente intervenção do Estado\nem todos os segmentos da indústria de energia elétrica contribuíram para\no reordenamento dos serviços de distribuição de eletricidade no\nNordeste, estimulando a formação de empresas públicas estaduais que\nprogressivamente absorveram as pequenas concessionárias de âmbito\nmunicipal. A empresa federal chegou a atuar no segmento da distribuição,\ncriando em 1960 uma subsidiária, a Companhia de Eletricidade do Cariri\n(Celca), com o objetivo de melhorar a qualidade do atendimento a\nJuazeiro do Norte e outras localidades no sul do Ceará. Os serviços de\ndistribuição em Recife, Salvador, Maceió e Natal permaneceram sob\ncontrole estrangeiro até a compra dos ativos da American & Foreign Power\nCompany (Amforp) pela Eletrobrás em novembro de 1964. As antigas\nempresas do grupo norte-americano tornaram-se subsidiárias da *holding*\nfederal, sendo absorvidas posteriormente pelas concessionárias públicas\nestaduais.\n\n                A área de atuação da Chesf foi ampliada em agosto de\n1964, por decreto do presidente Humberto Castelo Branco, passando a\nabranger as localidades situadas no círculo de 700km de raio em torno de\nPaulo Afonso. A ampliação foi bastante significativa, notadamente pela\ninclusão de Fortaleza. A energia da Chesf chegou à capital cearense no\nano seguinte com a conclusão da mais extensa linha de transmissão de\ntodo o mundo em 230 quilovolts (kV). O fornecimento de eletricidade ao\nPiauí foi iniciado em 1969, beneficiando de imediato Parnaíba, a segunda\nmaior cidade do estado.\n\n                Nos anos 1970, um intenso programa de obras assegurou\nextraordinário crescimento dos sistemas de geração e transmissão da\nempresa, atendendo ao planejamento proposto pela Eletrobrás. A *holding*\nfederal assumiu efetivamente a condição de empresa líder do setor de\nenergia elétrica brasileiro, atuante em todo o território nacional por\nintermédio da Chesf, Furnas e de duas novas empresas subsidiárias de\nâmbito regional: a Centrais Elétricas do Sul do Brasil (Eletrosul),\ncriada em 1968, e a Centrais Elétricas do Norte do Brasil (Eletronorte),\norganizada em 1973.\n\nJá em 1971, a Chesf superou a marca de um milhão de quilowatts de\npotência instalada, colocando em operação as primeiras unidades da usina\nde Paulo Afonso III. Em 1974, a companhia concluiu a montagem do\nconjunto de máquinas da hidrelétrica, que atingiu assim a capacidade de\n864 MW. No mesmo ano, a construção da barragem de Moxotó chegou a termo,\npermitindo a formação de um reservatório para a regularização\nplurissemanal da vazão do rio São Francisco em Paulo Afonso. Em 1977,\nentrou em operação a usina de Moxotó, instalada junto à própria\nbarragem, acrescentando 440 MW de potência.\n\nParalelamente, a Chesf empreendeu a construção de Sobradinho e da última\nhidrelétrica do complexo de Paulo Afonso. A barragem de Sobradinho\npermitiu a formação de um reservatório para regularização plurianual da\ndescarga do rio São Francisco que variava enormemente entre o período\ndas cheias e o da estiagem. Localizada 40km a montante das cidades de\nPetrolina (PE) e Juazeiro (BA), a barragem era de fundamental\nimportância para a otimização energética do sistema Chesf. Sua\nconstrução demorou cerca de cinco anos, implicando o deslocamento de\nquase 64 mil pessoas e a reconstrução de várias cidades e localidades. O\nenchimento do reservatório, um dos maiores do mundo, ocorreu no final de\n1978. A usina de Sobradinho entrou em operação no ano seguinte,\ncompletando em 1982 a capacidade final de 1.050 MW. Maior usina\nsubterrânea do país, Paulo Afonso IV foi inaugurada em 1979, demorando\nmais quatro anos para completar sua capacidade total de 2.460 MW. O\naproveitamento dispõe de um pequeno reservatório de compensação ligado\nao lago de Moxotó por um canal escavado na rocha com cerca de 5 km de\nextensão.\n\nO aumento da capacidade geradora também ocorreu com a incorporação de\nusinas térmicas e hidráulicas de concessionárias estaduais e federais,\ncomo a Companhia Hidro Elétrica de Boa Esperança (Cohebe). Em 1973, todo\no acervo da Cohebe foi transferido para a Chesf, incluindo a usina de\nBoa Esperança, situada no rio Paranaíba, na divisa dos estados do Piauí\ne Maranhão. Em julho do mesmo ano, a Lei nº 5.899 consagrou o papel da\nChesf como empresa supridora de âmbito regional, incluindo o Maranhão na\nsua área de atuação.\n\nA companhia construiu sete mil quilômetros de linhas de transmissão na\ndécada de 1970, incluindo as primeiras linhas de 500kV, implantadas a\npartir de Paulo Afonso em direção ao pólo petroquímico de Camaçari (BA)\ne a Recife. Por outro lado, seguindo recomendação da Eletrobrás,\ntransferiu para as concessionárias estaduais a quase totalidade de seu\nsistema de subtransmissão em 69 kV, constituindo com essas empresas o\nComitê Coordenador da Operação do Nordeste (CCON).\n\nDada a importância do rio São Francisco para o atendimento de suas\nnecessidades energéticas, a Chesf firmou acordo com a Cemig e Furnas\npara a operação conjugada de seus sistemas, passando a integrar em 1977\no Grupo Coordenador para Operação Interligada (GCOI), organismo dirigido\npela Eletrobrás, composto inicialmente por concessionárias das regiões\nSudeste e Sul.\n\nEm 1980, a companhia concluiu a construção da linha de 500 kV entre a\nusina de Sobradinho e a subestação de Imperatriz (MA), com mil\nquilômetros de extensão, integrante da interligação Norte-Nordeste.\nComplementada por linhas da Eletronorte, a interligação entrou em\noperação no ano seguinte, permitindo o abastecimento de Belém com\nenergia produzida pela Chesf no rio São Francisco. Além da capital\nparaense, a companhia também passou a suprir o canteiro de obras da\nhidrelétrica de Tucuruí, em construção pela Eletronorte. Posteriormente,\na termelétrica de São Luís e outros componentes do seu sistema no estado\ndo Maranhão foram transferidos para a Eletronorte, em decorrência da\nredivisão das áreas de atuação das empresas federais. A subestação de\nPresidente Dutra (MA), ponto de interligação dos sistemas Chesf e\nEletronorte, permaneceu sob o controle da companhia. Com a inauguração\nda usina de Tucuruí em 1984, a Chesf passou a contar com a energia\ngerada por esta usina para complementar a demanda de seu mercado, quando\nnecessário.\n\nO posto de presidente da Chesf nas décadas de 1970 e 1980 foi ocupado\nsucessivamente pelos engenheiros Apolônio Sales, André Dias de Arruda\nFalcão, Arnaldo Rodrigues Barbalho, Alberto Costa Guimarães, Luís Carlos\nMenezes, Rubens Vaz da Costa, Antônio Ferreira de Oliveira Brito, José\nCarlos Aleluia Costa e Genildo Nunes de Souza.\n\n**Crise e reforma setorial**\n\nA situação econômico-financeira da Chesf e das demais empresas de\nenergia elétrica foi bastante afetada nos anos 1980 pela política de\ncontenção tarifária do governo e pelo esgotamento dos mecanismos de\ncaptação de recursos externos, tanto para investimentos como para a\nprópria rolagem da dívida. O adiamento de obras de geração e transmissão\nacarretou crescentes problemas operacionais para a Chesf, culminando com\nrigoroso racionamento entre março de 1987 e janeiro de 1988 em todo o\nNordeste. O racionamento teve como causas determinantes um longo período\nde estiagem no São Francisco e o atraso de obras prioritárias,\nnotadamente a usina de Itaparica, localizada no mesmo rio a montante de\nPaulo Afonso, e o segundo circuito da linha Tucuruí-Presidente Dutra.\n\nAlém do impacto ambiental, a barragem de Itaparica atingiu diretamente\n36 mil habitantes de áreas inundadas pelo reservatório. Em protesto\ncontra a política de remanejamento adotada pela Chesf, pequenos\nagricultores de Petrolândia (PE) e localidades vizinhas chegaram a\ninvadir o canteiro de obras da usina em dezembro de 1986. Itaparica\nentrou em operação em junho de 1988, completando 1.500MW de potência em\n1990. No ano seguinte, com apoio do Banco Mundial, a empresa acelerou a\nimplantação de projetos de irrigação para a relocação da população\nrural.\n\nXingó, maior usina do sistema Chesf, também sofreu uma série de\ncontratempos no processo de construção. Localizada no trecho final do\ncânion do rio São Francisco, entre os estados de Alagoas e Sergipe,\nhidrelétrica acrescentou 3 mil MW de potência ao sistema gerador da\ncompanhia. As privilegiadas condições do aproveitamento permitiram a\nprevisão de um custo bastante baixo de implantação com impacto social\nquase nulo, pois o reservatório de Xingó inundaria áreas praticamente\ndesabitadas e sem exploração agrícola. As obras iniciadas em outubro de\n1987 foram interrompidas dois anos depois por falta de pagamento às\nempreiteiras.\n\nDada a importância vital da usina para o atendimento do mercado de\nenergia elétrica nordestino, o governo Fernando Collor de Mello\nautorizou a retomada da construção de Xingó em junho de 1990. A decisão\nde levar adiante o empreendimento foi tomada em meio à grave crise\nfinanceira do setor de energia elétrica que acarretou a paralisação ou\nadiamento de vários projetos de geração e transmissão do grupo\nEletrobrás. Os escassos recursos financeiros da *holding* foram\ncanalizados quase integralmente para a usina de Xingó.\n\nA primeira unidade geradora da usina entrou em operação em dezembro de\n1994, no final do governo Itamar Franco. A instalação do conjunto de\nmáquinas da hidrelétrica foi concluída em 1997 a um custo de R\\$ 3,7\nbilhões, aproximadamente o dobro do orçamento inicial. As empreiteiras\ndo consórcio Xingó foram denunciadas pelo Ministério Público Federal de\nconluio com o esquema de corrupção organizado por Paulo César Farias,\ntesoureiro da campanha presidencial de Collor. Os diretores da Mendes\nJúnior, Constran e Companhia Brasileira de Projetos e Obras (CBPO),\nvinculada ao grupo Odebrecht, negaram a acusação.\n\nEm maio de 1995, o presidente Fernando Henrique Cardoso assinou o\nDecreto nº 1.503 que incluiu a Chesf no Programa Nacional de\nDesestatização (PND) juntamente com a Eletrobrás e as demais empresas\ngeradoras controladas pela *holding* federal. O Banco Nacional de\nDesenvolvimento Econômico e Social (BNDES), órgão gestor do PND, assumiu\na condução dos estudos para modelagem de venda da companhia.\n\nA Chesf perdeu cinco concessões de aproveitamentos hidrelétricos nos\nrios São Francisco e Jequitinhonha, em decorrência da legislação sobre\nas concessões dos serviços públicos aprovada em fevereiro de 1995.\n\nO processo de privatização do setor de energia elétrica começou com a\nvenda das duas empresas distribuidoras pertencentes ao grupo Eletrobrás:\na Espírito Santo Centrais Elétricas (Escelsa) e a Light, leiloadas em\njulho de 1995 e maio de 1996. Também em 1996, o Ministério de Minas e\nEnergia (MME) iniciou os estudos do chamado Projeto de Reestruturação do\nSetor Elétrico (RE-SEB) com a participação de consultores internacionais\ne técnicos da Eletrobrás e outras empresas públicas e privadas. Outro\npasso importante para a reforma do setor foi a criação da Agência\nNacional de Energia Elétrica (Aneel), instituída por lei em dezembro de\n1996. A nova agência começou a funcionar como órgão regulador e\nfiscalizador dos serviços de eletricidade do país um ano mais tarde\n\nEm outubro de 1997, a Medida Provisória nº 1531 autorizou o\ndesmembramento dos ativos de geração e transmissão das empresas do grupo\nEletrobrás, atendendo a uma das recomendações da proposta do consórcio\nde consultores estrangeiros para a reordenação institucional do setor.\nSegundo a proposta, a segregação da indústria de energia elétrica em\nunidades de negócio independentes (geração, transmissão, distribuição e\ncomercialização) permitiria fomentar a competição na geração. De\nimediato, o governo transferiu o controle das usinas da Eletrosul para\numa nova empresa, denominada Centrais Geradoras do Sul do Brasil\n(Gerasul).\n\nEm maio de 1998, após sucessivas reedições, a Medida Provisória nº 1.531\nfoi convertida na Lei nº 9.648, autorizando a reestruturação do grupo\nEletrobrás. No caso da Chesf, a lei permitiu a cisão da companhia em\nduas empresas de geração e uma de transmissão, tendo em vista a venda em\nseparado de suas usinas. Na época, a Chesf era a maior empresa\nbrasileira em termo de capacidade instalada. Seu parque gerador somava\n10.700 MW de potência, de base predominantemente hidráulica. Dispunha de\n16 mil quilômetros de linha de transmissão e vendia energia para todas\nas concessionárias distribuidoras e dez consumidores industriais de\ngrande porte no Nordeste, além de realizar o intercâmbio de excedentes\ncom a Eletronorte\n\nPeça básica da reforma setorial, a Lei nº 9.648 instituiu o Mercado\nAtacadista de Energia Elétrica (MAE) com a função de intermediar e\nregistrar todas as transações de compra e venda de energia nos sistemas\ninterligados e o Operador Nacional do Sistema Elétrico (ONS) como\norganismo sucessor do GCOI nas atividades de coordenação e controle da\noperação das instalações dos sistemas interligados. A Aneel foi\nincumbida de estabelecer a regulamentação do MAE, coordenar a assinatura\ndo acordo de mercado entre os agentes do setor e definir as regras de\norganização do ONS.\n\nA nova legislação também determinou a assinatura dos chamados contratos\niniciais entre geradoras e compradores de energia com nove anos de\nduração. Os volumes de energia dos contratos iniciais deveriam ser\nreduzidos gradualmente entre 2003 e 2006, com o objetivo de permitir a\ncompleta liberação do mercado ao final do período. Qualquer diferença\nentre o montante produzido pela geradora e o contratado com a\ndistribuidora deveria ser compensado por transações no mercado de curto\nprazo (mercado *spot*)\n\nO leilão da Gerasul em setembro de 1998 marcou a venda da primeira\ngeradora de grande porte do setor. Nessa altura, mais da metade do\nmercado de distribuição de energia elétrica do país já estavam sob\ncontrole do capital privado, em decorrência do avanço do processo de\nprivatização das concessionárias estaduais, entre as quais, a Companhia\nde Eletricidade do Estado da Bahia (Coelba), a Empresa Energética de\nSergipe (Energipe), a Companhia Energética do Rio Grande do Norte\n(Cosern) e a Companhia Energética do Ceará (Coelce). Em 1999 e 2000,\nmais três concessionárias distribuidoras atendidas pela Chesf foram\nprivatizadas: a Companhia Energética da Borborema (Celb), atuante em\nCampina Grande (PB) e municípios vizinhos, a Companhia Energética de\nPernambuco (Celpe) e a Sociedade Anônima de Eletrificação da Paraíba\n(Saelpa). Incorporadas pela Eletrobrás, a Companhia Energética de\nAlagoas (Ceal) e a Companhia Energética do Piauí (Cepisa) também foram\ncolocadas à venda, mas não encontraram compradores interessados.\n\nEm 1999, as usinas e a rede básica de transmissão da Chesf passaram a\nintegrar o chamado Sistema Interligado Nacional (SIN), em decorrência da\nimplantação da linha Norte-Sul que estabeleceu a conexão entre os\nsistemas interligados Norte/Nordeste e Sul/Sudeste/Centro-Oeste,\ncoroando longo processo de interligação dos sistemas elétricos do país.\nO GCOI e o CCON foram extintos no mesmo ano e a responsabilidade pela\noperação do SIN foi transferida para o ONS.\n\nNa década de 1990, a presidência da Chesf foi ocupada sucessivamente por\nMarcos José Lopes, José Antonio Muniz Lopes (engenheiros de carreira na\nempresa), Júlio Sérgio de Maia Pedroso Moreira (advogado) e Mozart de\nSiqueira Campos Araújo (engenheiro), que permaneceria à frente da\nempresa até janeiro de 2003.\n\n**Racionamento de 2001**\n\nA reeleição do presidente Fernando Henrique Cardoso em outubro de 1998\nassegurou, em princípio, a continuidade da política de reforma e\ndesestatização do setor de energia elétrica. Havia também a expectativa\nde superação do quadro de relativa estagnação dos investimentos que não\nvinham ocorrendo no volume necessário para garantir a expansão da oferta\nde energia elétrica.\n\nO governo federal enfrentou, no entanto, sérias dificuldades para a\nconsecução do processo de reformas do setor. A crise cambial brasileira\nde janeiro de 1999 afugentou potenciais interessados na compra das\ngrandes geradoras do grupo Eletrobrás. Além disso, a privatização da\nChesf, de Furnas e da Eletronorte passou a sofrer a oposição de\nparlamentares pertencentes à base de apoio do governo e de políticos de\nexpressão nacional. A resistência contra a venda das geradoras federais\nganhou amplitude nos estados do Norte e Nordeste e em Minas Gerais, onde\no governador Itamar Franco mobilizou até mesmo tropas da Polícia Militar\npara a defesa da usina de Furnas.\n\nGovernadores, prefeitos e parlamentares nordestinos contestaram o\nprojeto de desestatização da Chesf, manifestando preocupação quanto ao\nuso das águas do rio São Francisco para a irrigação, o abastecimento das\npopulações ribeirinhas e outras finalidades, além da geração de energia\nelétrica. Um dos principais críticos do modelo de venda proposto pelo\nBNDES foi o deputado federal José Carlos Aleluia, ex-presidente da\ncompanhia. Membro da bancada baiana do Partido da Frente Liberal (PFL) e\nbastante próximo do senador pefelista Antônio Carlos Magalhães, o\nparlamentar resumiu sua posição em entrevista à revista **Época**. “O\nmodelo desastroso traçado pelo BNDES equivale a vender todo o rio São\nFrancisco, a irrigação é a única maneira de desenvolver o semi-árido e o\nNordeste não pode abrir mão disso em nome de uma privatização\nirresponsável”.\n\nEm março de 1999, ministro de Minas e Energia, Rodolpho Tourinho, adiou\no cronograma de privatização do grupo Eletrobrás, admitindo mudanças na\nmodelagem de venda das empresas. No caso da Chesf, o governo considerou\na possibilidade de manter sob seu controle as hidrelétricas de\nSobradinho e Itaparica, que juntas controlam a vazão de água para as\ndemais usinas do rio São Francisco. Os estudos prosseguiram, mas sem\nconseqüências práticas.\n\nTambém fracassaram as diversas tentativas para aumentar a oferta de\nenergia elétrica no curto prazo, em especial o Programa Prioritário de\nTermelétricas (PPT), lançado em fevereiro de 2000. O atraso de obras e a\ninsuficiência de investimentos em geração e transmissão acentuaram a\ntendência ao desequilíbrio entre a oferta e a demanda de energia\nelétrica, acarretando a utilização excessiva da água armazenada nos\nreservatórios do SIN.\n\nAs condições hidrológicas desfavoráveis nas regiões Sudeste e Nordeste\nacabaram precipitando a maior crise de energia elétrica já ocorrida no\nBrasil. Em vista da gravidade da situação, o governo federal criou, em\nmaio de 2001, a Câmara de Gestão da Crise de Energia Elétrica (GCE) e\nimplantou rigoroso programa de racionamento a partir do mês seguinte. O\nracionamento perdurou até fevereiro de 2002, atingindo todas as regiões\ndo país, menos o Sul.\n\nResponsável por 95% da energia elétrica gerada no Nordeste, o rio São\nFrancisco registrou em 2001 as piores vazões de todo o histórico\nobservado desde 1931. Sobradinho, o maior reservatório da região,\nenfrentou a pior seca da série histórica. Em outubro, quando as vazões\nno rio São Francisco persistiam baixas, sem sinal de recuperação, a GCE\nrecorreu à primeira medida prevista no chamado Programa de Redução de\nConsumo por Corte de Carga, determinando a decretação de três feriados\nno Nordeste. Também conhecido como Plano B, esse programa compreendia\nmedidas emergenciais mais severas, como cortes diários nos fornecimentos\nde energia elétrica, que puderam ser evitados.\n\nGrandes e pequenos consumidores realizaram um notável esforço para\ncumprir as metas de redução de consumo, contribuindo decisivamente para\no êxito do programa de racionamento. A geração própria da Chesf em 2001\nregistrou queda de 25% em comparação com o ano anterior devido ao baixo\nnível de armazenamento de seus reservatórios. A hidrelétrica de Tucuruí\nfoi essencial para manter em 20% o racionamento no Nordeste, atendendo a\ncerca de um quinto do mercado regional.\n\nAs causas conjunturais e estruturais da crise energética foram\nanalisadas por uma comissão nomeada pelo presidente da República.\nCoordenada pelo engenheiro Jerson Kelman, diretor-presidente da Agência\nNacional de Águas (ANA), a comissão concluiu que a hidrologia adversa\nnão teria provocado o racionamento se as obras identificadas nos planos\ndecenais da Eletrobrás tivessem sido executadas e as obras programadas\nnão estivessem atrasadas.\n\nAlém da administração do racionamento, a GCE coordenou a elaboração de\nplano de obras emergenciais para aumentar a oferta de energia elétrica\nno país, revendo as restrições de investimentos das empresas estatais. A\nChesf obteve autorização para modernizar e ampliar a termelétrica de\nCamaçari e construir o segundo circuito da linha Presidente\nDutra-Teresina. Devido ao caráter emergencial da linha, o governo abriu\nmão da exigência legal de licitação pública para a contratação do\nempreendimento.\n\n**Mudanças no governo Lula**\n\nO quadro institucional do setor de energia elétrica sofreu novas\nmudanças no primeiro governo Lula (2003-2006) mediante um conjunto de\nleis e decretos que revitalizaram a presença do Estado nas atividades de\nplanejamento e regulação do setor e o papel das empresas públicas na\nexpansão do sistema elétrico brasileiro.\n\nO processo de reforma foi liderado pela ministra Dilma Rousseff, nomeada\npara a pasta de Minas e Energia em janeiro de 2003, requerendo um ano e\nmeio de estudos e debates. Em março de 2004, o presidente da República\npromulgou as Leis nº 10.847 e 10.848 que modificaram o arcabouço\nregulatório do setor, mantendo porém alguns dos pilares construídos nos\nanos 1990.\n\nA nova legislação, segundo o governo, tinha em vista três objetivos\nprincipais: garantir a segurança do suprimento energético, promover a\nmodicidade tarifária por meio da contratação eficiente e assegurar a\nuniversalização do acesso e uso dos serviços de eletricidade no país.\n\nA Lei nº 10.847 criou a Empresa de Pesquisa Energética (EPE), entidade\nvinculada ao MME, com a missão principal de desenvolver os estudos\nnecessários ao planejamento da expansão do sistema elétrico. A Lei nº\n10.848 tratou das regras de comercialização de energia, instituindo: a\ncompetição na geração mediante a realização em separado dos leilões de\nenergia dos empreendimentos existentes (a chamada “energia velha”) e de\nnovos empreendimentos (“energia nova”) pelo critério de menor tarifa, a\ncoexistência de dois ambientes de contratação de energia, um regulado\npara os consumidores cativos e outro para os consumidores livres, e a\ninstituição de um *pool* de contratação regulada de energia a ser\ncomprada pelas concessionárias de distribuição. A Câmara de\nComercialização de Energia Elétrica (CCEE) foi criada em substituição ao\nMAE, como entidade privada encarregada da administração dos contratos de\ncompra e venda de energia no Ambiente de Contratação Regulada (ACR) e a\ncontabilização e liquidação das diferenças contratuais no Ambiente de\nContratação Livre (ACR).\n\nA Eletrobrás, a Chesf e as demais empresas geradoras do grupo federal\nforam retiradas do Programa Nacional de Desestatização, conforme\nproposto no programa de governo que Lula havia defendido como candidato\ndo Partido dos Trabalhadores (PT) nas eleições de 2002.\n\nEm dezembro de 2004, a Chesf participou do primeiro leilão de\nempreendimentos existentes realizado sob a égide do novo modelo\nsetorial, fechando contratos para entrega de energia nos três anos\nseguintes com preços considerados muito baixos pelo mercado. Nomeado\npresidente da companhia no início do governo Lula, o engenheiro Dílton\nda Conti Oliveira considerou positivo o resultado do leilão. Declarou\nque a venda de energia com preço médio 6% abaixo dos contratos iniciais\nera preferível à descontratação, acrescentando: “A Chesf perde um pouco\nde rentabilidade em relação ao patrimônio líquido, mas isso não afeta\nmuito o lucro”. Adicionalmente, a companhia buscou aumentar sua atuação\nno mercado livre, firmando contratos com consumidores de diversos\nsegmentos industriais.\n\nEntre os empreendimentos concluídos no período 2003-2006, merecem\ndestaque a implantação do sistema bicombustível (gás natural e óleo\ndiesel) para operação dos grupos geradores da termelétrica de Camaçari,\ne a duplicação das linhas Presidente Dutra-Teresina e Teresina-Fortaleza\nem 500 kV. A construção do segundo circuito da ligação entre as capitais\ndo Piauí e Ceará foi realizada pela empresa Sistema de Transmissão do\nNordeste (STN), composta pela Chesf em parceria com a Companhia Técnica\nde Energia Elétrica (Alusa).\n\nNo campo da geração hidrelétrica, além dos serviços de repotenciação de\nduas unidades da usina de Boa Esperança, a companhia iniciou estudos de\nviabilidade de sete aproveitamentos nas bacias do Parnaíba e São\nFrancisco. Em junho de 2006, o consórcio formado pela Chesf, Eletronorte\ne Odebrecht S.A. obteve, em leilão promovido pela Aneel, a concessão\npara implantar e explorar o aproveitamento hidrelétrico de Dardanelos,\nno rio Aripuanã (MT), com capacidade de 261MW.  \n\n A Chesf participou dos leilões para concessão das hidrelétricas de\nSanto Antônio e Jirau, integrantes do Complexo do Rio Madeira, em\nRondônia, realizados em dezembro de 2007 e maio de 2008,\nrespectivamente. Os leilões das usinas do rio Madeira, somando mais de 6\nmil MW de potência instalada, marcaram a retomada dos grandes\nempreendimentos de geração na Amazônia e seus resultados surpreenderam\npositivamente o mercado e o governo, com lances vencedores bem abaixo do\npreço-teto fixado pelo MME.\n\n No primeiro leilão, a Chesf integrou o grupo liderado pela construtora\nCamargo Corrêa, perdendo a disputa para o consórcio formado por Furnas,\nCemig, Odebrecht, Andrade Gutierrez e um fundo de investimentos. No\nleilão de Jirau, a companhia participou do consórcio vencedor. O direito\nde exploração da usina, com 3.450 MW de potência, foi arrematado pelo\nConsórcio Energia Sustentável do Brasil, liderado pela multinacional\nfranco-belga Suez (50,1%), com a participação da Chesf (20%), Eletrosul\n(20%) e Camargo Corrêa (9,9%). O valor do lance vencedor foi menor que o\nresultado do leilão de Santo Antônio, graças a uma mudança no projeto de\nengenharia da usina. Em junho de 2009, o Instituto Brasileiro do Meio\nAmbiente e dos Recursos Naturais Renováveis (Ibama) concedeu a licença\nde instalação definitiva para construção da usina. Localizada perto da\nfronteira com a Bolívia, a hidrelétrica de Jirau contará com 44 turbinas\ndo tipo Bulbo com previsão de entrada em operação a partir de 2012 e\nprazo final de implantação em 2015. Seu custo foi orçado em R\\$ 10\nbilhões.\n\nA Chesf também assegurou participação nos empreendimentos de transmissão\npara escoamento da energia gerada no complexo do rio Madeira e da\ninterligação Tucuruí-Manaus-Macapá, licitados pela Aneel em 2008. A\ncompanhia tem 24,5% no capital do consórcio responsável pela construção\ne operação do sistema de transmissão em corrente contínua em 600 kV,\nligando Porto Velho a Araraquara (SP), e 19,5% no capital da empresa\nencarregada da construção da linha de corrente alternada em 500kV entre\nOriximiná (PA) a Manaus.\n\nA energia comercializada pela companhia em 2008 atingiu o montante de\n50.692GWh, distribuído entre 21 estados e o Distrito Federal, com\ndestaque para a venda às distribuidoras no mercado regulado, que\nrepresentou 77,2% desse total. Os estados com maior participação nas\nvendas da Chesf, no segmento de distribuição, foram São Paulo, Rio de\nJaneiro, Paraná, Pernambuco e Bahia. As vendas para a região Nordeste\nrepresentaram 43,5% do total comercializado. Parte dessa energia atendeu\na grandes indústrias localizadas nos estados nordestinos. A geração\nprópria totalizou 41.239GWh, decaindo 28,1% em comparação com o ano\nanterior. Esse decréscimo ocorreu devido às condições energéticas do SIN\ne à elevação do intercâmbio de energia de outras regiões para o\nNordeste, em função da política de despacho centralizado exercida pelo\nONS. O lucro líquido obtido em 2008 foi de R\\$ 1.437 milhões, o maior da\nhistória da companhia\n\n \n\n*    Paulo Brandi*\n\n \n\nFontes: A ENERGIA elétrica no Brasil; da primeira lâmpada à Eletrobrás.\nRio de Janeiro, Biblioteca do Exército, 1977; BRASIL. Ministério de\nMinas e Energia. Eletrobrás. GCPS. *Plano decenal de expansão\n1996-2005*. Rio, 1995; CHESF. *50 anos (1948-1998)*. Recife, 1998.\nCHESF. *HP de Paulo Afonso para o Brasil*. Recife, 1950 (Separata de “O\nObservador Econômico e Financeiro”, v. 15, n. 178, novembro de 1950);\nCHESF. *45 anos com toda energia (1948-1993)*. Recife, 1993. DIÁRIO DE\nPERNAMBUCO, 23/09/1997, p. 15; FOLHA DE SÃO PAULO, 29/06/1997, p. I-20;\nGAZETA MERCANTIL. *Panorama setorial. Energia Elétrica* (Elaborado por\nMaurício L. Martínez). São Paulo, maio de 1997; GAZETA MERCANTIL,\n04/02/1999 e 10/05/1999; JUCÁ, Joselice. *Chesf, 35 anos de história*.\nRecife, Chesf, 1982; CENTRO DA MEMÓRIA DA ELETRICIDADE NO BRASIL.\n*Panorama do setor de energia elétrica no Brasil*. Rio de Janeiro, 1988.\nCENTRO DA MEMÓRIA DA ELETRICIDADE NO BRASIL. *Notas sobre racionamento\nde energia elétrica no Brasil (1940-1980)*. Rio de Janeiro, 1996;\nPANDOLFI, Maria Lia Corrêa de Araújo. “Terra por terra na beira do\ngrande lago”. In: *Ciência Hoje*, v. 10, n. 56, agosto de 1989, p.\n58-62.\n\n \n","ref":"","dic":"DHBB"}
