{"title":"COMPANHIA URBANIZADORA DA NOVA CAPITAL (NOVACAP)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**COMPANHIA URBANIZADORA DA NOVA CAPITAL (NOVACAP)**\n\n \n\nEmpresa pública vinculada à Secretaria de Viação e Obras do Distrito\nFederal (Brasília). Foi criada em 19 de setembro de 1956 pela Lei nº\n2.874, com a finalidade de executar os serviços de urbanização e de\nconstrução da nova capital da República.\n\n \n\nCriação\n\nDesde fins do século XIX desenvolveram-se estudos e levantamentos com o\nobjetivo de planejar a mudança da capital federal para o interior do\npaís. Um exemplo desse movimento foi a Missão Cruls, que durante 26\nmeses permaneceu no planalto goiano, estudando as possibilidades da\nregião.\n\nEm 1948, a Comissão Poli Coelho prosseguiu nessa tarefa. Em 1953, a Lei\nnº 1.803 autorizou o Poder Executivo a realizar estudos definitivos para\na localização da nova capital. Em 1956, o presidente Juscelino\nKubitschek encaminhou ao Congresso a “Mensagem de Anápolis”, propondo,\nentre outras medidas, a criação da Companhia Urbanizadora da Nova\nCapital do Brasil, e o nome da nova cidade — Brasília. A aprovação da\nCâmara e do Senado viria transformar logo depois essas propostas em lei.\n\nA Lei nº 2.874, promulgada em 19 de setembro, autorizou o Executivo a\nconstituir a Companhia Urbanizadora da Nova Capital, com as seguintes\natribuições: “planejamento e execução do serviço de localização,\nurbanização e construção da futura capital, diretamente ou através de\nórgão de administração federal, estadual e municipal, ou de empresas\nidôneas com as quais contratar”; “aquisição, permuta, alienação, locação\ne arrendamento de imóveis na área do novo Distrito Federal, ou em\nqualquer parte do território nacional, pertinentes aos fins previstos\nnesta lei”, e execução, mediante contratos ou concessões, de obras e\nserviços de competência federal, estadual ou municipal, não\ncompreendidos nas atribuições específicas da empresa.\n\nA Novacap deveria possuir uma diretoria, um conselho de administração e\num conselho fiscal, com mandato de cinco anos, cabendo ao presidente da\nRepública a nomeação de seus integrantes.\n\nAs atividades da companhia seriam submetidas a um controle, igualmente\ndefinido em lei. Esse controle seria de três tipos: político,\njurídico-contábil e administrativo.\n\nO controle político deveria ser exercido pelo Congresso Nacional, e\nainda pela oposição ao governo, representada nos órgãos internos da\nNovacap. Diante da campanha contra a mudança da capital, liderada pela\nUnião Democrática Nacional (UDN), o governo havia preferido acalmar os\nânimos, estipulando que 1/3 dos integrantes dos conselhos da Novacap\ndeveria ser indicado por esse partido.\n\nO controle jurídico-contábil deveria ser exercido pelo Tribunal de\nContas da União, enquanto o controle administrativo seria da competência\ndo Executivo.\n\nO capital da companhia deveria pertencer à União numa percentagem mínima\nde 51%, sendo admitida a participação de recursos fornecidos por pessoas\njurídicas de direito público interno até o máximo de 49%. A lei concedia\nainda à Novacap a isenção de direitos de importação para consumo e de\nimpostos adicionais e afins sobre o equipamento destinado às suas obras\ne serviços.\n\nA primeira diretoria da Novacap era integrada por Israel Pinheiro da\nSilva, Bernardo Saião de Carvalho Araújo, Ernesto Silva e Íris Meinberg.\nDo conselho de administração faziam parte Epílogo de Campos, Adroaldo de\nJunqueira Alves, o general Ernesto Dornelles, Alexandre Barbosa Lima\nSobrinho e o general Bayard Lucas de Lima. Do conselho fiscal\nparticipavam Luís Mendes Ribeiro Gonçalves, Herbert Moses, o major Mauro\nBorges Teixeira e Vicente Assunção. Oscar Niemeyer era o arquiteto-chefe\nda companhia.\n\n \n\nAtuação\n\nPouco depois de sua criação, a Novacap lançou um concurso público para a\nescolha do plano piloto que fixaria, em termos urbanísticos e\narquitetônicos, o que seria a nova capital. Em março de 1957, foi\ndivulgado o resultado, saindo vencedor o plano de Lúcio Costa.\n\nMesmo antes da escolha do plano piloto, porém, a Novacap deu início a\numa série de obras prioritárias para a preparação da área onde seria\nconstruída a cidade, realizando sondagens para o represamento do rio\nParanoá e para a instalação de uma rede ferroviária que ligaria a\ncapital ao resto do país.\n\nEm 1º de outubro de 1957, a Lei nº 3.273 determinou o início das obras\nde construção da nova capital.\n\nEntre as atribuições da Novacap constavam as obras de urbanização da\ncidade (disposição geral das quadras, abertura de ruas, construção de\nparques e *playgrounds*e**instalação dos serviços básicos de utilidade\npública, como água, esgoto, força e luz) e a construção do núcleo\nadministrativo federal (palácios presidenciais, edifícios ministeriais e\ncasas do Legislativo e do Judiciário). As demais edificações foram\nentregues à iniciativa privada e às autarquias federais.\n\nPela Lei nº 3.751, de 13 de abril de 1960, a União transferiu para a\nPrefeitura do Distrito Federal, com isenção de pagamento ou indenização,\n51% das ações representativas do capital da Novacap. O prefeito do\nDistrito Federal passou a presidir a companhia, cabendo-lhe indicar os\nintegrantes da diretoria e dos conselhos administrativo e fiscal.\n\nMesmo após a inauguração de Brasília, ocorrida em 21 de abril de 1960, a\nUDN prosseguiu em sua campanha contra a nova capital, denunciando\ndesvios de verba e corrupção durante a construção da cidade. Alguns\ndeputados udenistas chegaram a pedir a formação de uma comissão\nparlamentar de inquérito para investigar a atuação da Novacap.\n\nNesse período, a companhia se dedicou às obras de conclusão de\napartamentos, de aperfeiçoamento das instalações de luz, gás e esgotos,\ne de pavimentação das ruas. No mês de setembro, os diretores da Novacap\nprogramaram uma série de inaugurações em Brasília.\n\nEm 8 de setembro de 1960, o Decreto nº 48.924 instituiu os novos\nestatutos da Novacap, votados em assembléia geral extraordinária\nrealizada em 1º de setembro. Um dos objetivos dos novos estatutos era\nadaptar a companhia às novas condições decorrentes da mudança da capital\npara Brasília. Entre outras atribuições, coube à Novacap planejar e\nexecutar os serviços complementares de urbanização e construção da\ncidade em estreita colaboração com a Prefeitura do Distrito Federal.\n\nNa mesma ocasião, foi decidido que a assembléia geral da Novacap poderia\nautorizar, em sua reunião anual, a criação de subsidiárias e a doação de\nimóveis pertencentes à companhia. Dessa forma, foi autorizada naquele\nmomento a criação de quatro companhias subsidiárias: a primeira,\ndestinada à gestão do patrimônio imobiliário urbano e rural da Novacap,\ne as três outras, à exploração dos serviços de água e esgotos, energia\nelétrica e telefones.\n\nEm 1961, durante o governo Jânio Quadros, surgiram divergências entre o\nExecutivo e o Legislativo quanto ao projeto de estabilidade para os\nempregados da Novacap. Enquanto o Congresso, em 14 de junho de 1961, se\nmanifestava a favor dessa estabilidade, Jânio Quadros vetava o projeto,\nalegando que sua aprovação colocaria a Novacap numa situação\npreferencial. Em 25 de julho, o Congresso reuniu-se para apreciar o veto\npresidencial, que foi rejeitado por 201 votos contra 72 e nove\nabstenções.\n\nLogo após o movimento militar de março de 1964, o novo prefeito do\nDistrito Federal, tenente-coronel Ivan de Sousa Mendes, interveio na\nNovacap, assim como em outros órgãos nominalmente autônomos.\n\nEm 10 de dezembro de 1964, a Lei nº 4.545 vinculou a Novacap à\nSecretaria de Viação e Obras do Distrito Federal, além de introduzir\nalgumas alterações na composição da diretoria da companhia.\n\nEm 5 de junho de 1973, o Decreto nº 2.271 aprovou o regimento da\nSecretaria de Viação e Obras, mantendo a Novacap vinculada a esse órgão.\n\nMônica Kornis\n\n \n\n \n\nFONTES: CARDOSO, D. *Situação;*EPSTEIN, D. *Brasília;*KUBITSCHEK, J.\n*Meu;*LIMA, V. *Companhia.*\n\n \n","ref":"FONTES: CARDOSO, D. *Situação;*EPSTEIN, D. *Brasília;*KUBITSCHEK, J.\n*Meu;*LIMA, V. *Companhia.*\n\n \n","dic":"DHBB"}
