{"title":"CONGRESSO BRASILEIRO DE ESCRITORES, I","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CONGRESSO BRASILEIRO DE ESCRITORES, I**\n\n \n\nReunião realizada entre 22 e 26 de janeiro de 1945 em São Paulo,\npromovida pela Associação Brasileira de Escritores (ABDE). Teve por\nobjetivo lutar contra a censura e a ditadura, em prol da\nredemocratização do país.\n\nEm março de 1942, por iniciativa de escritores contrários ao regime\ninstalado em 10 de novembro de 1937, foi fundada no Rio de Janeiro a\nABDE. Entre seus fundadores figuravam os escritores Otávio Tarquínio de\nSousa (seu primeiro presidente), Sérgio Buarque de Holanda, Astrojildo\nPereira, Graciliano Ramos e José Lins do Rego, do Rio de Janeiro; Sérgio\nMilliet, Mário Neme, Mário de Andrade, Oswald de Andrade, Abguar Bastos,\nLourival Machado, Paulo Emílio Sales Gomes e Antônio Cândido de Melo e\nSousa, de São Paulo, e Dionélio Machado, Érico Veríssimo, Reinaldo Moura\ne Raul Riff, do Rio Grande do Sul.\n\nDurante o segundo semestre de 1944, a ABDE, incentivada por Jorge Amado,\nAníbal Machado, Oswald de Andrade e outros, decidiu realizar seu\nprimeiro congresso. A organização do encontro coube à seção paulista da\nassociação, coordenada por Sérgio Milliet.\n\nPropondo como temas de debate “a democratização da cultura”, “a criação\nliterária e a liberdade”, “o escritor e a luta contra o fascismo”, o I\nCongresso Brasileiro de Escritores teve sua mesa diretora composta por\nAníbal Machado (presidente), Sérgio Milliet, Dionélio Machado, Murilo\nRubião e Jorge Amado (vice-presidentes), Francisco de Assis Barbosa,\nMário Neme, Lia Correia Dutra, Oto Lara Resende, Cristiano Cordeiro,\nAlberto Passos Guimarães e Justino Martins (secretários).\n\nO congresso teve cinco comissões: de assuntos políticos, de direitos\nautorais, de cultura e assuntos gerais, de teatro, cinema e rádio, e de\nredação e coordenação. Contou com a participação de mais de duzentos\nintelectuais representativos dos estados brasileiros, além de convidados\nestrangeiros, entre os quais se destacaram Pierre Monbeig, Georges\nBernanos e Roger Bastide, da França, Jaime Cortesão, de Portugal, e\nAntonio Picarollo, da Itália. Fizeram-se representar ainda instituições\nculturais e profissionais como a Sociedade Brasileira de Autores\nTeatrais, a Sociedade Amigos de Alberto Torres, o Conselho Bibliotecário\nde São Paulo, a Academia Carioca de Letras, a Academia Paulista de\nLetras, o Sindicato dos Jornalistas Profissionais, a União Nacional dos\nEstudantes, o Pen Clube do Brasil, o Liceu Literário Português e a\nSociedade dos Homens de Letras do Brasil.\n\nDurante o conclave foi elaborada uma declaração de princípios, redigida\npor José Eduardo Prado Kelly, Caio Prado Júnior, Alberto Passos\nGuimarães e Hermes Lima, na qual eram defendidos os seguintes pontos: 1)\na legalidade democrática como garantia da completa liberdade de\nexpressão do pensamento, da liberdade de culto, da segurança contra o\ntemor da violência, e do direito a uma existência digna; 2) a instalação\nde um governo eleito pelo povo mediante o sufrágio universal direto e\nsecreto; 3) o pleno exercício da soberania popular em todas as nações\ncomo forma de garantir a paz e a cooperação internacional, assim como a\nindependência econômica dos povos. O congresso considerou também urgente\na necessidade de se ajustar a organização política do Brasil aos\nprincípios democráticos pelos quais lutavam na época as forças armadas\nbrasileiras e os Aliados.\n\nO I Congresso Brasileiro de Escritores não só representou uma das\nprimeiras manifestações do processo de redemocratização do país, que\nentão se iniciava, como constituiu um momento significativo da história\nda cultura brasileira, permitindo o confronto entre as diversas\ntendências e posições da intelectualidade. A partir da discussão sobre a\nfunção social do escritor e seu dever moral****perante a sociedade,\nfoi-lhe atribuído um papel importante na luta contra o fascismo, em prol\nda democracia. Para muitos dos escritores participantes, como Guilherme\nFigueiredo, Odilo Costa Filho e Mário de Andrade, o papel do escritor\nera o de “voz de consciência social” e de “captador das aspirações\npopulares”.\n\nDurante o congresso, os artistas plásticos Tarsila do Amaral, Di\nCavalcanti, Oswald de Andrade Filho, Carlos Prado, Lasar Segall, Marcelo\nGrassmann e Pancetti fizeram uma exposição de seus trabalhos,\nrepresentativos de uma nova concepção de arte.\n\nAlzira Alves de Abreu\n\n \n\n \n\nFONTES: CARONE, E. *Estado;* CONG. BRAS. ESCRITORES, I; *Diário da\nNoite,* Recife (23 e 25/1/45); *Diário de São Paulo* (24/1/45*); Folha\nda Manhã,*São Paulo (24/1/45*)*;*Folha da Noite*(23 e 24/1/45); MOTA, C.\n*Ideologia.*\n\n \n","ref":"FONTES: CARONE, E. *Estado;* CONG. BRAS. ESCRITORES, I; *Diário da\nNoite,* Recife (23 e 25/1/45); *Diário de São Paulo* (24/1/45*); Folha\nda Manhã,*São Paulo (24/1/45*)*;*Folha da Noite*(23 e 24/1/45); MOTA, C.\n*Ideologia.*\n\n \n","dic":"DHBB"}
