{"title":"CONGRESSO DA JUVENTUDE DO BRASIL, I","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CONGRESSO DA JUVENTUDE DO BRASIL, I**\n\n \n\nReunião programada pelos estudantes a partir de setembro de 1934. Não\nchegou a se realizar devido à forte repressão policial desencadeada\ncontra todos os grupos de contestação ao regime após a Revolta Comunista\nde novembro de 1935. O movimento preparatório alcançou contudo grande\nrepercussão.\n\nA idéia do I Congresso da Juventude do Brasil foi lançada pelos\nestudantes cariocas da Faculdade de Direito, que receberam o apoio da\nJuventude Comunista. O congresso tinha por objetivo combater o fascismo\ne congregar os estudantes em torno de posições democráticas, impedindo\nsua adesão ao integralismo.\n\nO comitê dirigente e organizador do encontro era integrado por Ivan\nPedro Martins (presidente), Carlos Lacerda (vice-presidente), Edmundo\nMuniz (secretário), Jorge Amado e Medeiros Lima. Esse grupo conseguiu\nformar uma frente única antifascista na Faculdade de Direito,\ncongregando uma “ala das artes” e uma “ala das ciências”. Além disso, a\ncomissão organizadora do congresso possuía representantes na direção da\nAliança Nacional Libertadora (ANL), entre os quais se destacavam Ivan\nPedro Martins e Carlos Lacerda.\n\nVisando conquistar a adesão de todos os jovens brasileiros, os\nestudantes encarregados da preparação do congresso participaram de\nvárias manifestações antifascistas e percorreram diversas cidades do\nNorte e do Nordeste do país. Nessas regiões foram promovidos encontros\ncom a finalidade de estudar a situação dos jovens e de concitá-los à\nluta pela liberdade, contra o fascismo.\n\nApós a Revolta Comunista de novembro, o governo determinou o fechamento\nde todas as entidades ligadas à ANL, além da prisão de grande número de\nestudantes. Com isso, o I Congresso da Juventude não pôde se realizar.\n\nAlzira Alves de Abreu\n\n \n\n \n\nFONTES:*Manhã,*Rio (13 a 20/9/35); POERNER, A. *Poder;*SILVA, H.\n*1935;*TAVARES, J*. Radicalização.*\n\n \n","ref":"FONTES:*Manhã,*Rio (13 a 20/9/35); POERNER, A. *Poder;*SILVA, H.\n*1935;*TAVARES, J*. Radicalização.*\n\n \n","dic":"DHBB"}
