{"title":"CONGRESSO DOS LAVRADORES E CAMPONESES SEM TERRA, I","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**CONGRESSO DOS LAVRADORES E CAMPONESES SEM TERRA, I**\n\n \n\nO I Congresso dos Lavradores e Camponeses sem Terra, também conhecido\ncomo Congresso Camponês de Belo Horizonte*,* realizado em novembro de\n1961, foi organizado pela União dos Lavradores e Trabalhadores Agrícolas\ndo Brasil (ULTAB) e financiado pelo governo federal. A idéia desse\ncongresso surgiu da I Conferência Nacional dos Lavradores e\nTrabalhadores Agrícolas do Brasil, realizada em setembro de 1959.\nAntecederam o encontro de Belo Horizonte vários outros, preparatórios,\ncomo o I Congresso de Trabalhadores Rurais do Paraná, o II Congresso\nCamponês de Maringá, a II Conferência de Trabalhadores do Estado do Rio\netc.\n\nO encontro se realizou numa conjuntura política bastante tensa, tendo em\nvista o avanço da mobilização dos trabalhadores rurais, especialmente no\nNordeste, marcado pela atuação das Ligas Camponesas e sindicatos, pelas\nlutas por terra no Paraná, Goiás, Mato Grosso, Maranhão, pelas greves de\ntrabalhadores rurais em São Paulo e ainda por um ativo movimento no\nsentido de promover a sindicalização e a conquista de direitos\ntrabalhistas para o homem do campo. Foi também nesse momento que a\ncampanha pela reforma agrária começou a assumir dimensões nacionais.\n\nO congresso contou com a participação de cerca de seis mil delegados,\neleitos em congressos estaduais e centenas de conferências municipais e\nassembléias realizadas em fazendas e usinas. Sua finalidade era\npropiciar uma troca de experiências sobre as formas de luta e\norganização que os trabalhadores vinham desenvolvendo e uma tomada de\nposição diante da questão da reforma agrária, que vinha sendo objeto de\numa série de projetos de lei, apresentados ao Congresso Nacional, e\nconsiderados inadequados pelas lideranças do movimento dos trabalhadores\nrurais.\n\nO temário do encontro girou principalmente em torno da reforma agrária,\ntendo como principais itens as soluções para o problema da propriedade e\nuso da terra no Brasil, as medidas imediatas e parciais de reforma\nagrária, a regulamentação do arrendamento e da parceria, os direitos dos\npequenos e médios proprietários rurais, a ajuda aos cultivadores\nagrícolas, legislação para assalariados e semi-assalariados rurais, as\nformas de organização das massas trabalhadoras no campo e, por fim, as\nreivindicações democráticas e sociais.\n\nA comissão que polarizou os trabalhos do congresso foi a de reforma\nagrária, e nela se travou um sério confronto entre a ULTAB, controlada\npelo Partido Comunista Brasileiro (PCB), e as Ligas Camponesas, sob a\nliderança de Francisco Julião. O centro do debate estava na contradição\nentre a luta pela reforma agrária e a proposta de regulamentação do\narrendamento e da parceria, defendida pela ULTAB. Para os setores mais\nradicais representados no congresso e ligados a Julião, a regulamentação\nda parceria e do arrendamento era uma medida inoportuna, visto que\nsignificava o reconhecimento legal dessas formas de trabalho. Para os\nsetores mais moderados, sob a influência do PCB, não existia contradição\nentre a luta por determinadas reivindicações imediatas dos camponeses e\na luta por uma reforma radical no regime de propriedade da terra. Nesse\nembate entre as duas maiores forças do movimento dos trabalhadores\nrurais, a posição mais radical saiu vitoriosa. Foi assim que na\n*Declaração de Belo* *Horizonte,*documento emanado do encontro, a\nreforma agrária radical foi considerada a única bandeira capaz de unir e\norganizar as forças nacionais. Foram definidas, também, as alianças a\nserem feitas: a reforma agrária só poderia se realizar pela ação\norganizada das massas trabalhadoras do campo, ajudadas pelo proletariado\nurbano, estudantes, intelectualidade e demais forças nacionalistas e\ndemocráticas. Como caminho para viabilização da reforma, era apontada a\nnecessidade de alterar os dispositivos constitucionais a fim de permitir\na indenização das terras desapropriadas mediante títulos da dívida\npública, resgatáveis a longo prazo e a juros baixos.\n\nAo lado dessas medidas mais radicais, o congresso também defendeu o\nrespeito ao direito de organização dos trabalhadores, a aplicação\nefetiva da legislação trabalhista ao campo, a garantia à sindicalização\nlivre e autônoma dos assalariados e semi-assalariados do campo, o\nreconhecimento imediato dos sindicatos rurais e a ajuda à economia\ncamponesa sob todas as suas formas.\n\nO encontro de Belo Horizonte teve grande repercussão não só entre os\ntrabalhadores, mas também no conjunto da sociedade, na medida em que\nmostrou o grau de organização de um importante setor e funcionou como um\nelemento de pressão no sentido de acelerar os estudos para criação de um\nórgão específico que se voltasse para o problema fundiário no país.\n\nLeonilde Sérvolo de Medeiros/Brás José de Araújo\n\ncolaborações especiais\n\nFONTE: MORAIS, C. *Peasant.*\n\n \n","ref":"","dic":"DHBB"}
