{"title":"BASTOS, Cunha","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1955,1929],"datas_fim":[1959,1930],"estados":["GO","GO"],"autor":[0],"content":"**BASTOS, Cunha**\n\n\\*dep. fed. GO 1929-1930, 1955-1959.\n\n \n\n*César da Cunha Bastos* nasceu em Rio Verde (GO) no dia 28 de novembro\nde 1898, filho de Luís da Cunha Bastos e de Ana de Abreu Bastos. Seu pai\nfoi coletor estadual e presidente do Conselho Municipal de Rio Verde\n(1925-1930).\n\nEstudou no Liceu de Goiás, na cidade de Goiás, antiga capital do estado,\nbacharelando-se pela Faculdade de Direito do Rio de Janeiro, então\nDistrito Federal, em 1925.\n\nOcupou a Secretaria do Interior e Justiça de Goiás de agosto de 1927 até\njunho de 1929 no governo do presidente (governador) da província Brasil\nRamos Caiado (1925-1929). Eleito deputado federal por Goiás em pleito\ncomplementar realizado no início de 1929, exerceu seu mandato de\nnovembro de 1929 a março de 1930, ainda na 13ª legislatura. Nesse último\nmês, foi reeleito para a 14ª legislatura. Exerceu o mandato até 24 de\noutubro de 1930, quando a vitória da Revolução de 1930 suspendeu o\nfuncionamento das casas legislativas do país.\n\nFiliado à União Democrática Nacional (UDN) após a reorganização\npartidária de 1945, entre fevereiro e julho de 1950 ocupou a Secretaria\nde Fazenda de Goiás, durante o governo de Jerônimo de Coimbra Bueno\n(1947-1950).\n\nNo pleito de outubro de 1954 retomou sua carreira parlamentar, tornando\na eleger-se deputado federal, na legenda da Coligação Democrática de\nGoiás, integrada pela UDN e pelo Partido Social Progressista (PSP).\nCumpriu o mandato de fevereiro de 1955 a janeiro de 1959. Em 1958\ndisputou o governo do estado, pela UDN, sendo contudo derrotado por José\nFeliciano Ferreira (1959-1961) do Partido Social Democrático (PSD).\n\nCom a extinção dos partidos políticos existentes pelo Ato Institucional\nnº 2 (AI-2) de 27/10/1965 e a instauração do bipartidarismo, Cunha\nBastos filiou-se à situacionista Aliança Renovadora Nacional (Arena).\nConcorreu a uma cadeira de deputado federal nos pleitos de 1966, 1970 e\n1974, não conseguindo eleger-se em nenhum deles. Afastou-se da vida\npartidária, dedicando-se à criação da primeira faculdade de filosofia de\nRio Verde, em Goiás.\n\nCom o fim do bipartidarismo e a conseqüente reorganização partidária em\nnovembro de 1979, Cunha Bastos deixou a Arena e, em 1980, filiou-se ao\nrecém-criado Partido dos Trabalhadores (PT), tendo sido um dos\nfundadores do partido em sua cidade natal.\n\nFaleceu em Goiânia no dia 14 de dezembro de 1992.\n\nCunha Bastos era casado com Augusta Gomes Bastos, cujo pai foi\nfazendeiro. Entre seus parentes contam-se os primos Eugênio Rodrigues\nJardim e José Leopoldo de Bulhões Jardim, chefes políticos na República\nVelha.\n\nSeu nome foi dado a uma escola estadual em Rio Verde. Além disso, foi\ncriada a Fundação César Bastos — núcleo de pesquisas e atividades\ninterdisciplinares.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*\n(1946-1967); CÂM. DEP. *Deputados federais. Inventário*; CÂM. DEP.\n*Relação dos dep*.; *Encic. Mirador*; INF. FAM.; Sec. Est. Fazenda.\n*I**nternet*; TRIB. SUP. ELEIT. *Dados* (3).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*\n(1946-1967); CÂM. DEP. *Deputados federais. Inventário*; CÂM. DEP.\n*Relação dos dep*.; *Encic. Mirador*; INF. FAM.; Sec. Est. Fazenda.\n*I**nternet*; TRIB. SUP. ELEIT. *Dados* (3).\n\n \n","dic":"DHBB"}
