{"title":"CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT)**\n\nAprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, a CLT das\nLeis do Trabalho (CLT) encontra-se em vigor desde 10 de novembro do\nmesmo ano. O seu artigo 1º indica qual a matéria por ela regida: “Esta\nCLT estatui as normas que regulam as relações individuais e coletivas de\ntrabalho, nela previstas.”\n\nNem toda a matéria do direito do trabalho está incluída na CLT, sendo\nque algumas desde logo dela ficaram excluídas, como os acidentes do\ntrabalho, e várias outras foram sendo objetos de leis especiais,\nextravagantes, estranhas ao texto consolidado. Mas não resta a menor\ndúvida que a parte substancial e essencial do direito do trabalho\npositivo nela se encontra. Constitui a CLT um verdadeiro código,\nrepresentativo do particularismo e da autonomia do direito do trabalho,\ncomo ramo especial do direito, em confronto com o chamado direito comum,\ngeral, e os demais ramos especiais da ciência jurídica. Pela própria\nvastidão da matéria legislada, justifica-se este tratamento especial,\ncom princípios próprios e autonomia didática, científica, legislativa e\njudiciária.\n\nHistórico\n\nEmbora alguma coisa já houvesse sido feita antes de 1930 no campo da\nlegislação do trabalho, não há como negar que, naqueles tempos heróicos,\nmuito mais fortes e numerosas foram as manifestações de protesto, de\nagitação, de reivindicação, do que propriamente da elaboração\nlegislativa. Vitorioso o movimento revolucionário, mais superficial do\nque de profundidade e de radical mudança de estrutura, de logo se criou\no Ministério do Trabalho e deu-se início à obra legislativa. Em regime\nde exceção, ditatorial, com o Legislativo dissolvido, todo o poder\nlegiferante cabia ao chefe do Governo Provisório, mediante simples\ndecreto. Neste período pós-revolucionário, ia-se constituindo o novo\ndireito do trabalho, no campo legislativo, através de decretos,\nregulamentos, portarias, instruções, num verdadeiro tumulto de criação,\nque mais lembrava uma babel de normas jurídicas, não raro conflitantes e\ncontraditórias. Ao prefaciar um livro, em 1936, que procurava realizar\nentre nós uma das primeiras tentativas de consolidação das leis\ntrabalhistas, escrevia Oliveira Viana: “Nossa legislação social foi\nelaborada quase de um ímpeto, como numa febre legiferante. Não é de modo\nalgum obra de um só indivíduo, nem mesmo de alguns técnicos do\nMinistério. É obra de muitos, surgiu de uma colaboração quase anônima de\ntodos os interessados, patrões e empregados, principalmente. Como quer\nque seja, de uma forma ou de outra, podemos realizar, em cerca de quatro\nanos, a elaboração de todo este vasto complexo jurídico, que forma a\nlegislação social vigente... É um edifício enorme e imponente, a que\nfalta sem dúvida o que se chama propriamente acabamento. Da sua\nvastidão, da sua complexidade, do seu valor, o presente volume permitirá\numa apreciação de conjunto e, por isso mesmo, mais justa e segura. Não\nse diga que é demasiadamente copiosa ou abundante; porque não o é menos\nque a dos outros povos mais adiantados do que nós.”\n\nAndou bem Oliveira Viana ao aludir ao que chamou de “febre legiferante”\ndaqueles primeiros anos pós-1930. Faltou sistematização aos textos\nlegais, aparecendo aqui e ali certa contradição entre eles. Nem\nsempre****os princípios norteadores da lei eram os mesmos, acarretando\nalguma confusão ao intérprete. Também não era boa a técnica legislativa,\njá que as leis eram elaboradas ao sabor da opinião e das tendências do\nministro que se encontrasse à testa da pasta. Contudo, muita coisa se\nsalvou pela continuidade de alguns técnicos à frente das comissões\nlegislativas.\n\nCom duas constituições de permeio (1934 e 1937), eis que em 29 de\njaneiro de 1942 foi designada, pela Portaria nº 791, uma comissão de dez\nmembros para “estudar e organizar um anteprojeto de CLT das Leis de\nProteção ao Trabalho e de Previdência Social”. Logo ao início da tarefa\ndividiu-se a comissão em duas: uma ficou com as leis do trabalho e a\noutra com as leis da previdência. Somente a primeira levou a termo a sua\nincumbência, encaminhando ao ministro do Trabalho o anteprojeto, com a\nexposição de motivos datada de 5 de novembro do mesmo ano. Publicado o\nanteprojeto no *Diário Oficial* de 5 de janeiro de 1943 para receber\nsugestões de empregados e empregadores, mormente através de seus órgãos\nde classe, chegaram elas a cerca de duas mil. Já a 31 de março estava\nultimada a tarefa, vindo a CLT das Leis do Trabalho a ser aprovada pelo\nDecreto-Lei nº 5.452, de 1º de maio de 1943, para entrar em vigor a 10\nde novembro. Mas somente a 21 de agosto foi o seu texto final publicado\nno *Diário Oficial da União*.\n\nNão pôde a comissão fugir à necessidade de inovar e de criar matéria\nlegislativa nova. Quando da publicação do anteprojeto foi criticada por\nisso, porém a crítica foi inepta e inoperante.\n\nQuando da promulgação da CLT, formaram-se logo três correntes, em\nresposta à indagação: código ou consolidação? Dizia a primeira —\ndeclarando-se tratar-se de um código — que consolidar é coordenar,\nconglobar, aparar as arestas das leis existentes, mas não inovar,\nreformar, criar novos direitos e obrigações para ninguém, além dos já\ncontidos nas leis consolidadas. A CLT havia inovado, logo não era\nconsolidação, e sim um código. A segunda corrente constituída pelos\npróprios consolidadores afirmava que se tratava de uma consolidação,\nembora em sentido mais amplo e elástico, com preenchimento de lacunas e\nordenação sistemática dos textos. Uma terceira corrente — impiedosa e\ncáustica — achava que não se tratava nem de uma coisa nem de outra. CLT\nnão era, porque inegavelmente inovara, e muito; nem código, por lhe\nfaltar uma certa ordem sistemática, limitando-se a juntar textos\nantigos, com repetições, incongruências e contradições.\n\nDissemos atrás que a crítica era inepta e inútil, porque, ao tempo da\nCarta de 1937, pelo artigo 180, podia o presidente da República expedir\ndecretos-leis, mistos de leis e de decretos executivos. Não havia Câmara\nnem Senado, concentrando-se todo o Poder Legislativo nas mãos do chefe\ndo Estado. Tratava-se, assim, de *lana caprina:*saber se a comissão\nexorbitara dos poderes que lhe foram conferidos pela portaria que a\ninstituiu. Ora, em plena ditadura, com decretos-leis baixados\ndiariamente, aos montes, constituiu a polêmica em torno da natureza\njurídica da CLT mais um desses falsos problemas formalistas, que tanto\ntêm desprestigiado os juristas perante a opinião pública.\n\nQuer dizer: não tinha a menor conseqüência jurídica saber se a CLT era\ncódigo ou consolidação, porque a autoridade que a promulgou tinha plenos\npoderes constitucionais para decretar ambos. Com o Poder Legislativo\nfuncionando, com separação de competências, seria nula a CLT, porque\nrealmente inovou, reformou, renovou, decretou matéria nova, criou\ndireito objetivo, que não se continha nas leis consolidadas. Sobre isso\nnão há a menor dúvida, mas, assim procedendo, o fez bem, com acerto,\naproveitando a oportunidade para legislar que se oferecia. Com a\nexperiência de 13 anos de legislação do trabalho, com a Justiça do\nTrabalho criando direito novo todos os dias, intuitivamente à\nPetrasizki, socorrendo-se do direito comparado, dos usos e costumes, da\neqüidade, já se podia, àquela época, ensaiar uma codificação das leis do\ntrabalho.\n\nAssim mesmo, foi tímida a comissão, teve receio de confessar que estava\nlegislando e codificando, mas o fez. Para a época, dentro das\ncircunstâncias, deu ao Brasil um conjunto de leis satisfatório,\ncoerente, e que vinha coroar o sentido evolutivo da política do trabalho\nnacional até aquele momento. Teve de legislar para a Carta de 1937, e\nisso mesmo vem confessado pela comissão a todo instante. Vê-se, pelas\nexposições de motivos, que a CLT é uma planta autêntica, nascida direta\ndo solo da Carta corporativa de 1937, e nem almejava, nem pretendia\noutra coisa. Constituiu a CLT um grande progresso, verdadeiro e amplo\npatamar, cuja experiência e aplicação permite partir para o Código do\nTrabalho, com esta denominação às escâncaras, sem receio de críticas\nineptas.\n\nEm alguns tópicos das exposições de motivos da comissão, se revela, ora\nvelada, ora declaradamente, seu propósito de se defender contra a\ncrítica de ser a CLT um código. Não o conseguiu. A CLT é um código. Não\nse limitou a coordenar a matéria legislada, com aproveitamento da\nvigente e abandono da revogada; com sistematização e boa ordem do que já\nexistia. Não; inovou, reformou, legislou. Eis alguns trechos\ndemonstrativos, na exposição de 5 de novembro de 1942, grifados naquilo\nque interessa:\n\n“Compreendida a magnitude da missão que nos foi imposta, facilitada\nembora pela maior coerência do desenvolvimento legislativo, não resta\nsalientar que *consolidar não* *é, exclusivamente, somar leis\nesparsas.*Urge colimar o nexo lógico e capitular, com exatidão, os\ntemas. A seleção dos textos deve obedecer à inteligência intrínseca que\nfixa a interpretação e o sentido integral do conjunto.\n\nHouve, igualmente, que ponderar a definição de rumos políticos, trazida\npela Constituição de 10 de novembro e a ela subordinar, como a um\npostulado dedutivo, as leis que a precederam. Em cumprimento, ainda, da\nConstituição, *preencheram-se algumas lacunas* *da nossa legislação\nsocial,*dando-se, aliás apenas, natural desenvolvimento do que se\ncontinha em raiz na própria lei;\n\nPrevaleceu, todavia, o voto de que *se* *proseguisse, gradativamente, a\nincorporação dos trabalhadores dos campos ao regime do* *direito\nsocial,*concedendo-se-lhes o direito às férias, além de lhes serem\ntornadas extensivas as garantias para a celebração de contrato\nindividual e o direito, que já o código civil estabelecia, ao aviso\nprévio;\n\n*Uma ou outra alteração*no texto dos correspondentes decretos;\n\nO capítulo versando os fundamentos de proteção ao trabalho da mulher\n*foi inteiramente novo.*Resultou essa exigência de haver sido superado,\npelas Convenções Internacionais ratificadas e promulgadas pelo nosso\ngoverno e, principalmente pela Constituição de 10 de novembro.”\n\nMuitas outras afirmativas iguais a estas poderiam ser encontradas na\nexposição de motivos da comissão, reafirmando e ratificando o mesmo\nponto: de que a CLT inovou, e muito. Mais tarde, já na exposição\ndefinitiva de 31 de março de 1943, lê-se: “As lacunas preenchidas\npropuseram-se a tornar explícitas verdades inerentes às leis anteriores.\n*Algumas inovações aparentes não* *passam de necessárias conseqüências\nda* *Constituição, sendo certo, aliás, que a* *comissão nunca obscureceu\ne antes proclamou* *o caráter legislativo e não compilatório da* *CLT.”*\n\nEncerramos aqui a querela da natureza jurídica da CLT. Código, e não\nCLT, pôs-se o novo texto de acordo com a Carta de 1937, em seus\nprincípios, em seus mandamentos e, sobretudo, em seu espírito. Nem todos\nos seus dispositivos são de índole política, comprometidos com o regime\nautoritário que dominava no país; mas não há como negar que toda a parte\nde direito coletivo — greve, sindicato, convenção coletiva e mesmo a\nJustiça do Trabalho — impregnou-se da marca do corporativismo estatal\nvigente. Contudo, a permanência da CLT, a despeito da queda do regime\ncorporativo e da Carta de 1937, é o maior argumento de que o código não\nimpede o desenvolvimento do direito nem cristaliza as relações sociais\npor ele reguladas. Sua estrutura permanece de pé, vigente, apesar de\npassados 35 anos e mudado o regime político-social para o qual foi\nelaborada.\n\nReforma da CLT\n\nDesde 1943, com o Congresso funcionando na maior parte do tempo, com o\nnovo sistema constitucional de 1946 e, depois, de 1967, numerosas foram\nas leis que se incorporaram ao texto consolidado, e muitas outras, não\nincorporadas, extravagantes, regularam matéria de trabalho. Todas, no\nentanto, seguiam de certa forma a sistemática jurídico-social da CLT.\nMesmo o Decreto-Lei nº 229, de 28 de fevereiro de 1967, não conseguiu\nmodificar essa sistemática, apesar de numerosas alterações nela\nintroduzidas, mais no sentido de lhe atualizar o texto segundo a\njurisprudência dominante.\n\nA 20 de julho de 1961, pelo Decreto nº 51.005, criou o presidente Jânio\nQuadros a Comissão de Estudos Legislativos, do Ministério da Justiça.\nPelo Decreto nº 917, de 26 de abril de 1962, já no governo João Goulart,\nalterou-se a primitiva legislação, ainda com novas alterações, pelo\nDecreto nº 1.940, de 8 de novembro de 1962. Em função disso, elaborou o\nprofessor Mozart Vítor Russomano um projeto de Código Judiciário do\nTrabalho, enviado ao Congresso em fins de 1963, dele retirado mais tarde\npelo movimento vitorioso de 1964. Coube a Evaristo de Morais Filho, a\nconvite do ministro João Mangabeira, elaborar o projeto de Código de\nTrabalho, publicado no *Diário Oficial da União*de 23 de abril de 1963.\nMais tarde, revisto, foi apresentado ao ministro Mílton Campos, da\nJustiça, em 15 de julho de 1965. Muitas das sugestões de ambos foram\naproveitadas no Decreto-Lei nº 229, de 1967, fragmentariamente,\nesquecidos e abandonados em seu conjunto pelo governo.\n\nEssa teria sido uma mudança radical na sistemática e nos princípios\ninformativos do direito do trabalho brasileiro. Muito mais\ndiscretamente, instituiu-se em 6 de agosto de 1974, pela Portaria nº\n3.282, uma comissão encarregada de elaborar projeto de lei que\natualizasse a CLT. Rezava o terceiro considerando da portaria: “Essa\natualização não se propõe a alterar os direitos e obrigações previstos\nnas disposições legais vigentes, mas visa apenas à sistematização do\ndireito positivo nacional sobre as relações individuais e coletivas de\ntrabalho e ao esclarecimento de dúvidas, que se refletem na\njurisprudência, decorrentes da aplicação desse direito.” Era dado o\nprazo de seis meses para que a comissão se desincumbisse da sua tarefa.\nTal não aconteceu, sendo o prazo quadruplicado, e nem foi cumprida a\nlimitação da simples atualização. Embora seguindo as linhas mestras do\nantigo texto, a comissão criou direito objetivo novo, com direitos e\nobrigações não constantes da antiga lei. De tudo, no entanto, resultaram\npoucos frutos, manifestados através de dois diplomas legais, regulando,\nrespectivamente, as férias anuais remuneradas (Decreto-Lei nº 1.535, de\n13 de abril de 1977) e a segurança e medicina do trabalho (Lei nº 6.514,\nde 22 de dezembro de 1977, e Portaria nº 3.214, de 8 de junho de 1978).\n\nSistemática e conteúdo da CLT\n\nConstitui este corpo de leis a principal fonte de direito positivo do\ntrabalho no Brasil. Só o corpo sistemático da CLT abrange 922 artigos,\ndivididos em 11 títulos, que, por sua vez, se subdividem em numerosos\ncapítulos e seções.\n\nNa introdução (título I, art. 1º/12) enunciam-se os princípios\nconceituais básicos, genéricos para todos os demais títulos e para a\nprópria legislação do trabalho em geral. No título II encontram-se as\nnormas da tutela geral do empregado (art. 13/223), normas estas que o\nEstado faz suas, quer vê-las cumpridas de forma irrenunciável,\nsubstituindo o interesse do empregado pelo da própria sociedade. O\ntítulo III (art. 224/441), com a mesma natureza imperativa e cogente do\nanterior, cuida das normas especiais de tutela do trabalho. Versa o\ntítulo IV (art. 442/510) sobre o contrato individual de trabalho, no\nqual mais se manifesta a autonomia privada da vontade, no que possa ser\ncompatível com os princípios gerais do direito do trabalho. O título V\n(art. 511/610) regula a organização sindical e o VI a convenção coletiva\nde trabalho (art. 611/625). Trata o título VII do processo das multas\nadministrativas (art. 626/642) e, finalmente, os títulos VIII, IX e X\n(art. 643/910) regulam a Justiça do Trabalho, sendo o último, título XI,\nsobre disposições finais e transitórias (art. 911/922).\n\n​1. A introdução, composta de 12 artigos, dá os conceitos fundamentais e\nválidos para o restante da legislação trabalhista. Os artigos 2º e 3º\nconceituam, de plano, o que sejam empregador e empregado, os dois\nsujeitos do contrato de trabalho. Personalizando a empresa e\ndespersonalizando o empregador, propriamente dito, considera-se\nempregador a própria empresa, que, assumindo os riscos da atividade\neconômica, admite, assalaria e dirige a prestação pessoal de serviços\npor parte do empregado. Aceita-se aí a teoria alemã do risco de empresa,\nproporcionando-lhe, ao mesmo tempo, os poderes diretivo, hierárquico e\ndisciplinar.\n\nPara efeitos da relação de emprego, são equiparados ao empregador os\nprofissionais liberais, as instituições de beneficência, as associações\nrecreativas ou outras instituições sem fins lucrativos, desde que\nadmitam trabalhadores como empregados. Regula-se, a seguir, o grupo\neconômico para efeitos da responsabilidade passiva, existente entre a\nempresa principal e cada uma das empresas subordinadas em relação ao\nempregado. O grupo funciona como se fora um empregador único, admitida\ntambém a solidariedade ativa das empresas em relação ao empregado.\n\nConsidera-se empregado toda pessoa física que preste serviços não\neventuais a empregador, sob a sua direção e mediante salário. Ao\ncontrário do direito de alguns países (Itália, Alemanha, Bélgica,\nFrança, Chile etc.), não se admitem distinções relativas à espécie de\nemprego e à condição do trabalhador, nem entre o trabalho intelectual,\ntécnico e manual. Vinha este cânone desde a lei de sindicalização de\nmarço de 1931, passando a constar dos textos das diversas constituições\nposteriores, inclusive a atual (art. 165, XVII).\n\nOutra noção fundamental é a de tempo de serviço do empregado. Considera\na lei como tal todo o tempo em que o empregado tenha estado à disposição\ndo empregador, aguardando ou executando ordens. Excepcionalmente,\nincluem-se neste tempo os períodos em que o empregado tenha estado\nafastado do trabalho prestando serviço militar ou por motivo de acidente\ndo trabalho.\n\nOutro princípio fundamental é o do salário eqüitativo. Manda a lei que\nse pague igual salário a todo trabalho de igual valor, sem distinção de\nsexo. Também não se distingue entre o trabalho realizado no\nestabelecimento do empregador e o executado no domicílio do empregado,\ndesde que caracterizada a relação de emprego. Algumas categorias de\nprestadores de serviços ficam excluídas da CLT, reguladas por lei\nespecial, tais como os domésticos, os trabalhadores rurais e os\nfuncionários públicos.\n\nNão se isola a CLT do restante do corpo jurídico da nação, sendo o\ndireito comum fonte subsidiária da legislação do trabalho, naquilo em\nque não for com ela incompatível, podendo o aplicador da lei, no\nentanto, lançar mão da jurisprudência, da analogia, da eqüidade, dos\nprincípios gerais do direito, dos usos e costumes, do direito comparado,\nmas sempre de maneira que nenhum interesse de classe ou particular\nprevaleça sobre o interesse público.\n\nPrescreve em dois anos qualquer reclamação trabalhista, considerando-se\nnulos de pleno direito os atos praticados com o objetivo de desvirtuar,\nimpedir ou fraudar a aplicação das normas protetoras do empregado.\nDemonstra-se com isto o caráter de ordem pública, irrenunciável, das\nleis trabalhistas. Por outro lado, neste sentido, nenhuma alteração na\nestrutura jurídica da empresa afeta os contratos de trabalho ou os\ndireitos adquiridos de seus empregados; o novo empregador é totalmente\nresponsável pela continuidade, inalterável, da situação anterior.\n\n​2. O título II, “Das normas gerais de tutela do trabalho”, abrange a\nidentificação profissional, a duração do trabalho, o salário mínimo, as\nférias e a segurança e medicina do trabalho, num total de 210 artigos.\n\n​a) O capítulo I, com oito seções, regula a identificação profissional,\ninstituindo a carteira de trabalho e previdência social — até 1969\ndenominada simplesmente de carteira profissional —, além dos livros de\nregistro de empregados. A carteira é obrigatória para todos os que\nexercem atividade profissional remunerada, quer sob o regime de contrato\nde trabalho, quer sob o de atividade autônoma. Estende-se ao trabalho\nrural, ainda que exercido em regime de economia familiar, não excedente\nno módulo rural. Dentro da linha evolutiva do direito do trabalho,\nvisa-se mais à condição social e econômica do trabalhador, do que\npropriamente ao regime jurídico do seu trabalho, se subordinado ou\nautônomo.\n\nA carteira é emitida pelas delegacias regionais do trabalho ou pelos\nórgãos que com elas mantenham convênio para isso. Na falta desses\nórgãos, poderão os convênios ser celebrados com os sindicatos.\n\nIdentificado o interessado e prestadas as necessárias declarações,\nconstam da carteira os seguintes dados: fotografia e impressão digital;\nnome, filiação, data e lugar de nascimento e assinatura; especificação\ndo documento que tiver servido de base para a emissão; nome, idade e\nestado civil dos dependentes; decreto de naturalização ou data da\nchegada ao Brasil, em se tratando de estrangeiro; contrato de trabalho e\noutros elementos de proteção ao trabalhador. Em se tratando de menor de\n18 anos, as declarações serão prestadas por seu responsável legal.\n\nApresentada obrigatoriamente ao empregador, para anotá-la, mediante\nrecibo, deverá a carteira ser devolvida ao seu titular dentro de 48\nhoras. Quanto ao salário, deverão as anotações especificar o seu\nmontante e natureza, seja qual for a forma de pagamento, bem como a\nestimativa da gorjeta. Serão anotadas também a data de admissão e demais\ncondições especiais, se houver. Os acidentes do trabalho deverão ser\nanotados pelo Instituto Nacional da Previdência Social (INPS).\n\n​b) Matéria constitucional desde 1934, mantida na Carta de 1969, não\npode a duração normal do trabalho exceder de oito horas diárias,\nconstrutivas da jornada de trabalho. Permite-se, no entanto, mediante\nacordo escrito, individual ou coletivo, que se possa prorrogar a duração\nnormal até mais duas horas suplementares, com pagamento também\nsuplementar, de, no mínimo, 20%. A prorrogação pode estender a 12 horas,\nem casos de força maior devidamente comprovados, com percentual, mínimo,\nde 25%.\n\nEntre duas jornadas de trabalho deve haver um período mínimo de 11 horas\nde intervalo. Excedendo de seis horas a jornada, é obrigatória a\nconcessão de um intervalo para repouso ou alimentação de uma hora, que\npode ser aumentado para duas. Remunera-se o trabalho noturno com\nacréscimo, em relação ao diurno, segundo mandamento constitucional\nexpresso (art. 165, IV). O acréscimo será, no mínimo, de 20%,\nconsiderando-se trabalho noturno o ocorrido entre 22 horas de um dia e\ncinco horas do dia seguinte. Nesse sentido, a legislação brasileira é\ndemasiado severa para com o empregado, quando o normal seria das 20 às\nseis horas.\n\nTodo empregado tem direito ao repouso semanal remunerado de 24 horas\nconsecutivas, de preferência aos domingos, e, nos limites das exigências\ndas empresas, nos feriados civis e religiosos, de acordo com a tradição\nlocal. Fora da CLT, como lei extravagante, vem a matéria regulada pela\nLei nº 605, de 5 de janeiro de 1949, regulamentada pelo Decreto nº\n27.048, de 12 de agosto de 1949.\n\n​c) Trata o capítulo III do salário mínimo.\n\n​d) Todo empregado tem direito, anualmente, ao gozo de um período de\nférias*,* sem prejuízo da respectiva remuneração. É do que cuida o\ncapítulo IV. Esse direito é adquirido após cada período de 12 meses de\nvigência do contrato de trabalho. E às férias fazem jus também os\ntrabalhadores avulsos, os em domicílio, os aprendizes e os temporários.\nSerão elas gozadas no decurso dos 12 meses seguintes à data em que o\nempregado tenha feito jus às mesmas. Em caso de rescisão ou terminação\ndo contrato, deve ser paga ao empregado a remuneração correspondente ao\nperíodo de férias, cujo direito tenha adquirido. Pelo art. 26, da Lei nº\n5.107, de 13 de setembro de 1966 (Fundo de Garantia do Tempo de Serviço\n— FGTS), esse direito é mantido mesmo para o empregado com menos de um\nano de casa, desde que dispensado sem justa causa.\n\nPelo Decreto-Lei nº 1.535, de 13 de abril de 1977, foi profundamente\nalterado este capítulo da CLT. Permitiu o novo diploma que o empregado\nconverta 1/3 de suas férias em dinheiro, gozando os restantes 2/3 em\nrepouso. Conforme o tempo em que haja ficado à disposição do empregador,\no empregado gozará de 30, 24, 18 ou 12 dias corridos de férias, sempre\nmúltiplos de três, para efeitos da conversão — agora permitida — em\ndinheiro. Criou também o novo diploma o instituto das férias coletivas,\nconceituadas como as que forem concedidas, simultaneamente, a todos os\nempregados da empresa, de um ou mais estabelecimentos ou setores da\nempresa.\n\n​e) O capítulo V — minucioso, regulamentarista, como convém à matéria\ndesta natureza — relativo às medidas de segurança e medicina do\ntrabalho, também foi profundamente alterado pela Lei nº 6.514, de 22 de\ndezembro de 1977. Matéria altamente técnica, mais de elaboração do\nengenheiro e do médico do que propriamente do jurista, trata de\ndisposições obrigatórias visando a proporcionar ao trabalhador um bom\nambiente — seguro, saudável e higiênico —, capaz de prevenir ou evitar\nos acidentes e doenças profissionais. Essa preocupação cresceu no\nBrasil, a partir de 1941, quando foi criada a Divisão de Higiene e\nSegurança do Trabalho, como órgão importante do Departamento Nacional do\nTrabalho (DNT). Em 11 de dezembro de 1964, pela Lei nº 4.589, foi ela\ndesmembrada do DNT e transformada no Departamento Nacional de Segurança\ne Higiene do Trabalho. A partir de 1953, foram criadas as comissões\ninternas de Prevenção de Acidentes (CIPAs), compostas de representantes\nde empregados e de empregadores, com a finalidade de educar os\ntrabalhadores no sentido de cumprirem as normas de segurança e higiene\ndo trabalho, a fim de prevenir e evitar acidentes.\n\nO capítulo V, com a nova redação dada pela Lei nº 6.514, inclui:\ndisposições gerais; da inspeção prévia e do embargo ou interdição; dos\nórgãos de segurança e de medicina do trabalho nas empresas; do\nequipamento de proteção individual; das medidas preventivas de medicina\ndo trabalho; das edificações; da iluminação; do conforto térmico; das\ninstalações elétricas; da movimentação, armazenagem e manuseio de\nmateriais; das máquinas e equipamentos; das caldeiras, fornos e\nrecipientes sob pressão; das atividades insalubres ou perigosas; da\nprevenção da fadiga; das outras medidas especiais de proteção; das\npenalidades, que são bem severas, aplicadas aos infratores do disposto\nno capítulo.\n\n​3. O título III regula as “Normas especiais de tutela do trabalho”,\nsubdividido em quatro capítulos, respectivamente, sobre: disposições\nespeciais sobre duração e condições do trabalho; nacionalização do\ntrabalho; proteção do trabalho da mulher; proteção do trabalho do menor.\n\n​a) O capítulo I, com 14 seções, regulamenta as condições de trabalho\ndas seguintes atividades e profissões: bancários; empregados nos\nserviços de telefonia, de telegrafia submarina e subfluvial, de\nradiotelegrafia e radiotelefonia; músicos profissionais; operadores\ncinematográficos; serviço ferroviário; equipagens das embarcações da\nmarinha mercante nacional, da navegação fluvial e lacustre, do tráfego\nnos portos e da pesca; dos serviços frigoríficos; dos serviços de\nestiva; dos serviços de capatazias nos portos; do trabalho em minas de\nsubsolo; dos jornalistas profissionais; dos professores; dos químicos;\nculminando pelas penalidades.\n\nNo corpo da CLT ficaram somente as profissões que já se encontravam\nregulamentadas em 1943. Hoje o seu número passa de 60. Excetuando as\nprofissões liberais, que exigem diploma de nível superior, foram as\noutras regulamentadas principalmente por motivos de ordem higiênica e de\nsegurança do trabalho. O principal interesse, nestas profissões, reside\nna duração do trabalho e nas condições em que este é exercido. Curioso é\nque a Constituição de 1934, não ostensivamente corporativa, dispunha no\nart. 121, letra I, que a lei devia promover a “regulamentação do\nexercício de todas as profissões”. Este dispositivo não aparece em\nnenhuma outra Constituição nacional.\n\n​b) Versa o capítulo II sobre a nacionalização do trabalho.\n\n​c) O trabalho da mulher, como é natural, merece proteções especiais da\nlei. E é disso que trata o capítulo III. Muitas das normas gerais da\ntutela geral são aplicadas ao trabalho feminino. A duração da jornada é\nde oito horas, mas as prorrogações devem ser compensadas entre si, de\nmodo que o total perfaça as 48 horas semanais. Exige-se o atestado\nmédico oficial para a prorrogação da jornada. Veda-se o trabalho noturno\nà mulher, exceto às maiores de 18 anos, empregadas em certos serviços\nnos quais se faz indispensável a presença noturna da mulher, tais como,\npor exemplo: telefonia, saúde e bem-estar, hotéis e casas de diversões,\nprocessamento de dados etc. Proíbe-se o trabalho da mulher nas\nindústrias insalubres e perigosas. Fixa a lei algumas medidas especiais\nde higiene e segurança para o ambiente de trabalho da mulher,\ndestacando-se, entre outras, nesta prestação de serviço, a exigência de\ncreches para os estabelecimentos com mais de 30 empregadas em idade\nsuperior a 16 anos.\n\nNão constitui justo motivo para dispensa da mulher contrair matrimônio\nou encontrar-se em estado de gravidez. É proibida por lei qualquer\ndiscriminação a este respeito. Proíbe-se, igualmente, o trabalho da\nmulher grávida no período de quatro semanas antes e oito semanas depois\ndo parto, mediante atestado médico, visado pela empresa. Em casos\nexcepcionais, esses períodos podem ser aumentados de mais duas semanas\ncada um. Durante esses períodos de repouso, terá a mulher direito ao\nsalário integral, pago pela Previdência Social — antes da Lei nº 6.136,\nde 7 de novembro de 1974, era pago pelo empregador, causando grande\ndiscriminação no emprego da mulher —, e a todas as vantagens que venham\na beneficiar sua categoria, além do direito de voltar ao cargo.\n\n​d) Também proteções e solicitudes especiais merece o trabalho do menor,\nassim considerado o que ocorre de 12 a 18 anos de idade. É a matéria\nobjeto do capítulo IV. A Constituição de 1967 recuou a idade mínima do\ntrabalho do menor para 12, quando anteriormente vinha ela fixada em 14.\nApesar dos argumentos de ordem econômica, foi um retrocesso. Entre 12 e\n14 anos fica o trabalho sujeito às seguintes condições: a) garantia de\nfreqüência à escola que assegure sua formação ao menos em nível\nprimário; b) serviços de natureza leve, que não sejam nocivos à sua\nsaúde e ao seu desenvolvimento normal. Ao menor, em geral, não será\npermitido o trabalho: a) nos locais e serviços perigosos ou insalubres;\nb) em locais ou serviços prejudiciais à sua moralidade.\n\nPara certos trabalhos, quer em locais fechados, quer em praças públicas,\nexige a lei prévia autorização do juiz de menores. A duração normal da\njornada do menor é de oito horas, aplicando-se-lhe as exigências quanto\nao trabalho da mulher. E mais, quando o menor de 18 anos for empregado\nem mais de um estabelecimento, as horas de trabalho em cada um serão\ntotalizadas. Tudo isso deve ser anotado na carteira de trabalho do\nmenor, especial.\n\nA chamada aprendizagem industrial ou comercial se processa durante a\nmenoridade trabalhista, de 14 a 18 anos. Os estabelecimentos são\nobrigados a empregar e matricular em cursos oficiais ou oficiosos de\naprendizagem um certo percentual de aprendizes e a manter como\ntrabalhadores um certo número de menores em relação ao total de\nempregados. Dispõe ainda a lei, de maneira minuciosa, sobre as condições\nde admissão como aprendizes e sobre os direitos e deveres dos menores\nnesta situação (grau de instrução, aptidão física e mental, estado de\nsaúde, freqüência aos cursos etc.). O empregador, por sua vez, além de\nlhes facilitar o acesso à aprendizagem profissional metódica, deve\ncomunicar, anualmente, ao Ministério do Trabalho, o número e a\nqualificação dos seus empregados menores, e afixar em lugar visível, e\ncom caracteres facilmente legíveis, o quadro de horário e as disposições\nlegais de proteção ao menor.\n\n​4. Matéria das mais importantes constitui todo o título IV, sobre o\ncontrato individual de trabalho, do art. 442 ao 510. Compõe-se de nove\ncapítulos: disposições gerais, da remuneração, da alteração, da\nsuspensão e da interrupção, da rescisão, do aviso prévio, da\nestabilidade, da força maior, disposições especiais.\n\n​a) Nas disposições gerais, define-se o que seja contrato de trabalho,\ncom modelo institucionalista, equiparando-o à relação fática de emprego.\nDistinguem-se as diversas modalidades de contrato, por prazo determinado\ne por prazo indeterminado, sendo que o primeiro somente é permitido\nquando necessário, incluindo-se aí o contrato de prova, cuja duração não\npode ser superior a 90 dias. Regulam-se os direitos do empregado nos\ncasos de invenções, de falência, concordata ou dissolução da empresa. As\nrelações contratuais podem ser objeto de livre estipulação dos\ninteressados, é o princípio da autonomia da vontade, mas desde que suas\ncláusulas não contravenham às disposições de proteção ao trabalho, aos\ncontratos coletivos e às decisões das autoridades.\n\n​b) Dentro do conceito genérico de remuneração compreendem-se, além do\nsalário pago pelo empregador, as gorjetas que o empregado receber.\nIntegram o salário, para todos os efeitos legais, não só a importância\nfixa estipulada, como também as comissões, percentagens, gratificações\ntácita ou expressamente ajustadas, diárias e abonos. Integram-no ainda,\npara todos os efeitos legais, as contraprestações em utilidades, tais\ncomo habitação, alimentação, vestuário etc. Sendo idêntica a função, a\ntodo trabalho de igual valor, prestado ao mesmo empregador, na mesma\nlocalidade, corresponde igual salário. É o chamado salário eqüitativo,\ncujos critérios de aferimento a lei expõe em pormenores, a fim de que o\nequiparando possa igualar-se ao paradigma.\n\nÉ proibido ao empregador efetuar qualquer desconto nos salários\n(irredutibilidade e intangibilidade), salvo quando resultar de\nadiantamentos, de disposição de lei ou de convenção coletiva. Proíbe a\nlei o regime de colonato, no qual o empregado nada recebe em espécie,\nconsumindo bens de armazéns pertencentes ao empregador. As multas são\nproibidas por lei. O ônus da prova do pagamento do salário é do\nempregador, daí a exigência do seu pagamento contra recibo.\n\n​c) Só é lícita a alteração das condições do contrato por mútuo\nconsentimento (até aí direito civil), e, ainda assim, desde que não\nacarrete prejuízo direto ou indireto ao empregado, sob pena de nulidade.\nNão constitui alteração a volta do empregado ao cargo efetivo, se\nexercente de cargo em comissão. A transferência de localidade é lícita\nsomente quando por necessidade de serviço.\n\n​d) Regula a lei os casos de interrupção e suspensão do contrato de\ntrabalho. Nesses casos, são asseguradas ao empregado, por ocasião de sua\nvolta, todas as vantagens que, em sua ausência, tenham sido atribuídas à\ncategoria a que pertencia. O serviço militar ou outro encargo público\nnão constituem motivo para a alteração ou rescisão do contrato por parte\ndo empregador. O empregado aposentado por invalidez tem suspenso o seu\ncontrato; recuperada a sua capacidade tem direito ao emprego, sendo\nfacultado ao empregador dispensá-lo, pagando-lhe as indenizações\ndevidas.\n\n​e) No Brasil, a partir de 1966, há dois regimes legais, optativos, em\ntorno das garantias quando da rescisão do contrato de trabalho: o\nprimeiro, constante dos capítulos V e VII, da CLT das Leis do Trabalho,\ne o segundo, surgido com a instituição do FGTS. O primeiro, tradicional,\nem vigor desde 1923 e 1935, assegura ao empregado, nos contratos por\nprazo indeterminado, quando não haja ele dado motivo para a dissolução\ndo contrato, o direito a uma indenização na base da maior remuneração\nque tenha percebido na mesma empresa. Ratifica-se aqui a aceitação da\nteoria do risco de empresa, já constante do art. 2º da introdução. A\nindenização será de um mês para cada ano de serviço efetivo, ou por ano\ne fração igual ou superior a seis meses. Nos contratos por prazo\ndeterminado, quando despedido injustamente, o empregado tem direito, a\ntítulo de indenização, e por metade, à remuneração a que faria jus até o\ntermo do contrato. Enumera a lei, taxativamente, as justas causas para\ndispensa do empregado ou rescisão do contrato levada a efeito também\npelo empregado.\n\n​f) Nos contratos por prazo indeterminado, devem-se as partes avisos\nprévios recíprocos, caso queiram rescindir unilateralmente e sem justa\ncausa. Os prazos são de oito e 30 dias, conforme a modalidade de\npagamento. Tem o empregado a redução de duas horas de trabalho por dia\ndurante o prazo do pré-aviso, que pode, desde logo, ser substituída pelo\npagamento correspondente, mas contado, para todos os efeitos, o seu\nprazo como de tempo de serviço a favor do empregado.\n\n​g) Um dos temas mais debatidos no direito brasileiro do trabalho é o da\nestabilidade, instituída, entre nós, por uma lei de previdência social\nde 1923. Após dez anos de serviço efetivo na mesma empresa, acaba o\nempregado por adquirir a estabilidade legal, podendo somente ser\ndespedido por falta grave ou força maior, que devem ser previamente\nprovadas pelo empregador perante a Justiça do Trabalho, mediante\ninquérito judicial instaurado pelo empregador. Se não provadas, e se já\nafastado o empregado, tem ele direito à reintegração com todas as\nvantagens legais ou contratuais.\n\n​h) Nos casos de força maior, ficam reduzidas à metade as indenizações a\nque o empregado tem direito quando da despedida injusta, estável ou\nnão-estável. Considera a lei força maior todo acontecimento inevitável,\nem relação à vontade do empregador, e para o qual não haja concorrido,\ndireta ou indiretamente.\n\n​i) Nas disposições especiais são reguladas algumas hipóteses que abrem\nexceção aos princípios gerais constantes do título IV, tais como os\ncontratos de artistas e dos empregados dos profissionais liberais,\nrespectivamente, quanto aos contratos por prazo determinado e à\nestabilidade.\n\n​5. A organização sindical é o objeto do título V.\n\n​6. Versa o título VI sobre a convenção coletiva de trabalho, definida\npela lei como o acordo normativo pelo qual dois ou mais sindicatos\nrepresentativos de categorias econômicas e profissionais estipulam\ncondições de trabalho aplicáveis, no âmbito das respectivas\nrepresentações, às relações individuais de trabalho. Permite-se,\ncontudo, a partir de 1967 — e com acerto — que os sindicatos celebrem\nacordos coletivos com uma ou mais empresas, cujas condições são\naplicáveis somente no âmbito da empresa ou das empresas acordantes. Fixa\na CLT as exigências para a celebração das convenções e o seu conteúdo.\nDesde os primórdios da política salarial do governo pós-1964, proíbe-se\ncláusula de aumento nas convenções que contraria os índices oficiais.\n\n​7. O título VII, sem maior significação para a legislação do trabalho,\ntrata do processo das multas administrativas contra os infratores dos\ndispositivos da CLT.\n\n​8. Os títulos VIII, IX e X regulam a Justiça do Trabalho.\n\n​9. Finalmente, cuida o título XI das disposições gerais e transitórias,\nmais próprias do momento em que a consolidação entrou em vigor, como\nnormas de direito intertemporal.\n\nA CLT de 1975 a 1995\n\nNo período compreendido entre 1975 e 1995, a CLT foi modificada algumas\nvezes, resultado de legislações específicas ou da promulgação da\nConstituição da República Federativa do Brasil, que alterou\nconsideravelmente a nossa tradição constitucional e favoreceu a promoção\ndo direito do trabalho em relação à forma e ao conteúdo dos institutos\nconsagrados.\n\nOs anos 1970 tiveram início sob as fortes marcas do regime de exceção,\nrevigorado no final da década de 1960. O início do processo de abertura\npolítica, entretanto, ganhou impulso em meados dos anos 1970, quando,\napesar dos retrocessos próprios desses períodos políticos, os movimentos\nsociais — especialmente o sindical — retomaram amplamente as suas\ncaracterísticas básicas, e com isso, ajudaram a acelerar a\ndemocratização do país. Desta maneira, com a retorno dos civis ao poder\npolítico, em 1985, foi convocada a Assembléia Nacional Constituinte, que\nconcluiu seus trabalhos em 5 de outubro de 1988, ante a promulgação da\nnova Constituição da República Federativa do Brasil. Os anos que se\nsucederam até 1995 foram marcados pelo debate jurisprudencial relativo à\nconstitucionalidade de vários dispositivos infraconstitucionais, pela\nedição de umas poucas leis, mas principalmente, pelo aparecimento de\nvárias propostas destinadas a reformar, com intensidades variadas, a\nCLT.\n\nA CLT até a promulgação da Constituição Federal de 1988\n\nA Lei nº 6.203, de 17 de abril de 1975, acrescentou o §3º ao artigo 469,\nestabelecendo o adicional mínimo de 25% sobre os salários do empregado,\nnos casos de transferência provisória, e deu nova redação ao artigo 470,\nresponsabilizando o empregador pelo pagamento das despesas resultantes\nda transferência. A Lei nº 6.205, de 29 de abril de 1975, elevou as\nmultas por infração em dez vezes o seu valor, alterando por conseguinte\ntodos os dispositivos que versavam sobre penalidades, especialmente os\nartigos 47, 48, 51, 52, 53, 54, 55, 56, 75, 120, 201, 347, 351, 364,\n401, 434, 435 e 436.\n\nOs artigos 129 a 153, atinentes às férias anuais, Capítulo IV, do Título\nII, foram objeto de nova redação por parte do Decreto-Lei nº 1.535, de\n13 de abril de 1977. Os artigos 154 a 201 e 202 a 223, relativos à\nsegurança e à medicina do trabalho, Capítulo V, do Título II, foram\nalterados e revogados, respectivamente, pela Lei nº 6.514, de 22 de\ndezembro de 1977, e as normas regulamentadoras do mesmo capítulo, foram\naprovadas pela Portaria nº 3.214, de 8 de junho de 1978.\n\nA Lei nº 6.533, de 24 de maio de 1978, que dispôs sobre o trabalho do\nartista e técnico em espetáculo de diversões, revogou o artigo 35, da\nSeção IV, do Capítulo I, do Título II, referente às anotações, o §2º, do\nartigo 480, relativo à indenização devida pelo empregado ao empregador\nem caso de rescisão de contrato a termo sem justa causa, e o parágrafo\núnico do artigo 507, do Capítulo IX, das Disposições Especiais, do\nTítulo IV, do Contrato Individual do Trabalho.\n\nA Lei nº 6.986, de 13 de abril de 1982, denominou a categoria funcional\nde inspetor do trabalho e ratificou a Lei nº 6.203, de 17 de abril de\n1975, elevando os valores das multas.\n\nA Lei nº 7.093, de 25 de abril de 1983, acrescentou o parágrafo único ao\nartigo 488, facultando ao empregado, no caso de aviso prévio, ao invés\nde reduzir sua jornada em duas horas, sem prejuízo do salário integral,\nfaltar ao serviço, por um dia, na hipótese de receber o pagamento por\nsemana ou tempo inferior, e por sete dias corridos na hipótese de\nreceber o pagamento por quinzena ou 30 dias, ou ainda, ter mais de doze\nmeses de serviço na empresa. A Lei nº 7.108, de 5 de julho de 1983,\nacrescentou o §4º ao artigo 487, assegurando o direito do empregado ao\nrecebimento do aviso prévio nos casos de despedida indireta, ou seja, na\nocorrência de falta grave por parte do empregador (art. 483).\n\nA Lei nº 7.494, de 17 de junho de 1986, deu nova redação ao art. 643,\ndelimitando a competência material de atuação na Justiça do Trabalho,\npara dirimir conflitos oriundos das relações entre empregados e\nempregadores, incluindo os trabalhadores avulsos e seus tomadores de\nserviços.\n\nO Decreto-Lei nº 2.351, de 7 de agosto de 1987, revogou os artigos 84 a\n86 e 116, que determinavam, respectivamente, a delimitação das regiões,\nzonas e subzonas para efeito de cálculo do salário mínimo, assim como da\nfixação do mesmo.\n\nOs movimentos sociais registrados no final da década de 1970 tiveram, no\ncampo trabalhista, especial referência na legislação de greve e nas leis\nsalariais, enfatizando, desse, modo, a importância e o significado da\nnegociação coletiva de trabalho. Assim sendo, geraram, inegavelmente, um\nimportante avanço no conteúdo dos instrumentos normativos decorrentes da\nnegociação coletiva da época. Esse impulso da ação coletiva, a\nconcentração sindical na resistência às leis salariais e o processo de\nabertura política relegaram as discussões legislativas pontuais ou mesmo\nde reforma global da CLT ao segundo plano.\n\nNo tocante à sistemática e ao conteúdo da CLT, até a promulgação da\nConstituição de 1988 não houve qualquer modificação substancial no seu\ntexto, se levarmos em conta a configuração anterior a 1975. O resultado\nfinal dos trabalhos constituintes, todavia, impactou fortemente a CLT.\n\nA CLT e a Constituição Federal de 1988\n\nA Constituição Federal de 1988, sem dúvida, preconiza a democracia nas\nrelações de trabalho e valoriza sobremaneira o próprio direito do\ntrabalho. Mais do que os institutos propriamente ditos, o legislador\nconstituinte de 1988 inovou ao inserir as normas de direito do trabalho\nno capítulo dos “Direitos Sociais”, no título dedicado aos “Direitos e\nGarantias Fundamentais”, ao lado dos “Direitos individuais e coletivos”.\nDesta forma, os direitos dos trabalhadores, tradicionalmente situados no\ncapítulo da “Ordem econômica e social”, finalmente, ganharam a qualidade\ne a estatura de direitos humanos fundamentais.\n\nOs dispositivos constitucionais específicos sobre os direitos sociais e\ndos trabalhadores são os artigos 6º, 7º, 8º, 9º, 10, 11 e 227, §3º, além\ndo artigo 10 dos Atos das Disposições Constitucionais Transitórias.\n\nAlguns direitos previstos no art. 7º, entretanto, não coincidem com as\ndeterminações da CLT. São eles: relação de emprego protegida contra\ndespedida arbitrária ou sem justa causa, nos termos de lei complementar,\nque preverá indenização compensatória dentre outros direitos (inciso I);\nseguro-desemprego em caso de desemprego voluntário (inciso II); fundo de\ngarantia por tempo de serviço (inciso III); piso salarial proporcional à\nextensão e à complexidade do trabalho (inciso V); proteção do salário na\nforma da lei, constituindo crime a sua retenção dolosa (inciso X);\nparticipação nos lucros, ou resultados, desvinculada da remuneração, e,\nexcepcionalmente, participação na gestão da empresa, conforme definido\nem lei (inciso XII); jornada de seis horas para o trabalho realizado em\nturnos ininterruptos de revezamento, salvo negociação coletiva (inciso\nXIV); licença paternidade (inciso XIX); proteção em face da automação na\nforma da lei (inciso XXVII).\n\nDo mesmo modo, enquadram-se os artigos 9º, 10 e 11, que cuidam,\nrespectivamente, do direito de greve, da participação dos trabalhadores\ne empregadores nos colegiados dos órgãos públicos em que seus interesses\nprofissionais ou previdenciários sejam objeto de discussão e\ndeliberação, e da eleição, nas empresas de mais de duzentos empregados,\nde um representante destes com a finalidade exclusiva de promover-lhes o\nentendimento direto com os empregadores.\n\nNão obstante, o conteúdo da CLT foi consideravelmente alterado em face\nda promulgação da Constituição de 1988, conforme veremos a seguir:\n\n​1. Dos 12 artigos do título I, sete foram direta ou indiretamente\nafetados pela Constituição Federal, sendo as modificações mais\nrelevantes, aquelas referentes aos trabalhadores domésticos, aos\ntrabalhadores rurais e ao prazo prescricional do direito de ação.\n\nPor força do parágrafo único do art. 7º, foi assegurado aos\ntrabalhadores domésticos os seguintes direitos: salário mínimo;\nirredutibilidade de salários; décimo-terceiro salário; repouso semanal\nremunerado; gozo de férias anuais remuneradas acrescidas de um terço;\nlicença gestante; licença paternidade; aviso prévio; aposentadoria;\nintegração à previdência social.\n\nOs trabalhadores rurais foram plenamente equiparados aos trabalhadores\nurbanos.\n\nO direito de ação quanto a créditos resultantes das relações de trabalho\npassou a prescrever, em: I — cinco anos para o trabalhador urbano, até o\nlimite de dois anos após a extinção do contrato; II — em dois anos, após\na extinção do contrato de trabalho, para o trabalhador rural.\n\n​2. O título II sofreu alterações nos capítulos referentes à duração do\ntrabalho, ao salário mínimo, às férias anuais, à segurança e à medicina\ndo trabalho.\n\nA duração normal do trabalho foi limitada em oito horas diárias e a 44\nhoras semanais (art. 58). A remuneração do serviço extraordinário passou\na ser de no mínimo 50% superior à hora normal (§1º, art. 59). O repouso\nsemanal remunerado, anteriormente obrigatório aos domingos, passou a ser\nmeramente preferencial. O inciso IX, do art. 7º, ratificou a remuneração\ndo trabalho noturno superior à do diurno (art. 73).\n\nO salário mínimo, antes regional, foi unificado nacionalmente, com o\npropósito de atender as necessidades vitais básicas do trabalhador e de\nsua família, especialmente em relação à moradia, alimentação, educação,\nsaúde, lazer, vestuário, higiene, transporte e previdência social, com\nreajustes periódicos que lhe preservassem o poder aquisitivo, sendo\nvedada sua vinculação para qualquer fim.\n\nNenhum tipo de trabalhador, inclusive aprendiz ou de remuneração\nvariável, pode perceber aquém do mínimo legal.\n\nO inciso XVII do art. 7º, além de ratificar as férias anuais\nremuneradas, criou um abono equivalente a 1/3 do salário normal do\nempregado, alterando, por conseguinte, o artigo 129 da CLT.\n\nO artigo 165, inserido na Seção III, dos órgãos de segurança e de\nmedicina do trabalho nas empresas, do Capítulo V, da Segurança e\nMedicina do Trabalho, foi alterado pela alínea “a”, inciso II, do art.\n10 dos Atos das Disposições Constitucionais Transitórias, que conferiu\naos empregados eleitos para os cargos de direção nas comissões internas\nde Prevenção de Acidentes (CIPAs), a estabilidade provisória no emprego,\ndesde o registro de sua candidatura até um ano após o final do seu\nmandato. Outrossim, o inciso XXII, do art. 7º, assegurou o direito à\nredução dos riscos inerentes ao trabalho, por meio de normas de saúde,\nhigiene e segurança, em perfeita consonância com o art. 154 e seguintes\ndo texto consolidado. O mesmo há que se constatar em relação ao art. 189\ne seguintes da legislação ordinária, no que concerne ao adicional de\nremuneração para as atividades penosas, insalubres ou perigosas, na\nforma de lei, assegurado pelo inciso XXIII do indigitado art. 7º.\n\n​3. O título III sofreu alterações nos capítulos referentes à\nnacionalização do trabalho, ao trabalho da mulher e ao trabalho do\nmenor.\n\nOs artigos 352 a 358, relativos ao Capítulo II, da Nacionalização do\nTrabalho, foram revogados em decorrência do art. 5º (“todos são iguais\nperante a lei, sem distinção de qualquer natureza, garantindo-se aos\nbrasileiros e aos estrangeiros residentes no país a inviolabilidade do\ndireito à vida, à liberdade, à igualdade, à segurança e à\npropriedade”...), inciso XIII (“é livre o exercício de qualquer\ntrabalho, ofício ou profissão, atendidas as qualificações profissionais\nque a lei estabelecer”), da Constituição Federal de 1988.\n\nA proteção ao trabalho da mulher está prevista nos incisos XVIII e XXX,\ndo art. 7º, que versa, respectivamente, sobre o aumento do período da\nlicença à gestante (art. 392), sem prejuízo do emprego e do salário, com\nduração de 120 dias e sobre a proibição de diferença de salários, de\nexercícios de funções e de critério de admissão por motivo de sexo,\nidade, cor ou estado civil. Ademais, a alínea “b”, do inciso II, do art.\n10 dos Atos das Disposições Constitucionais Transitórias veda a dispensa\narbitrária ou sem justa causa da empregada gestante, desde a confirmação\nda gravidez até cinco meses após o parto.\n\nOs artigos 402 a 405, que dispunham sobre a idade mínima para o trabalho\ndo menor, foram revogados pelos artigos 7º, incisos XXX e XXXIII, e 227,\n§3º. O padrão mínimo foi elevado de 12 para 14 anos.\n\n​4. O título IV sofreu alterações nos capítulos referentes a:\nremuneração, suspensão e interrupção, rescisão, aviso prévio,\nestabilidade e força maior.\n\nOs artigos 457 a 467 da legislação ordinária devem ser interpretados à\nluz dos dispositivos constitucionais contidos no art. 7º, concernentes\nao salário mínimo (inciso IV), ao piso salarial (inciso V), à\nirredutibilidade do salário salvo disposto em convenção ou acordo\ncoletivo (inciso VI), à garantia do salário nunca inferior ao mínimo\n(inciso VII), ao décimo-terceiro salário (inciso VIII), à proteção do\nsalário contra retenção dolosa (inciso X), à participação nos lucros ou\nresultados desvinculada da remuneração (inciso XI), ao salário-família\n(inciso XII), e à proibição de diferença de salários, de exercício de\nfunções e de critério de admissão por motivo de sexo, idade, cor ou\nestado civil (inciso XXX).\n\nEm relação às hipóteses de interrupção do contrato de trabalho, em razão\ndo inciso XIX do art. 7º e art. 10, inciso II, §1º da ADCT, foi\nacrescida ao art. 473 a licença paternidade, de um dia em caso de\nnascimento de filho no decorrer da primeira semana.\n\nO aviso prévio passou a ser de no mínimo 30 dias, razão pela qual o art.\n487, inciso I, restou revogado.\n\nA estabilidade decenal prevista no art. 492 foi extinta, o regime do\nfundo de garantia por tempo de serviço foi generalizado a todos os\ntrabalhadores (inciso III, art. 7º) e a relação de emprego passou a ser\nprotegida contra despedida arbitrária ou sem justa causa, nos termos de\nlei complementar, que preverá indenização compensatória dentre outros\ndireitos (inciso I). Enquanto não for promulgada a mencionada lei\ncomplementar, esta indenização fica limitada a 40% do total dos\ndepósitos fundiários (inciso I, art. 10, ADCT).\n\nO art. 503, que autorizava a redução salarial condicionada à força maior\nou prejuízos devidamente comprovados, foi tacitamente revogado pelo\ninciso VI, do art. 7º, que permite a redução salarial incondicionada\nquando disposta em convenção ou acordo coletivo de trabalho.\n\n​5. O título V sofreu radicais alterações. O art. 8º, mesmo ambíguo,\nvedou expressamente a existência de lei exigindo autorização do Estado\npara a fundação de sindicato, ressalvado o registro no órgão competente,\nassim como, vedou ao Poder Público a interferência e a intervenção na\norganização sindical (inciso I). Foi conferida à assembléia geral a\ncapacidade para fixar contribuição que, em se tratando de categoria\nprofissional, será descontada em folha, para custeio do sistema\nconfederativo da representação sindical respectiva, independentemente da\ncontribuição prevista em lei (inciso IV). Do mesmo modo, por meio do\ninciso V, foi assegurada a liberdade sindical negativa (ninguém será\nobrigado a filiar-se ou a manter-se filiado a sindicato). É obrigatória\na participação dos sindicatos nas negociações coletivas de trabalho\n(inciso VI). É vedada a dispensa do empregado sindicalizado a partir do\nregistro da candidatura a cargo de direção ou representação sindical e,\nse eleito, ainda que suplente, até um ano após o final do mandato, salvo\nse cometer falta grave nos termos da lei (inciso VIII).\n\nPor isso, os artigos 511 a 566, com exceção dos arts. 540, 541, 542, 545\ne 547, referentes à instituição sindical (da associação em sindicato, do\nreconhecimento e investidura sindical, da administração do sindicato,\ndas eleições sindicais, das associações sindicais em grau superior, dos\ndireitos dos exercentes de atividades ou profissões dos sindicalizados,\nda gestão financeira do sindicato e sua fiscalização, das penalidades e\ndas disposições gerais), findaram revogados.\n\n​6. O título VI foi reforçado com o expresso reconhecimento das\nconvenções e acordos coletivos de trabalho (inciso XXVI, art. 7º) e com\na obrigatoriedade de participação dos sindicatos nas negociações\ncoletivas de trabalho (inciso VI, art. 8º).\n\n​7. O título VII não sofreu qualquer alteração em virtude da\nConstituição de 1988.\n\n​8. O título VIII foi alterado pelo art. 114 da Constituição, que\nampliou a competência da Justiça do Trabalho para conciliar e julgar os\ndissídios individuais e coletivos entre trabalhadores e empregadores,\nabrangidos os entes de direito público externo e da administração\npública direta e indireta dos municípios, do Distrito Federal, dos\nestados e da União, e na forma da lei, outras controvérsias decorrentes\nda relação do trabalho, bem como os litígios que tenham origem no\ncumprimento de suas próprias sentenças, inclusive coletivas (*caput*).\nFrustrada a negociação coletiva, as partes poderão eleger árbitros\n(§1º). Recusando-se qualquer das partes à negociação coletiva ou à\narbitragem, é facultado aos respectivos sindicatos ajuizar dissídio\ncoletivo, podendo a Justiça do Trabalho estabelecer normas e condições,\nrespeitadas as disposições convencionais e legais mínimas de proteção ao\ntrabalho (§2º). Foi, portanto, mantido o poder normativo da Justiça de\nTrabalho, ou seja, a solução jurisdicional obrigatória dos conflitos\ncoletivos de trabalho.\n\n​9. O título IX foi alterado na essência, uma vez que o Ministério\nPúblico em geral, nele incluído o do Trabalho, foi considerado uma\ninstituição permanente e essencial à função jurisdicional do Estado. O\nórgão ganhou autonomia plena de função, atuação e administração,\ndesvinculando-se completamente de quaisquer dos três poderes públicos.\nFoi mantido, entretanto, com a função de zelar pela exata observância da\nConstituição Federal, incumbindo-lhe a defesa da ordem jurídica, do\nregime democrático e dos interesses sociais e individuais indisponíveis.\n\n​10. O título X só foi alterado em relação aos artigos 791, 808, 811,\n832, 839 e 856.\n\n​11. O título XI foi integralmente mantido.\n\nA CLT após a Constituição Federal de 1988\n\nA Lei nº 7.701, de 21 de dezembro de 1988, dispôs sobre a competência do\nTribunal Superior do Trabalho (TST), subdividindo-o em seções\nespecializadas para o julgamento de dissídios coletivos e individuais, e\ndos tribunais regionais do Trabalho, subdividindo-os em grupos de turmas\npara promover a especialização de um deles com a competência exclusiva\npara a conciliação e julgamento de dissídios coletivos. Deu ainda nova\nredação ao art. 896 da CLT, regulamentando o cabimento do recurso de\nrevista para o TST.\n\nA Lei nº 7.855, de 24 de outubro de 1989, alterou os artigos 16, 29, 41,\n42, 74, §2º, 153, 168, 317, 459, §1º, 477, §§6º, 7º, 8º e 9º, triplicou\no valor das multas decorrentes da violação das normas trabalhistas,\ninstituiu o Programa de Desenvolvimento do Sistema Federal de Inspeção\ndo Trabalho, destinado a promover e desenvolver as atividades de\ninspeção das normas de proteção, segurança e medicina do trabalho, e\nrevogou expressamente o parágrafo único do art. 16 e os artigos 18, 19,\n27, 28, 43, 44, 324, 374, 375, 378, 379, 380, 387, 418 e 446 da CLT.\n\nMesmo sem produzir alterações concretas ao texto da CLT, mas de\nrepercussão indireta sobre o mesmo, as Leis nºs 7.998, de 11 de janeiro\nde 1990, e 8.036, de 11 de maio de 1990, que instituíram,\nrespectivamente, o seguro-desemprego e o FGTS, produziram importantes\nefeitos sobre o direito do trabalho nacional.\n\nA Lei nº 8.422, de 13 de maio de 1992, alterou a redação do art. 438 da\nCLT, conferindo às delegacias regionais do trabalho competência e\natribuição para impor penalidades no caso de descumprimento dos\ndispositivos consolidados.\n\nO art. 656, os §§1º e 2º do art. 879 e o art. 882 da CLT, relativos ao\njuiz substituto, a liquidação de sentença e a garantia da execução dos\nprocessos judiciais, tiveram suas redações alteradas pela Lei nº 8.432,\nde 11 de junho de 1992.\n\nA Lei nº 8.630, de 25 de fevereiro de 1993, revogou expressamente os\nartigos 254 a 292 da CLT, regulamentando inteiramente as atividades dos\nportuários e dos serviços de estiva.\n\nO Título IX da CLT, referente ao Ministério Público do Trabalho, foi\nsubstancialmente modificado pela Lei Complementar nº 73, de 20 de maio\nde 1993, que institui o Estatuto do Ministério Público da União dispondo\nsobre a organização e ampliando as atribuições do órgão.\n\nAs hipóteses de faltas justificadas previstas no art. 131 foram\nmodificadas pelo inciso III, da Lei nº 8.726, de 5 de novembro de 1993,\ne pelo inciso II, da Lei nº 8.921, de 25 de julho de 1994.\n\nAo art. 458, que dispõe sobre o pagamento das prestações salariais *in\nnatura*, foram acrescidos os §§3º e 4º, pela Lei nº 8.860, de 24 de\nmarço de 1994, que limitou o percentual de desconto do salário em 25% e\n20%, referentes à habitação e à alimentação, respectivamente, quando\nfornecidas como salário-utilidade pelo empregador. A mesma lei\ndeterminou que, em se tratando de habitação coletiva, o\nsalário-utilidade deverá ser dividido pelo número de ocupantes, vedando,\nainda, que a mesma unidade residencial seja ocupada por mais de uma\nfamília.\n\nA Lei nº 8.923, de 27 de julho de 1994, acrescentou o §4º ao art. 71,\nque versa sobre a concessão do intervalo mínimo para refeição. Este\nparágrafo veio somente a confirmar o entendimento da jurisprudência\nsobre o assunto, que vinha determinando, nesses casos, a obrigatoriedade\ndos empregadores pelo pagamento do período correspondente, devidamente\nacrescido de, no mínimo, 50% sobre o valor da remuneração da hora normal\nde trabalho.\n\nA Lei nº 8.949, de 9 de dezembro de 1994, acrescentou o parágrafo único\nao art. 442, para excluir qualquer possibilidade de configuração de\nvínculo empregatício entre as sociedades cooperativas e seus associados,\nassim como entre esses e os tomadores de serviços daquelas.\n\nA Lei nº 8.984, de 7 de fevereiro de 1995, estendeu a competência da\nJustiça do Trabalho para conciliar e julgar as ações de cumprimento\nentre sindicatos de trabalhadores e de empregadores, ou entre sindicatos\nde trabalhadores e empregador ou empregadores.\n\nA Lei nº 9.013, de 30 de março de 1995, alterou a redação do art. 322 da\nCLT para assegurar aos professores, nos períodos de exames e de férias\nescolares, a mesma periodicidade de remuneração e regra de horários do\nperíodo de aulas.\n\nA Lei nº 9.016, de 30 de março de 1995, acrescentou o §3º ao art. 133 da\nCLT, obrigando as empresas, com antecedência mínima de 15 dias,\ncomunicarem ao Ministério do Trabalho e ao sindicato representativo da\ncategoria, para se eximirem da obrigação cumulativa das férias, as datas\nde início e fim da paralisação total ou parcial dos serviços, com\npercepção de salários, por período superior a 30 dias.\n\nA Lei nº 9.022, de 5 de maio de 1995, acresceu o §2º ao art. 846,\nautorizando a fixação do pagamento de uma indenização nos casos de\ndescumprimento de acordo judicial homologado. Do mesmo modo, deu nova\nredação aos arts. 847 e 848, referentes a matérias de cunho processual.\n\nA CLT das Leis do Trabalho era composta por 922 artigos nominais.\nEntretanto, deste total, até o final de 1975, 87  já haviam sido\nrevogados. Até a promulgação da Constituição de 1988 mais 30 artigos\ntiveram o mesmo destino. Até 1995, mais 53 artigos foram revogados.\nPortanto, dos 922 artigos da CLT, vigoravam naquele ano apenas 752.\n\nEvaristo de Morais Filho/José Francisco Siqueira Neto\n\ncolaboração especial\n\nFONTES: CESARINO JÚNIOR, A. *CLT*; *CLT*; COSTA, A. *CLT*;**GAVAZONI, A.\n*Comentários*; RUSSOMANO, M. *Comentários*;**VALENTIM, C.*Nova*.\n\n \n","ref":"FONTES: CESARINO JÚNIOR, A. *CLT*; *CLT*; COSTA, A. *CLT*;**GAVAZONI, A.\n*Comentários*; RUSSOMANO, M. *Comentários*;**VALENTIM, C.*Nova*.\n\n \n","dic":"DHBB"}
