{"title":"CONSTITUIÇÃO DE 1946","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CONSTITUIÇÃO DE 1946**\n\n \n\nA técnica observada nas constituições contemporâneas para a ordenação do\nEstado, em aperfeiçoamento de modelos seculares com base nas declarações\nde direitos humanos, abrange e****especifica preceitos fundamentais\nrelativos: 1) à forma de Estado (unitário ou federal); 2) à forma de\ngoverno (monárquico ou republicano) e regime representativo (parlamentar\nou presidencial); 3) à discriminação de competências do Estado federal e\ndos Estados-membros; ou do poder central e dos derivados para a\nadministração provincial e local; 4) às atribuições dos poderes e dos\nrespectivos órgãos em cada ordem estatal; 5) à responsabilidade dos\naltos mandatários; 6) aos direitos e garantias individuais; 7) à\ndisciplina da ordem econômica e social; 8) à complementação de\nprincípios ou mandamentos constitucionais mediante leis orgânicas,\naprovadas pela legislatura com observância de *quorum*especial; 9) à\npresumida estabilidade do texto originário e ao processo de sua emenda\nou revisão, salvo reserva explícita, e 10) ao primado das regras\nconstitucionais sobre as regras elaboradas pelos órgãos legislativos ou,\nno exercício de função normativa, pelos órgãos executivos e judiciários\nem sua respectiva esfera; e, em conseqüência, à instituição do juízo de\nlegitimidade constitucional.\n\nÉ bem de ver que, em se  tratando de “pactos sociais” com iniciativa,\naceitação ou consenso da coletividade, a enunciação desses princípios\ncorresponde às exigências e aos propósitos de certa situação em certa\népoca — tanto vale dizer, ao “momento histórico” no qual se tenham\ncondensado as aspirações da sociedade política. Qualquer estudo\ncomparativo de constituições que hajam regido, por alguns períodos,\ndeterminado país, se deve tentar, com possível verossimilhança, partindo\nde dados factuais para conceitos doutrinários e desses últimos para a\nfinalidade que se visou alcançar através de “variantes” só explicáveis\npelas contingências ou imposições da realidade.\n\nPara definir as peculiaridades da Constituição de 1946, em confronto com\nas constituições antecedentes, parece de bom alvitre seguir o roteiro\nesboçado anteriormente, desde o primeiro até o último item — como\nsíntese do progresso operado em nossas instituições basilares no curso\nde 122 anos. Tal é o método a que obedecemos, destacando cada uma das\ncaracterísticas arroladas para fácil compreensão da causa e alcance da\nevolução processada em tão largo período.\n\n \n\nForma de Estado\n\nTanto no projeto de 1823 quanto na Carta de 1824 se enfatizava o “Estado\nunitário”, em seqüência à política de colonização desenvolvida pelos\nportugueses nos séculos pretéritos e cuja constante fora submeter à\nCoroa e aos seus agentes (donatários de capitanias, governadores etc.)\ntoda a jurisdição do vastíssimo território, de modo a lhe assegurar a\nintegridade, defendê-lo de incursões estranhas e, quando possível,\ndilatá-lo com mira predileta nas riquezas minerais de um promissor\nEldorado.\n\nDe uma vez por todas se desataram, com a proclamação da Independência,\nos laços que ainda nos prendiam às cortes de Lisboa, suspeitosas do\npríncipe regente, e deslocou-se automaticamente para o Rio de Janeiro o\neixo de rotação do novo Império, embora a autoridade suprema se houvesse\ntransferido a um soberano da dinastia dos Braganças. Minorou-se o rigor\nda antiga concentração com a instituição das “províncias”, as quais,\nembora subdivididas como pedia o bem do Estado (Carta, art. 2º),\nganharam autonomia em seus interesses peculiares (art. 71) mediante\ndeliberações das câmaras dos distritos e dos “conselhos gerais” (art. 81\ne segs.), eleitos por prazo igual ao dos representantes da nação, ou\nseja, “pelo tempo de cada legislatura” (art. 74). Porém, as\n“resoluções”, para serem executadas, dependeriam de aprovação por parte\nda Assembléia Geral do país e, não estando ela reunida, por parte do\nimperador, em caráter provisório (art. 86).\n\nO sistema assim delineado exigia desde a sua implantação reformas\nsubstanciais, como as conquistadas pela corrente liberal com a\niniciativa, em 1832, de propor e obter que se autorizasse a legislatura\nvindoura a reformar cláusulas constitucionais. Destarte, em 1834,\npromulgou-se o Ato Adicional que, entre outras medidas, criou as\nassembléias legislativas provinciais, embrião do *self-government*a que\naspiravam as coletividades regionais. A reação conservadora logrou que a\nLei de Interpretação de 1840 restringisse algumas inovações autonomistas\ndaquele avançado texto.\n\nCom o correr dos anos e principalmente nos derradeiros decênios do\nSegundo Reinado, ganhou corpo e vigor a campanha em prol da Federação,\nalvo tão cobiçado quanto a abolição da escravatura e a queda da\nmonarquia. A tais ditames da opinião responsável (exceto o da libertação\ndo “elemento servil”, consumada no débil ocaso da realeza) teriam de\ncorresponder primariamente os chefes militares e os líderes civis que\nproclamaram a República. Não foi outro o significado do primeiro decreto\ndo Governo Provisório.\n\nNo que concerne à idéia federativa (antes mesmo da estruturação que\nincumbiu à Constituinte) tornaram-se veementes, senão categóricas, estas\nafirmações, logo operantes: l) a decretação “como forma de governo” da\nRepública Federativa (art. 1º); 2) a integração das províncias\n(“reunidas pelos laços da Federação”) nos Estados Unidos do Brasil (art.\n2º); 3) a atribuição conferida às unidades federadas de promulgarem suas\npróprias constituições (art. 3º). Acrescentou-se uma disposição\ntransitória: antes da eleição da assembléia geral e das legislaturas\nestaduais, a nação seria regida pelo Governo Provisório, e os novos\nestados, pelos governos que houvessem proclamado e, na falta destes, por\nagentes ou delegados do órgão central já em pleno exercício legiferante\ne executivo.\n\nA 24 de fevereiro de 1891, o Congresso Constituinte realizava — um\nséculo mais tarde — a aspiração dos inconfidentes mineiros: a adoção,\nnesse particular, de um Estado federal semelhante ao que instauraram,\nàquele tempo, as colônias inglesas da América. A diferença originária\ndaquele padrão, acentuada pelos doutos, consistiu no fato de que a\nevolução do federalismo nos Estados Unidos (e também na Suíça) se\nefetuara em sentido oposto à do brasileiro: no dizer de Carlos\nMaximiliano, em seus *Comentários**à Constituição brasileira,*de 1918,\n“aquele veio da periferia para o centro; esta, do centro para a\nperiferia”.\n\nTalvez dessa distinção, mas principalmente de hábitos políticos\ninveterados, sob anteriores sistemas (latentes ainda no subconsciente\ncoletivo), se tenham originado diversidades flagrantes no modo de\ninterpretar os fins presumidos nas novas fórmulas legais, como seria em\nprimeiro plano a permissão excepcionalíssima de intervir a União nos\nestados-membros, com o intuito prevalente de lhes garantir uma forma\nrepublicana de governo e proteger cada um deles contra a invasão e\ncontra a violência interna, à requisição da Legislatura ou do Executivo\n(quando aquela não se pudesse reunir), segundo o modelo norte-americano\n(Const., art. 4º, seção 4ª), perfilhado, senão aperfeiçoado, pelo modelo\nargentino (Const., art. 6º). Tanto na Argentina como no Brasil, o artigo\n6º de uma e outra Constituição foi provavelmente o mais discutido, o\nmais esmerilhado, o mais criticado em ambos os países pelos efeitos\nmaléficos de sua viciosa e deturpada aplicação a casos concretos, dos\nquais emanaram a censura, o repúdio, o fastio da opinião nacional.\n\nDesde os primeiros anos da nova Lei Magna (1892-1899) travaram-se a\nrespeito agitadas discussões no Congresso, como registram o primeiro e o\nsegundo volumes dos *Documentos parlamentares,*editados em 1913. O\nquadro da primeira década, debuxou-o Alcindo Guanabara em *A presidência\nCampos Sales,*de 1902, partícipe e testemunha dos acontecimentos: “Até\nentão, o regime federal e presidencial havia sido praticado de modo tão\nimperfeito, tão eivado de usos e costumes derivados do anterior regime\nunitário e parlamentar que, em verdade, se poderia dizer que dele não\ntivéramos senão uma burlesca caricatura. A geração atual, educada nos\núltimos 30 anos do regime imperial, afeiçoara-se a formar do governo\ncentral a idéia de que ele devera ser uma coletividade, cuja ação seria\na resultante das deliberações tomadas em conjunto; e que, se por um lado\nesse corpo governativo deveria ter uma existência precária por estar\ncontinuamente dependente da vontade e dos caprichos da Câmara dos\nDeputados, por outro representaria tamanha soma de poder e tão extensa\nautoridade que nenhuma parcela do território nacional escapasse à sua\nação e influência. Embalde a Constituição de 24 de fevereiro arrasou\npela base essa construção política e em seu lugar erigiu um governo\nfederal de natureza, ação e temperamento profundamente diferentes:\npode-se dizer, sem risco de exagero, que muitos dos mesmos que a votaram\ncontinuaram instintivamente a ver nesse ‘governo federal’ o antigo\ngoverno central do Império e a reclamar dos incumbidos de exercê-lo a\nprática de atos e a observância de normas que totalmente desnaturavam.\nOs dez anos de vida da República foram, aliás, inúteis para modificar\nesse temperamento dos homens políticos, que reagiu sempre quer sobre o\nCongresso, quer sobre o governo, determinando praticamente a existência\nde uma relação de dependência deste para aquele e anulando de fato a\nórbita de autonomia política dos estados, efetivamente subordinados à\nvontade onipotente do centro.”\n\nE, em síntese: “Assim, a verdade era que a Constituição de 24 de\nfevereiro havia apenas coberto o país com uma nova forma política; mas,\nno fundo, o país continuava a ser regido pelo mesmo espírito do\nunitarismo e do parlamentarismo, que evidentemente não se podia acomodar\ndentro das roupagens de que o revestiam.”\n\nA perniciosa situação persistiria em sucessivos decênios, apesar dos\nesforços de Campos Sales, mal se empossara, de preconizar “uma política\nque pudesse salvar a República do tremendo desastre moral que a\nameaçava” (*Da propaganda à presidência,*de 1908). O remédio que lhe\nacudia foi o de fortalecer o Executivo federal com o apoio dos\nexecutivos estaduais: “Em que se pese aos centralistas, o verdadeiro\npúblico que forma a opinião e imprime direção ao sentimento nacional é o\nque está nos estados. É de lá que se governa a República por cima das\nmultidões que tumultuam, agitadas, nas ruas da capital da União.” E\nnoutra passagem: “A política dos estados, isto é, a política que\nfortifica os vínculos de harmonia entre os estados e a União é, pois, na\nsua essência, a política nacional. É lá, na soma dessas unidades\nautônomas, que se encontra a verdadeira soberania de opinião. O que\npensam os estados pensa a União.”\n\nMas, ao revés das intenções do presidente —, para quem a intervenção\nfederal tocava “o coração da República” —, a “política dos governadores”\n(como passou a ser conhecida) marcou um retrocesso temível e duradouro\nno funcionamento das instituições, ensejando conseqüências inesperadas e\ncontraproducentes na dinâmica do regime. Entre elas incluíram-se: a) o\ndesestímulo e a inorganicidade de “partidos nacionais”; b) o incentivo\nde “partidos estaduais”, apoiados pelo poder central e beneficiários ou\ncredores da solidariedade ao situacionismo local contra as facções\ndissidentes ou adversas; c) o enfraquecimento de um e outros governos —\no da União e os dos estados — em razão da ajuda por eles convencionada,\nsempre limitativa da própria autonomia, com imediato e depressivo\nreflexo quer na administração de cada um deles, quer na sua orientação\nou responsabilidade políticas, e d) a possibilidade de ruptura do\ncompromisso e bem assim de incompatibilidades intercorrentes e, nessas\nhipóteses, o constante risco ao qual estariam expostos os\nestados-membros: a intervenção federal.\n\nEm verdade, o temido flagelo grassou de 1905 a 1923, como se infere de\nmais seis volumes da coleção *Documentos parlamentares.*A última\nintervenção do período teve lugar no estado do Rio, contra a posse, no\ngoverno, de Raul Fernandes, eleito, reconhecido e amparado por\n*habeas-corpus*do Supremo Tribunal Federal.\n\nNo mesmo quadriênio o Congresso procedeu à revisão do causticado artigo\n6º, inflando-o com um rol casuístico de previsões e reforçando a\nautoridade do presidente.\n\nCom esse instrumental, expirou em 1930 a República Velha. A que lhe\nseguiu só tomou forma em 1934. E, no ponto de que tratamos, a\nConstituição de 16 de julho disciplinou cautelosamente o perigoso\ninstituto, a ponto de servir de base à feliz formulação da matéria na\nConstituição de 1946. Uns e outros dispositivos evitaram a\nrecrudescência, esporádica ou intermitente, dos malsinados abusos da\ntradição política.\n\n \n\nForma de governo e regime representativo\n\nAs conjuras e levantes regionais ao final do século XVIII e ao começo do\nséculo XIX tinham por meta a emancipação e a República. Se vitoriosos,\ntalvez incorressem, por desvios inevitáveis, no erro de subdividir a\nAmérica Portuguesa como os libertadores contemporâneos entravam a\nfragmentar a América Espanhola, em nome e em conseqüência dos ideais que\nafagavam. Porém a unidade do Brasil foi preservada providencialmente,\ncom outra e insuspeitável direção dos fatos que, agravando ao máximo o\nconflito entre o Reino e o príncipe regente, apressaram a Independência\ne tornaram vital para ela (como condição de êxito e segurança) a\npermanência no poder do seu “defensor perpétuo”, em cuja fronte passou a\nluzir a coroa imperial, signo — em dias sombrios e incertos — de ordem,\nautoridade e paz.\n\nA Carta de 1824 cedeu — apenas na aparência (art. 9º ao 12) — ao dogma\nda “soberania popular”, consignando que os poderes políticos\n(Legislativo, Moderador, Executivo e Judicial) eram “delegações da\nnação”, mas desta só seriam “representantes” o imperador e a Assembléia\nGeral (art. 11). Com efeito, o monarca, além de chefiar o Executivo,\nintegrado em segundo grau por “seus ministros de Estado” (art. 102), e\nde contrariar, com os próprios atos, a regra tradicional de que “o rei\nreina mas não governa”, cumulou com aquelas atribuições outras mais\nvastas do Poder Moderador (art. 101, itens I a IX), “chave de toda a\norganização política”, que velaria incessantemente “sobre a manutenção\nda independência, equilíbrio e harmonia dos demais poderes políticos”.\n\nA inovação se inspirara em escritos de Benjamim Constant que, por sua\nvez, se havia inspirado em concepção de Clermont Tonnerre. Tanto o\nachado serviu aos interesses de Pedro I que mais tarde o incluiria —\ncomo observou o visconde de Uruguai em seu *Ensaio**sobre o* *direito\nadministrativo,*de 1862 — no artigo 71 da Carta Constitucional da\nMonarquia Portuguesa.\n\nA despeito da atipicidade do regime, disfarce de uma realidade\nautocrática, a Assembléia Geral insistia em mirar-se no mecanismo\nparlamentar à inglesa e aproximava-se quanto possível dos estilos da\nmonarquia constitucional representativa. Tais modelos eram sempre\ninvocados nos debates e pouco a pouco se tornavam reivindicação contínua\nde prerrogativas, não reconhecidas ainda para o cabal desempenho da\nfunção legislativa. Sem apoio no rígido texto da Carta, deu-se no\nSegundo Reinado largo passo para a normalidade da instituição — o\nDecreto nº 523, de 20 de julho de 1847, que criou o cargo de presidente\ndo Conselho, de modo “a dar ao Ministério uma organização mais adaptada\nàs condições do sistema representativo”. Salvava-se a face, porém no\nmesmo longo reinado se dilataria o “poder pessoal” do imperador, sob\ncríticas acerbas dos contemporâneos, como as de Teófilo Otoni, Ferreira\nViana, Sales Torres Homem e José de Alencar.\n\nA República seria no principal a antítese daquele sistema. Tanto quanto\nem relação à Federação, a Constituição de 1891 se amoldou, nas linhas\ngerais, ao protótipo norte-americano, matriz de outras constituições do\ncontinente sul. Adotando o “regime representativo” (art. 19), limitou-se\na qualificar de “órgãos da soberania nacional” os poderes Legislativo,\nExecutivo e Judiciário, “harmônicos e independentes entre si” (art. 15).\nMas ao estatuto de 1934 se deveu a formulação do “princípio de\nlegitimidade” (art. 29), expresso em melhor redação no estatuto de 1946.\n“Todo poder emana do povo e em seu nome será exercido.” A\nartificialidade do regime presidencial e suas distorções explicam-se\npela carência de efetiva base popular, como “poder primário” do qual\nderivam os órgãos eletivos.\n\nA Primeira República não podia se estear em partidos nacionais\n“institucionalizados”, pois jamais existiram como categorias\nimprescindíveis ao processo político. A redução do eleitorado, os\ndefeitos notórios da legislação e o império da fraude (desde o\nalistamento até a apuração dos sufrágios) falsearam em todas as\ncircunscrições a realidade do voto, transferindo da base popular para os\ngrupos dominantes o exercício da decantada “soberania popular”. A\nevolução desse estado mórbido foi exposta em cores vivas na célebre\ncontestação de Rui Barbosa à eleição do marechal Hermes da Fonseca. O\nmenos que, daí por diante, se pôde argüir em defesa, foi salientar que,\nna União ou nos estados, os ocupantes dos postos de comando não tinham,\na bem dizer, “representação” e sim “representatividade”, como\nparticipantes de “elites regionais” que, congregadas, se\nresponsabilizavam pelos destinos do país.\n\nÀ semelhança do famoso sorites de Nabuco de Araújo no Segundo Reinado,\npodia-se armar, na Velha República, esta série de proposições, das quais\na seguinte explica o atributo da precedente: o presidente faz os\ngovernadores; os governadores elegem as bancadas de Câmara e Senado;\nesses congressistas indicam, elegem, reconhecem e proclamam o\npresidente.\n\nO Código Eleitoral de 1932 pôs termo ao quadro patológico daqueles\ntempos. Dois anos mais tarde, a Constituição de 16 de julho criou\ncondições para a ampliação do eleitorado, obrigando ao alistamento e ao\nvoto dos alfabetizados maiores de 18 anos (arts. 108 e 109). Obrigou\nigualmente ao voto secreto e impôs o sistema da representação\nproporcional no pleito para a composição da Câmara dos Deputados, das\nassembléias legislativas estaduais e das câmaras municipais (arts. 63,\n*d,*82 e 83). A seriedade da experiência resguardou e valorizou a\nparticipação real dos cidadãos na vida pública do Brasil e, pelas\ncondições exigidas, forçou a existência de partidos com registro na\nforma da lei civil e mediante comunicação ao Superior Tribunal e aos\ntribunais das regiões onde viriam a atuar (art. 99,  parágrafo único).\n\nA Constituição de 18 de setembro coroou o sistema com alvissareira e\nexclusiva instituição dos partidos nacionais, que competiriam, como\ntais, na União, nos estados e nos municípios, sob esta única restrição:\n“É vedada a organização, o registro e o funcionamento de qualquer\npartido político ou associação cujo programa ou ação contrarie o regime\ndemocrático, baseado na pluralidade dos partidos e na garantia dos\ndireitos fundamentais do homem.”\n\n \n\nDiscriminação de competência do Estado federal e dos estados-membros\n\nA Carta de 1824 proveu em título distinto (VI) à administração e\neconomia das províncias, e introduziu no título IV (Do Poder\nLegislativo) o capítulo V (Dos conselhos gerais de província e suas\natribuições), cujos primeiros artigos (71 e 72) consignam afirmações\nfundamentais: 1) “A Constituição reconhece e garante o direito de\nintervir todo cidadão nos negócios de sua província e que são\nimediatamente relativos a seus interesses peculiares”, e 2) “Este\ndireito será exercitado pelas câmaras dos distritos e pelos conselhos,\nque com o título de Conselho Geral da Província se devem estabelecer em\ncada província, onde não estiver colocada a capital do Império”.\n\nTodavia, às afirmações não correspondiam os atos, dado o preceito que\nsubmetia as resoluções do Conselho à Assembléia Geral do Império, que as\nconsideraria “como projetos de leis”, aprovando-os ou não, em discussão\núnica numa e noutra câmaras. Para corrigir o descompasso, sobreveio, dez\nanos depois, o Ato Adicional que, entre outras normas, criou as\nassembléias legislativas provinciais em substituição aos conselhos\ngerais. A Lei de Interpretação cerceou de algum modo a autonomia\nconferida àqueles órgãos. Mas argutamente pondera Osvaldo Trigueiro em\n*Direito constitucional estadual,*de 1980: “Bem apreciados os fatos,\nparece certo que nem as assembléias fizeram um uso abusivo da autonomia\nconquistada nem o exercício dessa autonomia suscitou conflito\ninstitucional de que resultassem malefícios irreparáveis. É que a\nautonomia das províncias era muito mais teórica do que prática. Os\npresidentes, sucessores dos poderes secularmente exercidos pelos\ngovernadores das capitanias, eram delegados do governo central e agentes\ndo partido no poder.”\n\nEm contraste com o “sistema unitário”, a noção jurídica do Estado\nfederal firmou-a C. Durand em *Les  États fédéraux,*de 1930, através de\ntrês postulados: a) é um Estado descentralizado, isto é, no qual certas\ncoletividades públicas inferiores possuem órgãos próprios; b) essa\ndescentralização é estabelecida, ao menos para certas coletividades\ninferiores pela constituição formal do Estado e não pela lei formal\nordinária; c) entre as competências assim garantidas aos órgãos próprios\nde certas coletividades públicas inferiores figuram competências\nexclusivas, isto é, excludentes da competência concorrente facultativa e\ndo controle de oportunidade de qualquer órgão estatal não-constituinte.\n\nA essas características atenderam com acerto nossas constituições\nrepublicanas. A de 1891 reconheceu que cada estado se regeria pela\nConstituição e pelas leis que adotassem, “respeitados os princípios\nconstitucionais da União” (art. 63). E a todos facultou celebrarem entre\nsi ajustes e convenções sem caráter político (art. 65, 1º) e, em geral,\nexercerem todo e qualquer poder ou direito que não lhes fosse negado por\n“cláusula expressa ou implicitamente contida nas cláusulas expressas da\nConstituição” (art. 65, 2º). Essa reserva ou quintão residual tinha por\norigem a emenda X do estatuto norte-americano: “Os poderes não delegados\npela Constituição aos Estados Unidos nem proibidos por ela aos estados\nficam reservados aos estados, respectivamente, ou ao povo.” Na mesma\nchave (competência legiferante) incluiu-se também, entre nós, a\nconcessão aos estados de organizarem os seus municípios, desde que\nficasse assegurada a autonomia deles em tudo quanto respeitassem ao seu\npeculiar interesse (art. 68).\n\nEntretanto, no que toca ao município, as normas de 1934 e de 1946\nsuperaram as normas correspectivas dos diplomas antecedentes. Sobre o de\n1891, as primeiras tiveram o mérito de estabelecer determinados\nprincípios a que se subordinava a organização daquelas coletividades.\nDeram corpo ao conteúdo (genérico e ainda vago ou discutível) do\n“peculiar interesse”, consubstancial à “autonomia”, exemplificando (art.\n13) com a eletividade dos prefeitos e vereadores, embora pudessem\naqueles ser eleitos por estes (alínea I), com “a decretação dos seus\nimpostos e taxas, arrecadação e aplicação das suas rendas” (alínea II) e\ncom “a organização dos serviços de sua competência”. Mantendo esse\ncritério, a Constituição de 1946 complementou-o com a ampliação dos seus\nrecursos financeiros. Acentuou Osvaldo Trigueiro: “No campo financeiro,\nalém dos impostos tradicionais de licença predial, territorial urbano e\nde diversões, atribuiu-lhes a totalidade do imposto de indústrias e\nprofissões. Contemplou-os com uma participação variável no imposto de\ncombustíveis líquidos e outra de dez por cento sobre o imposto de renda,\na ser distribuído por todos os municípios em partes iguais.”\n\nMal se fundara a República, a discriminação das rendas alçou-se a\n*punctum saliens*da ordem federativa. “Foi certamente esse o assunto\nmais amplamente debatido na Constituinte de 1890-91”, atestou Agenor de\nRoure em *A Constituinte**republicana*, de**1920.\n\nNa Assembléia Geral de 1933 invocamos um princípio realçado na moderna\nciência econômica e assim resumido por Van Der Borght: “A utilização\nsimultânea de diversas classes de impostos não deve dar lugar a um\nagrupamento arbitrário, mas sim a uma organização bem meditada e\nsistemática aquelas formas tributárias, que, segundo as lições da\nhistória, são adequadas por seu caráter mutuamente complementar para\nefetuar a distribuição mais equitativa dos encargos tributários, segundo\na aptidão das distintas fontes de impostos.” Disciplina teórica racional\nsó haveria (como propusemos em 19 de dezembro de 1933 e insistimos em 24\nde março de 1934), fundando a discriminação de competências entre a\nUnião, os estados e os municípios — não arbitrariamente na partilha de\nimpostos já classificados, mas “nas fontes mesmas dos tributos, isto é,\natividade e bens patrimoniais, subdividindo-se este em móveis e\nimóveis”. Não prosperou a emenda; mas o anteprojeto tivera, de certa\nmaneira, a intuição da gravidade do problema, ao pretender que o\nConselho Supremo elaborasse, de cinco em cinco anos, um projeto de lei\npara “harmonizar os interesses econômicos e tributários federais e\nestaduais, coordenando-os e evitando, de qualquer modo, mesmo sob\ndenominações diversas, a dupla tributação”.\n\nO critério empírico vingou nas três assembléias (inclusive a de 1946),\nsobrepondo-se à tendência doutrinária razões práticas. Eduardo Espínola,\nem *A nova Constituição do* *Brasil,*de 1946, admitiu “que não é\npossível estabelecer um critério rigoroso baseado na incidência direta\nou indireta da tributação”, conforme assentara Rui Barbosa, referindo-se\n“ao conceito do economista Flora para criticar-lhe a exatidão”.\n\n \n\nAtribuições dos poderes e dos respectivos órgãos em cada ordem estatal\n\nA República rendeu-se ao “axioma” (como o apelidou Summer Maine) que\nMontesquieu tomara a Locke e que Kant assemelhava ao mistério da\nSantíssima Trindade (três pessoas divinas e uma só divindade; três\nórgãos soberanos e uma e indivisível soberania). Assim o declarou no\nestatuto de 1891 em obséquio ao paradigma escolhido — a concepção\nnorte-americana que Sampaio Dória condensaria nestas proposições em *Os\ndireitos do* *homem,*de 1942: “Primeira, e condição das outras, a\ndemocracia, e jamais formas autoritárias. Segunda, a representação\npolítica, em vez do governo direto, apesar da prática regional de alguns\ninstitutos da democracia direta. Terceira, a separação dos poderes, cada\num independente em sua esfera e harmônicos todos na cooperação dos\nmesmos fins, em vez da hierarquização a um deles. Quarta, a limitação\nconstitucional da competência dos poderes pelos direitos individuais.\nQuinta, a instituição judiciária das garantias dos direitos individuais,\ncontra abusos de poder. E sexta, a irrevogabilidade por lei ordinária\ndas leis constitucionais, sobre as providências acima, em lugar da\nsoberania popular, a que o povo se tivesse alienado, após cada eleição.”\n\nAplicadas à risca tais providências, o “estado de direito” teria se\nconsolidado triunfalmente no largo período da Primeira República\n(1889-1930). Contudo, o que se nos deparou foi a superposição de hábitos\ndeformantes e persistentes à letra e ao espírito de leis generosas. Não\nhá o menor exagero em repetir que vivemos aqueles decênios sob ostentosa\ne jamais cumprida “ficção constitucional”. Por via de conseqüência se\ndeterioraram as próprias instituições, como se elas — sempre vulneradas\nou esquecidas — fossem responsáveis pelos erros e artifícios que\nlentamente minaram o arcabouço do regime. Sinal do descrédito que\ncontaminara o sistema, sentimo-lo fortemente nas vacilações, nas\ndesconfianças e até nas contradições do corpo deliberante.\n\nEm 1934 a composição, na Constituinte, de cada bancada estadual foi, em\ngeral, heterogênea, pois a opção pelo sufrágio proporcional facilitou a\nrepresentação de diferentes partidos regionais, inclusive os de menor\npeso eleitoral. A quase totalidade deles gravitava em torno do Governo\nProvisório, conquanto desavindos entre si nas respectivas\ncircunscrições. Aquele governo, declarando inelegíveis os adversários da\nvéspera, contava previamente com decisivo apoio para os atos\nestritamente políticos, como viria a ser a eleição do presidente da\nRepública. Em seu prol se mobilizaram também as “bancadas profissionais”\n(empregados, empregadores, liberais, funcionários públicos), recrutadas\nem quase tudo por agências administrativas ou por entidades dependentes\ndelas. Porém, em face de temas jurídicos ou técnicos que afloravam, um a\num, no debate de cada capítulo do projeto de Constituição (ao qual\nparecia indiferente o enigmático Vargas), armaram-se a todo pretexto\nárduas e especiosas controvérsias que só seriam solucionadas pela\naprovação ou rejeição das emendas de plenário. À medida que iam\nprogredindo os trabalhos, começavam a se definir as posições e se\ndefrontariam, sem conotações partidárias, duas correntes, ambas\nnumerosas: uma conservadora, na conjunção das bancadas majoritárias de\nSão Paulo, Minas, Bahia, Rio de Janeiro e Rio Grande do Sul, e a outra,\nreformadora e criativa, na aglutinação dos estados de menor influência e\ndas minorias existentes nos grandes estados, bem como parcialidades da\n“representação classista”.\n\nA primeira corrente inclinava-se à cautelosa revisão do texto de 1891,\nconservando o quanto possível a estrutura herdada dos convencionais de\nFiladélfia. A segunda tendia para uma reforma profunda, justificada de\numa parte por decepções provindas da desoladora contradição entre os\ncompromissos enfáticos do regime e sua impune desfiguração e, de outra\nparte, pela crítica de sociólogos e analistas e males crônicos do nosso\npaís e por esperanças nascidas da experiência contemporânea de outros\npovos, ao reordenarem no pós-guerra os seus códigos políticos. A\ncontribuição nativa trazia, em primeiro plano, idéias e cogitações de um\npensador pouco lido — Alberto Torres — cuja obra principal, *O*\n*problema nacional brasileiro,*editado em 1914, despertou a admiração\nquase sectária da mocidade militar que, vencida nas insurreições de 1922\na 1924, concorrera ativamente para a vitória do movimento de 1930 e\npassara a se interessar, no Clube 3 de Outubro, por novos temas ou pela\ncorreção de excessos, arbitrariedades e artimanhas tão reprovados pela\nopinião comum quanto enraizados na área dos negócios públicos.\n\nA visão de Torres era tão dilatada como realista: no Brasil o grande\nproblema é o da economia total de uma sociedade cujas bases, instáveis e\ndesorganizadas, não oferecem segurança nem ao próprio futuro nem à\nprópria existência. A seu ver, já reconhecidas as garantias e liberdades\nindividuais, urgia a disciplina e organização social, imprescindível à\nsubstância política. No referente ao mecanismo de governo, o antigo\nmagistrado justificava a presença de um Poder Coordenador, segundo tinha\nesboçado no seu projeto (arts. 57 a 67): “É instituição nova no direito\npúblico; não é, porém, um invento de imaginação, como tantas outras. Se\nse lhe perscrutar a natureza íntima, chegar-se-á à conclusão de que é o\nórgão necessariamente integrante, nos países de nossa índole, do regime\npresidencial federativo. Como a estruturaria? Em um conjunto de órgãos\ncentralizadores: o Conselho Nacional; um procurador da União em cada\nprovíncia; um delegado federal em cada município; um representante e um\npreposto da União em cada distrito e quarteirão, respectivamente.”\n\nA complexidade de tal esquema avultava na composição e na escolha dos\nmembros do Conselho, eleitos por um colégio especializado ou em\nrepresentação de um instituto do estudo dos problemas nacionais. Sua\nadoção parecia impraticável. Mas impraticável não seria a transposição à\nnova Lei Maior de um conselho federal, cúpula da “coordenação dos\npoderes”, e em cuja competência se alinhariam várias matérias\nmencionadas no projeto do sociólogo.\n\nO radicalismo da “corrente conservadora”, intérprete oficial do\nsituacionismo, perdurou até a última e definitiva votação do\nsubstitutivo da Comissão dos 26 — oportunidade de se considerarem as\nemendas de plenário por via de “destaques” regimentais. Eis senão quando\nocorreu um fato de difícil previsão: a emenda que federalizava leis de\nprocesso, removendo-as da órbita dos estados, e assim unificava o\ndireito adjetivo, como unificado estava o direito substantivo, foi, com\nsurpresa geral, aprovada irrecorrivelmente. Suspenderam-se incontinenti\nos trabalhos da casa — prenúncio de que outras disposições, defendidas\npelo grupo então vitorioso, viriam a ter igual destino. Os líderes dos\ngrandes estados resolveram entre si convidar os condutores da falange\nreformadora para reuniões sucessivas na manhã dos dias próximos, a fim\nde encontrar — através de expedientes regimentais — posições comuns ao\nreapreciarem as fórmulas em contenda. Àquele diálogo e àquele reexame se\ndeveu o texto consensual que se promulgaria.\n\nDos contatos sucessivos (na sala da antiga Comissão de Justiça)\nresultaram, no tocante a este item: 1) a “unicameralidade” do\nLegislativo, exercido pela Câmara dos Deputados com a colaboração do\nConselho Federal, denominação que foi substituída, ao apagar das luzes,\npela do Senado, em conseqüência de mera emenda de “redação”, e 2) a\nincumbência do Senado (antes Conselho Federal) de promover a coordenação\ndos poderes federais entre si, manter a continuidade administrativa,\nvelar pela Constituição, colaborar na feitura das leis (em casos\nrestritos) e praticar os demais atos de sua competência (Const. de 1934,\ncap. V, arts. 88 a 94). Da corrente vencida no recente choque partiu a\nidéia defendida por Clemente Mariani — de indicar, “como órgãos de\ncooperação nas atividades governamentais”, o Ministério Público, o\nTribunal de Contas e os conselhos técnicos (estes, sim, de iniciativa da\ncorrente vencedora, com arrimo em doutrinas em voga, como a de\nJouvenel).\n\nO que sobrava do traçado originário não dispôs, para ser cumprido, de\ntempo devido e ansiada experiência, pois a 10 de novembro de 1937 se\nproclamava o Estado Novo, rótulo fantasioso de um “governo de fato”.\nContra esse governo — personalíssimo — reagiu a nação em 1945, e a\nConstituição de 1946 marcou para a história a recuperação da liberdade,\ne a pronta restituição dos órgãos democráticos. Daí o aproveitamento de\npautas tradicionais, como fora a da “bicameralidade”.\n\n \n\nResponsabilidade dos altos mandatários\n\nPela Carta de 1824, o imperador — a quem se delegara “privativamente” o\nPoder Moderador — investiu-se em posição única e sobranceira às demais,\nna qualidade de “chefe da nação e seu primeiro representante” (art. 93).\nSua pessoa tornou-se “inviolável e sagrada”: não estava “sujeito a\nresponsabilidade alguma” (art. 92), embora fosse “chefe do Poder\nExecutivo” e o exercitasse “pelos seus ministros de Estado” (art. 102).\nSe, “por causa física ou moral, evidentemente reconhecida pela\npluralidade de cada uma das câmaras da Assembléia”, ficasse\nimpossibilitado “para governo”, substituí-lo-ia, como regente, o\npríncipe imperial, desde que tivesse 18 anos (art. 126). Quer este,\nquer, durante a menoridade dele, a Regência, um ou outra prestava o\njuramento prescrito no art. 103, acrescentando cláusula de fidelidade e\ncompromisso “de lhe entregar o governo”, tão logo cessasse o seu\nimpedimento (art. 127). De outra parte se lhe vedava sair do Império sem\no consentimento da Assembléia Geral; se o fizesse, entender-se-ia que\n“abdicou à coroa” (art. 104).\n\nQuanto aos ministros — estes, sim, e não o seu chefe — eram responsáveis\n(art. 133): “I, por traição; II, por peita, suborno ou concussão; III,\npor abuso de poder; IV, pela falta de observância da lei; V, pelo que\nobrasse contra a liberdade, segurança ou propriedade dos cidadãos; VI,\npor qualquer dissipação dos bens públicos.” A natureza dos delitos e o\nprocesso a seguir especificar-se-iam em “lei particular”. Entretanto, a\nordem do imperador — “vocal ou por escrito” — dada ao ministro não o\nsalvava da responsabilidade (art. 135).\n\nSegundo era de esperar, a Constituinte de 1890 seguiu, neste ponto como\nem tantos outros, o protótipo norte-americano, derivado por seu turno de\nprecedentes ingleses: o *impeachment,*instituto político e penal\ndecorrente do poder genérico do Parlamento para estatuir, por meio de\nlei, sobre a vida e a honra dos cidadãos, como fora o *Bill of*\n*attainder*ou*of pains and penalties.*A par dessa faculdade, a Câmara\ndos Lordes se erigira em alta corte política para os acusados da Câmara\ndos Comuns. Sendo de natureza política semelhantes infrações, havia que\nevitar no transplante da fórmula — assim explicou Hamilton — a eiva de\nsuspeição entre os juízes; pior seria conferir a um governo a função\njudicante ou delegá-la aos “representantes do povo”, aos quais caberia a\nfunção de acusar. Nem convinha transferir o encargo à Corte Suprema, de\ncujos titulares era duvidoso esperar sempre autoridade e crédito para\nverem adotadas pelo povo decisões acaso contrárias à acusação\napresentada por seus representantes diretos. Para tal missão, os\nconvencionais preferiram o Senado, que só por maioria de 213 poderia\npronunciar condenação (“penhor de segurança que a Constituição oferecia\nà inocência”).\n\nLá como aqui se firmava a regra de que, no juízo político, não se deviam\nconcentrar em um só corpo eletivo a acusação e o julgamento. Tal foi a\ngênese dos artigos 29, 33, 52, 53 e 54 do estatuto de 1891.\n\nOra, os constituintes de 1934 tinham razões de sobra para desconfiar da\nimparcialidade dos senadores. Guardavam na memória a melancólica imagem\n(inalterável na Primeira República) da submissão voluntária do Senado ao\nExecutivo, já que no primeiro atuava compacta maioria de incondicionais\ncorreligionários do segundo, os quais, na desvirtuação do regime, lhe\ndeviam (e não ao eleitorado, em pleitos autênticos) a própria\ninvestidura.\n\nPor estes motivos, a Constituição de 1934 distinguiu sete fases do\n*impeachment:* 1)**oferecimento da denúncia ao presidente da Corte\nSuprema (art. 58, §2º); 2) convocação, por aquele, de uma junta especial\nde investigação, composta de um ministro da referida Corte, de um membro\ndo Senado e de um representante da Câmara dos Deputados, eleitos\nsimultaneamente pelas referidas corporações (art. 58, §2º); 3)\ndiligências da junta (assegurada a defesa) sobre os fatos argüidos;\nelaboração de um relatório e seu encaminhamento à Câmara, com os\nrespectivos documentos (art. 58, §3º); 4) exame da matéria pela Câmara,\ndentro de 30 dias após o parecer da comissão competente e formalização\nfinal da acusação, se fosse o caso; e envio das peças ao presidente da\nCorte Suprema (art. 58, §4º); 5) afastamento do dignitário, se decretada\na acusação (art. 58, §6º), e 6) processo de julgamento por um Tribunal\nEspecial, de que seria presidente o da Corte Suprema e que se comporia\nde nove juízes: três ministros da mesma Corte, três membros do Senado e\ntrês membros da Câmara (art. 58, §1º), todos escolhidos por sorteio\ndentro de cinco dias úteis depois de decretada a acusação (art. 58,\n§1º). Tanto o presidente quanto os seus ministros ficavam sujeitos, nos\ncrimes comuns, à jurisdição da Corte Suprema (Const., art. 76, 1, *a*),\ncomo também os demais mencionados nas letras *b e c*do citado inciso.\n\nFoi distinta daquela a ótica dos constituintes de 1946. Não tinham eles\npor que temer os ultrajantes efeitos da mistificação do “regime\nrepresentativo”. O Código Eleitoral de 1932 e o desempenho dos juízes na\napuração dos pleitos, em substituição do discricionário Poder\nVerificador, sanearam (apesar de resíduos removíveis) a base onde\nrepousavam as instituições democráticas. Ouvia-se afinal a voz das\nurnas, e os mandatários do povo estavam mais defendidos de coações ou\nrepresálias do governo em cada uma de suas esferas. Em todas elas\noperavam “partidos nacionais”, veículos saudáveis de uma “opinião\npública” mais esclarecida. As diferentes administrações — federal,\nestaduais e municipais — identificavam-se por legendas e siglas\npartidárias. Em um quadro dessa ordem se afigurava improvável o retorno\nà “política dos governadores” em aliança, às vezes constrangedora, com o\nExecutivo da União, e do qual resultava aparente solidariedade de\npassivas bancadas da Câmara Alta. Podia, portanto, reverter ao Senado o\npapel superior que lhe tocava, se estivesse em causa a responsabilidade\npolítica de elevados mandatários da nação. As cláusulas constitucionais\ncorrespectivas voltaram, redimidas, ao lugar que lhes cabia em nossa\nordenação, como na dos demais países de regime presidencial.\n\nEis aí a origem e os fins dos artigos 62, 88, 89, 92, 93, 101, com os\nparágrafos e alíneas correspondentes.\n\n \n\nDireitos e garantias individuais\n\nComo a identificar os “fins do Estado” com a felicidade dos seus\nsúditos, a Carta Imperial de 1824 proclamou retoricamente “a\ninviolabilidade dos direitos civis e políticos dos cidadãos brasileiros\nque tem por base a liberdade, a segurança individual e a propriedade”\n(art. 179). E encadeou, no título VIII, postulados que as constituições\nrepublicanas acolheriam, quanto às franquias do “ser físico” e do “ser\nmoral”. É de notar que arrolou ainda garantias econômicas e funcionais\n(art. 179, incisos XXVIII a XXXIII).\n\nO estatuto de 1891 começou por ampliar a área da proteção jurídica,\nigualando para esses fins os nacionais e os estrangeiros residentes\n(art. 72, *caput*)*.*O elenco de direitos fundamentais reproduziu de\nperto o conteúdo de declarações similares nos países mais desenvolvidos.\nE na menção das “garantias” incluiu, como instituto constitucional,\nsuperior aos da legislação ordinária, o *habeas*-*corpus*e preceitos\nprocessuais que acautelaram a eficácia de princípios básicos (por\nexemplo, arts. 72, §§ 13 a 16; arts. 19 a 27 e 31; arts. 73 a 77). Teve\npor fecho esta afirmação: “A especificação das garantias e direitos\nexpressos na Constituição não exclui outras garantias e direitos não\nenumerados, mas resultantes da forma de governo que ela estabelece e dos\nprincípios que consigna.”\n\nLevou-se a mérito da Assembléia Nacional de 1933 a inclusão de “direitos\nsociais e econômicos”, a exemplo do que sucedera com as constituições\neuropéias do primeiro “após-guerra”. O mote a seguir era o da\n“racionalização do poder” — tendência de “submeter ao direito todo o\nconjunto da vida coletiva”, na expressão de um especialista em direito\ncomparado, Mirkine-Guetzévitch, em *Les* *constitutions de l’Europe\nnouvelle,*de 1930. A preeminência da técnica jurídica, encareceu-a\nMasaryk: “A democracia se apóia nas ciências.” O mesmo autor, primeiro\npresidente da República tchecoslovaca, aduzia em *Os problemas da\ndemocracia:*“A democracia não é, em nossa época, a bem dizer, o governo\npopular, mas a administração popular — a administração é sua verdadeira\ntarefa. Não é o domínio, mas a organização da vida em comum, tal é o fim\nda democracia moderna.”\n\nNem por isso os constituintes se descuraram no reforço de “garantias”\neficientes. Ao “princípio da legalidade” (art. 113, inc. 2)\nacrescentaram o da “estabilidade jurídica” (cit. art., inc. 3),\ntransposto da introdução ao Código Civil: “A lei não prejudicará o\ndireito adquirido, o ato jurídico perfeito e a coisa julgada.” A\nqualquer cidadão não só se concedeu “representar aos poderes públicos,\ndenunciar abusos das autoridades e promover-lhes a responsabilidade”\n(cit. art., inc. 10), mas também “pleitear a declaração da nulidade ou\nanulação dos atos lesivos do patrimônio da União, dos estados ou dos\nmunicípios”. E associou-se ao *habeas-corpus*um instituto de igual\ncategoria — “o mandado de segurança para a defesa de direito certo e\nincontestável, ameaçado ou violado por ato manifestamente\ninconstitucional ou ilegal de qualquer autoridade” (cit. art., inc. 33).\nOutros direitos individuais (gerando contraprestação por parte do\nEstado) emergem de diferentes agregados sociais. Assim, no pertinente à\nfamília (art. 144), à educação (art. 119), ao trabalho (arts. 115, 121 e\n122) e ao acesso de cargos públicos (art. 168).\n\nA Constituição de 1946 (cap. II do título IV) conservou, na substância,\na lista daqueles “direitos” e “garantias”, com apuro formal e com\nfelizes acréscimos no seu teor, como por exemplo o do artigo 141, §34\n(anualidade dos tributos). Tendo mantido a “estrangeiros residentes”\ncondição assemelhada à dos brasileiros, nos termos do pacto de 1891,\nmais se distinguiu, no artigo 142, com franquear aos alienígenas de\nqualquer procedência entrarem no território nacional e nele\npermanecerem, ou dele saírem, respeitados os preceitos da lei.\n\nTodas essas normas precederam de dois anos a Declaração Universal dos\nDireitos do Homem. Quando da Assembléia Geral das Nações Unidas aprovou\n(com a solidariedade do Brasil) o redentor documento, nada tínhamos de\ncorrigir ou acrescentar às disposições constitucionais. Por isso mesmo,\nnão teríamos embaraços em aceitar a tese de que a memorável declaração\nse aplica automaticamente ao direito interno das potências que a\nsufragaram em 10 de dezembro de 1948. Para a sua eficácia, temos por\ndispensável o formalismo de uma “convenção”, da qual decorresse, por via\ncompromissória, a executoriedade das regras já assentadas. A “convenção”\nsó ganharia préstimo se previstas e ditadas as medidas de execução\ndireta e de atuação imediata.\n\n \n\nDisciplina da ordem econômica e social\n\nPara os redatores da Carta de 1824, a economia do país se firmaria (art.\n179, XXII) em dois pilares: a “propriedade” e o “trabalho”. A noção de\n“propriedade” ainda era a “quiritária”: *jus in re,*verdadeiro\n*dominium,*compreendendo todos os bens suscetíveis de senhorio absoluto.\nDe algum modo o rigor do conceito se atenuou no código napoleônico,\nmatriz da legislação civil em várias nações no século XIX. Porém se\nmantiveram os fundamentos romantistas em três “sintomas indicativos”,\ncomo os nomeou L. Josserand no *Cours de droit civil positif\nfrançais,*de 1935: “a) confere-se ao titular o máximo de prerrogativas e\nvantagens que possa comportar um bem de natureza determinada; b) tem\ncaráter de exclusividade; c) sua oponibilidade a terceiros é tão\ncompleta como possível.”\n\nAquele direito (“condição de liberdade”, como o define a doutrina\ncristã) se converteu, durante extenso período, em argumento jurídico\npara legitimação do cativeiro. Ainda em 1875, Teixeira de Freitas\ninformava, na CLT das Leis Civis, ao anotar lei de 20 de junho de 1774:\n“Na classe dos bens móveis entram os semoventes, e na classe dos\nsemoventes estiro os escravos. Posto que os escravos, como artigos de\npropriedade, devam ser considerados coisas, não se equiparam em tudo aos\noutros semoventes, e muito menos a objetos inanimados, e por isso têm\nlegislação peculiar.”\n\nEm conseqüência, o “direito ao trabalho” (cit. Carta, art. 179, incisos\nXXIV e XXV) favorece exclusivamente “pessoas livres”, cidadãos\nbrasileiros (art. 69) na plenitude de suas regalias.\n\nOutro seria o surto de nossa economia no Segundo Reinado, se a\nAssembléia Geral houvesse aprovado os projetos, em tudo promissores, do\nvisconde de Taunay, com vistas à imigração estrangeira que anteciparia,\nem fase oportuna, os frutos colhidos pela República nas primeiras\ndécadas.\n\nOs constituintes de 1890 eram, por formação, individualistas, senão\nfisiocratas. Sua concepção da “propriedade” (art. 72, *caput e* §17)\nestava assim definida: “O direito de propriedade mantém-se em toda a sua\nplenitude, salvo a desapropriação por necessidade pública, mediante\nindenização prévia. As minas pertencem aos proprietários do solo, salvas\nas limitações que forem estabelecidas por lei a bem da exploração deste\nramo da indústria.” A propriedade intelectual ficava também protegida\n(cit. art., §§25, 26, 27). Em relação ao “trabalho”, a garantia se\ncorporificava no “livre exercício de qualquer profissão moral,\nintelectual e industrial” (cit. art., §21). Um compromisso, em termos\ngerais, se contraiu, com endereço aos legisladores: “Incumbe outrossim\nao Congresso... animar no país o desenvolvimento das letras, artes e\nciências, bem como a imigração, a agricultura, a indústria e o comércio,\nsem privilégios que tolham a ação dos governos locais” (art. 35, inc.\n2º).\n\nDiversíssima se mostrou a Assembléia Nacional de 1933. No que tocava à\n“propriedade”, o respectivo conceito se condicionou ao “bem comum”\n(Const., art. 113, inc. 17): “É garantido o direito de propriedade, que\nnão poderá ser exercido contra o interesse social ou coletivo, na forma\nque a lei determinar. A desapropriação por necessidade ou utilidade\npública far-se-á nos termos da lei, mediante prévia e justa indenização.\nEm caso de perigo iminente ou comoção intestina, poderão as autoridades\ncompetentes usar da propriedade particular até onde o bem público exige,\nressalvado o direito à indenização ulterior.” Da “propriedade\nintelectual” cogitaram os §§18, 19 e 20 do mesmo artigo. E, no\nparticular das minas, se dispôs (art. 118) que elas e as demais riquezas\ndo subsolo, bem como as quedas d’água, constituem propriedade distinta\ndo subsolo para o efeito de exploração ou aproveitamento industrial. Os\nconsectários da tese sucedem-se àquele enunciado (cit. art., §§1º, 2º,\n3º, 4º, 5º e 6º). A sábia decisão de 1934, emanada de norma do mais alto\nnível, tornou ineficaz o critério esposado pelo Código Civil de 1916\n(art. 61, II) e por leis anteriores. Entendia-se, na tradição jurídica,\nconforme Clóvis Bevilacqua no *Código Civil comentado,*que o dono do\nimóvel estendia seu direito à superfície, “inclusive o espaço aéreo\ncorrespondente, e ao subsolo, em prolongamento vertical da porção do\nsolo correspondente à superfície”. O simples ato de assim destacar da\npropriedade privada as riquezas minerais do subsolo poupou ao Brasil o\ninfortúnio sofrido por outras nações no curso de sangrentas revoluções,\ncomo a do México em 1917.\n\nDo ângulo do “trabalho”, cuidou-se do reconhecimento (em conformidade\ncom a lei) dos sindicatos e associações profissionais, aqueles com a\ngarantia da “pluralidade” e “completa autonomia” (art. 120, parágrafo\núnico). Cogitou-se do amparo à produção e das condições do trabalho na\ncidade e nos campos, “tendo em vista a prestação social do trabalhador e\nos interesses econômicos do país” (art. 121). Traçaram-se diretrizes à\n“legislação do trabalho manual e do intelectual ou técnico” (§2º),\nprovendo-se, do mesmo passo, providências para os serviços de amparo à\nmaternidade e à infância, no lar e no trabalho (§3º), bem como a\n“regulamentação especial do trabalho agrícola” (§4º) e, em cooperação\ncom os estados, à de colônias agrícolas, para onde seriam encaminhados\nos indivíduos de zonas empobrecidas que o desejassem e os “sem trabalho”\n(§5º). Instituiu-se, por último, a Justiça do Trabalho, com\nrepresentação paritária, nas juntas e nos tribunais, de empregadores e\nempregados (art. 122, parágrafo único). Mas a Constituição vive apenas\num triênio. Finou-se antes de serem cumpridas as esperançosas\nperspectivas que descerrara à ordenação econômica.\n\nO tema, retomou-o a Constituinte de 1946. Haviam amadurecido frutos da\nvagarosa sementeira, quer ante a floração de novas constituições\neuropéias, quer em razão do próprio sentimento continental. A\nConferência Interamericana sobre problemas da guerra e da paz — reunida\nem Chapultepec no mês de fevereiro de 1945 — elaborara três importantes\nresoluções: a *Carta econômica das Américas,*a de *Questões sociais*e a\n*Declaração de* *princípios sociais da América,*a última a ensejar, no\nComitê Jurídico, o estudo de uma carta interamericana de garantias\nsociais.\n\nA Constituição de 1946, sensível ao espírito do tempo, selecionou e\napurou a matéria versada nos pactos antecedentes. Aceitou e estendeu o\nconceito da “propriedade” (como “direito individual”) do diploma de\n1934, mas condicionou o seu uso ao “bem-estar social” (art. 147) e criou\noutro caso de  desapropriação (art. 141, §16), a determinada por\n“interesse social”. Subordinou a organização da ordem econômica aos\n“princípios da justiça social, conciliando a liberdade de iniciativa com\na valorização do trabalho humano” (art. 145). Admitiu e conteve, no\nartigo 146 (lapidarmente redigido por Mílton Campos), que a União,\nmediante lei especial, interviesse no domínio econômico e monopolizasse\ndeterminada indústria ou atividade; porém, deixou patente que a\nintervenção teria por base o interesse público e por limite os direitos\nfundamentais assegurados na mesma Constituição. Realçou esta\nasseveração: “A todos é assegurado trabalho que possibilite existência\ndigna. O trabalho é obrigação social” (art. 145, parágrafo único).\nIntegrou no Poder Judiciário os “juízes e tribunais de trabalho” (art.\n94, V; arts. 122 e 123). Especificou as regras substanciais da\nlegislação trabalhista (art. 157, com 17 incisos); reconheceu o direito\nde greve (art. 158), e declarou livre “a associação profissional ou\nsindical, sendo regulados por lei a forma de sua constituição, a sua\nrepresentação legal nas convenções coletivas de trabalho e o exercício\nde funções delegadas pelo poder público” (art. 159).\n\nA superioridade desse texto aos que lhe haviam antecedido confirmou-a um\nespecialista insuspeito, o professor A. F. Cesarino Júnior, em alentado\nensaio, inserto em *Las* *clausulas económico-sociales en las\nconstituciones de América,*editada em Buenos Aires (1947) pela Academia\nde Ciências Econômicas: “Compraz-me concluir que a nova Carta Magna do\nBrasil é um documento à altura da etapa atual do direito público\nconstitucional. Com efeito — ainda que se ressinta de certa falta de\nunidade doutrinária, característica que se encontra facilmente nas\nconstituições elaboradas, devida à heterogeneidade própria às\nassembléias constituintes, máxime em época crítica como a que\natravessamos —, a Constituição de 18 de setembro de 1946, ao conseguir\nevitar, ao mesmo tempo, a Cila do totalitarismo da esquerda e a Caribde\ndo totalitarismo da direita, organizou um regime aproximadamente social\ndemocrático, que permitirá ao grande país latino-americano evoluir até\nos altos destinos que o aguardam.”\n\nComplementação, por “leis orgânicas”, de princípios ou mandamentos\nconstitucionais.\n\nAo léxico vulgar tomaram os nossos juristas, como João Barbalho e Rui\nBarbosa, a definição de “leis orgânicas”, expressa por Domingos Vieira\nno *Grande dicionário português:*“Leis que têm por objeto regular o modo\ne a ação das instituições ou estabelecimentos, cujo princípio foi\nconseguido por uma lei precedente” (*verbi gratia,*a Lei Maior).\n\nA elas não fez menção a Carta de 1824, porém as subentendeu nos incisos\nVIII e IX do artigo 16: “Fazer leis, interpretá-las, suspendê-las e\nrevogá-las. Velar na guarda da Constituição, e promover o bem geral da\nnação.” Comentando o artigo 34, inciso 34, do texto de 1891 — “Compete\nprivativamente ao Congresso Nacional (...) decretar as leis orgânicas\npara execução completa da Constituição” —, Carlos Maximiliano o reputou\n“quase desnecessário, tanto que não tem similar no estatuto\nnorte-americano”. Lembrou que tais leis estavam incluídas na faculdade\nde que tratava o inciso 33 do mesmo artigo: “Decretar as leis e\nresoluções necessárias ao exercício dos poderes que pertencem à União.”\nContudo, argumentou *ad cautelam:*“A lei não diminui de valor por\nexcesso de clareza; pois que a obscuridade é o seu escolho — das dúvidas\nvivem os escrivães.”\n\nMaior zelo por essas leis (ficto ou sincero?) foi o da Constituinte de\n1933. Pretendeu-se a conversão da Assembléia Nacional no Poder\nLegislativo ordinário, tão logo findasse a missão precípua. O empenho\npolítico, então manifestado, tinha por mira manter, sem riscos, a\nmaioria governamental no Congresso. Repelida a idéia, restringiu-se a\nprorrogação da Constituinte por poucos meses (Disposições transitórias,\nart. 2º), a pretexto de urgir a feitura de “leis complementares” e\noutras “reclamadas pelo interesse público”.\n\nAs “leis orgânicas” voltariam à pauta em fins de 1945 e início de 1946,\nno curto período da presidência Linhares. O então ministro da Justiça,\nprofessor Sampaio Dória, divulgou um anteprojeto de Constituição e desse\nesboço consta mais adequado tratamento às leis orgânicas. O artigo 50\ndispunha o seguinte: “A elaboração das leis orgânicas obedece, no que\ncouber, ao processo legislativo indicado no artigo anterior com os\nseguintes acréscimos: 1) Considera-se proposta uma lei orgânica quando,\napresentado o projeto por uma sexta parte, pelo menos, dos membros de\nqualquer das câmaras do Congresso Nacional, foi considerado objeto de\nvotos numa e noutra Câmara; 2) Dar-se-á por aprovado o projeto, se na\nlegislatura seguinte obtiver a mesma votação nas duas Câmaras. Parágrafo\núnico. São orgânicas as leis que consagram princípios de estabilidade\nsocial, para cuja legislação convenha pronunciar-se, nas urnas, a\nvontade atual da nação.”\n\nA fórmula oferecida tinha o real mérito de incluir as “leis orgânicas”\nem grau superior ao das “leis ordinárias” na escada hierárquica das\nnormas: 1) Constituição Federal; 2) leis orgânicas da União; 3) leis\nordinárias da União; 4) constituições dos estados; 5) leis orgânicas\nestaduais, e 6) leis ordinárias estaduais.\n\nMas a Assembléia de 1946 não teve como agregar o proposto ao conteúdo do\npacto, porque, no capítulo da revisão constitucional, tanto a facilitara\nque lhe faltavam meios de discriminar corretamente o *quorum*exigido em\numa e outra hipóteses que não se confundem: a emenda à Constituição e a\ndecretação de “lei orgânica”.\n\n \n\nPresumida estabilidade do texto originário, processo de sua emenda ou\nrevisão, salvo reserva explícita\n\nUm dado comum nos pactos sociais é a presunção de sua estabilidade,\nmaior ou menor, conforme o tipo de cada constituição: “rígida” ou\n“flexível”. As “flexíveis” não se arreceiam da ação, às vezes versátil,\ndas assembléias legislativas, aptas — em qualquer ocasião e com\nacatamento de certos requisitos — a alterar as normas constitucionais.\nDessas mesmas normas se mostram sempre ciosos os aplicadores e\nintérpretes das constituições “rígidas”, temendo mudanças que\nsacrifiquem os mais prezados valores da própria fase histórica,\nfortalecidos na conjunção de determinados preceitos, harmônicos entre\nsi, como partes irremovíveis de um todo logicamente ordenado.\nJustifica-se ainda a cautelosa insistência com a observação, abonada por\nDuguit em seu *Traité**de droit* *constitutionnel,*de 1923, de que o\nsistema das “leis constitucionais rígidas” vem a completar o das\n“declarações dos direitos”. “Estes”, prossegue o publicista, “formulam\nos princípios gerais do direito, que se impõem ao próprio Estado,\nqualquer que seja o dos seus órgãos intervenientes. Conforme os\nprincípios por elas formulados, leis feitas em determinada forma\norganizam o Estado, de maneira que os indivíduos tenham segurança, isto\né, que eles disponham de todas as garantias possíveis de que o\nlegislador ordinário não excederá os poderes que lhe cabem.”\n\nNesta última faixa repousa a tradição brasileira. O meio propício ao\nresguardo de tão lídimos interesses é o do processo conducente à\nreforma. Dele não prescindiu a Carta de 1824. Impôs à Assembléia Geral,\nmal principiassem suas sessões, examinar se a instituição política do\nEstado tinha sido exatamente observada, para prover como fosse justo\n(art. 173). Se, ao termo de quatro anos depois de jurada a Constituição,\nse conhecesse que algum dos seus artigos merecia reforma, far-se-ia\nproposição por escrito, a qual devia ter origem na Câmara dos Deputados\ne ser apoiada pela terça parte deles (art. 174). A tramitação\ncompreenderia: 1) três leituras (com intervalos de seis dias, de uma à\noutra) das proposições (art. 175); 2) deliberação da Câmara dos\nDeputados sobre ser admitida à discussão, “seguindo-se tudo o mais que é\npreciso para a formação de uma lei” (cit. artigo); 3) na hipótese\nafirmativa, “vencida a necessidade de reforma do artigo constitucional”,\nexpedição de lei (a ser sancionada e promulgada pelo imperador) que\nordenasse aos eleitores dos deputados para a segunda legislatura\nconferirem, nas procurações, “especial faculdade para a pretendida\nalteração ou reforma” (art. 176); 4) discussão da matéria na primeira\nsessão da segunda legislatura e prevalência do que se tiver vencido\n“para mudança ou adição à lei fundamental” (art. 177), e 5) solene\nproclamação da proposta, “junta à Constituição” (cit. art. 177).\n\nÉ de notar que dita Carta fez uma distinção de prática valia (art. 178):\n“É só constitucional o que diz respeito aos limites e atribuições\nrespectivas dos poderes políticos, e aos direitos políticos e\nindividuais dos cidadões. Tudo o que não é constitucional pode ser\nalterado, sem as formalidades referidas, pelas legislaturas ordinárias”\n— mitigação do rigor costumeiro das “constituições rígidas” e tema, a\nquando e quando, de debates no parlamento imperial.\n\nOutro foi o roteiro ideado pela Constituinte de 1890. A iniciativa da\nreforma delegou-se ao Congresso Nacional ou às assembléias dos estados\n(art. 90). Condições assemelhadas se impuseram numa e noutra hipótese. A\nproposta, se provinda do Congresso, dependia, na apresentação, de quarta\nparte de qualquer das câmaras e, para “consideração”, precisava, em três\ndiscussões, de 2/3 de votos, numa e noutra câmara; se oriunda dos\nestados, requeria o concurso de 2/3 deles, no decurso de um ano,\n“representado cada estado pela maioria de votos de suas assembléias”\n(§1º). A aprovação, todavia, só se dava por concluída, se no ano\nseguinte alcançasse, em três discussões de cada câmara, a maioria de\n“dois terços dos votos”**(§2º). Seguia-se a publicação (§3º) e, em todo\no rito, permanecia uma vedação imperiosa: “Não poderão ser admitidos\ncomo objeto de deliberação, no Congresso, projetos tendentes a abolir a\nforma republicana federativa, ou a igualdade dos estados no Senado”\n(§4º).\n\nPor imprevisível singularidade, os constituintes de 1934 voltaram as\nvistas, em tão delicado tópico, para a diversificação, feita em 1824,\nentre prescrições “constitucionais”, invulneráveis em sua essência, e\ndemais dispositivos, de função ordinatória ou formal. A dicotomia (art.\n178) traduziu-se em dois grupos de normas: a) as referentes à estrutura\ndo Estado (arts. 1º a 14, 17 a 21), à organização ou à competência dos\npoderes da soberania (capítulos II, III e IV do título I, o título II, o\ntítulo III; e os arts. 175, 177, 181 e este mesmo art. 178), e b) as\nrestantes do mesmo texto. Daí, dois métodos de reforma: para as do\nprimeiro grupo, a “revisão”; para as do segundo, a “emenda”.\n\nA “revisão” se processava nesta escala: 1) proposta apresentada na\nCâmara ou no Senado e apoiada, no mínimo, por 215 dos seus membros, ou\nsubmetida a qualquer daqueles órgãos por 2/3 das assembléias\nlegislativas, em virtude de deliberação da maioria absoluta de cada uma\ndelas (cit. art., §2º); 2) elaboração de anteprojeto, se a Câmara e o\nSenado tivessem aceito a “revisão” por maioria de votos (idem)*;*3)\nsubmissão do anteprojeto (na legislatura seguinte) a três discussões e\nvotações em duas sessões legislativas, numa e noutra casa (ibidem)*;*4)\npromulgação pelas mesas da Câmara e Senado — para ser “incorporada” à\nConstituição (cit. art., §3º).\n\nO rito da “emenda” seria o seguinte: 1) formulação da proposta de modo\npreciso, com indicação dos dispositivos a emendar por iniciativa: a) de\numa quarta parte, no mínimo, dos membros da Câmara ou do Senado; b) de\nmais de metade dos estados no decurso de dois anos, “manifestando-se\ncada uma das unidades federativas pela maioria da Assembléia respectiva”\n(art. 178, §1º); 2) aprovação da emenda aceita em duas discussões pela\nmaioria absoluta da Câmara e do Senado em dois anos consecutivos, ou na\nmesma sessão legislativa se a emenda obtivesse o voto de 2/3 dos membros\ncomponentes de um daqueles órgãos — caso no qual se submeteria ao outro,\nse reunido, ou, em caso contrário, na primeira legislatura, em igual\nmaioria (idem); 3) promulgação pelas mesas de uma e outra casas — para\nser “anexada, com o respectivo número de ordem, ao texto constitucional”\n(cit. art., §3º).\n\nDuas proibições se impuseram a uma e outra modalidades: 1) proceder à\nreforma na vigência do “estado de sítio” (art. 178, §4º), e 2) serem\nadmitidos, como objeto de deliberação, projetos tendentes a abolir a\nforma republicana federativa (cit art., §5º).\n\nSemelhante rigidez serviu de pretexto a políticos mais preocupados com o\npoder do que com a democracia ao criticarem acerbamente a Constituição,\nque lhes impediria a iniciativa de reformas incompatíveis, aliás, com os\npressupostos doutrinários do sistema adotado. Em verdade, a censura\nembuçava outro propósito — a subversão do regime, tão pretendida pela\n“direita” quanto pela “esquerda”. Afinal, o Executivo fez tábula rasa\ndas formalidades indeclináveis do pacto de 1934; e logrou, após a\ninsurreição comunista de 1935, ver triunfante, com a cumplicidade da\nmaioria governamental, a “emenda” que inovava o “estado de guerra” nas\ncomoções intestinas.\n\nA agressão ao diploma de 16 de julho abateu-o mortalmente no instante em\nque se feriu o §3º do artigo 178, que proibia reforma (“revisão” ou\n“emenda”) durante o “estado de sítio”, e se descumpriram as exigentes\ncondições do mesmo artigo quanto ao processamento de “revisão” (pois era\ncaso dela, e não de “emenda”, com trâmites mais dúcteis e expeditos).\n\nEsse pernicioso exemplo veio à nossa memória em 1946, quando repontavam\nde novo, no meio político, censuras análogas às que sofrera a Assembléia\nNacional de 1933. Sucedeu que parte da maioria receava o liberalismo da\nminoria, reiterando o anterior *slogan* da impraticabilidade do estatuto\njá aprovado nos pontos cardeais. Para aquietarem tais apreensões,\nentraram em acordo as duas correntes, sufragando a fórmula, mais\nplástica, sugerida por Otávio Mangabeira e, por fim, adotada na redação\ndo artigo 217, parágrafos 2º e 3º: “Dar-se-á por aceita a emenda que for\naprovada em duas discussões pela maioria absoluta da Câmara dos\nDeputados e do Senado Federal, em duas sessões legislativas ordinárias e\nconsecutivas. Se a emenda obtiver numa das câmaras, em duas discussões,\no voto de dois terços dos seus membros, será logo submetida à outra; e,\nsendo nesta aprovada pelo mesmo trâmite e por igual maioria, dar-se-á\npor aceita.”\n\nForçando recíprocas concessões das correntes desavindas, as\ncontingências do momento aproximaram a nossa Lei Magna das\n“constituições flexíveis”.\n\n \n\nPrimado das regras constitucionais e “juízo de legitimidade”\n\nA defesa da Constituição incumbe aos três poderes políticos. Outro tanto\nse impõe aos cidadãos, quando reivindicam no Judiciário a reparação de\ndireitos violados. Por isso mesmo, a autoridade máxima reside em cortes\nsupremas, nos países onde reina a ordem jurídica.\n\nNa evolução operada, foi pioneira a Convenção de Filadélfia em 1787.\nPara normalidade e eficiência do Estado federal, fazia-se imprescindível\na primazia de suas leis sobre as dos estados-membros, tudo no\ndiferenciado círculo de suas competências. E tão exata se afigurou a\narquitetura do sistema que em várias regiões o regime “unitário” aceitou\ne absorveu a técnica, desenvolvida em duas centúrias, da República\nnorte-americana.\n\nConvém lembrar a comparação, feita pelo juiz Hare e citada por Bryce em\n*The American* *Commonwealth**,*entre aquela nação e a Inglaterra: “A\nlegislatura inglesa é livre de tomar o caminho que julgar preferente\npara assegurar o bem-estar da nação. A questão é esta: ‘Acha-se, ou não,\nesse ato em harmonia com os princípios e se adapta às circunstâncias?’\nSão os pontos fundamentais, e se o espírito do público se dá por\nsatisfeito neste assunto, já não há mais controvérsia. Ao contrário, nos\nEstados Unidos a questão primordial é a do ‘poder’ e, nas discussões\nsutis e requintadas que intervêm, perde-se de vista, freqüentes vezes, o\ndireito ou ele é tratado como se fosse sinônimo de força. Chegou-se a\ncrer que a Constituição aprovou o que ela tolera e que as medidas legais\nnão podem ser contrárias à moral.”\n\nDe tal começo e do alargamento de sua interferência no domínio econômico\no “governo dos juízes”, como E. Lambert salientou em obra daquele\ntítulo, cedeu mais tarde a uma inclinação visível — a de “considerar os\ntextos legislativos com mais liberdade do que se atribuía no passado”. E\nTocqueville acentuava em *De la démocratie en Amérique:*“Contraído em\nseus limites, o poder outorgado aos tribunais americanos de se\npronunciarem sobre a inconstitucionalidade das leis forma ainda uma das\nmais poderosas barreiras que se têm levantado contra a tirania das\nassembléias políticas.” Mais proximamente, a reconstrução da corte por\nFranklin D. Roosevelt pôs termo ao período de 1922 a 1936 e os “juízes\ndo *New Deal*” — conforme os crismou Roger Pinto em *La crise de  l’État\naux États* *Unis,*de 1951 — levaram a cabo certas mudanças, tais como a\natenuação do “controle constitucional”, o esmaecimento do *due process\nof* *law,*a salvaguarda da hierarquia e a aceitação de um “regime\nadministrativo”. Entretanto, nada diminuiu o crédito e a influência de\nnotáveis magistrados da fase expansionista — os Holmes, os Brandeis, os\nCardoso, os Hughes, cuja estatura, a muitos títulos, não seria\nsobrepujada pela de seus sucessores.\n\nEntre nós, a Constituição de 1891 tomara por parâmetro e estímulo a\nteoria então vigente nos Estados Unidos. Foi a esse padrão, por exemplo,\nque obedeceu o artigo 60, conferindo aos juízes e tribunais “as causas\nem que alguma das partes fundar a ação ou a defesa em disposição da\nConstituição Federal” (alínea *a*). No dizer de Pedro Lessa, este\npreceito tem o melhor e mais conciso dos seus fundamentos no trecho do\n*Federalista,*em que Hamilton, depois de notar que “deve haver sempre um\nmeio constitucional de assegurar a execução das disposições\nconstitucionais” e que nenhuma eficácia teriam as restrições impostas à\nautoridade das legislaturas dos estados se não houvesse no aparelho\nconstitucional uma força adequada a lhes garantir a observância,\nraciocina do seguinte modo: “Muitas coisas são proibidas aos estados,\npelo plano da Convenção, já para o fim de se resguardarem os interesses\nda União, já para se respeitarem.”\n\nNo tocante ao citado artigo 60, Pedro Lessa realçou esta clara distinção\nentre as duas hipóteses, bem como a dos efeitos de cada uma delas: 1)\n“Uma ação proposta com fundamento na Constituição é, pois, uma ação\nbaseada direta ou imediata e exclusivamente em um preceito\nconstitucional, e tem por fim evitar a aplicação de uma lei federal ou\nlocal, por ser contrária à Constituição, ou anular atos ou decisões do\ngoverno nacional, dos estados ou dos municípios, que igualmente\ncontravêm aos preceitos constitucionais; 2) Uma ação cuja defesa é\napoiada na Constituição é uma ação em que o réu se defende, invocando\ndireta ou imediata e exclusivamente um artigo constitucional, para o\nmesmo fim de evitar a aplicação de uma lei, federal ou estadual, ou de\nanular atos de algum dos três governos mencionados, em conseqüência do\nvício da inconstitucionalidade.”\n\nA Constituição de 1934 rastearia tais noções (art. 81,*b*) e, induzindo\no legislador a criar um ou mais tribunais federais de recurso\n(intermédios entre a primeira instância e a Corte Suprema), previu desde\nlogo esta providência (art. 78, parágrafo único): “Caberá recurso para a\nCorte Suprema sempre que tenha sido controvertida matéria constitucional\ne, ainda, nos casos de denegação do *habeas-corpus.*”\n\nA Constituição de 1946, ao confirmar a extinção de uma categoria — a dos\njuízes federais de primeira instância —, seguiu também os precedentes,\nconservando no Supremo Tribunal Federal (onde só se alterou a\ndenominação) as atribuições que lhe pertenciam desde 1891 (art. 101, I,\n*h* e *i*), o “recurso ordinário” (cit. art. 101, II*, a*)**de *writs*\nconstitucionais (*habeas-corpus*e “mandado de segurança” contra altos\ndignitários) e o “recurso extraordinário” nos casos também definidos em\ncláusulas anteriores para aferir de inconstitucionalidades argüidas\n(cit. art. 1.001, III, *a*a*d*)*.*\n\nTão lógica e vital se revelou a experiência norte-americana que, em\nnosso tempo, constituições européias, promulgadas após a Segunda Guerra\nMundial, instituíram cortes específicas com atributos e finalidades em\ntudo semelhantes — órgãos superiores do “controle constitucional” e de\n“alta justiça política”. Em relação a elas, Georges Burdeau enalteceu o\njuízo de legitimidade, “noção política que, no plano jurídico, significa\na confiança dos governados na apropriação, pelo poder existente, de um\nfim derradeiro —, a regra (jurídica)”. E, em seu *Traité**de science*\n*politique, de*1949, aditou esta breve sentença: “Não haveria como\ncuidar de legitimidade fora de uma identificação entre a regra de\ndireito e seu futuro — o poder.”\n\nPara concluir, não se aparentam entre si os períodos de vigência das\nquatro constituições. Seu tempo de vida se apura assim:\n\n1ª Carta Imperial (1824-1889) — 65 anos;\n\n1ª Constituição Republicana (1891-1930) — 39 anos;\n\n2ª Constituição Republicana (1934-1937) — três anos;\n\n3ª Constituição Republicana (1946-1967) — 21 anos.\n\nCumpre explicar que a última delas contou 18 anos de execução plena e\ntrês anos de execução parcial, em razão da concorrência de “atos\nrevolucionários”. Salientamos ainda que não consideramos a Carta de 1937\npor não ter sido legitimada, quer por sua origem, quer pelo processo que\nadotara para tal efeito: o referendo popular, ao qual se obrigara e que\njamais foi realizado.\n\nIndicados, como foram, os textos em correspondência com os fatores\nsociais que os determinaram, habilita-se o leitor a um juízo próprio\nsobre a evolução ocorrida, em seus dois aspectos: o do desenvolvimento\npolítico-social e o da maior ou menor técnica na seleção dos princípios\ne da formulação das normas.\n\nNão é de esquecer, em nenhuma análise, por menos que seja, o “momento\nhistórico” no qual se exprimiu, com esperança de permanência, e\npensamento predominante em cada um dos pactos, receptáculo e propulsor\nde soluções maturadas na consciência coletiva, sem prejuízo das regras\npretéritas e de mais vitalidade, e com a natural pretensão de\nestabelecer condições e incentivos para as realizações vindouras.\n\nDas quatro constituições comparadas, as três primeiras resultaram de\nmovimentos profundos que caracterizaram regimes — o monárquico (1822), o\nrepublicano (1889) e o regime marcado pela reforma socioliberal sob o\nlema “representação e justiça” (1930). A restante — ou seja, a de 1946 —\nfoi produto da reação nacional à usurpação de 1937. Os reformuladores do\ntexto fundamental pareciam imprimir na própria obra a imagem mítica de\nJanus — uma face para o passado, outra para o futuro.\n\nJosé Eduardo Prado Kelly\n\ncolaboração especial\n\n \n\n \n\nFONTES:\n\n \n","ref":"FONTES:\n\n \n","dic":"DHBB"}
