{"title":"CONSTITUIÇÃO DE 1988","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CONSTITUIÇÃO DE 1988**\n\n \n\nAntecedentes:o ocaso do regime militar\n\nA posse do general Ernesto Geisel na presidência da República, em 1974,\nmarcou o início do processo “lento e gradual” de refluxo do poder\nditatorial no Brasil. Não obstante a utilização de instrumentos\ndiscricionários — que ensejavam a cassação de mandatos parlamentares e a\ndecretação do recesso do Congresso Nacional —, coube historicamente a\nGeisel a reação à violência física perpetrada pelo Estado brasileiro\ncontra os adversários políticos. Ao término de seu governo, a Emenda\nConstitucional nº 11, de 13 de agosto de 1978, revogou os atos\ninstitucionais e os atos complementares, símbolos do regime de exceção\ninstaurado em 1964.\n\nIndicado por Geisel como candidato do regime à sua sucessão, o general\nJoão Batista de Oliveira Figueiredo foi eleito indiretamente pelo\nCongresso — derrotando o general Euler Bentes Monteiro, lançado pela\noposição. Figueiredo tomou posse em 15 de março de 1979 reafirmando o\ncompromisso de restauração da legalidade democrática. Ainda no segundo\nsemestre de 1979 foi aprovada a Lei da Anistia, permitindo a volta dos\nbrasileiros que estavam no exílio e a libertação da maioria dos presos\npolíticos. No mesmo ano foi votada a nova lei dos partidos políticos,\nrompendo com o bipartidarismo artificial e dando ensejo ao\npluripartidarismo. Atentados terroristas cuja origem estava na própria\nbase de sustentação militar do governo — contra a Ordem dos Advogados do\nBrasil (OAB), em 1980; e no Riocentro, em 1981 —, embora impunes, não\ncomprometeram a lenta marcha em direção ao Estado democrático.\n\nA crescente e generalizada insatisfação com o regime militar desaguou\nnum amplo movimento suprapartidário pelo restabelecimento das eleições\ndiretas para presidente da República. Nas principais capitais do país,\ncentenas de milhares de pessoas acorreram às ruas em manifestações de\noposição ao governo sob a palavra de ordem “diretas já”. Em 25 de abril\nde 1984, sob estado de emergência decretado na capital federal, foi\nvotada a proposta de emenda constitucional que restauraria o pleito\ndireto. Embora tivesse obtido a maioria dos votos dos parlamentares, a\nemenda não teve o apoio de dois terços dos deputados, necessários para\nque ela fosse encaminhada ao Senado. Caso ela tivesse sido aprovada, com\nmaioria qualificada, nas duas Casas do Congresso a Constituição seria,\nentão, modificada. Apesar da frustração trazida pelo desfecho do\nmovimento, a verdade é que o regime militar já não apresentava unidade\ninterna nem contava com apoio político suficiente para prolongar-lhe a\nduração.\n\nApós intensa disputa interna, o Partido Democrático Social (PDS), de\nsustentação do regime militar, indica como candidato à presidência o\nex-governador de São Paulo Paulo Maluf. Forma-se, no entanto, uma\ndissidência no PDS, que vai unir-se ao Partido do Movimento Democrático\nBrasileiro (PMDB), a principal agremiação de oposição, formando a\nAliança Democrática. Tancredo Neves, um dos principais líderes da\noposição moderada ao longo de todo o regime militar, é lançado candidato\nà presidência, tendo como vice-presidente, na mesma chapa, José Sarney,\nque fora um dos principais articuladores civis do regime militar.\nTancredo derrota Maluf na eleição indireta pelo Colégio Eleitoral\nrealizada em 15 de janeiro de 1985. No entanto, adoece antes de tomar\nposse e morre em 21 de abril de 1985.\n\nJosé Sarney assumiu a presidência num momento difícil. Salvo o breve\nperíodo de sucesso do plano econômico de combate à inflação, denominado\nPlano Cruzado, seu governo foi marcado por uma crescente insatisfação\npolítica e social, para a qual não deixaram de contribuir a\npersonalidade do presidente, os desacertos econômicos e as denúncias\npersistentes de corrupção e favorecimentos. Ao longo dos cinco anos do\ngoverno Sarney, que se estende até 15 de março de 1995, afirmou-se\npolítica e eleitoralmente o Partido dos Trabalhadores (PT).\n\nEm cumprimento ao compromisso de campanha assumido por Tancredo Neves,\nfoi convocada, pela Emenda Constitucional nº 26, de 15 de maio de 1985,\numa assembléia nacional constituinte para elaborar a nova Constituição\nbrasileira.\n\n** **\n\nInstalação, ambiente político e métodos de trabalho da Assembléia\nNacional Constituinte: o preâmbulo do texto final aprovado\n\nPreviu a Emenda Constitucional nº 26/85 que os membros da Câmara dos\nDeputados e do Senado Federal reunir-se-iam, unicameralmente, em\nAssembléia Nacional Constituinte, livre e soberana, no dia 1º de\nfevereiro de 1987. Não prevaleceu a idéia, lançada por segmentos da\nsociedade civil, de eleição de uma assembléia constituinte exclusiva,\nque se dissolveria quando da conclusão de seus trabalhos. Optou-se pela\noutorga de poderes constituintes ao Congresso Nacional, tendo sido\nadmitida, inclusive, a participação dos senadores alcunhados de biônicos\n— resíduo autoritário do governo Geisel, que outorgara a Emenda\nConstitucional nº 8, de 1977, na qual se previa que um terço das vagas\ndo Senado seria preenchido por eleição indireta.\n\nInstalada pelo presidente do Supremo Tribunal Federal (STF), ministro\nJosé Carlos Moreira Alves, a Assembléia Constituinte elegeu, em seguida,\ncomo seu presidente, o deputado Ulisses Guimarães (PMDB-SP), que fora o\nprincipal líder parlamentar de oposição aos governos militares. Os\ntrabalhos, a exemplo do que já ocorrera em 1946, desenvolveram-se sem a\napresentação de um anteprojeto prévio. É de interesse assinalar que o\npróprio Poder Executivo havia instituído, em julho de 1985, a Comissão\nProvisória de Estudos Constitucionais — conhecida, em razão do nome de\nseu presidente, como Comissão Afonso Arinos —, que veio a apresentar um\nanteprojeto. Tal texto, todavia, a despeito de suas virtudes, não foi\nencaminhado à Constituinte pelo presidente Sarney, inconformado, entre\noutras coisas, com a opção parlamentarista nele veiculada.\n\nA ausência de um texto base e a ânsia de participação de todos os\nsegmentos da sociedade civil, arbitrariamente alijados do processo\npolítico por mais de 25 anos, dificultaram significativamente a\nracionalização e a sistematização dos trabalhos constituintes. Dividida,\ninicialmente, em 24 subcomissões, oito comissões temáticas e a Comissão\nde Sistematização, o processo constituinte padeceu das vicissitudes\ninevitáveis a um empreendimento do seu porte naquele contexto, assim\ncomo de ingerências excessivas do Executivo e da dificuldade de formação\nde maiorias consistentes, mesmo em questões meramente regimentais.\n\nApós uma fase de conclusão penosa e desgastante, a Constituição foi\nfinalmente promulgada em 5 de outubro de 1988, tendo sido aclamada como\na “Constituição Cidadã”, na expressão do presidente da Assembléia,\nUlisses Guimarães. No texto de seu preâmbulo, está uma fotografia,\nretocada pela retórica e pelo excesso de boas intenções, do momento\nhistórico de seu nascimento e das aspirações de que deveria ser\ninstrumento:\n\n“Nós, representantes do povo brasileiro, reunidos em Assembléia Nacional\nConstituinte para instituir um Estado Democrático, destinado a assegurar\no exercício dos direitos sociais e individuais, a liberdade, a\nsegurança, o bem-estar, o desenvolvimento, a igualdade e a justiça como\nvalores supremos de uma sociedade fraterna, pluralista e sem\npreconceitos, fundada na harmonia social e comprometida, na ordem\ninterna e internacional, com a solução pacífica das controvérsias,\npromulgamos, sob a proteção de Deus, a seguinte Constituição da\nRepública Federativa do Brasil.”\n\n \n\nCaracterísticas gerais da Constituição de 1988:a estrutura do\ntexto(virtudes e defeitos)\n\nA Constituição brasileira de 1988 teve, antes e acima de tudo, um valor\nsimbólico: foi ela o ponto culminante do processo de restauração do\nEstado democrático de direito e da superação de uma perspectiva\nautoritária, onisciente e não pluralista de exercício do poder, timbrada\nna intolerância e na violência. Ao reentronizar o direito e a negociação\npolítica na vida do Estado e da sociedade, removeu o discurso e a\nprática da burocracia tecnocrático-militar que conduzira a coisa pública\nno Brasil por mais de 20 anos.\n\nÀ medida que se distanciou no tempo, foi-se tornando possível o exame do\nciclo que se encerrou em outubro de 1988 sem a distorção das paixões\npolíticas. O que se constatou foi que o período ditatorial exibiu\nindicadores econômicos positivos e indicadores sociais dramáticos.\nInserido na economia mundial como um dos dez grandes produtores de\nriquezas, o Brasil ainda convivia com índices sofríveis em áreas como\neducação, habitação e saúde. A inapetência política para o enfrentamento\nda questão agrária agravou os problemas urbanos, que em sua ponta mais\nvisível manifestava-se no aumento da criminalidade e da violência em\ngeral.\n\nNo plano institucional, o exercício autoritário do poder desprestigiou e\nenfraqueceu os órgãos de representação política e afastou da vida\npública as vocações de toda uma geração. O processo de amadurecimento\ndemocrático, de consciência política e de prática da cidadania ficou\ntruncado. Agravou-se, ainda, pelo fisiologismo e pelo clientelismo — que\nnão podiam ser denunciados nem combatidos à luz do dia — a atávica\nsuperposição entre o público e o privado, com as perversões que a\nacompanharam: favorecimentos, nepotismo, corrupção e descompromisso com\na eficiência.\n\nO processo constituinte que resultou na nova Carta teve como\nprotagonistas, portanto, uma sociedade civil marcada por muitos anos de\nmarginalização, e um Estado apropriado pelos interesses privados que\nditavam a ordem política e econômica até então. Na euforia — saudável —\nde recuperação das liberdades públicas, a Constituinte foi um amplo\nexercício de participação popular. Neste sentido, foi inegável o seu\ncaráter democrático. Mas, paradoxalmente, foi precisamente este caráter\ndemocrático que fez com que o texto final expressasse uma vasta mistura\nde interesses legítimos de trabalhadores e categorias econômicas,\ncumulados com interesses cartoriais, corporativos, ambições pessoais\netc. O produto final foi heterogêneo, com qualidade técnica e nível de\nprevalecimento do interesse público oscilantes entre extremos.\n\nA doutrina constitucional caracteriza a Carta de 1988 como sendo\ncompromissória, analítica e dirigente. Compromissória por ser um texto\ndialético, sem predomínio absoluto de uma única tendência política. Em\num mundo ainda marcadamente dividido em dois blocos ideológicos\nantagônicos, o texto buscou um equilíbrio entre os interesses do capital\ne do trabalho. Ao lado da livre iniciativa, alçada à condição de\nprincípio fundamental da ordem institucional brasileira, consagraram-se\nregras de intervenção do Estado no domínio econômico, inclusive com a\nreserva de determinados setores econômicos à exploração por empresas\nestatais, alguns deles sob regime de monopólio. O texto contemplou,\nademais, um amplo elenco de direitos sociais para os trabalhadores e\nimpôs restrições ao capital estrangeiro.\n\nOs constituintes de 1988 optaram, igualmente, por uma Carta analítica,\nna tradição do constitucionalismo contemporâneo, materializado nas\nconstituições portuguesa e espanhola, respectivamente de 1976 e 1978. Os\ndois países, a exemplo do Brasil, procuravam superar experiências\nautoritárias. O modelo oposto é o que tem como paradigma a Constituição\ndos Estados Unidos, exemplo típico do constitucionalismo sintético, cujo\ntexto contém apenas sete artigos e 27 emendas (em sua maior parte,\naditamentos e não modificações à versão original). A tradição\nbrasileira, a complexidade do contexto em que se desenvolveu a\nreconstitucionalização do país e as características de nosso sistema\njudicial inviabilizaram a opção pela fórmula do texto mínimo, cuja\nimportação seria um equívoco caricatural. É inevitável a constatação,\ntodavia, de que os constituintes de 1988 caíram no extremo oposto,\nproduzindo um texto que, menos que analítico, é casuístico e prolixo.\n\nPor fim, a Carta brasileira de 1988 é dirigente. O termo, trazido do\nconstitucionalismo português, identifica uma opção pela inclusão no\ntexto constitucional de grandes linhas programáticas, que procuram\nsinalizar caminhos a serem percorridos pelos legisladores e pela\nadministração pública. Estabelecem-se fins, tarefas e objetivos para o\nEstado e para a sociedade. Este tipo de constitucionalismo diminui, de\ncerta forma, a densidade jurídica do texto, embora represente um esforço\npara condicionar a atuação dos poderes e impulsioná-los na direção\neleita pelos constituintes, notadamente em domínios como os da educação,\nda cultura, da saúde e da realização de valores como a justiça social e\nos direitos a ela inerentes. O constitucionalismo dirigente é\nextremamente dependente da atuação do Congresso Nacional na edição das\nleis ordinárias necessárias ao desenvolvimento dos programas meramente\nalinhavados na Constituição.\n\nA Constituição de 1988 convive com o estigma, já assinalado antes, de\nser um texto excessivamente detalhista, que em diversos temas perdeu-se\nno varejo das miudezas — seja no capítulo da administração pública, como\nno título da ordem tributária ou no elenco de mais de 70 artigos no Ato\ndas Disposições Constitucionais Transitórias, para citar apenas alguns\nexemplos. Não escapou, tampouco, ao ranço do corporativismo exacerbado,\nque inseriu no seu texto regras específicas de interesse das mais\ndiversas categorias, inclusive magistrados, membros do Ministério\nPúblico, advogados públicos e privados, polícias federal, rodoviária,\nferroviária, civil e militar, corpo de bombeiros, cartórios de notas e\nde registros, que bem servem como eloqüente ilustração. O texto foi\nmarcado, em sua versão originária, pela densificação da intervenção do\nEstado na ordem econômica, em um mundo que caminhava na direção oposta,\ne por uma recaída nacionalista que impôs restrições ao ingresso de\ncapital estrangeiro de risco, em domínios como os da mineração, das\ntelecomunicações, do petróleo, do gás etc.\n\nA nova Carta não foi capaz de conter a crônica voracidade fiscal do\nEstado brasileiro, nem de impedir um sistema tributário que, na prática,\nconstitui um cipoal de tributos que se superpõem, criando uma onerosa e\nineficiente burocracia nos diferentes níveis de poder. O sistema de\nseguridade social, notadamente no campo previdenciário, integra uma\nestrutura que se tornou economicamente inviável e incapaz de conter a\nsangria de recursos imposta pelas fraudes e pela corrupção. É preciso,\ntodavia, conservar a capacidade de identificar as vicissitudes que podem\ne devem ser associadas ao texto constitucional de 1988 com outras tantas\nque fazem parte da crônica patologia institucional, social e cultural\nbrasileira, e que não podem ser imputadas ao trabalho dos constituintes,\nmas, sim, a um país fragilizado por sucessivas rupturas políticas e pelo\ndesequilíbrio de suas relações sociais.\n\nNesta linha de raciocínio, é preciso evitar que a crítica, cabível e\nnecessária, venha a encobrir as virtudes e as inovações criativas e\nvaliosas trazidas pela Carta de 1988. Os direitos fundamentais, por\nexemplo, transplantados para o início do texto constitucional, antes da\ndisciplina da organização do Estado e dos poderes, configuram, a\ndespeito da enunciação prolixa e desarrumada, uma valiosa carta de\nproteção dos cidadãos brasileiros, tanto contra os abusos estatais como\ncontra os privados. Novas ações judiciais, como o mandado de segurança\ncoletivo e a constitucionalização da ação civil pública, ampliaram os\nmecanismos de proteção dos direitos, inclusive os de última geração,\nintitulados direitos difusos, que abrigam áreas importantes como a\ntutela do meio ambiente e do consumidor.\n\nA nova Constituição, além disso, reduziu o desequilíbrio entre os\npoderes da República, que no período militar haviam sofrido o abalo da\nhipertrofia do Poder Executivo, inclusive com a retirada de garantias e\nde atribuições do Legislativo e do Judiciário. A nova ordem restabelecia\ne, em verdade, fortalecia a autonomia e a independência do Judiciário,\nassim como ampliava as competências do Legislativo. Não obstante, a\nCarta de 1988 manteve a capacidade legislativa do Executivo, não mais\natravés do estigmatizado decreto-lei, mas por meio das medidas\nprovisórias, importadas do regime italiano, onde o sistema parlamentar\nde governo dava maior lastro de legitimidade ao instituto. Embora em\ntodo o mundo se tivesse operado, em maior ou menor intensidade, o\nesvaziamento da capacidade legislativa originária do Parlamento, o fato\né que a redação do texto constitucional e a timidez do Legislativo e do\nJudiciário deram ensejo ao abuso da utilização de um instrumento que,\nnascido para acudir a situações excepcionais — de “relevância e\nurgência”, como prevê o artigo 62 —, passou a integrar a rotina no\nprocesso de edição de normas jurídicas.\n\nA Federação, mecanismo de repartição do poder político entre a União, os\nestados e os municípios, foi amplamente reorganizada, superando a fase\ndo regime de 1967-1969, de forte concentração de atribuições e receitas\nno governo federal. Embora a União tenha conservado, ainda, a parcela\nmais substantiva das competências legislativas, ampliaram-se as\ncompetências político-administrativas de estados e municípios, inclusive\ncom a previsão de um domínio relativamente amplo de atuação comum dos\nentes estatais. A partilha das receitas tributárias foi feita de forma\nmais equânime, sem a prevalência quase absoluta da União, como no regime\nanterior. A prática revelou, no entanto, que os principais beneficiários\ndo sistema de distribuição de receitas foram os grandes municípios. Os\nestados brasileiros, dez anos depois de promulgada a Constituição, a\ndespeito da recuperação da plena autonomia política, não tinham\nconseguido, em sua grande maioria, encontrar o equilíbrio financeiro\ndesejável.\n\nEm matéria eleitoral, a Constituição de 1988 reintroduziu o voto direto\npara a presidência da República, transformado em cláusula pétrea (artigo\n60, §4º, II), e estabeleceu a eleição em dois turnos na hipótese de\nnenhum candidato alcançar a maioria absoluta na primeira votação (artigo\n77, §2º e §3º).\n\n \n\nVigência da Constituição de 1988; as eleições de 1989; os governos\nFernando Collor, Itamar Franco e Fernando Henrique Cardoso;as reformas\nconstitucionais\n\nEm 15 de novembro de 1989 realizou-se a primeira eleição de um\npresidente da República, por via direta, desde a sagração de Jânio\nQuadros, em 1960. O Partido dos Trabalhadores (PT), o principal partido\nde oposição, e que ganhou densidade política e eleitoral no rastro do\ndesgaste do governo Sarney, lançou como candidato Luís Inácio Lula da\nSilva, seu principal líder desde a fundação, uma década antes. No setor\nliberal-conservador, também beneficiado pelo descrédito das principais\nfiguras políticas do país, o candidato que se destacou foi Fernando\nCollor de Melo, lançado pelo inexpressivo Partido da Reconstrução\nNacional (PRN) e que acabou obtendo o apoio dos setores empresariais e\ndos principais meios de comunicação. No primeiro turno das eleições\nCollor obteve 28% dos votos, seguido de Lula, com 16%. Não se\nhabilitaram para o segundo turno concorrentes de expressão e tradição\npolítica no país, como Leonel Brizola (PDT), Ulisses Guimarães (PMDB) e\nMário Covas (PSDB).\n\nCollor derrotou Lula no segundo turno, realizado em dezembro, com 42,75%\ndos votos, contra 37,86%. Empossado, o novo presidente deflagrou um\nambicioso plano econômico, que, em medida de questionável\nconstitucionalidade, promoveu a retenção da quase totalidade dos ativos\ndepositados em instituições financeiras, inclusive nas cadernetas de\npoupança. O Plano Brasil Novo foi instituído mediante utilização abusiva\ndas recém-criadas medidas provisórias, e, em pouco mais de um ano, já\nhavia se tornado uma nova aventura monetária fracassada.\n\nA despeito do choque inicial, o discurso neoliberal e privatizante de\nCollor contou com amplo apoio da mídia e da opinião pública. Sua\ncredibilidade, todavia, começou a desmoronar no início do segundo ano de\ngoverno. Um provinciano desentendimento entre o presidente e seu irmão\nPedro Collor de Melo trouxe à tona uma enorme rede de extorsão e\ncorrupção que comprometia o chefe de Estado e o tesoureiro de sua\ncampanha presidencial, Paulo César Farias.\n\nA crise que se seguiu às denúncias de Pedro Collor levou à instauração\nde uma comissão parlamentar de inquérito (CPI) que, contrariando uma\ntradição de inconseqüência, revelou, para um país atônito, que o poder\npúblico fora tomado de assalto por personagens envolvidos em variados\nilícitos penais. Ao final de agosto de 1992, quando a CPI deliberou pela\nresponsabilização do presidente, por 16 votos contra cinco, o país já\nsofria o impacto das multidões que, em movimento espontâneo, exigiam o\nimpeachment de Collor.\n\nEm 29 de setembro de 1992, a Câmara dos Deputados, ao apreciar o\nrequerimento apresentado pelos presidentes da Ordem dos Advogados do\nBrasil (OAB) e da Associação Brasileira da Imprensa (ABI), aprovou a\nabertura de processo por crime de responsabilidade contra Collor, com a\nexpressiva margem de 441 votos a favor. O presidente foi, então,\nafastado do cargo. Quando de seu julgamento pelo Senado, já iniciada a\nsessão, Collor enviou uma carta-renúncia, mas viu frustrado o artifício\npara livrar-se da cassação de seus direitos políticos pelo prazo de oito\nanos. Perdeu o mandato e teve seus direitos políticos cassados por oito\nanos.\n\nO desfecho exemplar do episódio revigorou as instituições e desfez o\nmito do golpismo. O país mostrou-se capaz de administrar suas crises\npolíticas sem violentar a Constituição.\n\nCom a destituição de Collor, assumiu definitivamente o cargo o\nvice-presidente Itamar Franco, um tradicional político mineiro, que fora\nmembro histórico do PMDB.\n\nEm 21 de abril de 1993, realizou-se o plebiscito sobre a forma e o\nsistema de governo, previsto no artigo 2º do Ato das Disposições\nConstitucionais Transitórias: por 66% contra 10,2% venceu a república\nsobre a monarquia; e, por 55,4% contra 24,6%, o povo brasileiro optou\npelo modelo presidencialista, derrotando a proposta parlamentarista.\n\nNas eleições presidenciais de 3 de outubro de 1994 venceu, em primeiro\nturno, Fernando Henrique Cardoso (PSDB), ex-ministro da Fazenda de\nItamar Franco. Em segundo lugar ficou, mais uma vez, Luís Inácio Lula da\nSilva, do PT. Com Fernando Henrique chegou ao poder, pela primeira vez,\num integrante da geração que fora perseguida pelo regime de 1964.\n\nFernando Henrique Cardoso atravessou seu primeiro mandato com\nexpressivos índices de apoio popular. A oposição, enfraquecida e\ndesarticulada, não foi capaz de dar densidade e repercussão à crítica\nque fazia ao governo pela fragilidade de sua atuação na área social. A\neterna indignação pela existência atávica de uma legião de excluídos\ncontinuou a assombrar o país, sem soluções objetivas ou de curto prazo.\nO governo, no entanto, no período de 1995 a 1998, foi capaz de\ncapitalizar como ganho político a duradoura estabilidade econômica. Em 4\nde junho de 1997, foi aprovada, pelo quórum constitucional de 3/5 dos\nmembros de cada casa do Congresso, e em contraste com a tradição\nrepublicana brasileira, a Emenda Constitucional nº 16, pela qual passava\na ser permitida a reeleição do presidente da República e dos chefes dos\nexecutivos estaduais e municipais por um período subseqüente.\n\nRealizaram-se, ainda, neste quadriênio (observe-se que a Emenda\nConstitucional de Revisão nº 5, de 7 de junho de 1994, reduzira o\nmandato presidencial de cinco para quatro anos) reformas econômicas\nsubstanciais, que importaram na quebra ou na flexibilização de\nmonopólios estatais, na privatização de inúmeras empresas controladas\npelo poder público e na significativa redução de restrições ao capital\nestrangeiro em múltiplas áreas. Em 1988 encontravam-se em curso reformas\nde natureza tributária, administrativa e previdenciária.\n\n \n\nConclusão\n\nAo longo da história brasileira, sobretudo nos períodos ditatoriais,\nreservou-se ao direito constitucional um papel menor, marginal. Nele\nbuscou-se não o caminho, mas o desvio; não a verdade, mas o disfarce. A\nConstituição de 1988, com suas virtudes e imperfeições, teve o mérito de\ncriar um ambiente propício à superação dessas patologias e à difusão de\num sentimento constitucional apto a inspirar uma atitude de acatamento e\nafeição em relação à Lei Maior. O último decênio é marcado pela\npreocupação, tanto dos próprios constituintes, como da doutrina e dos\ntribunais, com a efetividade do texto constitucional, isto é, com o seu\nreal cumprimento, com a concretização da norma no mundo dos fatos e na\nvida das pessoas.\n\nA patologia do autoritarismo, aliada a certas concepções doutrinárias\nretrógradas, havia destituído outras constituições de sua força\nnormativa, convertendo-as em um repositório de promessas vagas e\nexortações ao legislador infra-constitucional, sem aplicabilidade direta\ne imediata. A Constituição de 1988 teve o mérito elevado de romper com\neste imobilismo. Embora tivesse disposições inoperantes, a Constituição,\ntanto como carta de direitos quanto como instrumento de governo, é uma\nrealidade viva na prática dos cidadãos e dos poderes públicos.\n\nA Constituição de 1988, no entanto, não escapou de uma das crônicas\npatologias de nosso constitucionalismo: a compulsão incontida de\nreformar o seu texto, ao sabor de conjunturas passageiras e polêmicas\nefêmeras. Uma constituição há de ter vocação de permanência para poder\nmobilizar a adesão sincera, afetiva e efetiva da cidadania. Neste\nparticular, se evidenciou que o ciclo do amadurecimento institucional\nbrasileiro ainda não se tinha completado.\n\nLuís R. Barroso colaboração especial\n\n \n\nFONTES: BARROSO, L. *Interpretação*; BASTOS, C. & MARTINS, I.\n*Comentários*; HORTA, R. *Estudos*; SILVA, J. *Curso de direito\nconstitucional*.\n\n \n","ref":"FONTES: BARROSO, L. *Interpretação*; BASTOS, C. & MARTINS, I.\n*Comentários*; HORTA, R. *Estudos*; SILVA, J. *Curso de direito\nconstitucional*.\n\n \n","dic":"DHBB"}
