{"title":"Convergência Socialista","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**Convergência Socialista**\n\n \n\nOrganização política de orientação socialista criada em 28 de janeiro de\n1978, em São Paulo. Uma das correntes atuantes dentro do Partido dos\nTrabalhadores (PT) desde a fundação deste em 1980 até sua expulsão do\npartido em 1992, deixou de existir em 1994, quando seus membros passaram\na integrar o Partido Socialista dos Trabalhadores Unificados (PSTU).\n\n \n\nOrigens\n\nA Convergência Socialista teve origem em um pequeno grupo de militantes\ntrotskistas que em 1974 fundou a Liga Operária, organização clandestina\nalinhada internacionalmente à facção liderada por Nahuel Moreno no\nsecretariado unificado da IV Internacional Trotskista. Esse grupo, após\nrompimento definitivo com o secretariado unificado, deu origem à Liga\nInternacional dos Trabalhadores (LIT). No Brasil, a Liga Operária\napresentou-se também com a denominação Partido Socialista dos\nTrabalhadores (PST).\n\nA primeira reunião aberta da Convergência, em janeiro de 1978, contou\ncom cerca de 250 pessoas, a maioria estudantes e sindicalistas. Na\nocasião, foi divulgado o manifesto com que se pretendia iniciar o\nprocesso de criação de um novo partido socialista no Brasil. Na época da\nfundação os integrantes da Convergência ocupavam espaço destacado no\njornal *Versus*, publicação mensal dirigida pelo jornalista gaúcho\nMarcos Faerman, que se dedicava inicialmente a assuntos culturais, mas\nfoi aos poucos adotando uma linha editorial voltada para a política.\nEntre abril e maio de 1978, *Versus* divulgou os objetivos da\nConvergência, identificando sua origem em um processo de discussão\nentre**setores que buscavam “uma saída democrática para os impasses de\nnossa sociedade”. Segundo o jornal, a Convergência defendia uma proposta\nde socialismo democrático que representasse uma alternativa ao\n“socialismo burocratizado, estalinizado e deformado”, bem como ao\nreformismo da social-democracia, caracterizada como um dos pilares da\nexploração capitalista no mundo.\n\nNesse primeiro momento, foi defendida a formação de uma corrente\nsocialista dentro do Movimento Democrático Brasileiro (MDB), único\npartido de oposição legal ao regime militar, criado após a imposição do\nbipartidarismo em 1965 e identificado como uma “frente eleitoral com um\nprograma pelas liberdades democráticas”. De acordo com essa proposta, a\nConvergência apoiou os candidatos socialistas e operários lançados na\nlegenda do MDB nas eleições parlamentares de 1978.\n\nEm sua convenção nacional realizada nos dias 19 e 20 de agosto de 1978,\na Convergência aprovou o programa do partido socialista por ela\ndefendido. Segundo o documento aprovado, o partido socialista teria por\nobjetivo a edificação no Brasil de uma sociedade sem classes, o que\ndeveria ser alcançado por meio da passagem do poder aos trabalhadores,\nda coletivização dos meios de produção e da planificação da economia. O\nmanifesto apresentava ainda uma extensa lista de propostas e\nreivindicações que incluíam o pleno restabelecimento das liberdades\ndemocráticas, a convocação de uma Assembleia Nacional Constituinte, a\nadoção de uma política externa independente e anti-imperialista, a\ndefesa do nível de vida da classe trabalhadora, a criação de uma central\nsindical de âmbito nacional, o combate a todos os tipos de discriminação\ne o apoio à luta de todos os setores oprimidos.\n\nJá em setembro de 1978, contudo, a Convergência experimentou uma\nprimeira dissensão significativa, quando o editor-chefe de *Versus*,\nMarcos Faerman, acompanhado de outros jornalistas, abandonou o jornal e\na organização denunciando seu isolamento político. Segundo Faerman, “a\nestreiteza das bases políticas, teóricas e culturais da Convergência\ndeveria se tornar uma camisa de força para uma publicação tão indagativa\ne de vanguarda como *Versus*”. Em resposta, Júlio Tavares, membro da\ncoordenação nacional da Convergência, afirmou que *Versus* não era uma\npublicação da organização, mas apenas um jornal formado por socialistas\ne democratas que a apoiavam.\n\nDe toda forma, em todo esse período a proposta da Convergência de\ncriação de um partido de orientação socialista prosseguiu, com o apoio\nde alguns novos líderes sindicais que despontavam no país, entre eles\nLuís Inácio da Silva, o Lula. Em janeiro de 1979, um congresso de\nmetalúrgicos realizado na cidade de Lins (SP) aprovou uma moção\napresentada por José Maria de Almeida, militante da Convergência,\npropondo a criação de um partido dos trabalhadores. Em maio, Júlio\nTavares definiu como fundamental que o partido a ser criado tivesse um\ncaráter socialista, mesmo que não fosse essa a sua denominação. Com\nisso, reafirmou o apoio da Convergência à criação do Partido dos\nTrabalhadores (PT). Antes que isso acontecesse, porém, o próprio Júlio\nTavares deixou a Convergência no fim de 1979, criticando também o\nisolamento político da organização.\n\nO PT foi afinal criado em fevereiro de 1980. Registrada legalmente como\nentidade civil, responsável pela publicação do jornal *CS*, a\nConvergência passou então a atuar dentro do novo partido, mantendo com\nele, porém, uma relação conflituosa. Em agosto de 1980, a dirigente\nnacional da Convergência Maria José Lourenço declarou que o objetivo da\norganização era legalizar-se como partido. Ao mesmo tempo em que\nparticipava das articulações para a consolidação do PT, a Convergência\nassumia posições internas que restringiam a amplitude de sua composição\npolítica, identificando-se definitivamente como uma organização de\norientação trotskista.\n\n \n\nAtuação no PT\n\nNas eleições de 1982, a Convergência apoiou em todo o país os candidatos\nlançados pelo PT. Nesse mesmo ano, a organização resolveu concentrar sua\natuação no movimento estudantil, dando preferência, no recrutamento de\nseus militantes, a secundaristas e universitários. Por conta disso, a\ndenominação Convergência Socialista ficou um pouco esquecida. A\norganização passou a apresentar-se publicamente como Alicerce da\nJuventude Socialista e chegou a lançar um jornal com esse nome. Os\ndemais movimentos sociais não foram, porém, de todo abandonados. A\nConvergência apoiou e esteve presente, por exemplo, ao congresso de\nfundação da Central Única dos Trabalhadores (CUT), realizado entre 26 e\n28 de agosto de 1983, em São Bernardo do Campo (SP).\n\nEm novembro desse ano, realizou-se na capital paulista o primeiro ato\npúblico em favor de uma emenda constitucional que restabelecesse as\neleições diretas para presidente da República — já que o texto\nconstitucional então vigente estabelecia a eleição indireta, feita por\num Colégio Eleitoral formado por deputados federais e senadores —, dando\ninício à campanha das Diretas Já, que promoveu os maiores comícios\npopulares até então realizados no país. Nessas manifestações públicas, o\nAlicerce da Juventude Socialista apresentava-se com frequência como uma\norganização autônoma, e seus representantes faziam uso da palavra. Como\narma de pressão contra o governo militar, o grupo defendia a convocação\nde uma greve geral para o dia da votação no Congresso Nacional da emenda\nDante de Oliveira, que propunha o restabelecimento do pleito\npresidencial direto.\n\nVotada no dia 24 de abril de 1984, a emenda Dante de Oliveira não obteve\nos dois terços dos votos necessários para ser aprovada. Começou, então,\na ganhar corpo entre os setores oposicionistas a proposta de apresentar\na candidatura do governador mineiro Tancredo Neves para concorrer no\nColégio Eleitoral que elegeria indiretamente o próximo presidente. A\nConvergência Socialista manifestou-se contra essa opção e negou-se,\nassim como o PT, a reconhecer a legitimidade do Colégio Eleitoral.\nTancredo foi eleito presidente da República em janeiro de 1985, com o\napoio de quase todos os setores oposicionistas e ainda de uma boa\nparcela do governista Partido Democrático Social (PDS). O PT, porém,\ninsistiu no boicote ao Colégio Eleitoral e, cumprindo as determinações\nde sua convenção nacional, expulsou de suas fileiras três deputados que\nparticiparam da eleição indireta, medida que recebeu total apoio da\nConvergência.\n\nCom Tancredo Neves hospitalizado devido a graves problemas de saúde, o\nvice-presidente José Sarney assumiu o governo, em 15 de março, sendo\npoucas semanas depois efetivado no cargo em virtude da morte do\npresidente eleito. Desde o primeiro momento a Convergência se situou\ncomo oposição ao novo governo, da mesma forma que o PT.\n\nAinda em 1985, no mês de novembro, realizaram-se eleições para prefeito\ndas capitais estaduais e dos municípios até então considerados áreas de\nsegurança nacional pelo regime militar. A Convergência manifestou apoio\naos candidatos do PT, mas criticou publicamente a opção do partido por\ncandidaturas de intelectuais de classe média em diversas cidades. Em\nartigo intitulado *Aonde vai o PT*, o jornal da Convergência qualificou\nessa opção como um retrocesso em relação ao pleito de 1982, quando o PT\npreferiu lançar candidatos vinculados ao movimento sindical.\n\nEm 1986, quando se realizaram eleições para os governos e assembléias\nlegislativas estaduais e para o Congresso Nacional, que funcionaria\ntambém como Assembleia Nacional Constituinte, a Convergência voltou a\napoiar com restrições diversas candidaturas majoritárias apresentadas\npelo PT. Durante os trabalhos da constituinte, acusou o partido de dar\numa importância excessiva às disputas parlamentares e institucionais, em\nvez de privilegiar as lutas sociais. Na elaboração da nova carta,\ndefendeu uma constituição socialista e afirmou que o objetivo dos\ntrabalhadores não era “limitar a exploração, mas acabar com ela”.\n\nSem representantes parlamentares, a Convergência ampliou nessa época sua\ninfluência no meio sindical, tendo passado a ocupar posições de destaque\nem importantes sindicatos, como o dos metalúrgicos de Belo Horizonte e\nContagem, o dos metalúrgicos de São José dos Campos e o dos bancários do\nRio de Janeiro. Como um reflexo do crescimento da organização no meio\nsindical, dirigentes ligados à Convergência, como Ciro Garcia e Paulo\nCesar Funghi, passaram a integrar a executiva nacional da CUT.\n\nO crescimento do PT no cenário político nacional colocou em relevo, por\nsua vez, um velho problema do partido: a presença e a atuação de\norganizações de esquerda, entre elas a Convergência Socialista. Esse\nassunto recebeu destaque no V Encontro Nacional do partido, realizado em\nBrasília entre os dias 4 e 6 de dezembro de 1987, quando foi aprovada\numa resolução**que afirmava o caráter estratégico do PT e sua\nnecessidade de “afirmar-se como partido, e não como frente de partidos e\norganizações”. Embora considerasse natural a formação de agrupamentos\npara defender posições políticas, a resolução afirmava ser\n“rigorosamente incompatível com o caráter do PT a existência, velada ou\nostensiva, de partidos em seu interior, concorrentes do próprio PT”.\nFicava vedada, dessa forma, a existência dentro do partido de\norganizações com direção, representação pública, disciplina, finanças e\nimprensa próprias. Fez-se um apelo a todas essas correntes para que\nacatassem a resolução do congresso e se diluíssem na vida do partido\ncomo tendências formalmente admitidas, respeitando as normas\nestabelecidas. A Convergência protestou contra tal resolução, que\nqualificou de atentado contra a democracia interna do partido. Mas,\nmesmo sem concordar, comprometeu-se a seguir a resolução e a continuar\ndefendendo suas posições políticas, dentro das regras definidas pelo\npartido.\n\nNas eleições municipais realizadas em novembro de 1988, o PT obteve\nvitórias em importantes cidades brasileiras, como São Paulo, Porto\nAlegre, Vitória e Santos, consolidando-se nacionalmente como força\npolítica. Entre as vitórias então obtidas pelo PT incluía-se a do\nmunicípio industrial de Timóteo (MG), cujo prefeito eleito, Geraldo\nNascimento, pertencia à Convergência. Nessa mesma ocasião, a\nConvergência elegeu vereadores nas cidades de São Paulo, Porto Alegre,\nRio de Janeiro, Belém, São José dos Campos, Contagem e Diadema. Após as\neleições municipais, a organização passou a contar ainda com seu\nprimeiro deputado federal, Ernesto Gradella, até então suplente da\nbancada paulista do PT na Câmara dos Deputados.\n\n \n\nRompimento\n\nApós a posse dos prefeitos petistas no início de 1989, intensificaram-se\nos conflitos entre a Convergência e o PT. Segundo a Convergência, ao\nassumir o controle de importantes parcelas de poder no país, o partido\nreforçara sua opção reformista e abandonara definitivamente a\nperspectiva de lutar por transformações sociais mais profundas. Líderes\nda Convergência clamavam por uma volta do PT às origens e propunham que\no partido aproveitasse as prefeituras para desmascarar a ordem burguesa,\nem vez de se deixar absorver por ela. Valério Arcary, um dos mais\ndestacados dirigentes da Convergência e membro do diretório nacional do\nPT, afirmou que o partido vivia uma séria crise de identidade,\nevidenciada pelo desencontro entre suas deliberações oficiais e a\nprática efetiva de seus militantes nas prefeituras, parlamentos e\nsindicatos. Em virtude de tais conflitos, o prefeito de Timóteo, Geraldo\nNascimento, deixou a Convergência.\n\nEm julho de 1989, a Convergência realizou em São Paulo uma solenidade\ncomemorativa pelos 15 anos de sua existência, que contou com a\nparticipação de militantes das mais variadas regiões do país, além de\nrepresentantes da CUT, do PT e de diversas organizações estrangeiras\nvinculadas à Liga Internacional dos Trabalhadores (LIT), organização\nsurgida em 1981.\n\nNas eleições presidenciais de 1989, a Convergência engajou-se na\ncampanha de Luís Inácio Lula da Silva, lançado pela Frente Brasil\nPopular, coligação formada pelo PT, o Partido Socialista Brasileiro\n(PSB) e o Partido Comunista do Brasil (PCdoB). A Convergência criticou,\nporém, o conteúdo “reformista” do programa apresentado pela frente e\nprotestou contra a presença do PSB, qualificado como um\n“partido**burguês”. Combateu também a indicação de um membro do PSB, o\nsenador José Paulo Bisol, como vice de Lula, apresentando como\nalternativa o nome do petista Júlio Barroso, presidente do Conselho\nNacional dos Seringueiros. Realizado o pleito, saiu vencedor o candidato\ndo Partido da Reconstrução Nacional (PRN), Fernando Collor de Melo, que\nderrotou Lula no segundo turno da disputa, em 17 de dezembro.\n\nNas eleições de outubro de 1990, a Convergência conseguiu reeleger\nErnesto Gradella para a Câmara dos Deputados, além de eleger um deputado\nestadual no Pará, ambos na legenda do PT. No Rio de Janeiro, o\nsindicalista Ciro Garcia obteve a primeira suplência de deputado\nfederal.\n\nIniciada a década de 1990, a relação entre a Convergência e o PT\ncontinuou a se deteriorar. Para a Convergência, cada vez mais o PT\ndemonstrava disposição de abandonar as lutas sociais para concentrar sua\natuação nas disputas eleitorais. As administrações municipais do partido\neram abertamente criticadas nas publicações da Convergência. Em São\nPaulo, a prefeita petista Luísa Erundina foi acusada de reprimir a\norganização dos trabalhadores e de adotar uma política favorável aos\ninteresses patronais.\n\nDurante o primeiro congresso do PT, no fim de 1991, quando foram\ndiscutidos diversos temas referentes à linha político-ideológica e à\norganização do partido, a questão das tendências internas voltou à\npauta. A tese apresentada pela Convergência ao congresso reafirmava as\ncríticas anteriormente formuladas à linha do PT, em especial a opção do\npartido pela atuação na esfera institucional, em detrimento das lutas\nsociais. Para a Convergência, a vitória do PT nas eleições municipais de\n1988 havia-se transformado em derrota. O alvo principal das críticas era\na direção nacional do partido, que representava sua corrente\nmajoritária, a Articulação.\n\nOs congressistas do PT rejeitaram nesse encontro uma proposta da\nConvergência para que se promovesse uma campanha pelo afastamento de\nFernando Collor da presidência da República, o que fez com que se\nintensificassem as críticas da organização ao comportamento do partido.\nAinda no primeiro semestre de 1992, porém, as denúncias de corrupção\ncontra o presidente colocaram o *impeachment* de Collor na ordem do dia,\nfazendo com que o PT se engajasse na luta pela deposição do presidente\npelas vias institucionais.\n\nA insistência da Convergência em combater publicamente a direção\npetista, que por sua vez a acusava de formar um grupo à parte e de não\ncumprir as resoluções partidárias sobre o funcionamento e a disciplina\ndas tendências internas, acabou por tornar insustentável a permanência\ndos membros da Convergência dentro do PT. Em reunião realizada nos dias\n8 e 9 de maio de 1992, o diretório nacional do PT decidiu, por ampla\nmaioria, expulsar a Convergência dos quadros do partido, concedendo a\nseus membros, porém, o direito de disputar as eleições daquele ano na\nlegenda, pois já estavam esgotados os prazos legais para a organização\nde novos partidos.\n\nExcluída do PT, a Convergência obteve junto ao Tribunal Superior\nEleitoral (TSE) o registro provisório para o Partido Revolucionário dos\nTrabalhadores (PRT), mas jamais se apresentou publicamente sob essa\ndenominação. Paralelamente, iniciou contatos com outros grupos de\nesquerda para a formação de um novo partido político revolucionário. Em\nmeados de 1992, como primeiro passo para a construção do novo partido,\nfoi criada a Frente Revolucionária, composta também pelo Partido da\nLibertação do Proletariado (PLP), logo em seguida rebatizado de Partido\nda Frente Socialista (PFS), e por alguns outros grupos políticos\nregionais, na sua maioria oriundos do PT. Em sua carta de princípios, a\nFrente Revolucionária declarou sua intenção de lutar “pela revolução\nsocialista que destrua o Estado burguês e seu regime político”.\n\nA partir da Frente Revolucionária surgiu o Partido Socialista dos\nTrabalhadores Unificado (PSTU), cujo congresso de fundação realizou-se\nem 5 de julho de 1994.\n\nAndré Couto\n\n \n\nFONTES: *Alicerce da Juventude Socialista*(5/83, 3/84); *Boletim\nNacional do PT,*63 (5/92); *Correio Internacional,*63 (10-12/93);\n*Desafio,*2 (9/92); DIRCEU, J. & POMAR, V. *Algumas considerações;\nDocumentos da CS*(“Fora Collor já!”); *Documentos do PT: Jornal do 1º\nCongresso,*5 (9/91); *Jornal do Brasil* (14/9/78); MENEGHELLO, R. *PT;\nMovimento*(27/3/78); *Resoluções políticas do 5º Encontro Nacional;*\n*Teoria e Debate,* 10 (5/90), 14 (4-6/91); *Versus*, 18/25 (2-10/78).\n","ref":"FONTES: *Alicerce da Juventude Socialista*(5/83, 3/84); *Boletim\nNacional do PT,*63 (5/92); *Correio Internacional,*63 (10-12/93);\n*Desafio,*2 (9/92); DIRCEU, J. & POMAR, V. *Algumas considerações;\nDocumentos da CS*(“Fora Collor já!”); *Documentos do PT: Jornal do 1º\nCongresso,*5 (9/91); *Jornal do Brasil* (14/9/78); MENEGHELLO, R. *PT;\nMovimento*(27/3/78); *Resoluções políticas do 5º Encontro Nacional;*\n*Teoria e Debate,* 10 (5/90), 14 (4-6/91); *Versus*, 18/25 (2-10/78).\n","dic":"DHBB"}
