{"title":"CORONELISMO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CORONELISMO**\n\n \n\nEnquanto a realidade do coronelismo se torna cada vez mais uma coisa do\npassado, continua e se renova a discussão acadêmica em torno do tema.\nTrabalhos recentes têm contribuído não apenas para produzir novas\nevidências sobre a natureza e o funcionamento do coronelismo, mas também\npara recolocar problemas mais profundos de análise política embutidos na\nliteratura anterior. Dada a inegável influência ainda exercida pelo\ntexto clássico de Vítor Nunes Leal *Coronelismo, enxada e voto,*de 1948,\ntorna-se adequado tomá-lo como ponto de referência para a avaliação do\npresente estado do debate. A tarefa se vê facilitada pelo fato de este\nautor, após longo silêncio, ter voltado recentemente ao assunto (“O\ncoronelismo e o coronelismo de cada um”, *Dados,*1980) para responder a\nalguns críticos e reafirmar o sentido do texto original.\n\nReferindo-se especialmente à obra de Eul-soo Pang (1979), Vítor Nunes\ninsiste na especificidade de sua abordagem do coronelismo em relação à\nconcepção dominante. Para ele, o coronelismo se apresenta como um\nsistema político, uma complexa rede de relações que permeia todos os\nníveis de atuação política, e não apenas como mandonismo local. O\nmandonismo não define o coronelismo, assim como não o caracteriza o\nclientelismo. Mais que isto, o coronelismo, como sistema surgido na\nPrimeira República, implica para Vítor Nunes a decadência do poder do\ncoronel, o enfraquecimento do mandonismo. Desta decadência é que surge a\nnecessidade do compromisso com o governo estadual, elo inicial da rede\nque envolveria o sistema como um todo.\n\nBoa parte da literatura mais recente ainda insiste no aspecto do\nmandonismo, mesmo aquela que confessadamente busca inspiração\nem*Coronelismo, enxada e voto.*Sua maior contribuição reside no\nlevantamento mais pormenorizado dos vários aspectos — econômicos,\npolíticos, sociais e psicológicos — que caracterizam o mando dos\ncoronéis, e das adaptações por que vem passando ao longo do tempo o\ndomínio privado da política local. Da visão simplificada do coronel como\no grande latifundiário, cercado pela parentela, isolado em seus\ndomínios, senhor absoluto de coisas e gentes, emerge agora panorama mais\ndiversificado em que se fala de tipos ou graus de coronelismo (Eul-Soo\nPang e Maria Isaura Pereira de Queirós). Assim como há o coronel grande\nproprietário rural, pode haver também, segundo os novos estudos, mandões\nque constroem seu poder através da atividade comercial, da indústria, ou\nmesmo do exercício da profissão liberal e do sacerdócio. O isolamento\ntambém é questionado, especialmente no caso dos coronéis comerciantes e\nindustriais. Alguns coronéis baianos envolviam-se diretamente no\ncomércio de exportação, tendo seu poder afetado por acontecimentos\ninternacionais como a descoberta de diamantes na África do Sul. A\ntruculência, revela-se, é às vezes substituída por método mais\ncivilizado de controle. Ao lado do áspero guerreiro Horácio de Matos,\naparece Veremundo Soares, prático de Medicina, parteiro, botânico\namador, dono de pequena biblioteca (Eul-Soo Pang, Zaide Machado Neto, M.\nAuxiliadora Ferraz de Sá, Celson José da Silva, Marcos Vinícius Vilaça e\nFrancisco Itami Campos).\n\nCom o sentido de mandonismo, o coronelismo torna-se algo muito vago,\namplo e indeterminado no tempo. Pode ser traçado em contínuo que se\nestende dos tempos coloniais até os dias de hoje, como mostram alguns\nensaios (Nestor Duarte e Maria Isaura Pereira de Queirós). A linha\nmestra ao longo da qual evolui o contínuo é a capacidade que possuem os\nchefes locais de controlar a população a seu redor. Absoluta no início,\nfruto do monopólio sobre os recursos econômicos, sociais e políticos,\nela se vai alterando aos poucos na amplitude e nos fundamentos,\nadquirindo ao final características clientelísticas e semicontratuais. O\nque alguns chamam de neocoronelismo, por exemplo, contém apenas\nelementos de relações pessoais da natureza tradicional sobrevivendo em\ncontexto urbano (Fábio Wanderley Reis). De modo particular, o\nacoplamento do conceito de coronelismo ao de clientelismo garante ao\nprimeiro longa sobrevida. Geert A. Banck encontra, por exemplo, na\npolítica de Vila Velha (ES), um coronelismo sem coronéis, e Paul Cammack\nvê a época áurea do clientelismo surgir exatamente após 1964 com o\ninício dos governos militares.\n\nVisto como a evolução do mandonismo, o estudo do coronelismo passa a ser\na história da formação da cidadania. Não há nada de errado nisto e é uma\nhistória que pode ser feita. Mas fica-se na impossibilidade de precisar\nas fases do processo, e mesmo seu ponto final, de vez que algum tipo de\nclientelismo, de controle eleitoral através da distribuição de bens\npúblicos ou privados, dificilmente deixará de existir em país que se\ncaracteriza pela pobreza da população e pela escassez de empregos, como\nbem observou Banck. Daí ser mais útil delimitar o conceito no sentido de\nrestringir-se a um momento do processo, como faz Vítor Nunes, embora não\nsem problemas, como se verá a seguir.\n\nPara Vítor Nunes, o coronelismo surge na confluência de um fato político\ne de uma tendência econômica, a saber, a constituição dos governos\nestaduais como importantes unidades de decisão política e a decadência\nsocio-econômica dos senhores rurais. Emerge, portanto, em momento de\nenfraquecimento do mandonismo e de expansão do poder estatal. Daí vem o\ncompromisso em que o Estado entra emprestando ao coronel seu poder e\nprestígio, e o coronel comparece com os votos necessários à manutenção\nda política do governador. Sem alongar a exposição da natureza da\nbarganha, amplamente conhecida, pode-se dizer logo que nela estão\nembutidas duas importantes distinções: a primeira entre coronelismo e\nmandonismo, a segunda entre coronelismo e clientelismo. Quanto à\nprimeira, o coronelismo passa a representar apenas uma instância do\nmandonismo, uma fase de sua evolução, aquela em que ele começa a ter\ndificuldades de sustentar-se exclusivamente em suas bases econômicas e\nprocura apoio mais acima na estrutura do poder do estado. Pode ser\ndiscutível a premissa fatual da decadência dos proprietários rurais\ndurante a Primeira República, embora a queda nos preços internacionais\ndo café nos primeiros anos tenha gerado dificuldades reais. Mas o\nargumento ainda poderia se manter, se em vez de decadência fosse\nlembrada a crescente integração da agricultura aos mercados nacional e\ninternacional, tanto no que se refere ao produto como à mão-de-obra. Tal\nfenômeno tornaria relevantes e necessárias para os produtores rurais\nmedidas que só poderiam ser tomadas em nível do estado-membro ou da\nFederação, exigindo, portanto, entendimentos e cooperação.\n\nNo que se refere ao clientelismo, ele só adquire relevância mais tarde,\nquando o desequilíbrio entre os poderes do governo e do coronel se\nacentua em favor do segundo. De início, e é a marca do coronelismo, o\nque se dá é a fusão do público e do privado em que ao coronel é\npermitido o controle patrimonial dos cargos públicos. Na medida em que o\ncontrole se vai tornando a principal fonte de poder, o coronel vai\ndesaparecendo como tal, tornando-se um simples intermediário entre o\nEstado e seus dependentes. Neste caso, o poder residiria exatamente na\nintermediação, como bem apontou Antônio Otávio Cintra (1974). Uma\nsituação quase limite de clientelismo, como a encontrada em Barbacena na\ndécada de 1960 (José Murilo de Carvalho), já nada teria, segundo a\ndistinção que vem sendo feita, de coronelística. Lá o poder dos chefes\nlocais era derivado da apropriação da mediação através da manipulação do\nemprego público. Permaneciam apenas aspectos secundários do fenômeno\ncoronelista, como a presença de parentelas e lealdade política reforçada\npela exacerbação do faccionismo.\n\nA idéia de compromisso como definidora do coronelismo apresenta, no\nentanto, dificuldades, como foi recentemente apontado por Paul Cammack,\ntalvez o mais veemente e agudo crítico de Vítor Nunes. Uma delas tem a\nver com a contrapartida dos coronéis em termos de votos. Vítor Nunes e\nos que o seguem exageram, segundo Cammack, tanto a capacidade do coronel\nde controlar o voto de seus dependentes como o valor do voto como\nmercadoria na República Velha. A evidência disponível não justifica a\ncrítica quanto ao primeiro ponto. O controle do voto era grande e\nfreqüentemente calculado com precisão numérica. Mas Cammack tem razão em\nminimizar a importância política do voto e, portanto, de seu controle.\nEm primeiro lugar, porque a participação eleitoral durante o período foi\nsempre mantida em níveis baixíssimos. Nunca houve na realidade o tantas\nvezes alegado e nunca demonstrado grande aumento de eleitores após a\nproclamação da República. Na última eleição desta fase histórica, até\n1930, apenas 5,6% da população compareceram para votar. Se tomarmos o\nnúmero de votantes nas eleições indiretas do Império, veremos que o\nnível de participação existente, por exemplo em 1872, só foi superado\nnas eleições de 1945, após o Estado Novo.\n\nEm segundo lugar, e está aqui o ponto mais importante, a votação pouco\nvalia na época. Estão abundantemente documentadas as escandalosas\nfraudes que acompanhavam as eleições em todas as suas fases. O coronel\npodia controlar a eleição e a feitura da ata, mas não podia fazer o\nmesmo com a apuração e menos ainda com o reconhecimento dos eleitos. Não\nraro era o resultado da votação original invertido na apuração final.\nTestemunha visual do processo de reconhecimento na Câmara em 1909\nobserva: “Os reconhecimentos de Goiás, Rio de Janeiro e Distrito Federal\nsó se farão quando os chefes chegarem a acordo. Para o caso as eleições\nnada estão valendo” (José Vieira). Paradoxalmente, como observa Cammack\n(1892), só depois de 1945 é que foram criadas as condições adequadas\npara o uso do voto como recurso político. Só então houve grande expansão\ndo voto, ao mesmo tempo em que a fraude era reduzida pela ação da\nJustiça Eleitoral.\n\nA crítica de Cammack resulta em negar uma das premissas do compromisso,\nisto é, a fraqueza do governo, sua dependência do coronel para a\nprodução de votos. Ela é procedente se os coronéis forem tomados\nisoladamente em suas relações com os governadores. Mesmo aí haveria\nexceções, pois certos coronéis, como Horácio de Matos, podiam enfrentar\no governo do estado até no terreno militar. Mas deixemos de lado as\nexceções. A idéia de compromisso pode, a meu ver, ser resgatada sem que\nse dê ao voto peso decisivo. Se era verdade que os governadores podiam\nprescindir da cooperação dos coronéis tomados isoladamente, o mesmo não\nse dava quando considerados em conjunto. A estabilidade do sistema como\num todo exigia que pelo menos boa parte dos coronéis apoiasse o governo,\nembora esta parte pudesse ser eventualmente trocada. As fraudes\nresultavam sempre em benefício de um grupo contra outro e tinham um\ncusto político. Quando entravam em conflito com grupos importantes de\ncoronéis, os governadores se viam em posição insustentável. Basta\nmencionar os casos da Bahia, Ceará, Goiás, Mato Grosso. São conhecidos\ntambém os casos de duplicatas de assembléias estaduais, e até mesmo de\ngovernadores. Tais situações eram no mínimo embaraçosas para os\nexecutivos estaduais e tendiam a provocar a intervenção federal. Para um\nmínimo de estabilidade do sistema era indispensável que houvesse algum\ntipo de entendimento com os coronéis, ou parte deles, sendo de\nimportância secundária que a contrapartida do coronel se exprimisse em\nvoto. Se o fosse, aliás, seria de se esperar muito maior participação\neleitoral, pois as lutas constantes em que se envolviam políticos e\ncoronéis teriam tornado a mercadoria-voto muito escassa. Como foi visto\nnão se deu grande expansão no volume de votos.\n\nOutras críticas levantadas por Cammack são que Vítor Nunes não leva em\nconta o coronel (e seus dependentes) como produtor; que ele elimina do\npoder público todo conteúdo socioeconômico; que, enfim, estabelece\nclivagens horizontais separando o município do estado e da Federação,\nquando na realidade as clivagens deveriam ser verticais, cortando de\nalto a baixo as divisões político-administrativas. São questões básicas\ne vale a pena explorá-las por um momento para avaliar sua justeza e as\npossíveis contribuições que possam trazer ao avanço do debate.\n\nQuanto à primeira crítica, é necessário distinguir. A visão dos coronéis\ncomo grupo econômico, como classe dominante, está claramente presente no\nlivro de Vítor Nunes. Para ele é exatamente a decadência da agricultura\ncomo atividade econômica que está na base do enfraquecimento dos\ncoronéis. É a perda relativa do poder econômico que leva o coronel a\nbuscar no poder público o apoio para manter-se como poder econômico e\npolítico, isto é, como classe dominante. As perguntas a serem feitas\nentão seriam por que os interesses econômicos não aparecem\nexplicitamente nos termos do arranjo coronelista que se apresenta como\num jogo político e patrimonial de trocas de votos pelo controle de\ncargos públicos? E esses interesses, particularmente os dos coronéis\nenvolvidos na agricultura de exportação, não extrapolariam as fronteiras\ndo município e não se confundiriam com os interesses dos políticos e dos\ngovernos em nível estadual e federal?\n\nParece correto dizer que Vítor Nunes realmente não incorporava em seu\nmodelo, de maneira explícita, o lado econômico. O compromisso\ncoronelista toma de fato forma exclusivamente política. Mas, novamente,\na falha parece antes formal do que substantiva. Por duas razões. Em\nprimeiro lugar, é evidente que a entrega do controle de cargos públicos\naos coronéis tem sentido que vai muito além do meramente político. Não é\npreciso demonstrar, por exemplo, que as tarefas de um delegado de\npolícia ou de um coletor de impostos têm tudo a ver com a sustentação\ndos interesses econômicos dos donos de terra. A função do delegado está\nestreitamente ligada ao controle da mão-de-obra e à competição com\nfazendeiros rivais. O coletor, de seu lado, pode por sua ação, ou\ninação, afetar diretamente a margem de lucros dos que estão dentro de\nsua jurisdição. Até mesmo a professora era importante para manter\nsubmissa a população rural. Ignorar este aspecto dos cargos públicos é\nque seria separar artificialmente o político do econômico. Como já foi\ndito, no coronelismo no sentido mais restrito, quando se tratava de\ncargos públicos o aspecto de dominação, de controle, era mais importante\ndo que o de empreguismo. Em segundo lugar, embora seja correto que os\ninteresses dos coronéis extrapolavam os limites dos municípios, eram\nraros os momentos em que a política econômica se tornava objeto de\ndisputa direta. Em geral isto se dava quase só nos momentos em que havia\ntentativas de introduzir ou aumentar impostos dentro dos estados, ou\ntarifas interestaduais. Os interesses mais amplos dos coronéis como\nclasse eram raramente, se o eram, desafiados pelo governo, pois estava\nainda na agricultura a base da economia nacional. Não se colocava em\nquestão o domínio dos produtores rurais como classe. Esta é uma premissa\nque perpassa toda a argumentação de Vítor Nunes e de fato a torna\ninteligível.\n\nPor outro lado, é correta a crítica de Cammack no que se refere à\ndivisão horizontal dos conflitos. Sem dúvida a divisão\npolítico-administrativa dava aos municípios certos elementos para\natuação política diferenciada. Mas está na própria lógica da abordagem\ndo coronelismo como sistema e, mais ainda, está em grande parte da\nevidência empírica, a existência de crescente vinculação entre a\npolítica municipal e as políticas estadual e federal. O isolamento que\nmuitos autores ainda incluem como característica do coronelismo é quase\nsempre desmentido pela evidência que eles próprios apresentam (por\nexemplo, Zaide Machado Neto). Na Primeira República, não lutava o\nmunicípio como unidade contra o estado-membro, nem este, como unidade,\ncontra a Federação. As lutas municipais vinculavam-se rapidamente a\nconflitos estaduais e federais, se não eram por eles incentivadas ou\nmesmo precipitadas. Em casos extremos, como o da Bahia, o presidente da\nRepública chegou a negociar diretamente com os coronéis, passando por\ncima do governador. O sistema funcionava como uma rede de coalizões\nnecessárias mas flutuantes e instáveis que percorriam de alto a baixo a\npirâmide do poder.\n\nNestas circunstâncias, a distinção entre poder público e poder privado\nse tornava problemática. O texto de Vítor Nunes não é claro quanto a\neste ponto, pois ao mesmo tempo em que postula um conflito entre os dois\npoderes, o público representado pelo governo, o privado pelos coronéis,\nafirma que o governo reforça o poder decadente do coronel e retarda o\nfim de sua influência. A ambigüidade da teoria reflete uma ambigüidade\nreal. A entrada do Estado no domínio do fazendeiro altera sem dúvida a\nnatureza do poder que este exerce, na medida em que o força a conviver\ncom certa regulamentação externa e portanto menos privada do exercício\ndo mando. Por outro lado, a interferência do governo não precisa ser, e\nfreqüentemente não é, antagônica aos interesses econômicos dos coronéis.\nInicia-se na realidade um processo de nacionalização do exercício do\ndomínio que é paralelo, embora de maneira não rígida, à nacionalização\ndos mercados, especialmente do mercado da mão-de-obra. Este constante\njogar para cima do exercício do domínio corresponde ao que em geral é\nchamado de desprivatização do poder. Mas será sempre arbitrário traçar\numa linha divisória que diga com clareza onde começa o público e onde\ntermina o privado.\n\nEm conclusão, o conceito de coronelismo parece mais útil se limitado\nàquela fase do processo político brasileiro em que a classe alta rural\nse viu puxada para dentro do sistema pela transformação das antigas\nprovíncias em estados federados. Foi no período compreendido entre 1889\ne 1930 que se deu o equilíbrio precário gerado pelas tentativas do\nEstado, expandido na diástole federalista, de processar a incorporação\nnum sistema nacional de poder, dos donos de terra que ainda tinham em\nsua força econômica e no controle social sobre a população rural os\nelementos capazes de afetar a estabilidade do regime. A Revolução de\n1930 veio desequilibrar a situação em favor do Estado. O coronelismo\nteve sua morte simbólica com a prisão dos coronéis baianos em 1930 e com\no assassinato de Horácio de Matos em 1931. Com a queda de Flores da\nCunha e o advento do Estado Novo, ambos em 1937, pode-se dizer que o\ncoronelismo como sistema estava morto, restando apenas sobrevivências\nisoladas, tornadas objetos mais de curiosidade histórica do que de\nrelevância política.\n\nO próprio Vítor Nunes parece fugir à coerência com suas posições\nanteriores ao ver um esforço do coronelismo nas tentativas dos governos\nmilitares pós-1964 de passar por cima dos governadores e buscar apoio\ndiretamente nos municípios. A nova situação tem muito pouco a ver com a\nque ele descreveu em sua obra clássica. A se querer manter algum\nparalelo com a terminologia anterior, seria talvez o caso de\ncaracterizar a nova fase de “generalismo”, um coronelismo promovido de\nposto e transferido da Guarda Nacional para o Exército, de uma\norganização patrimonial municipal para outra burocrática nacional. O\nnovo termo teria a vantagem de sugerir ao mesmo tempo um aumento nos\ngraus de modernização, de burocratização, de estatização e de coerção.\n\nJosé Murilo de Carvalho\n\ncolaboração especial\n\n \n\n \n\n \n\nFONTES: BANCK, G. *Dynamics;*BANCK, G. *Persistence;*CAMMAK, P.\n*Coronelismo;* CAMMACK, P. *Clientelism;*CAMMACK, P. *State;*CAMPOS, F.\n*Coronelismo;*CARONE, E. *Coronelismo;*CARVALHO, J.*****Barbacena;*\nCARVALHO, J.*****Louvor;*CINTRA, A. *Política;*DUARTE, N. *Ordem;*LEAL,\nV. *Coronelismo; enxada;*LEAL, V. *Coronelismo e o coronelismo;*MACHADO\nNETO, Z. *Coronelismo;* PANG, E. *Bahia;*PANG, E. *Coronelismo;*\nQUEIRÓS, M. *Coronelismo;*QUEIRÓS, M. *Mandonismo;*REIS, F.\n*Participación;*SÁ, M. *Velhos;* SILVA, C.*Marchas;*SOARES, G.\n*Sociedade;*VIANA, O.*Instituições;*VIEIRA, J. *Cadeia;*VILAÇA, M.\n*Coronel.*\n\n \n","ref":"FONTES: BANCK, G. *Dynamics;*BANCK, G. *Persistence;*CAMMAK, P.\n*Coronelismo;* CAMMACK, P. *Clientelism;*CAMMACK, P. *State;*CAMPOS, F.\n*Coronelismo;*CARONE, E. *Coronelismo;*CARVALHO, J.*****Barbacena;*\nCARVALHO, J.*****Louvor;*CINTRA, A. *Política;*DUARTE, N. *Ordem;*LEAL,\nV. *Coronelismo; enxada;*LEAL, V. *Coronelismo e o coronelismo;*MACHADO\nNETO, Z. *Coronelismo;* PANG, E. *Bahia;*PANG, E. *Coronelismo;*\nQUEIRÓS, M. *Coronelismo;*QUEIRÓS, M. *Mandonismo;*REIS, F.\n*Participación;*SÁ, M. *Velhos;* SILVA, C.*Marchas;*SOARES, G.\n*Sociedade;*VIANA, O.*Instituições;*VIEIRA, J. *Cadeia;*VILAÇA, M.\n*Coronel.*\n\n \n","dic":"DHBB"}
