{"title":"Correção Monetária","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":["Clovis Faro"],"content":"**Correção Monetária**\n\nIntrodução: inflação e indexação\n================================\n\nDe uma maneira geral, como freqüentemente comprovado na experiência\ninternacional (bem espelhada no relato de Emerson (1983) referente a\nvários países europeus), a presença de processos inflacionários\nprolongados tem levado à adoção de práticas de indexação.  Isto é,\nelevações continuadas de preços, o que se denomina de inflação e cuja\nmedida é efetuada com base na variação de índices de preços, que\ncorrespondem ao valor monetário de certas cestas de bens e serviços,\ncostumam provocar o emprego de procedimentos que têm por objetivo a\npreservação dos valores reais, ou seja, em termos de poder de compra,\ndas relações contratuais.\n\nDois são os tipos básicos de tais tipos de\nprocedimentos.  No primeiro deles, os contratos passam a ser\nreferenciados em termos de uma moeda estrangeira que tenha\ncaracterísticas de estabilidade.  Nesta eventualidade, tendo em vista\nque a moeda norte-americana passou, já há algum tempo, a ser uma\nreferência quase que universal, diz-se que a economia fica dolarizada. \nExemplo marcante é o caso da Argentinana década de 1990.  Foi exatamente\no amplo grau de dolarização da economia argentina, com a moeda\nnorte-americana sendo inclusive usada como meio de pagamento, que levou\nà adoção do chamado Plano Cavallo, de 1991, que, fundamentado no que se\ndenomina de caixa de conversão, estabeleceu a paridade fixa de um para\num entre o peso e o dólar.\n\nNo segundo tipo, cuja proposição original parece\nremontar a John Wheatley, em 1808 (*apud*Simonsen, 1995), e que foi\ndefendida por economistas famosos como W. Stanley Jevons, em 1875,\nAlfred Marshall, em 1925, John M. Keynes, em 1927, Irving Fisher, em\n1934 (*apud* Fischer, 1983) e, mais recentemente, por Milton Friedman,\nem 1974, os contratos passam a conter cláusulas que atrelam seus\nrespectivos valores monetários ao comportamento de índices de preços. \nOu seja, nesta segunda vertente, passamos a ter o que se chama de\nindexação dos contratos. O caso brasileiro ilustra, sem dúvida\nexemplarmente, pois se adotou aqui o mais generalizado conjunto de\nregras de indexação de que se tem notícia.  Não é à toa que a sucessão\ndos chamados planos heterodoxos de estabilização, que começou com o\nCruzado, de 1986, passando pelo Bresser, de 1982, Verão, de 1989, Collor\nI, de 1990, e Collor II, de 1991, tiveram como um de seus principais\ninstrumentos a tentativa de desindexar a economia.  Mesmo o Plano Real,\nde 1994, que em sua primeira fase buscou quebrar a inércia inflacionária\natravés do artifício da super-indexação representada pela instituição da\nURV (unidade real de valor), tratou logo a seguir de estabelecer a\nproibição de cláusulas de indexação em contratos com prazos inferiores a\num ano.\n\n \n\nA experiência brasileira\n------------------------\n\n \n\n                Efetivamente, a introdução da indexação, de uma maneira\noficial, na experiência brasileira ocorreu no âmbito da legislação\ntributária.  Com a aceleração da inflação, marcadamente a partir de\n1950, ficou patente que se faziam necessários ajustes na contabilidade\ndas empresas.  Assim, preliminarmente, começando com a Lei nº 1.474, de\n26 de dezembro de 1951, que autorizou o aumento do capital das\nsociedades de qualquer tipo via reavaliação do ativo segundo\ncoeficientes incluídos no próprio texto legal, seguiu-se a Lei nº 2.862,\nde 4 de setembro de 1956, que autorizou nova reavaliação dos ativos\nimobilizados das empresas.\n\n                Entretanto, somente em 27 de novembro de 1958, com a Lei\nnº 3.470, passou-se a verdadeiramente adotar a indexação.  Segundo\naquele diploma legal, que se afigura como origem da expressão correção\nmonetária, foi autorizada a correção do registro contábil do valor\noriginal dos bens do ativo imobilizado, segundo coeficientes que,\npublicados a cada dois anos pelo Conselho Nacional de Economia\n(instituição que foi extinta em 1967), refletissem as variações no poder\naquisitivo da moeda nacional.  Pouco mais tarde, em resposta à nova\naceleração da inflação observada a partir de 1961, a Lei nº 4.262,\ndeterminando a apuração a cada ano dos coeficientes de correção pelo\nConselho Nacional de Economia, tornou anual a chamada correção monetária\ndos balanços das empresas.\n\n                A instauração do regime militar, em 1964, difundiu, de\numa maneira generalizada, o instituto da indexação; que ficou\npopularizado com a denominação correção monetária.  Como uma das\nprimeiras medidas naquela direção, promulgou-se, em 17 de julho de 1964,\na Lei nº 4.357, que estabeleceu os princípios básicos da correção dos\ndébitos fiscais, o conceito de lucro imobiliário real (medido pela\ndiferença entre o preço de venda e o preço de aquisição monetariamente\ncorrigido) e o conceito de manutenção do capital de giro (segundo o qual\no capital de giro próprio no início do exercício era indexado à inflação\nobservada no ano).\n\n                Além da indexação no âmbito da legislação tributária,\nque sofreu ainda várias alterações, houve o aparecimento de diversas\nunidades de conta específicas. Assim foram criados a Obrigação\nReajustável do Tesouro Nacional (ORTN), em 1964, pela Lei nº 4.357,\ninicialmente com reajustes trimestrais e que foi substituída pela\nObrigação do Tesouro Nacional (OTN), instituída pelo Decreto-Lei nº\n2.284 de 10 de março de 1986, que consubstanciou o chamado Plano\nCruzado, especificando ajustes mensais de acordo com a variação do\nÍndice de Preços ao Consumidor (IPC); a OTN fiscal, com reajustes\ndiários; o Bônus do Tesouro Nacional (BTN), sucessor da OTN e criado\npela Lei nº 7.777 de 19 de junho de 1989, ainda no bojo do que se chamou\nde Plano Verão, bem como o BTN fiscal; a Unidade Fiscal de Referência\n(Ufir), criada pela Lei nº 8.383 de 30 de dezembro de 1991; tendo havido\nainda, com curta duração, a Unidade de Referência de Preços (URP),\nestabelecida no âmbito do Plano Bresser, segundo o Decreto-Lei nº 2.335,\nde 12 de junho de 1987 , e a Unidade Real de Valor (URV), introduzida,\nem 1º de março de 1994, através de medida provisória que se converteu na\nLei nº 8.880, de 27 de maio de 1994, e que se constituiu no\nsuperindexador do Plano Real. Deve-se ressaltar seu emprego no Sistema\nFinanceiro de Habitação, que será objeto da próxima seção, nos contratos\nde prestação de serviços e nos aluguéis (usualmente atrelados às\nunidades de conta acima citadas), e no caso da política salarial. \nAdicionalmente, no que se refere à taxa de câmbio, também fez-se uso de\nmecanismo de indexação. Especificamente, segundo o chamado sistema de\nminidesvalorizações cambiais, posto em prática a partir de agosto de\n1968 e que se prolongou, com exceção das maxidesvalorizações de 1979 e\nde 1983, até o Plano Cruzado, o valor do dólar norte-americano era\najustado em intervalos de tempo relativamente pequenos e levando em\nconta a diferença entre a inflação doméstica e a verificada nos Estados\nUnidos.\n\n                No que concerne à política salarial, passou-se a adotar\numa sistemática de reajuste anual a partir de 1964.  Entretanto, no seu\ninício, e sendo um dos principais ingredientes do chamado Plano de Ação\nEconômica do Governo (Paeg), em vez de se indexar os salários ao\ncomportamento da inflação efetivamente observada, adotou-se o expediente\nde indexá-los a uma previsão da inflação.  Obviamente, tendo sido um dos\nobjetivos governamentais a redução da inflação, as previsões costumavam\nser demasiadamente otimistas. Da conseqüente subestimação do\ncomportamento da inflação, resultou substancial queda no poder de compra\ndos salários; mormente no do salário-mínimo, o que foi cognominado de\npolítica de arrocho salarial.\n\n                Com a Lei nº 6.147, de 29 de dezembro de 1974,\nprocurou-se compensar, a cada reajuste, o erro da estimativa da inflação\nocorrida no reajuste anterior.  Com isto, passou-se a ter, efetivamente,\nembora ainda atenuada, uma indexação salarial.  Mais tarde, já no\ngoverno Figueiredo, através da Lei nº 6.708, de 30 de outubro de 1979,\nos salários passaram a ser reajustados semestralmente, de acordo com a\nvariação observada do Índice de Preços ao Consumidor (IPC), e de acordo\ncom uma escala surrealista.  Assim é que, até três vezes o valor do\nmaior salário-mínimo, tinha-se um acréscimo adicional de 10%; na faixa\nde três a dez salários-mínimos, o reajuste era integral; e para salários\nacima de dez salários-mínimos, a parte excedente recebia um redutor de\n20% do índice de reajuste.  Se adotada ao pé da letra e se houvesse sido\nmantida, tal esdrúxula sistemática faria com que todos os salários\nconvergissem para 11,5 salários-mínimos. (cf. Baumgarten (1981)).\n\n                No período que antecedeu o Plano Cruzado, tivemos oito\ndiferentes versões de normas de indexação dos salários; sendo que o\nPlano Cruzado chegou a instituir o chamado gatilho salarial, segundo o\nqual os salários seriam automaticamente reajustados toda vez que a\ninflação acumulada alcançasse 20%.  Ademais, a cada plano heterodoxo que\nse sucedeu, experimentaram-se distintas fórmulas de reajustes salariais.\n\n               \n\n#### O Sistema Financeiro de Habitação\n\n \n\n                Indubitavelmente, devido à sua abrangência e seu impacto\nsobre ponderáveis parcelas da população, a prática de indexação que mais\nficou disseminada foi a relativa ao chamado Sistema Financeiro de\nHabitação (SFH), cujo órgão gestor, o Banco Nacional de Habilitação\n(BNH), chegou a ter sua sigla popularizada como sinônimo de conjuntos\nhabitacionais proletários.\n\n                Através da Lei nº 4.380, de 21 de agosto de 1964, foi\ncriado, juntamente com o instituto do que se denominou de correção\nmonetária dos contratos imobiliários, o Banco Nacional de Habitação.\nCoube ao BNH as tarefas de orientar, disciplinar e controlar o SFH, com\no objetivo básico de promover a construção e aquisição da casa própria,\nespecialmente para as classes de menor renda. Fundamentalmente, tanto as\noperações passivas (de captação de recursos) e como as ativas\n(financiamentos habitacionais), eram realizadas por intermédio dos\nchamados agentes financeiros do SFH, dos quais os mais importantes eram\nas Caixas Econômicas e as Sociedades de Crédito Imobiliário.\n\n                Majoritariamente, as operações passivas eram efetuadas\natravés de depósitos populares nas cadernetas de poupança. A princípio,\nesses depósitos recebiam créditos de juros calculados à taxa de 6% ao\nano, que incidiam trimestralmente sobre os saldos monetariamente\ncorrigidos de acordo com a variação do valor nominal das ORTNs, no\ninício de cada trimestre civil.  Posteriormente, com o recrudescimento\ninflacionário observado a partir de 1980, a correção monetária e o\ncrédito de juros passaram a ser de periodicidade mensal, sendo a taxa de\njuros fixada em 0,5% ao mês (o que corresponde a cerca de 6,17% ao ano).\n\nEmbora extremamente popular, tendo sido um importante instrumento para\nque voltasse a ser disseminado o ato de poupar, a aplicação em\ncadernetas de poupança foi, efetivamente, um péssimo negócio para os\npoupadores. Isto porque, fruto de deliberadas políticas governamentais,\na evolução do valor nominal das ORTNs não refletiu integralmente o\ncomportamento da inflação.\n\nAssim é que, tomando por base o Índice Geral de Preços (IGP) da Fundação\nGetulio Vargas, e lançando mão dos vários índices que foram utilizados\npara efetuar a correção monetária em cadernetas de poupança a partir da\nextinção das ORTNs em 1986, um depósito que houvesse sido efetuado em\noutubro de 1964, não sendo computados os juros, teria seu valor real\nreduzido a cerca de somente 10% de seu valor original, em novembro de\n1991 (cf. Barbosa, 1993).\n\nDo lado das operações ativas, os empréstimos habitacionais, como o\nindexador era o mesmo – sendo que, para fins do SFH, era utilizada a\nchamada Unidade Padrão de Capital (UPC), cujo valor era igual ao de uma\nORTN no início de cada trimestre civil – é óbvio que, em contrapartida,\nos mutuários acabaram sendo beneficiados, em termos reais.  Entretanto,\ncomo os reajustes dos saldos devedores eram, a princípio, sempre\ntrimestrais, com as prestações sendo corrigidas segundo duas distintas\nsistemáticas, conforme o tipo de plano, os resultados eram diferentes.\n\nNo chamado Plano A, originariamente destinado a habitações populares\n(definidas como de valor não superior a 75 vezes o maior salário-mínimo\nentão vigente), as prestações eram corrigidas anualmente, e de acordo\ncom a variação do valor do salário-mínimo.  Caracterizando o que se\ndenomina de plano financeiramente inconsistente (cf. de Faro -1992),\nacoplado com a política de arrocho salarial, tal tipo de plano fazia com\nque o débito, expresso em termos de UPC, não se extinguisse no fim do\nprazo contratual.  Isto sendo verificado, ocorreria  uma prorrogação do\nprazo, limitado a 50%, no fim da qual o débito porventura remanescente\nseria absorvido pelo Fundo de Compensação de Variações Salariais (FCVS),\ncriado em 1967.\n\nJá segundo o Plano B, financeiramente consistente, saldos devedores e\nprestações eram monetariamente corrigidos na mesma data e segundo os\nmesmos índices.  Tal fato, dado que a maioria dos mutuários só tinha\nreajustes salariais com periodicidade anual, acabou provocando a criação\ndo Plano C, inicialmente para habitações com valor até 500\nsalários-mínimos, com as prestações sendo anualmente reajustadas segundo\no valor do salário-mínimo, sempre um mês após o do reajuste do salário\nda classe a que pertencesse o mutuário.\n\nComo os Planos A e C implicavam a possibilidade de prorrogação do prazo\ncontratual, gerou-se uma grande crise que provocou, em novembro de 1969,\na criação do que se denominou de Plano de Equivalência Salarial (PES). \nSegundo este plano, mantida a periodicidade trimestral de reajuste do\nsaldo devedor e a periodicidade anual do reajuste das prestações, o\nprazo contratual não mais era prorrogável.  Qualquer débito residual\nseria absorvido pelo FCVS.  Para tanto, a título de prêmio por tal tipo\nde seguro, contribuía-se com o valor de uma prestação e as prestações\nficavam sujeitas à aposição de um equalizador, atuarialmente calculado,\ndenominado de Coeficiente de Equiparação Salarial (CES).\n\nA política de compressão salarial, combinada com o recrudescimento\ninflacionário da década de 1980 e o populismo observado no governo\nFigueiredo, quando várias benesses foram concedidas aos mutuários,\nlevaram ao descrédito do BNH, que foi extinto em 1986, com suas\natribuições absorvidas pela Caixa Econômica Federal, e ao formidável (da\nordem de muitos bilhões de reais) rombo nas contas do FCVS.\n\n\nClovis Faro\n\nFONTES: BABOSA, F. *Indexação;*BAUMGARTEN JR., A. *Aritmética;*EMERSON,\nM. *View;*FARO, C. *Vinte;*FISCHER, S. *Welfare;*FRIEDMAN, M.\n*Monetary;*SIMONSEN, M. *30 anos.*\n\n","ref":"FONTES: BABOSA, F. *Indexação;*BAUMGARTEN JR., A. *Aritmética;*EMERSON,\nM. *View;*FARO, C. *Vinte;*FISCHER, S. *Welfare;*FRIEDMAN, M.\n*Monetary;*SIMONSEN, M. *30 anos.*\n\n","dic":"DHBB"}
