{"title":"CORREIO DA MANHÃ","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**CORREIO DA MANHÃ**\n\n \n\nJornal carioca diário e matutino fundado em 15 de junho de 1901, por\nEdmundo Bittencourt e extinto em 8 de julho de 1974. Foi durante grande\nparte de sua existência um dos principais órgãos da imprensa brasileira,\ntendo-se sempre destacado como um “jornal de opinião”.\n\n \n\nA República****Velha\n\nA fundação do *Correio da Manhã*pode**ser relacionada à Revolução\nFederalista, deflagrada nos primeiros anos da República (1893-1894) no\nestado do Rio Grande do Sul, e aos eventos que a ela se sucederam no\ncenário político da nação.\n\nSabe-se que Edmundo Bittencourt estava de alguma forma vinculado aos\nfederalistas. Ainda no Segundo Reinado, iniciara sua vida jornalística\nem Porto Alegre, colaborando em *A Reforma**,*jornal pertencente ao\nconselheiro Gaspar Silveira Martins. Essa formação gasparista e portanto\noposicionista parece explicar a linha “participante e combativa” que\nBittencourt imprimiria a seu próprio jornal.\n\nDe fato, declarando-se isento de qualquer tipo de compromisso\npartidário, o *Correio da* *Manhã* apresentou-se como o defensor “da\ncausa da justiça, da lavoura e do comércio, isto é, do direito do povo,\nde seu bem-estar e de suas liberdades”. Em outro nível, o jornal causou\ngrande impacto por sua independêndia da situação, vindo “romper com os\nlouvores a Campos Sales”, então presidente da República. Finalmente,\noutra característica do *Correio da Manhã*no**momento de sua fundação\nfoi sua aproximação com as camadas menos favorecidas da sociedade.\n\nA primeira campanha levada a efeito pelo jornal — o combate contra o\naumento no preço das passagens dos bondes da Companhia São Cristóvão —\ntraduzia esse interesse pelo direito das massas. Desde o primeiro\nnúmero, o*Correio*fez também campanha contra os jogos de azar e\ndenunciou os funcionários públicos que extorquiam dinheiro de\ncomerciantes. Evaristo de Morais, um de seus colaboradores, chamava a\natenção para os movimentos operários em todo o mundo e para a ação\ncoercitiva das leis brasileiras diante das reivindicações partidas das\ncamadas mais pobres. Além disso, o jornal dava destaque em suas páginas\na passeatas e movimentos coletivos.\n\nO oposicionismo do *Correio da Manhã*foi visto pelo próprio jornal em\nedições comemorativas posteriores como o “combate ao controle do poder\npelas oligarquias que tentaram durante a Primeira República deter o país\nnum estágio agrícola de produtor e exportador de matérias-primas e\nimportador de manufaturas.”\n\nNa verdade, o jornal era uma espécie de frente organizada para opor-se à\nsituação. Admitindo colaboradores das mais diversas tendências, como o\nconde de Afonso Celso, monarquista, e Medeiros e Albuquerque,\nsimpatizante do florianismo, Edmundo Bittencourt empenhava-se no entanto\nem recusar caráter neutro a seu jornal. Sua personalidade funcionava\ncomo uma espécie de denominador comum entre as diferentes opções\npolíticas de seus colaboradores, constituindo a verdadeira força motriz\nque impulsionava o *Correio da* *Manhã*nessa primeira fase. Essa relação\nentre proprietário e jornal e entre proprietário e corpo de redatores é\ndescrita em *Recordações* *do escrivão Isaías Caminha*(1909), onde Lima\nBarreto, segundo chave fornecida por seu biógrafo Francisco de Assis\nBarbosa, faz detida análise do *Correio da Manhã*nos primeiros anos de\nsua existência. Numa referência a Edmundo Bittencourt, diz o texto:\n“Nenhum dos seus redatores tinha uma personalidade suficientemente forte\npara resistir ao ascendente da sua. Medíocres de caráter e inteligência,\nembora alguns fossem mais ilustrados que ele, a ação deles no jornal\nrecebia... o sinete de sua paixão dominante, a sua característica; e\nesta era, a despeito de sua fraca capacidade intelectual, a resistência\nque o seu cérebro oferecia ao trabalho mental contínuo.”\n\nMantendo-se portanto sempre avesso tanto à neutralidade como ao\ncompromisso partidário, durante o governo de Rodrigues Alves (1902-1906)\no *Correio da Manhã*aplaudiu a nomeação de Pereira Passos para a\nprefeitura do Distrito Federal, por considerá-lo homem “sem ligações\npartidárias e que se tem distinguido principalmente como administrador”.\nNo entanto, não tardaram as críticas à maneira violenta pela qual era\naplicada a obrigatoriedade da vacinação contra a varíola, dando margem a\numa revolta orientada ideologicamente pela oposição. Esse movimento,\ndeflagrado em novembro de 1904, encontrou respaldo no jornal, que agia\nem dois níveis: de um lado, assumindo o papel de aglutinador da frente\nformada contra a vacina obrigatória sob a liderança de Mauro Sodré,\nAlexandre Barbosa Lima e Barata Ribeiro, e, de outro, contestando a\nprópria validade científica da vacina, a qual, segundo o Apostolado\nPositivista do Brasil, não passava de um “ envenenamento inconsciente da\nespécie humana através do pus da vaca”.\n\nEssa atitude do *Correio da Manhã* diante da vacinação obrigatória\nrefletia a posição do jornal frente a um fenômeno mais amplo, o do\ndesenvolvimento urbano-industrial do Rio de Janeiro verificado sob o\ngoverno Rodrigues Alves. Assim como as medidas de saneamento, a\nremodelação da cidade iniciada em 1903 tendeu a atingir sobretudo os\nsetores mais desfavorecidos da sociedade. Um artigo assinado por Gil\nVidal (pseudônimo de Leão Veloso Filho), primeiro redator-chefe do\njornal, chamava a atenção para o fato de que, embora a vacinação fosse\nobrigatória para todos, “o todo é composto por partes diferentes...\nCriado ou empregado de residência particular, empregado de negociante,\noperário de fábrica, operário de oficina, são os casos em que a admissão\nno emprego está condicionada à apresentação do atestado de vacina...\nPara os poderosos e para os amigos do governo não haverá, entretanto,\nvacinação obrigatória”.\n\nNa verdade, o jornal, apoiando os setores menos favorecidos, não fazia\nmais que arregimentar elementos para constituir aquilo que se poderia\ndenominar uma clientela urbana. Esta clientela iria dar conta da\ntradição legalista do *Correio da Manhã*daí em diante: a orientação\noposicionista, baseada no respeito incondicional à letra da lei,\natacando qualquer forma de intervencionismo do Estado e pugnando pelo\nprimado dos preceitos liberais, tendia a cristalizar-se.\n\nEm seguida à revolta popular contra a vacina obrigatória, o *Correio da\nManhã*tomou a defesa de Lauro Sodré, que fora detido num navio de\nguerra. Pouco depois, ao se comemorar o 15º aniversário da República, o\njornal lamentou que esta forma de governo não tivesse, ao menos no\nBrasil, o conteúdo liberal esperado, pois se havia convertido em “regime\nde insuportável opressão e tirania”.\n\nEm 1906, sentindo-se ofendido por matéria assinada por Edmundo\nBittencourt, Pinheiro Machado desafiou para um duelo o proprietário do\n*Correio da Manhã,*que saiu ferido do embate. Esse fato foi\nsignificativo, na medida em que definiu com rigor a linha política\noposicionista do jornal, sobretudo se se levar em consideração a posição\ngovernista do senador durante a Revolução Federalista. Mais tarde, o\njornal colocou-se contra a obrigatoriedade do serviço militar,\ninstituída por Hermes da Fonseca, ministro da Guerra do governo Afonso\nPena.\n\nFoi, no entanto, por ocasião do início do debate sucessório do governo\nde Afonso Pena (1908) e dos fatos subseqüentes, que se definiu de forma\ninequívoca a atuação política do *Correio da Manhã*durante a República\nVelha.\n\nAo ser desarticulada a candidatura de Davi Campista, o jornal\naproximou-se de Hermes da Fonseca, declarando: “O marechal Hermes\nconquistou definitivamente o coração do povo.” Em 12 de maio de 1909,\ndata do aniversário do marechal, o jornal fez ampla cobertura da\nhomenagem que lhe foi prestada e que se transformou em manifestação\neleitoral. Por outro lado, no momento em que Hermes da Fonseca se\ndeclarou candidato, renunciando à pasta da Guerra, Rui Barbosa, que\nainda não havia lançado sua candidatura, manifestou-se contrário à\neleição do ex-ministro. O *Correio* *da Manhã*alegou então não haver\n“quem ignore no país o velho desejo que tem o sr. Rui de ser presidente\nda República”. A ligação do *Correio da Manhã*com Hermes da Fonseca era\no reflexo da aproximação de determinados setores civis com o Exército. O\nrompimento de Hermes com a situação pareceu ter favorecido o apoio que o\njornal lhe conferiu inicialmente. O marechal era o candidato defendido\npor “cidadãos fora dos círculos partidários”, não estando portanto\ncomprometido com interesses oligárquicos.\n\nNo entanto, após a convenção de maio, que confirmou a indicação de\nHermes, a posição do *Correio da Manhã*sofreu uma alteração radical,\npassando a encampar a candidatura Rui Barbosa. Em julho de 1909, artigo\nassinado por Gil Vidal dizia que “a candidatura Hermes, na sua primeira\nfase... não [fora] absolutamente do agrado dos chefes políticos que a\nadotaram na convenção de 22 de maio”. Assim, Hermes já não seria um\n“grande remédio aos grandes males”, ou seja, não apareceria mais como\nelemento de contrapeso à existência das oligarquias. Uma vez que o\nmarechal perdera o “apoio popular”, não mais se justificava apoiar\nativamente sua candidatura.\n\nNessa fase, o *Correio da Manhã,*que dera boa acolhida ao governo Nilo\nPeçanha, passou a atacá-lo com desabrida violência, possivelmente em\nconseqüência das atitudes por este tomadas contra o antigo ministério,\nas quais pareciam indicar uma orientação pró-hermista. No momento em que\nRui Barbosa confirmou sua candidatura, em agosto de 1909, o jornal\ningressou a seu lado na Campanha Civilista. A partir de então, Hermes da\nFonseca passou a ser considerado “o candidato dos analfabetos”.\n\nCom a posse do candidato militar vitorioso, em 15 de outubro de 1910, o\n*Correio da* *Manhã*passou a chefiar a oposição. Além de criticar o\npresidente por não ter cumprido sua promessa de anistiar os implicados\nna revolta dos marinheiros liderada por João Cândido, o jornal criticou\ntambém a incapacidade de Hermes da Fonseca diante da hegemonia de\nPinheiro Machado no Senado. Isso se tornou ainda mais claro quando\nPinheiro Machado passou a disputar com Nilo Peçanha o governo do estado\ndo Rio, e o jornal deu seu apoio ao segundo.\n\nPor ocasião da Primeira Guerra Mundial, Edmundo Bittencourt dirigiu o\n*Correio da* *Manhã*para uma posição simpática à Alemanha, o que\ncontrastaria com a anglofilia que iria predominar a partir de 1929.\n\nEm 1919, o jornal apoiou mais uma vez Rui Barbosa à presidência,\ncombatendo a candidatura de Epitácio Pessoa. Diante da vitória deste\núltimo, o *Correio*capitaneou a oposição a seu governo.\n\nDurante a campanha da Reação Republicana, que, no momento da sucessão de\nEpitácio Pessoa, promoveu a candidatura de Nilo Peçanha em oposição a\nArtur Bernardes, o *Correio* *da Manhã*colocou-se ao lado do primeiro,\ndeclarando-se decididamente antibernardista. O *Correio*foi também o\nórgão que em outubro de 1921 publicou a série de “cartas falsas”\nsupostamente dirigidas por Artur Bernardes ao senador Raul Soares, nas\nquais era questionada a integridade moral das forças armadas.\n\nA primeira carta publicada pelo *Correio da* *Manhã*referia-se a Hermes\nda Fonseca como um “sargentão sem compostura”, e terminava conclamando\nRaul Soares a subornar os militares para conseguir adesões: “A situação\nnão admite contemporizações. Os que forem venais, que é quase a\ntotalidade, compre-os com todos os seus bordados e galões.” As cartas\nchegaram ao *Correio da Manhã*através do senador antibernardista Irineu\nMachado, que pôs o redator político Mário Rodrigues em contato com o\ndetentor dos documentos Oldemar Lacerda. Ao longo das diligências que se\nestabeleceram no sentido de comprovar ou refutar a autenticidade das\ncartas, o *Correio* *da Manhã*insistiu com veemência em sua veracidade.\nPor fim, Oldemar Lacerda confessou tê-las falsificado.\n\nPor ocasião do levante dos 18 do Forte, ocorrido em 5 de julho de 1922,\nEdmundo Bittencourt foi preso devido à sua posição antibernardista\ndurante a campanha sucessória. Em sua ausência, o jornal foi dirigido\npor Mário Rodrigues, que acusou o presidente Epitácio Pessoa de\nfavorecer os exportadores de açúcar, levantando medidas restritivas que\nhaviam sido impostas anteriormente pelo próprio governo. Epitácio Pessoa\nteria sido subornado com um colar dado a sua mulher. Por suas acusações,\nMário Rodrigues foi condenado a um ano de prisão. Com o falecimento de\nLeão Veloso Filho em 1923, o senador alagoano Pedro da Costa Rego\ntornou-se redator chefe do *Correio da Manhã.*\n\nO*Correio da Manhã*foi um dos poucos jornais a demonstrar simpatia pelos\nrebeldes das revoluções de 1922 e 1924. Em agosto de 1924, o jornal teve\nsua circulação suspensa a pretexto de estar imprimindo em suas oficinas\no folheto clandestino denominado *Cinco de* *Julho,*que supostamente\ndivulgaria as propostas tenentistas. O *Correio da Manhã*só voltou a\ncircular em maio de 1925. Sob o governo de Washington Luís, no momento\nda aprovação da Lei de Imprensa pelo Senado (1927), o jornal, ainda o\ngrande orgão da oposição, publicou em manchete o artigo “Lei infame, lei\ncelerada”.\n\n \n\nA Aliança Liberal e a Revolução de 1930\n\nEm março de 1929, quando se iniciava a campanha de sucessão de\nWashington Luís, Edmundo Bittencourt transmitiu a direção do *Correio da\nManhã*a seu filho Paulo Bittencourt.\n\nApoiando a articulação entre os estados de Minas Gerais, Rio Grande do\nSul e Paraíba, que resultou na formação da Aliança Liberal, o jornal\ndefendeu o candidato aliancista Getúlio Vargas contra o candidato\noficial Júlio Prestes.\n\nNo mês de maio de 1930, o *Correio* protestou com veemência contra o\nmanifesto divulgado por Luís Carlos Prestes opondo-se à Aliança Liberal.\nAo mesmo tempo, no mês de junho, estando já confirmada a vitória de\nJúlio Prestes nas urnas, o jornal manifestou grande decepção diante do\npronunciamento de Getúlio acatando os resultados eleitorais. Essa\nposição, eqüidistante dos extremos, em última análise aproximava a linha\npolítica do jornal das perspectivas tenentistas.\n\nEm 24 de outubro de 1930, finalmente, o *Correio da Manhã*iniciou a\ncobertura dos fatos relacionados com os primeiros movimentos da\nrevolução. Sob uma manchete que anunciava em letras vermelhas “Triunfou\na revolução”, o jornal descrevia a mobilização popular verificada no Rio\nde Janeiro, acrescentando ainda não haver podido informar a população\ndas notícias dos últimos cinco dias em virtude de proibição\ngovernamental. O editorial dessa edição enfatizava o clima de censura\nimposto à “imprensa independente” durante o governo de Washington Luís,\ngoverno que o jornal qualificava de “criminoso” e “detestável”. O mais\nimportante, no entanto, era a análise do momento político: “É na\nestrutura econômica e social da Primeira República que se encontra a\nexplicação dos acontecimentos que em poucos meses deram origem ao\nmovimento revolucionário de 1930. A política partidária, a direção dada\nàs atividades econômicas prepararam o país, lenta e seguramente, para a\nrevolução.” Para o *Correio da* *Manhã,*a Revolução de 1930 teria duas\ncausas básicas: por um lado, a política partidária impondo a hegemonia\ndos estados mais fortes e, por outro, a posição tomada anteriormente por\nWashington Luís em relação à valorização do café. Pode-se notar aqui a\nconjugação do programa tenentista, encampado pelo jornal, e do\ndescontentamento do Partido Democrático de São Paulo, engrossado por\ndissidentes do Partido Republicano Paulista. Esse conjunto de fatores\nseria, no entanto, para a maneira de ver do jornal, conseqüência das\ntransformações verificadas ao nível das idéias em todo o mundo após a\nPrimeira Guerra Mundial. As novas idéias privilegiariam uma mudança no\nque se referia à “estrutura da velha sociedade capitalista e à crença na\ndemocracia liberal”, e afetariam “todas as classes mais ou menos cultas\ndo país”. E os adeptos da revolução, em virtude de tais alterações,\nclamavam por “representação e justiça”.\n\nAo eclodir a revolução, o *Correio da Manhã*defendia basicamente a\nrealização de eleições sem pressões aparentes dos governos, o\nreconhecimento de deputados e senadores sem interferência do presidente\nda República, o respeito à autonomia dos estados e, sobretudo, a escolha\ndo chefe do Executivo sem imposição do presidente em exercício.\n\n \n\nO Governo Provisório e a Assembléia Constituinte\n\nDurante o Governo Provisório, o *Correio* *da Manhã*manteve-se numa\nposição ambígua, apoiando parcialmente Getúlio Vargas. Com o\ndesencadeamento em 1931 da crise entre João Alberto Lins de Barros,\ninterventor em São Paulo, e as lideranças políticas paulistas, o jornal\nmanifestou-se em favor destas últimas. Em janeiro de 1932, uma série de\neditoriais tornava clara a adesão do jornal ao movimento paulista pela\nconstitucionalização. Ainda assim, mesmo se colocando em manifesta\noposição aos interesses do Governo Provisório, quatro dias após o início\ndo movimento revolucionário em São Paulo, o jornal ressalvava não ter\nligação com qualquer partido político, vinculando-se o tempo todo às\npropostas defendidas no momento de sua fundação.\n\nEm setembro de 1933, em dois artigos publicados sob o título “Ratos,\nratinhos e ratices”, o *Correio da Manhã*reviveu uma antiga acusação à\nfamília Melo Franco, de que esta se teria beneficiado da desapropriação\nde uma estrada de ferro em 1919, quando Afrânio de Melo Franco era\nministro da Viação. Tais artigos tinham por fim solidarizar o jornal com\na campanha desencadeada contra o filho de Afrânio, Virgílio de Melo\nFranco, forte candidato à sucessão de Olegário Maciel em Minas Gerais, e\nacabaram por motivar a demissão de Afrânio da pasta das Relações\nExteriores. Afrânio, tão irritado quanto seu filho, presumiu que os\nartigos em questão houvessem sido publicados pelo jornal com a anuência\ndo governo. Embora Getúlio Vargas afiançasse seu desconhecimento da\nmatéria, Afrânio não voltou atrás em seu pedido de demissão.\n\nNo momento em que se aceleravam os trabalhos da Assembléia Nacional\nConstituinte de 1934, o *Correio da Manhã,*dirigido então por M. Paulo\nFilho, teve a preocupação de fazer uma cobertura minuciosa dos trabalhos\nparlamentares, registrando tanto os assuntos em pauta como a atmosfera\nreinante na Assembléia. A partir de janeiro, embora reservasse a\nprimeira página para assuntos de política internacional o jornal passou\na manter diariamente duas colunas destinadas à cobertura da assembléia.\nUma delas, intitulada “O que houve ontem na Assembléia Constituinte”,\nacompanhava as sessões passo a passo, transcrevendo praticamente na\níntegra os principais discursos. A outra, intitulada “A situação\npolítica”, compunha-se de notas envolvendo as articulações políticas\nfeitas nos “corredores” da assembléia, bem como a situação\npolítico-partidária dos estados. Esta última coluna pode ser considerada\nde grande importância por cobrir acontecimentos ocorridos fora do\nplenário, e portanto não registrados nos anais, e também por trazer\nnotícias políticas dos diversos estados da Federação, fornecidas pelos\ncorrespondentes do jornal e por agências de notícias, como a Havas.\n\nO jornal possuía também nessa época colunas assinadas, entre as quais a\nmais significativa era a de Costa Rego, seu redator-chefe, que defendia\no federalismo, denunciava a situação das contas do governo\nrevolucionário e criticava o Decreto do Reajustamento Econômico. Esse\ndecreto, promulgado para auxiliar os fazendeiros de café, cujas dívidas\nhaviam aumentado em virtude da política cambial do governo, reduzia à\nmetade as dívidas existentes em 1º de dezembro de 1933, desde que\ncontraídas antes de junho do mesmo ano. Costa Rego dividia sua coluna em\nduas partes, denominando a segunda “Juízo dos feitos da Fazenda\nrevolucionária”. Aí eram denunciados gastos indevidos feitos em diversos\npontos do país, numa crítica evidente à atuação de Osvaldo Aranha à\nfrente do Ministério da Fazenda. A censura passou a vigiar Costa Rego,\nque, em tom irônico, insinuava satisfação pelo fato de ter o censor como\nleitor assíduo, e pedia a Getúlio que mantivesse essa situação.\n\nOs editoriais do jornal, muitas vezes censurados, investiam igualmente\ncontra o Decreto do Reajustamento Econômico, e desfechavam sucessivas\ncríticas à imigração de elementos indesejáveis. Além de se opor à\nentrada de sírios e japoneses no país, o *Correio*atacava o governo pela\nausência de planejamento no tocante à imigração. A nova reforma\ntarifária, discutida por técnicos do Ministério da Fazenda e por\nempresários, recebia também os ataques do jornal, que a acusava de\nfavorecer o empresariado.\n\nEm relação ao movimento integralista, cuja atuação se fazia sentir na\népoca, o *Correio da Manhã*limitou-se, como outros jornais, a noticiar\nseus distúrbios e a satirizar seus rompantes. Na verdade, o jornal\nignorou sua existência. Entre janeiro e abril de 1935, período em que\nfoi discutido o anteprojeto da Lei de Segurança Nacional (projeto\nBayma), o *Correio*chegou a suspender sua circulação por 24 horas em\nsinal de protesto contra o que chamou de “Lei de Opressão”.\n\nA oposição a Getúlio Vargas prosseguia. Por ocasião do aumento dos\nvencimentos do funcionalismo com base em dispositivos constitucionais, o\njornal argumentou que “os escrúpulos de ordem constitucional repetem-se,\nvê-se, a cada passo, no espírito do homem que já destruiu uma\nconstituição e foi o candidato de si mesmo à sucessão de si próprio”.\n\nO ponto máximo das campanhas do jornal, no entanto, foi o lançamento, em\n1937, da candidatura do ministro José Américo de Almeida à presidência\nda República através de um editorial censurado num dia e liberado no dia\nseguinte. A partir daí, o *Correio da* *Manhã*sustentou a campanha,\nelogiando e destacando a figura de José Américo e publicando quase que\ndiariamente cartas recebidas em apoio ao candidato.\n\n \n\nO Estado Novo\n\nNo dia 5 de novembro de 1937, o *Correio* *da Manhã,*sempre dirigido por\nPaulo Bittencourt, e com Costa Rego na chefia da redação, já denunciava\no golpe que ocorreria dias depois. Logo em seguida ao 10 de novembro,\niniciou-se o regime da censura rigorosa, com um censor instalado no\njornal lendo todas as matérias. Nesse período, desenvolveu-se o chamado\n“estilo da censura”, que resultou em artigos com uma mensagem política\ntão sutil que muitas vezes seu conteúdo não era apreendido nem pelo\ncensor, nem pela imensa maioria dos leitores. Entre os articulistas que\nse esmeraram nessa técnica destacou-se o jornalista Rodolfo Mota Lima.\n\nO controle do governo sobre o jornal fez com que este ridicularizasse o\nfracasso do levante integralista de maio de 1938, em que o líder Plínio\nSalgado pedia que “os fascistas do mundo inteiro se unissem contra a\ninfluência dos judeus”.\n\nA posição do *Correio da Manhã*diante da Segunda Guerra Mundial oscilou\nde um extremo a outro. Inicialmente, em relação aos acordos de\nWashington, assinados em março de 1939, o jornal declarou que o\nintercâmbio comercial do Brasil com determinados países europeus (como a\nAlemanha) não deveria ser abandonado em nome de promessas vagas. Nessa\nfase, o jornal declarava também que “o primeiro dever de uma nação\ndistante é a neutralidade”. Após 1940, porém, o *Correio da*\n*Manhã*mudou de posição, alegando que “nosso país não podia continuar\nalheio aos anseios democráticos da época”. O jornal acompanhava as\ndecisões do governo em relação à política externa, pontuando sua opinião\nde acordo com as oscilações que o próprio governo exibia diante da\nquestão. Não é possível, no entanto, assegurar com certeza se a posição\ndo *Correio da Manhã*era coincidente com a de Getúlio Vargas, refletindo\nas oscilações deste em relação ao Eixo. É mais provável que, durante a\nditadura, o controle da censura sobre a matéria publicada fizesse com\nque esta refletisse em todos os momentos os interesses do governo.\n\nJá definido a favor dos Aliados, o *Correio* *da Manhã* enfrentou a\nquestão envolvendo o navio *Siqueira Campos,*aprisionado em 1940 pelos\ningleses devido ao bloqueio continental quando transportava carga de\nmaterial bélico da Alemanha para o Brasil. Nesse momento, o general Góis\nMonteiro, chefe do Estado-Maior das Forças Armadas, iniciou através da\nimprensa uma violenta campanha contra a Inglaterra e os interesses\ningleses. A campanha chegou a tal ponto que o ministro Osvaldo Aranha\npediu a Lourival Fontes, diretor do Departamento de Imprensa e\nPropaganda (DIP), que recomendasse aos jornais a diminuição da ênfase\ncom que vinham tratando do assunto. Foi nesse contexto que o *Correio da\nManhã*publicou, a 19 de janeiro de 1941, matéria paga da Comissão das\nIndústrias Britânicas, reproduzindo um comentário favorável à Inglaterra\nfeito por Osvaldo Aranha em novembro de 1940. Góis Monteiro, agindo de\ncomum acordo com o ministro da Guerra, Eurico Dutra, decidiu fechar por\ntempo indefinido o jornal. No entanto, Getúlio, ao tomar conhecimento da\nquestão, recomendou que nada se fizesse contra o *Correio da Manhã.*\n\n \n\nDe 1945 a 1964\n\nEm 1945, no momento em que Getúlio Vargas começava a perder o controle\nda situação, o *Correio da Manhã*publicou, no dia 22 de fevereiro, uma\nimportante entrevista concedida por José Américo de Almeida ao\njornalista Carlos Lacerda. Nessa entrevista, de extrema ousadia para o\nmomento, José Américo criticava abertamente o Estado Novo e reivindicava\na convocação de eleições, abrindo assim o caminho para outras\nmanifestações da oposição na imprensa, já que pela primeira vez o DIP\nnão esboçou qualquer reação. A entrevista com José Américo passou a ser\nposteriormente uma espécie de referencial das posições liberais do\njornal, sendo citada com destaque nas edições comemorativas\nsubseqüentes.\n\nUma vez marcadas as eleições para dezembro de 1945, o *Correio da\nManhã*optou pelo apoio à candidatura do brigadeiro Eduardo Gomes,\nlançada pela União Democrática Nacional (UDN). Segundo Lurdes Sola,\nPaulo Bittencourt teria figurado entre os primeiros integrantes desse\npartido, embora logo em seguida tivesse entrado em desacordo com seus\ncorreligionários, achando que estariam traindo o programa inicial.\nSabe-se também que o diretor do *Correio*havia sido amigo de infância de\nEduardo Gomes, e que manteve com ele  um estreito relacionamento ao\nlongo de toda a sua vida.\n\nEmbora houvesse feito oposição à candidatura Dutra, sob seu governo *o\nCorreio da* *Manhã*assumiu uma atitude de expectativa. Carlos Lacerda\nescrevia artigos em forma epistolar, que terminavam geralmente com uma\nchamada ao “generalzinho medíocre”. O grande ídolo do jornal continuava\nsendo o brigadeiro Eduardo Gomes.\n\nEm novembro de 1946, durante a fase em que o Partido Comunista estava na\nlegalidade, o*Correio da Manhã*perguntava de que modo iria o governo\nopor uma barreira à epidemia comunista. Ao mesmo tempo, mostrava-se\nviolentamente antiqueremista. Firme em manter suas tradições liberais, o\njornal colocou-se à disposição do ex-presidente Washington Luís, no\nmomento em que este retornou do exílio, para que se defendesse das\nacusações que pesavam sobre seu governo. Nesse período, o jornal\ncontribuiu ainda para o sucesso e a grande repercussão que tiveram os\ncomandos parlamentares de Café Filho, através da cobertura que lhes dava\no redator Heráclio Sales. Segundo o próprio Café Filho, os comandos\nparlamentares eram incursões feitas de surpresa por deputados nos\nserviços e repartições do governo. Tinham por fim confrontar as verbas e\ndotações consignadas pelo orçamento geral da República aos serviços que\neram objeto da inspeção com as informações dos dirigentes e responsáveis\npela aplicação dos recursos.\n\nNo final do governo Dutra, o *Correio da* *Manhã*passou a apoiar\nnovamente o nome do brigadeiro Eduardo Gomes para a presidência da\nRepública. Desviando-se de sua tradição de análise crítica, o jornal\nencampou sem restrições a candidatura do brigadeiro, passando a apontar\na eleição de Eduardo Gomes como a solução para todos os problemas do\npaís. A campanha se iniciou com a manchete “Apoio dos estivadores ao\nbrigadeiro”. Em linhas gerais, o jornal procurava contrapor ao “falso\ntrabalhismo dos pelegos” aquilo que considerava um “trabalhismo\nautêntico”.\n\nDiante da vitória de Getúlio Vargas nas eleições de 3 de outubro de\n1950, a UDN abriu a questão da maioria absoluta, tentando com isso\ninvalidar os resultados eleitorais. Se por um momento o *Correio da\nManhã*encampou a tese udenista, logo em seguida, ligado às suas\ntradições liberais, passou a combatê-la, defendendo a posse do candidato\neleito sem deixar de ressaltar, entretanto, que fizera oposição a seu\n“trabalhismo falsificado”.\n\nA despeito de seu oposicionismo, o *Correio da Manhã*exerceu grande\ninfluência durante o segundo governo Vargas, chegando a pesar nas\ndecisões políticas. Sendo inteiramente contra o monopólio estatal do\npetróleo, o jornal publicou uma entrevista com mr. Anderson, presidente\nda Standard Oil, em que chegava a defender, com base em seus\npressupostos liberais, um princípio de reciprocidade no que se referia à\nexploração do petróleo: os norte-americanos deveriam ter liberdade para\nexplorar petróleo no Brasil, da mesma forma que os brasileiros o\npoderiam fazer nos Estados Unidos. No entanto, uma vez criada a\nPetrobras, o jornal passaria a defender-lhe “o imenso patrimônio,\npropriedade do povo brasileiro, contra a exploração política”.\n\nA partir do decreto de janeiro de 1952, impondo um limite de 10% para as\nremessas de lucros, o *Correio*tornou a atacar Getúlio Vargas,\nacusando-o de inclinar-se para a esquerda. Com a visita de Milton\nEisenhower, irmão do presidente dos Estados Unidos, o jornal acusou o\ngoverno norte-americano de renegar promessas feitas por Truman,\nsobretudo diante das imposições do Banco Mundial para a concessão de\nempréstimos, imposições essas que não haviam sido apresentadas a Horácio\nLafer, quando de sua visita aos Estados Unidos em 1951.\n\nO jornal discutiu igualmente a política financeira de estabilização, que\ntinha por fim deter o avanço inflacionário. Num primeiro momento, o\nministro da Fazenda, Horácio Lafer, havia sido prejudicado em suas\ntentativas de formular um programa viável de estabilização, pois\nenquanto preconizava a limitação da expansão do crédito, o presidente do\nBanco do Brasil, Ricardo Jaffet, insistia numa política de crédito\nfácil. Na questão desencadeada entre Lafer e Jaffet, em junho de 1953, o\n*Correio* apoiou o primeiro.\n\nO novo ministro da Fazenda, Osvaldo Aranha, e o novo presidente do Banco\ndo Brasil Sousa Dantas, concordavam quanto à necessidade de um completo\nprograma antiinflacionário. O déficit seria cortado através de uma\npolítica de estrita economia. O Brasil deveria “conter prudentemente a\nvelocidade do processo de industrialização”, ao mesmo tempo “tendo em\nconta o alívio ou a sobrecarga no balanço de pagamentos”. A partir daí,\nem outubro de 1953, nasceu o “Plano Aranha”, programa de estabilização\napresentado pelo novo ministro defendendo uma política de restrição ao\ncrédito e um novo sistema de controle cambial. O*Correio da\nManhã*opôs-se a esse plano.\n\nEm fevereiro de 1954, o jornal apoiou o *Manifesto dos\ncoronéis,*documento assinado por 82 coronéis e tenente-coronéis e\ndirigido à alta hierarquia militar em protesto contra a exigüidade dos\nrecursos destinados ao Exército e a elevação do salário mínimo em 100%.\nEm 1º de maio, quando o salário mínimo foi efetivamente majorado em\n100%, o jornal desfechou violentas críticas a Getúlio, afirmando: “Para\no sr. Getúlio Vargas, que ia caindo em irremediável decadência política,\no pior será o melhor. Se a estrutura econômica e social do país entrar a\ndesmoronar, abalada por agitações e indicações perturbadoras, ele\ntentará aparecer como seu salvador, com um novo regime. Se falhar, que\nimporta? Depois dele, o dilúvio.”\n\nDurante esse período, o jornal chamou a atenção para os pontos\nnevrálgicos do governo Vargas, travando uma violenta campanha contra a\nCarteira de Exportação e Importação do Banco do Brasil (Cexim). Em\nagosto de 1954, o jornal apoiou o inquérito policial-militar instaurado\npela Aeronáutica para apurar as responsabilidades pelo atentado da\nToneleros, em que foi ferido o jornalista Carlos Lacerda e morto o\nmajor-aviador Rubens Vaz. As investigações trouxeram à luz o chamado\n“mar de lama”, em que, segundo a oposição, se convertera o governo.\n\nCom a morte de Getúlio Vargas em 24 de agosto de 1954, o *Correio da\nManhã*suspendeu os ataques que dirigia habitualmente ao presidente e\npublicou um editorial ressaltando o lado trágico do evento. Logo em\nseguida à posse de Café Filho como presidente da República, Paulo\nBittencourt sugeriu-lhe a nomeação de Eugênio Gudin para a pasta da\nFazenda, no que foi prontamente atendido. Embora este gesto demonstrasse\na decisiva influência política do *Correio da Manhã,*o próprio Gudin\nmais tarde negaria empréstimo solicitado pelo jornal ao Banco do Brasil,\ntendo por fim a aquisição de novas máquinas. O jornal insistia no que\ndenominava “ortografia da casa”, ou seja, em sua linha política sem\ncompromissos com quaisquer partidos e orientada por uma nítida\ninspiração liberal. Foi essa possivelmente a causa do rompimento entre\nPaulo Bittencourt e Eduardo Gomes. O brigadeiro, apoiado pelo *Correio\nda Manhã* nas eleições de 1945 e de 1950, e considerando a partir de\nentão o jornal como porta-voz da UDN, passara a pressionar Paulo\nBittencourt para que este apoiasse a candidatura de Juarez Távora nas\neleições de 1955. Segundo vários depoimentos, porém, Paulo Bittencourt\nnão expressava preferência definida por nenhum dos candidatos. Às\nvésperas das eleições, o jornal afirmou em editorial que “o problema da\ngrande maioria do eleitorado, o mais consciente das realidades\nbrasileiras e mais convicto dos princípios democráticos, era o mesmo\nproblema do *Correio da Manhã:*pela validade das candidaturas e sem\ncandidato que merecesse apoio”. A análise de Paulo Bittencourt\nacrescentava ainda que, a despeito da existência de quatro candidatos\n(Ademar de Barros, Juscelino Kubitschek, Juarez Távora e Plínio\nSalgado), o que ocorria na verdade era a contraposição de duas\ntendências: por um lado, Juarez Távora e Plínio, que, preocupados com\n“um moralismo esterilizante”, configurariam um “Brasil passadista,\nestático e fascistoso, meio-termo entre a Quarta Internacional e a\n*Rerum novarum”,*e por outro lado Juscelino Kubitschek e Ademar, os\nquais, descontrolados em “aventurismo e confusão”, estariam voltados\npara um futuro onde se cortariam as peias do passado. Embora indeciso\nentre as alternativas que se punham à sua frente, o legalismo\ncaracterístico do *Correio da Manhã*fez com que Paulo Bittencourt\ndefendesse acima de tudo a necessidade do sufrágio: “A soma total de\nvotos, reiterando a expressão da inflexível vontade de legalidade e\ndemocracia pode ser — quem sabe? — a salvação do Brasil.”\n\nPor outro lado, paralelamente à atitude de seu proprietário, o *Correio\nda Manhã*passou a apresentar uma imagem pró-juscelinista, na medida em\nque um de seus redatores, Álvaro Lins, movia intensa campanha em prol de\nJuscelino, e outro deles, Edmundo Muniz, desferia violentos ataques\ncontra Juarez Távora. A posição do jornal nunca ficou, porém, definida\nem relação a um ou a outro candidato. Para o jornalista Luís Alberto\nBahia, a posição do *Correio da Manhã*diante das eleições de 1955 deve\nser explicada pela fase de transição que a própria estrutura do jornal\nestaria atravessando naquele momento, passando de uma empresa artesanal\nde propriedade familiar a uma grande empresa moderna. Assim,\nverificava-se um conflito entre os pressupostos liberais da primeira\nfase, em que o jornal defendia a tese da democracia do mercado, e os\nnovos princípios que acabavam de aparecer no cenário econômico\nbrasileiro, como, por exemplo, o combate ao ingresso do capital\nestrangeiro.\n\nA situação se precipitou com os acontecimentos verificados em novembro\nde 1955, quando, procurando sustar uma tentativa de impedir a posse de\nJuscelino Kubitschek, o marechal Henrique Lott afastou Carlos Luz da\npresidência interina da República. Embora não fosse juscelinista, o\n*Correio da Manhã*passou a apoiar o candidato eleito com base em seu\nprincípio de defesa incondicional da legalidade, manifestando-se contra\na idéia de golpe. Em editorial dessa época o jornal assinalava que “no\npalácio do Catete, mediante providências e determinações legítimas do\nPoder Legislativo, já se acha constituído o poder legal do sr. Nereu\nRamos, a quem cabia substituir nos termos da Constituição o mandatário\ninfiel, já agora no abandono da presidência da República, lançado aos\nmares em lugar incerto e não sabido”.\n\nO*Correio da Manhã,*entretanto, havia pensado ter em Juscelino\nKubitschek um presidente mais dócil do que este foi na realidade.\nDurante seu governo, o jornal manteve-se contra a construção de\nBrasília, a qual, segundo Antônio Calado, poderia provocar um\nesvaziamento político no Rio de Janeiro, pouco interessante para o papel\ndesempenhado pelo periódico até aquele instante. A campanha de\nridicularização do projeto incluiu a publicação de fotos do planalto\ndeserto sob o título “Aí está a nova capital”. O*Correio*fez também\noposição à política financeira de Juscelino, exigindo providências\nurgentes contra a deterioração dos preços dos produtos de exportação do\npaís.\n\nAtravés do *Correio da Manhã* e**da série de reportagens efetuadas por\nAntônio Calado em fins de 1959 no Nordeste, as Ligas Camponesas passaram\na despertar maior atenção. Embora inteiramente contrário à reforma\nagrária, o jornal, por ser um órgão liberal, permitiu que se publicassem\nos textos de Calado. O jornal iniciou também uma campanha pela\nconsolidação da Sudene, defendendo o órgão das investidas que\ndeterminados políticos faziam para transformá-lo em mera agência\neleitoral.\n\nA campanha eleitoral de 1960 reencontrou o*Correio da Manhã*numa posição\nindependente, mantendo-se ao mesmo tempo distante de Jânio Quadros e\nconsiderando o marechal Lott um “homem burro, mas sério”.\n\nO editorial “Sessenta anos”, publicado em 1961 por ocasião do sexagésimo\naniversário do jornal, refletia a ameaça sofrida pela antiga “ortografia\nda casa”: o ideário liberal do *Correio da Manhã*começava a se limitar\ndiante da “arregimentação, da superorganização da vida pelo Estado. Em\nlugar da vida humana, a vida do rebanho em uniforme”. O jornal\nconsiderava o liberalismo individualista por ele sempre defendido como\numa posição “a favor do povo”. Declarava ter sempre desconfiado “do\npoder do Estado, que no mundo inteiro só tem feito crescer, neste\nséculo”.\n\nSob o governo de Jânio Quadros, o *Correio da Manhã*mostrou-se contrário\nà condecoração de Ernesto “Che” Guevara. Diante da renúncia do\npresidente, em 25 de agosto de 1961, o jornal condenou em editorial sua\natitude, alegando não terem sido suficientemente esclarecidos os motivos\nde sua “grave resolução”. Considerou que a mensagem de Jânio Quadros à\nnação era uma “despedida demagógica, destinada a convulsionar o país,...\npois só há vagas alusões a forças reacionárias que teriam imposto a\nrenúncia”. Além do editorial, o jornal fez campanha contra a censura\ndisfarçada e a apreensão de jornais nas oficinas após a renúncia.\n\nMais uma vez fiel à sua tradição legalista, o *Correio*bateu-se pela\nposse de João Goulart, embora não o apoiasse enquanto político herdeiro\nde Getúlio Vargas. Essa atitude valeu ao jornal uma edição apreendida,\npor determinação do governador do então estado da Guanabara, Carlos\nLacerda, antigo jornalista da própria casa.\n\nEm 1962, na Conferência de Punta del Este, San Tiago Dantas defendeu a\nnão-intervenção em Cuba. Entretanto, após o discurso em que Fidel Castro\nse declarou marxista-leninista, o *Correio da Manhã,*como órgão de\nenvergadura da imprensa brasileira, passou a receber de vários agentes\nde publicidade pressões sutis no sentido de tomar posição contrária ao\ngoverno cubano. Por essa ocasião, juntamente com a *Folha de S.\nPaulo,*o*Correio*promoveu o Congresso Brasileiro para a Definição das\nReformas de Base, realizado em São Paulo.\n\nCom o falecimento de Paulo Bittencourt em 1963, o *Correio da\nManhã*passou à propriedade de sua segunda mulher, Niomar Muniz Sodré\nBittencourt, após uma questão familiar entre esta e Sybil Bittencourt\n(filha do casamento anterior de Paulo com Sílvia de Arruda Botelho), a\nquem coube o imóvel em que funcionava o jornal. A questão só se\nresolveria definitivamente em 1968.\n\nO jornal manteve-se contrário ao governo de João Goulart, acusando-o de\nradicalismo político, mas se opôs também ao governo estadual de Carlos\nLacerda (de 31/1/1961 a 31/1/1966). O editorial “Terra de ninguém”,\npublicado em janeiro de 1964, oscilou entre ataques ao governo da União\ne ao governo do estado, afirmando: “O povo da Guanabara já parece\nhabituado a viver em condições penosas, enfrentando as mais duras\nprovas. A sonegação de gêneros de primeira necessidade, a falta de água\nconstante, a carestia, o racionamento de luz e energia, que começa,\nacaba e recomeça sem que haja explicações satisfatórias, os movimentos\ngrevistas, as ameaças de *lockout*tudo contribui para enrijecer a\ntêmpora do povo carioca”(...)  nem o sr. João Goulart, mais interessado\nna radicalização política que no governo do país, nem o sr. Carlos\nLacerda, mais interessado em fazer da Guanabara um trampolim para a\npresidência do país do que no governo do estado, ouviam apelos desta\nordem.” Três dias mais tarde um outro editorial acrescentava que “o\nregime é federativo. Atribuições administrativas das mais importantes\nsão confiadas aos estados. Mas em todos os estados — e não só na\nGuanabara — verificam-se as mesmas dificuldades de vida. Do Acre até o\nRio Grande do Sul nada que funcione como devia funcionar. Mas a culpa\nnão é das instituições. É daqueles que são responsáveis pelo\nfuncionamento delas”.\n\nA linha política do *Correio da Manhã*nesse momento é classificada pelo\njornalista Edmundo Muniz como liberal-conservadora. Edmundo Muniz afirma\nperemptoriamente que o jornal não estava a par das conspirações que\nprecederam ao movimento militar de 1964, embora fizesse cerrada oposição\nao governo de João Goulart.\n\nEm março de 1964, verificou-se novo ataque ao governo, dirigido desta\nvez a duas medidas “de natureza demagógica” anunciadas no grande comício\npromovido no dia 13 do mesmo mês por João Goulart na Central do Brasil:\no decreto que desapropriava as terras situadas às margens das rodovias\nfederais e dos açudes para reparti-las entre os lavradores, e o decreto\nde encampação das refinarias de petróleo particulares. Em relação ao\ncomício propriamente dito, o jornal considerou-o  “uma exibição sem\noutra finalidade a não ser a de abrir a perspectiva para uma nova\natuação governamental que deixa o país de sobreaviso”.\n\nA oposição a João Goulart significava na verdade uma reação do *Correio\nda Manhã*à**ameaça do avanço de uma organização esquerdista de grande\nporte, o que poria em xeque seus pressupostos liberais. O jornal apoiou\na derrubada do presidente por desejar a resolução imediata da crise\npolítica reinante. Desta forma, publicaram-se os editoriais “Basta!” e\n“Fora!” (31/3 e 1/4/1964) no momento em que se deflagrou a revolução. O\nprimeiro configurava uma reação à política de João Goulart,\nreivindicando basicamente o “respeito à Constituição”, pois o presidente\nestaria tomando para si, por meio de decretos-leis, a função do Poder\nLegislativo, e perturbando a nação em desenvolvimento através da luta\ndesencadeada contra o Congresso e as reformas de base por este votadas.\nEnquanto o primeiro editorial apontava uma solução, o segundo exigia a\nrenúncia do presidente: “em função do clima de intranqüilidade e de\ninsegurança em que se encontra o país surgido a partir do comando do sr.\nJoão Goulart, verificou-se um crime de alta traição contra o regime.” O\npresidente não poderia permanecer em seu cargo “não só porque se mostrou\nincapaz de exercê-lo, como também porque conspirou” contra o mesmo,\n“como se verificou pelos seus últimos pronunciamentos e nos seus últimos\natos”.\n\nEmbora a redação dos editoriais “Basta!” e “Fora!” seja atribuída a\nEdmundo Muniz, este refuta a versão, asseverando terem sido ambos os\ntextos coletivos. Apesar de ter participado da elaboração do “Basta!”,\nEdmundo Muniz não concordou inteiramente com o mesmo, e manteve-se\nalheio à feitura do editorial “Fora!”.\n\n \n\nA Revolução de 1964 e os anos de declínio\n\nApós a queda de João Goulart, o jornal manteve, segundo Antônio Calado,\n“uma brevíssima lua-de-mel, com a situação. Depois do Ato Institucional\nnº 1, o*Correio da Manhã* percebeu que havia um claro indício de que se\npartia para uma ditadura militar. Passou desta forma a denunciar\ntorturas e arbitrariedades, publicando o editorial “Terrorismo, não” —\noriginariamente um artigo assinado por Edmundo Muniz, encampado por\nNiomar Bittencourt como editorial do jornal.\n\nCom essa mudança de posição, algumas agências estrangeiras iniciaram um\ncorte na publicidade do *Correio,*o que significou também o início das\ndificuldades econômicas do jornal. Como tentativa de solução, o\n*Correio* foi compelido a aceitar um interventor ligado a essas\nagências. A partir de então, iniciou-se um processo de remanejamento no\nquadro de redatores. O cronista Carlos Heitor Cony foi dispensado após\npublicar um artigo onde dizia ter o Brasil passado de Estados Unidos do\nBrasil a Brasil dos Estados Unidos. Em seguida, Otto Maria Carpeaux,\nalém de ter sua seção suprimida, ficou impedido de assinar qualquer\nmatéria. Apesar de todas as agruras que acarretou, essa mudança de\nposição do *Correio da* *Manhã*definiu-se como um marco na história do\njornal.\n\nSeguiram-se diversas manobras do governador Carlos Lacerda contra o\njornal, entre as quais uma ameaça de intervenção que provocou indignação\nna Câmara dos Deputados. Manifestaram-se também contra a atitude de\nLacerda a Assembléia Legislativa fluminense, que apoiou por unanimidade\numa moção de apoio ao jornal, o Clube de Engenharia de Brasília, e\nsessenta deputados estaduais paulistas, que enviaram a Niomar Muniz\nSodré Bittencourt uma “mensagem de solidariedade em que manifesta sua\nveemente repulsa ao atentado que se deseja praticar contra a soberania\nda imprensa livre, símbolo de um povo democrata”.\n\nA edição comemorativa do 64º aniversário do*Correio*(15/6/1965)\nreafirmava a posição assumida contra a Revolução de 1964. Ressalvando\nque, embora no ano anterior se tivesse colocado contra João Goulart por\nter este se afastado da democracia, o jornal agora passava a combater\n“os excessos do movimento vitorioso”, e a se colocar “contra o\nterrorismo e a violência, contra a delação oficializada que avilta o\nprocesso de amadurecimento político do nosso povo, contra todas as\nmedidas que se chocam com a ordem jurídica e os princípios\ndemocráticos”. Passava também a denunciar cassações de mandatos e\ndireitos políticos, realizadas de “maneira primária, sem explicação e\nsem possibilidade de defesa”. Clamava igualmente pelas reformas de base,\ne pelo reforço do processo de industrialização, tendo por meta o\ndesenvolvimento; por fim, chamava a atenção para a necessidade que\nteriam as “classes produtoras... de trabalho, de segurança, de\ntranqüilidade, de ação criadora para reativar o ritmo de nosso\ndesenvolvimento e melhorar as condições e o nível de vida, assegurando,\npelo equilíbrio social, a existência digna de todas as classes”.\n\nEm janeiro de 1966, o *Correio da Manhã* denunciou a infiltração de\ngrupos estrangeiros na imprensa e criticou o sigilo em que trabalhava a\ncomissão criada por portaria ministerial com o objetivo de investigar as\ndenúncias, porque “a comissão existe justamente para quebrar sigilos”.\n\nOs acontecimentos se precipitaram: no dia 7 de dezembro de 1968, uma\nbomba foi jogada na sede do jornal, e em janeiro do ano seguinte, já na\nvigência do Ato Institucional nº 5, Niomar Muniz Sodré Bittencourt foi\npresa, juntamente com os jornalistas Osvaldo Peralva e Nélson Batista,\nmembros da direção do jornal. A diretoria e o corpo de redatores e\ngráficos denunciaram as prisões à Sociedade Interamericana de Imprensa.\nO prédio do *Correio* *da Manhã*foi cercado por agentes do DOPS, e o\njornal foi submetido à censura prévia. No dia 22 de janeiro, Niomar\nBittencourt e Osvaldo Peralva tiveram sua prisão preventiva pedida por\n30 dias; em março, Niomar continuava detida em sua residência.\nAnteriormente, a 1ª Auditoria da Marinha havia ordenado a suspensão da\ncirculação do jornal por cinco dias.\n\nApós esses episódios, sobreveio uma aguda crise financeira, motivada\nbasicamente pela queda de publicidade e a retração do número de\nleitores. Em fins de 1969, finalmente, o *Correio da Manhã*foi arrendado\npelo prazo de cinco anos a um grupo liderado por Maurício Nunes de\nAlencar e ligado à companhia Metropolitana, uma das maiores empreiteiras\nde obras do país.\n\nO editorial “Definição”, assinado por Maurício Nunes de Alencar,\nFrederico Gomes da Silva e Paulo de Magalhães, representou uma decisiva\nalteração na linha política do jornal. Conclamando “todos os brasileiros\na participarem da batalha pelo desenvolvimento”, o texto tentava\njustificar uma série de medidas tomadas pelo governo: “Tem sido\nextraordinária a colaboração das classes trabalhadora e média para o\nsoerguimento da economia nacional. Os efeitos do combate à inflação\nsobre elas tem se refletido mais direta e intensamente.” Apesar de tudo,\nFranklin de Oliveira, diretor de edição, fazia questão de declarar que\n“o velho *Correio*mudou de roupa, mas não trocou de alma. Continua sendo\no mesmo jornal, afeito às grandes causas humanas, de Edmundo e Paulo\nBittencourt”.\n\nAo que parece, porém, pela primeira vez o *Correio da Manhã*se afastava\nda chamada “ortografia da casa”, ou seja, dos pressupostos liberais que\no orientaram desde sua fundação. Até então, suas oscilações em relação\nao poder haviam sido ditadas pela fidelidade que devotava à\nConstituição; seu legalismo o levara alternadamente à oposição e à\nsituação, ainda que, mesmo em defesa do governo, mantivesse sempre uma\nposição crítica. A partir do arrendamento, entretanto, o *Correio da\nManhã* assumiu pela primeira vez em sua história uma posição governista\nincondicional.\n\nEm 1971, a edição comemorativa de 70 anos afirmava que “construir o\nBrasil Grande, através do binômio industrialização e desenvolvimento, é\na ordem do dia para o atual governo”. Novamente o jornal tentava\nremontar às origens, fazendo alarde dos antigos princípios liberais: “O\njornal já nasceu combatendo o controle do poder pelas oligarquias que\ntentaram durante a Primeira República deter o país num estágio agrícola\nde produtor e exportador de matérias-primas e importador de\nmanufaturas.”\n\nA crise econômica se acentuou. No início de 1973, a *Tribuna da\nImprensa*chegou a noticiar o possível fechamento do *Correio da*\n*Manhã,* relacionando-o com a crise atravessada na ocasião pela\nMetropolitana, empresa que seria em última análise responsável pelo\narrendamento do jornal. A partir do dia 10 de janeiro, o\n*Correio*diminuiu o número de páginas para poder se manter em\ncirculação. Ainda a partir desse mês, o jornalista Sebastião Néri, em\ndefesa de Niomar Bittencourt, iniciou através da *Tribuna da\nImprensa*uma campanha contra Maurício Alencar e seus irmãos. Estes, ao\narrendar o *Correio,*haviam-se comprometido a pagar seu déficit, que\nchegava na ocasião a quatro milhões e quinhentos mil cruzeiros, e uma\nmensalidade de 50 mil cruzeiros a Niomar Bittencourt. Apenas parte do\nacordo fora respeitado. A campanha denunciava também que o dinheiro\nvinha da Metropolitana, e, embora não explicitasse a razão pela qual os\nirmãos Alencar haviam arrendado o jornal, Sebastião Néri insinuava\ntratar-se de “importante jogada política”. Em maio, o mesmo jornalista\nnoticiou, através da *Tribuna da Imprensa,*que Niomar Bittencourt\napresentara na 21ª Vara Cível da Guanabara uma notificação judicial\ncontra Maurício Nunes de Alencar e alguns outros acionistas da\nMetropolitana. No dia 3 de agosto, o *Correio*foi à justiça contra seus\narrendatários; sua proprietária achava que o jornal havia sido\ntransformado num “boletim de empreiteiros”. Os arrendatários seriam\n“simples prepostos de poderoso grupo econômico, que age sob a forma de\nsociedade de fato e que tem como membros destacados a Metropolitana,\nMaurício Alencar, Frederico Gomes da Silva e a Perfex”.\n\nEm contrapartida, o deputado Nina Ribeiro foi à Câmara em defesa dos\narrendatários, tentando demonstrar que a crise atravessada pelo *Correio\nda Manhã*não era mais que o reflexo de um processo mais amplo, o da\n“concentração” verificada na empresa jornalística nos últimos anos e\nresponsável pelo fechamento de diversos órgãos de imprensa em todo o\nmundo. O mais importante, porém, em seu depoimento, eram as\nconsiderações tecidas em relação à linha política do jornal; na verdade,\na causa da crise financeira havia sido o rompimento com os supostos\nideais democráticos da Revolução de 1964. Segundo Nina Ribeiro, Niomar\nBittencourt esperava favores do novo governo e ao ver que tal não\nsucedera, “obedecendo a interesses inconfessáveis, passou à cômoda\nposição da mais cega oposição.”\n\nMaurício Alencar, um ano antes do término do prazo do arrendamento,\nteria desejado devolver o jornal a Niomar Bittencourt, que se recusou a\nrecebê-lo de volta. A crise entretanto prosseguiu, e finalmente, a 8 de\njulho de 1974, o *Correio da Manhã*deixou de circular. A última edição,\nde três mil exemplares, era de um jornal com apenas oito páginas. A\nempresa devia salários atrasados a 182 empregados.\n\nEm vista do disposto na Lei nº 5.772, de 21 de dezembro de 1971, que em\nseu artigo 93 admite a caducidade do nome ou marca quando seu direito\nnão tenha sido exercido durante dois anos consecutivos, revolveu-se\neditar um número extraordinário do jornal para que não se perdesse o\ntítulo, dois anos após o fechamento. Finalmente, a 13 de abril de 1977,\no título foi arrematado em leilão, pela soma de 480 mil cruzeiros, por\num grupo representado por Wilson Nogueira Rodrigues.\n\n \n\nEvolução técnica\n\nO*Correio da Manhã*iniciou suas atividades com uma rotativa Marinoni,\ncomprada por Edmundo Bittencourt de uma empresa pertencente ao senador\nFrancisco Glicério. O próprio Edmundo Bittencourt a substituiu\nposteriormente por uma Scott, incompleta, que durou até 1929. Com Paulo\nBittencourt na direção, encomendou-se em Düsseldorf a máquina de marca\nMan, em serviço até 1958, quando foi substituída por uma rotativa Hoc,\nde fabricação e montagem norte-americanas.\n\nNos últimos tempos, o *Correio da Manhã*passou por duas reformas\ngráficas básicas: a primeira, quando da substituição da máquina Man pela\nHoe, desencadeou uma crise interna, em função das alterações que se\nverificaram no ritmo do trabalho. Segundo o jornalista Antônio Calado,\nentão redator-chefe, foi extremamente penosa a mudança, pois os\noperários, afeitos à Man, tiveram que alterar toda a sua rotina de\ntrabalho em função da nova máquina. Esse período de crise, segundo\nalguns jornalistas do *Correio da Manhã,*teria propiciado em parte o\ndesenvolvimento de alguns jornais rivais.\n\nFinalmente, a partir de 1969, com o arrendamento, esboçou-se uma nova\nfeição gráfica, onde se destacava a diagramação visualmente dinâmica,\ncom a primeira página em contínua mutação. O jornal passou também para\n20 páginas diárias, das dez a que havia sido reduzido durante o período\ncrítico em que fora dirigido por Niomar Bittencourt, e todas as edições\npassaram a vir acompanhadas de um tablóide.\n\nCarlos Eduardo Leal\n\n \n\nFONTE: *Correio da Manhã.*\n\n \n","ref":"","dic":"DHBB"}
