{"title":"CORREIO PAULISTANO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CORREIO PAULISTANO**\n\n \n\nJornal lançado no dia 26 de junho de 1854 em São Paulo, tendo por\nfundador o proprietário da Tipografia Imparcial, Joaquim Roberto de\nAzevedo Marques. Foi seu primeiro redator Pedro Taques de Almeida Alvim.\n\n \n\nPrimeiros tempos\n\nNascido liberal, o jornal, segundo José Freitas Nobre, em pouco tempo\ntornou-se conservador: premido “por uma série de circunstâncias,\nespecialmente as de caráter financeiro... teve que ceder à pressão\npolítica do Partido Conservador, a ele aderindo de maneira pública,\nperdendo um pouco do prestígio que conquistara na sua orientação\nindependente”. Em fins da década de 1860, entretanto, rompida a\nconciliação entre liberais e conservadores, a linha editorial do jornal\noptou por aqueles.\n\nFundado o Partido Republicano Paulista (PRP), o periódico tornou-se seu\nórgão de divulgação e em 1874 foi comprado por Leôncio de Carvalho,\nadotando uma linha reformista. Em 1882 assumiu a direção editorial\nAntônio Prado, que imprimiu ao jornal a orientação de defesa do\nabolicionismo, e posteriormente de defesa da ordem republicana. Nascido\nportanto como um órgão de imprensa liberal e independente, logo a seguir\nconservador e dependente do**poder político oficial da província de São\nPaulo, novamente adepto da trilha liberal, abolicionista e republicana,\no *Correio Paulistano*tornou-se mais uma vez oligárquico e conservador\ndepois do advento da República, atingindo neste período sua maioridade e\nprestígio juntamente com o PRP, então dirigido pelos oligarcas paulistas\nManuel Ferraz de Campos Sales, Prudente de Morais, Antônio Prado e\nFrancisco de Paula Rodrigues Alves, entre outros.\n\n \n\nPorta-voz do PRP\n\nO*Correio Paulistano,*como órgão oficial do PRP, lançou, após o advento\nda República, a campanha pela constitucionalização, lutando contra as\nintervenções federais, notadamente em São Paulo. Também como porta-voz\ndo PRP, veiculou os ideais das oligarquias locais, apoiando seus líderes\nmais proeminentes. O ano de 1928 foi assim comentado: “O ano que ontem\ndecorreu em São Paulo, como para o Brasil inteiro, num ambiente de\nperfeita ordem, assinalando uma das nossas fases de maior e mais intensa\nprosperidade... Governa o Brasil um homem de têmpera, do civismo e da\nhonestidade inquebrantáveis do sr. Washington Luís. Governa São Paulo um\nhomem de patriotismo, de esclarecida visão e da autoridade moral do sr.\nJúlio Prestes” (1/1/1929). O editorial ressalta ainda o clima de “ordem,\ntranqüilidade e trabalho”, destacando a estabilização cambial que\naumentava o volume de negócios e o intercâmbio comercial: “A nossa\nlavoura prosperou. Prosperaram as nossas indústrias.”\n\nO Partido Democrático (PD) de São Paulo era seu alvo principal de\ncrítica, dela não escapando também Joaquim Francisco de Assis Brasil,\nlíder do Partido Libertador (PL) do Rio Grande do Sul (24/1/1929). Em\njulho desse mesmo ano, embora achasse prematura a busca de nomes para a\npresidência da República, foi levado a apoiar, já desde o início de\nagosto, a candidatura de Júlio Prestes para aquele cargo. Obviamente os\ncandidatos da Aliança Liberal não mereceram nenhum destaque em suas\npáginas, sendo assim comentadas as eleições de 1930: “Os democráticos\nnão reelegeram seus deputados por falta de votos. E quem não dispõe de\nelementos eleitorais não pode ter a pretensão de conquistar cargos\neleitorais. Acusar-se o PRP porque os venceu, sem esforço, elegante e\nbrilhantemente, numa luta leal em que nada foi negado ao adversário, nem\nmesmo a licença de descer à agressão insólita à autoridade constituída,\né imperdoável injustiça” (5/4/1930).\n\nA partir dos primeiros dias do mês de setembro, porém, o presidente\neleito Júlio Prestes praticamente deixou de ocupar com destaque o\nnoticiário do jornal. E nas vésperas da Revolução de 1930, publicaram-se\nnotícias, ocupando duas colunas do jornal, sobre a manobra militar da 2ª\nRegião Militar e da 2ª Divisão de Infantaria. Na página 3 do *Correio\nPaulistano*da edição de 4 de outubro de 1930 noticiavam-se os boatos\nreferentes ao movimento revolucionário, com o seguinte título, que se\nrepetiria nos dias subseqüentes: “Movimento contra o crédito e a honra\ndo Brasil”. Dizia a matéria: “Circularam, ontem à noite, veiculados por\nestações radiotelegráficas clandestinas, localizadas em pontos\ndiferentes, boatos anunciando que em Minas se teria verificado um\nmovimento perturbador da ordem. Não queremos dar crédito a semelhantes\nnotícias, mas se fato for verdadeiro, devemos, todos, ter a segurança de\nque as forças do Exército, da Armada e da polícia da maioria das\nunidades da Federação marcharão prontamente contra os agitadores,\njugulando qualquer manobra sediciosa na defesa da República, da lei e\ndas autoridades constituídas.”\n\nEm conseqüência dos acontecimentos de outubro de 1930, assim como os\njornais que apoiaram a situação ligada à oligarquia rural e urbana do\nPRP, o *Correio Paulistano*deixou de ocupar papel relevante na história\nda imprensa política do país, passando a ter uma existência secundária.\n\nAssim é que depois de outubro de 1930 o jornal teve sua oficina\ndesapropriada, reaparecendo somente em 1934, como propriedade da\nSociedade Anônima Correio Paulistano, sem perder sua função de órgão do\nPRP. Este reaparecimento veio com a marca de oposição ao governo de\nGetúlio Vargas. A eleição indireta de Vargas pelo Congresso Nacional foi\nassim interpretada: “Consumou-se o atentado contra o espírito\nrepublicano e as nossas tradições democráticas” (18/7/1934). Por\ncoerência, contrário à interventoria paulista, o jornal foi sempre\ndesfavorável ao comunismo, ou mesmo a qualquer mudança na legislação com\nmedidas inovadoras ou renovadoras, e sempre favorável à autonomia dos\nestados. E assim permaneceu no decorrer do período estado-novista.\n\n \n\nPós-1945\n\nQuando do processo de redemocratização, em novembro de 1945, o *Correio\nPaulistano* publicou o seguinte editorial: “Precisamos regressar à\nnormalidade da vida institucional... Justamente porque se supôs, ou se\ntem mesmo razões para crer, que alguma força se preparava para opor\nobstáculos à realização do regresso pleno à vida institucional, fez-se\num movimento com apoio nas classes armadas. Esse movimento foi\nvitorioso, em nome da idéia de que era mister a existência de um governo\nsinceramente empenhado em realizar o pleito de 2 de dezembro. Em boa\nanálise dos fatos, essa é a missão desse governo.”\n\nQuanto às conquistas trabalhistas, eram irreversíveis: “É fora de dúvida\nque a ação de um governo, mais ou menos inclinado a atender a essas\nrealizações, pode realizá-las mais ou menos rapidamente, facilitá-las ou\nnão, ampliá-las ou não. Mas nunca revogar o que já está feito, ou pensar\nem deter a marcha normal da transformação político-social que se operou\nno Brasil” (4/11/1945).\n\nA partir de novembro mudou a direção do jornal, aparecendo como diretor\nJoão Sampaio e como redator-chefe Luís Antônio da Gama e Silva. No\npleito de 1950 o jornal apoiou as candidaturas de Cristiano Machado, do\nPartido Social Democrático (PSD), em nível federal, e de Francisco\nPrestes Maia, apresentado pela União Democrática Nacional (UDN), em\nnível estadual.\n\nNa edição de 25 de agosto de 1954 o *Correio Paulistano*afirmou que\n“abatido pela grave crise política, suicidou-se na capital do país o\npresidente Getúlio Vargas”. A notícia era discreta, ocupando pouco\nespaço no jornal.\n\nEm 1955 o jornal assistiu a nova mudança, passando a ocupar o cargo de\ndiretor João de Scantimburgo. O *slogan*“órgão do Partido Republicano”\nfoi substituído por “O jornal mais antigo de São Paulo”, reflexo da\npequena expressão do antigo PRP na nova constelação partidária. O jornal\nentão passou a assumir uma linha editorial independente do aval\npartidário. Tanto assim é que em 1955 realizou apenas a análise das\ncandidaturas à presidência da República, sem se definir claramente por\nnenhum dos pleiteantes, embora em setembro daquele mesmo ano afirmasse\nque os antigos perrepistas apoiavam a candidatura de Juarez Távora.\n\nA 29 de outubro de 1955, quando boatos de oposição militar e comentários\nde golpe militar para impedir a posse dos candidatos eleitos circulavam\npor toda parte, o jornal defendeu a legalidade, apesar de o “sr. João\nGoulart não ter qualidades para o exercício da vice-presidência: foi\nporém eleito, e deve ser empossado, devendo, outrossim, sua posse ser\ngarantida” (29/10/1955).\n\nNas eleições de 1960 o diretor do jornal, João de Scantimburgo, em\ncomentário assinado, divulgou a candidatura do marechal Henrique\nTeixeira Lott à presidência da República. Coincidiu com a derrota do\ncandidato o fato de o diretor do jornal deixar o cargo, assumindo em seu\nlugar Péricles Eugênio da Silva Ramos como diretor e redator-chefe.\nO*Correio* *Paulistano*apresentou então um novo *slogan*: “O bandeirante\nda imprensa paulista.” E foi com esse *slogan*que, após deixar de\ncircular durante dois meses no decorrer de 1963, retornou a público\ndivulgando a figura de João Goulart e criticando Carlos Lacerda.\nFinalmente, o periódico deixou definitivamente de ser editado em meados\ndo segundo semestre de 1963.\n\nAmélia Cohn\n\ncolaboração especial\n\n \n\nFONTES:\n\n \n","ref":"FONTES:\n\n \n","dic":"DHBB"}
