{"title":"BASTOS, Humberto","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**BASTOS, Humberto**\n\n\\*jornalista.\n\n \n\n*Humberto de Oliveira Rodrigues Bastos* nasceu em Maceió no dia 12 de\nmarço de 1914, filho de Aristóteles Rodrigues da Cunha Bastos e de\nMargarida Bandeira de Melo Bastos. Sua mãe pertencia a uma tradicional\nfamília de senhores de engenho de Pernambuco.\n\nDedicou-se, na mocidade, à crítica literária e à literatura de ficção.\nPosteriormente interessou-se por estudos econômicos e sociais,\nbacharelando-se em direito.\n\nIniciou sua vida profissional em 1934 como revisor e repórter da *Gazeta\nde Alagoas,* onde trabalhou até 1937. Nesse último ano lecionou\nmatemática na Escola Normal de Viçosa (AL). Em 1938 foi nomeado\nassistente técnico e logo depois diretor do Departamento Municipal de\nEstatística de Maceió, órgão que dirigiu até 1940. Neste último ano\ntransferiu-se para o Rio de Janeiro, então Distrito Federal, tornando-se\nsecretário do Serviço Nacional de Recenseamento. Ainda em 1940 tornou-se\nredator do *Observador Econômico e* *Financeiro,*publicação\nespecializada editada por Valentim Bouças, função que exerceria até\n1946.\n\nEm 1945 foi assessor técnico da Coordenação de Mobilização Econômica,\nórgão criado em setembro de 1942 com o objetivo de mobilizar a economia\ndo país em face da situação de emergência provocada pela guerra, e\ndelegado à I Conferência Nacional das Classes Produtoras (I Conclap),\nrealizada em Teresópolis (RJ). Nesse mesmo ano tornou-se redator-chefe\ndo *Observador Econômico e Financeiro*e redator econômico do jornal\n*Diário Carioca.*\n\nAinda em 1945 participou, como delegado de seu estado, do I Congresso\nBrasileiro de Escritores, promovido em São Paulo pela Associação\nBrasileira de Escritores. O evento reuniu expressivo número de\nintelectuais de variadas tendências políticas e emitiu uma declaração em\nfavor da democracia e das liberdades públicas, constituindo-se assim\nnuma contundente tomada de posição contra o Estado Novo (1937-1945). Em\n1947 passou a dirigir a *Revista do Comércio,*que ajudara a fundar, e no\nano seguinte tornou-se membro do conselho econômico da Confederação\nNacional da Indústria, que só deixaria em 1959. Ainda em 1948 foi\nredator econômico do *Diário da Noite,*do Rio de Janeiro, e delegado à\nConferência sobre Comércio Exterior, realizada em Petrópolis (RJ). Foi\ndelegado à Conferência Internacional do Comércio, realizada em Havana\n(Cuba), e à II Conclap, realizada em Araxá (MG), ambas no ano de 1949.\n\nA partir de 1950, por nomeação do presidente da República Eurico Gaspar\nDutra e com a aprovação do Senado Federal, passou a integrar o Conselho\nNacional de Economia, órgão autônomo de caráter consultivo criado pela\nConstituição de 1946 e instalado em 1949. A partir de então, a cada\ncinco anos teria seu nome ratificado pelo Senado, permanecendo sempre\nmembro do conselho. Ainda em 1950 foi delegado às conferências do\nConselho Interamericano do Comércio e Produção, realizada em Santos\n(SP), Interamericana de Medicina Social e Trabalho, em Buenos Aires, e\nda Indústria Têxtil, no Rio de Janeiro. Desse ano a 1953 foi redator\neconômico de *O Jornal,*órgão da imprensa carioca. Em 1952 cursou a\nEscola Superior de Guerra (ESG) e participou da Missão Econômica à\nEuropa e da I Reunião Plenária da Indústria, realizada em São Paulo.\nDois anos depois retornou à ESG para fazer um curso de revisão. Ainda em\n1954 participou da V Conferência Interamericana, realizada em Caracas\n(Venezuela) e da II Reunião Plenária da Indústria, realizada em Porto\nAlegre. No ano seguinte foi designado membro do conselho técnico da\nConfederação Rural Brasileira, que integraria até 1957. De 1956 a 1957\nparticipou da XI Sessão da Assembléia Geral da Organização das Nações\nUnidas (ONU), realizada em Nova Iorque; em 1958, do Seminário sobre o\nDesenvolvimento do Nordeste, em Recife, e, em 1959, da III Reunião\nPlenária da Indústria, em Goiânia.\n\nNo início de março de 1964 foi eleito por seus pares presidente do\nConselho Nacional de Economia, sucedendo ao conselheiro Antônio Horácio\nPereira. No ano seguinte, com a recondução de seu antecessor à\npresidência do órgão, retornou ao cargo de conselheiro, em que\npermaneceu até a extinção do conselho pela Constituição de 1967. Em 1969\nfoi nomeado assessor econômico junto à embaixada do Brasil em Lisboa,\nocupando posteriormente o mesmo cargo em Roma, onde passou a residir.\n\nFoi redator econômico da revista *Manchete*e um dos fundadores da\nSociedade Brasileira de Escritores, vindo a participar de sua direção no\nRio de Janeiro. Cursou ainda a New School for Social Research, em Nova\nIorque.\n\nFaleceu em Roma no dia 25 de setembro de 1978.\n\nEra casado em segundas núpcias com Nilda Bethlem Bastos, com quem teve\nduas filhas. Do primeiro matrimônio, tivera dois filhos.\n\nPublicou *Açúcar e algodão*(1938*), Terra &* *cifrão*(1940), *Rumos da\ncivilização brasileira* (1942), *A marcha do capitalismo no Brasil*\n(1944*), Produção ou pauperismo*****(1946)*, A* *economia\nbrasileira*e*****o mundo moderno* (premiado pela Academia Brasileira de\nLetras (1948),*Posição econômica do Brasil*****(1949), *Rui Barbosa,\nministro******da independência econômica do Brasil*(1949),*O pensamento\nindustrial no Brasil*(1952),*A crise comercial* (1953),*País de bolsos\nvazios*(1955),*ABC dos* *transportes*(1955), *O fantasma da\ninflação*(1958),*A conquista siderúrgica* *no Brasil* (1959),\n*Experiência ou imprevidência*(1960), *Desenvolvimento ou escravidão*\n(1964*), Reformas e revolução* (1964),*Popularização* *da* *cultura\neconômica* (1964),*Educação para* *o* *desenvolvimento*(1966), *Os\nmodernos* (crítica literária, 1967), *O golpe* (romance, 1968), além de\ndiversos opúsculos de análise econômica.\n\nSobre o biografado, publicou-se a obra *130 opiniões sobre um pioneiro:\nHumberto* *Bastos*(1967).\n\n \n\n \n\nFONTES: *Almanaque Abril*(1983);*130 opiniões;*CONG. BRAS. ESCRITORES,\nI; CORTÉS, C. *Homens;*COUTINHO, A*. Brasil;*ENTREV. BIOG.; *Grande\nencic. portuguesa;*MENESES, R. *Dic.;*SOC. BRAS. EXPANSÃO COMERCIAL.\n*Quem.*\n\n \n","ref":"FONTES: *Almanaque Abril*(1983);*130 opiniões;*CONG. BRAS. ESCRITORES,\nI; CORTÉS, C. *Homens;*COUTINHO, A*. Brasil;*ENTREV. BIOG.; *Grande\nencic. portuguesa;*MENESES, R. *Dic.;*SOC. BRAS. EXPANSÃO COMERCIAL.\n*Quem.*\n\n \n","dic":"DHBB"}
