{"title":"CRUZADA DEMOCRÁTICA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CRUZADA DEMOCRÁTICA**\n\n \n\nMovimento organizado em março de 1952 com o objetivo de concorrer às\neleições para a presidência do Clube Militar, marcadas para maio daquele\nano. Constituído por oficiais da ala conservadora das forças armadas,\ndirigiu o clube de 1952 a 1956, retomando ao poder em 1962.\n\n \n\nAntecedentes\n\nAs conferências pronunciadas no Clube Militar nos anos de 1947 e 1948\npelos generais Júlio Caetano Horta Barbosa e Juarez Távora, o primeiro\ndefendendo o monopólio estatal do petróleo e o segundo a participação\nnesse ramo da indústria da iniciativa privada, incluindo capitais\nestrangeiros, delinearam duas correntes distintas dentro das forças\narmadas, correntes essas que passaram a disputar a diretoria do clube.\n\nNas eleições de 21 de maio de 1950, o setor que lutava pelo monopólio\nestatal do petróleo — a chamada ala nacionalista —, liderada pelos\ngenerais Newton Estillac Leal e Horta Barbosa, derrotou o grupo\ncontrário, encabeçado pelos generais Osvaldo Cordeiro de Farias e Emílio\nRibas Júnior.\n\nA continuidade dos debates em torno da questão do petróleo, agora já com\na participação ostensiva do Clube Militar, atraiu para a gestão de\nEstillac a hostilidade dos partidários da entrega da indústria\npetrolífera à iniciativa privada, que se mostravam alarmados com a\nextensão dos compromissos políticos que o clube vinha assumindo.\n\nAlém da questão do petróleo, a posição da instituição em relação à\nGuerra da Coréia, expressa através de uma série de artigos publicados na\n*Revista do Clube Militar*contrários à intervenção norte-americana e a\num eventual envolvimento brasileiro no conflito, desagradava\nprofundamente aos militares reunidos em torno de Cordeiro de Farias,\nJuarez Távora e outros generais identificados com a liderança dos\nEstados Unidos. Esse grupo acusava a diretoria do clube de seguir uma\norientação política que afetava as obrigações internacionais do Brasil,\ncolocando em xeque a normalidade das relações do país com as diretrizes\ndo sistema interamericano.\n\nUm vasto movimento de combate a Estillac, inspirado pelos principais\ncomandos de tropas do país, passou então a ser articulado junto à\noficialidade, tendo por objetivo a convocação de uma assembléia geral\ndos associados do Clube Militar, visando  desautorizar as posições\npolíticas da diretoria. O presidente Getúlio Vargas proibiu a realização\nda assembléia, o que levou os militares contrários ao grupo de Estillac\na concentrar seus esforços nas eleições para a direção do Clube Militar\nem maio de 1952.\n\n \n\nAtuação\n\nEsboçada no final de 1951, a Cruzada Democrática foi fundada em março de\n1952. Em manifesto assinado entre outros pelos tenentes-coronéis Sizeno\nSarmento e João Bina Machado, pelos majores Ovídio Neiva e Edson\nFigueiredo e pelo capitão Mário Andreazza, a organização defendia a\ntotal suspensão das “atividades que afetem a ordem e a segurança\ninternas,” bem como das “atividades que possam ser exploradas num\nsentido político-partidário” no interior do Clube Militar. Graças a essa\nmedida, o clube seria afastado “das influências totalitárias da direita\nou da esquerda”. O documento afirmava também que a Cruzada atuaria “sob\na bandeira do nacionalismo sadio” que, entretanto, não poderia “ocultar\noutras bandeiras, repudiadas por nosso patriotismo e nossa índole\ndemocrática”.\n\nPara a Cruzada Democrática, os oficiais nacionalistas eram\ncolaboradores, conscientes ou inconscientes, da infiltração comunista\nnas forças armadas. Segundo Thomas Skidmore, o antigetulismo da maior\nparte dos líderes da Cruzada pode ser explicado pelo fato de esses\nmilitares julgarem o presidente Vargas excessivamente identificado com a\nala nacionalista. Coerentemente com sua orientação mais geral, a Cruzada\nera favorável, em política externa, a uma estreita colaboração militar e\neconômica do país com os EUA, visando à defesa do hemisfério ocidental.\n\nO manifesto da Cruzada lançou as candidaturas dos generais Alcides\nEtchegoyen, comandante da Artilharia da Costa e chefe de polícia do\nDistrito Federal durante o Estado Novo, e Nélson de Melo à presidência e\nà vice-presidência do Clube Militar, concorrendo contra a chapa Estillac\nLeal-Horta Barbosa, que tentava a reeleição.\n\nAs eleições foram vencidas pela Cruzada Democrática por 8.288 votos\ncontra 4.489, da chapa nacionalista. O pleito foi acusado de irregular\npelos adeptos de Estillac e Horta Barbosa, que denunciaram a ocorrência\nde violências e arbitrariedades contra os cabos eleitorais\nnacionalistas.\n\nOs principais órgãos da imprensa brasileira, como *O* *Globo, O Estado\nde S. Paulo,*os Diários Associados — grandes defensores da entrada de\ncapitais estrangeiros no país deram completa cobertura às atividades\neleitorais da Cruzada, ao mesmo tempo que promoveram cerrada campanha\ncontra a corrente nacionalista. Além disso, aderiram publicamente à\nCruzada Democrática oficiais de grande prestígio como o brigadeiro\nEduardo Gomes, candidato derrotado da União Democrática Nacional (UDN)\nnas eleições para a presidência da República de 1950, os generais Pedro\nAurélio de Góis Monteiro, chefe do Estado-Maior das Forças Armadas\n(EMFA), Juarez Távora, Euclides Zenóbio da Costa, João Batista\nMascarenhas de Morais, comandante da Força Expedicionária Brasileira\n(FEB), Ângelo Mendes de Morais, Álvaro Fiúza de Castro, Canrobert\nPereira da Costa, Cordeiro de Farias e outros. Parte considerável dessa\nelite militar pertencia aos quadros de direção da Escola Superior de\nGuerra (ESG), instituição criada em 1949 sob inspiração norte-americana\ne responsável pela elaboração da doutrina de segurança nacional.\n\nSob o controle da Cruzada, o Clube Militar abandonou o seu tradicional\ncomprometimento com a tese do monopólio estatal do petróleo, apesar de,\nantes de eleito, Etchegoyen ter afirmado que as eleições não seriam “um\nplebiscito sobre a questão do petróleo porque as facções divergentes\neram nacionalistas e adotavam pontos de vista idênticos na defesa do\npatrimônio e da soberania nacional”.\n\nA atuação da Cruzada Democrática, contudo, não se limitou ao Clube\nMilitar. Principal elemento aglutinador da oposição ao presidente Vargas\ndentro das forças armadas, o movimento tomou parte ativa na ofensiva\nantigetulista desencadeada em 1954. Em fevereiro, um grupo de coronéis e\ntenentes-coronéis ligados à Cruzada, entre os quais Sizeno Sarmento,\nJurandir Bizarria Mamede, Amauri Kruel, Golberi do Couto e Silva e\nEdnardo d’Ávila Melo, encaminhou um documento ao ministro da Guerra,\nCiro do Espírito Santo Cardoso, pregando o “saneamento no seio das\nforças armadas” e o respeito à hierarquia e à disciplina e denunciando,\nalém disso, o perigo da penetração comunista nos meios militares. O\ndocumento — conhecido como*Manifesto dos coronéis —*teve grande\nrepercussão e influiu decisivamente na queda tanto do ministro da Guerra\ncomo do ministro do Trabalho, João Goulart.\n\nEm maio de 1954, realizaram-se as eleições para a presidência do Clube\nMilitar para o biênio 1954-1956. Profundamente enfraquecida, a corrente\nnacionalista não concorreu ao pleito. Por sua vez, a Cruzada Democrática\napresentou-se cindida: de um lado, os partidários dos generais Canrobert\nPereira e Juarez Távora, que, junto com a oposição civil estruturada em\ntorno da UDN, articulavam a derrubada de Vargas, e, do outro, os\nseguidores de Zenóbio da Costa, homem de confiança do presidente e\nministro da Guerra desde o afastamento de Espírito Santo Cardoso. Os\nantivarguistas, majoritários dentro da Cruzada, derrotaram amplamente a\ncorrente de Zenóbio, encabeçada pelo general Lamartine Peixoto Pais\nLeme.\n\nA escalada contra Vargas ganhou novo ímpeto em agosto de 1954, devido ao\natentado da Toneleros, no qual foi assassinado o major da Aeronáutica\nRubens Vaz e saiu ferido o jornalista Carlos Lacerda, ligado à UDN. O\nenvolvimento de membros da guarda presidencial no episódio enfraqueceu\nainda mais a precária situação de Getúlio perante os militares. A\nCruzada Democrática esteve à frente da ampla movimentação militar que se\nseguiu ao atentado e que tinha por objetivo a renúncia do presidente. A\ncrise teve um desfecho dramático com o suicídio de Getúlio, no dia 24 de\nagosto.\n\nNo governo de João Café Filho, vice-presidente de Vargas, os principais\ncargos públicos na área civil foram preenchidos por políticos da UDN ou\nelementos a ela ligados. Na área militar, a Cruzada Democrática foi a\ngrande beneficiária. Dois dos seus nomes mais destacados, o brigadeiro\nEduardo Gomes e o general Juarez Távora, ocuparam respectivamente o\nMinistério da Aeronáutica e a chefia da Casa Militar da Presidência da\nRepública. No entanto, o estratégico Ministério da Guerra foi entregue a\nHenrique Lott, um general não comprometido com as tendências em choque\nno interior das forças armadas.\n\nNo ano de 1955, a Cruzada, aliada à UDN e às demais forças que\nparticiparam da derrubada de Vargas, opôs-se às candidaturas de\nJuscelino Kubitschek e João Goulart às eleições presidenciais de\noutubro, acusando o primeiro de corrupção e o segundo de manter\nestreitas ligações com o movimento sindical. A vitória de Juscelino e\nGoulart provocou imediata reação dos seus adversários, que passaram a\nadvogar abertamente a necessidade de impedir, inclusive por meios\nextralegais, a posse dos eleitos.\n\nApós a morte do general Canrobert Pereira em outubro de 1955, o Clube\nMilitar foi presidido por uma chapa-tampão igualmente ligada à Cruzada\nDemocrática e articulada pelo coronel Bizarria Mamede. Tendo à frente o\ngeneral da reserva Pedro Leonardo de Campos, a nova equipe completou o\nmandato da diretoria eleita em maio de 1954.\n\nEm 11 de novembro de 1955, eclodiu um movimento militar liderado pelo\ngeneral Henrique Lott com o objetivo de deter uma conspiração em preparo\nno próprio governo então chefiado pelo presidente interino Carlos Luz,\ndevido ao impedimento de Café Filho por motivo de saúde, e de garantir a\nposse de Juscelino e Goulart. O êxito do movimento determinou um virtual\nesvaziamento do poder de que a Cruzada desfrutara até aquele momento na\nárea militar. Os ministérios militares do governo de Nereu Ramos,\nsubstituto de Carlos Luz, foram entregues a oficiais comprometidos com o\nmovimento do 11 de Novembro, e conseqüentemente favoráveis à posse dos\ncandidatos eleitos, concretizada em 31 de janeiro de 1956.\n\nEm maio de 1956, refletindo a nova situação reinante nas forças armadas,\no general João de Segadas Viana, apoiado por Lott, ministro da Guerra de\nKubitschek, venceu por pequena margem o candidato da Cruzada\nDemocrática, general Nicanor Guimarães de Sousa. A Cruzada voltou a ser\nderrotada em 1958, quando sua chapa, encabeçada pelo general Humberto de\nAlencar Castelo Branco, foi batida pelos generais Joaquim Justino Alves\nBastos e Oramar Osório. Em 1960, a Cruzada lançou a candidatura do\ngeneral Peri Bevilacqua, superado por Justino e Osório, que conseguiram\nse reeleger.\n\nAo vencer as eleições de 1962, já no governo de João Goulart, a Cruzada\nDemocrática voltou à presidência do Clube Militar. Seu candidato, o\ngeneral Augusto da Cunha Magessi Pereira, ex-integrante do grupo do 11\nde Novembro, derrotou o candidato da situação, general Peri Bevilacqua,\nque se incompatibilizara com a Cruzada. Os resultados foram contestados\npor ambas as partes, mas as juntas apuradoras confirmaram a vitória de\nMagessi.\n\nA Cruzada Democrática deu total apoio ao movimento de 31 de março de\n1964, e muitos dos seus membros ocuparam postos-chave nos governos\nmilitares que se sucederam após a derrubada de Goulart.\n\nSérgio Lamarão\n\n \n\n \n\nFONTES: BANDEIRA, M. *Presença*; SKIDMORE, T. *Brasil*; SODRÉ, N.\n*História militar*; SODRÉ, N. *Memórias*.\n\n \n","ref":"FONTES: BANDEIRA, M. *Presença*; SKIDMORE, T. *Brasil*; SODRÉ, N.\n*História militar*; SODRÉ, N. *Memórias*.\n\n \n","dic":"DHBB"}
