{"title":"DECRETO ARAGÃO (educação)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**DECRETO ARAGÃO (educação)**\n\nNome com que ficou conhecido entre os estudantes o Decreto-Lei nº. 228,\nde 28 de fevereiro de 1967, devido ao nome do ministro da educação que o\npromoveu, Raimundo Muniz de Aragão.\n\nO decreto-lei alterava dispositivos da Lei nº. 4.464/64, a Lei Suplicy,\ntomando ainda mais rígido o controle das atividades estudan­tis. \nEstipulava a pena de 30 dias de suspensão para os estudantes que não\nvotassem nas elei­ções para os diretórios acadêmicos a não ser que\ncomprovassem doença ou \"motivo de for­ça maior\".  Diante da insistência\ndos diretórios acadêmicos e diretórios centrais dos estudantes em\npromover \"manifestações ou propaganda de caráter político-partidário\" e\nde \"incitar, promover ou apoiar ausências coletivas aos tra­balhos\nescolares\", o decreto-lei determinava que as entidades que assim\nprocedessem fos­sem suspensas ou dissolvidas.  Estas penas re­cairiam,\ntambém, sobre as entidades que não se adaptassem aos termos da Lei\nSuplicy e des­se decreto-lei.  Se a suspensão fosse de 90 dias, as\nentidades seriam automaticamente dissolvi­das e suas sedes, situadas no\ninterior das facul­dades ou universidades, reavidas pelas direto­rias e\nreitorias, assim como os recursos mate­riais postos à sua disposição.\n\nO decreto-lei extinguia as entidades estu­dantis, mesmo as previstas\npela Lei Suplicy.  No lugar do Diretório Nacional de Estudantes,\nprevisto por ela, criava a Conferência Nacional do Estudante\nUniversitário, convocada pelo ministro da Educação, a se reunir uma vez\npor ano, durante uma semana. Sua finalidade seria “o exame e o debate\nobjetivo de problemas universitários para a elaboração de teses,\nsu­gestões e reivindicações a serem apresentadas às autoridades e órgãos\ncompetentes, sendo vedados os temas de cunho religioso,\npolítico-­partidário ou racial”. Essa conferência não foi convocada uma\nsó vez.\n\n*Luís Antônio Cunha* (colaboração especial)\n\n","ref":"","dic":"DHBB"}
