{"title":"DECRETO CAFÉ FILHO (Educação)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**DECRETO CAFÉ FILHO (Educação)**\n\n \n\nNome com que ficou conhecido o Decreto nº 37.613, de 19 de julho de\n1955, promulgado no curto período em que João Café Filho ocupou a\npresidência da República. Tinha por finalidade regulamentar a\nconstituição dos órgãos de representação dos estudantes e suas relações\ncom a direção dos institutos de ensino superior.\n\nSegundo o decreto, a existência das associações estudantis tornava-se\nobrigatória, já que era condição para o reconhecimento e a equiparação\ndos estabelecimentos de ensino, bem como para seu regular funcionamento.\nO diretório, representando os estudantes de cada instituto, seria\ncomposto por, no máximo, nove membros eleitos por maioria absoluta, em\nreunião a que estivessem presentes pelo menos 213 dos alunos\nregularmente matriculados. A composição da diretoria eleita devia ser\ncomunicada pelo diretório ao conselho técnico-administrativo do\nrespectivo instituto, para efeito de reconhecimento. O conselho\ntécnico-administrativo somente poderia negar reconhecimento à diretoria\neleita se houvesse fraude nas eleições ou infringência das disposições\nlegais e estatutárias.\n\nO conselho técnico-administrativo de cada estabelecimento de ensino\nsuperior deveria reservar do seu orçamento anual uma subvenção ao\ndiretório que não excedesse a importância das taxas de administração ao\nprimeiro ano dos cursos, no ano letivo anterior. Tal subvenção visaria\nestimular as atividades das associações de estudantes, quer em “obras de\nassistência material ou espiritual”, quer nas competições e exercícios\nesportivos, quer em comemorações e iniciativas de caráter social. O\ndiretório deveria apresentar ao conselho técnico-administrativo, ao fim\nde cada exercício, balanço comprovando a aplicação adequada da subvenção\nrecebida.\n\nO decreto vedava à diretoria dos estabelecimentos competência para\nintervir nos negócios do diretório, reconhecendo, por outro lado, a\ncapacidade do presidente do diretório de representar os estudantes junto\nà diretoria do estabelecimento e diante da congregação, que podia\nconvocá-lo quando tratasse de matéria que interessasse ao corpo\ndiscente.\n\nLuís Antônio Cunha\n\ncolaboração especial\n\nFONTES:\n\n \n","ref":"FONTES:\n\n \n","dic":"DHBB"}
