{"title":"DECRETO LEI Nº 477","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**DECRETO LEI Nº 477**\n\n \n\nDecreto baixado pelo presidente da República, general Artur da Costa e\nSilva, em 26 de fevereiro de 1969, dois meses depois da promulgação do\nAto Institucional nº 5 e com base nele, prevendo as infrações\ndisciplinares de cunho político dos professores, alunos e funcionários\nde estabelecimentos de ensino, bem como as penas a eles aplicáveis.\n\nO decreto-lei definia como infrações disciplinares de professores,\nalunos e funcionários as seguintes: 1) aliciar ou incitar à deflagração\ndo movimento grevista ou participar dele; 2) atentar contra pessoas ou\nbens, no estabelecimento de ensino ou força dele; 3) praticar atos\ndestinados à organização de “movimentos subversivos”, passeatas,\ndesfiles ou comícios não autorizados, ou participar deles; 4) conduzir,\nrealizar, confeccionar, imprimir, ter em depósito ou distribuir\n“material subversivo de qualquer natureza”; 5) seqüestrar ou manter em\ncárcere privado diretor, professor ou funcionário do estabelecimento de\nensino, “agente de autoridade” ou aluno; 6) usar dependência ou recinto\nescolar para “fins de subversão” ou para praticar ato “contrário à moral\nou à ordem pública”.\n\nAs punições previstas para os infratores eram bastante severas. Os\nprofessores e funcionários seriam demitidos, não podendo ser contratados\npor outros estabelecimentos de ensino durante o prazo de cinco anos. Os\nestudantes seriam desligados dos cursos que estivessem fazendo e\nproibidos de se matricular em qualquer outro estabelecimento de ensino\ndurante os três anos seguintes.\n\nO decreto-lei e portaria posteriores do Ministério da Educação (nº\n149-A, de 28 de março de 1969, e nº 3.524, de 3 de outubro de 1970)\ndefiniram o mecanismo pelo qual as infrações seriam detectadas. A\napuração das infrações seria iniciativa da direção do estabelecimento de\nensino, da Divisão de Segurança e Informações (DSI), do Ministério da\nEducação ou “de qualquer outra autoridade ou pessoa”. A DSI ou “outra\nautoridade ou pessoa” enviaria a denúncia dos professores, funcionários\nou estudantes suspeitos à direção dos respectivos estabelecimentos de\nensino. A apuração das infrações seria feita por processo sumário,\ndentro do prazo máximo de 20 dias. Concluído o processo, os dirigentes\ndos estabelecimentos de ensino teriam 48 horas de prazo para proferir\ndecisão fundamentada, sob pena de crime de omissão, previsto pelo Código\nPenal, além da estipulada para os professores infratores (demissão e\nimpossibilidade de contratação por cinco anos). A decisão proferida no\nprocesso deveria ser encaminhada à DSI no prazo máximo de 30 dias. Os\nestabelecimentos particulares de ensino não estavam livres do controle\ndo Ministério da Educação. O inspetor de ensino do ministério junto ao\nestabelecimento particular deveria acompanhar o processo e enviar\nrelatório à DSI.\n\nO Decreto-Lei nº 477 foi aplicado mais intensamente até 1973, período em\nque atingiu 263 pessoas, quase todas estudantes.\n\nA abolição desse decreto-lei foi, desde sua promulgação, bandeira de\nluta do movimento estudantil, das associações de professores e\npesquisadores universitários e de vários setores das oposições ao\nregime.\n\nLuís Antônio Cunha\n\ncolaboração especial\n\n \n\n \n\nFONTES: SJDF\n\n \n","ref":"FONTES: SJDF\n\n \n","dic":"DHBB"}
