{"title":"DIA, O","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**DIA, O**\n\nJornal carioca diário e matutino fundado em 5 de junho de 1951 por\nAntônio de Pádua Chagas Freitas.\n\nLançado no último governo de Getúlio Vargas, *O Dia* surgiu como órgão\nde propriedade exclusiva de Chagas Freitas, que na época era também\nco-proprietário do vespertino*A Notícia,* ao lado de Ademar de Barros.\nTanto Ademar — líder nacional do Partido Social Progressista (PSP) —\nquanto Chagas — líder do PSP no Rio de Janeiro — utilizavam *A Notícia*\npara garantir as bases da candidatura do primeiro à presidência da\nRepública nas eleições de 1955. Desejando contudo ampliar seu próprio\nprestígio político na capital federal, Chagas Freitas fundou *O Dia*.\nAproveitando a estrutura de*A Notícia*, o jornal passou a ser impresso\nna rotativa tipográfica Walter Scott. Também na sede do vespertino, na\navenida Rio Branco, 134, 2º andar, funcionavam a administração, direção\ne publicidade de*O Dia*. A redação e as oficinas estavam instaladas na\navenida Marechal Floriano, 45. O diretor da redação era Oton Paulino\nSantana e o diretor-gerente, Tassilo Sampaio Mitke.\n\nJornal compacto, de apenas oito páginas,*O Dia* alcançou grande\ncirculação, especialmente nos subúrbios da Central do Brasil, não só\npelas notícias policiais e o estilo populista, com apelos ao exótico,\nmas também por ser o primeiro matutino a chegar às bancas, geralmente\nantes da meia-noite. O primeiro secretário de*O Dia*, jornalista Rui\nSantacruz Lima, adotava a fórmula “cadáver, macumba e sexo” para\nescrever a manchete. “Se o contínuo da redação não entende a manchete,\nela não é boa”, garantia Santacruz, segundo conta Vilas-Boas Correia,\nprimeiro jornalista contratado pela Editora e Imprensa de Jornais e\nRevistas S.A., empresa editora de*O Dia*. Repórter político, Vilas-Boas\nrecebeu do secretário a tarefa de cobrir a Câmara dos Deputados e o\nSenado de forma diferente da crônica política dos matutinos de então.\nSurgiu assim a seção**“Comandos Parlamentares”, na qual deputados e\nsenadores, acompanhados do jornalista, realizavam visitas de\nfiscalização a órgãos do governo.\n\nEm 1954, quando completou três anos de existência,*O Dia* circulava com\ndois cadernos e, segundo pesquisa do IBOPE, era o líder de venda dos\nmatutinos do então Distrito Federal em bancas. Embora penetrasse também\nno interior do estado do Rio de Janeiro e no sul de Minas,*O Dia*\ndedicou-se principalmente aos problemas do Grande Rio, apresentando-se\ncomo defensor das camadas mais pobres da população. Além de denunciar a\nalta dos preços dos produtos básicos, o jornal dava ampla cobertura aos\neventos policiais, explorava acontecimentos estranhos e a patologia\nsocial, alimentando sentimentos místicos populares e promovendo\ncampanhas em torno de imagens estigmatizadas, como a do Santuário do\nJesus Crucificado de Porto das Caixas, no interior do estado do Rio.\n\nNa crise política de agosto de 1954, o jornal apoiou a deposição de\nVargas e a posse de Café Filho, eleito vice-presidente por indicação de\nAdemar de Barros. Chagas Freitas, cujo artigo diário defendia as\nreivindicações do funcionalismo público, elegeu-se em outubro para a\nCâmara dos Deputados, com 10.250 votos. Em 1956 Ademar de Barros\nexilou-se no Paraguai para escapar de uma pena de dois anos de reclusão\nimposta pelo Tribunal de Justiça de São Paulo, sob a acusação de\nmalversação dos recursos públicos. Na ocasião, Chagas Freitas convocou\numa assembléia extraordinária da empresa editora de*O Dia* e*******A\nNotícia*, aumentou seu capital e conseguiu que, além de denúncias\nsensacionalistas e do apelo ao bizarro, o jornal também publicasse\nmatérias de interesse para outros segmentos de leitores. Assim cresceu o\nnoticiário sindical, o de serviços e o referente a problemas do\nfuncionalismo público.\n\nEm 1962, Chagas Freitas trocou o PSP pelo PSD, concorreu à reeleição na\nlegenda da coligação Frente Popular e conseguiu 50.657 votos, perdendo\ngrande parte do eleitorado conquistado quatro anos antes, devido à\npolarização da disputa parlamentar entre os candidatos Leonel Brizola,\ndo PTB, e Amaral Neto, da UDN, apoiado por Carlos Lacerda. Consciente de\nque o jornal era sua principal arma eleitoral, Chagas Freitas decidiu\nmelhorá-lo, mantendo, no entanto, a linha editorial populista. A partir\nda edição de 26 de janeiro de 1964*, O Dia* passou a circular aos\ndomingos com quatro cadernos; o primeiro publicava o noticiário geral; o\nsegundo, as notícias do esporte; o terceiro era o*Caderno Feminino* e o\nquarto, o*Caderno de Diversões*. No correr dos anos 60 e 70, o*Caderno\nde Diversões* foi sendo reformulado e, durante algum tempo, desapareceu,\nquando algumas das suas colunas passaram para o*Jorn**al da Televisão*.\n\nEmbora as vendas do jornal continuassem crescendo,*O Dia* jamais\nencampou teses populares, mostrando-se omisso, quando não em oposição,\nàs reivindicações da classe operária e à campanha em favor da autonomia\nsindical. Mesmo dando ampla cobertura às greves ocorridas na parte final\ndo governo João Goulart, o jornal não as defendeu. E noticiou o golpe\nmilitar de 1964 apoiando a deposição do presidente da República. No dia\n31 de março sua manchete informava: “Exército e Marinha unidos no mesmo\nobjetivo: disciplina.” Em 1965, com a extinção do pluripartidarismo,\nChagas Freitas ingressou no MDB, partido com boa aceitação política no\nestado da Guanabara e no antigo estado do Rio de Janeiro. Sua ação\ncontinuava centrada no jornal*O Dia*, onde os jornalistas Sandra Salim,\nMiro Teixeira e Marcelo Medeiros assinavam colunas de defesa de\ninteresses populares e despontavam como seus herdeiros políticos. No\npleito de 15 de novembro de 1966, Chagas Freitas recebeu 29% dos\nsufrágios emedebistas do estado para a Câmara dos Deputados e o jornal*O\nDia* anunciou em sua primeira página: “Justiça proclama vitória final\nestrondosa: Chagas Freitas — 157.444 votos.”\n\nNo dia 29 de março de 1968, a manchete de*O Dia* noticiou o assassinato\ndo estudante Edson Luís no restaurante do Calabouço de forma omissa:\n“Estudante morreu no conflito do Calabouço.” E quando o governo proibiu\no movimento político da Frente Ampla, articulada por Carlos Lacerda com\nJuscelino Kubitschek e João Goulart, a manchete informava: “Governo\nenquadra a Frente Ampla.”\n\nNo dia 5 de junho de 1968, quando*O Dia* completava 17 anos de\nexistência, os diretores eram Oton Paulino e Pascoal Marchetti e o\njornal já apresentava outra feição gráfica, mais aberta, embora a\nmanchete seguisse na linha de sempre: assunto policial ou da exploração\ndo exótico, como “Fígado de porco deu sangue novo a doente”. E em junho\ne julho de 1968, quando a população do Rio veio para a as ruas em\npasseata,*O Dia* manteve-se ao lado do governo, com noticiário e\nmanchetes como “Costa e Silva não permitirá a baderna”.\n\nCom a decretação do Ato Institucional nº 5, em 13 de dezembro de 1968,\n1/3 da representação do MDB da Guanabara na Câmara dos Deputados teve\nseus mandatos cassados e*O Dia* anunciou a medida com a manchete:\n“Recesso do Congresso e restabelecidas as cassações”, com um subtítulo:\n“Objetivo do governo: defesa dos superiores interesses do povo\nbrasileiro.” Chagas Freitas elegeu-se em pleito indireto, na Assembléia\nLegislativa, governador da Guanabara para o período 1971-1975. Com a\nfusão dos estados da Guanabara e do Rio de Janeiro, o controle do MDB da\nnova unidade da Federação passou a ser disputado por Chagas Freitas e\nErnâni Amaral Peixoto, colocando-se contra os dois o grupo dos\n“autênticos”. Segundo*O Dia*, este último grupo seria constituído de\n“comunistas” e “baderneiros”. Após o período do governo Faria Lima,\nChagas Freitas mais uma vez foi eleito governador em pleito indireto,\nsempre baseado na máquina eleitoral formada a partir do seu jornal. Mas\nna eleição seguinte o deputado Miro Teixeira, seu candidato, foi\nderrotado por Leonel Brizola.\n\nDesanimado com a vida pública, a 14 de outubro de 1983 Chagas Freitas\nvendeu o controle acionário do jornal*O Dia* para o jornalista Ari de\nCarvalho. O negócio não agradou à família de Chagas Freitas que, depois\nde sua morte, entrou com uma ação na Justiça, que decidiu pela\nlegalidade da aquisição. A circulação do jornal em bancas atingia então\n180 mil exemplares nos dias úteis e trezentos mil aos domingos. Ari de\nCarvalho quis saber se os leitores se interessavam apenas pelo\nnoticiário policial. “Eu não poderia imaginar que um tão grande\ncontingente humano comparecesse às bancas, diariamente, interessado\napenas nas notícias sobre o crime ou atraído pela malícia de algumas\nmanchetes”, contou. Então encomendou pesquisas para conhecer o perfil\ndos leitores de*O Dia* e verificou que menos de 15% do total comprava o\njornal atraído pela manchete policial. Teve início, então, a operação de\ntransformação do jornal, iniciando-se com uma reforma gráfica para\ntornar a leitura das matérias mais atraente. As modificações foram\nrealizadas de forma gradual, começando pela mudança no logotipo, que de\nnegativo passou a positivo, com desenho mais moderno. Foram contratados\nnovos colunistas e os assuntos de primeira página passaram a resultar de\nseleção mais eclética dos temas. Com as modificações, a venda do jornal\ncresceu 20%.\n\nAs mudanças não descaracterizaram o jornal e o conteúdo editorial também\ncomeçou a modificar-se. Na edição de 11 de abril de 1984*O Dia*\nanunciava em manchete: “O Rio parou pelas eleições diretas.” O\nnoticiário sobre as manifestações populares a favor do pleito direto\nestendia-se por várias páginas. No dia 15 de janeiro de 1985, a manchete\nfoi “Brasil elege Tancredo” e em 22 de abril, “Tancredo morreu”. Em\nagosto de 1987, o jornalista Dácio Malta assumiu a direção do jornal,\nlevando com ele Oriovaldo Perin e Eucimar de Oliveira. A nova equipe\npretendia melhorar o padrão jornalístico, retirando o acessório e\nacrescentando informações e serviços para o leitor e sua família.\n\nA mudança do primeiro caderno estendeu-se ao segundo, que no correr da\ndécada de  1980 passou a apresentar matérias e colunas voltadas para as\náreas de arte, divertimento, lazer, cultura e serviços, destinadas a\nconquistar novos leitores. No dia 3 de junho de 1988, o*Caderno D*\npassou a diário, com o título*O Dia D*, em tamanho*standard*, separado\ndo*Jornal da Televisão*, que continuou saindo aos domingos em formato\ntablóide. Entre os colaboradores, Rubem Braga, Artur da Távola, Sérgio\nCabral, Raquel de Queirós, Carlos Eduardo Novais e Fernando Gabeira. A\nnova proposta editorial agradou os leitores e as vendas continuaram em\nfranca ascensão.\n\nEm outubro do mesmo ano, o jornal lançou o*Caderno Grande Rio*, com\nnoticiário dirigido para os municípios da região metropolitana,\nespecialmente os da Baixada Fluminense, como Caxias, São João de Meriti,\nBelford Roxo, Queimados, Nilópolis e Nova Iguaçu. Em 1988, por sua\n“renovação gráfica buscando valorizar e ampliar o público leitor”,*O\nDia* recebeu o Prêmio Esso de melhor contribuição à imprensa, primeiro\ntroféu de uma série que continuaria nos anos seguintes, destacando não\nsó o trabalho profissional de jornalistas, mas também os da área de\n*marketing*, comercialização e circulação da empresa. Entre esses,\ndestacam-se o Prêmio Esso de melhor reportagem (equipe) referente à\ncobertura da greve dos operários da CSN em Volta Redonda, em 1989, o\nPrêmio Esso regional Região Sudeste em 1991 e o Prêmio Vladimir Herzog\nde melhor reportagem de 1993.\n\nEm setembro de 1990 lançou o *Caderno de* *Automóveis*, com 32 páginas\nem formato tablóide. Em 1991 a direção do jornal foi entregue a Marcos\nde Sá Correia e de sua equipe participaram Francisco (Xico) Vargas, Rui\nXavier e Rute de Aquino. Em 1992, Eucimar de Oliveira substituiu Sá\nCorreia. Naquele ano a empresa inaugurou sua nova sede industrial\nlocalizada na avenida Suburbana, em Benfica, em terreno de 40 mil metros\nquadrados e área construída de 11 mil metros quadrados, dividida em\ncinco módulos, um dos quais para 14 unidades de máquinas\nrotativas*offset*.\n\nA edição comemorativa dos 40 anos de*O Dia*, publicada a 5 de junho de\n1991, sua primeira edição em cores, já apresentava o desenho de uma\nreforma gráfica, realizada pelo*designer* Mário Garcia. A edição chegava\nàs mãos dos leitores com 62 páginas, 20 das quais do suplemento especial\ncomemorativo da data, e outras 24 de um caderno de classificados.\nNaquele mês a média diária da circulação era de 320 mil exemplares de\nsegunda a sábado e 450 mil aos domingos.\n\nEm 1996 Rute de Aquino assumiu o cargo de diretora de redação. O\nnoticiário policial — que desde o começo fora um dos principais\natrativos do jornal — abandonou definitivamente a primeira página e\ninstalou-se em página interna. Entre os seus colaboradores\nencontravam-se Millôr Fernandes, Paulo Coelho, Aldir Blanc e Nélida\nPiñon.\n\nDiariamente o jornal circula com três cadernos: o primeiro, o de\nclassificados, denominado*Taqui*, e o*Ataque*, caderno esportivo.\nO*Caderno D* é publicado de segunda a quinta-feira. Outros\ncadernos:*Caderno Bons Negócios* às quartas,*Caderno de Automóveis*, às\nquintas,*D Fim de Semana* às sextas,*Casa & Mulher* e*Caderno de\nImóveis*aos sábados *e Caderno de Televisão* e*Caderno de Empregos* aos\ndomingos. Todos os dias o jornal publica edições dirigidas às diferentes\nregiões do estado: Norte, Sul, Serrana, Baixada, Niterói, Zona Oeste e\nRegião dos Lagos.\n\nNo biênio 1997/1998 *O Dia* investiu 40 milhões de dólares no parque\nindustrial, dos quais dez milhões em tecnologia de informação,\nalcançando assim a capacidade de imprimir seiscentos mil exemplares nos\ndias úteis e um milhão aos domingos, meta prevista para o ano 2000. No\núltimo domingo de maio de 1998, a venda do jornal atingiu 860 mil\nexemplares e naquele mês a média de venda nos dias úteis foi de 350 mil\nexemplares.\n\nFoi inaugurada no dia 4 de novembro de 1999 a nova redação do jornal. O\ninvestimento total anunciado pela empresa foi de US\\$ 6 milhões, entre\nobras e tecnologia, e fazia parte da estratégia do grupo de se\ntransformar em provedor de conteúdo para jornal, rádio, Internet e\ntelevisão. Ainda segundo sua diretoria, a agilidade gerada pelo novo\nprocesso da redação, sobretudo em relação à redução do tempo de\nfechamento do jornal e dos custos operacionais, permitiria uma economia\nmensal de R\\$ 2 milhões, segundo cálculos da própria empresa.\n\nO presidente do jornal *O Dia*, Ari Carvalho, morreu no dia 4 de julho\nde 2003, no Hospital Samaritano, em Botafogo, Zona Sul do Rio de\nJaneiro. Ele tinha 69 anos e estava internado no hospital desde maio. O\nvelório foi realizado no Parque Gráfico do jornal, em Benfica, na Zona\nNorte da cidade.\n\nAo divulgar seu balanço anual de 2003, a empresa de comunicação anunciou\nlucro de R\\$ 14 milhões, frente a um prejuízo de 36 milhões no ano\nanterior. O resultado era o primeiro depois da implantação da nova\npolítica adotada pela então diretora-presidente, Ariane de Carvalho\nBarros, filha de Ari Carvalho. O faturamento divulgado foi de R\\$ 205\nmilhões no último ano, com crescimento de 7% da receita. Desde a mudança\nde direção, o grupo vinha investindo na interação entre os vários\nsegmentos de mídia do Grupo, que além da Editora O Dia, compreendia o\nJornal O Dia, a revista da FM O Dia, as rádios FM O Dia e MPB FM, o site\nO Dia OnLine, a Agência de Notícias O Dia e o Instituto Ari Carvalho.\n\nNo dia 28 de maio de 2004, foram divulgadas mudanças nos postos de\ncomando da empresa. Gigi Carvalho, também filha de Ari Carvalho, deixou\na presidência do conselho de administração para assumir o cargo de\ndiretora-presidente do Grupo. Ariane de Carvalho Barros assumiu o posto\nno conselho de administração.\n\nO *Portal Terra* e Grupo *O D**ia* de Comunicação fecharam em outubro de\n2005 uma parceria editorial e comercial. O Terra passou a publicar o\nconteúdo editorial do jornal nas páginas do portal e em canais\nrelacionados. As matérias passaram a ser identificadas com a logomarca\n\"Editora O Dia S.A\". Além disso, as fotos e imagens produzidas pelas\nequipes do diário e da agência de notícias também passaram a ser\nutilizadas pelo portal.\n\nEm 2006, o jornal *O Dia* fez uma ousada aposta em tentar se posicionar\ncomo concorrente direto de *O Globo*. A estratégia era se colocar num\npatamar de superioridade em relação ao *Extra*, folha popular lançada\npela Infoglobo, divisão de jornais das Empresas Globo, em 1998. Para\nconcorrer com o *Extra*, o Grupo O Dia apostou no *Meia Hora*, que\nrapidamente se estabeleceu no patamar dos 200 mil exemplares, obrigando\na Infoglobo a lançar outro título, o *Expresso*, quase na seqüência.\n\nChegou às bancas no dia 2 de abril de 2006 um novo jornal *O D**ia*,\ntotalmente reformulado graficamente e com muitas novidades editorias. O\nnovo jornal ampliou o número de colunistas, passou a contar com um leque\nmaior de colaboradores nos artigos e deu mais espaço para as cartas dos\nleitores. Entre os novos nomes que passaram a assinar colunas no DIA\nestavam Ricardo Boechat, Luís Nassif, Milton Cunha, Ricardo Noblat,\nMarcelo Rubens Paiva, Dácio Malta e Teixeira Heizer. \n\nCom a série de reportagens \"Aids - violência, discriminação e descaso\",\nos repórteres do Jornal *O D**ia* Jorge Carrasco e Pâmela Oliveira foram\nos grandes vencedores do IV Prêmio Alexandre Adler de Jornalismo em\nSaúde, concedido no dia 27 de setembro de 2006.\n\nEm 17 de maio de 2007 foi inaugurada a TV O Dia Online. Em sua primeira\ntransmissão ao vivo, a nova emissora digital exibiu uma entrevista com o\ngovernador do Rio de Janeiro.\n\nDepois de mais de cinqüenta anos no formato standard (desde a fundação,\nem 1951), o jornal O Dia deu início em março de 2009 a uma nova\nestratégia, para se reposicionar, passando a circular em formato\ntablóide.\n\n* *\n\nCarlos Eduardo Leal/Cícero Sandroni/Ana Flávia Bastos (atualização)\n\n \n\nFONTES**:** BRANDÃO, L.*Jornal O Dia*;*Dia*; INF. ARI CARVALHO; INF.\nMAGDA DE ALMEIDA; INF. RUTE DE AQUINO; INF. VILAS-BOAS CORREIA; *Rev.\nComun*. (1987 e 1995); SANDRONI, C.*Quarenta**;**Portal O Dia Comercial*\n([http://www.odiacomercial.com.br/](http://www.odiacomercial.com.br/);\nacessado em 15/10/2009); *Portal Imprensa*\n([http://portalimprensa.uol.com.br/](http://portalimprensa.uol.com.br/);\nacessado em 15/10/2009);  *Portal M&M Online*\n([http://www.mmonline.com.br/](http://www.mmonline.com.br/); acessado em\n15/10/2009); \n\n.\n\n \n","ref":"","dic":"DHBB"}
