{"title":"DIÁRIO DA BAHIA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**DIÁRIO DA BAHIA**\n\n \n\nJornal diário vespertino, fundado em Salvador no dia 1º de janeiro de\n1856 por Demétrio Ciríaco Tourinho e Manuel Jesuíno Ferreira. Suas\noficinas foram definitivamente fechadas em 30 de maio de 1957.\n\n \n\nImpério: de 1856 a 1889\n\nO*Diário da Bahia* surgiu como órgão do Partido Liberal para fazer\nfrente ao*Jornal da Bahia* (1853-1878), porta-voz dos conservadores.\nComo a grande maioria dos jornais da época, pretendia ser independente e\nimparcial, posicionando-se de “atalaia contra os abusos e os\nopressores”, e “falando sinceramente ao povo”.\n\nDificuldades financeiras e divergências em torno da diretriz política do\njornal fizeram com que o*Diário da Bahia* passasse, no decorrer de sua\nexistência, por sucessivos donos. Na sua primeira fase (1856-1868),\ncaracterizada pela instabilidade, moderação e acomodação, o jornal\npassou, sucessivamente, por quatro proprietários, revertendo, no fim do\nperíodo, às mãos de Demétrio Tourinho. Em 1868, o jornal foi vendido a\numa sociedade anônima, sob a direção do conselheiro Manuel Pinto de\nSousa Dantas e constituída dos mais influentes membros da facção baiana\ndo Partido Liberal, então no ostracismo.\n\nO período de 1868 a 1880 correspondeu à fase áurea do*Diário da Bahia.*\nDo seu corpo de redação faziam parte os mais destacados membros da elite\nintelectual da época: Leão Veloso (pai), Rui Barbosa, Rodolfo Dantas,\nSátiro Dias, Belarmino Barreto, Manuel Vitorino Pereira, Augusto\nGuimarães e Xavier Marques, entre outros. O apoio financeiro vinha do\nsetor liberal da burguesia agrocomercial, da qual o jornal era\nporta-voz. Até 1872, quando os liberais retornaram ao poder, o*Diário da\nBahia* atuou em franca oposição ao governo estabelecido, tornando-se o\njornal de maior circulação na província.\n\nCom a volta dos liberais ao poder, o conselheiro Dantas passou a fixar\nresidência no Rio de Janeiro, e Rui Barbosa foi conduzido à direção do\njornal, onde se manteve por dez anos. Refletindo a intrepidez do seu\nnovo diretor, o*Diário da Bahia* engajou-se em todas as campanhas\npolítico-sociais da época — da obrigatoriedade do serviço militar à\ningerência da Igreja nos assuntos políticos. Eleito deputado geral pela\nBahia, Rui Barbosa transferiu residência para o Rio de Janeiro em 1879,\ncontinuando, porém, a colaborar com o jornal.\n\nEm 1880, Augusto Álvares Guimarães, rico comerciante (casado com a irmã\nde Castro Alves) adquiriu as partes dos demais acionistas do jornal,\ntornando-se proprietário único. Era na sede do*Diário da Bahia* que,\ndiariamente, se reuniam os membros da comissão central do Partido\nLiberal, para debater questões políticas, firmar os rumos do partido e\ndo jornal. Os primeiros anos desta terceira fase (1880-1896)\ncorresponderam a um dos mais ricos e movimentados períodos do jornal.\nNeles tiveram lugar as grandes campanhas do Império: a reforma eleitoral\npelo voto direto (1880), a reforma educacional (de autoria de Rui\nBarbosa), a abolição da escravatura e a propaganda republicana.\n\n \n\nRepública Velha: de 1889 a 1930\n\nA mudança do regime político em novembro de 1889 não alterou, de pronto,\na linha de atuação do*Diário da Bahia.* Através do editorial “Nossa\ncoerência”, Augusto Guimarães reafirmou sua crença nos princípios\nliberais, colocando-os acima de qualquer forma de governo. Mas,\norganizado o Partido Republicano Federalista (PRF), agremiação\ngovernista, Augusto Guimarães foi convocado para integrar a sua comissão\nexecutiva, ao lado dos liberais Severino Vieira e Sátiro Dias, e dos\nconservadores José Gonçalves da Silva e Luís Viana. O*Diário da Bahia*\ntornou-se porta-voz do novo partido, cuja essência programática era a\ndefesa da autonomia regional, consubstanciada no federalismo.\n\nEsse alinhamento do jornal ao lado do governo durou pouco. Disputas\npolíticas entre o ex-governador José Gonçalves e Luís Viana provocaram a\ndesintegração do PRF. Quando as agremiações políticas reorganizaram-se,\nposteriormente, Augusto Guimarães manteve-se solidário a José Gonçalves,\nchefe do partido oposicionista. Em decorrência, o*Diário da Bahia*\nvoltou a desferir violentos ataques contra o governo, o que serviu de\npretexto para uma tentativa de empastelamento do jornal por um grupo de\npraças do regimento policial (janeiro 1895). O*Diário da Bahia*\nresponsabilizou o governador Rodrigues Lima pelo crime e mobilizou o\npovo que, em passeata, condenou o atentado, ao tempo em que dava vivas\nentusiásticos ao jornal.\n\nDepois da morte de Augusto Guimarães (março 1896), o*Diário da Bahia*\npassou por uma fase de absenteísmo político. Artigos traduzidos do\nfrancês, informações sobre acontecimentos sociais europeus, ampla seção\nde modas femininas, substituíram os apaixonados artigos políticos de\nAugusto Guimarães, Xavier Marques e Manuel Vitorino. Em conseqüência, a\nvendagem do jornal caiu bruscamente e sua edição, que era diária (exceto\nàs segundas-feiras), passou a ocorrer em dias alternados e até com\nquatro dias de intervalo. Em abril de 1899, o jornal foi vendido a\nDomingos Rodrigues Guimarães, ex-magistrado e um dos membros de destaque\nda elite comercial que, então, se encontrava em franca oposição ao\ngoverno Luís Viana. Para fazer face ao candidato governista nas eleições\npara a escolha do intendente de Salvador (12/11/1899), a Associação\nComercial da Bahia lançou a candidatura de Domingos Guimarães. Segundo\npraxe da época, a vitória do candidato governista foi oficialmente\nanunciada, antes mesmo das apurações finais. Em conseqüência, a elite\ncomercial mobilizou populares em manifestações de protesto; o governo\nrecorreu à repressão armada; o comércio fechou suas portas. Candidato\nderrotado, Domingos Guimarães suspendeu a circulação do*Diário da\nBahia.* Transferiu-o, em 1900, por escritura pública, a Severino Vieira,\ngovernador recém-empossado.\n\nO*Diário da Bahia* voltou a circular em 1901, como órgão do Partido\nRepublicano da Bahia (PRB), fundado pelo governador Severino Vieira\n(1900-1904). Atuou como porta-voz do governo e dos grupos no poder até\n1907, quando o domínio político de Severino foi contestado e o PRB\ncindiu-se em duas facções: a severinista e a marcelinista, que reunia os\nseguidores do então governador José Marcelino. Os dez anos que se\nseguiram e que coincidem com o ostracismo de Severino correspondem à\netapa de maior combatividade e doutrinação política do*Diári*o*da Bahia*\nem todo o período republicano. Uma série de campanhas políticas foi\nentão levada a efeito, valendo destacar a da sucessão presidencial de\n1909-1910 e a da sucessão estadual de 1919, que deu origem à chamada\nrevolução sertaneja. Na primeira,**o*Diário da Bahia* colocou-se contra\no civilismo, que considerava sinônimo de anarquismo. Atacou\nimpiedosamente Rui Barbosa, ao tempo em que enaltecia a personalidade e\nos feitos do marechal Hermes da Fonseca. Essa posição do jornal\nexplica-se pelo fato de Rui Barbosa ter se colocado a favor da facção\nmarcelinista quando da cisão do PRB, em 1907.\n\nApós a morte de Severino (23/9/1917), o*Diário da Bahia* foi adquirido\npor uma sociedade anônima incorporada por Pedro Lago, deputado federal e\nherdeiro do severinismo. O período de influência severinista terminou em\n1921, quando o*Diário da Bahia* foi vendido a Geraldo Rocha, advogado e\npecuarista, homem de negócios e de finanças, de atuação nacional e\ninternacional. Radicado no Rio, Geraldo Rocha liderou, através do*Diário\nda Bahia,* a campanha da Reação Republicana (1922), defendendo a chapa\nJ. J. Seabra-Nilo Peçanha e combatendo a candidatura de Artur Bernardes.\nA vitória de Bernardes levou Geraldo Rocha a vender o jornal a uma\nsociedade. Voltaria a comprá-lo em 1929, quando já era proprietário de*A\nNoite*, no Rio, com o objetivo específico de promover a campanha da\nchapa Júlio Prestes-Vital Soares, para as eleições presidenciais de\n1930.\n\n \n\nDe 1930 a 1957\n\nA oposição do*Diário da Bahia* à Aliança Liberal e à Revolução de 1930\nrevelava o compromisso político e financeiro assumido por seu novo\nproprietário, Geraldo Rocha, com o governo estabelecido. Tendo-se como\ncerta a vitória eleitoral e a posse de Júlio Prestes na presidência da\nRepública, os termos desse compromisso dariam a Geraldo Rocha o direito\nde encampar as estradas de ferro que, no sul do país, estavam sob\ncontrole da Brazil Railway. Mas a vitória do movimento outubrista não\npermitiu que as negociações fossem concretizadas e Geraldo Rocha foi\nobrigado a abandonar o Brasil. Antes, porém, transferiu seus direitos\nsobre o*Diário da Bahia* para Muniz Sodré, diretor do jornal e\nex-senador federal do grupo de J. J. Seabra.\n\nFoi graças à atuação do grupo seabrista que a propaganda do movimento de\n1930 não esteve totalmente ausente na Bahia. A 24 de outubro, portanto,\nsob a manchete “A epopéia gloriosa da revolução”, o*Diário da Bahia*\nnoticiou a marcha vitoriosa do movimento, ao tempo em que indicava o\nnome de Muniz Sodré como “uma das grandes esperanças da Bahia redimida”.\n\nO primeiro interventor federal na Bahia foi Leopoldo do Amaral, membro\ndo grupo seabrista, o que levou o*Diário da Bahia*a não fazer oposição\nao seu governo. O matutino também não combateu o governo seguinte,\napesar de a indicação de Artur Neiva (baiano, radicado em São Paulo) ter\nsurgido em detrimento das aspirações dos seabristas. Contudo, a tônica\nmoderada do jornal transformou-se em oposição ferrenha quando o tenente\nJuraci Magalhães, militar e cearense, foi nomeado terceiro interventor\nna Bahia (setembro de 1931 a novembro de 1937). O editorial “Brios\nbaianos” retratava a humilhação da elite política baiana, que via o seu\nestado ser governado por um militar e “forasteiro”.\n\nOs constantes ataques do jornal contra o governo Juraci Magalhães foram\nseguidos de ações repressivas por parte das autoridades constituídas:\nprisão de redatores, ameaças dirigidas aos vendedores, invasão da sede\ndo jornal. No início de 1932, por exemplo, Muniz Sodré foi indiciado na\nJustiça por ter transcrito no seu jornal artigo estampado no*Diário\nCarioca*e que denunciava acordo financeiro entabulado pelo governo da\nBahia com credores ingleses da**Ethelburg Syndicate. O processo não\nchegou a ter andamento, porque, ante a reação pública, o interventor\nretirou a queixa que havia apresentado, baseado na lei da imprensa. Em\nabril do mesmo ano, a sede do jornal foi invadida por um grupo de\ninvestigadores, de revólver em punho. Todos os presentes foram presos,\ninclusive o redator-chefe do jornal, Joel Presídio. Foi então\nrestabelecida a censura à imprensa baiana. Joel Presídio fixou\nresidência no Rio e a direção do matutino foi entregue ao ex-deputado\nfederal Lauro Vilas Boas e a gerência ao capitalista e proprietário\ncoronel Francisco Amado Soares Bahia.\n\nMas o*Diário da Bahia* não silenciou em suas críticas ao governo e as\nperseguições ao jornal continuaram. Lauro Vilas Boas e Francisco Bahia\nforam intimados a comparecer ao palácio do governo, onde foram\nseveramente admoestados. Mais tarde foram, por algum tempo, recolhidos à\nPenitenciária do Estado. Lauro Vilas Boas foi aposentado*ex-officio*do\ncargo de curador de órfãos, que exercia há mais de 20 anos, o que\nconsumou o esfacelamento do jornal.\n\nEm 1933, o*Diário da Bahia* foi adquirido por uma sociedade anônima,\nformalmente constituída e dirigida por João Pacheco de Oliveira,\nex-deputado federal e elemento de apoio do interventor Juraci Magalhães.\nO objetivo da compra era prover o governo e o recém-fundado Partido\nSocial Democrático (PSD), órgão governista, com um meio de divulgação e\npropaganda. Até o golpe de estado de novembro de 1937 o*Diário da Bahia*\ndesempenhou essa função. Com a instalação do Estado Novo, passou a\napoiar e a promover a ditadura getulista.\n\nDaí por diante acelerou-se a decadência do jornal, que passou a circular\nem períodos intermitentes. Em dezembro de 1951 reapareceu, depois de\nalgum tempo de ausência, sob a direção de Antonino de Oliveira Dias e de\nMurilo Soares da Cunha. Seu proprietário oficial era a S.A. Diário da\nBahia, mas o dono de fato era o governo do estado. Sua função, portanto,\nera promover o governo estabelecido e o PSD, partido oficial.\n\nDuas colunas foram então responsáveis pelo soerguimento do jornal, nesse\nperíodo: “Política é o diabo”, assinada pelo escritor Wilson Lins, sob o\npseudônimo de Rubão Braz, e “Disseram”, assinada por Murilo Soares da\nCunha. Em tom satírico, a primeira fazia críticas contundentes ao jogo\npolítico da época, e a segunda também tratava de assuntos da política\nnacional e local, atacando com veemência a União Democrática Nacional\n(UDN) e, em especial, o senador Juraci Magalhães.\n\nNo dia 10 de maio de 1955, com o editorial “Fale baixo, coronel”,\no*Diário da Bahia* refutava críticas formuladas por Juraci Magalhães\ncontra o ex-governador pessedista Régis Pacheco, acusado pelo\nsenador-coronel de ter enriquecido ilicitamente no governo do estado.\nConsiderando o editorial difamante e calunioso, Juraci Magalhães\napresentou, em juí- zo, queixa-crime contra os diretores do jornal,\nMurilo da Cunha e Antonino Dias. A reedição do editorial, dois meses\ndepois, motivou a apresentação de outra queixa-crime contra os mesmos\ndiretores, que deveriam, portanto, responder a dois processos movidos\npelo senador udenista. A ação judicial, contudo, foi prescrita por\ndecurso de prazo, o que levou o juiz a declarar a absolvição dos réus.\n\nA partir de 1956 a situação financeira do jornal tornou-se\nparticularmente grave. Os salários dos funcionários deixaram de ser\npagos, máquinas foram penhoradas. O jornal passou a ser alvo de\nconsecutivas ações trabalhistas movidas por seus empregados. Para evitar\na continuação de tais ações, a diretoria, de acordo com o\npseudoproprietário do jornal (S.A. Diário da Bahia) resolveu suspender a\ncirculação do mesmo. O*Diário da Bahia* circulou pela última vez no dia\n30 de maio de 1957, depois de mais de 80 anos de atividades.\n\nConsuelo Novais Sampaio\n\ncolaboração especial\n\n \n\n \n\nFONTES**:** ENTREV. DIAS, A.; ENTREV. SAMPAIO, A.; SEABRA,\nJ.*Humilhação;* SILVA, K.*Diário*.\n\n \n","ref":"","dic":"DHBB"}
