{"title":"DIÁRIO DA NOITE","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**DIÁRIO DA NOITE**\n\n \n\nVespertino carioca fundado em 1929 como parte do grupo de jornais que\ncomeçava a constituir, à época, o conglomerado de Assis Chateaubriand.\n\nOs recursos necessários para a fundação foram conseguidos por meio de\nJoão Neves da Fontoura, com o apoio da Aliança Liberal. No fim do mesmo\nano já vendia mais de 120 mil exemplares diários.\n\nO*Diário da Noite* carioca e o*Diário da Noite* paulista, também de\nAssis Chateaubriand e dirigido por seu irmão Osvaldo, logo ficaram\nconhecidos como*Os Diários*.\n\nO jornal apoiou a candidatura de Getúlio Vargas à presidência, contra\nJúlio Prestes, candidato apoiado pelo presidente Washington Luís, com a\npublicação do satírico encarte semanal*A Manhã*, escrito por Aparício\nTorelli. O encarte tornou-se um jornal independente e seu autor adotou a\nalcunha de barão de Itararé.\n\nEm 29 de maio de 1930,*Os Diários* publicavam, em primeira página, o\ndocumento “O manifesto do chefe revolucionário ao povo brasileiro — o\ncapitão Luís Carlos Prestes define a sua atitude atual”, entregue a\nRafael Correia de Oliveira, repórter do*Diário da Noite* paulista.\nPrestes expunha suas idéias sobre a revolução que vinha sendo forjada\npela Aliança Liberal, desde que o processo eleitoral presidencial de\nmarço de 1930 passara a ser acusado de fraudulento pela oposição. Para\nque*Os Diários* não se comprometessem em relação à Aliança Liberal, os\njornais traziam, na mesma edição, artigos que condenavam o conteúdo do\nmanifesto.\n\nCom apenas um ano de vida, o vespertino carioca já aparecia, entre os\njornais que formavam a ainda pequena rede de Assis Chateaubriand, como o\nde maior tiragem, chegando a vender quase 150 mil exemplares diários.\n\nEm 27 de julho de 1930, quando do assassinato de João Pessoa, político\nda Paraíba e ex-candidato da Aliança Liberal a vice-presidente, o*Diário\nda Noite* carioca estampava a manchete: “João Pessoa assassinado. O\ncriminoso: João Duarte Dantas. O responsável: o governo federal.”\n\nA reportagem “Um movimento revolucionário em Minas e no Rio Grande do\nSul”, em 4 de novembro de 1930, noticiava a marcha da Revolução de 30.\nDesde então, até o fim do período revolucionário, em 24 de novembro de\n1930, a imprensa permaneceu sob censura decretada por Washington Luís.\n\nNo fim do processo revolucionário, poucos dias depois da posse de\nGetúlio Vargas, o*Diá- rio da Noite*passou a publicar reportagens,\nentrevistas e artigos feitos no “*front* revolucionário”, durante o\nperíodo da censura. Ofereceu até um gigantesco churrasco aos três mil\nsoldados gaúchos acampados na Quinta da Boa Vista. O vespertino publicou\ntambém uma longa entrevista com Getúlio Vargas, na qual o presidente\nexplicitava os 17 pontos de sua plataforma de governo.\n\nNo início de 1931, o prestígio do*Diário da Noite* carioca era tão\ngrande que, no Carnaval, o compositor Noel Rosa fez um samba e o dedicou\nao jornal, levando à redação o manuscrito com a letra de *Com que\nroupa?*.\n\nCom o crescimento da influência do grupo dos tenentes no novo governo,\naumentaram as pressões políticas, as prisões e perseguições aos\nadversários da Revolução.\n\nOpondo-se à criação e atuação do Tribunal Especial — tribunal de\nexceção, constituído pelo Governo Vargas para julgar crimes políticos —,\no*Diário da Noite* do Rio de Janeiro passou a publicar artigos de Assis\nChateaubriand que acusavam o tribunal por arbitrariedades e prisões\nclandestinas. Além disto, artigos do*Diá- rio da Noite*carioca, durante\n1931, abordaram temas proscritos do vocabulário da ala tenentista do\nGoverno Provisório de Vargas, como a defesa da instalação de uma\nassembléia constituinte, da redemocratização e as dificuldades de\nrelação entre o governo central e São Paulo.\n\nComo forma de equilibrar sua tendência crítica ao Governo Vargas,\no*Diário da Noite*, ao mesmo tempo em que apresentava artigos,\neditoriais e entrevistas com as alas constitucionalistas de São Paulo e\nRio Grande do Sul, cobria os atos do governo central, o que, no entanto,\nnão impediu o aumento da censura.\n\nAinda no fim do mesmo ano, durante algumas semanas o jornal divulgou\nestar fazendo uma pesquisa cuja pergunta principal visava definir o tipo\nideal para ocupar o cargo de presidente.\n\nAntes que pudesse ser publicado o resultado da pesquisa, o chefe de\npolícia, Batista Luzardo, determinou o recolhimento de todas as\nplanilhas, proibindo qualquer menção ao assunto.\n\nEm 1932, com a deflagração da Revolução Constitucionalista, em São\nPaulo, o governo de Getúlio Vargas aumentou a pressão sobre os jornais.\nChateaubriand sofreu, inclusive, o confisco da sede e da maquinaria de*O\nJornal,* órgão líder dos Diários Associados, e recebeu ordem de\ndeportação. Escapou, entretanto, no navio japonês*Havai maru,* que o\nlevaria para o exílio.\n\nA tiragem do*Diário da Noite* ao longo do conflito, porém, quadruplicou\nem função da iniciativa de Arnon de Melo, seu correspondente no*front*,\nde obter bilhetes, destinados pelos soldados às suas famílias, para\npublicação no jornal, dando início assim à coluna “Correio do *Front*”,\nque, inclusive, foi também depois reproduzida em*O Cruzeiro*.\n\nA partir de 1937, com o transcorrer do Estado Novo, o*Diário da Noite*,\nassim como o conjunto dos Diários Associados, voltou a apoiar o governo\nde Getúlio Vargas.\n\nCom a morte de um dos seus diretores, Gabriel Bernardes, o jornal passou\na ser dirigido por Dario de Almeida Magalhães, tendo Vítor do Espírito\nSanto como redator-chefe. Nesse período o jornal tinha entre seus\ncolunistas regulares Rubem Braga e Ari Barroso.\n\nEm meados da década de 1950, o jornal*Última Hora*, fundado por Samuel\nWainer, que havia trabalhado em*O Jornal*, passou a competir e\nconquistar parte do espaço de vendagem do*Diário da Noite* carioca.\nAssis Chateaubriand associou-se então a Carlos Lacerda — político\nproprietário do jornal*Tribuna da Imprensa* — e ambos começaram uma\ncampanha de desmoralização de Wainer. Os dois jornais passaram a\nexplorar e denunciar a negociação feita entre Samuel Wainer e o Banco do\nBrasil, autorizada pelo governo de Getúlio Vargas e que possibilitou a\nabertura do jornal.\n\nAs pressões de Chateaubriand e Lacerda, através de seus jornais, levaram\nà formação de uma comissão parlamentar de inquérito (CPI) com o objetivo\nde investigar*Última Hora*. Aprovada pelo presidente Getúlio Vargas,\nconfiante na maioria governista no Congresso, a CPI estendeu-se por\nvários meses alimentando as ofensivas entre os três jornais.\n\nEm 12 de julho de 1953, surgiu nova denúncia contra Samuel Wainer,\nafirmando sua nacio- nalidade estrangeira, o que impossibilitaria que\nfosse proprietário de um jornal, além de acusá-lo de falsidade\nideológica por portar falsa identidade, caracterizando-o como\nbrasileiro.\n\nNo começo de 1954, sob a forte pressão resultante dos dois processos\ncontra Samuel Wainer, Getúlio Vargas determinou que a dívida de*Última\nHora*, fosse executada pelo Banco do Brasil. No entanto, ao contrário do\nque pensavam Chateaubriand e Lacerda,*Última Hora* conseguiu saldar a\ntempo seu débito. Ainda que continuassem as investigações da CPI no\nCongresso,*Os Diários* e a*Tribuna da Imprensa* centraram seus ataques\nno processo de acusação contra a nacionalidade de Wainer.\n\nCom o suícidio de Getúlio Vargas em 1954, a revolta contra os Diários\nAssociados por sua campanha antigetulista, levou o povo do Rio de\nJaneiro a apedrejar e incendiar os carros de reportagem e distribuição\ndo*Diário da Noite*.\n\nEm outubro de 1955, em meio à campanha para a sucessão presidencial, o\nTribunal de Justiça do Rio de Janeiro condenou Samuel Wainer a um ano de\nprisão por falsidade ideológica.\n\nPreocupado em dar continuidade, após sua morte, ao império jornalístico\nque havia construído, Assis Chateaubriand instituiu o condomínio\nacionário das Emissoras e Diários Associados, em setembro de 1959,\ndistribuindo 49% das ações e quotas que possuía dentro de toda a cadeia\na 22 de seus auxiliares.\n\nEm fevereiro de 1960 Chateaubriand foi acometido de uma dupla trombose\nque lhe provocou uma paralisia quase total. No mesmo ano Alberto Dines\nfoi convidado por João Calmon, vice-presidente dos Diários Associados,\npara dirigir o jornal. Foi nesse período que se cunhou, na redação do\nvespertino, a expressão**“imprensa marrom”, utilizada para designar\nrevistas especializadas em chantagens. O*Diário**da Noite* moveu uma\ncampanha contra esse tipo de publicação, que se valia do envolvimento de\npoliciais para localizar suas vítimas.\n\nNo fim da década de 1950, a crise financeira do grupo dos Diários\nAssociados tornou-se insustentável. Em fevereiro de 1961, afetado por\ndívidas colossais, saía de circulação o*Diário da Noite* carioca, que,\nem vários momentos, batera recordes de vendagem e que contava, ainda,\ncom expressivos colaboradores como Nélson Rodrigues, Antônio Maria e\nSérgio Porto — o Stanislaw Ponte Preta.\n\nMaria Ester Lopes Moreira\n\n \n\nFONTES**:** CONTI, M. S.*Notícias*; JORDÃO, F.*Dossiê;* MORAIS,\nF.*Chatô*; SKIDMORE, T.*Brasil: de Getúlio*; WAINER, S.*Minha*.\n\n \n","ref":"","dic":"DHBB"}
