{"title":"DIÁRIO DE NOTÍCIAS (Rio de Janeiro)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**DIÁRIO DE NOTÍCIAS (Rio de Janeiro****)**\n\n \n\nJornal carioca diário e matutino fundado em 12 de junho de 1930 por\nOrlando Ribeiro Dantas. Saiu de circulação em 1974.\n\n \n\n“O jornal da revolução”\n\nApós as eleições presidenciais de março de 1930, que deram a vitória ao\ncandidato situacionista Júlio Prestes, acentuou-se a oposição ao governo\nde Washington Luís. Nesse contexto de intensa agitação e abertura para\nos debates políticos surgiu o*Diário de Notícias,* sob a orientação de\nOrlando Dantas, Nóbrega da Cunha e Figueiredo Pimentel; jornalistas\nrecém-saídos de*O Jornal*.\n\nDesde seu lançamento, a posição do*Diário de Notícias* foi definida\nclaramente. Sua proposta básica era lutar contra “a estrutura\noligárquica” da República Velha, colocando-se como porta-voz de um\n“espírito revolucionário” que visava a transformação da sociedade. No\nseu entender, entretanto, espírito revolucionário não tinha uma\nconotação de modificação profunda da sociedade, mas significava a\nreforma, a substituição e o aperfeiçoamento, vistos como uma forma de\nsuperar os métodos políticos antiliberais então em vigor.\n\nAssim, em sua declaração de princípios, ainda que sem se comprometer com\nos partidos existentes, o jornal sustentou as teses da Aliança Liberal,\nmovimento oposicionista que apoiara a candidatura derrotada de Getúlio\nVargas à presidência da República e cujas principais reivindicações eram\na anistia, o voto secreto e reestruturação da justiça.\n\nA seqüência dos acontecimentos que antecederam a Revolução de 1930 foi\nacompanhada dia a dia pelo*Diário de Notícias*, através da coluna\n“Movimento revolucionário”, que pretendia esclarecer a opinião pública\nquanto aos desencontros do governo.\n\nDe maneira coerente com suas propostas oposicionistas e liberais, o\njornal também manifestou-se no plano econômico e social. Sua principal\ncrítica recaiu sobre a política de valorização do café, à qual foi\natribuída a responsabilidade pela crise de superprodução. Favorável à\npredominância do livre jogo da oferta e da procura como reguladores do\nmercado e dos preços, o jornal combatia ainda a monocultura, considerada\nresponsável pela crise econômica, e defendia a necessidade de\ndiversificar a produção, apresentando como sugestão o incentivo à\ncultura do algodão.\n\nAinda pautando-se em princípios do liberalismo, o*Diário de Notícias*\npronunciou-se contrário à existência de tarifas aduaneiras, pois assim o\nBrasil não ganharia mercados, que não se abririam em represália a essas\ntarifas altas. Na sua concepção, a política econômica do país devia\n“fomentar as forças agrárias, organizar e lançar as diretrizes de um\nindustrialismo equilibrado que se alimentasse nas fontes legítimas do\nmeio agrícola nacional”.\n\nOutra preocupação importante do*Diário de Notícias* nessa fase inicial\nfoi a questão trabalhista. Contrariamente à política oficial, o jornal\nmostrava-se favorável à elaboração de uma legislação trabalhista que\nmelhorasse a situação dos operários, garantindo-lhes salário mínimo,\njornada de horas, legislação sobre os acidentes de trabalho e\naposentadoria. Entretanto, o*Diário de Notícias* sempre fez questão de\nseparar a solução desses problemas sociais do bolchevismo, que combatia\nviolentamente e acusava ser um regime em que a liberdade era suprimida.\n\nA atuação crítica do jornal logo o tornou alvo da repressão\ngovernamental: suas matérias foram submetidas à censura e seu\nproprietário Orlando Dantas foi chamado a depor na polícia quando\ncomeçaram os primeiros boatos sobre a eclosão da Revolução de 1930. Esse\nfato, contudo, não alterou a linha editorial do matutino, que seguiu\ninformando a respeito dos acontecimentos pré-revolucionários recebendo o\ntítulo de “O jornal da revolução”. Em 24 de outubro, dia da deposição de\nWashington Luís, o*Diário de Notícias* alcançou a tiragem de 168 mil\nexemplares, publicando como manchete: “O Brasil despertou de um grande\npesadelo — o Brasil está livre da politicalha de ódios e vinganças.”\n\nContudo, ao mesmo tempo que celebrou o decisivo acontecimento, deixou\nexplícitas suas reservas a respeito da junta revolucionária que assumiu\no governo do país. No seu modo de ver, os membros da junta eram\nrevolucionários de última hora, pois “os verdadeiros arquitetos da\nrevolução foram aqueles que tingiram de rubro com seu sangue generoso a\nareia de Copacabana”. Ficava assim manifesta a simpatia do jornal pelos\n“tenentes”, principalmente Juarez Távora, a quem o*Diário de Notícias*\nsugeria que fosse entregue a chefia do novo governo.\n\nA despeito dessa desconfiança, o jornal deu um crédito a Vargas quando\neste assumiu a chefia do Governo Provisório, no sentido de esperar para\nver seu desempenho. Atribuiu-se, no entanto, um papel de fiscal do\ngoverno revolucionário, enviando elementos de sua confiança para\nproceder a um levantamento da atuação dos interventores indicados pelo\ngoverno no exercício de suas funções. Paralelamente, lançou um programa\nque no seu entender deveria ser posto em prática pelo governo, composto\nde 19 itens, propondo a execução de uma reforma administrativa,\neducacional e jurídica que estabelecesse de fato princípios democráticos\ne liberais no país.\n\n \n\nNa oposição a Vargas\n\nComprometido com essas propostas, o*Diário de Notícias* logo levantou a\nbandeira da reconstitucionalização e em torno desse objetivo surgiu a\nsua primeira grande dissensão com o governo. A não convocação de uma\nassembléia nacional constituinte que trouxesse de volta a legalidade ao\npaís levou o matutino de Orlando Dantas a encetar uma campanha cerrada\ncontra os setores do governo que retardaram esse processo.\n\nAssim, a eclosão da Revolução Constitucionalista de 1932 contou com\ntotal apoio do*Diário de Notícias,* que justificou a revolta como\nlegítima, já que sua reivindicação representava os anseios essenciais do\npovo brasileiro, de concretização de uma ordem democrática. Essa postura\nlhe valeu uma censura rígida por parte do governo, o que a seguir só fez\nacirrar sua luta sem tréguas contra a “ditadura” de Vargas.\n\nA instalação da Assembléia Nacional Constituinte (ANC) em maio de 1933\nfoi recebida com entusiasmo pelo*Diário de Notícias,* que se sentiu\nvitorioso por ter sido o primeiro jornal a reclamar a\nreconstitucionalização. Na ocasião, declarou:*“Sursum corda!*\nErguei-vos, alegrai-vos corações! O velho grito exultante se impõe nessa\nhora feliz para a nacionalidade sedenta!”\n\nUma vez promulgada a nova Constituição, o jornal se empenhou em combater\na candidatura de Vargas à presidência da República, com o objetivo de\nevitar seu continuísmo, e deu seu apoio a outro concorrente, o gaúcho\nAntônio Augusto Borges de Medeiros. A vitória esmagadora de Getúlio\nsobre seu opositor deixou o jornal decepcionado, levando-o a ver “os\ndestinos do país irremediavelmente perdidos para a ditadura”.\n\nEsse ponto de vista aprofundou-se com a radicalização do processo\npolítico que colocou em antagonismo aberto as forças de direita e de\nesquerda através do confronto entre a Ação Integralista Brasileira (AIB)\ne a Aliança Nacional Libertadora (ANL). Na concepção do*Diário de\nNotícias,* esses movimentos deveriam ser duramente criticados e\nreprimidos, pois além de suas propostas ameaçarem os valores liberais,\nserviam de pretexto para Vargas justificar o fechamento do regime em\nnome da ordem.\n\nA proximidade das eleições presidenciais de 1938 e a indicação dos\ncandidatos à sucessão vieram dinamizar a luta do*Diário de Notícias*\ncontra o governo. Como candidato oposicionista, Armando de Sales\nOliveira recebeu o apoio do jornal, que, através dos seus editoriais,\nexaltou a figura do ex-governador de São Paulo em detrimento do\ncandidato governista, José Américo de Almeida. Durante essa fase,\ntemendo que o acirramento dos conflitos sociais provocassem um adiamento\ndas eleições, o*Diário de Notícias* desencadeou uma luta pela manutenção\ndo calendário eleitoral.\n\nContudo, a 10 de novembro de 1937, confirmando os temores do*Diário de\nNotícias* e sob a alegação de falência dos partidos e de infiltração\ncomunista, Getúlio Vargas outorgou ao país uma nova Constituição e\nimplantou o Estado Novo. Ao*Diário de Notícias*, após a abolição das\nliberdades públicas, só cabia fazer a divulgação do discurso\npresidencial e do texto da nova Constituição. Entretanto seu passado de\ncrítico ferrenho de Vargas custou de imediato uma ordem de prisão a\nOrlando Dantas, a título de advertência.\n\nNos anos seguintes, ainda que sofrendo forte censura, exercida\ndiariamente dentro da redação, o jornal procurou se manter independente,\nnegando-se a tratar dos assuntos sugeridos pelo Departamento de Imprensa\ne Propaganda (DIP), que tinham como objetivo divulgar os atos do\ngoverno. Nessas circunstâncias, sua postura era buscar alternativas para\nburlar a censura e centrar sua atuação no noticiário internacional.\n\nNesse quadro, o jornal teve sua situação financeira agravada,\nenvolvendo-se cada vez mais num contínuo de dívidas que se acumulavam\ndesde sua fundação. Se, por um lado, a sua linha oposicionista lhe\ntrazia incômodos à medida que o Estado Novo se prolongava, por outro,\no*Diário de Notícias* se firmava como principal órgão oposicionista,\nchegando em 1939 a ocupar o primeiro lugar em circulação entre os\nmatutinos.\n\nEm 1941, com o agravamento da Segunda Guerra Mundial, o*Diário de\nNotícias* combateu os países do Eixo e deu ampla cobertura às agitações\npopulares que reivindicaram o ingresso do Brasil na guerra ao lado dos\nAliados. A declaração de guerra feita pelo Brasil em agosto de 1942\nabriu algumas brechas no cerco da censura, possibilitando no ano\nseguinte o lançamento do*Manifesto dos mineiros,* manifestação ostensiva\nde oposição ao Estado Novo.**O*Diário de Notícias,* ainda que sem poder\nse expressar com clareza, demonstrou simpatia pelo documento, já que\nsuas reivindicações de redemocratização assemelhavam-se às propostas do\njornal.\n\n \n\nNa redemocratização\n\nAo se iniciar o ano de 1945, com o avanço do processo de abertura,\no*Diário de Notícias* encontrou mais espaço para apresentar suas idéias,\npublicando o editorial “Momento político”, onde fazia uma avaliação da\nconjuntura política vigente e levantava dúvidas e temores em relação à\nidoneidade do governo para encaminhar a redemocratização do país.\nPartindo desse ponto de vista, o jornal marcou uma posição de vigilância\njunto ao governo, de forma a desmistificar qualquer tentativa de\nadiamento das eleições.\n\nCom o lançamento das candidaturas à presidência da República no início\nde 1945, o*Diário de Notícias* apoiou Eduardo Gomes, indicado pela União\nDemocrática Nacional (UDN), e denunciou o movimento “queremista”, que\nadvogava a Constituinte com Getúlio.\n\nA atuação das forças armadas na deposição de Vargas em outubro de 1945 e\nna entrega do poder ao presidente do Supremo Tribunal Federal, José\nLinhares, satisfizeram os anseios do jornal, pois no seu entender o\nPoder Judiciário era o menos corrompido pela ditadura.\n\nA realização das eleições presidenciais em dezembro de 1945 deu\nao*Diário de Notícias* a oportunidade de fornecer seu apoio integral a\nEduardo Gomes. O editorial do dia das eleições conclamava todos os\neleitores: “Votai em Eduardo Gomes!” Porém, as esperanças e expectativas\ndo jornal logo se diluíram com a vitória do general Eurico Gaspar Dutra,\ndo Partido Social Democrático (PSD), e a explicação para a derrota do\ncandidato udenista foi “o despreparo do povo para a democracia”.\n\nIniciado o novo governo, o jornal manteve uma posição crítica, pois na\nsua concepção, Dutra nada mais era que o herdeiro de Getúlio.\nEntretanto, várias das realizações do governo mereceram o apoio do\njornal, tais como o combate às forças esquerdistas e a proibição da\nprática do jogo do bicho, além de várias medidas de ordem econômica. Em\nrelação à política externa o*Diário de Notícias* defendia uma efetiva\ncooperação continental, enfatizando, entretanto, suas predileções por\numa política especial de aproximação com os EUA.\n\n \n\nNovamente contra Vargas\n\nSe, durante o mandato de Dutra, o jornal manteve uma linha de moderação,\na proximidade da sucessão presidencial e as negociações em torno de uma\nnova candidatura de Vargas reacenderam seu antigo ódio pelo “ditador”.\nAssim, em 29 de outubro de 1949, o*Diário de Notícias* publicou o\nseguinte texto: “Getúlio Vargas, o inimigo número um da democracia\nbrasileira. Resumo histórico do governo mais discricionário e mais\ndegradante que ainda houve no Brasil. Incompetência, erros e crimes.\nRasgou o ex-ditador duas constituições; não cumpriu a sua própria\nportaria fascista de 1937 e se recusou a assinar a Constituição atual.\nPretende agora o queremismo? escravizar, de novo o país.”\n\nDevotando a Vargas tais sentimentos, o jornal se empenhou em apoiar a\ncandidatura oposicionista do brigadeiro Eduardo Gomes. Novamente suas\npretensões foram frustradas, já que Getúlio foi o candidato vitorioso.\nEvidentemente o jornal não aceitou de forma passiva a derrota e atribuiu\no resultado das eleições a atos de fraude e corrupção. Por fim, o jornal\nnegou a validade da eleição sob a alegação de que Vargas não tinha\nobtido maioria absoluta de votos. Entretanto, a despeito de todas as\ntentativas da oposição, encabeçada pela UDN e na qual se incorporava a\nvoz do*Diário de Notícias,* visando impedir a posse do candidato eleito,\nVargas foi empossado em janeiro de 1951.\n\nO início do novo governo contou com a mais ferrenha oposição do*Diário\nde Notícias*, que denunciava os “enganos” da política econômica de\nVargas e “as articulações corruptas” daqueles que cercavam o presidente.\n\nEm fevereiro de 1953 o*Diário de Notícias* inaugurou uma nova fase que,\nsegundo o depoimento de muitos jornalistas, marcou o começo do seu longo\ndeclínio. Nesse momento morreu seu proprietário e fundador Orlando\nDantas, sendo seu lugar ocupado por sua mulher, Ondina Portela Ribeiro\nDantas, e seu filho, João Ribeiro Dantas. Essa mudança não significou em\nprincípio uma alteração da linha do jornal, que manteve sua\ncaracterística básica, atuando como um órgão de oposição a Getúlio.\n\nA partir dessa época, o assunto único e permanente nas páginas do*Diário\nde Notícias* foi o ataque a Vargas, colocado como o único responsável\npor todos os males que atingiam o Brasil. Dentro dessa perspectiva foi\nenfocado o atentado da Toneleros, desfechado em agosto de 1954 contra o\nlíder oposicionista Carlos Lacerda, e que resultou na morte de seu\nacompanhante, o major-aviador Rubens Vaz.\n\nImediatamente as oposições se aproveitaram do caso para acusar Vargas\ncomo o responsável pelo crime. À medida que as investigações se\naprofundavam e Gregório Fortunato, chefe da guarda pessoal de Getúlio,\nera incluí- do entre os acusados, abriam-se maiores possibilidades para\nos oposicionistas. O*Diário de Notícias* publicava diariamente\nnoticiários agressivos exigindo a punição dos assassinos e a renúncia de\nVargas, por ser ele o responsável, em última instância, pelo crime.\n\nEssa campanha ganhou seu ponto alto quando foram divulgados os\ninquéritos e interrogatórios efetuados na Base Aérea do Galeão, deixando\nvir a público inúmeras arbitrariedades cometidas pelos assessores de\nGetúlio. Em 20 de agosto, o*Diário de Notícias* lançou um editorial com\no título “O protetor dos criminosos”, exigindo a renúncia do presidente.\n\nEssa onda crescente de pressões resultou no suicídio de Getúlio no dia\n24 de agosto. A divulgação da carta-testamento foi encarada pelo jornal\ncomo uma “exploração macabra”.\n\nA morte de Getúlio Vargas conduziu ao poder o vice-presidente João Café\nFilho. Através do editorial “O novo governo”, o*Diário de Notícias*\nofereceu um voto de confiança ao presidente recém-empossado e mostrou-se\nconfiante no “restabelecimento da ordem e recuperação do país”.\n\nO desaparecimento de Vargas do cenário político não arrefeceu,\nentretanto, os ânimos do matutino, que continuou a cerrar fileiras\ncontra seus herdeiros políticos. Por ocasião das eleições presidenciais\nde 1955, novamente o jornal se armou para combater Juscelino Kubitschek,\ncandidato do PSD e do Partido Trabalhista Brasileiro (PTB), entregando\nseu apoio em contrapartida a Juarez Távora, lançado pela UDN.\n\nMais uma vez o resultado das eleições desapontou as expectativas do\njornal, uma vez que Juscelino foi o vencedor. Não se conformando com\nmais uma vitória dos “herdeiros do getulismo”, o*Diário de Notícias* se\nengajou na campanha para impedir a posse do candidato eleito, sob a\nalegação de que este não tinha obtido maioria absoluta de votos e de que\nas eleições haviam sido fraudadas. O jornal encampou assim as\ndeclarações políticas do coronel Jurandir Bizarria Mamede advogando a\nanulação das eleições presidenciais, declarações essas que constituiriam\no estopim para a intervenção militar do general Henrique Teixeira Lott\nvisando garantir a posse dos candidatos eleitos. Nessa ocasião o*Diário\nde Notícias* ficou muito entrosado com os militares e passou a dar\ngrande cobertura a todos os eventos ligados às forças armadas, chegando\na criar uma coluna especializada, um noticiário de interesse dessa\ncategoria.\n\nDiante da deposição em 11 de novembro de 1955, de Carlos Luz, que\nocupava interinamente a presidência, pelas tropas do Exército, o*Diário\nde Notícias* declarou que fora “implantada no país uma situação legal.\nRevelavam-se golpistas efetivos os que nos acusavam de golpistas\npotenciais”.\n\n \n\nNo governo Kubitschek\n\nA despeito de tantas dificuldades, Juscelino tomou posse em janeiro de\n1956. O*Diário de Notícias,* durante seu governo, manteve sua postura\noposicionista, acusando o presidente de aventureirismo, de corrupção e\nde promover uma desastrosa política econômico-financeira que conduzia o\npaís a uma espiral inflacionária. Dentro dessa visão, a construção de\nBrasília era encarada como supérflua, já que tantos outros setores\npossuíam maior urgência no recebimento de recursos. Contudo, a principal\nacusação feita contra Juscelino era o seu comprometimento com os\nelementos que haviam participado efetivamente da “ditadura do Estado\nNovo”, o que demonstrava a ausência de uma renovação dos quadros\npolíticos e da estrutura da sociedade brasileira.\n\nAssim, na concepção do*Diário de Notícias,* era necessário criar\ncondições de renovação do país. Visando contribuir para esse objetivo,\nem junho de 1958, por ocasião do seu 28º aniversário, o jornal lançou um\nmanifesto intitulado “Um estudo sobre a revolução brasileira”. A partir\nda publicação desse documento, o matutino passou a apresentar novas\npropostas em relação ao ideário que sempre norteara sua conduta\npolítica. Dentre os vários tópicos colocados, começou a ser delineada\numa linha política nacionalista que consistia na articulação de três\npontos: limitações para o capital estrangeiro, eliminação da clemência\npara com as finanças internacionais e industrialização independente.\nParalelamente, o jornal lançava uma proposta de modernização do campo\natravés de uma reforma agrária que permitisse a integração das\npopulações rurais e tornasse viável a criação de uma classe média rural.\n\nPara a concretização dessas propostas, o*Diário de Notícias* não sugeria\ncaminhos ou fórmulas políticas, limitando-se ao seu tradicional\nantigetulismo ferrenho. Assim, a despeito dessas novas preocupações, o\njornal manteve sua combatividade frente ao governo de Juscelino e em\nespecial ao seu ministro da Guerra, Henrique Lott.\n\nEm novembro de 1958, por ocasião da posse de Lott no Ministério da\nAeronáutica em caráter interino, motivada pelo afastamento do titular da\npasta, Francisco de Assis Correia de Melo, o*Diário de Notícias*\npublicou uma matéria com o título “Crise na FAB”, relatando que oficiais\ndaquela corporação haviam enviado uma carta aos brigadeiros que não\nhaviam comparecido à cerimônia em protesto pela indicação de Lott. Como\nconseqüência, Lott enviou um aviso ao ministro da Justiça solicitando\nprovidências para que o*Diário de Notícias* fosse processado “por estar\na serviço de um motim que visa a subversão armada, através de um\nnoticiário de deturpação sistemática e interessada dos fatos”. Pouco\ndepois, sob a invocação da Lei de Segurança Nacional, foi aberto um\nprocesso contra o jornal. Depois de vários meses o Supremo Tribunal\nFederal se pronunciou contra a inaplicabilidade da Lei de Segurança ao\ncaso e pouco depois o processo foi prescrito.\n\n \n\nApoio a Jânio Quadros\n\nA proximidade das eleições presidenciais e as articulações para a\ncandidatura de Jânio Quadros à presidência significaram para o*Diário de\nNotícias* a oportunidade de um caminho para a concretização de suas\npropostas contidas em “Um estudo sobre a revolução brasileira”. Jânio\nseria, do ponto de vista do jornal, o candidato ideal para realizar as\nmudanças necessárias ao país, uma vez que estava fora dos esquemas\npolíticos tradicionais.\n\nPartindo dessa posição, João Dantas se tornou praticamente cabo\neleitoral de Jânio, dando integral apoio à sua campanha. Assim, durante\no ano de 1959, acompanhou-o na viagem que fez à URSS, Iugoslávia, alguns\npaíses da Europa e do Oriente, visando estabelecer as bases para a\nampliação das relações comerciais do Brasil. O*Diário de Notícias* deu\ntotal cobertura a essa viagem, advogando de forma veemente a necessidade\nde uma abertura comercial para os países comunistas. A esse respeito\nafirmava: “O reatamento de relações diplomáticas com a URSS não só\natendia aos interesses econômicos nacionais como também nos libertava de\num só mercado e de organismos de crédito como o Fundo Monetário\nInternacional (FMI).”\n\nAinda nessa linha, o jornal manifestou-se com relação à Conferência\nInternacional de Cúpula, realizada em novembro de 1959, denunciando a\nposição dos países em desenvolvimento, sempre representados pelas\ngrandes potências. Através do editorial “Os povos devem falar”, advogou\numa maior participação dos povos do Terceiro Mundo nas grandes decisões\nda política mundial.\n\nCom a vitória de Jânio e sua posse em 31 de janeiro de 1961, o*Diário de\nNotícias*apresentou algumas divergências com o governo recém-instalado,\ncriticando a escolha do novo ministério, por não exprimir o pensamento\ndo novo presidente, nem corresponder aos anseios e esperanças do Brasil.\nA despeito dessa divergência, o jornal encampou e defendeu as grandes\nquestões propostas pelo governo, como a política externa independente, a\npolítica econômico-financeira e a condecoração de Ernesto “Che” Guevara.\n\nCom a renúncia de Jânio em agosto de 1961, o*Diário de Notícias*\ndefendeu a posse do vice-presidente João Goulart, o que resultou na\napreensão de alguns de seus números pelo então governador do estado da\nGuanabara, Carlos Lacerda.\n\nPor essa época, o matutino tinha sua situação financeira agravada,\nprincipalmente pelos gastos com a construção de uma nova sede, e sua\nlinha política já estava definitivamente alterada. Contrariando sua\nanterior tradição antigetulista, o jornal deu apoio a várias medidas\npropostas por Goulart, entre elas as chamadas reformas de base.\n\nPorém, quando eclodiu o movimento político-militar de março de 1964, o\njornal se afastou das forças janguistas para apoiar os militares.\n“Podemos ter agora o que perdemos há três anos, um governo. Governo para\ncumprir e fazer cumprir a Constituição e não para rasgá-la em praça\npública a pretexto de reclamar reformas de base.” Quanto à luta pelas\nreformas de base, esclarecia porém o jornal, “não há porque temer o seu\ndestino. A necessidade dessas reformas não foi deposta com o sr. João\nGoulart”.\n\n \n\nPós-1964\n\nA expectativa do jornal em relação aos governos militares instalados a\npartir de 1964 acabou por não se concretizar, levando o*Diário de\nNotícias* a aproximar-se da oposição. A partir de então, sua história\nconfundiu-se com a trajetória da decadência absoluta de uma empresa.\nInúmeros foram os boatos sobre a sua venda a diversos grupos econômicos,\nsem que nenhuma transação fosse efetivada.\n\nEm julho de 1974 o jornal passou às mãos de Olímpio de Campos, apontado\nna época como representante do grupo econômico TAA. O novo proprietário\ntentou a recuperação do*Diário de Notícias,* rearticulando uma linha de\napoio ao movimento político-militar de 1964. Suas intenções, entretanto,\nnão obtiveram êxito e o*Diário de Notícias* foi fechado ainda no mesmo\nano.\n\nMarieta de Morais Ferreira\n\n \n\n \n\nFONTES**:*****Folha de S. Paulo* (6/1/79); LEITÃO, C.*Apontamentos;\nTribuna da Imprensa*(10/2/73)*; Veja* (15/4/70 e 24/7/74); VÍTOR,\nM.*Cinco.*\n\n \n","ref":"","dic":"DHBB"}
