{"title":"DIÁRIO NACIONAL","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**DIÁRIO NACIONAL**\n\n \n\nJornal paulista diário lançado no dia 14 de julho de 1927 explicitamente\ncomo um “instrumento de ação” do Partido Democrático (PD) de São Paulo.\nA expressão é de um de seus diretores fundadores, Paulo Nogueira Filho.\nOs outros dois foram José Adriano Marrey Júnior e Amadeu Amaral.\n\nComo instrumento de ação partidária, o*Diá- rio Nacional* “bater-se-ia\npelas aspirações condensadas no programa do Partido Democrático”, que\npor sua vez correspondia “a antigas, insistentes, mas dispersas formas\nde opinião que ele congregou finalmente”. O manifesto de lançamento da\nSociedade Anônima Diário Nacional reuniu as seguintes assinaturas: Paulo\nDuarte, Vicente Rao, Joaquim Sampaio Vidal, Antônio Carlos Couto de\nBarros, Paulo Nogueira Filho, Amadeu Amaral e José Adriano Marrey\nJúnior.\n\n \n\nAtuação\n\nConforme a linha programática do PD, o*Diário Nacional* tornou-se\ncrítico das oligarquias dominantes, defendeu o voto secreto (edição de\n8/11/1927), tomou posição favorável aos revolucionários de 1924,\ndefendendo a sua anistia (23/11/1927), e divulgou e promoveu os nomes\ndos candidatos dos partidos às eleições estaduais realizadas em 7 de\ndezembro de 1927.\n\nNo decorrer do ano de 1928, teve grande presença nas páginas do jornal a\nfigura de Luís Carlos Prestes. Segundo Nogueira Filho, o*Diário\nNacional* foi o jornal que apresentou um dos mais detalhados mapas do\ntrajeto da Coluna Prestes. Para os diretores do jornal, o objetivo de\ntais reportagens era divulgar o ideário de revolução\ndemocrático-libertadora, de seus líderes e feitos históricos.\nConcomitantemente, voltaram à baila denúncias das fraudes ocorridas nas\neleições do ano anterior, com o intuito de alertar a população para as\neleições municipais de 30 de outubro. Foi ainda durante o segundo\nsemestre desse ano que o jornal denunciou com veemência a ação de\nfascistas brasileiros, manipulados por seguidores de Mussolini\n(23/9/1928), o que chegou a provocar manifestações públicas em defesa\ndos ideais democráticos.\n\nEm 1929 assumiram a chefia da redação Paulo Duarte e Amador Florence\nSobrinho; a gerência passou a ser exercida pelo poeta e escritor Sérgio\nMillet. A partir de então, tornaram-se freqüentes as matérias de Mário\nde Andrade e Manuel Bandeira. A tiragem do jornal por essa época vinha\napresentando um aumento acentuado, o que estava demandando uma ampliação\ndas instalações e a busca de novos recursos financeiros.\n\nTambém em 1929 a batalha pela sucessão presidencial já se fazia presente\nnas páginas do *Diário Nacional*: “Se vingar a vontade do sr. Washington\nLuís, teremos mais quatro anos de desvirtuamento do regime, de ausência\nde representação e de domínio de interesse do grupo na direção do país.\nContra isso se oporá com todas as forças o Partido Democrático Nacional”\n(9/2/1929). Em nível estadual, Júlio Prestes era o alvo: “Infelizmente,\nSão Paulo não pode vangloriar-se de ter um presidente liberal e de\nidéias largas, assim na política como na administração... Minas e Rio\nGrande do Sul são mais felizes” (2/1/1929). A veemência do editorial do\ndia 7 de fevereiro de 1929 era ainda maior: “O Partido Democrático quer\na luta em torno da sucessão... Mas, se à atividade da oposição se\ncontrapuserem, como até aqui, o dinheiro público, a parcialidade do\ngoverno, a depuração oficial, a falsificação organizada e a violência\npolicial — então terá sido a**última experiência*.*Depois só a\nrevolução*.*” Em março de 1929 o jornal assim comentou o manifesto de\nPrestes: “Marchamos todos (democráticos e revolucionários) lealmente\npara o mesmo fim, e seria insensato que nos dispersássemos em\ncontrovérsias estéreis justamente na hora em que devemos unir nossas\nforças, numa frente única, contra os usurpadores do poder” (19/3/1929).\n\nA contrapartida da campanha sistemática do*Diário Nacional* contra as\noligarquias controladas pelos partidos republicanos, notadamente o\npaulista (PRP), era a promoção de líderes políticos que postulavam os\nideais da Aliança Liberal e eram adeptos dos partidos Democrático (PD) e\nLibertador. Nessas matérias Luís Carlos Prestes — o comandante militar —\ne Joaquim Francisco de Assis Brasil — o líder civil — eram figuras\nfreqüentes.\n\nA crise do café, sobretudo a partir de outubro de 1929, fez-se sentir no\nequilíbrio financeiro do jornal. Para se reequilibrar financeiramente,\nseus diretores lançaram mão de vários expedientes, que iam desde receber\najuda financeira da Aliança Liberal até promover uma profunda\nreorganização interna.\n\nA partir de janeiro de 1930 os artigos que traduziam a posição do jornal\npassaram a ser assinados por Vicente Rao. Por essa época, o manifesto de\nPrestes, lançado em maio, anunciando sua adesão ao comunismo, provocou\num impacto na linha editorial do*Diário Nacional,* que assumiu posição\nfrancamente contrária à oposição política de Prestes. No conjunto de\nreações incluiu-se o destaque à publicação da resposta de Juarez Távora\na Prestes (18/6/1930).\n\nNos acontecimentos de outubro de 1930, a edição nº 1.004, do dia 5\ndaquele mês, já anunciava a vitória do movimento revolucionário. A\nadesão do jornal ao movimento foi total. Mesmo na fase mais crítica da\nrevolução, o jornal teve suspensa sua edição somente por poucos dias, e\nsuas edições de novembro já deram grande espaço para os pronunciamentos\ndos líderes revolucionários vitoriosos. A adesão à Revolução de 1930 foi\nde tal monta que as próprias interventorias estaduais foram aceitas. A\nnomeação de João Alberto Lins de Barros para o cargo de interventor em\nSão Paulo foi plenamente apoiada. Somente em abril de 1931, quando o PD\nrompeu com João Alberto, foi que o*Diário Nacional* passou a publicar\nmatérias que qualificavam o interventor como “tão pouco adestrado no\nofício de estadista”, que favorecia elementos “de fora” em detrimento\n“dos filhos de São Paulo e de outros grandes vultos da terra” nos cargos\npúblicos. O jornal chegou mesmo a acusar João Alberto de favorecer a\nexpansão das idéias comunistas em São Paulo (edições dos dias 5 e 6 de\nabril de 1931).\n\nO rompimento com o governo Vargas, porém, só aconteceria em janeiro de\n1932, depois dos episódios que envolveram a sucessão de João Alberto na\ninterventoria paulista. Depois de ver seus candidatos preteridos, o PD,\ne portanto o*Diário Nacional,* romperam com o governo. O periódico já\nreivindicava, em fins de 1931, a autonomia paulista: o povo de São Paulo\n“reclama, quando menos, o direito de ser ouvido na escolha de seus\ndirigentes, a faculdade de apontar, através do pensamento das correntes\ncanalizadoras e orientadoras da opinião pública, o nome capaz de fazer\nvingar a obra regeneradora da revolução, conduzindo os destinos do\nestado”. E continuava: “Pretensão justa, honesta, simples reflexo da\nprópria dignidade cívica é essa, que bem se coaduna com as promessas\nfeitas a todo o povo brasileiro pelos chefes revolucionários, com as\npromessas, isto é, de dar ao povo a devida interferência na direção de\nseus destinos” (14/11/1931).\n\nA atitude político-partidária de oposição e rompimento com o interventor\nJoão Alberto, de apoio a Laudo Ferreira de Camargo e de desconfiança com\nrelação ao interventor provisório João Rabelo, não só contribuiu para o\ndesencadeamento de uma campanha por um governo civil e paulista como\nprenunciou o rompimento do PD (e conseqüentemente da linha editorial\ndo*Diário Nacional*) com o governo Vargas, o que ocorreu formalmente em\n13 de janeiro de 1932.\n\nA partir de então as reivindicações paulistas se fizeram presentes com\nveemência: “Quinze meses após a revolução, o maior, o mais rico e o mais\npoderoso dos estados brasileiros continua a ser terra conquistada”\n(14/1/1932); “O Partido Democrático desfralda sua bandeira de combate ao\nlado do pavilhão de São Paulo e do Brasil, conclamando as energias de\nseus conterrâneos e patrícios para uma ação conjunta em defesa da causa\ncomum. Tudo pelo Brasil; tudo pela Constituinte, tudo por São Paulo”\n(15/1/1932).\n\nA campanha pela autonomia paulista, no bojo da luta pela\nreconstitucionalização do país e pelo retorno ao estado de direito,\nacabou por fazer emergir a aliança entre o PD e o PRP, anunciada com\ndestaque, na edição de 16 de fevereiro de 1932. A campanha favorável à\nFrente Única Paulista para fazer face ao governo Vargas foi a tônica das\nedições do primeiro semestre desse ano, até que, com a derrota do\nmovimento constitucionalista paulista pelas forças de Vargas, o*Diário\nNacional*circulou pela última vez no dia 30 de setembro, com apenas uma\nfolha, noticiando a proposta de imediata suspensão das hostilidades.\n\nAmélia Cohn/Sedi Hirano\n\ncolaboração especial\n\n \n\n \n\nFONTES**:**NOGUEIRA FILHO, P.*Ideais;* NOGUEIRA FILHO, P.*Partido.*\n\n \n","ref":"","dic":"DHBB"}
