{"title":"DIRETAS JÁ","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**DIRETAS JÁ**\n\n \n\nMovimento político suprapartidário em defesa do retorno de eleições\ndiretas para a presidência da República. Tendo se iniciado em maio de\n1983, o movimento ganhou dimensões políticas e sociais mais amplas,\nculminando numa série de comícios, nos primeiros meses de 1984, que\nmobilizaram milhões de brasileiros quando da campanha para a sucessão do\ngoverno do general João Batista Figueiredo, último presidente do regime\nmilitar instituído em 1964.\n\nNo Brasil, a última eleição direta para a presidência da República havia\nsido a de 3 de outubro de 1960, quando foi eleito Jânio Quadros. Com a\npromulgação, pelo regime de 1964, do Ato Institucional nº 2, de 27 de\noutubro de 1965, e como definido em seu artigo 9º, o presidente e\nvice-presidente da República passaram a ser eleitos por maioria absoluta\ndos membros do Congresso Nacional, em sessão pública e votação nominal,\ncom o povo brasileiro perdendo o direito de escolher seu presidente\natravés do voto direto.\n\nCom a Constituição de 1967, promulgada a 24 de janeiro, através de seu\nartigo 74, o presidente da República passou a ser escolhido através do\nvoto do Colégio Eleitoral, composto dos membros do Congresso Nacional e\nde delegados indicados pelas assembléias legislativas dos estados, cujo\nnúmero final era determinado pela proporcionalidade do número de\neleitores inscritos em cada estado. Em 1982, o governo uniformizou a\nrepresentação das assembléias legislativas estaduais no Colégio\nEleitoral, atribuindo seis representantes indistintamente a cada estado.\nDessa forma, o Executivo buscava diminuir a influência da oposição no\nColégio Eleitoral e, portanto, na escolha presidencial.\n\nA idéia do retorno imediato de eleições diretas para presidente da\nRepública começou a tomar força quando, em 1982, o governo Figueiredo\nrestabeleceu — dentro da perspectiva de abertura política “lenta e\ngradual” que se desenvolvia desde o governo anterior — as eleições\ndiretas para os governos estaduais. Essa medida contribuiu para o\ncrescimento da força política dos partidos de oposição — Partido do\nMovimento Democrático Brasileiro (PMDB), Partido dos Trabalhadores (PT),\nPartido Democrático Trabalhista (PDT) e Partido Trabalhista Brasileiro\n(PTB).\n\nEm março de 1983, por um acordo entre os partidos de oposição, o\ndeputado federal Dante de Oliveira (PMDB-MT) apresentou ao Congresso\nNacional uma emenda constitucional que propunha o fim do Colégio\nEleitoral e o retorno das eleições diretas para presidente e\nvice-presidente para as eleições seguintes, previstas para 1985.\n\nEm maio de 1983, o deputado federal Ulisses Guimarães, presidente do\nPMDB, e representantes do PT compareceram a um debate político no\nauditório da Universidade de Goiânia. O grande tema do debate foi a\npossibilidade do retorno das eleições diretas para a presidência da\nRepública já no pleito previsto para janeiro de 1985. O evento atraiu\ngrande número de pessoas, que, em seguida, ocuparam as ruas da cidade,\npodendo este ser considerado o primeiro e mais espontâneo comício pelas\ndiretas.\n\nEm junho do mesmo ano, no interior dos partidos de oposição, teve início\num debate em torno da conveniência de abertura do processo de negociação\ncom o governo para que se chegasse a um acordo sobre a mudança na\nlegislação eleitoral.\n\nPara acabar com o dispositivo constitucional que criara o colégio\neleitoral, as oposições precisavam garantir o apoio de dois terços dos\nvotos dos congressistas à emenda Dante de Oliveira. Como o Partido\nDemocrata Social (PDS), o partido do governo, era majoritário no\nCongresso, ainda em dezembro de 1983, alguns partidos da oposição,\nespecialmente o PMDB, o PTB e parte do PDT, defendiam a hipótese de se\ngarantir a sua própria influência na escolha do sucessor por via\nindireta. Essa defesa se fundamentava na observação da crise política e\neconômica que crescia no país, aumentando a falta de credibilidade\npública do governo.\n\nDe um lado, a crise econômica se evidenciava pelo rápido e quase\nincontrolável crescimento da inflação; na instalação de uma profunda\ncrise cambial; na queda significativa da variação do Produto Interno\nBruto (PIB) nacional; no crescimento do montante da dívida externa\nbrasileira e na conseqüente queda da renda dos cidadãos. De outro lado,\na crise política se instalara no próprio partido do governo, reflexo do\ndesgaste da manutenção do regime militar.\n\nA aproximação da sucessão presidencial abriu uma disputa interna no PDS,\nquando do processo de escolha do candidato oficial do partido para as\neleições indiretas. Mário Andreazza, Paulo Maluf, Aureliano Chaves e\nMarco Maciel foram os pedessistas que se apresentaram como candidatos\npara a convenção do partido prevista para setembro de 1984. Os dois\núltimos, posteriormente, afastaram-se da disputa. Com essas candidaturas\ncriou-se uma sensível divisão da base governista.\n\nDiante desse quadro, em 11 de janeiro de 1984 o presidente Figueiredo\nresolveu abdicar da função de coordenador da sucessão presidencial.\n\nComo estratégia para evitar que Paulo Maluf, o candidato mais distante\ndo palácio do Planalto, viesse a se tornar presidente da República, caso\nsaísse vitorioso na convenção do PDS, o chefe do Gabinete Civil da\nPresidência da República, Leitão de Abreu, iniciou contatos com alguns\npartidos da oposição — PMDB, PTB e PDT — propondo a formação de um\nprojeto de união nacional que tornaria, no Colégio Eleitoral, imbatível\no candidato daí resultante.\n\nEntre as propostas de acordo com o governo federal, por exemplo, Leonel\nBrizola, governador do Rio de Janeiro pelo PDT, apoiava a idéia da\nextensão do mandato do presidente João Figueiredo por mais dois anos, em\ntroca da eleição direta para o ano de 1986.\n\nNo entanto, durante o ano de 1984, a Campanha pelas Diretas Já tomou as\nruas das principais cidades do país, sendo amplamente coberta pela\nmídia, que teve a oportunidade de demonstrar sua capacidade de expressar\nas alterações que se verificavam na opinião pública e de, ao mesmo\ntempo, influenciá-las.\n\nAlém disso, a vitória da oposição nas eleições de 1982 garantira o apoio\ndos governadores dos maiores estados brasileiros para a mobilização da\npopulação em favor das Diretas Já. Assim, uma discussão que se iniciara\nno interior da arena política começou a tomar as ruas.\n\nEm 5 de janeiro, o PT organizou um comício-show na cidade de Olinda, com\no objetivo de oficializar o início do movimento pró-Diretas Já no estado\nde Pernambuco.\n\nEm 12 de janeiro de 1984, Curitiba foi o palco do teste de apoio popular\nà Campanha pelas Diretas Já.\n\nO PMDB distribuiu dois milhões e meio de material panfletário, 15 mil\ncartazes, 30 mil cédulas simbólicas e três mil camisetas pró-Diretas Já,\ngarantindo ainda, 15 inserções publicitárias na *TV Globo Regional*, nos\nintervalos do Jornal nacional.\n\nJosé Richa (PMDB-PR) era então governador do estado e, sem que sofresse\nqualquer pressão contrária do palácio do Planalto, propiciou as\ncondições básicas de segurança e realização do comício.\n\nÀs 17 horas o comércio fechou as portas e cerca de 30 mil pessoas\ncompareceram ao primeiro grande comício pelas Diretas Já. Nesse evento,\nalgumas das características predominantes do movimento começaram a se\ndelinear: o amplo apoio da população; a participação de inúmeros\nartistas; a apresentação do comício por um locutor esportivo de uma\ngrande rede de televisão, a *TV Globo*, o uso dos símbolos nacionais em\ncomícios de natureza cívica (bandeira nacional, as cores verde e\namarelo, o hino nacional) e o refrão cantado por todos: “um, dois,\ntrês,/ quatro, cinco, mil,/ queremos eleger/ o presidente do Brasil.”\n\nNa sexta-feira, 13 de janeiro, uma passeata com cerca de três mil\npessoas percorreu as ruas de Porto Alegre.\n\nEm 14 de janeiro o movimento chegou a Camboriú (SC) e no dia 20 do mesmo\nmês, em Salvador (BA), aproximadamente 15 mil pessoas foram para as ruas\npedir pela Diretas Já, concentrando-se na praça municipal.\n\nNo feriado paulista de 25 de janeiro, um público estimado em duzentas\nmil pessoas permaneceu, sob uma chuva de duas horas, na praça da Sé,\ncentro da cidade, participando do comício pró-Diretas Já, onde líderes\noposicionistas dividiram o palanque e encerraram o comício de mãos\ndadas, cantando o hino nacional. Nas fotos estampadas na cobertura da\nimprensa vê-se lado a lado: Franco Montoro, governador do estado de São\nPaulo (PMDB-SP), Leonel Brizola, governador do estado do Rio de Janeiro\n(PDT-RJ), Ulisses Guimarães, presidente do PMDB, e Luís Inácio Lula da\nSilva, presidente do PT.\n\nAlém dos políticos, vários artistas ocuparam o palco das Diretas Já:\nMorais Moreira cantou o Frevo das diretas, ao lado de Fernanda\nMontenegro, Chico Buarque, Mílton Nascimento, Sônia Braga, Bruna\nLombardi, Irene Ravache, entre outros.\n\nDesde o comício da praça da Sé, o Menestrel das Alagoas — composição de\nMílton Nascimento e Fernando Brant em homenagem ao recentemente falecido\nsenador de Alagoas pelo PMDB, Teotônio Vilela (um dos principais\ndefensores do caráter suprapartidário do movimento) — tornou-se o hino\nda campanha das Diretas Já, tendo sido cantada na ocasião por Fafá de\nBelém. Outros símbolos da campanha começaram a surgir: o “Dragão das\nDiretas”; o uso de camisetas com slogans pró-Diretas Já e o uso do\namarelo (presente na bandeira nacional) no pára-brisas dos carros, nas\nfachadas de edifícios e nas roupas.\n\nEm sua cobertura, a *Rede Globo de Televisão*, principal emissora de\ntelevisão do país, cobriu o comício da praça da Sé, explorando a\nsignificativa presença de artistas, como se estivesse transmitindo um\nshow artístico para todo o país.\n\nDurante o mês de fevereiro a campanha pelas Diretas Já ampliou-se por\ntodo o país.\n\nNo Amapá, dez mil pessoas, quase 10% da população de Macapá, fizeram\nquestão de demonstrar publicamente, na quarta-feira, 15 de fevereiro,\nseu desejo de votar para presidente da República.\n\nEm 16 de fevereiro, uma passeata levou cerca de 40 mil pessoas às ruas\ndo Rio de Janeiro e, no mesmo dia, em Belém, 60 mil manifestantes foram\nàs ruas pedir para votar para presidente.\n\nEm 17 de fevereiro, em Recife, cerca de dez mil pessoas cruzaram o\ncentro da cidade, dançando frevo, e concentrando-se na praça da\nIndependência para participar de mais um comício pelas Diretas Já.\n\nFoi então marcada para o final do mês de fevereiro a inauguração do\n“Placar das Diretas”, na praça da Sé, em São Paulo: um painel de 348\nmetros quadrados no qual seriam mostrados, à maneira dos volantes da\nloteria esportiva, os nomes de todos os congressistas e suas posições\ndiante da votação da emenda Dante de Oliveira.\n\nEm 24 de fevereiro, foi a vez de Belo Horizonte tornar-se sede de mais\numa manifestação popular de apoio à campanha.\n\nAinda que o governador do estado de Minas Gerais, Tancredo Neves\n(PMDB-MG), tenha sofrido com a apreensão quanto a possíveis represálias\ndo Planalto, o comício transcorreu sem tumulto, tendo-se poupado ataques\ndiretos ao presidente da República e aos seus antecessores militares,\nassim como evitou-se fazer referências ao vice-presidente Aureliano\nChaves, também mineiro e um dos candidatos à convenção do PDS à\nsucessão.\n\nCerca de 250 mil pessoas compareceram à avenida Afonso Pena, assistindo\naos apresentadores Osmar Santos e Ziraldo e acompanhando Simone que\ncantou Caminhando, música de Geraldo Vandré, que se tornou símbolo da\nresistência ao regime militar, no final dos anos 1960.\n\nAinda que a campanha pelas Diretas Já ganhasse, cada vez mais, a\nparticipação da população, foi apenas em 9 de março, durante encontro de\ntrês horas no Hotel Nacional em Brasília, que o presidente do PMDB,\nUlisses Guimarães, os governadores Franco Montoro (PMDB-SP) e Tancredo\nNeves (PMDB-MG) e os líderes do partido na Câmara e no Senado,\nrespectivamente, Freitas Nobre e Humberto Lucena, decidiram que o PMDB\nnão negociaria com o governo a emenda Figueiredo que propunha eleições\ndiretas para 1988.\n\nEm 21 de março, uma imensa multidão tomou conta dos 1.500 metros da\navenida Rio Branco, entre a igreja da Candelária e o obelisco da\nCinelândia, realizando uma alegre passeata que, desta vez, não contou\ncom apoio governamental. A passeata substituiu o comício previsto para\nacontecer na mesma semana, no Rio de Janeiro, e adiado para o dia 10 de\nabril, por causa de uma crise renal que atacou o governador do estado,\nLeonel Brizola.\n\nNo início de abril de 1984, com a crescente divulgação da “Marcha a\nBrasília”, o comandante do II Exército, general Sérgio de Ari Pires e os\ncomandantes de algumas guarnições regionais do Exército comunicaram aos\ngovernadores, envolvidos na organização da caravana, as medidas de\nemergência que seriam tomadas, na capital, como recurso previsto na\nConstituição, para evitar que a cidade fosse ocupada por milhares de\nmanifestantes pró-Diretas Já, no dia 25 de abril, data marcada para a\nvotação da emenda Dante de Oliveira: limitação do acesso à capital e\nproibição de manifestações políticas dentro dos limites da cidade, mesmo\nem recintos fechados.\n\nAs medidas de emergência vigorariam entre 20 e 30 de abril, sendo\nresponsável por sua execução o general Newton Araújo de Oliveira e Cruz,\ncomandante militar do Planalto. Além disso, previa-se a censura às\nrádios e TVs para impedir a transmissão da votação no Congresso.\n\nPor sua vez, o Comitê Nacional Pró-Diretas (entidade suprapartidária,\napoiada por várias entidades da sociedade civil, entre elas a Associação\nBrasileira de Imprensa (ABI), a Ordem dos Advogados do Brasil (OAB), a\nCentral Única dos Trabalhadores (CUT), a Central Geral dos Trabalhadores\n(CGT), o Sindicato dos Artistas e Técnicos em Espetáculos de Diversões\ndo Rio de Janeiro (SATED-RJ) e pelos partidos de oposição) propôs, para\no dia da votação da emenda Dante de Oliveira pelo Congresso, uma jornada\nde vigília cívica para o acompanhamento das discussões e votação da\nemenda das Diretas Já.\n\nÀs vésperas da votação da emenda, quatro gigantescas manifestações\nmarcaram a campanha pelas Diretas Já.\n\nEm 10 de abril, um comício de seis horas, na Candelária, mobilizou o\npovo do Rio de Janeiro. Em seu discurso de abertura, o advogado\nHeráclito Fontoura Sobral Pinto, importante figura da história política\ne jurídica brasileira, aos 90 anos de idade, leu o artigo 1º da\nConstituição Brasileira: “Todo poder emana do povo e em seu nome é\nexercido.”\n\nO comício do Rio de Janeiro foi considerado, na ocasião, de proporções\ninéditas nas manifestações político-populares da história do Brasil,\nchegando a se falar no comparecimento de um milhão de pessoas na região\nda Candelária.\n\nMais uma vez, a animação do comício esteve a cargo de Osmar Santos, que\nteve como companheiros os artistas: Lucélia Santos, Cristiane Torloni e\nMílton Gonçalves. Vários outros artistas ocuparam o palco da Diretas Já\nno centro do Rio de Janeiro: Maitê Proença, Maria Cláudia, Beth Carvalho\ne Fafá de Belém, que, como já se tornara característico, cantou,\nacompanhada pelo imenso público, o hino nacional.\n\nNovamente, os políticos Leonel Brizola (PDT-RJ), Franco Montoro\n(PMDB-SP), Tancredo Neves (PMDB-MG), Ulisses Guimarães (PMDB-SP), Luís\nInácio Lula da Silva (PT-SP) e Fernando Henrique Cardoso (PMDB-SP)\ndividiram o mesmo palanque.\n\nComo vinha acontecendo nas principais manifestações pelas Diretas Já, o\ncomício da Candelária recebeu ampla cobertura da imprensa, sendo que,\ntendo começado por volta das 16 horas, contou com a abertura das câmeras\nda *TV Globo* desde seus primeiros momentos de preparação, a partir das\n12 horas.\n\nNo dia 12 de abril, em Goiânia, trezentas mil pessoas foram às ruas\nmanifestar seu desejo de votar para presidente. O mesmo aconteceu com as\nduzentas mil pessoas que ocuparam as ruas de Porto Alegre no dia\nseguinte.\n\nEm 23 de abril, centenas de milhares de pessoas foram ao vale do\nAnhangabaú, em São Paulo, para mais uma manifestação pró-Diretas Já,\nque, dessa vez, contou com a participação da Orquestra Sinfônica de\nCampinas que abriu o comício com a Quinta Sinfonia de Beethoven. Segundo\ndeclarações de seu maestro, Benito Juarez, os músicos da Sinfônica de\nCampinas, convidados a participar do comício, decidiram, por\nunanimidade, pela apresentação no dia de sua folga, abrindo mão dos\ncachês.\n\nNa véspera da votação da emenda Dante de Oliveira, 24 de maio, os\nmotoristas que se encontravam nas ruas das principais cidades do país, à\nhora marcada, orquestraram as buzinas de seus automóveis provocando\nmuito barulho. Ao mesmo tempo, um “panelaço” (barulho obtido pelo bater\nnas panelas), nas residências de todo o país se somou ao barulho das\nbuzinas dos carros nas ruas, assim como rojões e intermitente piscar de\nluzes nas residências possibilitaram a milhares de brasileiros unir-se\nem demonstração de apoio à aprovação da emenda.\n\nEm Brasília, cidade que recebe seus visitantes com placas de trânsito\ncom os seguintes dizeres: “Seja bem-vindo. Nesta cidade não se buzina”,\no “buzinaço” começou muito antes das 20 horas, horário marcado para a\nsincronia nacional da manifestação. Tendo começado às 18:20h,\nconstrangeu o presidente da República, general Figueiredo, no momento em\nque ele cumpria o cerimonial da descida da rampa do palácio do Planalto.\n\nEm 25 de abril de 1984, teve lugar uma das mais movimentadas sessões da\nhistória do Congresso Nacional, que contou com a presença de inúmeros\nartistas e intelectuais entre a massa de partidários das Diretas Já que\nocuparam os jardins e galerias daquela casa durante todo o dia.\n\nNo entanto, a Câmara dos Deputados, por falta de 22 votos, rejeitou a\nemenda que propunha as Diretas Já. Precisando de 320 votos para ser\naprovada, de um total de 479 congressistas, a emenda Dante de Oliveira\nrecebeu 298 votos.\n\nNa madrugada de 25 para 26 de abril, o presidente do Congresso, o\nsenador Moacir Dalla (PDS-ES), anunciou que a emenda Dante de Oliveira\nnão alcançara os indispensáveis 2/3 dos votos na Câmara dos Deputados,\nsendo assim rejeitada.\n\nA multidão que lotava as galerias do Congresso, entre lágrimas, deu-se\nas mãos e, erguendo-as, cantou o hino nacional.\n\nAfastado o sonho das Diretas Já, as oposições voltaram-se para a\npossibilidade de garantir o fim do regime militar.\n\nCom a ampla mobilização pelas Diretas Já e a conseqüente demonstração\npública de insatisfação com a situação política de então, oito dos nove\ngovernadores da região Nordeste, pertencentes aos quadros do PDS,\naproveitaram uma reunião de rotina da Superintendência de\nDesenvolvimento do Nordeste (Sudene), para anunciar publicamente que\nTancredo Neves, governador do estado de Minas Gerais pelo PMDB, era o\npolítico mais indicado para, naquele momento, coordenar as negociações\nem busca de um acordo entre os diversos partidos políticos, para que se\nevitasse um impasse na sucessão presidencial.\n\nCom o fim do sonho das Diretas Já, os partidos de oposição tinham a\npossibilidade de negociar com o Planalto a emenda Figueiredo, engendrada\npelo chefe do Gabinete Civil, Leitão de Abreu, que propunha a redução do\nmandato do sucessor do presidente Figueiredo para quatro anos, prevendo\nas eleições diretas para o ano de 1988. No entanto, o próprio presidente\nFigueiredo não mais estava seguro quanto ao seu apoio à emenda que\nlevava seu nome, preferindo que as eleições diretas fossem marcadas para\n1989, mantendo-se o mandato de seis anos para seu sucessor.\n\nPara as oposições e, especialmente para o PMDB — maior partido da\noposição, o saldo positivo da Campanha das Diretas Já abria também a\nperspectiva de negociar com o governo federal a proposta de instalação\nde uma assembléia nacional constituinte, trazendo a possibilidade de se\nconceber uma nova constituição onde se apagassem os vestígios da\nditadura militar que dominara o país nos últimos 20 anos.\n\nCom a confirmação da vitória de Paulo Maluf na convenção do PDS, após a\nretirada das candidaturas de Marco Maciel e do vice-presidente Aureliano\nChaves, o partido do governo, o PDS dividiu-se, tendo seus dissidentes\nformado a Frente Liberal.\n\nMarcada a data de reunião do Colégio Eleitoral para 15 de janeiro de\n1985, um acordo entre a Frente Liberal e os partidos de oposição,\nliderados pelo PMDB, formou a Aliança Democrática, que apresentou\nTancredo Neves e José Sarney como candidatos indiretos, respectivamente,\na presidente e vice-presidente da República, diminuindo-se,\nconsideravelmente, as chances de Paulo Maluf ter êxito.\n\nAinda sob o impulso da Campanha das Diretas Já, em 8 de dezembro de\n1984, um novo comício na praça da Sé em São Paulo reuniu políticos das\nmais variadas tendências em um mesmo palanque. Assim, tanto Ulisses\nGuimarães (PMDB), como Antônio Carlos Magalhães (FL) e até mesmo\nGiocondo Dias, secretário-geral do Partido Comunista Brasileiro, partido\nque ainda se encontrava na ilegalidade, puderam fazer uso dos microfones\ne expressar sua confiança na vitória da Aliança Democrática nas eleições\nindiretas de janeiro e o fim do regime militar.\n\nPor sua vez, o PT, diferentemente dos outros partidos de oposição, como\nrejeição à manutenção das eleições indiretas, orientou seus\ncongressistas a não comparecerem ao colégio eleitoral. Essa orientação\nacabou por provocar as expulsões dos quadros do PT, de Aírton Soares,\nlíder do partido na Câmara e da deputada federal Bete Mendes.\n\nCom a vitória da Aliança Democrática e conseqüente eleição de Tancredo\nNeves e José Sarney para presidente e vice-presidente, respectivamente,\nem janeiro de 1985, chegou ao fim o regime militar no Brasil.\n\nMaria Ester Lopes Moreira\n\n \n\nFONTES: ALVES, M. *Estado*; COUTO, R. *História indiscreta*; DINIZ, E.\n*Transição* *política*; GÓIS, W. & CAMARGO, A. *Drama*; SKIDMORE, T.\n*Brasil: de Castelo*; SOARES, R. *Transição democrática*; STEPAN, A.\n*Mito*; *Veja* (14/12/83; 11, 18 e 25/1, 1, 8, 22 e 29/2, 11, 14, 21 e\n28/3, 4, 11, 18 e 25/4/84).\n\n \n","ref":"FONTES: ALVES, M. *Estado*; COUTO, R. *História indiscreta*; DINIZ, E.\n*Transição* *política*; GÓIS, W. & CAMARGO, A. *Drama*; SKIDMORE, T.\n*Brasil: de Castelo*; SOARES, R. *Transição democrática*; STEPAN, A.\n*Mito*; *Veja* (14/12/83; 11, 18 e 25/1, 1, 8, 22 e 29/2, 11, 14, 21 e\n28/3, 4, 11, 18 e 25/4/84).\n\n \n","dic":"DHBB"}
