{"title":"DÍVIDA EXTERNA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**DÍVIDA EXTERNA**\n\nAntes da Segunda Guerra Mundial, embora de acordo com as precárias\ninformações disponíveis o endividamento externo do se­tor privado no\nBrasil não fosse desprezível, o grosso da dívida externa era constituído\npor títulos da dívida pública federal, estadual, municipal e de órgãos\npúblicos envolvidos nos esforços de valorização do café.  Não cabe\ninsistir aqui na importância dos empréstimos públicos externos para o\nfinanciamento da implantação da infra-estrutura de exportação e para\natender aos requisitos do rápido pro­cesso de urbanização, pois a partir\nde 1930, com a completa interrupção do lançamento de títulos da dívida\npública externa, o proble­ma transformou-se.  Não se tratava mais de\nadotar políticas que assegurassem o fluxo de capitais associados à\ndívida pública, mas sim de adequar o pagamento do serviço da dívida à\ncrônica escassez de divisas.\n\nEm fins de 1930, a dívida pública externa brasileira totalizava 253\nmilhões de libras, dos quais 65% correspondiam a títulos britânicos, 30%\na títulos norte-americanos e**5%**a títulos franceses.  Todos os\nemprés­timos norte-americanos haviam sido contraídos entre 1922 e 1930,\na taxas de juro mais elevadas e com menores prazos de amorti­zação do\nque os empréstimos mais anti­gos.  O serviço da dívida correspondia a\ncerca de 21 milhões de libras, o que equi­valia em 1929 a 18% e, em\n1931, a 38% das exportações totais.\n\nA deterioração da posição cambial brasi­leira a partir de 1929, devido à\nqueda do va­lor das exportações e à interrupção dos flu­xos normais de\ncapitais estrangeiros público e privados, tornou evidente que não seria\npossível manter o pagamento integral do ser­viço contratual.  Além\ndisto, a depreciação cambial e a queda da arrecadação dos tribu­tos de\nimportação aumentaram sensivelmen­te a proporção da arrecadação\nabsorvida pelo pagamento da dívida (de 19% em 1929 pa­ra 32%**em  1931).\n\nO reajuste do serviço da dívida às reais possibilidades de pagamento da\neconomia brasileira foi objeto de sucessivas negocia­ções entre 1931 e\n1943.  Pelo menos até 1934, a política brasileira orientou-se no\nsen­tido de adequar o serviço à \"capacidade de pagamento\" da economia, o\nque, na prática, correspondia a cerca de 50%**do saldo na conta corrente\nda balança de pagamentos.  A partir de 1937, com a interrupção do\npa­gamento do serviço entre 1937 e 1940 e na negociação dos acordos de\n1940 e 1943, tornou-se clara uma mudança de política, os compromissos\nrelacionados à dívida sendo considerados de prioridade secun­dária em\nrelação à manutenção a um nível considerado \"adequado\" de importações\nessenciais.\n\nEm fins de 1931 o governo brasileiro deci­diu unilateralmente suspender\no pagamento do serviço da dívida externa, obrigando os credores a\nnegociar.  Desta negociação re­sultou o *funding loan*de 1931 através do\nqual o serviço da maior parte da dívida pas­sou a ser pago, por três\nanos, pela emissão de títulos especiais a 5%  aumentando-se assim o\ntotal da dívida em circulação.  O ser­viço de alguns empréstimos mais\nimportantes continuou a ser pago, embora com paga­mentos de amortização\ne/ou juros reduzidos.  Este arranjo demonstrou ser desfavorável ao\nBrasil, pois continuou a aumentar o total da dívida em circulação,\npagando-se juros *grosso  modo*equivalentes aos previstos\ncontratualmente.\n\nEm 1934, com o término do prazo de três anos do *funding loan,*foi\nnegociado o esque­ma Osvaldo Aranha, realmente inspirado em idéias de\nsir Otto Niemeyer, que previa pagamento do serviço a uma escala\nreduzida, de um número maior de empréstimos.  Os empréstimos foram\ndivididos em oito cate­gorias, sendo relativamente mais bem tratados os\nempréstimos melhor classificados.  O esque­ma, em princípio, vigoraria\npor quatro anos, prevendo-se pagamentos da ordem de oito milhões de\nlibras ao ano.  O esquema previa não apenas o adiamento da amortizacão\nmas, também, a redução efetiva das taxas de juros contratuais pelo seu\nprazo de vigência.\n\nTanto no caso do *funding loan,*quanto do acordo de 1934 os interesses\nnorte-ame­ricanos foram relativamente prejudicados, pois uma proporção\nmaior de empréstimos em dólares foi classificada em categorias\nin­feriores.  Embora esta tendência possa ser explicada parcialmente\npela maior importân­cia relativa dos empréstimos não-federais\nnorte-americanos, não há dúvida de que a influência britânica na\nprimeira metade da década foi uma importante razão para o mau tratamento\ndos interesses dos detentores de títulos norte-americanos.  Além disto,\né perceptível que a maximização dos pagamen­tos financeiros era meta\nprioritária da política econômica internacional britânica, enquanto\nneste período os norte-americanos concentra­vam sua atenção em problemas\nde natureza comercial.\n\nEm novembro de 1937, como conseqüên­cia do golpe que implantou o Estado\nNovo, decidiu-se suspender unilateralmente o paga­mento do serviço da\ndívida, apresentando-se como justificativa a impossibilidade de\nconciliar estes pagamentos com a manuten­ção das importações essenciais\nao desenvolvi­mento econômico do país e o reequipamento das forças\narmadas.  Os pagamentos do ser­viço só foram retomados, sob pressão\nno­te-americana, com a negociação de novo acordo temporário em 1940 que\nprevia, por quatro anos, pagamentos a uma escala equi­valente a 50%**da\nescala de pagamentos do esquema Osvaldo Aranha.  Já então os\nne­gociadores norte-americanos exerceram seu poder de barganha para\ncorrigir algumas das \"distorções\" de acordos anteriores que eram\nconsideradas particularmente lesivas aos seus interesses.\n\nEm 1943, preocupado com a acumulação de saldos em libras inconversíveis\nem Lon­dres e antecipando que seria menos vanta­joso negociar a dívida\nexterna em 1944, pois o Brasil acumulava rapidamente reser­vas cambiais,\no ministro Artur de Sousa Cos­ta tomou a iniciativa de negociar um\nacordo permanente com os credores do Brasil.  O acordo previa redução\nconsiderável da dívida em circulação, resgatada a preços abaixo de\n30%**do valor nominal, liquidação de atrasa­dos e oferecia duas opções\naos detentores de títulos brasileiros.  Em ambos os casos o serviço\nanual seria da ordem de oito milhões de libras, embora variassem as\ncondições aplicáveis a diferentes empréstimos.  A negociação deste\nacordo, somada a resgates efetuados durante a guerra, permitiu a\nre­dução da dívida em circulação de um má­ximo de 283 milhões de libras\nem 1931 para 169 milhões de libras em 1945.  Os negocia­dores\nnorte-americanos aproveitaram a oca­sião para corrigir as \"distorções\"\nainda a seu juízo existentes quanto ao tratamento discriminatório dos\nempréstimos em dó­lares.  Cabe notar que no período 1945-­1950 resgates\nextraordinários da dívida pública externa configuraram importan­te modo\nde dispender libras bloqueadas que,****por decisão britânica, não podiam\nser utilizadas na importação de bens e ser­viços.\n\nAinda nos anos da guerra verificou-se importante aumento do fluxo de\nemprés­timos de supridores, especialmente agên­cias governamentais\nnorte-americanas, que, juntamente com empréstimos em dinheiro, iriam\nconstituir o grosso da dívida externa brasileira no período de\npós-guerra.\n\n \n\n*Marcelo de Paiva A breu*\n\ncolaboração especial\n\n \n\nFONTES: ABREU, M. *Dívida*;**BOUÇAS, V. *Finanças*.\n\n \n\n####  De 1945 a 1982\n\n \n\nApós a Segunda Guerra Mundial, o endivi­damento externo do país passou\npor duas fases expansivas: a primeira, de mais curta duração, se\nestendeu de 1953 a 1961 e a se­gunda, iniciada após um interregno de\nsete anos, se prolongaria até 1982, diferindo da anterior não só pela\ndistinta natureza da dívida e do próprio sistema financeiro\ninter­nacional como pelo seu ritmo de crescimento muitas vezes\nsuperior.  Entretanto, ambos os períodos têm em comum o fato de que os\npróprios encargos da dívida reforçara os dese­quilíbrios do balanço de\npagamentos, contri­buindo para gerar crises cambiais profundas, seguidas\nde uma ruptura consubstanciada em renegociações com credores e\ninstitui­ções oficiais internacionais.  Também, em ambos os casos, a\ndeterioração do perfil da dívida, com o acúmulo de compromissos de curto\nprazo, prenunciou a eclosão da crise.\n\n \n\nSubstituição de importações, industrialização pesada e dívida externa\n\n \n\nAo se encerrar o conflito mundial, as con­tas externas do Brasil\nencontravam-se em situação bastante favorável.  O montante da dívida\nexterna havia sido contraído substan­cialmente nos 15 anos anteriores,\nreduzindo a carga de seu serviço para os anos vindouros.  As reservas\nacumuladas durante o período da guerra, devido aos reiterados superávits\nobtidos no balanço de pagamentos, chega­vam a cerca de 650 milhões de\ndólares em 1945.  No qüinqüênio que se seguiu, entre­tanto, começariam a\nse manifestar os dese­quilíbrios nas transações externas que,\nexa­cerbados no início da década de 1950, fariam o país voltar a\nrecorrer a capitais de emprés­timo em escala crescente.\n\nO liberalismo cambial do início do gover­no Dutra criou as condições\npara que a de­manda reprimida por importações, herdada do período da\nguerra, se convertesse numa expansão acumulada das compras externas em\n1946 e 1947 da ordem de 170%.    E ape­sar dos controles cambiais\nestabelecidos a partir de meados de 1947, o rápido cresci­mento da\nprodução industrial sustentou em elevado nível as importações nos anos\nsubse­qüentes.  Não fora a tendência altista dos pre­ços do conjunto dos\nprodutos de exporta­ção até 1948, seguida pela elevação espeta­cular das\ncotações do café no mercado inter­nacional a partir de 1949, e o país\nlogo se teria visto ameaçado por um profundo es­trangulamento externo. \nMas a melhoria dos termos de intercâmbio tornou possível a obtenção de\num ligeiro superávit nas contas correntes ao longo dos cinco anos.\n\nOs desequilíbrios que então apareceram foram parciais, isto é,\nlocalizaram-se nas rejeições comerciais com as áreas de moeda\nconversível, mas nem por isso deixaram de ter importância.  Pelo\ncontrário, deles resultaram o quase esgotamento das reservas em moeda\nconversível, o acúmulo de atrasa­dos comerciais no valor de 72 milhões\nde dólares, e o recurso a um crédito de 80 mi­lhões de dólares junto ao\nFederal Reserve Bank, para fechar o balanço de pagamentos em 1947.\n\nVoltando aos resultados globais, e tendo em conta o conjunto do\nqüinqüênio, cabe assinalar que, com o superávit em tran­sações correntes\ne a utilização das reservas, logrou-se que as amortizações da dívida\npre­existentes superassem os ingressos de novos empréstimos e\nfinanciamentos.  Disto decor­reu uma redução de mais de 10% * *da\ndívi­da externa brasileira no período.\n\nA continuidade da industrialização em ritmo acelerado manteve uma forte\npressão por importações na primeira metade da dé­cada de 1950.  Era da\nnatureza do processo de industrialização por substituição de\nim­portações, pelo qual passava o país à época, que à eliminação de uma\nsérie de produtos da pauta de importações correspondesse a entra­da de\nnovos bens (intermediários e de capi­tal), bem como o aumento do nível\nglobal das compras externas, sendo este último fenômeno explicado pela\nexpansão do pro­duto interno e seus efeitos sobre as impor­tações.\n\nAlém deste condicionante geral, o balan­ço comercial dos anos de 1951 e\n1952 foi fortemente influenciado pelas expectativas criadas pela guerra\nda Coréia.  O receio de novas restrições da oferta internacional de\nprodutos industriais e de matérias-primas levou a um afrouxamento dos\ncontroles de câmbio e as importações subiram para um patamar 80%\nsuperior ao verificado nos três anos precedentes.  As tensões cambiais\nque se vinham desenvolvendo, de modo parcial, desde 1946, desembocaram\nsubitamente num imenso desequilíbrio externo, manifesto no déficit em\ntransações correntes, que alcan­çou a cifra acumulada de um bilhão de\ndó­lares nestes dois anos.  Na ausência de influxos de capitais\nautônomos capazes de financiar uma parcela significativa deste déficit,\no país incorreu em atrasados comerciais que so­maram 570 milhões de\ndólares, além de sofrer nova importante sangria em suas re­servas, que\nbaixaram de cerca de 590 mi­lhões de dólares em 1950 para algo em torno\nde trezentos milhões de dólares em 1952.\n\nOs atrasados comerciais seriam convertidos em dívidas nos dois anos\nseguintes, através de empréstimos arranjados com instituições oficiais e\nconsórcios de bancos, com a finali­dade de saldar os compromissos com os\nex­portadores de seus países e regularizar o ba­lanço de pagamentos\nbrasileiro.  Através destas negociações o Brasil receberia, em 1953,\nempréstimos de trezentos milhões de dólares do Export and Import Bank\n(Exim­bank),****de 158 milhões de banqueiros londrinos e de 28 milhões\ndo Fundo Monetário Internacional (FMI).  Em 1954, mais duzen­tos milhões\nde dólares seriam obtidos de um grupo de bancos norte-americanos.  Ainda\nem 1954 seriam captados 48 milhões de dó­lares através de operações\n*swaps,*inaugurando então uma modalidade de operação finan­ceira de\ncurto prazo, à qual se recorreria largamente alguns anos mais tarde.\n\nEste conjunto de operações foi respon­sável pela duplicação da dívida\nexterna brasileira no curto espaço de dois anos.  Ao finais de 1954, a\nposição devedora do  Brasil frente ao exterior já alcançava a casa de\n1,3 bilhão de dólares.  E desta feita, a reversão do pro­cesso se\ntornara quase impossível.\n\nDe fato, dispondo-se de um baixíssimo nível de reservas, a única\npossibilidade de se conter a expansão da dívida seria através da\nobtenção de sucessivos e volumosos    superávits na conta comercial. \nTeoricamente não seria uma façanha inviável, dado que o nível do\nendividamento não era então desproporcional em relação às exportações do\npaís (a dívida líquida representava 56% seu serviço 12% das exportações,\nenquanto que posteriormente estes coeficientes passariam para,\nrespectivamente, 210% e 40% em 1960, 150%**e 54% em 1970 e 233% e 65% em\n1980).  Mas a situação histórica concreta apontaria os limites desta\nalternativa: a evolução do mercado internacional para os produtos\nprimários, a partir de meados da  década de 1950, foi bastante\ndesfavorável penalizando duramente as exportações brasileiras.  Em\nparticular, a tendência altista do preço internacional do café\ninfletiu-se depois de 1954, dando início a uma baixa prolongada das\ncotações deste produto.  O valor das exportações brasileiras, e portanto\ncapacidade de pagamento das importações de bens e serviços e amortização\nda dívida contraiu-se de imediato, ficando estagnada até meados da\ndécada de 1960.\n\nFrente a este quadro, a continuidade do crescimento industrial acelerado\nna segunda  metade da década de 1950 implicaria, por sua pressão sobre\nas importações, a necessidade de se recorrer a novos aportes de capitais\nexternos, que engrossariam o estoque da dívida externa do país.  A opção\nde fazer avançar o processo de industrialização, vale dizer, de dar um\n\"salto\" neste processo implantando a indústria pesada e integrando a\nestrutura produtiva do país, estava sujeita a este condicionante. \nAssim, o Plano de Metas do governo de Juscelino Kubitschek teve que\ncontar, para sua viabilização, com um esquema de financiamento externo,\no qual dependia, evidentemente, não só de medidas internas de atração de\ncapitais, mas também das condições de oferta do mercado financeiro\ninternacional.\n\nDo ponto de vista da atração de capitais, além das medidas favoráveis\nao    investimento direto estrangeiro, como a Instrução 113 da\nSuperintendência da Moeda e do Crédito (Sumoc), legada pelo governo\nanterior, incentivou-se o ingresso de capitais de empréstimo através da\nconcessão de câmbio de custo para o pagamento de juros e amortizações ao\nexterior.  Adicionalmente, através de oferecimento do aval do Banco\nNacional do Desenvolvimento Econômico (BNDE), facilitava-se o acesso do\nsetor privado ao financiamento externo.\n\nPor outro lado, a forte concentração de bens de capital na pauta de\nimportações  permitiu que se recorresse largamente a *supplier's\ncredits*(créditos de fornecedores  que constituíam a modalidade de\ncrédito mais disponível nesta etapa do desenvolvimento do sistema\nfinanceiro internacional. Assim, o volume médio anual de empréstimos e\nfinanciamentos, que havia sido de 51 milhões de dólares na primeira\nmetade da década, passou para 342 milhões de dólares no período\n1956-1960;  e desta última cifra, cerca de 2/3 corresponderam ao\nfinanciamento da importação de equipamentos.\n\nO influxo ampliado de capitais autônomos não foi, entretanto, suficiente\npara cobrir a crescente brecha que se abria nas tran­sações correntes do\npaís, levando a que se lançasse mão de empréstimos de regulariza­ção do\nbalanço de pagamentos: 37 milhões de dólares do FMI em 1957 e 195\nmilhões em 1958, dos quais 37 milhões do FMI, cem milhões do Eximbank e\n58 milhões de ban­queiros norte-americanos.  Entretanto a con­cessão de\nnovos empréstimos externos desta natureza, no ano seguinte, estava\ncondiciona­da à aprovação pelo FMI de um programa de estabilização\nmonetária, o qual foi elabo­rado por Lucas Lopes (ministro da Fazenda) e\nRoberto Campos (diretor do BNDE), e im­plementado a partir de fins de\n1958.  As metas de crescimento chocavam-se, entretanto, com a execução\nde um rígido programa de esta­bilização, e o governo teria que fazer uma\nes­colha entre os dois objetivos em conflito.\n\nA opção de Kubitschek pelo primeiro deles, e a sua decisão de romper as\nnegocia­ções com o FMI em meados de 1959, tiveram como conseqüência o\nfechamento daqueles canais de crédito.  Não havia então outra\nal­ternativa senão recorrer a um outro tipo de financiamento\ncompensatório - as*swaps -*­para evitar que o estrangulamento externo\ncomprometesse a consecução das metas internas.  Este mecanismo de\nfinanciamen­to tinha porém duas grandes desvantagens: seu custo para os\ncofres públicos, já que o go­verno arcava com o risco de câmbio, e seu\nprazo curto, que exigia permanentemente novas contratações destas\noperações para cobrir aquelas que venciam.  A deterioração do perfil da\ndívida, com a concentração de vencimentos no curto prazo, anunciava o\ndesfecho da crise cambial.  Já****em 1961, o novo governo deveria\nempreender uma renegociação da dívida externa brasileira.\n\nAo longo da década de 1950 o nível de endividamento externo havia se\nmultiplicado  por cinco, lado a lado com importantes mudanças na sua\ncomposição e perfil.  Assim,  a dívida pública externa, que era o\ncomponente mais importante até os primeiros anos do pós-guerra, não\nchegaria a representar 5% do total do débito em 1960.  Em compensação\noutras modalidades ganharam peso, chegando a atingir, neste último ano,\nas seguintes participações no total: 45% da dí­vida estavam vinculados\naos financiamentos de importações, cerca de 13%**às*swaps* e 21% aos\nempréstimos compensatórios.\n\nObserve-se que os dados da dívida externa do Brasil não são muito\nprecisos para anos anteriores a 1967.  Observam-se discrepâncias\nimportantes entre as informações utilizadas por autores diversos.  Estas\ndivergências decor­rem não só da fonte primária International Financial\nStatistes (IFS) do FMI, relatórios da Sumoc, como também da abrangência\ndo conceito de dívida externa.  Os dados aqui utilizados para o período\n1956-1966 são oriundos dos relatórios da Sumoc e do Banco Central, e\nincorporam as dívidas de curto prazo (como as *swaps)*e outros débitos,\nco­mo aqueles pendentes após a extinção de acordos bilaterais.\n\n \n\nA crise econômica e a estabilização\n\nda dívida externa\n\n \n\nDe 1961 a 1967 a dívida externa brasi­leira manteve-se relativamente\nestável, com variações não muito grandes em torno de um patamar de pouco\nmais de três bilhões de dó­lares.  A crise econômica que o país\natravessou no período permitiu a obtenção de supe­rávits substanciais na\nconta comercial, e por­tanto uma melhoria progressiva nas contas\ncorrentes.  Em particular, a política econômica posta em prática a\npartir de 1964, pe­los seus efeitos contracionistas sobre a de­manda\nagregada, e portanto sobre as impor­tações, acabou por gerar superávits\ncomer­ciais superiores aos déficits em serviços, de mo­do que se logrou\nobter razoáveis saldos positivos em transações correntes durante três\nanos consecutivos (1964-1966).  Cessavam assim as pressões reais, ao\nnível do balanço de paga­mentos, para a expansão da dívida.\n\nA primeira fase deste período, de 1961 a 1964, foi marcada por tensões\nnas relações externas. E as renegociações que acabaram se realizando,\nespecialmente as de 1964, se por um lado contribuíram para a digestão da\ncrise cambial precedente, por outro só fo­ram viabilizadas a partir da\nadoção de políti­cas internas com efeitos perversos sobre a pro­dução,\nemprego e salários.\n\nCom a mudança de governo em 1961 e a aprovação pelo FMI do programa\nantiinfla­cionário de Jânio Quadros, o país voltou a ter acesso aos\ncréditos compensatórios de or­ganismos internacionais. Conseqüentemente,\nabriu-se o caminho para negociar com os cre­dores externos o\nreescalonamento da dívida, tendo se chegado a um acordo com os euro­peus\npara a consolidação de obrigações ori­undas de *supplier's credits. *Mas\no quadro logo mudaria com a renúncia de Jânio e o governo Goulart se\ndefrontaria com renovadas difi­culdades cambiais.  O retorno de tensões\ncom o FMI, o Banco Mundial e o governo norte-­americano, e portanto o\ninevitável malogro da tentativa de um novo reescalonamento, levariam a\numa progressiva asfixia cambial, em decorrência da dificuldade para\nrenovar as dívidas que venciam, isto é, para manter o nível do\nendividamento.\n\nFinalmente, após o movimento militar de 1964, o novo governo empreendeu\numa se­vera política de estabilização, contando com o apoio dos\nprincipais organismos financei­ros internacionais.  Uma nova rodada de\nrene­gociação da dívida externa resultou então no reescalonamento de\ncerca de quatrocentos milhões de dólares - que deveriam vencer em 1964 e\n1965 - junto a governos estran­geiros, fornecedores privados e\ninstituições financeiras internacionais.  A crise cambial foi cedendo,\nem face da melhor distribui­ção das amortizações no tempo - aliviando a\nconta de capital - e das melhorias já men­cionadas nas contas correntes.\n\n \n\nCrescimento com endividamento: a longa jornada e a crise\n\n \n\nO ano de 1967 foi um período de transi­ção.  O desequilíbrio em conta\ncorrente reapareceu, mas não foi financiado com in­gresso líquido de\ncapitais de empréstimo, e sim através da utilização de reservas.  Estas\nse reduziram para duzentos milhões de dó­lares ao final do ano, ficando\nbem abaixo dos limites convencionais de segurança.  A prudência\nrecomendaria o recurso a financia­mentos adicionais para recompor a\nliquidez internacional do país.  Nada porém estava a sugerir a expansão\ninusitada do endivida­mento externo que se processaria a partir de\nentão; havia sim, é verdade, a conformação de condições extremamente\npropícias para o mesmo, derivadas de transformações ocorri­das no\n*front*interno e, principalmente, no externo.\n\nAs modificações no campo da legislação sobre capitais estrangeiros, com\na criação de novos instrumentos legais, preparou o ter­reno internamente\npara a captação de gran­des massas de recursos sob a modalidade de\nempréstimos em moeda, isto é, operações de crédito sem qualquer\nvinculação com transa­ções comerciais.  A Lei nº. 4.131, de 3 de\nse­tembro de 1962, alterada pela Lei nº. 4.390, de 29 de agosto de 1964,\nque constitui a le­gislação geral sobre capitais estrangeiros, em­bora\ntratasse daquela modalidade de crédi­to, e assegurasse a remessa de\nrendimentos, não contemplava as operações de curto pra­zo. A Instrução\n289 da Sumoc, de janeiro de 1965, autorizava empréstimos externos em\nmoeda, para capital de giro, por prazos in­feriores a 360 dias; além do\nmais, garantia cobertura cambial para o retorno do prin­cipal.  Estando\no crédito doméstico restrito pela política econômica em vigor, este\nins­trumento serviu de válvula de escape para as empresas estrangeiras,\nque podiam assim dis­por de financiamento para suas operações\ncor­rentes. O mecanismo discriminava as empre­sas nacionais, já que\nestas não tinham acesso ao mercado financeiro internacional (por serem\ndesconhecidas, não terem conta ban­cária em estabelecimentos\nestrangeiros etc.). Este tratamento diferenciado só seria repa­rado com\no advento das resoluções 63 e 64, de agosto de 1967, através das quais\nos bancos comerciais, de investimento, e o BNDE fo­ram autorizados a\ncaptar recursos externos e repassá-los a tomadores nacionais, para\nfinanciamento de capital fixo ou de giro.  Mais tarde, com o aumento das\nfacilidades para a captação de recursos de longo prazo no mer­cado\ninternacional, foi extinta a Instrução 289 (pela Resolução 237, de\noutubro de 1972, do Banco Central), ficando a Lei nº. 4.131 e a\nResolução 63 como os dois instru­mentos básicos de captação de\nempréstimos em moeda até os dias de hoje.\n\nO condicionante externo de maior im­portância foi sem dúvida o\ndesenvolvimento do mercado de eurodólares durante a década de 1960, e o\nimpulso extraordinário que ga­nhou a partir do final da década e início\nda década de 1970, alimentado pelos déficits do balanço de pagamentos\nnorte-americanos.  O excesso de liquidez levou os bancos que operavam\nneste mercado a buscar novos cli­entes e melhorar as condições dos\nempréstimos, esticando os prazos e reduzindo as taxas de juros.  O\nconjunto dos países atra­sados passava a ter acesso a créditos\nabun­dantes, a baixo custo, e sem as exigências e interferências na\ncondução da política econô­mica características das operações com\nor­ganismos financeiros oficiais. A resposta positiva à atração exercida\npor estas condi­ções foi bastante. generalizada nos países em\ndesenvolvimento.\n\nA economia brasileira foi atrelada a esta trajetória expansiva dos\nfluxos financeiros internacionais, figurando entre as três maiores\ntomadoras de recursos no mercado de euro-­moedas ao longo da década de\n1970.  Já no período 1968-1973, a dívida externa brasi­leira evoluiu\nrapidamente da cifra de 3,3 bi­lhões de dólares para 12,6 bilhões.  Sua\ncom­posição passou, evidentemente por grandes mudanças, à medida que\nganhava peso a dívi­da em moeda (62% do total em 1973 contra 28% em\n1968) em detrimento daquelas re­sultantes de empréstimos compensatórios\n(2% em 1973 contra 29% em 1968), créditos de fornecedores (27% em 1973\ncontra 29% em 1968) e outras modalidades.\n\nApesar das elevadas taxas de crescimento do Produto Interno Bruto (PIB)\nentre 1968 e 1973, seria incorreto atribuir a disparada do endividamento\nàs necessidades de financiamento externo da economia em expansão.  Com\nefeito, os influxos anuais de capitais de empréstimo superaram\nlargamente os déficits em transações correntes, resultando numa\nex­cessiva acumulação de reservas, as quais che­gam a atingir, em finais\nde 1973, o nível de 6,4 bilhões de dólares, suficiente para cobrir mais\nde um ano de importações à época.  Do aumento da dívida no período, 2/3\nse desti­naram à formação de reservas, e não ao fi­nanciamento do\ndéficit externo.\n\nOutra explicação corrente para o fenô­meno é que os capitais externos,\nde longo pra­zo, supriam as deficiências do sistema finan­ceiro\nnacional, cujas operações eram predomi­nantemente de curto prazo.  Mas\ntambém este motivo seria insuficiente para explicar o ace­lerado ritmo\nde endividamento externo no período, seja porque boa parte dos créditos\nexternos foi utilizada para o financiamento de capital de giro e para\naplicações de cur­to prazo, seja porque a criação de recursos de longo\nprazo poderia ser promovida por instituições financeiras oficiais\nnacionais di­retamente, sem a passagem pelo crédito ex­terno.  Neste\núltimo caso, entretanto, a am­pliação do poder financeiro do Estado e o\nau­mento de sua capacidade de arbitragem sobre a destinação de recursos\npara o investi­mento seriam politicamente mais complicados do que\ndelegar a tarefa alocativa às \"forças impessoais do mercado\".\n\nDada a diretriz acentuadamente pragmá­tica da política econômica de\nentão, sob o comando do ministro Antônio Delfim Neto, e tendo em conta\nas condições altamente favoráveis do mercado financeiro internacio­nal,\npode-se atribuir a opção pelo endivida­mento a uma combinação dos\nfatores acima mencionados.\n\nMas se é possível caracterizar o endivida­mento de 1968 a 1973 como\nresultado de uma escolha, o mesmo não se pode dizer do crescente recurso\na capitais externos de em­préstimo a partir de 1974.  A dívida\nacumu­lada até 1973, montando a 12,6 bilhões de dólares, já começava,\nentão, a ganhar uma di­nâmica própria: seu serviço (amortizações +\njuros) crescia rapidamente, e não podendo ser pago com exportações, era\nfinanciado com novas dívidas, as quais por sua vez ampliavam os encargos\nfinanceiros para os anos posterio­res, e assim por diante.\n\nEsta tendência auto-expansiva da dívida foi imensamente agravada pelo\nchoque do pe­tróleo em finais de 1973.  A quadruplicação dos preços\ndeste insumo vital para a economia brasileira abriu uma enorme brecha no\nbalan­ço comercial brasileiro.  A manutenção do flu­xo normal de\nimportações essenciais de bens de serviços e do pagamento dos encargos\nfi­nanceiros exigiu a captação de enorme massa de recursos externos a\npartir de então, elevan­do a dívida para o nível de 43,5 bilhões de\ndólares em finais de 1978.\n\nPelo lado da oferta, a viabilização da ex­pansão do crédito ao Brasil, e\naos demais países em desenvolvimento importadores de petróleo, se deu\natravés da reciclagem dos ex­cedentes acumulados pelos países da\nOrga­nização dos Países Exportadores de Petró­leo (OPEP) promovida pelo\nsistema financei­ro privado internacional.  Esta intermediação\nfinanceira, que parecia estar resolvendo ade­quadamente os problemas\nresultantes dos acentuados desequilíbrios nas transações reais entre os\npaíses, começou a ser posta em xeque a partir do segundo choque do\npetróleo.\n\n                As sucessivas elevações do preço do pe­tróleo após a\nrevolução iraniana, compondo um aumento de 140% entre janeiro de 1979 e\nagosto de 1980, produziram novamente um grande impacto sobre o balanço\nde pagamentos brasileiro: o déficit comercial triplicou de­pois de 1978,\nficando próximo da casa dos três bilhões de dólares em 1979 e 1980.  As\nexpectativas do governo de que não haveria grandes problemas para se\nfinanciar o enorme déficit nas transações correntes se frustraram. \nImaginava-se que os superávits obtidos pela OPEP (cerca de 110 bilhões\nde dólares em 1980) teriam que ser reciclados, de uma maneira ou de\noutra, em direção aos países deficitários.\n\nEntretanto, o sistema bancário internacio­nal recuou diante da\npossibilidade de inter­mediar aquela massa de recursos para os paí­ses\ndeficitários, os quais já apresentavam ele­vados graus de\nendividamento.  O volume de passivos de curto e médio prazos empregados\nem aplicações de longo prazo cresceria perigo­samente em relação ao\ncapital dos bancos.  Além do mais, tenderam a aumentar os controles dos\nbancos centrais dos países industrializados sobre os empréstimos\ninternacionais que representassem alto risco.  Nesta conjun­tura de\nindefinição, as dificuldades para países como o Brasil aumentaram de\nmaneira drástica.  Os bancos se retraíram, elevaram os\n*spreads*(comissões de repasse) cobrados nos empréstimos, e pressionaram\no país para que recorresse ao FMI.\n\nAs autoridades da área econômica acaba­ram por adotar, a partir de\nfinais de 1980, um conjunto de medidas de austeridade nos mol­des\npreconizados pelo FMI, sem entretanto firmar qualquer acordo de\nempréstimo com a instituição. A política recessiva posta em práti­ca\nteve como conseqüência a redução de 10% do produto industrial, a queda\ndas importa­ções e a obtenção de um superávit de 1,2 bi­lhão de dólares\nno balanço comercial em 1981. O saldo comercial obtido já era, a esta\naltura, pouco significativo frente ao déficit de 13,1 bilhões de dólares\ndo balanço de serviços, derivado fundamentalmente do pagamento de\njuros.  Entretanto, o restabelecimento da confiança da comunidade\nfinanceira inter­nacional desobstruiu os canais de financia­mento,\npermitindo novos influxos volumosos de capital de empréstimo.\n\nMas ao segundo choque do petróleo jun­taram-se novas circunstâncias\nextremamente danosas para o balanço de pagamento do país: a elevação\nbrutal e persistente das taxas de juros internacionais a partir do\núltimo trimes­tre de 1979 e a queda acentuada dos preços dos produtos\nprimários no mercado interna­cional.  De um lado aumentavam os encargos\nde juros na conta serviços, e de outro a recei­ta de exportação de\nprimários era afetada. E mais, à medida em que a crise foi paralisando\nos mercados das regiões subdesenvolvidas, as vendas externas de\nmanufaturados foram duramente atingidas.  Com seus diversos com­ponentes\nafetados, as exportações brasilei­ras sofreram, em 1982, a sua primeira\ncon­tração (-13%) em 15 anos, e justamente no momento em que se tornava\nmais grave o déficit em serviços.\n\nNesse ano, o presidente João Batista Fi­gueiredo revelou que a dívida\nexterna do país ascendia a 80 bilhões de dólares, cifra muito superior a\naté então estimada, já que, pela primeira vez, se computavam também os\ndébitos de curto prazo.  De fato, ao final do ano, segundo dados do\nBanco Central, essa cifra era igual a 83,3 bilhões de dólares, dos quais\n13,6 bilhões constituídos de com­promissos de curto prazo.\n\nComeçavam a se delinear os contornos de uma crise cambial sem\nprecedentes.  A circuns­tância decisiva para sua precipitação foi o\ngrande abalo sofrido pelo sistema financeiro internacional em\nconseqüência das sucessivas renegociações das dívidas de países que se\ntornavam insolventes, incluindo importantes devedores como a Polônia, e\nque culminou com a declaração da moratória mexicana em agosto de 1982. À\nfracassada reunião anual do FMI, nos primeiros dias de setembro,\nse­guiu-se uma virtual paralisação do mercado financeiro internacional.\nAs reservas brasilei­ras esgotaram-se rapidamente e as autorida­des da\nárea econômica recorreram a diversos expedientes de emergência,\nincluindo-se a contratação de empréstimos de curto prazo junto a\nentidades oficiais (BIS, Tesouro Ame­ricano) e consórcio de bancos\nprivados.  A dívida de curto prazo, que já vinha crescendo desde a\nocorrência das primeiras dificuldades em 1980, foi engrossada por cerca\nde quatro bilhões de dólares no último trimestre de 1982.  O perfil da\ndívida deteriorava-se rapi­damente, aprofundando a crise cambial.\n\nFinalmente, em novembro de 1982, o Bra­sil recorreu ao FMI, solicitando\nempréstimos num valor total de aproximadamente seis bilhões de dólares. \nE com o apoio deste organis­mo, os ministros Delfim Neto e Ernâni\nGal­veias, juntamente com Carlos Langoni, presi­dente do Banco Central,\nreuniram os princi­pais credores externos do país a 20 de dezem­bro, em\nNova Iorque, para apresentar o plano de renegociação da dívida externa\nbrasileira.\n\nChegava ao fim o \"ciclo\" de endividamen­to iniciado 15 anos antes; mas a\ncrise cambial ainda haveria de ter seus desdobramentos, seja porque a\nenorme carga de juros conti­nuou a pesar sobre o balanço de pagamentos\n(por não ter sido objeto da renegociação), se­ja porque o\nreescalonamento limitou-se às amortizações a vencerem em 1983, ou ainda\nporque as metas do balanço de pagamentos e do fluxo de caixa, que\nserviram de base para as negociações, foram mal dimensionadas.\n\n \n\n*Francisco Eduardo Pires de Sousa*\n\ncolaboração especial\n\n \n\nFONTES: BANCO CENTRAL DO BRASIL. *Relatório*;**BATISTA JÚNIOR P.\n*Partici*­*pação*; *Conjuntura Econômica*(11/77); DO­ELLINGER, C.\n*Política brasileira*; DONNEL­LY, J. *External*; MALAN, P.\n*Política*;**SKI­DMORE, T. *Brasil*;* *WELLS, J. *Endividamento*; WELLS,\nJ. *Eurodólares*.\n\n \n\n \n\n### De 1983 a 1999\n\n \n\nA guerra das Malvinas, em maio de 1982, e a moratória mexicana, em\nagosto, selaram o fim do ciclo de desenvolvimento com endividamento\ninaugurado em 1968. A contração de liquidez nos mercados financeiros\ninternacionais se iniciara ainda ao final de 1979, com a nova política\nmonetária americana, que iria elevar as taxas de juros em dólares a\nníveis sem precedentes, impondo ônus insuportável sobre o balanço de\npagamentos brasileiro.  Em março de 1980 a *Libor* (taxa interbancária\ndo mercado de eurodólares) chegou a 18,7%a.a., e em dezembro, a *Prime\nRate* americana estava a 20,2^^%a.a.\n\nEntre junho e julho de 1982, verificou-se uma corrida sobre os depósitos\ninterbancários das agências e subsidiárias de bancos brasileiros nos\ncentros financeiros internacionais, importante fonte do financiamento\nexterno brasileiro.  A pressão aguda dos saques, que atingiu\nprincipalmente os bancos oficiais - Banco do Brasil e Banespa - pôde ser\nenfrentada, mas a drenagem de depósitos continuou ao longo do segundo\nsemestre, conjugada à retração, agora, também, das linhas de crédito\ncomerciais, tudo isso se somando à completa paralisação das operações de\nmédio prazo, a partir de setembro. \n\nA presença daqueles bancos no exterior havia crescido consideravelmente\ndesde 1979, passando a constituir fonte significativa de créditos num\nperíodo em que o processo de financiamento externo era crescentemente\ndifícil.  Captavam depósitos interbancários de até seis meses no mercado\nde euromoedas, e os reciclavam em operações de oito anos no Brasil.  Daí\na sua fragilidade quando se explicitou a crise, tendo a situação dessas\nagências se tornado um ponto particularmente vulnerável para as\nautoridades brasileiras durante o longo período de dificuldades\nfinanceiras externas que se seguiria.\n\nO déficit do balanço de pagamentos em transações correntes, que se havia\nreduzido em 1981 para US\\$ 11,4 bilhões, voltara a aumentar em 1982,\npara US\\$ 16,3 bilhões (6 % do PIB).  A dívida externa líquida em\ndezembro de 1981 correspondia a 259% das exportações de bens e serviços\ndo mesmo ano, atingindo 370% em dezembro de 1982.  Nesse último ano, o\npagamento de juros absorvia 53% das exportações de bens e serviços.\n\nA conjugação de fatores externos adversos, na esteira do segundo choque\ndo petróleo, era realmente extraordinária, mas o Brasil, como ademais o\nrestante da América Latina, estava pagando também o preço da\nimprevidência.  O programa de ajustamento macroeconômico, iniciado em\nmarço de 1979, fora interrompido em agosto, quando o ministro Mário\nHenrique Simonsen deixou o governo.  Somente em 1981 a política\neconômica voltou a ser restritiva, porém aí já era tarde e a conjuntura\ninternacional negativa para as exportações.\n\nSob tal conjunto de circunstâncias, as reservas internacionais caíram a\nníveis críticos, e, na iminência de uma crise cambial, o governo\nbrasileiro, em 20 de novembro de 1982,  recorreu ao Fundo Monetário\nInternacional (FMI).  Simultaneamente, orquestrou um conjunto de medidas\nemergenciais para evitar inadimplências, ganhando tempo até que um\npacote de refinanciamento mais abrangente pudesse ser montado com o\nsistema bancário internacional, responsável por aproximadamente 3/4 do\nendividamento global do País.\n\nCom o apoio do Tesouro americano e do Federal Reserve Bank de Nova\nYorque, o  Banco Central estruturou,  em conjunto com os principais\nbancos credores, uma “rede de segurança” (*safety net*) para fechar as\nposições diárias de caixa das agências externas, basicamente dirigida ao\nBanco do Brasil, de longe o mais exposto e maior credor externo\nindividual do País.  Ao mesmo tempo, montou um pacote de\nempréstimos-ponte, que atingiram US\\$ 3,7 bilhões, sendo US\\$ 0,9 bilhão\ndo Tesouro americano (ingressos brutos de US\\$ 1.480 milhões e\nrepagamentos no próprio exercício de US\\$ 604 milhões), US\\$ 500 milhões\ndo Bank for International Settlements (BIS) e US\\$ 2,3 bilhões dos\npróprios bancos comerciais.  Os adiantamentos do governo americano e do\nBIS eram contra os saques futuros do FMI, enquanto os dos bancos, ou\nseriam descontados de desembolsos relativos a empréstimos contratados\nmas não desembolsados em 1982, ou de suas participações no pacote de\ndinheiro novo do acordo de reestruturação da dívida que então se\ndesenhava para 1983.\n\nEste acordo, denominado Plano Brasileiro de Financiamento - Fase I, veio\na ser anunciado à comunidade financeira internacional em reunião no\nHotel Plaza em Nova Iorque, no dia 20 de dezembro de 1982, tendo sido\nconcluído e assinado em 25 de fevereiro de 1983.  Do acordo constavam\nquatro projetos, a saber: Projeto 1 - dinheiro novo para financiamento\ndo déficit em transações correntes, no valor de US\\$ 4,4 bilhões;\nProjeto 2  -  refinanciamento das amortizações vincendas em 1983, da\ndívida bancária de médio prazo registrada no Banco Central; Projetos 3 e\n4 -  representavam apenas promessas, sem compromisso, de manutenção das\nlinhas de crédito comerciais (Projeto 3), e interbancárias (Projeto 4).\n\nNão obstante todos esses esforços, os atrasos de pagamentos ao exterior\njá em fevereiro de 1983 foram inevitáveis. Como recurso de última\ninstância, o governo promoveu uma maxidesvalorização cambial de 30% em\n21 de fevereiro.\n\nA primeira tranche do dinheiro novo dos bancos, no valor de US\\$ 2,5\nbilhões, chegou a ser desembolsada em março, mas a drenagem das linhas\nde curto prazo, comerciais e interbancárias, persistiu ao longo do\nprimeiro semestre, e os atrasos de pagamentos se acumularam, tendo\nalcançado US\\$ 1,1 bilhão em julho.  Tal situação requeria urgente\nordenação normativa, materializada na Resolução 851, de 29 de julho de\n1983, do Conselho Monetário Nacional, que consagrou a centralização\nabsoluta do mercado de câmbio e fixou critérios de prioridade para\nliberação das remessas, em função da disponibilidade de divisas.\n\nEm junho de 1983, à medida em que prosperavam as negociações com o FMI\npara reformulação do programa inicial, aprovado em fevereiro, mas\nrapidamente ultrapassado, inclusive pelas novas circunstâncias\ndecorrentes da maxidesvalorização, o governo brasileiro instituiu o\nComitê Assessor dos Bancos - Bank Advisory Committee for Brazil -\ncomposto pelos 14 principais bancos credores, sob a presidência de\nWilliam Rhodes, representando o Citibank.  Este comitê coordenou todo o\nlongo processo de reestruturações da dívida externa bancária, até sua\nconclusão, com o acordo de 1993, sob a égide do Plano Brady.\n\nTrabalhando de forma coordenada com o comitê, o Banco Central logrou\ndeter a hemorragia de linhas de curto prazo durante o segundo semestre\nde 1983; em novembro, o FMI aprovava o novo programa econômico e o\ngoverno brasileiro celebrava acordo com o Clube de Paris envolvendo as\ndívidas junto aos credores oficiais, por financiamentos ou garantias de\nfinanciamentos de importações brasileiras, que representavam cerca de\n15% da dívida global. O contrato compreendia o reescalonamento de\nprincipal e juros vencidos e vincendos, de agosto de 1983 a dezembro de\n1984.\n\nEm janeiro de 1984 foram assinados os instrumentos relativos à Fase II\ndo Plano Brasileiro de Financiamento, com dinheiro novo de US\\$ 6,5\nbilhões (Projeto A ou Credit and Guaranty Agreement) e contratos formais\nde compromissos de manutenção das linhas comerciais (Projeto C ou Trade\nCommitment Letter) e interbancárias (Projeto D ou Interbank Commitment\nLetter), além do reescalonamento das prestações de principal vincendas\ndurante o ano (Projeto B ou Deposit Facility Agreement - DFA).\n\nEntre 1983 e 1984 a situação econômica apresentou sensível melhora, com\na recuperação da atividade econômica internacional, tendência favorável\ndos termos de intercâmbio, reação surpreendente das exportações e\nredução das importações, tanto por força da retração econômica de 1983\n(queda de 2,9% no PIB), quanto por expansão da produção doméstica\nsubstitutiva. Em 1984 o PIB cresceu 5,4%, os pagamentos ao exterior\nforam devidamente regularizados, a Resolução 851 revogada em março, e as\nreservas internacionais restabelecidas em US\\$ 12 bilhões.  O balanço de\npagamentos em transações correntes equilibrou-se, após um déficit de\nUS\\$ 6,8 bilhões, em 1983.\n\nA crise, entretanto, cobrava o seu preço.  A queda acumulada do PIB no\ntriênio 1981-1983 foi de 6,3%, e a contrapartida do equilíbrio externo\nacabou sendo o agravamento de desequilíbrios internos, dadas as\nlimitações para o ajuste fiscal. A taxa de inflação duplicou,  passando\nda faixa de 100%a.a., em 1982, para 211%a.a. em 1983, e 224%a.a em 1984,\nintensificando-se as insatisfações sociais.\n\nO programa econômico acertado em novembro de 1983 com o FMI tropeçava em\ndescumprimentos das metas fiscais e monetárias, que por fim contribuíram\npara embargar a requerida manifestação formal daquele organismo, com\nvistas à celebração de um acordo multianual de reescalonamento da dívida\njunto aos bancos.  Tal acordo refinanciaria os vencimentos de principal\nde 1985 a 1991, inclusive os da Fase I vincendos no período, com 16 anos\nde prazo e sete de carência.  Tratava-se do mais ambicioso pacote de\nreestruturação até então concebido, que abriria caminho para um contrato\nanálogo com os credores oficiais, e que estava muito próximo do\nfechamento em janeiro de 1985.\n\nEntretanto, a recusa do FMI em emitir um documento inequivocamente\npositivo sobre os progressos na reformulação do programa econômico, em\nvirtude dos acidentes de percurso anteriores, aliados a naturais\nincertezas em relação às diretrizes do novo governo que assumiria em\nmarço, frustrou a consecução do projeto. Os bancos, representados pelo\nAdvisory Committee, não aceitaram a proposta brasileira de seguir\nadiante, mesmo sem o suporte do Fundo, com base em compromisso do\npresidente eleito, Tancredo Neves, de que o Brasil honraria os contratos\nque estivessem assinados.\n\nAssim, o novo governo, que acabou chefiado pelo vice-presidente, José\nSarney, em virtude do falecimento de Tancredo Neves, tomou posse com\ntoda a questão financeira externa em aberto.  Não havia programa\neconômico com o FMI em andamento, e o acordo com os bancos estava sendo\nobjeto de prorrogações trimestrais *ad hoc*, para os Projetos B, C e D,\nque envolviam rolagens do principal das dívidas de médio e de curto\nprazo.  Com o Clube de Paris, o acordo de 1983 alcançava apenas os\nvencimentos até dezembro de 1984, estando, portanto, vencido.\n\nA liquidez internacional, por outro lado, continuava apertada e as taxas\nde juros (*Libor* e *Prime*) ainda elevadas, embora houvessem caído\nsubstancialmente em relação aos valores extravagantes do início da\ndécada.  Os fluxos espontâneos de capitais não ressurgiram, de modo que\no Brasil teve que continuar mantendo o equilíbrio da conta corrente,\nsustentando pesadas transferências de recursos reais ao exterior, que\natingiram 5,45% do PIB em 1985 (2,7% em 1983, e 6,24% em 1984).\n\nO custo interno foi alto, com aumento das pressões sobre as finanças\npúblicas. O grau de compromisso com o ajuste fiscal havia se reduzido,\ninclusive pelas circunstâncias políticas da redemocratização plena, com\na liberação de forças sociais de conteúdo reivindicatório. \n\nPor outro lado, o discurso oposicionista, desde 1983, dava destaque aos\nônus daquelas transferências de recursos reais, exigindo uma postura\nsoberana na condução das negociações da dívida externa.  A idéia era de\nque o equilíbrio econômico dos contratos relativos ao endividamento\nexterno do ciclo 1968-1982 repousava em dois pressupostos: a manutenção\nde um nível razoável das taxas de juros, e a possibilidade de\nrefinanciamentos, tanto do principal como de pelo menos parte dos juros,\nou seja, de rolagem da dívida. Seria claro para toda a comunidade\nfinanceira internacional que os prazos de maturação, implícitos nos\nprojetos de desenvolvimento econômico financiados pelos empréstimos,\neram muito mais longos que os prazos indicados nos contratos\nespecíficos.  Portanto, não se podia esperar que o Brasil já dispusesse\nde bases econômicas suficientemente sólidas para amparar megasuperávits\nna balança comercial, que viabilizassem aqueles níveis exagerados de\ntransferência de recursos reais.  Assim, quebradas as bases de\nsustentação dos contratos, o Brasil poderia, retirando-se de um mercado\nfinanceiro com o qual não conseguia mais operar em bases comerciais\ncorrentes, colocar soberanamente seus termos para os pagamentos da\ndívida externa, subordinando-os aos objetivos de equilíbrio interno -\ncrescimento sem inflação.\n\nRepresentantes dessa corrente de pensamento passaram a ter assento e\ninfluência no governo Sarney. A unicidade de comando da política\nfinanceira externa que vigorara até então, com uma perfeita coordenação\npolítica entre os ministros Ernâne Galvêas, da Fazenda, e Delfim Neto,\ndo Planejamento, foi quebrada.  Entre março e agosto de 1985\ndesenvolveu-se uma luta de bastidores entre o ministro da Fazenda,\nFrancisco Dornelles, defensor da estratégia de não-confrontação, em\nprática desde 1982, e João Sayad, ministro do Planejamento, em torno de\nquem se aglutinaram os grupos confrontacionistas.  No final de agosto\nDornelles demite-se, sendo substituído por Dilson Funaro, industrial\npaulista vinculado às alas mais radicais das teses de confrontação.  A\npolítica econômica se tornou ainda menos contracionista, as pressões\ninflacionárias se agudizaram  no final de 1985, e a taxa de inflação\natingiu 17,8% ao mês, em janeiro de 1986.\n\nEm 1^o^ de março de 1986 foi lançado o Plano Cruzado. Concebido para\nquebrar a inércia da inflação, exigia, para ter êxito, que a estrutura\nde preços relativos, que viesse a se formar com a estabilização\nmonetária, fosse compatível, simultaneamente, com o equilíbrio fiscal\ninterno e com a sustentação do equilíbrio de transações correntes, dado\no persistente bloqueio do fluxo de recursos financeiros externos. Exceto\npor uma suspensão unilateral de pagamentos, não havia, portanto,\nalternativa à sustentação dos patamares anteriores de transferências de\nrecursos reais ao exterior, o que exigiria um conjunto de políticas\nrestritivas, no âmbito fiscal, monetário, creditício e salarial. \n\nIsto não ocorreu, a taxa de câmbio valorizou-se e o déficit de\ntransações correntes alcançou US\\$ 5,3 bilhões em 1986. As reservas\ninternacionais caíram a níveis críticos e, em 20 de fevereiro de 1987, o\ngoverno brasileiro declarou moratória nos pagamentos de juros da dívida\nbancária de médio prazo, num movimento de clara confrontação à\ncomunidade financeira internacional. Assim, durante a gestão do ministro\nFunaro, entre setembro de 1985 e fins de abril de 1987, cristalizou-se\numa situação de impasse com os credores privados e oficiais e com o\nFMI. \n\nNão obstante, os vencimentos de principal da dívida bancária\ncontinuavam  sendo retidos desde janeiro de 1985, com base em extensões\n*ad hoc* dos acordos de 1984. Em fevereiro de 1986 fechara-se um acordo\ncom os bancos (assinado em julho), para regularização dos valores\nrelativos a 1985, e reconhecimento das retenções de 1986, que seriam\nmantidas como depósitos transitórios junto ao Banco Central até abril de\n1987.  No mesmo contrato, estendeu-se o prazo de validade da Trade\nCommitment Letter e da Interbank Commitment Letter até março de 1987. \nPreviu-se, ainda, que as agências de bancos brasileiros no exterior\ncomeçariam a receber amortizações de principal, ficando dispensadas das\nretenções do DFA, como forma de melhorar a sua liquidez e aliviar as\npressões no Projeto D. Finalmente, este foi o primeiro acordo de\nreestruturação de dívida que dispensou o aval do FMI.\n\nEmbora sem qualquer base contratual, o governo brasileiro continuara\nretendo o valor de principal e juros dos credores oficiais vencidos a\npartir de 1º de janeiro de 1985,  por analogia com o esquema acertado\ncom os bancos. O Clube de Paris, entretanto, manifestou seu\ndescontentamento com o que considerava um tratamento discriminatório, de\nvez que os bancos tinham retidas apenas as parcelas de principal,\nenquanto, dos credores oficiais, o Banco Central bloqueava também os\njuros.\n\nNo início de 1986, o governo brasileiro comunicou ao Clube de Paris que\nos montantes retidos entre 1º.de janeiro de 1985 e 30 de abril de 1986\nseriam pagos em nove anos e meio, com cinco de carência e *down-payment*\nde 15%, sendo 9% de imediato, em junho, e os restantes 6%, em duas\nparcelas, uma em dezembro e outra em junho de 1987.\n\nEsta medida unilateral foi tomada após o malogro de reuniões em Paris,\nonde  se encontrou posição absolutamente fechada do Clube quanto à\nnecessidade de um acordo prévio com o FMI, para quaisquer conversações\nde reescalonamento da dívida.\n\nA partir de 1º de maio o Brasil passou a liberar as parcelas de juros\ndas prestações vincendas, continuando a reter o principal e, em junho,\npagou pontualmente a primeira prestação do *down-payment*. Porém, as\nagências de financiamento de exportações dos países industrializados\ncontinuavam fechadas para novos créditos ao Brasil, e não assinaram\nnenhum contrato bilateral que legitimasse as condições estabelecidas\nunilateralmente em abril. No caso do Clube de Paris, ao contrário dos\nbancos, o governo fechava um acordo genérico (“agreed minute”), no qual\nse determinava o período de consolidação, o prazo e a carência do\nreescalonamento. Bilateralmente o Banco Central negociava, com cada\nagência específica (Eximbanks e agências de seguros de crédito de\nexportação), as taxas de juros.\n\nEntretanto, entre abril e dezembro de 1986, o Clube de Paris\npaulatinamente passou a mostrar maior flexibilidade nos contatos com o\ngoverno brasileiro, no sentido de celebrar um acordo formal, dispensando\no programa econômico com o FMI, a exemplo do que tinha sido assinado com\nos bancos em julho. Em janeiro de 1987 finalmente chegou-se a um\nentendimento, tendo sido assinada uma *agreed minute*relativa**à Fase\nII, com a seguinte estrutura: 100% da dívida vencida e não paga entre 1º\nde janeiro de 1985 e 31 de dezembro de 1986, referente a contratos\nfirmados ou concluídos anteriormente a 31 de março de 1983, seria\nliquidada em seis parcelas semestrais, a partir de 1º de janeiro de\n1990; os juros retidos seriam pagos em três parcelas semestrais,\nvencendo-se a primeira em 30 de junho de 1988; os vencimentos de\nprincipal do 1º semestre de  1987 seriam reprogramados nas mesmas\ncondições do primeiro ponto, sob a condição de manifestação positiva do\nFMI quanto ao andamento da política econômica brasileira.\n\nDe resto, 1987 foi um ano de transição para saída da situação de\nmoratória, com vistas aos novos pacotes de reestrututração que seriam\nassinados em 1988, com os bancos (Fase IV), e com o Clube de Paris (Fase\nIII).\n\nAo final de abril, desgastado pelo fracasso do Plano Cruzado, pelo\nrecrudescimento da inflação e pela confrontação com o *establishment*\nfinanceiro internacional, Funaro foi substituído na pasta da Fazenda por\nBresser Pereira. O novo ministro, embora comungasse com as idéias de que\nos termos de reestruturação da dívida externa teriam que se alterar\nprofundamente, de forma a tornar os acordos viáveis, não era partidário\nda confrontação aberta. Entendia que seria possível persuadir os\ncredores da impossibilidade prática de levar adiante políticas\neconômicas que implicassem em transferências de recursos reais ao\nexterior superiores a 2 ou 3% do PIB, ano após ano. Ainda mais, não\nhavia perspectivas de que os mercados financeiros internacionais\nvoltassem tão cedo a se abrir para créditos novos à América Latina.\nAliás, este bloqueio persistente é que, basicamente, fizera a balança\npender para o lado mais confrontacionista em 1985. Bresser defendia a\nidéia de securitização da dívida externa, mediante emissões de bônus com\num deságio, de forma a permitir uma efetiva redução da dívida.\nEntretanto, lançado prematuramente e sem estar devidamente acompanhado\nde complementos que reforçassem as garantias e a liquidez da dívida, o\nconceito foi rechaçado pelo Tesouro Americano.\n\nFinalmente, após marchas e contramarchas, assinou-se em dezembro de 1987\num acordo com os bancos para regularizar o pagamento de juros em mora,\nconseqüência da moratória - o Interim Financing Agreement (IFA)**- no\nmontante de US\\$ 3 bilhões, equivalente a 2/3 dos juros atrasados. O\nrestante, US\\$ 1,5 bilhão, foi liquidado à vista.\n\nEm dezembro, Bresser deixou o Ministério da Fazenda. As tentativas de\npersuasão junto ao *establishment* financeiro internacional resultaram\ninfrutíferas, o plano de estabilização, lançado em junho, deteve\ntransitoriamente as pressões inflacionárias, mas esbarrou nas restrições\nde balanço de pagamentos e na insuficiência de compromisso fiscal do\ngoverno.\n\nO novo Ministro da Fazenda, Maílson da Nóbrega, retornou aos termos de\nrenegociação da dívida externa pré-1985, tendo liberado desde logo os\nfluxos de juros bancários vincendos, com o objetivo de iniciar um\nprocesso de recuperação da credibilidade do país, seriamente afetada\npela moratória de 1987. Em junho de 1988, chegou a um acordo abrangente\ncom o Comitê dos Bancos, que veio a ser assinado em setembro, obtendo o\nrespaldo de um novo programa econômico avalizado pelo FMI. As\nnegociações foram difíceis, mas lograram êxito, inclusive pela\nintrodução de novos conceitos, como por exemplo, o estabelecimento de\nprincípios que impediam o arresto sumário das reservas internacionais do\nBrasil em caso de eventuais inadimplências.\n\nEram óbvias as inviabilidades, tanto do acordo, como do programa\neconômico. Os mercados financeiros internacionais continuavam\nparalisados e, portanto, as transferências de recursos reais requeridas\niriam novamente esbarrar nas limitações fiscais, gerando tensões\ninflacionárias desestabilizadoras. O cenário político não favorecia\nrestrições ao consumo interno, de sorte que, nove meses depois das\nassinaturas, em julho de 1989, o acordo já estava em *default*, com\noutra interrupção dos pagamentos de juros da dívida bancária e dos\ncompromissos com o Clube de Paris, em meio a fortes desequilíbrios\nmacroeconômicos internos e externos. Contudo, os acordos de 1988 foram\nimportantes para reordenar, ainda que transitoriamente, as relações\nfinanceiras externas do País.\n\nO dinheiro novo dos bancos foi limitado a US\\$ 5,2 bilhões, dos quais\nUS\\$ 3 bilhões eram apropriados contra os desembolsos do IFA, de\ndezembro de 1987. A Trade Commitment Letter e a Interbank Commitment\nLetter foram prorrogadas por dois anos e meio, até abril de 1991, quando\npuderam ser finalmente extintas, num contexto já de maior liquidez nos\nmercados financeiros internacionais, que voltavam a se abrir para a\nAmérica Latina, prenunciando o encerramento dos anos da crise.\n\nO antigo Deposit Facility Agreement (DFA), que tratava do\nreescalonamento dos valores do principal da dívida, transformou-se em\nMulti-Year Deposit Facility Agreement (MYDFA),**tendo sido, de acordo\ncom Cerqueira, “reescalonadas as parcelas de principal dos compromissos\nde natureza financeira devidos às instituições financeiras no exterior\ncom vencimentos no período de 1º.01.87 a 31.12.93, inclusive aquelas\nrelacionadas aos contratos de dinheiro novo de 1983 e 1984 e, ainda, aos\nrecursos já estruturados relativos aos anos de 1983 (Fase I), 1984 (Fase\nII) e 1985 (Fase III)”. Os montantes relativos a 1986 haviam ficados\ndepositados no Banco Central com vencimento no ano seguinte, e,\nportanto, passaram a integrar o principal de 1987.\n\nO prazo de amortização foi fixado em 20 anos, em parcelas semestrais\ncrescentes, com início em março de 1995.\n\nA *agreed minute* assinada com o Clube de Paris em janeiro de 1987\nprevia a reestruturação do principal do primeiro semestre daquele ano,\ncondicionada a alguma forma de manifestação pública do FMI quanto aos\navanços da política econômica de estabilização. Isto jamais ocorreu, de\nmodo que esses valores passaram a ser considerados atrasados de\npagamentos. Durante o restante do exercício de 1987 e em 1988, o Brasil\ncontinuou pagando juros dos credores oficiais e retendo as parcelas de\nprincipal. Nesse sentido, portanto, a moratória de 20 de fevereiro de\n1987 jamais se estendeu ao Clube de Paris.\n\nAssim, a *agreed minute* de 29 de julho de 1988, três dias depois da\naprovação pela diretoria do FMI do novo acordo *stand by*, contemplou o\nseguinte esquema, reproduzido por Cerqueira, para as parcelas de\nprincipal e juros relativas às obrigações contraídas anteriormente a 31\nde março de 1983: “100% das parcelas de principal devidas de 1º.08.88 a\n31.03.90 (período de consolidação): repagamento em dez prestações\nsemestrais, sendo a primeira em 1º.04.95 e a última em 1º.10.99; 70% das\nparcelas de juros devidas de 1º.08.88 a 31.03.90: repagamento em dez\nprestações semestrais, sendo a primeira em 1º.04.95 e a última em\n1º.10.99; 30% das parcelas de juros devidas de 1º.08.88 a 31.03.90:\nrepagamento em duas parcelas (1º.04.90 e 1º.04.91); 100% das parcelas de\nprincipal devidas até 31.07.88 - incluindo valores de principal de\n1º.01.87 a 30.07.87 - (atrasados): repagamento em dez prestações\nsemestrais, sendo a primeira em 1º.08.93 e a última em 1º.02.98”.\n\nA nova moratória iniciada em julho de 1989 não teve o caráter de\nconfrontação da anterior, a de 1987. A interrupção de pagamentos se deu\nnum contexto de restrições políticas que supostamente dificultavam a\nimplementação dos ajustes internos necessários ao serviço regular da\ndívida externa.\n\nDe mais a mais, a eleição do novo presidente e o anúncio de sua política\neconômica é que iriam definir a questão financeira externa. Nada mais se\nesperava do governo em exercício, exceto que evitasse o caos de uma\nhiperinflação aberta até março de 1990.\n\nEm julho de 1990, missão do FMI visitou o Brasil para iniciar os\ncontatos com vistas a novo acordo de respaldo à política econômica, que\ncobrisse o último trimestre do ano e o exercício de 1991.  Em outubro,\ndelegação do governo reabriu conversações com o Comitê dos Bancos, porém\ncom base em outras premissas, e uma nova postura, que rompia com o\ninterlúdio conciliatório dos acordos de 1988. Diante desta posição\nnegocial, os entendimentos com o FMI foram temporariamente congelados.\n\nO governo diagnosticava que o problema da dívida externa brasileira era\nde natureza eminentemente fiscal, e não cambial. Como a restrição fiscal\nera mais forte que a cambial, os esquemas de reestruturação que se\nbaseassem na capacidade de pagamento derivada do balanço de pagamentos\nestariam fadados ao fracasso. Embora a economia demonstrasse capacidade\npara gerar robustos superávits na balança comercial, não haveria\ncondições fiscais adequadas para proporcionar o lastro fiscal requerido.\nO conseqüente desequilíbrio interno provocava pressões inflacionárias e\ninsatisfações políticas, que forçavam o abandono das próprias medidas de\nequilíbrio externo. O governo brasileiro argumentava, ainda, que o setor\npúblico era solvente, isto é, tinha condições de sustentar um nível de\nsuperávit primário compatível com uma trajetória de redução da relação\ndívida/PIB, de modo que, em tese, a totalidade da dívida poderia ser\nsaldada a longo prazo.  De imediato, contudo, teria condições de pagar\napenas cerca de 1/3 do serviço de juros.\n\nSupunha-se, por outro lado, que, em algum momento futuro, os mercados\nfinanceiros internacionais se normalizassem, de modo que não seria\nnecessário efetivamente amortizar a totalidade da dívida externa. Assim,\n(a) se houvesse refinanciamentos parciais de juros garantidos, durante\ncerto período de tempo (dinheiro novo assegurado) e (b) se as taxas de\njuros internacionais se mantivessem em patamares razoáveis, a\ncredibilidade seria paulatinamente restabelecida, uma vez que os\ncontroles fiscais poderiam ser dosados de forma compatível,\nsimultaneamente, com o serviço da dívida externa, renegociada nas novas\ncondições, e com o equilíbrio interno.\n\nDaí surgiu o conceito de capacidade de pagamento que, propunha o\ngoverno, deveria pautar um processo de reestruturação definitiva da\ndívida externa.  Na verdade, um conceito de “capacidade de pagamento”\nsempre esteve presente nas três grandes rodadas anteriores, em 1983,\n1984 e 1988.  Agora, porém, havia duas diferenças fundamentais: a\ncapacidade de pagamento se estimava a partir das restrições fiscais, e\nnão do balanço de pagamentos; os limites eram calculados de modo a\nrespeitar o funcionamento normal do setor público, sem impor um padrão\nde restrições que a experiência havia demonstrado impraticáveis, e cujos\nresultados tinham sido taxas de inflação extravagantes e corrosão da\ncredibilidade da política econômica.\n\nCoerente com suas premissas, o governo autorizou, a partir de 1º de\njaneiro de 1991, a remessa ao exterior de 30% dos juros correntes\ndevidos pelo setor público aos bancos, interrompendo a moratória total\nque vinha desde julho de 1989.  Liberou do processo de renegociação os\npagamentos de dívida externa do setor privado e também das estatais Vale\ndo Rio Doce e Petrobrás, que, pela suas condições próprias e\nindependência financeira do governo, poderiam operar com liberdade nos\nmercados de capitais internacionais. Igual tratamento tiveram as\ninstituições financeiras oficiais.  Completando o processo, o governo\nabriu mão dos contratos para as linhas de crédito comerciais de curto\nprazo e interbancárias, devolvendo-lhes o caráter completamente\nvoluntário, de modo que, a partir daí, a questão se concentrou na dívida\nde médio e longo prazo da União ou por ela garantida.\n\nTudo isso era um retorno às idéias que haviam permeado as posições de\n1986 e 1987, e foram, da mesma forma, rechaçadas pelo Comitê dos Bancos,\ncausando significativo desgaste junto ao *establishment* financeiro\ninternacional.\n\nEm março de 1989 havia sido lançado o Plano Brady, que consagrava a\ninviabilidade do pagamento integral da dívida externa dos países em\ndesenvolvimento.  Apresentado pelo secretário do Tesouro dos Estados\nUnidos, o novo plano ofereceu o patrocínio do governo americano junto\naos organismos financeiros internacionais e ao sistema bancário privado,\nno sentido de um perdão parcial da dívida que permitisse uma solução\ndefinitiva para a questão. A proposta conjugava um processo de\nsecuritização com a aplicação de um deságio sobre o valor de face da\ndívida, ou, alternativamente, um rebatimento equivalente na taxa de\njuros.\n\nA securitização fazia com que a dívida passasse a se expressar em bônus,\nfacilitando a sua negociação. Os bancos, que a essa altura já tinham\nbase de capital suficiente para suportar o deságio, poderiam vender os\nnovos bônus nos mercados secundários e aliviar suas carteiras contra\npaíses em desenvolvimento, melhorando a sua avaliação nos mercados de\ncapitais. \n\nO conteúdo do Plano era semelhante ao projeto lançado em 1987 pelo\nministro Bresser Pereira.  Agora, entretanto, o sistema bancário\ninternacional estava fortalecido e a liquidez aumentava, ampliando o\nespaço para colocação dos bônus que adviriam das renegociações com base\nno Plano Brady. Ademais, a securitização da dívida se fazia com melhoria\ndas condições de garantia e liquidez. O México fez logo a sua\nreestruturação, ainda em 1989, e a Venezuela o seguiu, em 1990.  A base\nde descontos para a troca de dívida por bônus foi estabelecida na faixa\ndos 30 a 35%.\n\nA delegação brasileira sustentou, nas conversações de Nova Iorque entre\noutubro de 1990 e fevereiro de 1991, que tal patamar de deságio seria\nainda insuficiente para que o Brasil pudesse sustentar o serviço da\ndívida externa, na medida em que os mercados financeiros internacionais\npermanecessem bloqueados. Assim, o governo insistiu nas suas posições de\nassegurar o serviço integral da dívida, sem descontos, tendo como\ncontrapartida a garantia de aportes de dinheiro novo por um período\nlongo. \n\nEmbora o princípio da securitização estivesse embutido na proposta, os\nbancos não tinham o menor interesse em assumir compromissos futuros com\nos países em desenvolvimento.  O Plano Brady lhes oferecia porta de\nsaída imediata.  Cabia aos devedores adequar suas políticas fiscais e\ncambiais ao desconto da dívida suportável pelos bancos.  Assim,\nverificou-se uma escalada das pressões do *establishment* financeiro\ncontra a posição negocial brasileira, inclusive com vetos a empréstimos\ndo BID, e o Governo teve que contemporizar.  Aceitou um acordo sobre os\njuros atrasados de 1º.07.89 a 31.12.90, que deu origem aos bônus\nInterest Due and Unpaid (IDU), colocando, entretanto, a condição de que\nestes bônus só seriam emitidos se e quando houvesse um acordo global\nsobre a dívida externa pública.\n\nNão se anteviu, à época, que a maior permeabilidade, já percebida de\nforma difusa nos mercados financeiros, era o prenúncio de um novo ciclo\nde liquidez internacional abundante. O México e o Chile já estavam\ncomeçando a receber novos ingressos de capitais. As taxas de juros iriam\nbaixar significativamente, e logo adiante se restabeleceriam os fluxos\nvoluntários de dinheiro novo para o Brasil, circunstância que\nviabilizaria o acordo de novembro de 1993, sob o marco do Plano Brady.\n\nAssim, foi este novo cenário que permitiu ao ministro Marcílio Marques\nMoreira, que substituíra Zélia Cardoso de Melo no Ministério da Economia\nem maio de 1991, retomar as negociações nos termos do Plano Brady,\nconcluindo um acordo preliminar com o Comitê dos Bancos em julho de\n1992.\n\nDevido à necessidade de aprovação legislativa, introduzida pela\nConstituição de 1988, e à discussão de vários desdobramentos do acordo\npreliminar e a tecnicalidades jurídicas, os termos daquele acordo só\nforam formalmente apresentados à comunidade financeira internacional em\njaneiro de 1993, após ratificação pelo Senado em dezembro de 1992. \nFinalmente assinado em novembro do mesmo ano, já pelo ministro Fernando\nHenrique Cardoso, o acordo não contou com o suporte de um programa\neconômico aprovado pelo FMI.\n\nOs contatos com o FMI haviam sido descongelados imediatamente depois da\nposse de Marcílio Marques Moreira. Em dezembro de 1991 estava pronta a\ncarta de Intenções, com o *standy by* aprovado pela diretoria do FMI em\njaneiro de 1992. A primeira revisão de desempenho estava em curso em\nagosto, quando foi interrompida pela precipitação da crise política que\nculminou na aprovação, pela Câmara dos Deputados, do pedido de\n*impeachment* do presidente Fernando Collor de Melo em 29 de setembro de\n1992.\n\nNão obstante, os contatos com o FMI foram mantidos durante o interregno\nde oito meses, de setembro de 1992 a maio de 1993, já no governo de\nItamar Franco, período em que se sucederam três ministros na pasta da\nFazenda.  Em seguida, o governo ainda tentou, sem êxito, recompor o\n*standy by*, com vistas ao Acordo Brady com os bancos. Contudo, o FMI\nentendeu que a política econômica em curso carecia de alicerces fiscais\nque sustentassem o equilíbrio interno e externo da economia, e negou seu\naval.\n\nDesta feita, entretanto, o Comitê dos Bancos não hesitou em prosseguir\nsem o FMI. A liquidez elevada e as taxas de juros baixas nos mercados\nfinanceiros internacionais exponenciavam a demanda por oportunidades de\ninvestimentos de alto retorno, mesmo que de maior risco.  O mercado já\nestava em pleno ciclo de expansão e euforia: não havia tempo a perder.\n\nO acordo consolidou toda a dívida pública, inclusive das negociações\nanteriores, além dos juros atrasados, compreendendo todo o MYDFA de\n1988, e agora também parcelas do principal com vencimento entre 1991 e\n1993 (*down payments*), que, pelos contratos de 1988, seriam normalmente\nremetidas ao exterior, mais os vencimentos posteriores a 1993, não\ncontemplados no MYDFA. Assim, foram oferecidos aos credores sete bônus\npara troca pela dívida:\n\n1.       Discount Bond: emitido com desconto de 35% do valor de face na\ntroca da dívida velha, prazo de 30 anos, pagamento ao final (*bullet*),\ntaxa de juros flutuante (*Libor*) mais 13/16 de 1%a.a.. O principal é\ngarantido por *zero coupon* *bonds* de 30 anos do Tesouro americano\nadquiridos pelo Banco Central e depositados junto ao BIS. Existe ainda\numa garantia de 12 meses de pagamento de juros, num sistema móvel de\ndepósitos feitos pelo Banco Central especialmente para esse fim. O valor\nemitido atingiu US\\$ 7,3 bilhões.\n\n2.       Par Bond: prazo de 30 anos, *bullet*, taxa de juros crescente,\ncomeçando com 4%a.a. no 1º ano e subindo 0,25 pontos de percentagem por\nano, até o sétimo ano, a partir do qual se torna fixa em 6%a.a.  Com a\nmesma estrutura de garantias do anterior, sua emissão chegou a US\\$ 10,5\nbilhões.\n\n3.       Bônus de Redução Temporária de Juros (FLIRB): 15 anos de prazo\ncom nove de carência, juros crescentes nos primeiros anos (4% nos dois\nprimeiros anos; 4,5% no 3º e 4º; 5% no 5º e 6º), passando a flutuantes a\npartir do sétimo ano (*Libor* mais 13/16 de 1% a.a.). Valor emitido:\nUS\\$ 1,7 bilhão.\n\n4.       Bônus de Capitalização (C-Bond): prazo de 20 anos com dez de\ncarência. Taxas de juros crescentes, começando com 4% para os dois\nprimeiros anos, 4,5% no 3º e 4º, 5% no 5º e 6º, passando a 8%a.a. a\npartir do sétimo ano. As diferenças das taxas de juros dos seis\nprimeiros anos em relação à taxa de 8% a.a. eram capitalizadas. Valor\nemitido: US\\$ 7,9 bilhões.\n\n5.       Debt Convertion Bond: prazo de 18 anos com dez de carência,\ntaxas de juros flutuantes de *Libor*mais 7/8 de 1% a.a. Emitido para os\ncredores que preferissem aportar dinheiro novo. Assim, para cada US\\$\n5,50 de dívida antiga transformada em *Debt Convertion Bond*, o credor\nobrigava-se a emprestar US\\$ 1,00 de dinheiro novo, mediante aquisição\nde New Money Bonds*.* Valor emitido: US\\$ 8,5 bilhões.\n\n6.       New Money Bond: prazo de 15 anos com sete de carência e mesma\ntaxa de juros do Debt Convertion Bond.  Valor emitido: US\\$ 2,2 bilhões.\n\n7.       EI-Bonds: emitidos para regularização do saldo remanescente de\natrasados (US\\$ 5,6 bilhões), com 12 anos de prazo e três de carência,\nsistema de amortizações crescentes e juros de *Libor* mais 13/16 de\n1%a.a..  Os EI-Bonds cobriram o equivalente a 70% das obrigações de\njuros do exercício de 1991, e 50% das de 1992 até 15 de abril de 1994,\ndata da entrada em vigor do novo pacote. A partir de dezembro de 1992,\nquando da aprovação pelo Senado do acordo em princípio com os bancos, os\npagamentos correntes de juros foram elevados de 30% para 50%. Em janeiro\nde 1993 foi acertada a diferença do período julho a dezembro de 1992; em\nmarço e dezembro foi paga, em duas parcelas, a diferença (20%) dos juros\ncontratuais vencidos de janeiro a julho de 1992.\n\nEm fevereiro de 1992, logo após aprovação do *stand by*com o FMI, foi\nassinada com o Clube de Paris a *agreed minute* relativa à Fase IV de\nrenegociação com os credores oficiais, onde se incluíram vencimentos\nrelativos aos acordos anteriores (Fases I, II e III). O período de\nconsolidação compreendeu os vencimentos de 1º de janeiro de 1992 a 31 de\nagosto de 1993 (dívida consolidada) e os atrasados de 1º de janeiro de\n1990 a 31 de dezembro de 1991.\n\nAs dívidas incluídas foram as seguintes:100% dos vencimentos de\nprincipal e juros da dívida original (contratada até 31 de março de 1983\n- *cutoff**date*) relativos ao período de consolidação; 100% dos\nvencimentos de principal e juros das renegociações das Fases II e III\nrelativos ao período de consolidação; 100% dos vencimentos de principal\ne juros da Fase I relativos ao período de 1º de janeiro de 1990 a 31 de\ndezembro de 1991 (atrasados).\n\nOs valores referentes à dívida original e à Fase II tiveram *down\npayment* de 10% e 90%, reescalonados em 11 anos e meio, começando o\npagamento em 30.06.95. Para a Fase III, apenas 5% de *down payment* e\n95% no mesmo esquema anterior.  Quanto à Fase I, 20% de *down payment* e\n80% em  dois anos e meio, a começar em 30 de junho de 1994.\n\nOs acordos de fevereiro de 1992, com o Clube de Paris, e novembro de\n1993, com os bancos, encerram o ciclo de 11 anos de reestruturações\nrecorrentes da dívida externa.  Os fluxos de capitais voluntários já\nestavam em plena recomposição ao longo de 1992, quando o ingresso de\ninvestimentos externos diretos alcançou US\\$ 5,4 bilhões. Entre 1983 e\n1991 a média anual foi de US\\$ 960 milhões, tendo atingido apenas US\\$\n1,2 bilhão, ainda em 1991. Ao mesmo tempo, começavam a se destacar os\ninstrumentos que iriam moldar a captação de recursos externos nos anos\nfinais do século XX: *notes*,*bonds* e *commercial papers*. Os\ninvestidores institucionais passavam, doravante, a constituir as grandes\nfontes de financiamento.\n\nEsta nova feição dos mercados internacionais, onde os empréstimos\nbancários passaram a se concentrar nas operações de prazo curto,\nassociou ingredientes de estabilidade e volatilidade no financiamento do\nbalanço de pagamentos. Estabilidade pela participação mais expressiva\ndos investimentos diretos. Instabilidade pelo caráter mais volátil das\naplicações em bolsas de valores e dos fundos voltados para arbitragem de\njuros, além da natureza eventualmente mais nervosa dos mercados de bônus\ne *notes*, relativamente às captações dos anos 1970, comandadas pelos\ngrandes bancos comerciais.\n\nEntre 1991 e 1998 a dívida externa bruta quase duplicou, alcançando US\\$\n235 bilhões ao final do período, com taxa de crescimento média anual de\n9,6%. A velocidade de crescimento da dívida foi bem menor que a dos anos\n1970 (25,6% a.a. entre 1971 e 1980). Isso se explica em parte porque os\ninvestimentos diretos passaram a ter uma importância muito maior, e em\nparte porque os déficits em transações correntes relevantes só vieram a\naparecer a partir de 1995. Entre 1992 e 1997 os investimentos\nestrangeiros diretos representaram 42% das entradas de capitais. Entre\n1971 e 1982, apenas 16%.\n\nNo triênio 1993-1995 o PIB cresceu à taxa média de 5,0% a.a., e o\nambiente favorável dos mercados financeiros internacionais condicionou o\nêxito de um plano de estabilização - o Plano Real, lançado em 1994 - que\neliminou o imposto inflacionário e tornou possível aumento significativo\nde consumo interno, principalmente das classes de renda mais baixa.\n\nEntretanto, o sucesso do Plano acabou muito ligado à valorização inicial\nda taxa de câmbio e à sua sustentação como âncora de preços. Assim,\nquando da primeira turbulência no cenário financeiro internacional,\nrepresentada pela crise do México, em dezembro de 1994, o governo se viu\nobrigado a subir as taxas de juros e adotar severas restrições ao\ncrédito, para evitar impactos na taxa de câmbio.  Houve uma pequena\ndesvalorização e foi estabelecido um sistema de *crawling peg*,\nprojetando uma recuperação vagarosa e de longo prazo da taxa de câmbio\nreal.\n\nO fluxo de capitais externos se restabeleceu de pronto, mas o governo\nfederal teve, em seguida, que acomodar o impacto da consolidação de\npesadas dívidas dos estados, das  quais parte significativa se\nencontrava camuflada nos bancos estaduais. A estabilidade de preços\nexplicitou a situação de desequilíbrio patrimonial latente daqueles\nbancos, tendo o governo implementado o Programa de Privatização e\nEncerramento de Atividades das Instituições Financeiras Estaduais\n(PROES), com impacto direto na sua dívida mobiliária. Tudo isto, somado\nà necessidade de saneamento do sistema bancário privado (PROER) e ao\nimperativo de manter juros internos mais elevados para sustentar um\nequilíbrio cambial tênue, fez com que a dívida mobiliária federal\ncrescesse à média mensal de 3,8% entre dezembro de 1994 e setembro de\n1997.\n\nAssim, quando sobreveio a crise da Ásia, em outubro, e o Banco Central\nfoi levado a aumentar extraordinariamente as taxa de juros, a situação\nda dívida pública se agravou rapidamente. A política fiscal não reagiu\nde forma compensatória, de modo que a superposição da crise da Rússia,\nentre maio e agosto de 1998, provocou nova onda de fuga de capitais, que\no governo procurou contrarrestar com outro choque de juros. A situação\ndas finanças públicas federais já era delicada, e a nova rodada de\naumento dos juros começou a levantar preocupações quanto à própria\nsustentabilidade da divida pública.\n\nO crescimento econômico havia declinado para a faixa de 3,2% a.a. em\n1996 e 1997, mas o déficit do balanço de pagamentos continuou a\naumentar, atingindo 4,1% do PIB em 1997 e 4,5% do PIB, em 1998, apesar\nda estagnação econômica desse último ano, quando o PIB cresceu apenas\n0,15%.\n\nApós maciças saídas de divisas em agosto e setembro de 1998, o governo\nresolveu recorrer ao FMI. Um programa foi acertado e aprovado no início\nde dezembro, e o Banco Central tentou baixar os juros. As pressões no\nmercado de câmbio recrudesceram, e, naquele mês, a saída líquida de\ndivisas superou US\\$ 5 bilhões.\n\nAs tensões continuaram ao longo dos primeiros dias de janeiro de 1999 e,\nfinalmente, no dia 13, o Banco Central anunciou o alargamento da banda\ncambial, permitindo que o dólar variasse de R\\$ 1,21 até R\\$ 1,32. Em\nmeio a grande  turbulência dos mercados, e irresistíveis pressões\ncompradoras, o Banco Central extinguiu a banda no dia 15 e deixou o\ndólar flutuar livremente.\n\nEncerrava-se a primeira fase do novo ciclo de endividamento externo\nbrasileiro, conduzido sob um regime cambial rígido.\n\nCarlos Eduardo de Freitas (colaboração especial)\n\nFONTES: BANCO CENTRAL. *Relatório* (1979-1984); CERQUEIRA, C. *Dívida*; \nFREITAS, C. *Breve*; KRUGMAN, P. & OBSTFELD, M. *International*; MIN.\nECON., FAZ. E PLANEJ. *Brazil’s*; PEREIRA, L. *Turning*.\n","ref":"FONTES: ABREU, M. *Dívida*;**BOUÇAS, V. *Finanças*.\n\n \n\n####  De 1945 a 1982\n\n \n\nApós a Segunda Guerra Mundial, o endivi­damento externo do país passou\npor duas fases expansivas: a primeira, de mais curta duração, se\nestendeu de 1953 a 1961 e a se­gunda, iniciada após um interregno de\nsete anos, se prolongaria até 1982, diferindo da anterior não só pela\ndistinta natureza da dívida e do próprio sistema financeiro\ninter­nacional como pelo seu ritmo de crescimento muitas vezes\nsuperior.  Entretanto, ambos os períodos têm em comum o fato de que os\npróprios encargos da dívida reforçara os dese­quilíbrios do balanço de\npagamentos, contri­buindo para gerar crises cambiais profundas, seguidas\nde uma ruptura consubstanciada em renegociações com credores e\ninstitui­ções oficiais internacionais.  Também, em ambos os casos, a\ndeterioração do perfil da dívida, com o acúmulo de compromissos de curto\nprazo, prenunciou a eclosão da crise.\n\n \n\nSubstituição de importações, industrialização pesada e dívida externa\n\n \n\nAo se encerrar o conflito mundial, as con­tas externas do Brasil\nencontravam-se em situação bastante favorável.  O montante da dívida\nexterna havia sido contraído substan­cialmente nos 15 anos anteriores,\nreduzindo a carga de seu serviço para os anos vindouros.  As reservas\nacumuladas durante o período da guerra, devido aos reiterados superávits\nobtidos no balanço de pagamentos, chega­vam a cerca de 650 milhões de\ndólares em 1945.  No qüinqüênio que se seguiu, entre­tanto, começariam a\nse manifestar os dese­quilíbrios nas transações externas que,\nexa­cerbados no início da década de 1950, fariam o país voltar a\nrecorrer a capitais de emprés­timo em escala crescente.\n\nO liberalismo cambial do início do gover­no Dutra criou as condições\npara que a de­manda reprimida por importações, herdada do período da\nguerra, se convertesse numa expansão acumulada das compras externas em\n1946 e 1947 da ordem de 170%.    E ape­sar dos controles cambiais\nestabelecidos a partir de meados de 1947, o rápido cresci­mento da\nprodução industrial sustentou em elevado nível as importações nos anos\nsubse­qüentes.  Não fora a tendência altista dos pre­ços do conjunto dos\nprodutos de exporta­ção até 1948, seguida pela elevação espeta­cular das\ncotações do café no mercado inter­nacional a partir de 1949, e o país\nlogo se teria visto ameaçado por um profundo es­trangulamento externo. \nMas a melhoria dos termos de intercâmbio tornou possível a obtenção de\num ligeiro superávit nas contas correntes ao longo dos cinco anos.\n\nOs desequilíbrios que então apareceram foram parciais, isto é,\nlocalizaram-se nas rejeições comerciais com as áreas de moeda\nconversível, mas nem por isso deixaram de ter importância.  Pelo\ncontrário, deles resultaram o quase esgotamento das reservas em moeda\nconversível, o acúmulo de atrasa­dos comerciais no valor de 72 milhões\nde dólares, e o recurso a um crédito de 80 mi­lhões de dólares junto ao\nFederal Reserve Bank, para fechar o balanço de pagamentos em 1947.\n\nVoltando aos resultados globais, e tendo em conta o conjunto do\nqüinqüênio, cabe assinalar que, com o superávit em tran­sações correntes\ne a utilização das reservas, logrou-se que as amortizações da dívida\npre­existentes superassem os ingressos de novos empréstimos e\nfinanciamentos.  Disto decor­reu uma redução de mais de 10% * *da\ndívi­da externa brasileira no período.\n\nA continuidade da industrialização em ritmo acelerado manteve uma forte\npressão por importações na primeira metade da dé­cada de 1950.  Era da\nnatureza do processo de industrialização por substituição de\nim­portações, pelo qual passava o país à época, que à eliminação de uma\nsérie de produtos da pauta de importações correspondesse a entra­da de\nnovos bens (intermediários e de capi­tal), bem como o aumento do nível\nglobal das compras externas, sendo este último fenômeno explicado pela\nexpansão do pro­duto interno e seus efeitos sobre as impor­tações.\n\nAlém deste condicionante geral, o balan­ço comercial dos anos de 1951 e\n1952 foi fortemente influenciado pelas expectativas criadas pela guerra\nda Coréia.  O receio de novas restrições da oferta internacional de\nprodutos industriais e de matérias-primas levou a um afrouxamento dos\ncontroles de câmbio e as importações subiram para um patamar 80%\nsuperior ao verificado nos três anos precedentes.  As tensões cambiais\nque se vinham desenvolvendo, de modo parcial, desde 1946, desembocaram\nsubitamente num imenso desequilíbrio externo, manifesto no déficit em\ntransações correntes, que alcan­çou a cifra acumulada de um bilhão de\ndó­lares nestes dois anos.  Na ausência de influxos de capitais\nautônomos capazes de financiar uma parcela significativa deste déficit,\no país incorreu em atrasados comerciais que so­maram 570 milhões de\ndólares, além de sofrer nova importante sangria em suas re­servas, que\nbaixaram de cerca de 590 mi­lhões de dólares em 1950 para algo em torno\nde trezentos milhões de dólares em 1952.\n\nOs atrasados comerciais seriam convertidos em dívidas nos dois anos\nseguintes, através de empréstimos arranjados com instituições oficiais e\nconsórcios de bancos, com a finali­dade de saldar os compromissos com os\nex­portadores de seus países e regularizar o ba­lanço de pagamentos\nbrasileiro.  Através destas negociações o Brasil receberia, em 1953,\nempréstimos de trezentos milhões de dólares do Export and Import Bank\n(Exim­bank),****de 158 milhões de banqueiros londrinos e de 28 milhões\ndo Fundo Monetário Internacional (FMI).  Em 1954, mais duzen­tos milhões\nde dólares seriam obtidos de um grupo de bancos norte-americanos.  Ainda\nem 1954 seriam captados 48 milhões de dó­lares através de operações\n*swaps,*inaugurando então uma modalidade de operação finan­ceira de\ncurto prazo, à qual se recorreria largamente alguns anos mais tarde.\n\nEste conjunto de operações foi respon­sável pela duplicação da dívida\nexterna brasileira no curto espaço de dois anos.  Ao finais de 1954, a\nposição devedora do  Brasil frente ao exterior já alcançava a casa de\n1,3 bilhão de dólares.  E desta feita, a reversão do pro­cesso se\ntornara quase impossível.\n\nDe fato, dispondo-se de um baixíssimo nível de reservas, a única\npossibilidade de se conter a expansão da dívida seria através da\nobtenção de sucessivos e volumosos    superávits na conta comercial. \nTeoricamente não seria uma façanha inviável, dado que o nível do\nendividamento não era então desproporcional em relação às exportações do\npaís (a dívida líquida representava 56% seu serviço 12% das exportações,\nenquanto que posteriormente estes coeficientes passariam para,\nrespectivamente, 210% e 40% em 1960, 150%**e 54% em 1970 e 233% e 65% em\n1980).  Mas a situação histórica concreta apontaria os limites desta\nalternativa: a evolução do mercado internacional para os produtos\nprimários, a partir de meados da  década de 1950, foi bastante\ndesfavorável penalizando duramente as exportações brasileiras.  Em\nparticular, a tendência altista do preço internacional do café\ninfletiu-se depois de 1954, dando início a uma baixa prolongada das\ncotações deste produto.  O valor das exportações brasileiras, e portanto\ncapacidade de pagamento das importações de bens e serviços e amortização\nda dívida contraiu-se de imediato, ficando estagnada até meados da\ndécada de 1960.\n\nFrente a este quadro, a continuidade do crescimento industrial acelerado\nna segunda  metade da década de 1950 implicaria, por sua pressão sobre\nas importações, a necessidade de se recorrer a novos aportes de capitais\nexternos, que engrossariam o estoque da dívida externa do país.  A opção\nde fazer avançar o processo de industrialização, vale dizer, de dar um\n\"salto\" neste processo implantando a indústria pesada e integrando a\nestrutura produtiva do país, estava sujeita a este condicionante. \nAssim, o Plano de Metas do governo de Juscelino Kubitschek teve que\ncontar, para sua viabilização, com um esquema de financiamento externo,\no qual dependia, evidentemente, não só de medidas internas de atração de\ncapitais, mas também das condições de oferta do mercado financeiro\ninternacional.\n\nDo ponto de vista da atração de capitais, além das medidas favoráveis\nao    investimento direto estrangeiro, como a Instrução 113 da\nSuperintendência da Moeda e do Crédito (Sumoc), legada pelo governo\nanterior, incentivou-se o ingresso de capitais de empréstimo através da\nconcessão de câmbio de custo para o pagamento de juros e amortizações ao\nexterior.  Adicionalmente, através de oferecimento do aval do Banco\nNacional do Desenvolvimento Econômico (BNDE), facilitava-se o acesso do\nsetor privado ao financiamento externo.\n\nPor outro lado, a forte concentração de bens de capital na pauta de\nimportações  permitiu que se recorresse largamente a *supplier's\ncredits*(créditos de fornecedores  que constituíam a modalidade de\ncrédito mais disponível nesta etapa do desenvolvimento do sistema\nfinanceiro internacional. Assim, o volume médio anual de empréstimos e\nfinanciamentos, que havia sido de 51 milhões de dólares na primeira\nmetade da década, passou para 342 milhões de dólares no período\n1956-1960;  e desta última cifra, cerca de 2/3 corresponderam ao\nfinanciamento da importação de equipamentos.\n\nO influxo ampliado de capitais autônomos não foi, entretanto, suficiente\npara cobrir a crescente brecha que se abria nas tran­sações correntes do\npaís, levando a que se lançasse mão de empréstimos de regulariza­ção do\nbalanço de pagamentos: 37 milhões de dólares do FMI em 1957 e 195\nmilhões em 1958, dos quais 37 milhões do FMI, cem milhões do Eximbank e\n58 milhões de ban­queiros norte-americanos.  Entretanto a con­cessão de\nnovos empréstimos externos desta natureza, no ano seguinte, estava\ncondiciona­da à aprovação pelo FMI de um programa de estabilização\nmonetária, o qual foi elabo­rado por Lucas Lopes (ministro da Fazenda) e\nRoberto Campos (diretor do BNDE), e im­plementado a partir de fins de\n1958.  As metas de crescimento chocavam-se, entretanto, com a execução\nde um rígido programa de esta­bilização, e o governo teria que fazer uma\nes­colha entre os dois objetivos em conflito.\n\nA opção de Kubitschek pelo primeiro deles, e a sua decisão de romper as\nnegocia­ções com o FMI em meados de 1959, tiveram como conseqüência o\nfechamento daqueles canais de crédito.  Não havia então outra\nal­ternativa senão recorrer a um outro tipo de financiamento\ncompensatório - as*swaps -*­para evitar que o estrangulamento externo\ncomprometesse a consecução das metas internas.  Este mecanismo de\nfinanciamen­to tinha porém duas grandes desvantagens: seu custo para os\ncofres públicos, já que o go­verno arcava com o risco de câmbio, e seu\nprazo curto, que exigia permanentemente novas contratações destas\noperações para cobrir aquelas que venciam.  A deterioração do perfil da\ndívida, com a concentração de vencimentos no curto prazo, anunciava o\ndesfecho da crise cambial.  Já****em 1961, o novo governo deveria\nempreender uma renegociação da dívida externa brasileira.\n\nAo longo da década de 1950 o nível de endividamento externo havia se\nmultiplicado  por cinco, lado a lado com importantes mudanças na sua\ncomposição e perfil.  Assim,  a dívida pública externa, que era o\ncomponente mais importante até os primeiros anos do pós-guerra, não\nchegaria a representar 5% do total do débito em 1960.  Em compensação\noutras modalidades ganharam peso, chegando a atingir, neste último ano,\nas seguintes participações no total: 45% da dí­vida estavam vinculados\naos financiamentos de importações, cerca de 13%**às*swaps* e 21% aos\nempréstimos compensatórios.\n\nObserve-se que os dados da dívida externa do Brasil não são muito\nprecisos para anos anteriores a 1967.  Observam-se discrepâncias\nimportantes entre as informações utilizadas por autores diversos.  Estas\ndivergências decor­rem não só da fonte primária International Financial\nStatistes (IFS) do FMI, relatórios da Sumoc, como também da abrangência\ndo conceito de dívida externa.  Os dados aqui utilizados para o período\n1956-1966 são oriundos dos relatórios da Sumoc e do Banco Central, e\nincorporam as dívidas de curto prazo (como as *swaps)*e outros débitos,\nco­mo aqueles pendentes após a extinção de acordos bilaterais.\n\n \n\nA crise econômica e a estabilização\n\nda dívida externa\n\n \n\nDe 1961 a 1967 a dívida externa brasi­leira manteve-se relativamente\nestável, com variações não muito grandes em torno de um patamar de pouco\nmais de três bilhões de dó­lares.  A crise econômica que o país\natravessou no período permitiu a obtenção de supe­rávits substanciais na\nconta comercial, e por­tanto uma melhoria progressiva nas contas\ncorrentes.  Em particular, a política econômica posta em prática a\npartir de 1964, pe­los seus efeitos contracionistas sobre a de­manda\nagregada, e portanto sobre as impor­tações, acabou por gerar superávits\ncomer­ciais superiores aos déficits em serviços, de mo­do que se logrou\nobter razoáveis saldos positivos em transações correntes durante três\nanos consecutivos (1964-1966).  Cessavam assim as pressões reais, ao\nnível do balanço de paga­mentos, para a expansão da dívida.\n\nA primeira fase deste período, de 1961 a 1964, foi marcada por tensões\nnas relações externas. E as renegociações que acabaram se realizando,\nespecialmente as de 1964, se por um lado contribuíram para a digestão da\ncrise cambial precedente, por outro só fo­ram viabilizadas a partir da\nadoção de políti­cas internas com efeitos perversos sobre a pro­dução,\nemprego e salários.\n\nCom a mudança de governo em 1961 e a aprovação pelo FMI do programa\nantiinfla­cionário de Jânio Quadros, o país voltou a ter acesso aos\ncréditos compensatórios de or­ganismos internacionais. Conseqüentemente,\nabriu-se o caminho para negociar com os cre­dores externos o\nreescalonamento da dívida, tendo se chegado a um acordo com os euro­peus\npara a consolidação de obrigações ori­undas de *supplier's credits. *Mas\no quadro logo mudaria com a renúncia de Jânio e o governo Goulart se\ndefrontaria com renovadas difi­culdades cambiais.  O retorno de tensões\ncom o FMI, o Banco Mundial e o governo norte-­americano, e portanto o\ninevitável malogro da tentativa de um novo reescalonamento, levariam a\numa progressiva asfixia cambial, em decorrência da dificuldade para\nrenovar as dívidas que venciam, isto é, para manter o nível do\nendividamento.\n\nFinalmente, após o movimento militar de 1964, o novo governo empreendeu\numa se­vera política de estabilização, contando com o apoio dos\nprincipais organismos financei­ros internacionais.  Uma nova rodada de\nrene­gociação da dívida externa resultou então no reescalonamento de\ncerca de quatrocentos milhões de dólares - que deveriam vencer em 1964 e\n1965 - junto a governos estran­geiros, fornecedores privados e\ninstituições financeiras internacionais.  A crise cambial foi cedendo,\nem face da melhor distribui­ção das amortizações no tempo - aliviando a\nconta de capital - e das melhorias já men­cionadas nas contas correntes.\n\n \n\nCrescimento com endividamento: a longa jornada e a crise\n\n \n\nO ano de 1967 foi um período de transi­ção.  O desequilíbrio em conta\ncorrente reapareceu, mas não foi financiado com in­gresso líquido de\ncapitais de empréstimo, e sim através da utilização de reservas.  Estas\nse reduziram para duzentos milhões de dó­lares ao final do ano, ficando\nbem abaixo dos limites convencionais de segurança.  A prudência\nrecomendaria o recurso a financia­mentos adicionais para recompor a\nliquidez internacional do país.  Nada porém estava a sugerir a expansão\ninusitada do endivida­mento externo que se processaria a partir de\nentão; havia sim, é verdade, a conformação de condições extremamente\npropícias para o mesmo, derivadas de transformações ocorri­das no\n*front*interno e, principalmente, no externo.\n\nAs modificações no campo da legislação sobre capitais estrangeiros, com\na criação de novos instrumentos legais, preparou o ter­reno internamente\npara a captação de gran­des massas de recursos sob a modalidade de\nempréstimos em moeda, isto é, operações de crédito sem qualquer\nvinculação com transa­ções comerciais.  A Lei nº. 4.131, de 3 de\nse­tembro de 1962, alterada pela Lei nº. 4.390, de 29 de agosto de 1964,\nque constitui a le­gislação geral sobre capitais estrangeiros, em­bora\ntratasse daquela modalidade de crédi­to, e assegurasse a remessa de\nrendimentos, não contemplava as operações de curto pra­zo. A Instrução\n289 da Sumoc, de janeiro de 1965, autorizava empréstimos externos em\nmoeda, para capital de giro, por prazos in­feriores a 360 dias; além do\nmais, garantia cobertura cambial para o retorno do prin­cipal.  Estando\no crédito doméstico restrito pela política econômica em vigor, este\nins­trumento serviu de válvula de escape para as empresas estrangeiras,\nque podiam assim dis­por de financiamento para suas operações\ncor­rentes. O mecanismo discriminava as empre­sas nacionais, já que\nestas não tinham acesso ao mercado financeiro internacional (por serem\ndesconhecidas, não terem conta ban­cária em estabelecimentos\nestrangeiros etc.). Este tratamento diferenciado só seria repa­rado com\no advento das resoluções 63 e 64, de agosto de 1967, através das quais\nos bancos comerciais, de investimento, e o BNDE fo­ram autorizados a\ncaptar recursos externos e repassá-los a tomadores nacionais, para\nfinanciamento de capital fixo ou de giro.  Mais tarde, com o aumento das\nfacilidades para a captação de recursos de longo prazo no mer­cado\ninternacional, foi extinta a Instrução 289 (pela Resolução 237, de\noutubro de 1972, do Banco Central), ficando a Lei nº. 4.131 e a\nResolução 63 como os dois instru­mentos básicos de captação de\nempréstimos em moeda até os dias de hoje.\n\nO condicionante externo de maior im­portância foi sem dúvida o\ndesenvolvimento do mercado de eurodólares durante a década de 1960, e o\nimpulso extraordinário que ga­nhou a partir do final da década e início\nda década de 1970, alimentado pelos déficits do balanço de pagamentos\nnorte-americanos.  O excesso de liquidez levou os bancos que operavam\nneste mercado a buscar novos cli­entes e melhorar as condições dos\nempréstimos, esticando os prazos e reduzindo as taxas de juros.  O\nconjunto dos países atra­sados passava a ter acesso a créditos\nabun­dantes, a baixo custo, e sem as exigências e interferências na\ncondução da política econô­mica características das operações com\nor­ganismos financeiros oficiais. A resposta positiva à atração exercida\npor estas condi­ções foi bastante. generalizada nos países em\ndesenvolvimento.\n\nA economia brasileira foi atrelada a esta trajetória expansiva dos\nfluxos financeiros internacionais, figurando entre as três maiores\ntomadoras de recursos no mercado de euro-­moedas ao longo da década de\n1970.  Já no período 1968-1973, a dívida externa brasi­leira evoluiu\nrapidamente da cifra de 3,3 bi­lhões de dólares para 12,6 bilhões.  Sua\ncom­posição passou, evidentemente por grandes mudanças, à medida que\nganhava peso a dívi­da em moeda (62% do total em 1973 contra 28% em\n1968) em detrimento daquelas re­sultantes de empréstimos compensatórios\n(2% em 1973 contra 29% em 1968), créditos de fornecedores (27% em 1973\ncontra 29% em 1968) e outras modalidades.\n\nApesar das elevadas taxas de crescimento do Produto Interno Bruto (PIB)\nentre 1968 e 1973, seria incorreto atribuir a disparada do endividamento\nàs necessidades de financiamento externo da economia em expansão.  Com\nefeito, os influxos anuais de capitais de empréstimo superaram\nlargamente os déficits em transações correntes, resultando numa\nex­cessiva acumulação de reservas, as quais che­gam a atingir, em finais\nde 1973, o nível de 6,4 bilhões de dólares, suficiente para cobrir mais\nde um ano de importações à época.  Do aumento da dívida no período, 2/3\nse desti­naram à formação de reservas, e não ao fi­nanciamento do\ndéficit externo.\n\nOutra explicação corrente para o fenô­meno é que os capitais externos,\nde longo pra­zo, supriam as deficiências do sistema finan­ceiro\nnacional, cujas operações eram predomi­nantemente de curto prazo.  Mas\ntambém este motivo seria insuficiente para explicar o ace­lerado ritmo\nde endividamento externo no período, seja porque boa parte dos créditos\nexternos foi utilizada para o financiamento de capital de giro e para\naplicações de cur­to prazo, seja porque a criação de recursos de longo\nprazo poderia ser promovida por instituições financeiras oficiais\nnacionais di­retamente, sem a passagem pelo crédito ex­terno.  Neste\núltimo caso, entretanto, a am­pliação do poder financeiro do Estado e o\nau­mento de sua capacidade de arbitragem sobre a destinação de recursos\npara o investi­mento seriam politicamente mais complicados do que\ndelegar a tarefa alocativa às \"forças impessoais do mercado\".\n\nDada a diretriz acentuadamente pragmá­tica da política econômica de\nentão, sob o comando do ministro Antônio Delfim Neto, e tendo em conta\nas condições altamente favoráveis do mercado financeiro internacio­nal,\npode-se atribuir a opção pelo endivida­mento a uma combinação dos\nfatores acima mencionados.\n\nMas se é possível caracterizar o endivida­mento de 1968 a 1973 como\nresultado de uma escolha, o mesmo não se pode dizer do crescente recurso\na capitais externos de em­préstimo a partir de 1974.  A dívida\nacumu­lada até 1973, montando a 12,6 bilhões de dólares, já começava,\nentão, a ganhar uma di­nâmica própria: seu serviço (amortizações +\njuros) crescia rapidamente, e não podendo ser pago com exportações, era\nfinanciado com novas dívidas, as quais por sua vez ampliavam os encargos\nfinanceiros para os anos posterio­res, e assim por diante.\n\nEsta tendência auto-expansiva da dívida foi imensamente agravada pelo\nchoque do pe­tróleo em finais de 1973.  A quadruplicação dos preços\ndeste insumo vital para a economia brasileira abriu uma enorme brecha no\nbalan­ço comercial brasileiro.  A manutenção do flu­xo normal de\nimportações essenciais de bens de serviços e do pagamento dos encargos\nfi­nanceiros exigiu a captação de enorme massa de recursos externos a\npartir de então, elevan­do a dívida para o nível de 43,5 bilhões de\ndólares em finais de 1978.\n\nPelo lado da oferta, a viabilização da ex­pansão do crédito ao Brasil, e\naos demais países em desenvolvimento importadores de petróleo, se deu\natravés da reciclagem dos ex­cedentes acumulados pelos países da\nOrga­nização dos Países Exportadores de Petró­leo (OPEP) promovida pelo\nsistema financei­ro privado internacional.  Esta intermediação\nfinanceira, que parecia estar resolvendo ade­quadamente os problemas\nresultantes dos acentuados desequilíbrios nas transações reais entre os\npaíses, começou a ser posta em xeque a partir do segundo choque do\npetróleo.\n\n                As sucessivas elevações do preço do pe­tróleo após a\nrevolução iraniana, compondo um aumento de 140% entre janeiro de 1979 e\nagosto de 1980, produziram novamente um grande impacto sobre o balanço\nde pagamentos brasileiro: o déficit comercial triplicou de­pois de 1978,\nficando próximo da casa dos três bilhões de dólares em 1979 e 1980.  As\nexpectativas do governo de que não haveria grandes problemas para se\nfinanciar o enorme déficit nas transações correntes se frustraram. \nImaginava-se que os superávits obtidos pela OPEP (cerca de 110 bilhões\nde dólares em 1980) teriam que ser reciclados, de uma maneira ou de\noutra, em direção aos países deficitários.\n\nEntretanto, o sistema bancário internacio­nal recuou diante da\npossibilidade de inter­mediar aquela massa de recursos para os paí­ses\ndeficitários, os quais já apresentavam ele­vados graus de\nendividamento.  O volume de passivos de curto e médio prazos empregados\nem aplicações de longo prazo cresceria perigo­samente em relação ao\ncapital dos bancos.  Além do mais, tenderam a aumentar os controles dos\nbancos centrais dos países industrializados sobre os empréstimos\ninternacionais que representassem alto risco.  Nesta conjun­tura de\nindefinição, as dificuldades para países como o Brasil aumentaram de\nmaneira drástica.  Os bancos se retraíram, elevaram os\n*spreads*(comissões de repasse) cobrados nos empréstimos, e pressionaram\no país para que recorresse ao FMI.\n\nAs autoridades da área econômica acaba­ram por adotar, a partir de\nfinais de 1980, um conjunto de medidas de austeridade nos mol­des\npreconizados pelo FMI, sem entretanto firmar qualquer acordo de\nempréstimo com a instituição. A política recessiva posta em práti­ca\nteve como conseqüência a redução de 10% do produto industrial, a queda\ndas importa­ções e a obtenção de um superávit de 1,2 bi­lhão de dólares\nno balanço comercial em 1981. O saldo comercial obtido já era, a esta\naltura, pouco significativo frente ao déficit de 13,1 bilhões de dólares\ndo balanço de serviços, derivado fundamentalmente do pagamento de\njuros.  Entretanto, o restabelecimento da confiança da comunidade\nfinanceira inter­nacional desobstruiu os canais de financia­mento,\npermitindo novos influxos volumosos de capital de empréstimo.\n\nMas ao segundo choque do petróleo jun­taram-se novas circunstâncias\nextremamente danosas para o balanço de pagamento do país: a elevação\nbrutal e persistente das taxas de juros internacionais a partir do\núltimo trimes­tre de 1979 e a queda acentuada dos preços dos produtos\nprimários no mercado interna­cional.  De um lado aumentavam os encargos\nde juros na conta serviços, e de outro a recei­ta de exportação de\nprimários era afetada. E mais, à medida em que a crise foi paralisando\nos mercados das regiões subdesenvolvidas, as vendas externas de\nmanufaturados foram duramente atingidas.  Com seus diversos com­ponentes\nafetados, as exportações brasilei­ras sofreram, em 1982, a sua primeira\ncon­tração (-13%) em 15 anos, e justamente no momento em que se tornava\nmais grave o déficit em serviços.\n\nNesse ano, o presidente João Batista Fi­gueiredo revelou que a dívida\nexterna do país ascendia a 80 bilhões de dólares, cifra muito superior a\naté então estimada, já que, pela primeira vez, se computavam também os\ndébitos de curto prazo.  De fato, ao final do ano, segundo dados do\nBanco Central, essa cifra era igual a 83,3 bilhões de dólares, dos quais\n13,6 bilhões constituídos de com­promissos de curto prazo.\n\nComeçavam a se delinear os contornos de uma crise cambial sem\nprecedentes.  A circuns­tância decisiva para sua precipitação foi o\ngrande abalo sofrido pelo sistema financeiro internacional em\nconseqüência das sucessivas renegociações das dívidas de países que se\ntornavam insolventes, incluindo importantes devedores como a Polônia, e\nque culminou com a declaração da moratória mexicana em agosto de 1982. À\nfracassada reunião anual do FMI, nos primeiros dias de setembro,\nse­guiu-se uma virtual paralisação do mercado financeiro internacional.\nAs reservas brasilei­ras esgotaram-se rapidamente e as autorida­des da\nárea econômica recorreram a diversos expedientes de emergência,\nincluindo-se a contratação de empréstimos de curto prazo junto a\nentidades oficiais (BIS, Tesouro Ame­ricano) e consórcio de bancos\nprivados.  A dívida de curto prazo, que já vinha crescendo desde a\nocorrência das primeiras dificuldades em 1980, foi engrossada por cerca\nde quatro bilhões de dólares no último trimestre de 1982.  O perfil da\ndívida deteriorava-se rapi­damente, aprofundando a crise cambial.\n\nFinalmente, em novembro de 1982, o Bra­sil recorreu ao FMI, solicitando\nempréstimos num valor total de aproximadamente seis bilhões de dólares. \nE com o apoio deste organis­mo, os ministros Delfim Neto e Ernâni\nGal­veias, juntamente com Carlos Langoni, presi­dente do Banco Central,\nreuniram os princi­pais credores externos do país a 20 de dezem­bro, em\nNova Iorque, para apresentar o plano de renegociação da dívida externa\nbrasileira.\n\nChegava ao fim o \"ciclo\" de endividamen­to iniciado 15 anos antes; mas a\ncrise cambial ainda haveria de ter seus desdobramentos, seja porque a\nenorme carga de juros conti­nuou a pesar sobre o balanço de pagamentos\n(por não ter sido objeto da renegociação), se­ja porque o\nreescalonamento limitou-se às amortizações a vencerem em 1983, ou ainda\nporque as metas do balanço de pagamentos e do fluxo de caixa, que\nserviram de base para as negociações, foram mal dimensionadas.\n\n \n\n*Francisco Eduardo Pires de Sousa*\n\ncolaboração especial\n\n \n\nFONTES: BANCO CENTRAL DO BRASIL. *Relatório*;**BATISTA JÚNIOR P.\n*Partici*­*pação*; *Conjuntura Econômica*(11/77); DO­ELLINGER, C.\n*Política brasileira*; DONNEL­LY, J. *External*; MALAN, P.\n*Política*;**SKI­DMORE, T. *Brasil*;* *WELLS, J. *Endividamento*; WELLS,\nJ. *Eurodólares*.\n\n \n\n \n\n### De 1983 a 1999\n\n \n\nA guerra das Malvinas, em maio de 1982, e a moratória mexicana, em\nagosto, selaram o fim do ciclo de desenvolvimento com endividamento\ninaugurado em 1968. A contração de liquidez nos mercados financeiros\ninternacionais se iniciara ainda ao final de 1979, com a nova política\nmonetária americana, que iria elevar as taxas de juros em dólares a\nníveis sem precedentes, impondo ônus insuportável sobre o balanço de\npagamentos brasileiro.  Em março de 1980 a *Libor* (taxa interbancária\ndo mercado de eurodólares) chegou a 18,7%a.a., e em dezembro, a *Prime\nRate* americana estava a 20,2^^%a.a.\n\nEntre junho e julho de 1982, verificou-se uma corrida sobre os depósitos\ninterbancários das agências e subsidiárias de bancos brasileiros nos\ncentros financeiros internacionais, importante fonte do financiamento\nexterno brasileiro.  A pressão aguda dos saques, que atingiu\nprincipalmente os bancos oficiais - Banco do Brasil e Banespa - pôde ser\nenfrentada, mas a drenagem de depósitos continuou ao longo do segundo\nsemestre, conjugada à retração, agora, também, das linhas de crédito\ncomerciais, tudo isso se somando à completa paralisação das operações de\nmédio prazo, a partir de setembro. \n\nA presença daqueles bancos no exterior havia crescido consideravelmente\ndesde 1979, passando a constituir fonte significativa de créditos num\nperíodo em que o processo de financiamento externo era crescentemente\ndifícil.  Captavam depósitos interbancários de até seis meses no mercado\nde euromoedas, e os reciclavam em operações de oito anos no Brasil.  Daí\na sua fragilidade quando se explicitou a crise, tendo a situação dessas\nagências se tornado um ponto particularmente vulnerável para as\nautoridades brasileiras durante o longo período de dificuldades\nfinanceiras externas que se seguiria.\n\nO déficit do balanço de pagamentos em transações correntes, que se havia\nreduzido em 1981 para US\\$ 11,4 bilhões, voltara a aumentar em 1982,\npara US\\$ 16,3 bilhões (6 % do PIB).  A dívida externa líquida em\ndezembro de 1981 correspondia a 259% das exportações de bens e serviços\ndo mesmo ano, atingindo 370% em dezembro de 1982.  Nesse último ano, o\npagamento de juros absorvia 53% das exportações de bens e serviços.\n\nA conjugação de fatores externos adversos, na esteira do segundo choque\ndo petróleo, era realmente extraordinária, mas o Brasil, como ademais o\nrestante da América Latina, estava pagando também o preço da\nimprevidência.  O programa de ajustamento macroeconômico, iniciado em\nmarço de 1979, fora interrompido em agosto, quando o ministro Mário\nHenrique Simonsen deixou o governo.  Somente em 1981 a política\neconômica voltou a ser restritiva, porém aí já era tarde e a conjuntura\ninternacional negativa para as exportações.\n\nSob tal conjunto de circunstâncias, as reservas internacionais caíram a\nníveis críticos, e, na iminência de uma crise cambial, o governo\nbrasileiro, em 20 de novembro de 1982,  recorreu ao Fundo Monetário\nInternacional (FMI).  Simultaneamente, orquestrou um conjunto de medidas\nemergenciais para evitar inadimplências, ganhando tempo até que um\npacote de refinanciamento mais abrangente pudesse ser montado com o\nsistema bancário internacional, responsável por aproximadamente 3/4 do\nendividamento global do País.\n\nCom o apoio do Tesouro americano e do Federal Reserve Bank de Nova\nYorque, o  Banco Central estruturou,  em conjunto com os principais\nbancos credores, uma “rede de segurança” (*safety net*) para fechar as\nposições diárias de caixa das agências externas, basicamente dirigida ao\nBanco do Brasil, de longe o mais exposto e maior credor externo\nindividual do País.  Ao mesmo tempo, montou um pacote de\nempréstimos-ponte, que atingiram US\\$ 3,7 bilhões, sendo US\\$ 0,9 bilhão\ndo Tesouro americano (ingressos brutos de US\\$ 1.480 milhões e\nrepagamentos no próprio exercício de US\\$ 604 milhões), US\\$ 500 milhões\ndo Bank for International Settlements (BIS) e US\\$ 2,3 bilhões dos\npróprios bancos comerciais.  Os adiantamentos do governo americano e do\nBIS eram contra os saques futuros do FMI, enquanto os dos bancos, ou\nseriam descontados de desembolsos relativos a empréstimos contratados\nmas não desembolsados em 1982, ou de suas participações no pacote de\ndinheiro novo do acordo de reestruturação da dívida que então se\ndesenhava para 1983.\n\nEste acordo, denominado Plano Brasileiro de Financiamento - Fase I, veio\na ser anunciado à comunidade financeira internacional em reunião no\nHotel Plaza em Nova Iorque, no dia 20 de dezembro de 1982, tendo sido\nconcluído e assinado em 25 de fevereiro de 1983.  Do acordo constavam\nquatro projetos, a saber: Projeto 1 - dinheiro novo para financiamento\ndo déficit em transações correntes, no valor de US\\$ 4,4 bilhões;\nProjeto 2  -  refinanciamento das amortizações vincendas em 1983, da\ndívida bancária de médio prazo registrada no Banco Central; Projetos 3 e\n4 -  representavam apenas promessas, sem compromisso, de manutenção das\nlinhas de crédito comerciais (Projeto 3), e interbancárias (Projeto 4).\n\nNão obstante todos esses esforços, os atrasos de pagamentos ao exterior\njá em fevereiro de 1983 foram inevitáveis. Como recurso de última\ninstância, o governo promoveu uma maxidesvalorização cambial de 30% em\n21 de fevereiro.\n\nA primeira tranche do dinheiro novo dos bancos, no valor de US\\$ 2,5\nbilhões, chegou a ser desembolsada em março, mas a drenagem das linhas\nde curto prazo, comerciais e interbancárias, persistiu ao longo do\nprimeiro semestre, e os atrasos de pagamentos se acumularam, tendo\nalcançado US\\$ 1,1 bilhão em julho.  Tal situação requeria urgente\nordenação normativa, materializada na Resolução 851, de 29 de julho de\n1983, do Conselho Monetário Nacional, que consagrou a centralização\nabsoluta do mercado de câmbio e fixou critérios de prioridade para\nliberação das remessas, em função da disponibilidade de divisas.\n\nEm junho de 1983, à medida em que prosperavam as negociações com o FMI\npara reformulação do programa inicial, aprovado em fevereiro, mas\nrapidamente ultrapassado, inclusive pelas novas circunstâncias\ndecorrentes da maxidesvalorização, o governo brasileiro instituiu o\nComitê Assessor dos Bancos - Bank Advisory Committee for Brazil -\ncomposto pelos 14 principais bancos credores, sob a presidência de\nWilliam Rhodes, representando o Citibank.  Este comitê coordenou todo o\nlongo processo de reestruturações da dívida externa bancária, até sua\nconclusão, com o acordo de 1993, sob a égide do Plano Brady.\n\nTrabalhando de forma coordenada com o comitê, o Banco Central logrou\ndeter a hemorragia de linhas de curto prazo durante o segundo semestre\nde 1983; em novembro, o FMI aprovava o novo programa econômico e o\ngoverno brasileiro celebrava acordo com o Clube de Paris envolvendo as\ndívidas junto aos credores oficiais, por financiamentos ou garantias de\nfinanciamentos de importações brasileiras, que representavam cerca de\n15% da dívida global. O contrato compreendia o reescalonamento de\nprincipal e juros vencidos e vincendos, de agosto de 1983 a dezembro de\n1984.\n\nEm janeiro de 1984 foram assinados os instrumentos relativos à Fase II\ndo Plano Brasileiro de Financiamento, com dinheiro novo de US\\$ 6,5\nbilhões (Projeto A ou Credit and Guaranty Agreement) e contratos formais\nde compromissos de manutenção das linhas comerciais (Projeto C ou Trade\nCommitment Letter) e interbancárias (Projeto D ou Interbank Commitment\nLetter), além do reescalonamento das prestações de principal vincendas\ndurante o ano (Projeto B ou Deposit Facility Agreement - DFA).\n\nEntre 1983 e 1984 a situação econômica apresentou sensível melhora, com\na recuperação da atividade econômica internacional, tendência favorável\ndos termos de intercâmbio, reação surpreendente das exportações e\nredução das importações, tanto por força da retração econômica de 1983\n(queda de 2,9% no PIB), quanto por expansão da produção doméstica\nsubstitutiva. Em 1984 o PIB cresceu 5,4%, os pagamentos ao exterior\nforam devidamente regularizados, a Resolução 851 revogada em março, e as\nreservas internacionais restabelecidas em US\\$ 12 bilhões.  O balanço de\npagamentos em transações correntes equilibrou-se, após um déficit de\nUS\\$ 6,8 bilhões, em 1983.\n\nA crise, entretanto, cobrava o seu preço.  A queda acumulada do PIB no\ntriênio 1981-1983 foi de 6,3%, e a contrapartida do equilíbrio externo\nacabou sendo o agravamento de desequilíbrios internos, dadas as\nlimitações para o ajuste fiscal. A taxa de inflação duplicou,  passando\nda faixa de 100%a.a., em 1982, para 211%a.a. em 1983, e 224%a.a em 1984,\nintensificando-se as insatisfações sociais.\n\nO programa econômico acertado em novembro de 1983 com o FMI tropeçava em\ndescumprimentos das metas fiscais e monetárias, que por fim contribuíram\npara embargar a requerida manifestação formal daquele organismo, com\nvistas à celebração de um acordo multianual de reescalonamento da dívida\njunto aos bancos.  Tal acordo refinanciaria os vencimentos de principal\nde 1985 a 1991, inclusive os da Fase I vincendos no período, com 16 anos\nde prazo e sete de carência.  Tratava-se do mais ambicioso pacote de\nreestruturação até então concebido, que abriria caminho para um contrato\nanálogo com os credores oficiais, e que estava muito próximo do\nfechamento em janeiro de 1985.\n\nEntretanto, a recusa do FMI em emitir um documento inequivocamente\npositivo sobre os progressos na reformulação do programa econômico, em\nvirtude dos acidentes de percurso anteriores, aliados a naturais\nincertezas em relação às diretrizes do novo governo que assumiria em\nmarço, frustrou a consecução do projeto. Os bancos, representados pelo\nAdvisory Committee, não aceitaram a proposta brasileira de seguir\nadiante, mesmo sem o suporte do Fundo, com base em compromisso do\npresidente eleito, Tancredo Neves, de que o Brasil honraria os contratos\nque estivessem assinados.\n\nAssim, o novo governo, que acabou chefiado pelo vice-presidente, José\nSarney, em virtude do falecimento de Tancredo Neves, tomou posse com\ntoda a questão financeira externa em aberto.  Não havia programa\neconômico com o FMI em andamento, e o acordo com os bancos estava sendo\nobjeto de prorrogações trimestrais *ad hoc*, para os Projetos B, C e D,\nque envolviam rolagens do principal das dívidas de médio e de curto\nprazo.  Com o Clube de Paris, o acordo de 1983 alcançava apenas os\nvencimentos até dezembro de 1984, estando, portanto, vencido.\n\nA liquidez internacional, por outro lado, continuava apertada e as taxas\nde juros (*Libor* e *Prime*) ainda elevadas, embora houvessem caído\nsubstancialmente em relação aos valores extravagantes do início da\ndécada.  Os fluxos espontâneos de capitais não ressurgiram, de modo que\no Brasil teve que continuar mantendo o equilíbrio da conta corrente,\nsustentando pesadas transferências de recursos reais ao exterior, que\natingiram 5,45% do PIB em 1985 (2,7% em 1983, e 6,24% em 1984).\n\nO custo interno foi alto, com aumento das pressões sobre as finanças\npúblicas. O grau de compromisso com o ajuste fiscal havia se reduzido,\ninclusive pelas circunstâncias políticas da redemocratização plena, com\na liberação de forças sociais de conteúdo reivindicatório. \n\nPor outro lado, o discurso oposicionista, desde 1983, dava destaque aos\nônus daquelas transferências de recursos reais, exigindo uma postura\nsoberana na condução das negociações da dívida externa.  A idéia era de\nque o equilíbrio econômico dos contratos relativos ao endividamento\nexterno do ciclo 1968-1982 repousava em dois pressupostos: a manutenção\nde um nível razoável das taxas de juros, e a possibilidade de\nrefinanciamentos, tanto do principal como de pelo menos parte dos juros,\nou seja, de rolagem da dívida. Seria claro para toda a comunidade\nfinanceira internacional que os prazos de maturação, implícitos nos\nprojetos de desenvolvimento econômico financiados pelos empréstimos,\neram muito mais longos que os prazos indicados nos contratos\nespecíficos.  Portanto, não se podia esperar que o Brasil já dispusesse\nde bases econômicas suficientemente sólidas para amparar megasuperávits\nna balança comercial, que viabilizassem aqueles níveis exagerados de\ntransferência de recursos reais.  Assim, quebradas as bases de\nsustentação dos contratos, o Brasil poderia, retirando-se de um mercado\nfinanceiro com o qual não conseguia mais operar em bases comerciais\ncorrentes, colocar soberanamente seus termos para os pagamentos da\ndívida externa, subordinando-os aos objetivos de equilíbrio interno -\ncrescimento sem inflação.\n\nRepresentantes dessa corrente de pensamento passaram a ter assento e\ninfluência no governo Sarney. A unicidade de comando da política\nfinanceira externa que vigorara até então, com uma perfeita coordenação\npolítica entre os ministros Ernâne Galvêas, da Fazenda, e Delfim Neto,\ndo Planejamento, foi quebrada.  Entre março e agosto de 1985\ndesenvolveu-se uma luta de bastidores entre o ministro da Fazenda,\nFrancisco Dornelles, defensor da estratégia de não-confrontação, em\nprática desde 1982, e João Sayad, ministro do Planejamento, em torno de\nquem se aglutinaram os grupos confrontacionistas.  No final de agosto\nDornelles demite-se, sendo substituído por Dilson Funaro, industrial\npaulista vinculado às alas mais radicais das teses de confrontação.  A\npolítica econômica se tornou ainda menos contracionista, as pressões\ninflacionárias se agudizaram  no final de 1985, e a taxa de inflação\natingiu 17,8% ao mês, em janeiro de 1986.\n\nEm 1^o^ de março de 1986 foi lançado o Plano Cruzado. Concebido para\nquebrar a inércia da inflação, exigia, para ter êxito, que a estrutura\nde preços relativos, que viesse a se formar com a estabilização\nmonetária, fosse compatível, simultaneamente, com o equilíbrio fiscal\ninterno e com a sustentação do equilíbrio de transações correntes, dado\no persistente bloqueio do fluxo de recursos financeiros externos. Exceto\npor uma suspensão unilateral de pagamentos, não havia, portanto,\nalternativa à sustentação dos patamares anteriores de transferências de\nrecursos reais ao exterior, o que exigiria um conjunto de políticas\nrestritivas, no âmbito fiscal, monetário, creditício e salarial. \n\nIsto não ocorreu, a taxa de câmbio valorizou-se e o déficit de\ntransações correntes alcançou US\\$ 5,3 bilhões em 1986. As reservas\ninternacionais caíram a níveis críticos e, em 20 de fevereiro de 1987, o\ngoverno brasileiro declarou moratória nos pagamentos de juros da dívida\nbancária de médio prazo, num movimento de clara confrontação à\ncomunidade financeira internacional. Assim, durante a gestão do ministro\nFunaro, entre setembro de 1985 e fins de abril de 1987, cristalizou-se\numa situação de impasse com os credores privados e oficiais e com o\nFMI. \n\nNão obstante, os vencimentos de principal da dívida bancária\ncontinuavam  sendo retidos desde janeiro de 1985, com base em extensões\n*ad hoc* dos acordos de 1984. Em fevereiro de 1986 fechara-se um acordo\ncom os bancos (assinado em julho), para regularização dos valores\nrelativos a 1985, e reconhecimento das retenções de 1986, que seriam\nmantidas como depósitos transitórios junto ao Banco Central até abril de\n1987.  No mesmo contrato, estendeu-se o prazo de validade da Trade\nCommitment Letter e da Interbank Commitment Letter até março de 1987. \nPreviu-se, ainda, que as agências de bancos brasileiros no exterior\ncomeçariam a receber amortizações de principal, ficando dispensadas das\nretenções do DFA, como forma de melhorar a sua liquidez e aliviar as\npressões no Projeto D. Finalmente, este foi o primeiro acordo de\nreestruturação de dívida que dispensou o aval do FMI.\n\nEmbora sem qualquer base contratual, o governo brasileiro continuara\nretendo o valor de principal e juros dos credores oficiais vencidos a\npartir de 1º de janeiro de 1985,  por analogia com o esquema acertado\ncom os bancos. O Clube de Paris, entretanto, manifestou seu\ndescontentamento com o que considerava um tratamento discriminatório, de\nvez que os bancos tinham retidas apenas as parcelas de principal,\nenquanto, dos credores oficiais, o Banco Central bloqueava também os\njuros.\n\nNo início de 1986, o governo brasileiro comunicou ao Clube de Paris que\nos montantes retidos entre 1º.de janeiro de 1985 e 30 de abril de 1986\nseriam pagos em nove anos e meio, com cinco de carência e *down-payment*\nde 15%, sendo 9% de imediato, em junho, e os restantes 6%, em duas\nparcelas, uma em dezembro e outra em junho de 1987.\n\nEsta medida unilateral foi tomada após o malogro de reuniões em Paris,\nonde  se encontrou posição absolutamente fechada do Clube quanto à\nnecessidade de um acordo prévio com o FMI, para quaisquer conversações\nde reescalonamento da dívida.\n\nA partir de 1º de maio o Brasil passou a liberar as parcelas de juros\ndas prestações vincendas, continuando a reter o principal e, em junho,\npagou pontualmente a primeira prestação do *down-payment*. Porém, as\nagências de financiamento de exportações dos países industrializados\ncontinuavam fechadas para novos créditos ao Brasil, e não assinaram\nnenhum contrato bilateral que legitimasse as condições estabelecidas\nunilateralmente em abril. No caso do Clube de Paris, ao contrário dos\nbancos, o governo fechava um acordo genérico (“agreed minute”), no qual\nse determinava o período de consolidação, o prazo e a carência do\nreescalonamento. Bilateralmente o Banco Central negociava, com cada\nagência específica (Eximbanks e agências de seguros de crédito de\nexportação), as taxas de juros.\n\nEntretanto, entre abril e dezembro de 1986, o Clube de Paris\npaulatinamente passou a mostrar maior flexibilidade nos contatos com o\ngoverno brasileiro, no sentido de celebrar um acordo formal, dispensando\no programa econômico com o FMI, a exemplo do que tinha sido assinado com\nos bancos em julho. Em janeiro de 1987 finalmente chegou-se a um\nentendimento, tendo sido assinada uma *agreed minute*relativa**à Fase\nII, com a seguinte estrutura: 100% da dívida vencida e não paga entre 1º\nde janeiro de 1985 e 31 de dezembro de 1986, referente a contratos\nfirmados ou concluídos anteriormente a 31 de março de 1983, seria\nliquidada em seis parcelas semestrais, a partir de 1º de janeiro de\n1990; os juros retidos seriam pagos em três parcelas semestrais,\nvencendo-se a primeira em 30 de junho de 1988; os vencimentos de\nprincipal do 1º semestre de  1987 seriam reprogramados nas mesmas\ncondições do primeiro ponto, sob a condição de manifestação positiva do\nFMI quanto ao andamento da política econômica brasileira.\n\nDe resto, 1987 foi um ano de transição para saída da situação de\nmoratória, com vistas aos novos pacotes de reestrututração que seriam\nassinados em 1988, com os bancos (Fase IV), e com o Clube de Paris (Fase\nIII).\n\nAo final de abril, desgastado pelo fracasso do Plano Cruzado, pelo\nrecrudescimento da inflação e pela confrontação com o *establishment*\nfinanceiro internacional, Funaro foi substituído na pasta da Fazenda por\nBresser Pereira. O novo ministro, embora comungasse com as idéias de que\nos termos de reestruturação da dívida externa teriam que se alterar\nprofundamente, de forma a tornar os acordos viáveis, não era partidário\nda confrontação aberta. Entendia que seria possível persuadir os\ncredores da impossibilidade prática de levar adiante políticas\neconômicas que implicassem em transferências de recursos reais ao\nexterior superiores a 2 ou 3% do PIB, ano após ano. Ainda mais, não\nhavia perspectivas de que os mercados financeiros internacionais\nvoltassem tão cedo a se abrir para créditos novos à América Latina.\nAliás, este bloqueio persistente é que, basicamente, fizera a balança\npender para o lado mais confrontacionista em 1985. Bresser defendia a\nidéia de securitização da dívida externa, mediante emissões de bônus com\num deságio, de forma a permitir uma efetiva redução da dívida.\nEntretanto, lançado prematuramente e sem estar devidamente acompanhado\nde complementos que reforçassem as garantias e a liquidez da dívida, o\nconceito foi rechaçado pelo Tesouro Americano.\n\nFinalmente, após marchas e contramarchas, assinou-se em dezembro de 1987\num acordo com os bancos para regularizar o pagamento de juros em mora,\nconseqüência da moratória - o Interim Financing Agreement (IFA)**- no\nmontante de US\\$ 3 bilhões, equivalente a 2/3 dos juros atrasados. O\nrestante, US\\$ 1,5 bilhão, foi liquidado à vista.\n\nEm dezembro, Bresser deixou o Ministério da Fazenda. As tentativas de\npersuasão junto ao *establishment* financeiro internacional resultaram\ninfrutíferas, o plano de estabilização, lançado em junho, deteve\ntransitoriamente as pressões inflacionárias, mas esbarrou nas restrições\nde balanço de pagamentos e na insuficiência de compromisso fiscal do\ngoverno.\n\nO novo Ministro da Fazenda, Maílson da Nóbrega, retornou aos termos de\nrenegociação da dívida externa pré-1985, tendo liberado desde logo os\nfluxos de juros bancários vincendos, com o objetivo de iniciar um\nprocesso de recuperação da credibilidade do país, seriamente afetada\npela moratória de 1987. Em junho de 1988, chegou a um acordo abrangente\ncom o Comitê dos Bancos, que veio a ser assinado em setembro, obtendo o\nrespaldo de um novo programa econômico avalizado pelo FMI. As\nnegociações foram difíceis, mas lograram êxito, inclusive pela\nintrodução de novos conceitos, como por exemplo, o estabelecimento de\nprincípios que impediam o arresto sumário das reservas internacionais do\nBrasil em caso de eventuais inadimplências.\n\nEram óbvias as inviabilidades, tanto do acordo, como do programa\neconômico. Os mercados financeiros internacionais continuavam\nparalisados e, portanto, as transferências de recursos reais requeridas\niriam novamente esbarrar nas limitações fiscais, gerando tensões\ninflacionárias desestabilizadoras. O cenário político não favorecia\nrestrições ao consumo interno, de sorte que, nove meses depois das\nassinaturas, em julho de 1989, o acordo já estava em *default*, com\noutra interrupção dos pagamentos de juros da dívida bancária e dos\ncompromissos com o Clube de Paris, em meio a fortes desequilíbrios\nmacroeconômicos internos e externos. Contudo, os acordos de 1988 foram\nimportantes para reordenar, ainda que transitoriamente, as relações\nfinanceiras externas do País.\n\nO dinheiro novo dos bancos foi limitado a US\\$ 5,2 bilhões, dos quais\nUS\\$ 3 bilhões eram apropriados contra os desembolsos do IFA, de\ndezembro de 1987. A Trade Commitment Letter e a Interbank Commitment\nLetter foram prorrogadas por dois anos e meio, até abril de 1991, quando\npuderam ser finalmente extintas, num contexto já de maior liquidez nos\nmercados financeiros internacionais, que voltavam a se abrir para a\nAmérica Latina, prenunciando o encerramento dos anos da crise.\n\nO antigo Deposit Facility Agreement (DFA), que tratava do\nreescalonamento dos valores do principal da dívida, transformou-se em\nMulti-Year Deposit Facility Agreement (MYDFA),**tendo sido, de acordo\ncom Cerqueira, “reescalonadas as parcelas de principal dos compromissos\nde natureza financeira devidos às instituições financeiras no exterior\ncom vencimentos no período de 1º.01.87 a 31.12.93, inclusive aquelas\nrelacionadas aos contratos de dinheiro novo de 1983 e 1984 e, ainda, aos\nrecursos já estruturados relativos aos anos de 1983 (Fase I), 1984 (Fase\nII) e 1985 (Fase III)”. Os montantes relativos a 1986 haviam ficados\ndepositados no Banco Central com vencimento no ano seguinte, e,\nportanto, passaram a integrar o principal de 1987.\n\nO prazo de amortização foi fixado em 20 anos, em parcelas semestrais\ncrescentes, com início em março de 1995.\n\nA *agreed minute* assinada com o Clube de Paris em janeiro de 1987\nprevia a reestruturação do principal do primeiro semestre daquele ano,\ncondicionada a alguma forma de manifestação pública do FMI quanto aos\navanços da política econômica de estabilização. Isto jamais ocorreu, de\nmodo que esses valores passaram a ser considerados atrasados de\npagamentos. Durante o restante do exercício de 1987 e em 1988, o Brasil\ncontinuou pagando juros dos credores oficiais e retendo as parcelas de\nprincipal. Nesse sentido, portanto, a moratória de 20 de fevereiro de\n1987 jamais se estendeu ao Clube de Paris.\n\nAssim, a *agreed minute* de 29 de julho de 1988, três dias depois da\naprovação pela diretoria do FMI do novo acordo *stand by*, contemplou o\nseguinte esquema, reproduzido por Cerqueira, para as parcelas de\nprincipal e juros relativas às obrigações contraídas anteriormente a 31\nde março de 1983: “100% das parcelas de principal devidas de 1º.08.88 a\n31.03.90 (período de consolidação): repagamento em dez prestações\nsemestrais, sendo a primeira em 1º.04.95 e a última em 1º.10.99; 70% das\nparcelas de juros devidas de 1º.08.88 a 31.03.90: repagamento em dez\nprestações semestrais, sendo a primeira em 1º.04.95 e a última em\n1º.10.99; 30% das parcelas de juros devidas de 1º.08.88 a 31.03.90:\nrepagamento em duas parcelas (1º.04.90 e 1º.04.91); 100% das parcelas de\nprincipal devidas até 31.07.88 - incluindo valores de principal de\n1º.01.87 a 30.07.87 - (atrasados): repagamento em dez prestações\nsemestrais, sendo a primeira em 1º.08.93 e a última em 1º.02.98”.\n\nA nova moratória iniciada em julho de 1989 não teve o caráter de\nconfrontação da anterior, a de 1987. A interrupção de pagamentos se deu\nnum contexto de restrições políticas que supostamente dificultavam a\nimplementação dos ajustes internos necessários ao serviço regular da\ndívida externa.\n\nDe mais a mais, a eleição do novo presidente e o anúncio de sua política\neconômica é que iriam definir a questão financeira externa. Nada mais se\nesperava do governo em exercício, exceto que evitasse o caos de uma\nhiperinflação aberta até março de 1990.\n\nEm julho de 1990, missão do FMI visitou o Brasil para iniciar os\ncontatos com vistas a novo acordo de respaldo à política econômica, que\ncobrisse o último trimestre do ano e o exercício de 1991.  Em outubro,\ndelegação do governo reabriu conversações com o Comitê dos Bancos, porém\ncom base em outras premissas, e uma nova postura, que rompia com o\ninterlúdio conciliatório dos acordos de 1988. Diante desta posição\nnegocial, os entendimentos com o FMI foram temporariamente congelados.\n\nO governo diagnosticava que o problema da dívida externa brasileira era\nde natureza eminentemente fiscal, e não cambial. Como a restrição fiscal\nera mais forte que a cambial, os esquemas de reestruturação que se\nbaseassem na capacidade de pagamento derivada do balanço de pagamentos\nestariam fadados ao fracasso. Embora a economia demonstrasse capacidade\npara gerar robustos superávits na balança comercial, não haveria\ncondições fiscais adequadas para proporcionar o lastro fiscal requerido.\nO conseqüente desequilíbrio interno provocava pressões inflacionárias e\ninsatisfações políticas, que forçavam o abandono das próprias medidas de\nequilíbrio externo. O governo brasileiro argumentava, ainda, que o setor\npúblico era solvente, isto é, tinha condições de sustentar um nível de\nsuperávit primário compatível com uma trajetória de redução da relação\ndívida/PIB, de modo que, em tese, a totalidade da dívida poderia ser\nsaldada a longo prazo.  De imediato, contudo, teria condições de pagar\napenas cerca de 1/3 do serviço de juros.\n\nSupunha-se, por outro lado, que, em algum momento futuro, os mercados\nfinanceiros internacionais se normalizassem, de modo que não seria\nnecessário efetivamente amortizar a totalidade da dívida externa. Assim,\n(a) se houvesse refinanciamentos parciais de juros garantidos, durante\ncerto período de tempo (dinheiro novo assegurado) e (b) se as taxas de\njuros internacionais se mantivessem em patamares razoáveis, a\ncredibilidade seria paulatinamente restabelecida, uma vez que os\ncontroles fiscais poderiam ser dosados de forma compatível,\nsimultaneamente, com o serviço da dívida externa, renegociada nas novas\ncondições, e com o equilíbrio interno.\n\nDaí surgiu o conceito de capacidade de pagamento que, propunha o\ngoverno, deveria pautar um processo de reestruturação definitiva da\ndívida externa.  Na verdade, um conceito de “capacidade de pagamento”\nsempre esteve presente nas três grandes rodadas anteriores, em 1983,\n1984 e 1988.  Agora, porém, havia duas diferenças fundamentais: a\ncapacidade de pagamento se estimava a partir das restrições fiscais, e\nnão do balanço de pagamentos; os limites eram calculados de modo a\nrespeitar o funcionamento normal do setor público, sem impor um padrão\nde restrições que a experiência havia demonstrado impraticáveis, e cujos\nresultados tinham sido taxas de inflação extravagantes e corrosão da\ncredibilidade da política econômica.\n\nCoerente com suas premissas, o governo autorizou, a partir de 1º de\njaneiro de 1991, a remessa ao exterior de 30% dos juros correntes\ndevidos pelo setor público aos bancos, interrompendo a moratória total\nque vinha desde julho de 1989.  Liberou do processo de renegociação os\npagamentos de dívida externa do setor privado e também das estatais Vale\ndo Rio Doce e Petrobrás, que, pela suas condições próprias e\nindependência financeira do governo, poderiam operar com liberdade nos\nmercados de capitais internacionais. Igual tratamento tiveram as\ninstituições financeiras oficiais.  Completando o processo, o governo\nabriu mão dos contratos para as linhas de crédito comerciais de curto\nprazo e interbancárias, devolvendo-lhes o caráter completamente\nvoluntário, de modo que, a partir daí, a questão se concentrou na dívida\nde médio e longo prazo da União ou por ela garantida.\n\nTudo isso era um retorno às idéias que haviam permeado as posições de\n1986 e 1987, e foram, da mesma forma, rechaçadas pelo Comitê dos Bancos,\ncausando significativo desgaste junto ao *establishment* financeiro\ninternacional.\n\nEm março de 1989 havia sido lançado o Plano Brady, que consagrava a\ninviabilidade do pagamento integral da dívida externa dos países em\ndesenvolvimento.  Apresentado pelo secretário do Tesouro dos Estados\nUnidos, o novo plano ofereceu o patrocínio do governo americano junto\naos organismos financeiros internacionais e ao sistema bancário privado,\nno sentido de um perdão parcial da dívida que permitisse uma solução\ndefinitiva para a questão. A proposta conjugava um processo de\nsecuritização com a aplicação de um deságio sobre o valor de face da\ndívida, ou, alternativamente, um rebatimento equivalente na taxa de\njuros.\n\nA securitização fazia com que a dívida passasse a se expressar em bônus,\nfacilitando a sua negociação. Os bancos, que a essa altura já tinham\nbase de capital suficiente para suportar o deságio, poderiam vender os\nnovos bônus nos mercados secundários e aliviar suas carteiras contra\npaíses em desenvolvimento, melhorando a sua avaliação nos mercados de\ncapitais. \n\nO conteúdo do Plano era semelhante ao projeto lançado em 1987 pelo\nministro Bresser Pereira.  Agora, entretanto, o sistema bancário\ninternacional estava fortalecido e a liquidez aumentava, ampliando o\nespaço para colocação dos bônus que adviriam das renegociações com base\nno Plano Brady. Ademais, a securitização da dívida se fazia com melhoria\ndas condições de garantia e liquidez. O México fez logo a sua\nreestruturação, ainda em 1989, e a Venezuela o seguiu, em 1990.  A base\nde descontos para a troca de dívida por bônus foi estabelecida na faixa\ndos 30 a 35%.\n\nA delegação brasileira sustentou, nas conversações de Nova Iorque entre\noutubro de 1990 e fevereiro de 1991, que tal patamar de deságio seria\nainda insuficiente para que o Brasil pudesse sustentar o serviço da\ndívida externa, na medida em que os mercados financeiros internacionais\npermanecessem bloqueados. Assim, o governo insistiu nas suas posições de\nassegurar o serviço integral da dívida, sem descontos, tendo como\ncontrapartida a garantia de aportes de dinheiro novo por um período\nlongo. \n\nEmbora o princípio da securitização estivesse embutido na proposta, os\nbancos não tinham o menor interesse em assumir compromissos futuros com\nos países em desenvolvimento.  O Plano Brady lhes oferecia porta de\nsaída imediata.  Cabia aos devedores adequar suas políticas fiscais e\ncambiais ao desconto da dívida suportável pelos bancos.  Assim,\nverificou-se uma escalada das pressões do *establishment* financeiro\ncontra a posição negocial brasileira, inclusive com vetos a empréstimos\ndo BID, e o Governo teve que contemporizar.  Aceitou um acordo sobre os\njuros atrasados de 1º.07.89 a 31.12.90, que deu origem aos bônus\nInterest Due and Unpaid (IDU), colocando, entretanto, a condição de que\nestes bônus só seriam emitidos se e quando houvesse um acordo global\nsobre a dívida externa pública.\n\nNão se anteviu, à época, que a maior permeabilidade, já percebida de\nforma difusa nos mercados financeiros, era o prenúncio de um novo ciclo\nde liquidez internacional abundante. O México e o Chile já estavam\ncomeçando a receber novos ingressos de capitais. As taxas de juros iriam\nbaixar significativamente, e logo adiante se restabeleceriam os fluxos\nvoluntários de dinheiro novo para o Brasil, circunstância que\nviabilizaria o acordo de novembro de 1993, sob o marco do Plano Brady.\n\nAssim, foi este novo cenário que permitiu ao ministro Marcílio Marques\nMoreira, que substituíra Zélia Cardoso de Melo no Ministério da Economia\nem maio de 1991, retomar as negociações nos termos do Plano Brady,\nconcluindo um acordo preliminar com o Comitê dos Bancos em julho de\n1992.\n\nDevido à necessidade de aprovação legislativa, introduzida pela\nConstituição de 1988, e à discussão de vários desdobramentos do acordo\npreliminar e a tecnicalidades jurídicas, os termos daquele acordo só\nforam formalmente apresentados à comunidade financeira internacional em\njaneiro de 1993, após ratificação pelo Senado em dezembro de 1992. \nFinalmente assinado em novembro do mesmo ano, já pelo ministro Fernando\nHenrique Cardoso, o acordo não contou com o suporte de um programa\neconômico aprovado pelo FMI.\n\nOs contatos com o FMI haviam sido descongelados imediatamente depois da\nposse de Marcílio Marques Moreira. Em dezembro de 1991 estava pronta a\ncarta de Intenções, com o *standy by* aprovado pela diretoria do FMI em\njaneiro de 1992. A primeira revisão de desempenho estava em curso em\nagosto, quando foi interrompida pela precipitação da crise política que\nculminou na aprovação, pela Câmara dos Deputados, do pedido de\n*impeachment* do presidente Fernando Collor de Melo em 29 de setembro de\n1992.\n\nNão obstante, os contatos com o FMI foram mantidos durante o interregno\nde oito meses, de setembro de 1992 a maio de 1993, já no governo de\nItamar Franco, período em que se sucederam três ministros na pasta da\nFazenda.  Em seguida, o governo ainda tentou, sem êxito, recompor o\n*standy by*, com vistas ao Acordo Brady com os bancos. Contudo, o FMI\nentendeu que a política econômica em curso carecia de alicerces fiscais\nque sustentassem o equilíbrio interno e externo da economia, e negou seu\naval.\n\nDesta feita, entretanto, o Comitê dos Bancos não hesitou em prosseguir\nsem o FMI. A liquidez elevada e as taxas de juros baixas nos mercados\nfinanceiros internacionais exponenciavam a demanda por oportunidades de\ninvestimentos de alto retorno, mesmo que de maior risco.  O mercado já\nestava em pleno ciclo de expansão e euforia: não havia tempo a perder.\n\nO acordo consolidou toda a dívida pública, inclusive das negociações\nanteriores, além dos juros atrasados, compreendendo todo o MYDFA de\n1988, e agora também parcelas do principal com vencimento entre 1991 e\n1993 (*down payments*), que, pelos contratos de 1988, seriam normalmente\nremetidas ao exterior, mais os vencimentos posteriores a 1993, não\ncontemplados no MYDFA. Assim, foram oferecidos aos credores sete bônus\npara troca pela dívida:\n\n1.       Discount Bond: emitido com desconto de 35% do valor de face na\ntroca da dívida velha, prazo de 30 anos, pagamento ao final (*bullet*),\ntaxa de juros flutuante (*Libor*) mais 13/16 de 1%a.a.. O principal é\ngarantido por *zero coupon* *bonds* de 30 anos do Tesouro americano\nadquiridos pelo Banco Central e depositados junto ao BIS. Existe ainda\numa garantia de 12 meses de pagamento de juros, num sistema móvel de\ndepósitos feitos pelo Banco Central especialmente para esse fim. O valor\nemitido atingiu US\\$ 7,3 bilhões.\n\n2.       Par Bond: prazo de 30 anos, *bullet*, taxa de juros crescente,\ncomeçando com 4%a.a. no 1º ano e subindo 0,25 pontos de percentagem por\nano, até o sétimo ano, a partir do qual se torna fixa em 6%a.a.  Com a\nmesma estrutura de garantias do anterior, sua emissão chegou a US\\$ 10,5\nbilhões.\n\n3.       Bônus de Redução Temporária de Juros (FLIRB): 15 anos de prazo\ncom nove de carência, juros crescentes nos primeiros anos (4% nos dois\nprimeiros anos; 4,5% no 3º e 4º; 5% no 5º e 6º), passando a flutuantes a\npartir do sétimo ano (*Libor* mais 13/16 de 1% a.a.). Valor emitido:\nUS\\$ 1,7 bilhão.\n\n4.       Bônus de Capitalização (C-Bond): prazo de 20 anos com dez de\ncarência. Taxas de juros crescentes, começando com 4% para os dois\nprimeiros anos, 4,5% no 3º e 4º, 5% no 5º e 6º, passando a 8%a.a. a\npartir do sétimo ano. As diferenças das taxas de juros dos seis\nprimeiros anos em relação à taxa de 8% a.a. eram capitalizadas. Valor\nemitido: US\\$ 7,9 bilhões.\n\n5.       Debt Convertion Bond: prazo de 18 anos com dez de carência,\ntaxas de juros flutuantes de *Libor*mais 7/8 de 1% a.a. Emitido para os\ncredores que preferissem aportar dinheiro novo. Assim, para cada US\\$\n5,50 de dívida antiga transformada em *Debt Convertion Bond*, o credor\nobrigava-se a emprestar US\\$ 1,00 de dinheiro novo, mediante aquisição\nde New Money Bonds*.* Valor emitido: US\\$ 8,5 bilhões.\n\n6.       New Money Bond: prazo de 15 anos com sete de carência e mesma\ntaxa de juros do Debt Convertion Bond.  Valor emitido: US\\$ 2,2 bilhões.\n\n7.       EI-Bonds: emitidos para regularização do saldo remanescente de\natrasados (US\\$ 5,6 bilhões), com 12 anos de prazo e três de carência,\nsistema de amortizações crescentes e juros de *Libor* mais 13/16 de\n1%a.a..  Os EI-Bonds cobriram o equivalente a 70% das obrigações de\njuros do exercício de 1991, e 50% das de 1992 até 15 de abril de 1994,\ndata da entrada em vigor do novo pacote. A partir de dezembro de 1992,\nquando da aprovação pelo Senado do acordo em princípio com os bancos, os\npagamentos correntes de juros foram elevados de 30% para 50%. Em janeiro\nde 1993 foi acertada a diferença do período julho a dezembro de 1992; em\nmarço e dezembro foi paga, em duas parcelas, a diferença (20%) dos juros\ncontratuais vencidos de janeiro a julho de 1992.\n\nEm fevereiro de 1992, logo após aprovação do *stand by*com o FMI, foi\nassinada com o Clube de Paris a *agreed minute* relativa à Fase IV de\nrenegociação com os credores oficiais, onde se incluíram vencimentos\nrelativos aos acordos anteriores (Fases I, II e III). O período de\nconsolidação compreendeu os vencimentos de 1º de janeiro de 1992 a 31 de\nagosto de 1993 (dívida consolidada) e os atrasados de 1º de janeiro de\n1990 a 31 de dezembro de 1991.\n\nAs dívidas incluídas foram as seguintes:100% dos vencimentos de\nprincipal e juros da dívida original (contratada até 31 de março de 1983\n- *cutoff**date*) relativos ao período de consolidação; 100% dos\nvencimentos de principal e juros das renegociações das Fases II e III\nrelativos ao período de consolidação; 100% dos vencimentos de principal\ne juros da Fase I relativos ao período de 1º de janeiro de 1990 a 31 de\ndezembro de 1991 (atrasados).\n\nOs valores referentes à dívida original e à Fase II tiveram *down\npayment* de 10% e 90%, reescalonados em 11 anos e meio, começando o\npagamento em 30.06.95. Para a Fase III, apenas 5% de *down payment* e\n95% no mesmo esquema anterior.  Quanto à Fase I, 20% de *down payment* e\n80% em  dois anos e meio, a começar em 30 de junho de 1994.\n\nOs acordos de fevereiro de 1992, com o Clube de Paris, e novembro de\n1993, com os bancos, encerram o ciclo de 11 anos de reestruturações\nrecorrentes da dívida externa.  Os fluxos de capitais voluntários já\nestavam em plena recomposição ao longo de 1992, quando o ingresso de\ninvestimentos externos diretos alcançou US\\$ 5,4 bilhões. Entre 1983 e\n1991 a média anual foi de US\\$ 960 milhões, tendo atingido apenas US\\$\n1,2 bilhão, ainda em 1991. Ao mesmo tempo, começavam a se destacar os\ninstrumentos que iriam moldar a captação de recursos externos nos anos\nfinais do século XX: *notes*,*bonds* e *commercial papers*. Os\ninvestidores institucionais passavam, doravante, a constituir as grandes\nfontes de financiamento.\n\nEsta nova feição dos mercados internacionais, onde os empréstimos\nbancários passaram a se concentrar nas operações de prazo curto,\nassociou ingredientes de estabilidade e volatilidade no financiamento do\nbalanço de pagamentos. Estabilidade pela participação mais expressiva\ndos investimentos diretos. Instabilidade pelo caráter mais volátil das\naplicações em bolsas de valores e dos fundos voltados para arbitragem de\njuros, além da natureza eventualmente mais nervosa dos mercados de bônus\ne *notes*, relativamente às captações dos anos 1970, comandadas pelos\ngrandes bancos comerciais.\n\nEntre 1991 e 1998 a dívida externa bruta quase duplicou, alcançando US\\$\n235 bilhões ao final do período, com taxa de crescimento média anual de\n9,6%. A velocidade de crescimento da dívida foi bem menor que a dos anos\n1970 (25,6% a.a. entre 1971 e 1980). Isso se explica em parte porque os\ninvestimentos diretos passaram a ter uma importância muito maior, e em\nparte porque os déficits em transações correntes relevantes só vieram a\naparecer a partir de 1995. Entre 1992 e 1997 os investimentos\nestrangeiros diretos representaram 42% das entradas de capitais. Entre\n1971 e 1982, apenas 16%.\n\nNo triênio 1993-1995 o PIB cresceu à taxa média de 5,0% a.a., e o\nambiente favorável dos mercados financeiros internacionais condicionou o\nêxito de um plano de estabilização - o Plano Real, lançado em 1994 - que\neliminou o imposto inflacionário e tornou possível aumento significativo\nde consumo interno, principalmente das classes de renda mais baixa.\n\nEntretanto, o sucesso do Plano acabou muito ligado à valorização inicial\nda taxa de câmbio e à sua sustentação como âncora de preços. Assim,\nquando da primeira turbulência no cenário financeiro internacional,\nrepresentada pela crise do México, em dezembro de 1994, o governo se viu\nobrigado a subir as taxas de juros e adotar severas restrições ao\ncrédito, para evitar impactos na taxa de câmbio.  Houve uma pequena\ndesvalorização e foi estabelecido um sistema de *crawling peg*,\nprojetando uma recuperação vagarosa e de longo prazo da taxa de câmbio\nreal.\n\nO fluxo de capitais externos se restabeleceu de pronto, mas o governo\nfederal teve, em seguida, que acomodar o impacto da consolidação de\npesadas dívidas dos estados, das  quais parte significativa se\nencontrava camuflada nos bancos estaduais. A estabilidade de preços\nexplicitou a situação de desequilíbrio patrimonial latente daqueles\nbancos, tendo o governo implementado o Programa de Privatização e\nEncerramento de Atividades das Instituições Financeiras Estaduais\n(PROES), com impacto direto na sua dívida mobiliária. Tudo isto, somado\nà necessidade de saneamento do sistema bancário privado (PROER) e ao\nimperativo de manter juros internos mais elevados para sustentar um\nequilíbrio cambial tênue, fez com que a dívida mobiliária federal\ncrescesse à média mensal de 3,8% entre dezembro de 1994 e setembro de\n1997.\n\nAssim, quando sobreveio a crise da Ásia, em outubro, e o Banco Central\nfoi levado a aumentar extraordinariamente as taxa de juros, a situação\nda dívida pública se agravou rapidamente. A política fiscal não reagiu\nde forma compensatória, de modo que a superposição da crise da Rússia,\nentre maio e agosto de 1998, provocou nova onda de fuga de capitais, que\no governo procurou contrarrestar com outro choque de juros. A situação\ndas finanças públicas federais já era delicada, e a nova rodada de\naumento dos juros começou a levantar preocupações quanto à própria\nsustentabilidade da divida pública.\n\nO crescimento econômico havia declinado para a faixa de 3,2% a.a. em\n1996 e 1997, mas o déficit do balanço de pagamentos continuou a\naumentar, atingindo 4,1% do PIB em 1997 e 4,5% do PIB, em 1998, apesar\nda estagnação econômica desse último ano, quando o PIB cresceu apenas\n0,15%.\n\nApós maciças saídas de divisas em agosto e setembro de 1998, o governo\nresolveu recorrer ao FMI. Um programa foi acertado e aprovado no início\nde dezembro, e o Banco Central tentou baixar os juros. As pressões no\nmercado de câmbio recrudesceram, e, naquele mês, a saída líquida de\ndivisas superou US\\$ 5 bilhões.\n\nAs tensões continuaram ao longo dos primeiros dias de janeiro de 1999 e,\nfinalmente, no dia 13, o Banco Central anunciou o alargamento da banda\ncambial, permitindo que o dólar variasse de R\\$ 1,21 até R\\$ 1,32. Em\nmeio a grande  turbulência dos mercados, e irresistíveis pressões\ncompradoras, o Banco Central extinguiu a banda no dia 15 e deixou o\ndólar flutuar livremente.\n\nEncerrava-se a primeira fase do novo ciclo de endividamento externo\nbrasileiro, conduzido sob um regime cambial rígido.\n\nCarlos Eduardo de Freitas (colaboração especial)\n\nFONTES: BANCO CENTRAL. *Relatório* (1979-1984); CERQUEIRA, C. *Dívida*; \nFREITAS, C. *Breve*; KRUGMAN, P. & OBSTFELD, M. *International*; MIN.\nECON., FAZ. E PLANEJ. *Brazil’s*; PEREIRA, L. *Turning*.\n","dic":"DHBB"}
