{"title":"CENTRAIS ELÉTRICAS DO NORTE DO BRASIL S. A. (ELETRONORTE)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CENTRAIS ELÉTRICAS DO NORTE DO BRASIL S. A. (ELETRONORTE)**\n\n \n\n                Empresa federal criada nos termos da Lei nº 5.824 de 14\nde novembro de 1972 e constituída em 20 de junho de 1973. Integra o\nquadro de empresas controladas pela Centrais Elétricas Brasileiras S.A.\n(Eletrobrás)\n\nCriação\n=======\n\n                A Eletronorte foi constituída como subsidiária da\nEletrobrás, empresa *holding* federal, responsável desde 1962 pela\nexecução da política governamental de energia elétrica. Sua criação\nrepresentou um marco importante no processo de expansão da Eletrobrás\nque passou a atuar, operacionalmente, em todo o território nacional,\natravés de quatro subsidiárias de âmbito regional. A Eletronorte daria\ninício à produção de eletricidade em grande escala na região amazônica,\nassumindo papel similar ao desempenhado nas demais regiões do país pelas\nempresas Companhia Hidro Elétrica do São Francisco (Chesf), Furnas\nCentrais Elétricas e Centrais Elétricas do Sul do Brasil (Eletrosul),\nintegrantes do grupo Eletrobrás.\n\n                A criação da Eletronorte foi recomendada pelo Comitê\nCoordenador de Estudos Energéticos da Amazônia (Eneram), organismo\ninstituído em dezembro de 1968 pelo Ministério das Minas e Energia (MME)\nque empreendeu, sob a supervisão da Eletrobrás, um trabalho pioneiro de\nreconhecimento do potencial hidrelétrico de ampla área da região Norte.\nOs estudos do Eneram foram realizados em meio a uma renovada preocupação\ndo governo com a significação geopolítica da Amazônia, em face da\ndescoberta de sua extraordinária riqueza mineral, especialmente em\njazidas de ferro e bauxita. Em setembro de 1972, o relatório final do\ncomitê foi aprovado pelo ministro das Minas e Energia, Antonio Dias\nLeite.\n\n                Em 14 de novembro, o presidente Emílio Médici sancionou\na Lei nº 5.824, garantindo recursos para a subscrição e o aumento de\ncapital da Eletronorte. Para esse fim, a Eletrobrás foi autorizada a\nutilizar até 10% do montante do Empréstimo Compulsório cobrado em\nbenefício da *holding* pelas concessionárias de energia elétrica de todo\no país junto aos consumidores industriais e comerciais.\n\n                 A empresa foi oficialmente constituída em 20 de junho\nde 1973 sob a presidência do coronel e engenheiro Raul Garcia Llano, que\nhavia participado do inventário dos rios amazônicos ao tempo do Eneram.\nAutorizada a funcionar como concessionária de energia elétrica em 30 de\njulho pelo Decreto nº 72.548, a Eletronorte foi instalada no Rio de\nJaneiro, transferindo-se para Brasília dois anos depois.\n\n                Sua área de atuação inicial abrangia os estados do\nAmazonas, Pará, Acre, Mato Grosso (ao norte do paralelo 18º sul) e Goiás\n(ao norte do paralelo 15º sul) e os territórios do Amapá, Roraima e\nRondônia que, à época, ainda não haviam passado à condição de estados.\nEssa área seria ampliada em março de 1980 com a inclusão do Maranhão e\ntambém de todo o estado do Mato Grosso, em conseqüência do\ndesmembramento do Mato Grosso do Sul.\n\n**Tucuruí e os sistemas isolados**\n\n                Em 1972, o parque gerador de energia elétrica na região\nNorte era composto exclusivamente por pequenas unidades térmicas a\ndiesel e óleo combustível, somando 276 megawatts (MW) de potência,\ncorrespondentes a menos de 2% do total nacional. Funcionando\nprecariamente, os serviços públicos de energia elétrica eram mantidos\npor prefeituras e empresas estaduais e federais, cabendo destacar a\npresença da União nos serviços de distribuição de Manaus. O relatório do\nEneram demonstrou a existência de um vasto potencial hidráulico, mas em\npontos afastados das capitais e principais centros consumidores.\n\n                Em seu primeiro ano de atividades, a Eletronorte\nrealizou estudos sobre as necessidades energéticas mais urgentes do Pará\ne do Amazonas. Em 1974, decreto federal encampou os bens e instalações\nda hidrelétrica Coaracy Nunes que estava sendo construída no rio\nAraguari (AP) pela Companhia de Eletricidade do Amapá (CEA), passando-os\npara a Eletronorte que ficou encarregada da conclusão da obra. A usina\nfoi inaugurada em novembro de 1975 com 39 MW de potência, marcando a\nentrada em funcionamento da primeira hidrelétrica na região Norte e o\ninício da fase operacional da Eletronorte.\n\n                O segundo empreendimento na geração de energia\nhidrelétrica foi a construção da usina de Tucuruí, em trecho paraense do\nrio Tocantins, distante 300 km de Belém. Com seu enorme potencial de\n8.000 MW, a usina despontou como a maior hidrelétrica inteiramente\nbrasileira, só inferior à usina de Itaipu, de responsabilidade conjunta\ndo Brasil e do Paraguai. A primeira etapa do projeto consistiu na\ninstalação de 12 unidades geradoras com 4.200 MW de capacidade total. A\nusina foi planejada para atender ao mercado energético polarizado por\nBelém, levando em conta um projeto global de desenvolvimento regional\nque incluía incentivos tarifários e fiscais, em especial para a\ninstalação de indústrias eletro intensivas de alumínio. Também foi\nconsiderado o suprimento de energia elétrica à região Nordeste mediante\na implantação de um conjunto de linhas de transmissão com 1.700km de\nextensão entre Tucuruí e a usina de Sobradinho, no rio São Francisco,\npertencente à Chesf.\n\nAs obras iniciadas em 1975 chegaram a mobilizar 40 mil trabalhadores. A\nusina foi inaugurada com atraso em novembro de 1984 no final do governo\nJoão Batista Figueiredo. Além da influência direta sobre o meio físico,\na formação do reservatório de Tucuruí com área de 2.430 km^2^ provocou\nforte impacto social e econômico e o deslocamento de aproximadamente 25\nmil pessoas, incluindo duas reservas indígenas.\n\nO sistema de transmissão de Tucuruí foi composto inicialmente por 700km\nde linhas de 500kV que ligaram a usina às subestações de Vila do Conde,\nMarabá, ambas localizadas no Pará, e de Imperatriz, no Maranhão, ponto\nde interligação com o sistema da Chesf. A entrada em operação da\ninterligação Norte-Nordeste ocorreu em 1981, viabilizando de imediato o\nabastecimento de Belém e do canteiro de obras de Tucuruí com energia\nhidrelétrica gerada pela Chesf no rio São Francisco. Posteriormente, a\nEletronorte incorporou diversas instalações da Chesf no estado do\nMaranhão, como a linha de 500kV entre Imperatriz e Presidente Dutra. A\ninterligação dos sistemas elétricos Norte e Nordeste determinou a\ninclusão da empresa no Grupo Coordenador para Operação Interligada\n(GCOI), organismo colegiado dirigido pela Eletrobrás, composto pelas\nprincipais concessionárias de energia elétrica do país. A Eletronorte\ntambém ingressou no Comitê Coordenador da Operação Norte-Nordeste\n(CCON), órgão encarregado do relacionamento operativo e comercial entre\nas supridoras regionais e as concessionárias estaduais integrantes do\nsistema interligado Norte-Nordeste.\n\nA progressiva motorização de Tucuruí e a expansão do sistema de\ntransmissão associado à hidrelétrica conferiram à Eletronorte um posição\nproeminente entre as grandes empresas de energia elétrica do país. A\nusina assegurou o abastecimento do mercado próprio da companhia na parte\noriental do Pará, no Maranhão e na área de Goiás que deu origem ao\nestado do Tocantins em 1988, permitindo a desativação de diversas\ntermelétricas de pequeno porte e o intercâmbio de energia com a Chesf.\n\nPassando de importadora a exportadora de energia já no primeiro ano de\nfuncionamento da usina, a Eletronorte acumulou um crescente superávit\nnas trocas de energia com a companhia nordestina. A produção de Tucuruí\ncontribui decisivamente para amenizar o racionamento de energia que\natingiu milhões de consumidores dos estados atendidos pela Chesf e da\nprópria Eletronorte entre março de 1987 e janeiro de 1988.  A instalação\ndo conjunto de máquinas da primeira etapa do aproveitamento de Tucuruí\nfoi concluída em 1992.\n\nA Eletronorte não construiu um sistema único, contínuo e interligado em\ndecorrência dos elevados custos de transmissão na Amazônia e das\npróprias características do mercado na região, marcado por população\ndispersa e pequenas cargas. Os sistemas isolados mais importantes\nabrangeram as capitais Manaus, Porto Velho, Rio Branco, Macapá e Boa\nVista.  \n\nSeu parque gerador hidrelétrico passou a contar em 1989 com mais duas\nusinas: Balbina e Samuel, situadas respectivamente nos rios Uatumã e\nJamari, nos estados do Amazonas e Rondônia.\n\nO aproveitamento de Balbina foi projetado para suprimento de Manaus,\ncomplementando o parque termelétrico da capital amazonense. Com\ncapacidade de 250 MW, a hidrelétrica tornou-se um dos empreendimentos\nmais polêmicos no campo da geração de energia no Brasil. As obras\niniciadas em 1981 consumiram quase 1 bilhão de dólares, valor superior\nem três vezes o custo de uma usina com a mesma potência. O reservatório\nde Balbina inundou uma área de 2.360km^2^, causando um impacto ambiental\ndesastroso. Além disso, a usina apresenta baixa eficiência em épocas de\nestiagem, comprometendo o abastecimento de Manaus, como ocorreu em 1997.\n\n                A usina de Samuel foi planejada para o atendimento de\nPorto Velho e outras localidades de Rondônia, além de Rio Branco, no\nAcre. Os trabalhos no local do aproveitamento foram iniciados em 1982.\nSete anos depois, a primeira unidade geradora entrou em operação. A\ninstalação das demais máquinas foi bastante demorada. Somente em 1996,\nSamuel atingiu a capacidade final de 216MW.\n\n                A Eletronorte assumiu o comando dos sistemas de geração\ntérmica de todas as capitais da região Norte. Numerosas termelétricas de\npequeno e médio porte foram instaladas pela companhia nos estados da\nregião geoelétrica de sua responsabilidade, com exceção do Mato Grosso.\nA empresa construiu diversas linhas e subestações no Mato Grosso, mas o\nsuprimento de energia elétrica a Cuiabá e aos principais centros\nconsumidores do estado permaneceu a cargo de Furnas.  Eletronorte\n\n Além de grande supridora de energia das concessionárias e indústrias\neletrointensivas na Amazônia Legal, a companhia tornou-se responsável\npelos serviços de distribuição de Manaus e Boa Vista. Os consumidores\nindustriais passaram a responder por cerca de 90% da energia vendida\npela Eletronorte. Entre os mais importantes, figuravam a Albrás\n(alumínio), a Alunorte (alumina), a Camargo Corrêa Metais (silício\nmetálico) e a Companhia Vale do Rio Doce no Pará, a Alcoa (alumínio e\nalumina) no Maranhão e a Icomi (manganês) no Amapá. Esses consumidores\nfirmaram contratos de fornecimento e tarifação de longo prazo, sendo que\npara as indústrias de alumínio e a de silício metálico, as tarifas\nlevaram em conta os preços de seus produtos no mercado internacional.\n\nA Eletronorte deu continuidade na década de 1980 ao levantamento do\npotencial hidrelétrico da Amazônia e aos estudos de viabilidade de novos\naproveitamentos nos rios Xingu, Tocantins, Araguaia e Trombetas. Os\nestudos na bacia do rio Xingu levaram a empresa a projetar a construção\nda hidrelétrica de Cararaô, depois denominada Belo Monte, no estado do\nPará, com 11 mil MW de potência final, considerada de vital importância\npara o abastecimento de longo prazo das regiões Sudeste Nordeste.  A\nempresa também concluiu o projeto básico da usina de Manso, no rio de\nmesmo nome em Mato Grosso, contratando inclusive a execução das obras\ncivis. Em decorrência da redução dos investimentos do setor de energia\nelétrica nos anos 1980 e também por causa de restrições ambientais, Belo\nMonte, Manso e outros projetos foram postergados.\n\nA política governamental de contenção das tarifas de energia elétrica\nafetou seriamente a Eletronorte e as demais empresas do setor. No caso\nda Eletronorte, a questão tarifária incidiu de forma ainda mais aguda,\nem virtude de seu mercado esparso, dos subsídios aos produtores de\nalumínio e das características de suas instalações, compostas por obras\nainda não amortizadas e sistemas térmicos com alto custo de manutenção.\n\nO primeiro presidente da Eletronorte, Raul Garcia Llano, permaneceu à\nfrente da empresa durante dez anos, falecendo em 1982 no exercício do\ncargo. O engenheiro Douglas Souza Luz, nomeado para o lugar de Llano,\nfoi substituído em 1984 pelo engenheiro Miguel Rodrigues Nunes que\ncomandou a companhia até o final do governo José Sarney em 1990.\n\n**Reforma setorial**\n\nO agravamento da crise econômico-financeira do país no começo da década\nde 1990 obrigou a Eletronorte a adiar a execução de várias obras e a\nparalisar trabalhos de inventários e estudos de viabilidade de novos\naproveitamentos. As tarifas foram novamente utilizadas como instrumento\nde combate à inflação no governo Fernando Collor de Mello, baixando a\npatamares insuficientes para fazer frente ao custo do serviço. Nos\nsistemas isolados da Eletronorte, o suprimento de energia foi bastante\nprejudicado por falta de recursos para investimentos e manutenção,\nrecorrendo-se mesmo a um racionamento velado. A empresa também acumulou\nvultosos débitos com empreiteiros e fornecedores de bens e serviços.\n\nOs primeiros passos para a reorganização institucional do setor foram\ndados no governo Itamar Franco (1992-1994), em conformidade com uma\npolítica mais ampla de redução da presença do Estado na economia e de\nabertura à participação do capital privado em atividades virtualmente\nmonopolizadas por empresas públicas. Em março de 1993, a Lei n.º 8.631\nestabeleceu um novo regime tarifário, determinando a extinção do serviço\npelo custo com remuneração garantida, o fim da equalização tarifária e a\nassinatura obrigatória de contratos de suprimento entre geradoras e\ndistribuidoras.\n\nEm maio de 1995, já no primeiro governo Fernando Henrique Cardoso, a\nEletronorte e as demais empresas de âmbito regional da Eletrobrás foram\nincluídas no Programa Nacional de Desestatização (PND) pelo Decreto nº\n1.503. O Banco Nacional de Desenvolvimento Econômico e Social (BNDES),\nórgão gestor do PND, assumiu a condução dos estudos para modelagem de\nvenda da companhia.\n\nA Eletronorte perdeu dez concessões de aproveitamentos hidrelétricos nos\nrios Tocantins, Araguaia e Trombetas, em decorrência da legislação sobre\nas concessões dos serviços públicos aprovada em fevereiro de 1995. Em\njulho do mesmo ano, a Lei n.º 9.074 fixou regras específicas para as\nconcessões dos serviços de eletricidade, reconhecendo a figura do\nprodutor independente de energia, liberando os grandes consumidores do\nmonopólio comercial das concessionárias e assegurando livre acesso aos\nsistemas de transmissão e distribuição.\n\nO processo de privatização do setor começou com a venda das duas\nempresas distribuidoras pertencentes ao grupo Eletrobrás: a Espírito\nSanto Centrais Elétricas (Escelsa) e a Light, leiloadas em julho de 1995\ne maio de 1996 respectivamente.  Também em 1996, o MME iniciou os\nestudos do chamado Projeto de Reestruturação do Setor Elétrico (RE-SEB)\ncom a participação de consultores internacionais e de técnicos da\nEletrobrás, BNDES e outras empresas públicas e privadas. Outro passo\nimportante para a reforma do setor foi a criação da Agência Nacional de\nEnergia Elétrica (Aneel), instituída por lei em dezembro de 1996. A\nagência começou a funcionar como órgão regulador e fiscalizador dos\nserviços de eletricidade do país um ano mais tarde.\n\nSeguindo recomendação do grupo de consultores internacionais, o governo\nfederal iniciou em 1997 um intrincado processo de reestruturação das\nempresas do grupo Eletrobrás, tendo em vista a privatização de seus\nativos de geração. Em novembro, as usinas da Eletrosul foram\ntransferidas para uma nova empresa, denominada Centrais Geradoras do Sul\ndo Brasil (Gerasul). Em dezembro, a Eletronorte também foi cindida com a\ncriação das subsidiárias Manaus Energia e Boa Vista Energia, que\nreceberam a parcela do patrimônio correspondente à geração e\ndistribuição de energia elétrica nas capitais do Amazonas e Roraima,\nrespectivamente.\n\nA reestruturação da Eletrobrás e de suas controladas foi aprovada pelo\nCongresso em maio de 1998. Assim, a Lei nº 9.648 autorizou o\ndesmembramento da Eletronorte em seis empresas, sendo duas para geração\ne transmissão de energia elétrica relativamente aos sistemas Manaus e\nBoa Vista, uma para geração pela hidrelétrica de Tucuruí, uma para\ngeração nos sistemas elétricos do Acre e Rondônia, uma para geração no\nestado do Amapá e outra para transmissão de energia elétrica.\n\nPeça básica da reforma setorial, a Lei nº 9.648 instituiu o Mercado\nAtacadista de Energia Elétrica (MAE) com a função de intermediar e\nregistrar todas as transações de compra e venda de energia nos sistemas\ninterligados e o Operador Nacional do Sistema Elétrico (ONS) como\norganismo sucessor do GCOI nas atividades de coordenação e controle da\noperação das instalações dos sistemas interligados. A Aneel foi\nincumbida de estabelecer a regulamentação do MAE, coordenar a assinatura\ndo acordo de mercado entre os agentes do setor e definir as regras de\norganização do ONS.\n\nA nova legislação também determinou a assinatura dos chamados contratos\niniciais entre geradoras e compradores de energia com nove anos de\nduração. Os volumes de energia dos contratos iniciais deveriam ser\nreduzidos gradualmente entre 2003 e 2006, com o objetivo de permitir a\ncompleta liberação do mercado ao final do período. Qualquer diferença\nentre o montante produzido pela geradora e o contratado com a\ndistribuidora deveria ser compensado por transações no mercado de curto\nprazo (mercado *spot*).\n\nA Eletronorte acrescentou cerca de 1.200 MW de potência instalada em\nseus diversos sistemas na década de 1990. O crescimento da capacidade\ngeradora foi assegurado em grande parte pela conclusão da primeira etapa\ndo aproveitamento de Tucuruí, com a entrada em operação de mais duas\nunidades de 350 MW. As obras da segunda etapa da usina foram iniciadas\nem 1998, tendo em vista a duplicação de sua potência instalada e a\nconclusão do sistema de transposição da barragem por meio de duas\neclusas.\n\nA empresa também cuidou da ampliação do sistema elétrico associado a\nTucuruí. A implantação da linha de 230 kV entre Imperatriz e a\nsubestação de Porto Franco (MA) viabilizou o suprimento de energia da\nhidrelétrica ao estado de Tocantins em 1993. Um extenso sistema de\ntransmissão em 230 kV foi construído para levar a energia de Tucuruí a\ndiversas localidades do oeste do Pará, como Altamira e Santarém.\nConcluídas em 1999, as obras do sistema conhecido como Tramoeste foram\nrealizadas em parceria com Centrais Elétricas do Pará (Celpa).\n\nA Eletronorte firmou contratos com produtores independentes para\nreforçar o suprimento de energia a vários sistemas. Em 1997, ano marcado\npor cortes diários de fornecimento de energia em Manaus, a empresa\nnorte-americana El Paso foi contratada para instalar três plantas\ntermelétricas na capital amazonense. Em Rondônia, a presença da\ncompanhia foi consolidada com o término das obras da hidrelétrica de\nSamuel e a implantação da linha de 230 kV entre a usina e as cidades de\nAriquemes e Ji-Paraná. O atendimento à capital do Acre continuou\ndependendo exclusivamente de fontes térmicas devido ao adiamento da\nlinha de transmissão Acre-Rondônia. A oferta de energia ao Amapá foi\nampliada com a entrada em operação da terceira unidade geradora da usina\nde Coaracy Nunes e a instalação da termelétrica de Santana.\n\nEm 1996, foi firmado acordo com a empresa venezuelana Electrificación\ndel Caroni (Edelca) para o atendimento de Boa Vista e outras localidades\nde Roraima com energia do complexo hidrelétrico Guri/Macágua. O acordo\npreviu o fornecimento de 200MW de energia firme da Edelca e a construção\nde extenso sistema de transmissão. A Eletronorte cuidou da implantação\nda linha de 230 kV até a cidade fronteiriça de Santa Elena de Uairén. A\ninterligação Brasil-Venezuela entrou em operação em 2001, com dois anos\nde atraso, em decorrência de problemas ambientais e com populações\nindígenas no lado venezuelano.\n\n A Eletronorte dividiu com Furnas a responsabilidade pela construção do\nsistema de transmissão Norte-Sul, obra fundamental para integração\nelétrica do país. A empresa foi incumbida da implantação das linhas de\n500 kV entre Imperatriz e Miracema (TO), somando 517km de extensão.\nTendo como pontos terminais as subestações de Imperatriz e Samambaia\n(DF), a linha Norte-Sul entrou em operação comercial em março de 1999,\npropiciando a constituição do Sistema Interligado Nacional (SIN).\n\nNo ano seguinte, a empresa celebrou acordo de cooperação com a\nEletrobrás para a complementação dos estudos de viabilidade técnica,\neconômica e ambiental do complexo hidrelétrico de Belo Monte. A retomada\ndos estudos sobre Belo Monte levou em conta novas premissas para o\ndesenvolvimento do projeto, em especial, a significativa redução da área\ndo reservatório.\n\nO posto de presidente da Eletronorte nos governos Collor e Itamar Franco\nfoi ocupado sucessivamente pelos engenheiros Armando Ribeiro de Araújo,\nAfonso Tiago Pinto Simas e Ricardo Pinto Pinheiro. Demitido do cargo em\ndezembro de 1995, por suspeita de irregularidade em um acordo envolvendo\ndívidas da estatal com a construtora Andrade Gutierrez, Ricardo Pinheiro\nfoi substituído pelo engenheiro Mario Fernando de Melo Santos. Diretor\nde Operação da Eletrobrás, Mario Santos exerceu a presidência da\nEletronorte em caráter interino por seis meses. Em 1996, o engenheiro\nJosé Antonio Muniz Lopes assumiu o comando da empresa, permanecendo à\nsua frente até o final do segundo mandato do presidente Fernando\nHenrique Cardoso.\n\n**Racionamento de 2001**\n\nA reforma do setor de energia elétrica empreendida pelo governo Fernando\nHenrique Cardoso teve como pano de fundo o aumento dos riscos de déficit\nde energia em virtude dos investimentos insuficientes em geração e\ntransmissão e do uso excessivo da água nos principais reservatórios das\nusinas do sistema elétrico brasileiro. A venda de numerosas empresas\nestatais de energia elétrica gerou uma receita de US\\$ 22,2 bilhões,\nmodificando a estrutura de propriedade do setor, em especial no segmento\nde distribuição. Entretanto, o governo não conseguiu implantar um\nambiente regulatório adequado para a pretendida expansão do setor pelo\ncapital privado. A par disso, restringiu os recursos financeiros para\nobras das empresas estatais, que já estavam atrasadas.\n\nO programa de privatização das geradoras federais foi praticamente\ninterrompido após a venda da Gerasul, em setembro de 1998. Além das\ndificuldades no plano econômico decorrentes da desvalorização cambial de\njaneiro de 1999, o governo Fernando Henrique deparou-se com forte\nresistência política contra a privatização da Eletronorte, Furnas e\nChesf. Contestada por governadores e parlamentares da própria base de\napoio do governo, a venda dessas empresas ficou ainda mais comprometida\ncom a irrupção da crise energética de 2001.\n\nO ponto mais polêmico da proposta de privatização da Eletronorte era a\nforma de viabilização econômico-financeira dos sistemas isolados da\nregião Amazônica. Esses sistemas eram deficitários e dependentes de\naporte de recursos provenientes de Tucuruí, sem contar vários subsídios\ncomo a Conta de Consumo de Combustível (CCC), fundo setorial destinado à\ncobertura dos gastos com aquisição de combustível para geração\ntermelétrica. Em março de 1999, o ministro de Minas e Energia, Rodolpho\nTourinho, admitiu rever a idéia de desmembramento da Eletronorte,\nacenando com a possibilidade da venda integral, e não em separado, de\nseus ativos de geração e transmissão. O governo tentou formular, sem\nêxito, uma nova proposta de modelagem de venda das empresas do sistema\nEletrobrás.\n\nTambém fracassaram as diversas tentativas para aumentar a oferta de\nenergia elétrica no curto prazo, em especial o Programa Prioritário de\nTermelétricas (PPT), lançado em fevereiro de 2000.\n\nAs condições hidrológicas bastante desfavoráveis nas regiões Sudeste e\nNordeste em 2001 acabaram precipitando a maior crise de energia elétrica\njá ocorrida no Brasil. Em função da gravidade da situação, o governo\ncriou a Câmara de Gestão da Crise de Energia Elétrica (GCE), em maio de\n2001, e implantou um rigoroso programa de racionamento em grande parte\ndo território nacional. Ficaram de fora apenas os estados da região Sul\ne as localidades atendidas pelos sistemas isolados.\n\nO racionamento começou em 1º de junho nas regiões Sudeste, Centro-Oeste\ne Nordeste e em 15 de agosto nos estados do Pará, Maranhão e Tocantins,\natendidos pela usina de Tucuruí. Graças à redução do consumo nesses\nestados, a hidrelétrica da Eletronorte pôde exportar uma parcela\nsignificativa de sua produção para as regiões Nordeste e Sudeste. O\nracionamento terminou no final de dezembro no Norte do país, perdurando\nmais dois meses nas demais regiões.\n\n**Mudanças no governo Lula**\n\nA crise energética de 2001 teve grande impacto sobre o setor de energia\nelétrica e a vida econômica e social do país, suscitando intenso debate\nsobre as reformas liberalizantes do governo Fernando Henrique Cardoso.\nEm 2003, o novo governo presidido por Luís Inácio Lula da Silva propôs\nmudanças no marco regulatório do setor com o objetivo de garantir o\nabastecimento de energia do país, assegurar a adequação das tarifas para\no consumidor e permitir a retomada dos investimentos. O novo modelo foi\naprovado em março de 2004 com a promulgação das Leis nº 10.847 e 10.848,\nregulamentadas por cinco decretos publicados entre maio e agosto do\nmesmo ano.\n\nA Lei nº 10.847 criou a Empresa de Pesquisa Energética (EPE), entidade\nvinculada ao MME, com a missão principal de desenvolver os estudos\nnecessários ao planejamento da expansão do sistema elétrico. A Lei nº\n10.848 tratou das regras de comercialização de energia, instituindo: a\ncompetição na geração mediante a realização em separado dos leilões de\nenergia de empreendimentos existentes (a chamada “energia velha”) e de\nnovos empreendimentos (“energia nova”) pelo critério de menor tarifa, a\ncoexistência de dois ambientes de contratação de energia, um exclusivo\npara os geradores e as empresas distribuidoras e outro para as\ntransações entre consumidores livres, comercializadores e geradores. A\nCâmara de Comercialização de Energia Elétrica (CCEE) foi criada em\nsubstituição ao MAE, como entidade privada encarregada da administração\ndos contratos de compra e venda de energia no Ambiente de Contratação\nRegulada (ACR) e a contabilização e liquidação das diferenças\ncontratuais no Ambiente de Contratação Livre (ACR).\n\nA Eletrobrás, a Eletronorte e as demais empresas geradoras do grupo\nfederal foram retiradas do Programa Nacional de Desestatização, conforme\nproposto no programa de governo que Lula havia defendido como candidato\ndo Partido dos Trabalhadores (PT) nas eleições de 2002.\n\nEm maio de 2004, a Eletronorte renovou os contratos de fornecimento de\nenergia com a Albrás e a Alumar, grandes fabricantes de alumínio\natendidos pela estatal desde meados da década de 1980. Os contratos com\nvinte anos de duração garantiram uma receita global de US\\$ 7,4 bilhões\ne adiantamento de recursos para as obras de ampliação da hidrelétrica de\nTucuruí e de seu sistema de transmissão. Em dezembro do mesmo ano, a\nempresa participou do primeiro leilão de empreendimentos existentes\nrealizado sob a égide do novo modelo setorial, fechando contratos para\nentrega de energia nos três anos seguintes com preços considerados\nbaixos pelo mercado.\n\nAs obras de construção da segunda casa de força de Tucuruí foram\nconcluídas em abril de 2007, consolidando a posição da Eletronorte como\nterceira maior geradora do país. Com o acréscimo de 11 unidades\ngeradoras, colocadas em operação a partir de 2003, a hidrelétrica\natingiu a capacidade final de 8.370MW. Novos circuitos de 500kV foram\nimplantados por empresas privadas e pela Chesf para reforçar o sistema\nde transmissão associado à Tucuruí e à interligação Norte-Nordeste.\n\nEm parceria com outras empresas, a Eletronorte assumiu a\nresponsabilidade pela construção e exploração de novos empreendimentos\nde geração e transmissão. Vencedora de leilão promovido pela Aneel em\n2003, a Amazônia Eletronorte Transmissora de Energia (Aete), consórcio\nformado com mais cinco empresas, implantou e colocou em operação dois\nanos depois a linha Coxipó-Cuiabá-Rondonópolis em 230 kV, no estado do\nMato Grosso. Em 2005, juntamente com a Chesf e um fundo de investimentos\nprivado, a Eletronorte participou do leilão das linhas e subestações do\nterceiro circuito da Interligação Norte-Sul, arrematando a concessão do\nlongo trecho entre as subestações de Colinas e Serra da Mesa, nos\nestados Tocantins e Goiás.  O empreendimento foi levado a cabo pelo\nconsócio Integração Transmissora de Energia, entrando em operação em\n2008.\n\nEm junho de 2006, o consórcio formado pela Eletronorte, Chesf e\nOdebrecht S.A. obteve a concessão para implantar e explorar o\naproveitamento hidrelétrico de Dardanelos, no rio Aripuanã (MT), com\ncapacidade de 261MW e entrada em operação prevista para 2010.\n\nA Eletronorte realizou uma série de investimentos para integração dos\nestados do Acre e Rondônia ao Sistema Interligado Nacional, efetivada em\noutubro de 2009, tendo sido responsável pela implantação da linhas de\n230 kV entre Vilhena, Pimenta Bueno e Ji-Paraná, em Rondônia..\n\nA estatal federal assegurou participação nos empreendimentos de\ntransmissão para escoamento da energia gerada pelas usinas de Santo\nAntônio e Jiraus, integrantes do Complexo do rio Madeira, em Rondônia, e\nda interligação Tucuruí-Manaus-Macapá. Os dois empreendimentos foram\nlicitados pela Aneel em 2008. Três dos sete lotes das linhas de\ntransmissão do Madeira foram arrematados pelo consórcio Integração Norte\nBrasil, liderado pela Eletronorte com 24,5% de participação, em parceria\ncom a Eletrosul, a Abengoa Brasil e a Andrade Gutierrez. O consórcio\nficou responsável pela implantação de várias estações conversoras e\nretificadoras e da linha Porto Velho-Araraquara (SP) com 2.375km de\nextensão. A interligação Tucuruí-Manaus-Macapá será composta por 3 mil\nquilômetros de linhas e vinte subestações. A Manaus Transmissora de\nEnergia, na qual a Eletronorte tem 30% das ações, ficou responsável pela\nconstrução e operação das linhas decorrente alternada em 500 kV entre\nOriximiná, no Pará, Itacoatiara e Cariri, no Amazonas, e respectivas\nsubestações.\n\nA presidência da Eletronorte no governo Lula foi confiada inicialmente\nao engenheiro Silas Rondeau Cavalcanti Silva, indicado para o cargo pelo\nsenador peemedebista José Sarney. Em maio de 2004, Silas Rondeau assumiu\no comando da Eletrobrás e seu lugar na Eletronorte foi ocupado pelo\neconomista Roberto Garcia Salmeron, ligado ao deputado federal Roberto\nJefferson, presidente do Partido Trabalhista Brasileiro (PTB). Salmeron\npediu demissão em junho de 2005, em meio à crise política provocada\npelas denúncias do parlamentar petebista sobre a existência de um\nesquema de corrupção no governo federal, que ficou conhecido como\nMensalão. Nomeado para o lugar de Salmeron, o engenheiro Carlos Raimundo\nAlbuquerque Nascimento permaneceu à frente da empresa até maio de 2008,\nquando foi substituído pelo engenheiro Jorge Nassar Palmeira, nome\nindicado pelo deputado federal peemedebista Jader Barbalho.\n\nA Eletronorte registrou, em 2008, resultado financeiro negativo de R\\$\n1.508 milhões. No mesmo exercício, a Manaus Energia, atual Amazonas\nEnergia, passou ao controle acionário da Eletrobrás. Seu parque gerador\ncontava com quatro hidrelétricas, incluindo a usina de Curuá-Una (PA),\nadquirida da Celpa em 2005, e sete termelétricas, totalizando 9.293 MW\nde capacidade instalada. Seu sistema de transmissão era composto por\nlinhas com 10.573km de extensão.\n\n \n\nFONTES: BRASIL. Ministério das Minas e Energia. *Recursos energéticos do\nBrasil e panorama da energia elétrica*. s. l., 1966; BRASIL. Ministério\ndas Minas e Energia. Eletrobrás. GCPS. *Plano decenal de expansão*\n1996-2005. Rio de Janeiro, 1995; ELETROBRÁS. DPA. *Estudo de casos das\nusinas hidrelétricas de Itaipu, Tucuruí, Balbina e Samuel* (Documento\nsíntese). Rio de Janeiro, s. d.; ELETROBRÁS. Sistema de Informações\nEmpresariais do Setor de Energia Elétrica (Siese). *Relatório\nestatístico do setor de energia elétrica* (1970/1984). s. n. t.\nELETROBRÁS. Sistema de Informações Empresariais do Setor de Energia\nElétrica (Siese). Sumário das usinas ativas (19/02/1988), Cadastro\nnacional de subestações (26/02/ 1998), Cadastro nacional de linhas de\ntransmissão (26/02/1998); ELETROBRÁS. *Séries econômico-financeiras de\nempresas de energia elétrica* (1996). Rio de Janeiro, agosto de 1997;\nELETRONORTE. Relatórios de diretoria. Vários anos; ELETRONORTE.\nAssessoria de Relações Públicas. “10 anos depois” (folheto). Brasília,\n1983; FEARNSIDE, Philip Martin. “Balbina: lições trágicas da Amazônia”.\nIn: Ciência Hoje, vol. 11, nº 64, junho-julho de 1990; GAZETA MERCANTIL.\n*Panorama setorial. Energia elétrica* (Elaborado por Maurício L.\nMartinez). São Paulo, maio de 1997; GAZETA MERCANTIL. “Usina polêmica é\na melhor da região”. 19/06/1997; LEITE, Antonio Dias. *A energia do\nBrasil*. Rio de Janeiro, Nova Fronteira, 1996; MEMÓRIA DA ELETRICIDADE.\n*Panorama do setor de energia elétrica no Brasil*. Rio de Janeiro,\nCentro da Memória da Eletricidade no Brasil, 1988; ROSA, Luiz Pinguelli\n& RODRIGUES, Manoel Gonçalves & FREITAS, Marco Aurélio Vasconcelos de.\n*Planejamento energético e impactos sócio-ambientais na Amazônia.* Rio\nde Janeiro, COPPE/UFRJ, 1990. CACHAPUZ, Paulo Brandi de Barros\n(Coord.).  *História da operação do sistema interligado nacional*.  Rio\nde Janeiro: Centro da Memória da Eletricidade no Brasil, 2003.\n\n\\_\\_\\_\\_\\_\\_.  *História da operação do sistema interligado nacional*:\ndepoimentos.  Rio de Janeiro: Centro da Memória da Eletricidade no\nBrasil, 2003.\n\n\\_\\_\\_\\_\\_\\_.  *O planejamento da expansão do setor de energia\nelétrica*: a atuação da Eletrobrás e do Grupo Coordenador do\nPlanejamento dos Sistemas Elétricos.  Rio de Janeiro: Centro da Memória\nda Eletricidade no Brasil, 2002.\n\n\\_\\_\\_\\_\\_\\_.  *Panorama do setor de energia elétrica no Brasil*.  2.\ned.  Rio de Janeiro:* *Centro da Memória da Eletricidade no Brasil,\n2006.\n\n \n\nArtigos de jornal e revistas\n\n \n\nPRESIDENTE da Eletronorte é demitido por pagar valor indevido a\nempreiteira. *O Estado de S. Paulo*, São Paulo, 6 dez. 1995.\n\nGOVERNO afasta presidente da Eletronorte. *Folha de S. Paulo*, São\nPaulo, 6 dez. 1995\n\nELETRONORTE investe com receita adiantada. *Valor Econômico*, São Paulo,\n17 jun. 2004.\n\nGOVERNO desiste de ‘fatiar’ Eletronorte. *Folha de S. Paulo*, São Paulo,\n29 mar. 1999.\n\nAMIGO de Jefferson deixa Eletronorte. *O Globo*, Rio de Janeiro, 7 jun.\n2005.\n\nAFILHADO de Jefferson na Eletronorte pede demissão. *O Estado de S.\nPaulo*, 7 jun. 2005\n\nELETRONORTE e Chesf derrubam preços de leilão. *Valor Econômico*, São\nPaulo, 9 dez. 2004.\n\nLEILÃO de energia frustra geradoras. *Valor Econômico*, São Paulo, 8\ndez. 2004.\n\nA UM PASSO do SIN. *Brasil Energia*. Rio de Janeiro, novembro 2007.\n\n \n\nRelatórios\n\nEletronorte. *Relatório anual*. Anos 2007, 2008. (Disponíveis no site da\nempresa)\n\nEletrobrás. *Demonstrações contábeis 2008.*Publicado em *O Globo*, 9.\nabr. 2009.\n\n \n\nSites\n\nEnergia Sustentável do Brasil\n\n[http://www.energiasustentaveldobrasil.com.br/pop\\_noticia.asp?id=173](http://www.energiasustentaveldobrasil.com.br/pop_noticia.asp?id=173)\n\nEletronorte\n\n[http://www.eln.gov.br/opencms/opencms/](http://www.eln.gov.br/opencms/opencms/)\n\nEletrobrás\n\n[http://www.eletrobras.gov.br](http://www.eletrobras.gov.br/)\n\nCanal Energia\n\n[http://www.canalenergia.com.br/zpublisher/secoes/home.asp](http://www.canalenergia.com.br/zpublisher/secoes/home.asp)\n\nOperador Nacional do Sistema Elétrico\n\n[http://www.ons.org.br/home/](http://www.ons.org.br/home/)\n\n \n\n \n\n \n\n* *\n\n \n\n \n","ref":"FONTES: BRASIL. Ministério das Minas e Energia. *Recursos energéticos do\nBrasil e panorama da energia elétrica*. s. l., 1966; BRASIL. Ministério\ndas Minas e Energia. Eletrobrás. GCPS. *Plano decenal de expansão*\n1996-2005. Rio de Janeiro, 1995; ELETROBRÁS. DPA. *Estudo de casos das\nusinas hidrelétricas de Itaipu, Tucuruí, Balbina e Samuel* (Documento\nsíntese). Rio de Janeiro, s. d.; ELETROBRÁS. Sistema de Informações\nEmpresariais do Setor de Energia Elétrica (Siese). *Relatório\nestatístico do setor de energia elétrica* (1970/1984). s. n. t.\nELETROBRÁS. Sistema de Informações Empresariais do Setor de Energia\nElétrica (Siese). Sumário das usinas ativas (19/02/1988), Cadastro\nnacional de subestações (26/02/ 1998), Cadastro nacional de linhas de\ntransmissão (26/02/1998); ELETROBRÁS. *Séries econômico-financeiras de\nempresas de energia elétrica* (1996). Rio de Janeiro, agosto de 1997;\nELETRONORTE. Relatórios de diretoria. Vários anos; ELETRONORTE.\nAssessoria de Relações Públicas. “10 anos depois” (folheto). Brasília,\n1983; FEARNSIDE, Philip Martin. “Balbina: lições trágicas da Amazônia”.\nIn: Ciência Hoje, vol. 11, nº 64, junho-julho de 1990; GAZETA MERCANTIL.\n*Panorama setorial. Energia elétrica* (Elaborado por Maurício L.\nMartinez). São Paulo, maio de 1997; GAZETA MERCANTIL. “Usina polêmica é\na melhor da região”. 19/06/1997; LEITE, Antonio Dias. *A energia do\nBrasil*. Rio de Janeiro, Nova Fronteira, 1996; MEMÓRIA DA ELETRICIDADE.\n*Panorama do setor de energia elétrica no Brasil*. Rio de Janeiro,\nCentro da Memória da Eletricidade no Brasil, 1988; ROSA, Luiz Pinguelli\n& RODRIGUES, Manoel Gonçalves & FREITAS, Marco Aurélio Vasconcelos de.\n*Planejamento energético e impactos sócio-ambientais na Amazônia.* Rio\nde Janeiro, COPPE/UFRJ, 1990. CACHAPUZ, Paulo Brandi de Barros\n(Coord.).  *História da operação do sistema interligado nacional*.  Rio\nde Janeiro: Centro da Memória da Eletricidade no Brasil, 2003.\n\n\\_\\_\\_\\_\\_\\_.  *História da operação do sistema interligado nacional*:\ndepoimentos.  Rio de Janeiro: Centro da Memória da Eletricidade no\nBrasil, 2003.\n\n\\_\\_\\_\\_\\_\\_.  *O planejamento da expansão do setor de energia\nelétrica*: a atuação da Eletrobrás e do Grupo Coordenador do\nPlanejamento dos Sistemas Elétricos.  Rio de Janeiro: Centro da Memória\nda Eletricidade no Brasil, 2002.\n\n\\_\\_\\_\\_\\_\\_.  *Panorama do setor de energia elétrica no Brasil*.  2.\ned.  Rio de Janeiro:* *Centro da Memória da Eletricidade no Brasil,\n2006.\n\n \n\nArtigos de jornal e revistas\n\n \n\nPRESIDENTE da Eletronorte é demitido por pagar valor indevido a\nempreiteira. *O Estado de S. Paulo*, São Paulo, 6 dez. 1995.\n\nGOVERNO afasta presidente da Eletronorte. *Folha de S. Paulo*, São\nPaulo, 6 dez. 1995\n\nELETRONORTE investe com receita adiantada. *Valor Econômico*, São Paulo,\n17 jun. 2004.\n\nGOVERNO desiste de ‘fatiar’ Eletronorte. *Folha de S. Paulo*, São Paulo,\n29 mar. 1999.\n\nAMIGO de Jefferson deixa Eletronorte. *O Globo*, Rio de Janeiro, 7 jun.\n2005.\n\nAFILHADO de Jefferson na Eletronorte pede demissão. *O Estado de S.\nPaulo*, 7 jun. 2005\n\nELETRONORTE e Chesf derrubam preços de leilão. *Valor Econômico*, São\nPaulo, 9 dez. 2004.\n\nLEILÃO de energia frustra geradoras. *Valor Econômico*, São Paulo, 8\ndez. 2004.\n\nA UM PASSO do SIN. *Brasil Energia*. Rio de Janeiro, novembro 2007.\n\n \n\nRelatórios\n\nEletronorte. *Relatório anual*. Anos 2007, 2008. (Disponíveis no site da\nempresa)\n\nEletrobrás. *Demonstrações contábeis 2008.*Publicado em *O Globo*, 9.\nabr. 2009.\n\n \n\nSites\n\nEnergia Sustentável do Brasil\n\n[http://www.energiasustentaveldobrasil.com.br/pop\\_noticia.asp?id=173](http://www.energiasustentaveldobrasil.com.br/pop_noticia.asp?id=173)\n\nEletronorte\n\n[http://www.eln.gov.br/opencms/opencms/](http://www.eln.gov.br/opencms/opencms/)\n\nEletrobrás\n\n[http://www.eletrobras.gov.br](http://www.eletrobras.gov.br/)\n\nCanal Energia\n\n[http://www.canalenergia.com.br/zpublisher/secoes/home.asp](http://www.canalenergia.com.br/zpublisher/secoes/home.asp)\n\nOperador Nacional do Sistema Elétrico\n\n[http://www.ons.org.br/home/](http://www.ons.org.br/home/)\n\n \n\n \n\n \n\n* *\n\n \n\n \n","dic":"DHBB"}
