{"title":"ELETROSUL Centrais Elétricas","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ELETROSUL Centrais Elétricas**\n\n \n\nEmpresa estatal federal constituída em 23 de dezembro de 1968 e\nautorizada a funcionar em 23 de abril do ano seguinte pelo Decreto nº\n64.395. Integra o quadro de empresas controladas pela Centrais Elétricas\nBrasileiras S.A (Eletrobrás)\n\nOrigens\n\nEm 1965, a região Sul contava com 802 megawatts (MW) de capacidade\ninstalada de energia elétrica, o que correspondia a cerca de 11% do\ntotal nacional. Os sistemas elétricos mais importantes eram de\npropriedade de empresas públicas. A Companhia Estadual de Energia\nElétrica (CEEE), pertencente ao governo do Rio Grande do Sul,\ndestacava-se como concessionária de maior porte, contribuindo com mais\nde um terço da produção regional de eletricidade. Entre as empresas\nestaduais, o segundo lugar era ocupado pelas Centrais Elétricas de Santa\nCatarina (Celesc), vindo bem atrás a Companhia Paranaense de Energia\nElétrica (Copel), que apenas começava a deslanchar seu programa de obras\nde geração e transmissão.\n\nA presença do capital privado estrangeiro tinha sido praticamente\nanulada em 1964 com a compra das subsidiárias da American & Foreign\nPower Company (Amforp) pela Eletrobrás, empresa *holding* federal\nresponsável pela execução da política governamental no setor de energia\nelétrica. O tratado de compra incluiu as concessionárias atuantes em\nPorto Alegre, Pelotas (RS) e Curitiba, mais tarde absorvidas pela CEEE e\npela Copel.\n\nA União também respondia por algumas iniciativas destinadas a\nincrementar a produção de eletricidade com base no carvão. Subsidiária\nda Eletrobrás, a Termoelétrica de Charqueadas (Termochar) colocou em\noperação em 1962 uma usina de mesmo nome no município gaúcho de São\nJerônimo. A Termoelétrica de Alegrete, constituída em 1965 como\nsubsidiária da Termochar, estava empenhada em concluir a construção da\nusina de Alegrete, iniciada pela CEEE. As demais iniciativas do governo\nfederal eram da alçada da Comissão do Plano do Carvão Nacional. O\nprincipal projeto dessa comissão corria por conta da Sociedade\nTermoelétrica de Capivari (Sotelca), que inaugurou em 1965 a primeira\nunidade da usina Jorge Lacerda, no município catarinense de Tubarão.\n\nVoltadas para o atendimento de sistemas isolados, as empresas da região\nSul dispunham de redes pouco complexas, ligando unidirecionalmente\nusinas e centros de consumo. O primeiro passo para um esforço integrado\nde planejamento foi dado em setembro de 1966 com a criação do Comitê\nCoordenador de Estudos Energéticos da Região Sul. O comitê foi\nencarregado de supervisionar estudos de mercado e o levantamento do\npotencial hidrelétrico nas bacias da região e das possibilidades\neconômicas do carvão. Os trabalhos contaram com a ajuda financeira da\nOrganização das Nações Unidas (ONU) e de um consórcio de consultores\ncanadenses e americanos, conhecido como Canambra, que acabara de\nrealizar levantamento semelhante na região Sudeste.\n\nO relatório final dos consultores, concluído em janeiro de 1969,\napresentou o inventário de aproveitamentos nos rios Iguaçu e Uruguai com\n9.000MW de potência estimada, recomendando a construção de três\nhidrelétricas e uma termelétrica, em complementação aos projetos em\nandamento, para atendimento do mercado regional até 1980.\n\nA idéia de constituir uma nova empresa federal no sul do país amadureceu\nparalelamente ao desenvolvimento dos trabalhos do Enersul, reforçada\npela tendência de centralização dos investimentos no setor de energia\nelétrica em torno do grupo Eletrobrás.\n\nA Eletrosul surgiu como terceira subsidiária regional da Eletrobrás,\nvisto que a *holding* federal já atuava no Nordeste e no Sudeste por\nintermédio da Companhia Hidro Elétrica do São Francisco (CHESF) e da\nCentral Elétrica de Furnas, respectivamente. Seu primeiro presidente foi\no engenheiro Mário Lannes Cunha. A área de atuação da empresa, que\ncompreendia originariamente os estados do Paraná, Santa Catarina e Rio\nGrande do Sul, seria ampliada com a inclusão do Mato Grosso do Sul em\n1980, quando passou a abranger uma superfície de 932.000km2.\n\nAtuação\n\nO decreto de 1969 que autorizou o funcionamento da Eletrosul estabeleceu\nas metas prioritárias da companhia, notadamente a conclusão da usina de\nPasso Fundo, até então a cargo da CEEE, a construção da usina de Salto\nOsório e a conversão de freqüência do sistema elétrico gaúcho de 50 para\n60 hertz (hz). De todo modo, a Eletrosul logo foi chamada a atuar no\ncampo da geração termelétrica, assumindo o controle da operação e em\nseguida a propriedade das usinas de Charqueadas, Alegrete e Jorge\nLacerda entre 1970 e 1972.\n\nO papel da Eletrosul como supridora regional de energia foi definido\npela Lei nº 5.899, sancionada em julho de 1973, três meses depois da\nassinatura do Tratado de Itaipu entre os governos brasileiro e\nparaguaio. Com a divisão do país em quatro regiões geoelétricas,\nEletrosul, Furnas, CHESF e a recém-constituída Centrais Elétricas do\nNorte do Brasil (Eletronorte) ficaram encarregadas de promover a\nconstrução e a operação de usinas e sistemas de transmissão de interesse\nsupra-estadual. Nos termos da lei, a Eletrosul ficou incumbida de\nrepassar as cotas da energia gerada por Itaipu destinadas às\nconcessionárias estaduais CEEE, Celesc e Copel, assumindo mais tarde\nessa mesma obrigação com a Empresa de Energia Elétrica do Mato Grosso do\nSul (Enersul). Juntamente com as principais concessionárias das regiões\nSudeste e Sul, a empresa integrou o Grupo Coordenador para Operação\nInterligada (GCOI), organismo colegiado dirigido pela Eletrobrás.\n\nAinda em 1973, a Eletrosul inaugurou a usina de Passo Fundo, sua\nprimeira hidrelétrica, localizada no norte do Rio Grande do Sul, na\nconfluência do rio Passo Fundo com seu afluente Erechim. A usina entrou\nem operação com 220MW de capacidade plena.\n\nO parque elétrico da Eletrosul cresceu em ritmo acelerado até 1982,\nquando atingiu a marca de 3.222MW de capacidade geradora,\ncorrespondentes a 47% de toda a potência instalada nos quatro estados\nque compunham sua área de atuação. Essa expansão foi assegurada pelas\nusinas de Salto Osório e Salto Santiago, no rio Iguaçu, e duas\nampliações da termelétrica de Jorge Lacerda.\n\nSalto Osório foi inaugurada em 1975, alcançando sua potência final de\n1.050MW ao fim de seis anos. Salto Santiago começou a gerar energia em\n1980, completando 1.332MW em 1982, ao mesmo tempo em que a Copel levava\na cabo a construção de Foz do Areia, o maior aproveitamento hidrelétrico\ndo rio Iguaçu. A usina de Jorge Lacerda elevou sua capacidade para\n482MW, destacando-se como o principal complexo termelétrico a carvão\nmineral da América Latina. Paralelamente, a Eletrosul implantou extensa\nmalha de transmissão nas tensões de 230 e 500 quilovolts (kV) entre suas\nfontes de geração e os principais centros do consumo da região Sul\n(áreas metropolitanas de Porto Alegre, Curitiba, litoral catarinense e\nnorte do Paraná). A companhia contribuiu diretamente para a interligação\nelétrica entre as regiões Sul e Sudeste, estabelecida em 1982 na\nsubestação de Ivaiporã (PR) mediante a conexão de seu sistema de 500kV\ncom a linha de 750kV de Furnas procedente de São Paulo.\n\nA crise econômica da década de 1980 comprometeu seriamente os planos de\nexpansão e o equilíbrio financeiro da Eletrosul e das demais empresas de\nenergia elétrica. Além da interrupção dos créditos externos, o setor\nsofreu acentuada descapitalização em virtude da política de contenção de\ntarifas. No governo José Sarney, as concessionárias estaduais atrasaram\nsistematicamente o pagamento da energia elétrica adquirida das empresas\nfederais e de Itaipu, em operação comercial desde março de 1985.\nResponsável pelo repasse da energia de Itaipu nos quatro estados que\ncompunham sua área de atuação, a Eletrosul acumulou um débito crescente\ncom a empresa binacional que chegou a quase cem milhões de dólares em\n1988.\n\nEm face desse quadro, a Eletrosul atrasou e até mesmo interrompeu várias\nobras, como a construção da usina de Ilha Grande, no rio Paraná,\niniciada em 1984 e praticamente abandonada em 1988. No final da década\nde 1980, encontravam-se em execução em ritmo bastante lento apenas três\nempreendimentos de geração: Jorge Lacerda IV, a termelétrica de Jacuí,\nperto de Porto Alegre, e a hidrelétrica de Itá, no rio Uruguai, na\ndivisa de Santa Catarina com o Rio Grande do Sul.\n\nPrivatização\n\nAs dificuldades para manter um programa mínimo de investimentos foram\nagravadas no começo da década de 1990, em função da crise fiscal do\nEstado, da redução do valor real das tarifas e da indisponibilidade de\nrecursos externos. Além disso, a Eletrosul e as demais empresas\nsupridoras do grupo Eletrobrás foram submetidas a dificuldades\nfinanceiras, na medida em que a receita obtida com a venda de energia\nelétrica ao consumidor final era novamente retida pelas concessionárias\nestaduais.\n\nA partir do governo Fernando Collor de Melo (1990-1992), o quadro\ninstitucional do setor sofreu sucessivas mudanças, orientadas para a\nprivatização de serviços de energia elétrica. Collor chegou a incluir\nduas empresas distribuidoras da Eletrobrás no Programa Nacional de\nDesestatização (PND), mas a reforma da legislação e o processo de\nprivatização só ganharam impulso de fato nos governos Itamar Franco e\nFernando Henrique Cardoso.\n\nValendo-se da nova legislação que permitiu a formação de consórcios\nentre concessionárias e autoprodutoras, a companhia buscou parcerias com\na iniciativa privada para a conclusão das usinas com obras paralisadas.\nA construção da usina de Itá (1.450MW) foi retomada na forma de um\nconsórcio com quatro empresas privadas.\n\nEm maio de 1995, o presidente Fernando Henrique Cardoso incluiu a\nEletrosul no PND juntamente com Eletrobrás e as demais empresas\nsupridoras controladas pela *holding* federal. Na mesma época, a\ncompanhia perdeu as concessões para os aproveitamentos hidrelétricos de\nIlha Grande (1.320MW) e Capanema (1.200MW) no rio Iguaçu, em decorrência\nda extinção de mais de 30 concessões referentes a obras paralisadas ou\nnão iniciadas.\n\nO processo de privatização do setor de energia elétrica começou com a\nvenda das duas empresas distribuidoras do grupo Eletrobrás: a Espírito\nSanto Centrais Elétricas (Escelsa) e a Light, leiloadas em 1995 e 1996\nrespectivamente. Também em 1996, o Ministério de Minas a Energia (MME)\niniciou os estudos do chamado Projeto de Reestruturação do Setor\nElétrico (RE-SEB) com a participação de consultores internacionais e de\ntécnicos da Eletrobrás, BNDES e outras empresas públicas e privadas.\nOutro passo importante para a reforma do setor foi a criação da Agência\nNacional de Energia Elétrica (Aneel), instituída por lei em dezembro de\n1996. A agência começou a funcionar como órgão regulador e fiscalizador\ndos serviços de eletricidade do país um ano mais tarde.\n\nA capacidade de geração da Eletrosul aumentou em 350MW com a inauguração\nda usina termelétrica Jorge Lacerda IV em fevereiro de 1997, após\npermanecer inalterada por quase 15 anos. Com a repotencialização das\nusinas em operação, foi possível atingir a marca de 3.688MW (dos quais\n970MW em usinas térmicas a carvão), correspondentes a 43% da potência\ninstalada na região Sul e a 5,6% do total nacional, incluindo a parte\nbrasileira de Itaipu.\n\nDispondo de uma malha de transmissão com 8.566 quilômetros de extensão,\n27 subestações e uma conversora de freqüência na fronteira do Brasil com\na Argentina, a companhia foi responsável em 1997 pelo atendimento de 68%\ndo mercado de energia elétrica formado pelos estados do Rio Grande do\nSul, Santa Catarina, Paraná e Mato Grosso do Sul, cabendo destacar que o\nrepasse de energia de Itaipu representou 41% de seus suprimentos. Tal\ncomo em anos anteriores, a Eletrosul também contribuiu para o\nabastecimento da região Sudeste, mediante transferência de energia para\no sistema Furnas.\n\nAinda em 1997, o governo Fernando Henrique Cardoso iniciou um intrincado\nprocesso de reestruturação do sistema Eletrobrás com o objetivo de\npromover a venda do parque gerador federal, levando em conta as\nrecomendações de consultores estrangeiros para a redefinição do modelo\ninstitucional do setor. O desmembramento da Eletrosul em uma empresa de\ngeração e outra de transmissão foi autorizado em outubro, tendo em vista\na desestatização do segmento de geração. Em dezembro, uma assembléia\ngeral extraordinária da companhia aprovou a cisão dos ativos de geração,\nvertidos para a constituição de uma nova empresa, denominada Centrais\nGeradoras do Sul do Brasil (Gerasul), cujo patrimônio representava cerca\nde 72% da Eletrosul. Com essa decisão, a Eletrosul transformou-se numa\nempresa de transmissão, alterando sua denominação para Empresa\nTransmissora de Energia do Sul do Brasil.\n\nOs programas estaduais de privatização também foram acelerados em 1997,\nverificando-se a transferência para grupos nacionais e estrangeiros de\nimportantes parcelas do mercado de distribuição de energia elétrica na\nárea da Eletrosul. Em outubro, foram leiloadas duas das três\ndistribuidoras resultantes da divisão da CEEE. No mês seguinte, o\ngoverno do Mato Grosso do Sul vendeu a Enersul.\n\nEm maio de 1998, a Lei nº 9.648 referendou a cisão da Eletrosul,\nautorizou a divisão de Furnas e da Chesf em duas empresas de geração e\ntransmissão, cada uma, e da Eletronorte em até seis empresas. Peça\nbásica da reforma setorial, a Lei nº 9.648 instituiu o Mercado\nAtacadista de Energia Elétrica (MAE) com a função de intermediar e\nregistrar todas as transações de compra e venda de energia nos sistemas\ninterligados e o Operador Nacional do Sistema Elétrico (ONS) como\norganismo sucessor do GCOI nas atividades de coordenação e controle da\noperação das instalações dos sistemas interligados.\n\nO leilão da Gerasul foi realizado em 15 de setembro do mesmo ano na\nBolsa de Valores do Rio de Janeiro, marcando a privatização da primeira\ngeradora de grande porte do país. Contrariando as expectativas do\ngoverno, o leilão contou com a participação de apenas um concorrente, a\nempresa belga Tractebel, atuante em mais de cem países, ligada à\n*holding* Société Générale de Belgique. O bloco de controle acionário da\nGerasul (50,01% das ações ordinárias) foi arrematado por 947 milhões de\nreais, sem ágio, integralmente pagos em moeda corrente. Os consultores\ncontratados pelo governo estimaram em 1.900 milhões de reais o valor\nglobal da empresa. A ausência de disputa e a venda pelo preço mínimo\nforam atribuídas ao forte impacto no Brasil da crise financeira\ninternacional, desencadeada pela moratória da Rússia em julho de 1998. O\npreço mínimo do leilão e outros aspectos do processo de desestatização\nda Gerasul foram questionados pelo Ministério Público Federal em ação\nsubscrita pela procuradora Maria Soares Carmelo Cordioli. Maior empresa\ngeradora privada do país, a Gerasul, depois denominada Tractebel\nEnergia, deu continuidade à construção da usina de Itá, inaugurada em\njunho de 2000. Também sucedeu a Eletrosul no projeto do aproveitamento\nhidrelétrico de Machadinho (1.140MW), no rio Pelotas, em parceria com a\nCEEE, a Celesc e várias empresas privadas. Inaugurada em fevereiro de\n2002, a usina está situada na divisa dos estados de Santa Catarina e Rio\nGrande do Sul.\n\nEm 1999, a rede de transmissão da Eletrosul passou a integrar o chamado\nSistema Interligado Nacional (SIN), em decorrência da implantação da\nlinha Norte-Sul que estabeleceu a conexão entre os sistemas interligados\nNorte/Nordeste e Sul/Sudeste/Centro-Oeste, coroando longo processo de\ninterligação do sistemas elétricos do país. O GCOI foi extinto no mesmo\nano e a responsabilidade pela operação do SIN foi transferida para o\nONS.\n\nAdaptada a uma nova realidade e atuando apenas no segmento da\ntransmissão, a Eletrosul permaneceu sob controle estatal, como\nsubsidiária da Eletrobrás. A expansão de seu sistema elétrico nos anos\nseguintes foi bastante modesta. Mantida no PND, a empresa foi impedida\nde participar dos leilões de novos empreendimentos de transmissão,\nrecebendo porém autorização da Aneel para executar, em caráter\nemergencial, a construção da linha de 500kV entre Itá e a subestação de\nCaxias do Sul (RS), destinada a melhorar o abastecimento de energia nos\nestados do Rio Grande do Sul e Santa Catarina.\n\nO cronograma de privatização das demais empresas do grupo Eletrobrás\nsofreu sucessivos adiamentos a partir de 1999. Além das dificuldades no\nplano econômico decorrentes da desvalorização cambial de janeiro de\n1999, o governo Fernando Henrique deparou-se com forte resistência\npolítica contra a privatização de Furnas, Chesf e Eletronorte.\nContestada por governadores e parlamentares da própria base de apoio do\ngoverno, a venda dessas empresas ficou ainda mais comprometida com a\nirrupção da crise energética de 2001.A crise foi provocada não apenas\npor condições hidrológicas bastante desfavoráveis nas regiões Sudeste e\nNordeste, mas também pela insuficiência de investimentos em geração e\ntransmissão. Em vista da gravidade da situação, o governo criou a Câmara\nde Gestão da Crise de Energia Elétrica (GCE), em maio de 2001, e\nimplantou rigoroso programa de racionamento em grande parte do\nterritório nacional. Ficaram de fora das medidas de contenção de consumo\napenas os estados da região Sul e as localidades atendidas pelos\nsistemas isolados na região Amazônica.\n\n \n\n**M**UDANÇAS NO GOVERNO LULA\n\n \n\nA crise energética de 2001 teve grande impacto sobre o setor de energia\nelétrica e a vida econômica e social do país, suscitando intenso debate\nsobre as reformas liberalizantes do governo Fernando Henrique Cardoso.\nEm 2003, o novo governo presidido por Luís Inácio Lula da Silva propôs\nmudanças no marco regulatório do setor com o objetivo de garantir o\nabastecimento de energia do país, assegurar a adequação das tarifas para\no consumidor e permitir a retomada dos investimentos. O novo modelo foi\naprovado em março de 2004 com a promulgação das Leis nº 10.847 e 10.848,\nrevitalizando a presença do Estado nas atividades de planejamento e\nregulação do setor.\n\nA Lei nº 10.847 criou a Empresa de Pesquisa Energética (EPE), entidade\nvinculada ao MME, com a missão principal de desenvolver os estudos\nnecessários ao planejamento da expansão do sistema elétrico. A Lei nº\n10.848 tratou das regras de comercialização de energia, instituindo: a\ncompetição na geração mediante a realização em separado dos leilões de\nenergia de empreendimentos existentes (a chamada “energia velha”) e de\nnovos empreendimentos (“energia nova”) pelo critério de menor tarifa, a\ncoexistência de dois ambientes de contratação de energia, um exclusivo\npara os geradores e as empresas distribuidoras e outro para as\ntransações entre consumidores livres, comercializadores e geradores. A\nCâmara de Comercialização de Energia Elétrica (CCEE) foi criada em\nsubstituição ao MAE, como entidade privada encarregada da administração\ndos contratos de compra e venda de energia no Ambiente de Contratação\nRegulada (ACR) e a contabilização e liquidação das diferenças\ncontratuais no Ambiente de Contratação Livre (ACR).\n\nA Eletrobrás, a Eletrosul e as empresas geradoras do grupo federal foram\nretiradas do PND, conforme proposto no programa de governo que Lula\nhavia defendido como candidato do Partido dos Trabalhadores (PT) nas\neleições de 2002. Foi eliminado assim um dos principais óbices para a\nretomada dos investimentos do grupo Eletrobrás na expansão do sistema\nelétrico brasileiro. Ainda de acordo com a Lei nº 10.848, a Eletrosul\nfoi autorizada a voltar ao mercado de geração, adotando, em abril de\n2004, sua denominação atual de Eletrosul Centrais Elétricas.\n\nEm dezembro de 2005, a empresa participou do primeiro leilão de energia\nnova realizado sob a égide do modelo setorial reformulado, arrematando a\nconcessão da hidrelétrica de Passo do São João, com 77MW de potência,\nsituada no rio Ijuí, na região noroeste do Rio Grande do Sul.  No mesmo\nmês, também foi autorizada pela Aneel a explorar 4 pequenas centrais\nhidrelétricas (PCH’s) nos rios Braço do Norte e Caveiras, em Santa\nCatarina. Em consórcio com a Copel, a empresa também obteve sucesso na\ndisputa para a implantação e exploração da hidrelétrica de Mauá,\nlocalizada no rio Tibagi, Paraná, com capacidade de 361 MW. A Eletrosul\ne companhia paranaense assumiram participações de 49% e 51% no\nempreendimento, leiloado pela Aneel em outubro de 2006. Em seguida, a\nempresa adquiriu as concessões das 6 PCH’s do Complexo Hidrelétrico Alto\nda Serra, em Santa Catarina, somando 90MW, e do aproveitamento\nhidrelétrico de São Domingos, no rio Verde, em Mato Grosso do Sul, com\n48MW de potência.\n\nA Eletrosul participou dos leilões para concessão das hidrelétricas de\nSanto Antônio e Jirau, integrantes do Complexo do Rio Madeira, em\nRondônia, realizados em dezembro de 2007 e maio de 2008,\nrespectivamente. Os leilões das usinas do rio Madeira, somando mais de 6\nmil MW de potência instalada, marcaram a retomada dos grandes\nempreendimentos de geração na Amazônia e seus resultados surpreenderam\npositivamente o mercado e o governo, com lances vencedores bem abaixo do\npreço-teto fixado pelo MME\n\nNo primeiro leilão, a Eletrosul integrou o grupo liderado pela\nmultinacional franco-belga Suez, proprietária da Tractebel Energia,\nperdendo a disputa para o consórcio formado por Furnas, Companhia\nEnergética de Minas Gerais (Cemig), Odebrecht, Andrade Gutierrez e um\nfundo de investimentos. No leilão de Jirau, a companhia participou do\nconsórcio vencedor. O direito de exploração da usina, com 3.450 MW de\npotência, foi arrematado pelo Consórcio Energia Sustentável do Brasil,\nliderado pela Suez (50,1%), com a participação da Eletrosul (20%), Chesf\n(20%) e Camargo Corrêa (9,9%). O valor do lance vencedor foi menor que o\nresultado do leilão de Santo Antônio, graças a uma mudança no projeto de\nengenharia da usina. Em junho de 2009, o Instituto Brasileiro do Meio\nAmbiente e dos Recursos Naturais Renováveis (Ibama) concedeu a licença\nde instalação definitiva para construção da usina. Localizada perto da\nfronteira com a Bolívia, a hidrelétrica de Jirau contará com 44 turbinas\ndo tipo Bulbo com previsão de entrada em operação a partir de 2012 e\nprazo final de implantação em 2015. Seu custo foi orçado em R\\$ 10\nbilhões.\n\nA Eletrosul participou de vários leilões de transmissão a partir de\n2003, quase sempre em consórcio com outras empresas, públicas e\nprivadas. As parcerias vitoriosas nesses leilões deram origem a\nSociedades de Propósitos Específicos (SPE’s), nas quais a Eletrosul é\nacionista minoritária, como a Artemis, a SC Energia, a RS Energia e a\nUirapuru. Mais de 1.100km de linhas de 500kV já foram implantados por\nessas empresas nos estados da região Sul. O maior investimento foi\nrealizado pela Artemis, responsável pela construção da linha entre a\nsubestação de Ivaiporã e as subestações de Cascavel do Oeste e Salto\nSantiago, no Paraná. Com 376km de extensão, a linha entrou em operação\nem outubro de 2005.\n\n A estatal federal assegurou participação nos empreendimentos de\ntransmissão para escoamento da energia gerada pelas usinas do Complexo\ndo rio Madeira, licitados pela Aneel em novembro de 2008. Três dos sete\nlotes das linhas de transmissão do Madeira foram arrematados pelo\nconsórcio Integração Norte Brasil, liderado pela Eletronorte, em\nparceria com a Eletrosul, a Abengoa Brasil e a Andrade Gutierrez. O\nconsórcio ficou responsável pela implantação de várias estações\nconversoras e retificadoras e da linha Porto Velho-Araraquara (SP) com\n2.375km de extensão.\n\nA receita de transmissão da Eletrosul em 2008 atingiu o montante de R\\$\n680 milhões, garantindo um lucro líquido de R\\$ 268,3 milhões. Os\nprojetos de geração, entre empreendimentos próprios e parcerias,\nhidrelétricos e eólicos, somavam 4.320 MW de potência instalada, dos\nquais 1.494 MW correspondiam à participação da companhia. Seu sistema\nelétrico contava com 57 subestações, uma conversora de freqüência e\n11.077km de linhas, incluindo os empreendimentos em parceria.\n\nPaulo Brandi colaboração especial\n\n \n\nFONTES: CENT. MEM. ELET. BRAS. *Panorama*; ELETROBRÁS*.\nLegislação*(1993);**ELETROBRÁS. *Plano decenal* (1998-2007); ELETROBRÁS.\n*Séries*; ELETROSUL. *Relatório*(1994); ELETROSUL. *Relatório*(1998);\n*Gazeta Mercantil* (1/5/97); *Jornal do Comércio* (17/6/98); LEITE, A.\n*Energia do Br.;* MIN. MINAS ENERG. *Plano decenal*(1996-2005); MIN.\nMINAS ENERG.*Recursos energéticos*; ROSA, L. *Reforma.*\n\n \n\n \n","ref":"FONTES: CENT. MEM. ELET. BRAS. *Panorama*; ELETROBRÁS*.\nLegislação*(1993);**ELETROBRÁS. *Plano decenal* (1998-2007); ELETROBRÁS.\n*Séries*; ELETROSUL. *Relatório*(1994); ELETROSUL. *Relatório*(1998);\n*Gazeta Mercantil* (1/5/97); *Jornal do Comércio* (17/6/98); LEITE, A.\n*Energia do Br.;* MIN. MINAS ENERG. *Plano decenal*(1996-2005); MIN.\nMINAS ENERG.*Recursos energéticos*; ROSA, L. *Reforma.*\n\n \n\n \n","dic":"DHBB"}
