{"title":"BASTOS, Lígia Lessa","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1983],"estados":["RJ"],"autor":[0],"content":"**BASTOS, Lígia Lessa**\n\n\\*dep. fed. RJ 1975-1983.\n\n** \n\n*Lígia Maria Lessa Bastos* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 9 de setembro de 1919, filha do general José Lessa\nBastos e de Maria Flora Lessa Bastos. Seu avô materno, o general João\nGomes, foi ministro da Guerra de 1935 a 1936.\n\nEstudou nas escolas Rosa da Fonseca e Sarmiento até 1931, cursando\ndepois o Instituto de Educação, pelo qual se formou em 1937. Diplomada\nem educação física em 1938 pelo Curso de Formação de Professores de\nEducação Física administrado pelo Ministério da Educação e Saúde,\nexerceu sua especialidade na Escola Nacional de Educação Física e\nDesportos, na Escola Técnica Secundária Paulo de Frontin, no Instituto\nde Educação, no Colégio Ottati e nas escolas primárias Rodrigues Alves e\nAbeillard Feijó, tendo sido também diretora do departamento feminino do\nClube de Regatas Vasco da Gama e do Tijuca Tênis Clube.\n\nIniciou suas atividades políticas em 1945, no momento em que se iniciava\no processo de redemocratização do país, participando da campanha\neleitoral do brigadeiro Eduardo Gomes à presidência da República na\nlegenda da União Democrática Nacional (UDN). Chegou a apresentar num\ncomício a *Mensagem* *dos educadores brasileiros*em defesa do candidato\nudenista, afinal derrotado nas eleições de dezembro de 1945 pelo general\nEurico Gaspar Dutra, candidato do Partido Social Democrático (PSD). Em\njaneiro de 1947, já gozando de ampla representatividade no magistério —\nque seria sempre sua base eleitoral — elegeu-se vereadora no Distrito\nFederal na legenda da UDN, assumindo o mandato ainda no mesmo ano. Por\nessa época participou do Congresso de Educação de Adultos, apresentando\numa tese sobre a “alfabetização pelo rádio”. Reeleita no pleito de\noutubro de 1950, integrou nessa legislatura a Comissão de Educação e foi\nprimeira-secretária da mesa da Câmara Municipal do Distrito Federal.\nVoltou a reeleger-se nos pleitos de outubro de 1954 e de 1958, sempre na\nlegenda da UDN.\n\nEm outubro de 1960 elegeu-se deputada à Assembléia Constituinte do\nrecém-criado estado da Guanabara, mais uma vez na legenda da UDN,\ntornando-se uma das signatárias da Constituição estadual promulgada em\nmarço de 1961. Integrante da chamada “ala lacerdista” da UDN na\nGuanabara, liderada pelo governador Carlos Lacerda, em outubro de 1962\nreelegeu-se deputada estadual. Apoiou o movimento político-militar que\ndepôs em março de 1964 o presidente João Goulart e, com a extinção dos\npartidos políticos pelo Ato Institucional nº 2 (27/10/1965) e a\nposterior instauração do bipartidarismo, filiou-se à Aliança Renovadora\nNacional (Arena). Fez parte do diretório nacional desse partido e em sua\nlegenda voltou a se eleger deputada estadual na Guanabara nos pleitos de\nnovembro de 1966 e de 1970.\n\nDurante seus mandatos estaduais, integrou a Comissão de Educação e\nCultura da Assembléia e foi autora de projetos que se transformaram em\nleis, criando o Banco de Leite Materno, a Escola de Readaptação de\nMenores e o Conselho Estadual de Educação, que instituiu a Loteria da\nGuanabara e concedeu a aposentadoria aos 25 anos de serviço para os\nprofessores primários, possibilitando ainda que a Secretaria de Educação\nautorizasse a matrícula de crianças pobres, às expensas do estado, em\neducandários particulares.\n\nSempre na legenda da Arena, em novembro de 1974 elegeu-se deputada\nfederal pela Guanabara, cuja fusão com o estado do Rio de Janeiro já\nestava prevista para março de 1975. Deixando a Assembléia carioca em\njaneiro desse ano, assumiu seu novo mandato em fevereiro seguinte,\ntornando-se a única mulher presente no Congresso durante essa\nlegislatura. Pouco antes de ocupar sua cadeira, declarou ao *Jornal do\nBrasil*que sua primeira preocupação seria a de propor a conciliação dos\nestatutos que regiam os magistérios dos estados da Guanabara e do Rio de\nJaneiro. Ainda em 1975, passou a integrar a Comissão de Trabalho e\nLegislação Social da Câmara dos Deputados.\n\nA partir de novembro de 1975 — oito meses após a posse do almirante\nFloriano Faria Lima como governador do novo estado do Rio de Janeiro —,\nLígia Lessa Bastos passou à condição de porta-voz arenista na Câmara dos\nDeputados quando se desencadeou o conflito entre seu partido e o\ngovernador. A deputada queixou-se do afastamento de Faria Lima em\nrelação aos políticos da Arena, denunciando o que considerava a “má\nsituação” do município do Rio de Janeiro — antigo estado da Guanabara —,\nrebaixado à condição de “subprefeitura, praticamente falida”. Essa\nsituação, que, a seu ver, “punha em risco o êxito do próprio projeto da\nfusão”, se devia ao “desprezo pelos conselhos e sugestões que políticos\nexperimentados [haviam] apresentado, visando a colaborar no êxito da\nfusão”. Assim, a deputada considerava necessária a manutenção da\nestrutura administrativa do extinto estado da Guanabara na Prefeitura do\nRio de Janeiro, o que não ocorreu. Condenou também a centralização de\npoderes nas mãos de Faria Lima, bem como sua tese de que a cidade do Rio\nde Janeiro deveria depender essencialmente de seu potencial turístico.\n\nEm março de 1977 votou contra o projeto do governo relativo à reforma\njudiciária por julgá-lo “falho, injurídico e prejudicial à Federação no\nque [dizia] respeito à excessiva centralização proposta para a justiça”.\nNa verdade, favorável à oficialização dos cartórios, Lígia Lessa Bastos\nfrustrou-se por não encontrar no projeto enviado ao plenário nenhum\ndispositivo nesse sentido. Por conseguinte, manifestou apoio ao\nsubstitutivo do senador Francisco Acióli Filho como “solução capaz de\nconciliar diversas correntes de pensamento”. Não desejando sustar a\nreforma do Judiciário, “cuja urgência se [impunha]”, a deputada sugeriu,\nno entanto, que os congressistas formassem urna comissão especial em\nque, “por aproximação sucessiva”, chegasse a um projeto sobre a matéria\na ser apresentado em 1978. A rejeição do projeto governista resultou, no\nmês seguinte, na decretação do recesso do Congresso por duas semanas e\nna formulação do conjunto de medidas que se tornaria conhecido como o\n“pacote de abril”.\n\nConsiderada a única sobrevivente “da expressão mais pura do lacerdismo”,\nLígia Lessa Bastos reelegeu-se deputada federal pelo Rio de Janeiro na\nmesma legenda em novembro de 1978, e, com a extinção do bipartidarismo\nem 29 de novembro de 1979 e a conseqüente reformulação partidária,\nfiliou-se ao Partido Democrático Social (PDS). Concluiu seu mandato em\njaneiro de 1983, afastando-se desde então da vida pública.\n\nTornou-se membro da Cruz Vermelha Brasileira, da União das Professoras\nPrimárias do Rio de Janeiro e da Associação dos Professores de Educação\nFísica do Rio de Janeiro.\n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1975-1979); COUTINHO, A. *Brasil;*HIRSCHOWICZ, E.\n*Contemporâneos;*INF. BIOG.; *Jornal do Brasil*(22/11/74; 14/11/75;\n30/3/77 e 20/11/78); NÉRI, S. *16; Perfil*(1980);*Rev. Inst. Hist. Geog.\nBras*.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1975-1979); COUTINHO, A. *Brasil;*HIRSCHOWICZ, E.\n*Contemporâneos;*INF. BIOG.; *Jornal do Brasil*(22/11/74; 14/11/75;\n30/3/77 e 20/11/78); NÉRI, S. *16; Perfil*(1980);*Rev. Inst. Hist. Geog.\nBras*.\n\n \n","dic":"DHBB"}
