{"title":"ENCAMPAÇÃO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ENCAMPAÇÃO**\n\n \n\nReivindicação apresentada no final da década de 1950 e início dos anos\n1960 por grupos nacionalistas que defendiam a estatização de empresas\ndos setores básicos da economia.\n\nOs primeiros atos efetivos de encampação ocorreram no Rio Grande do Sul,\ndurante o governo de Leonel Brizola (1958-1962), atingindo empresas\nestrangeiras. Assim, em maio de 1959, o governo gaúcho encampou a\nCompanhia de Energia Elétrica Rio-Grandense, subsidiária da American &\nForeign Power Co. (Amforp). Em 16 de fevereiro de 1962, desapropriou os\nbens da Companhia Telefônica Nacional, que operava em Porto Alegre,\nsubsidiária da empresa norte-americana International Telephone &\nTelegraph (ITT). Essa encampação se realizou através de um decreto e\nmediante indenização, com um depósito de 149 millhões e 758 mil\ncruzeiros na Caixa Econômica Federal. A indenização, considerada “justa\ne prévia”, provocou protestos da parte do governo dos Estados Unidos; em\nrepresália, o Congresso daquele país aprovou a Emenda Hickenlooper, que\ndeterminava a suspensão de qualquer ajuda aos países que desapropriassem\nbens norte-americanos sem “indenização imediata, adequada e efetiva”.\n\nA campanha em prol da encampação ganhou grande ímpeto durante a\npresidência de João Goulart (1961-1964). Nesse período, diversas\norganizações nacionalistas e populares, como a Frente de Mobilização\nPopular, a União Nacional dos Estudantes e o Comando Geral dos\nTrabalhadores, desencadearam uma ofensiva contra a atuação de empresas\nestrangeiras que controlavam o fornecimento de serviços públicos\n(eletricidade, telefonia etc.) nos principais centros urbanos do país.\nAo mesmo tempo, as refinarias de petróleo sob controle de capital\nprivado nacional também foram alvo de uma campanha nacionalista, que\npretendia fortalecer o monopólio estatal da Petrobras.\n\nA intervenção do Estado nas refinarias particulares desenvolveu-se em\nduas etapas. Inicialmente, através da assinatura de um decreto\npresidencial, datado de 24 de dezembro de 1963, concedendo o monopólio\nda importação de petróleo e seus derivados à Petrobras. Essa medida\nconferia ao Estado a faculdade de “autorizar, regular e controlar a\nimportação, o transporte, inclusive a construção de oleodutos, a\ndistribuição e o comércio do petróleo e seus derivados”. O segundo passo\nfoi a assinatura pelo presidente Goulart de um decreto encampando todas\nas refinarias particulares em operação no Brasil. A decisão foi\nanunciada em 13 de março de 1964, no chamado Comício das Reformas.\n\nDepois do movimento militar de 31 de março de 1964, o empresariado\npressionou o governo do general Humberto de Alencar Castelo Branco no\nsentido de revogar o decreto de encampação. Assim, o Decreto nº 56.570,\nde 9 de julho de 1965, devolveu as refinarias às mãos de particulares, a\npretexto de que o decreto de encampação fora promulgado sob “clima de\ntensão emocional e pressão de forças demagógicas e ideológicas”.\n\nSérgio Lamarão\n\n \n\n \n\nFONTES: DULLES, J. *Unrest;*VÍTOR, M. *Cinco.*\n\n \n","ref":"FONTES: DULLES, J. *Unrest;*VÍTOR, M. *Cinco.*\n\n \n","dic":"DHBB"}
