{"title":"ENERGIA NUCLEAR","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ENERGIA NUCLEAR**\n\n \n\nOs estudos de física nuclear tiveram iní­cio no Brasil em 1934 com a\nvinda da Itália do professor Gleb Wataghin, que organizou o departamento\nde física da Universidade de São Paulo.  Estes estudos foram puramente\nacadêmicos, mas prepararam equipes de cien­tistas familiarizados com o\nproblema da ener­gia nuclear.\n\n \n\nA criação do Conselho Nacional de Pesquisas\n\n \n\nAs preocupações do governo com a energia nuclear se iniciaram com a\ncriação do Conse­lho Nacional de Pesquisas (CNPq) em 1951.  Este\nconselho foi organizado para atender a dois tipos de preocupações\nimportantes no período que se seguiu à Segunda Guerra Mundial: por um\nlado, julgou o governo conveniente criar um órgão que apoiasse as\natividades da pesquisa científica em geral; por outro lado, o impacto\ndas explosões nucleares no fim da guerra e as negociações que ocorre­ram\nna Organização das Nações Unidas sobre o assunto convenceram o governo a\nconstituir um órgão próprio para se ocupar do fomento a estas\natividades.\n\nA criação do Conselho Nacional de Pes­quisas foi feita através da Lei\nnº. 1.310, de 15 de janeiro de 1951. Diversos parágrafos foram\nconsagrados ao “incentivo à pesquisa e pros­pecção das reservas\nexistentes no país de materiais apropriados ao aproveitamento da energia\natômica, quais sejam, os minérios de urânio, tório, cádmio, lítio,\nberilo e boro e os produtos resultantes de seu tratamento, bem como a\ngrafita e outros materiais” dis­criminados pelo conselho.  Pelo artigo\n4º. ficava \"proibida a exportação, por qualquer forma, de urânio e tório\ne seus compostos e minérios, salvo de governo para governo, ouvidos os\nórgãos competentes\".  Ficavam sob controle do Estado todas as atividades\nrefe­rentes ao aproveitamento da energia atômica, sem prejuízo da\nliberdade de pesquisa cientí­fica e tecnológica\" e competia ao\n“presidente da República, privativamente, orientar a polí­tica geral da\nenergia atômica em todas as fases e aspectos”  Ainda, o Conselho\nNacional de Pesquisas recebeu a competência quanto à adoção de medidas\nque se fizessem necessárias à investigação e à industrialização da\nenergia atômica e de suas aplicações.\n\nO ponto mais avançado que o Conselho Nacional de Pesquisas atingiu no\nestabeleci­mento do que poderia se chamar de uma polí­tica nuclear foi a\nfixação de compensações que deveriam figurar nos acordos internacio­nais\nenvolvendo exportação de minérios.\n\nNesta época, ao que tudo indica, os Esta­dos Unidos estavam fortemente\ninteressados na constituição de estoques estratégicos de minerais\natômicos e se sucediam negociações e acordos visando a exportação para\nos Esta­dos Unidos de areias monazíticas, abundantes no Brasil,\ninclusive através dos Acordos do Trigo.\n\n \n\nA criação da Comissão Nacional de Energia Nuclear\n\n \n\nPor volta de 1956, os acordos de exporta­ção de minerais atômicos haviam\ndado origem a tais controvérsias, que foi criada uma ruido­sa comissão\nparlamentar de inquérito, cujo re­lator foi o deputado Dagoberto Sales.\n\nComo resultado destes fatos, o Conselho de Segurança Nacional, em agosto\nde 1956, aprovou as recomendações de uma comissão incumbida de estudar\numa política de energia nuclear mais adequada ao interesse e seguran­ça\nnacionais, adotando-as como diretrizes go­vernamentais para a política\nnacional de ener­gia nuclear.\n\nEm conseqüência, pelo Decreto nº. 40.110, de 10 de outubro de 1956, foi\ncriada a Comis­são Nacional de Energia Nuclear (CNEN), diretamente\nsubordinada à Presidência da Re­pública e encarregada de propor as\nmedidas julgadas necessárias à orientação da política geral da energia\natômica em todas as suas fases e aspectos.\n\nNessa época foram instalados no país reatores nucleares de pesquisa,\ndentro do qua­dro do programa Átomos para a Paz do presi­dente\nEisenhower.  Foram instalados dois rea­tores nucleares de pesquisa, um\nem São Paulo (no Instituto de Energia Atômica) e outro em Belo Horizonte\n(no Instituto de Pesquisas Radiativas), usando urânio enriquecido.\n\nO tipo de reator usando urânio enrique­cido (que não podia ser produzido\nno Brasil em nenhuma circunstância, na época) e a obri­gatoriedade de\ndevolver o urânio usado para reprocessamento nos Estados Unidos\ndesenco­rajaram na prática o avanço no domínio da tecnologia nuclear. \nEsses reatores norte-americanos serviram porém para a produção de\nisó­topos radiativos e divulgaram seu uso na medi­cina e na indústria.\n\n \n\nChegou-se a fazer uma primeira tentativa de construir um reator no\nBrasil - o Argonau­ta - de baixa potência, instalado no Instituto de\nEngenharia Nuclear no Rio de Janeiro, li­gado na época à CNEN, mas que\nse constituiu num esforço isolado.\n\nPor volta de 1960 foram feitas várias ten­tativas de comprar e instalar\nno país reatores nucleares para a produção de energia elétrica (centrais\nnucleotérmicas), mas que não vinga­ram devido à instabilidade política\nna épo­ca.\n\nMais tarde, a Lei nº. 4.118, de 27 de agos­to de 1962, estabeleceu o\nmonopólio estatal sobre os minérios e materiais nucleares e transformou\na CNEN em autarquia federal.\n\n \n\nAs diretrizes da CNEN\n\n \n\nCom a implantação do Decreto-Lei nº. 200, em 1967, a CNEN passou a ser\nvinculada ao Ministério das Minas e Energia e nesse mes­mo ano, aos 23\nde dezembro, foram aprova­das novas diretrizes que deveriam nortear a\npartir de 1º. de janeiro de 1968 a política na­cional de energia\nnuclear, em vigor até hoje.\n\nA política nacional de energia nuclear fi­xou as responsabilidades de\ndiversos órgãos da administração federal, com a finalidade de \"promover\nno Brasil, com alta prioridade, o emprego da energia nuclear, em todas\nas suas formas de utilização pacífica a serviço do de­senvolvimento\neconômico, científico e tecno­lógica nacional, bem como do bem-estar do\npovo brasileiro\".\n\nO Decreto-Lei nº.1.091, de 12 de março de 1970, que destinou a alíquota\nde 1% do Imposto Único sobre Combustíveis Líquidos e Gasosos à CNEN,\npara prospecção de miné­rios nucleares, trouxe impulso considerável aos\ntrabalhos de prospecção de urânio, que, planejados e coordenados pela\nCNEN, passa­ram a ser executados pela Companhia de Pes­quisas e Recursos\nMinerais (CPRM).  Como re­sultado desse incentivo, foram localizadas\nocorrências promissoras em diversos pontos do território nacional,\ndestacando-se a área do Seridó, no Rio Grande do Norte, Figueira, no\nParaná, e o Quadrilátero Ferrífero, em Mi­nas Gerais.\n\nOutro objetivo importante da CNEN era o de \"estimular a produção no\nBrasil de mate­riais e equipamentos destinados ao desenvolvi­mento\nnuclear, interessando nesse particular a iniciativa privada\".  Para\ncumprir essa mis­são, a CNEN criou em 1971 a Companhia Brasileira de\nTecnologia Nuclear (CBTN), com o objetivo de contar com uma organização\nde natureza empresarial, à qual, sob orientação da CNEN, caberia\nelaborar projetos e execu­tar pesquisas tecnológicas no setor nuclear,\nbem como promover a participação crescen­te da indústria brasileira na\nprodução de com­ponentes para centrais nucleares.\n\n \n\nO reator de Angra dos Reis\n\n \n\nDe todos os itens que constam dos objeti­vos da CNEN, estabelecidos em\n1967, o único que teve uma implementação efetiva foi a ins­talação de\numa usina nuclear do tipo conheci­do como PWR, funcionando com urânio\nenri­quecido e adquirida da Westinghouse.\n\nA escolha deste reator foi justificada pelo ministro das Minas e\nEnergia, Antônio Dias Leite, em 1974, nos seguintes termos: \"Neste campo\no Brasil segue as tendências mundiais e adota, para a sua primeira\ninstalação em An­gra dos Reis, um reator consagrado, a urânio levemente\nenriquecido e água leve, com o qual pretende obter experiência em termos\nde especificação, concorrência, contratação, rece­bimento, entrada em\noperação regular de uma usina nuclear, a fim de preparar-se para a\népo­ca em que tais instalações se multiplicarão\".  Tratava-se pois de\numa compra de um pacote tecnológico fechado, sendo mínima a\nparti­cipação da indústria nacional na instalação desse reator,\nrestringindo-se essencialmente às obras civis.\n\nEssa escolha não foi aceita sem protestos.  Acirradas discussões\ntravaram-se na parte final do governo Médici em torno da políti­ca\nnuclear do país e, com o esclarecimento progressivo da opinião pública e\nde círculos governamentais, parecia insustentável a manu­tenção de uma\npolítica completamente de­pendente do exterior.\n\nPor isso, previam-se mudanças importantes no setor nuclear, com o início\ndo governo Geisel, que fizessem vigorar nesta área ao me­nos os mesmos\npadrões vigentes nos outros campos do desenvolvimento nacional, em que a\nimportação pura e simples é sempre indese­jável e deve ser substituída\npaulatinamente por produção no próprio país.\n\n \n\nA Nuclebrás\n\n \n\nPara executar esta política foi criada em fins de 1974 uma nova\ncompanhia estatal, a Nuclebrás, à imagem e semelhança da Petro­brás.\n\nCom a criação da Nuclebrás, a CNEN dei­xou de ser o órgão executor da\npolítica nucle­ar. Esta função passou à nova companhia, cuja criação\nextinguiu a CBTN.  A CNEN pas­sou a ter atribuições meramente\n\"normativas e de fiscalização\".\n\nAs funções da Nuclebrás foram assim definidas pelo seu presidente, Paulo\nNogueira Batista: \"A orientação governamental visa dotar o país de\nimportante número de cen­trais nucleares, mas não pretendemos fazê-lo\npela simples importação de equipamento es­trangeiro.  Pelo contrário,\ntencionamos cons­truir nossos reatores no Brasil e aqui produzir também\no combustível de que se utilizarão.  Pretendemos ainda fazer a\nengenharia de cen­trais nucleares elétricas e das indústrias nucle­ares,\nassumindo plena responsabilidade pela sua operação e funcionamento.\"\n\nSeguiram-se várias medidas práticas, a prin­cipal das quais foi o acordo\nde cooperação com a Alemanha Ocidental.\n\n \n\nO Acordo Nuclear com a Alemanha\n\n \n\nOs objetivos do acordo e suas conseqüên­cias imediatas podem ser assim\nsintetizados:\n\nO governo brasileiro pretendia, diante do progressivo esgotamento do\npotencial hidrelé­trico da região centro-sul do país, assegurar uma\nfonte alternativa de suprimento de ener­gia, além de atenuar os riscos\nde retardamento da entrada em operação de outros projetos hidrelétricos\ncomo o de Itaipu.  Tinha por objetivo também conseguir um suprimento\ngarantido de geração nuclear através de um programa integrado, tanto no\nciclo do com­bustível quanto no de fabricação dos mate­riais,\nequipamentos e instalações nucleares, e, finalmente, e em caráter\nprioritário, através da implantação do programa, ter acesso à\ntec­nologia nuclear, visando consolidar uma fu­tura autonomia\nenergética.\n\nDa parte do governo alemão, os objetivos eram assegurar uma nova fonte\nde suprimen­to de urânio, com menores riscos políticos, como reforço do\nsuprimento das suas usinas nucleares; efetivar um contrato de exportação\nde equipamentos e serviços nucleares de um valor sem precedente no seu\nbalanço de paga­mentos e garantir uma posição privilegiada, no futuro, à\nindústria alemã, como licenciadora e/ou fornecedora industrial, no setor\nnuclear e ratear os custos de desenvolvimento e de produção, na fase\nindustrial do processo de jato centrífugo de enriquecimento isotópico,\npela formação de um *pool* brasileiro e alemão de mercado cativo de\nusinas de geração nu­clear.\n\nA partir do acordo, foram criadas como seus instrumentos de\nimplementação, as se­guintes empresas binacionais: a Nuclebrás,\nEquipamentos Nucleares (Nuclep), a Nucle­brás Auxiliar de Mineração\n(Nuclan), a Nucle­brás Engenharia S.A. (Nuclen) e a Nuclebrás\nEnriquecimento Isotópico (Nuclei).\n\nPelas características do*pool* estabelecido no lado alemão, que refletem\na estrutura fun­cional e acionaria fortemente interligada da sua\nindústria pesada, a cessão de tecnologia nuclear deverá ser efetuada de\nfato, através de vendas de equipamento e cessão de licen­ças\nindustriais, e coordenada através de con­sórcio alemão conhecido pela\nsigla KWU for­necedor não apenas do reator nuclear, como também e\nprincipalmente dos serviços de ge­renciamento e conceituação técnica dos\ncon­tratos de fornecimento de equipamento, obras e serviços, em termos\nde engenharia do pro­cesso, do produto e do projeto.\n\nO acordo envolve até 1990 vultosa quantia, estimada entre dez e 15\nbilhões de dólares, dos quais cerca de um bilhão destinado a pagar\nserviços de engenharia e licenças no exterior.\n\n \n\nO   desafio do programa nuclear brasileiro\n\n \n\nO Acordo Nuclear foi saudado como uma grande vitória diplomática do\nBrasil, provo­cando inicialmente uma certa euforia nos meios políticos e\nmesmo científicos.\n\nO programa foi porém mal recebido pe­las grandes potências mundiais\n(Estados Uni­dos e União Soviética), sobretudo devido ao fa­to de o\nBrasil não ser signatário do Tratado de Não Proliferação (TNP), que o\ngoverno conside­ra discriminatório.  Esta atitude provocou sus­peitas\nnessas nações, sobretudo devido ao fato de estar prevista no acordo a\nfase de reprocessa­mento do urânio, que levaria à recuperação do\nplutônio que poderia eventualmente ser usa­do para fins militares.  O\ngoverno brasileiro tem negado enfaticamente que o programa te­nha\nqualquer conotação não pacífica.\n\nO programa acabou por não atingir seus objetivos pelas seguintes razões:\na) custos enormes, não compatíveis com os recursos do governo federal,\ndirecionados preferencialmente para a geração de hidreletricidade, em\nusinas como Itaipu, Tucuruí e outras; b) dificuldades na obtenção do\ndomínio da tecnologia de enriquecimento do urânio (e eventualmente do\nseu reprocessamento) devido às restrições impostas pelos Estados\nUjnidos; e c) a oposição de muitos cientistas brasileiros,\nprincipalmente físicos, que levatnaram sérias dúvidas sobre sua\nconcepção e que acabaram marginalizados pelo programa.\n\nPor essas razões, por volta de 1980, a Marinha iniciou um programa de\ncapacitação tecnológica, denominado Programa Nuclear Autônomo (ou\n“Paralelo”), que retomou as aspirações de cientistas da década de 1950,\npropondo-se a enriquecer urânio, desenvolver e construir reatores\nprojetados no Brasil. Este programa atingiu sucessos significativos ao\ndesenvolver, até o nível operacional, centrífugas para enriquecimento de\nurânio, no estado de São Paulo. Existem planos, em lenta implementação,\ndevido a dificuldades orçamentárias, de construir um submarino com\npropulsão nuclear até o ano 2010.\n\nDurante a década de 1980, o Programa Nuclear Autônomo reforçou as\ndúvidas e inquietações de que tivessse intuitos militares. Essas\npreocupações se acentuaram quando foi descoberto na serra do Cachimbo,\nno sul do Pará, um poço com cerca de 300 metros de profundidade, que,\neventualmente poderia ser usado para testar armas nucleares.\n\nPor essas razões, na Constituição de 1988 foi introduzido o artigo 21,\nXXIII, “a”, estabelecendo que “toda atividade nuclear em território\nnacional somente será admitida para fins pacíficos e mediante aprovação\ndo Congresso Nacional”. Com isso, foram criadas condições para que, em\n1990, o governo encerrasse as atividades nucleares consideradas\n“semiclandestinas” e criasse, através de um acordo bilateral com a\nArgentina, a Agência Brasil-Argentina de Contabilidade e Controle de\nMateriais Nucleares (ABACC), o que fez com que se dissipassem quaisquer\nsuspeitas de que os dois países estivessem engajados em programas\nnucleares de caráter militar.  Essa iniciativa levou à entrada em vigor\ndo tratado de Tlatelolco e à assinatura de um  acordo de cooperação com\na Agência Internacional de Energia Atômica.\n\nAo longo da década de 1990, desenvolveram-se pesquisas em vários\ninstitutos – com destaque para o Instituto de Pesquisas Nucleares\n(Ipen)  sobre aplicações de radiosótopos na medicina e na indústria.  Em\n1999, foi encerrada a montagem do reator nuclear da usina nuclear de\nAngra II, o primeiro da série de reatores planejados no acordo nuclear\ncom a Alemanha.\n\n \n\n \n\nJosé Goldemberg\n===============\n\ncolaboração especial\n\n \n\nFONTES: GOLDEMBERG, J. *Acordo;*MIN. REL.  EXT.  *Programa;*SENADO*. \nAcordo.*\n\n \n","ref":"FONTES: GOLDEMBERG, J. *Acordo;*MIN. REL.  EXT.  *Programa;*SENADO*. \nAcordo.*\n\n \n","dic":"DHBB"}
