{"title":"ENSINO PROFISSIONALIZANTE =========================","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"ENSINO PROFISSIONALIZANTE\n=========================\n\n \n\nA Lei nº 5.692, de Diretrizes e Bases do Ensino de Primeiro e Segundo\nGraus, de 11 de agosto de 1971, provocou profunda alteração na estrutura\ndo setor. A política educacional do Estado Novo havia disposto a\neducação escolar em três graus de ensino. O nível primário correspondia\nao primeiro grau; os dois ciclos superpostos do ensino médio compunham o\nsegun­do grau, diferenciados em ramos paralelos, um propedêutico e\nquatro profissionais; e o nível mais elevado equivalia ao terceiro grau.\nA Lei nº 5.692 fundiu o ensino primário com o ginásio, retirando deste\nos ramos profissionais, e constituiu um novo segmento de primeiro grau\ncom oito anos de duração, obrigatório para as crianças e jovens de sete\na 14 anos de idade. O segundo grau ficou reduzido aos três ou quatro\nanos do segundo ciclo do antigo ensino médio, agora universal e\ncompulsoriamente profissional. A antiga função do ensino médio de\nfornecer uma educação preparatória ao estágio superior foi subordinada à\nhabilitação profissional: a formação de técnicos e auxiliares-técnicos\ndestinados ao preenchimento de postos de trabalho na indústria, no\ncomércio, nos serviços e na agricultura passava a ser objetivo de todas\nas escolas de segundo grau.\n\nPara diminuir as resistências dos jovens, principalmente os que cursavam\no ensino secundário, o novo ensino foi chamado de profissionalizante.\nCom isso pretendia-se distingui-lo do ensino profissional, estigmatizado\ncomo de “segunda classe”, destinado aos filhos da classe trabalhadora.\n\nEssa reforma de ensino decorreu da política governamental voltada para a\ncontenção da demanda do ensino superior, considerada incompatível com as\nnecessidades nacionais.\n\nEntretanto, as dificuldades materiais de implantação do ensino\nprofissionalizante nas escolas de segundo grau, tanto as públicas quanto\nas particulares, mais as resistências dos estudantes, professores,\nproprietários de escolas, e outros segmentos, fizeram com que a Lei nº.\n5.692 fosse reinterpretada pelo parecer nº 76/75, do Conselho Federal de\nEducação, que manteve como objetivo do segundo grau o ensino\nprofissionalizante, mas mudou o seu conteúdo. A habilitação profissional\npassou a chamar-se específica, isto é, em tal ou qual especialidade\ntécnica, entendida como o meio de tornar o jovem consciente do domínio\nque deve ter das bases científicas de uma profissão, e tornando apto à\naplicação da tecnologia adequada. Assim, a formação profissional em\nnível de segundo grau ficou a cargo de escolas técnicas, tal como antes,\nfornecida por cursos longos ou compactos para os alunos que concluíssem\nalguma habilitação básica, ou, ainda, por treinamento em serviço.\n\n                A questão do ensino profissionalizante voltou a ser\ndiscutida em profundidade na década de 1990, sendo redefinida a partir\nda chamada Lei Darci Ribeiro, como ficou conhecido o novo texto da Lei\nnº 9.349, de Diretrizes e Bases, sancionada pelo presidente Fernando\nHenrique Cardoso em 20 de dezembro de 1996, e publicada três dias depois\nna Seção I do Diário Oficial da União.\n\nAvaliada pelo próprio governo como a  “lei do possível”, suas medidas\nforam justificadas na medida em que apresentavam a possibilidade de\nserem cumpridas a partir dos recursos orçamentários disponíveis. Além\ndisso, a LDB caracterizou-se por conter um elenco de medidas “flexíveis”\ncapazes de se amoldar às diferentes situações da educação nacional.\n\n                A  LDB não provocou alterações imediatas no ensino, mas\npermitiu a introdução de uma série de inovações até aquele momento\nbarradas pela legislação em vigor. Com relação ao ensino\nprofissionalizante, o Decreto nº 2.208, de 17 de abril de 1997, assinado\npelo presidente Fernando Henrique Cardoso e pelo ministro da Educação,\nPaulo Renato de Sousa, regulamentou o parágrafo 2º do art. 36, e os\nartigos 39 a 42, fixando a educação profissional em três níveis\ndiferentes.\n\n                No  nível básico, de caráter não formal e duração\nvariável, a meta prioritária seria “promover a transição entre a escola\ne o mundo do trabalho, capacitando jovens e adultos com conhecimentos e\nhabilidades gerais e específicas para o exercício de atividades\nprodutivas”.\n\n                O nível técnico, destinado a promover a habilitação\nprofissional de alunos matriculados ou egressos do ensino médio, poderia\nser oferecido de forma seqüencial ou concomitante ao ensino médio. O\ncurrículo deveria corresponder ao perfil de competências requeridas\npelas atividades produtivas demandadas pelos diferentes setores\ninteressados na educação profissional.\n\n                Finalmente, no ensino profissional de nível superior na\nárea tecnológica, destinado a egressos do ensino médio e técnico, o\ndecreto recomendou a correspondência entre a estrutura destes cursos e\nas demandas econômicas regionais, abrangendo áreas especializadas.  \n\n                Nesse sentido, ao mesmo tempo em que vinculava o\ncurrículo do ensino profissionalizante às demandas mais imediatas dos\nsetores produtivos, a concepção de “educação profissional” vigente no\ntexto  da LDB reconheceu a importância de se promover, juntamente com a\nformação profissional, o desenvolvimento de estruturas cognitivas,\naspecto que somente a educação genérica (não específica de uma\ndeterminada atividade profissional) seria capaz de estimular.\n\n \n\nFonte:  Cunha.  L., *Política*; *Diário Oficial*\n(17/4/97).*                                                                             *\n","ref":"","dic":"DHBB"}
