{"title":"ESTADO CARTORIAL","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ESTADO CARTORIAL**\n\n \n\nExpressão cunhada e conceito desenvolvido por Hélio Jaguaribe em seu\ntrabalho “Política ideológica e política de clientela”, publicado no\n*Jornal do Comércio*de 14/5/1950 e em*Digesto Econômico**,*São Paulo,\n*6*(68): 41-62, julho.\n\nPor Estado cartorial se entende, basicamente, um Estado caracterizado\npelo fato de que as funções públicas, embora se apresentando como\natividades orientadas para a prestação de determinados serviços à\ncoletividade, ou seja, determinados “serviços públicos” são, na verdade,\nutilizadas, se não mesmo concebidas, para assegurar empregos e vantagens\nespecíficas a determinadas pessoas e grupos. O Estado cartorial é o\nresultado típico da “política de clientela” quando esta atinge amplas\nproporções e permeia o Estado em seu conjunto.\n\nAo Estado cartorial se opõe o Estado funcional, cujas atividades se\nacham efetivamente orientadas para o exercício de funções públicas,\nbuscando, segundo princípios racionais e critérios de eficiência,\nassegurar da melhor forma, de acordo com o regime social vigente, o\natendimento das necessidades coletivas e a manutenção do próprio Estado.\n\nO termo Estado cartorial foi empregado por derivação da instituição\njudiciária dos cartórios e das atividades por estes exercidas no Brasil\ndesde a Colônia e nos demais países de tradição luso-hispânica. O\ncartório é concebido, formalmente, como uma atividade auxiliar do\nsistema judiciário, destinada a assegurar a guarda e a boa tramitação de\nprocessos e respectiva documentação, a verificação de determinadas\nverdades factuais, como a autenticidade de assinaturas, e a prática de\nprovidências semelhantes. Na verdade, entretanto, ele constitui uma\nimposição, de baixa ou nula utilidade funcional, freqüentemente,\ninclusive, constituindo um inútil ônus adicional sobre as transações\ncorrentes, destinada, efetivamente, a assegurar proveitos prebendatários\nao respectivo titular.\n\nHélio Jaguaribe\n\ncolaboração especial\n\n \n\nFONTES:\n\n \n","ref":"FONTES:\n\n \n","dic":"DHBB"}
