{"title":"ESTADO DE GUERRA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ESTADO DE GUERRA**\n\n \n\nSituação em que uma nação, com ou sem declaração de guerra, inicia\nhostilidades contra outra suspendendo internamente todas as garantias\nconstitucionais consideradas direta ou indiretamente prejudiciais à\nsegurança nacional. Prevista em todas as constituições brasileiras, em\n1935 essa situação foi equiparada, através da Emenda Constitucional nº\n1, à “comoção intestina grave, com finalidades subversivas das\ninstituições políticas e sociais”. Com essas características foi\ndecretado o estado de guerra no país nos anos 1936-1937. Instaurado pelo\nDecreto nº 702, de 21 de março de 1936, com vigência inicial de 90 dias,\nprorrogado entretanto até meados de junho de 1937, o estado de guerra\nvoltou a ser implantado em 2 de outubro de 1937, pelo Decreto nº 2.005,\nvigorando até 10 de novembro do mesmo ano, quando foi decretado o Estado\nNovo.\n\n \n\nAntecedentes\n\nA Revolta Comunista deflagrada em fins de novembro de 1935 provocou uma\nviolenta repressão do governo federal aos opositores do regime. No dia\n26 do mesmo mês, o Decreto nº 457 declarou o estado de sítio em todo o\nterritório nacional por 30 dias. Segundo o decreto, poderiam ser\n“detidas ou conservadas em custódia todas as pessoas que [houvessem]\nco-participado na insurreição extremista ou a respeito das quais\n[tivessem] as autoridades fundados motivos para crer que [viessem] a\nparticipar nela, em qualquer ponto do território nacional”.\n\nNo dia 18 de dezembro, a Emenda nº 1 à Constituição federal estabeleceu\nque a Câmara dos Deputados, com a colaboração do Senado, poderia\nautorizar o presidente da República “a declarar a comoção intestina\ngrave, com finalidades subversivas das instituições políticas e sociais,\nequiparada ao estado de guerra em qualquer parte do território\nnacional”. O Decreto nº 532, de 24 de dezembro de 1935, além de\nprorrogar o estado de sítio por 90 dias, corroborou a possibilidade de\nser decretado o estado de guerra, com base na Emenda nº 1.\n\nNos primeiros meses de 1936, foram implantadas várias medidas enérgicas\nde prevenção e repressão às atividades subversivas. No mês de janeiro,\nfoi criada a Comissão Nacional de Repressão ao Comunismo, com o objetivo\nde coordenar o combate ao comunismo e tentar reprimir a atuação dos\nparticipantes ou simpatizantes da Revolta Comunista.\n\nNo dia 21 de março, finalmente, o Decreto nº 702 instaurou o estado de\nguerra pelo prazo de 90 dias.\n\n \n\nDe março de 1936 a junho de 1937\n\nCom a escalada da ação repressiva, alguns jornais foram fechados e\nmuitos opositores do regime presos. Entre eles estavam os membros mais\nimportantes da Aliança Nacional Libertadora — fechada em julho do ano\nanterior —, como Luís Carlos Prestes e Jules Vallée, e ainda alguns\nmembros da Minoria Parlamentar, como o senador Abel Chermont e os\ndeputados Abguar Bastos, Domingos Velasco, João Mangabeira e Otávio da\nSilveira, todos acusados de terem participado da Revolta Comunista.\nForam também detidos o coronel Filipe Moreira Lima e o prefeito do\nDistrito Federal, Pedro Ernesto Batista.\n\nO estado de guerra foi sucessivamente prorrogado, sempre pelo prazo de\n90 dias, nos meses de junho, setembro e dezembro de 1936. Ainda nesse\nano no mês de setembro, foi criado o Tribunal de Segurança Nacional, com\no objetivo de processar e julgar militares e civis acusados de crimes\ncontra a segurança do país.\n\nEm fins de março de 1937, o estado de guerra foi mais uma vez\nprorrogado, vigorando até 18 de junho, quando foi finalmente suspenso.\nEssa suspensão era defendida por vários senadores e deputados, bem como\npor Armando de Sales Oliveira, candidato da oposição às eleições\npresidenciais marcadas para janeiro de 1938.\n\nCessado o estado de exceção, vários presos políticos sem processo\nformado foram soltos, aumentando a pressão para que os demais fossem\nlibertados. No mês de julho, foram realizadas grandes manifestações\npopulares em favor de Pedro Ernesto, solto finalmente em 14 de setembro.\n\nPor outro lado, a campanha anticomunista desencadeada pelos partidários\nde Getúlio Vargas se acirrou em fins de setembro com a “descoberta” do\nPlano Cohen, documento forjado que revelava um plano de derrubada do\ngoverno pelos comunistas. Esse episódio acabou sendo mais um pretexto\npara que o Executivo tomasse fortes medidas repressivas.\n\nImediatamente, o ministro da Justiça, José Carlos de Macedo Soares,\nenviou ao Congresso Nacional um pedido de autorização do Executivo para\ndecretar mais uma vez o estado de guerra pelo prazo de 90 dias. A\nbancada de São Paulo liderou a oposição ao pedido do governo, consciente\nde que se articulavam todos os elementos para um golpe de Estado. Apesar\ndas precauções tomadas pelos paulistas — entre as quais um pedido de\nprovas de que estaria sendo de fato preparada uma nova conspiração\ncomunista —, o estado de guerra foi aprovado e entrou em vigor no dia 2\nde outubro de 1937. Segundo defensores da política varguista, no\nentanto, a decretação do estado de guerra não comprometeria a realização\ndas eleições presidenciais.\n\nCom a função de superintender nacionalmente o estado de exceção, foi\nimediatamente criada a Comissão Executora do Estado de Guerra, cabendo\naos próprios governadores dos estados — salvo do Rio Grande do Sul e de\nSão Paulo — o cargo de executores do estado de guerra. Defensores da\ncandidatura de Armando Sales, esses dois estados passaram a ter sua\nautonomia bastante cerceada. José Antônio Flores da Cunha, governador\ngaúcho, sentindo-se pressionado pelo governo federal, renunciou no dia\n19 de outubro. Seu lugar foi ocupado pelo general Manuel de Cerqueira\nDaltro Filho, executor do estado de guerra no Rio Grande do Sul. Também\nno Distrito Federal a execução do estado de guerra foi entregue ao chefe\nde polícia Filinto Müller, em lugar do prefeito.\n\nNos últimos dias de outubro e primeiros dias de novembro, a\npossibilidade de Vargas desferir um golpe de Estado foi discutida pelo\ndeputado Francisco Negrão de Lima, em missão secreta, com os\ngovernadores dos estados do Norte e do Nordeste. Com exceção dos\ngovernos de Pernambuco e da Bahia, todos os demais apoiaram a idéia do\ngolpe. A Comissão Executora do Estado de Guerra foi então reforçada\nnesses dois estados, enfraquecendo o poder das lideranças políticas\nlocais. Ao mesmo tempo, em São Paulo, o governador José Joaquim Cardoso\nde Melo Neto se afastou dos armandistas, aproximando-se do governo\ncentral.\n\nCriadas todas as condições para a deflagração de um golpe, o Estado Novo\nfoi finalmente instaurado em 10 de novembro de 1937.\n\nMônica Kornis\n\n \n\n \n\nFONTES: CARONE, E. *República Nova;*SKIDMORE, T. *Brasil.*\n\n \n","ref":"FONTES: CARONE, E. *República Nova;*SKIDMORE, T. *Brasil.*\n\n \n","dic":"DHBB"}
