{"title":"ESTADO DE MINAS, O","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ESTADO DE MINAS, O**\n\n \n\nJornal mineiro, diário e matutino, fundado em Belo Horizonte em 7 de\nmarço de 1928.\n\n*O Estado de Minas*foi fundado por Juscelino Barbosa, então diretor do\nBanco Hipotecário e Agrícola de Minas Gerais, ao lado de Álvaro Mendes\nPimentel e de Pedro Aleixo, ambos membros do Conselho Deliberativo de\nBelo Horizonte, atual Câmara Municipal. Os três formaram uma sociedade\nsob a razão social de Estado de Minas Sociedade Limitada. Pedro Aleixo\nassumiu a direção do jornal, formando uma equipe de jovens que mais\ntarde teriam um desempenho marcante na vida mineira e nacional. Entre\neles figuravam Leal Costa, José Maria Alkmin, Carlos Drummond de\nAndrade, Mílton Campos, Francisco Negrão de Lima, Manuel Teixeira de\nSales e Jair Silva.\n\nO objetivo inicial dos fundadores da nova folha era muito mais dotar a\nimprensa mineira de um periódico que imprimisse novos padrões\njornalísticos em Belo Horizonte do que criar um órgão engajado nas lutas\npolíticas. Assim, durante seus primeiros meses de existência, *O\nEstad**o de Minas*limitou-se a noticiar as discussões iniciais em torno\nda sucessão de Washington Luís na presidência da República, sem optar\npor uma definição clara.\n\nAo se iniciar o ano de 1929, Juscelino Barbosa desfez-se de sua parte no\njornal, ficando a empresa sob a responsabilidade de Pedro Aleixo e\nÁlvaro Mendes Pimentel. A partir desse momento, o jornal começou a\ndefinir com maior nitidez sua linha política.\n\nAinda no primeiro semestre de 1929, O *Estado de Minas*deu total\ncobertura à campanha lançada pelo presidente estadual Antônio Carlos\nRibeiro de Andrada em favor do voto secreto. Com a vacância de um lugar\nno Conselho Deliberativo de Belo Horizonte — cargo, aliás, não\nremunerado e sem grande significação política —, realizou-se a primeira\nexperiência de voto secreto no país, com grande repercussão nacional.\n*O* *Estado de Minas* apoiou a candidatura do professor José de\nMagalhães Drummond, que concorria com o jovem advogado Jair Negrão de\nLima, apoiado pelo então prefeito da capital, Cristiano Machado.\n\nEm 15 de junho de 1929, já inclinado para as causas oposicionistas, *O*\n*Estado de Minas* transformou-se numa sociedade anônima, cujo controle\nacionário foi adquirido por Francisco de Assis Chateaubriand Bandeira de\nMelo. Proprietário na época dos primeiros órgãos do que viria a ser a\ncadeia dos Diários Associados, Chateaubriand entregou a direção do\njornal a Dario de Almeida Magalhães, que, na primeira reunião com os\nintegrantes do seu novo jornal, nomeou Milton Campos para o cargo de\nredator-chefe; Tancredo Neves, como secretário de redação; Pedro Aleixo,\ncomo presidente da empresa; e José Alckmim, como gerente.\n\nAs causas dessa transferência de propriedade têm sido alvo de\ncontrovérsias. Segundo Teódulo Pereira, *O Estado de Minas*teria trocado\nde mãos para evitar a falência, e também para que fosse possível\nimprimir ao matutino mineiro uma orientação mais comprometida com a\nAliança Liberal. Existe ainda a versão segundo a qual a compra do jornal\nteria sido fruto de um acordo secreto entre Chateaubriand e o presidente\nAntônio Carlos, pelo qual o dinheiro investido na transação seria\nutilizado na compra de armas para a campanha da Aliança Liberal, já que\nMinas não possuía condições financeiras para arcar com o ônus de uma\npossível revolução armada. Independentemente das diferentes versões, o\nfato é que *O Estado de Minas*em sua nova fase caracterizou-se por um\nabsoluto engajamento na campanha da Aliança Liberal.\n\nEm janeiro de 1930, foi inaugurada uma nova sede do jornal, na Avenida\nAfonso Pena, em Belo Horizonte.\n\nApós a derrota de Getúlio Vargas nas eleições, o jornal encampou a\nsolução revolucionária, dando total apoio ao movimento armado de outubro\nde 1930. Com o estabelecimento do Governo Provisório chefiado por\nVargas, *O Estado de Minas*reiterou sua solidariedade aos\nrevolucionários e confirmou seu apoio ao presidente estadual Olegário\nMaciel, mantendo-se neutro perante as disputas que dividiam o Partido\nRepublicano Mineiro (PRM). Entretanto, à medida que o Governo Provisório\nestendia sua vigência, o jornal — seguindo orientação de Chateaubriand —\niniciou uma campanha contra Vargas, apoiando mais explicitamente os\nsetores do PRM ligados a Artur Bernardes e vendo com simpatia a\nRevolução Constitucionalista de 1932.\n\nCom a derrota dos constitucionalistas, Chateaubriand foi obrigado a\ndeixar o país. Nesse momento, Dario de Almeida Magalhães foi chamado ao\nRio de Janeiro para assumir a direção de *O Jornal*(principal órgão dos\nDiários Associados), passando a direção de *O Estado de Minas*a Afonso\nArinos de Melo Franco no início de 1933. Diante da convocação de\neleições para a Assembléia Nacional Constituinte em maio de 1933 e da\ninstauração de um governo constitucional no ano seguinte, *O* *Estado de\nMinas*voltou a se aproximar da situação, apoiando Vargas no combate às\nforças esquerdistas que em 1935 se organizariam na Aliança Nacional\nLibertadora (ANL).\n\nEssa grande afinidade com o governo — emanada da direção dos Diários\nAssociados — veio contudo a promover em meados de 1934 novas alterações\nda direção de *O Estado de* *Minas.*Com a morte de Olegário Maciel em\nsetembro de 1933, dois nomes se apresentaram para assumir a\ninterventoria mineira: de um lado, Gustavo Capanema, e, de outro\nVirgílio de Melo Franco, irmão de Afonso Arinos. Fugindo à expectativa,\nporém, Getúlio Vargas nomeou para o cargo Benedito Valadares.\nDecepcionado, Afonso Arinos passou a criticar o novo interventor em seus\neditoriais, o que o levou pouco depois a renunciar à direção do jornal.\n\nPermanecendo no Rio de Janeiro, Dario de Almeida Magalhães reassumiu a\ndireção de *O* *Estado de Minas,*sendo representado em Belo Horizonte\npor seu irmão Petrônio de Almeida Magalhães, que manteve uma linha\nfavorável ao governo.\n\nEmbora fizesse algumas restrições a Vargas, o jornal encarou o golpe que\ninstaurou o Estado Novo (10/11/1937) como um movimento patriótico, e\nconsiderou que a nova ordem política então estabelecida se adequava às\nnecessidades do país. Essa posição de apoio à situação foi mantida\ndurante quase todo o Estado Novo, tendo o jornal aplaudido as principais\niniciativas governamentais e mantido relações cordiais com o\nDepartamento de Imprensa e Propaganda (DIP).\n\nEm fevereiro de 1938, o jornal passou por uma reforma gráfica e adquiriu\nmaquinário novo e mais moderno, substituindo a Linotipo Marinoni pela\nrotativa Speed King. No mesmo mês, foi inaugurado o primeiro prédio\nconstruído para ser a sede do jornal.\n\nAo despontarem os primeiros sintomas de contestação ao governo de\nVargas, o jornal começou a esboçar também posições oposicionistas. O\n*Manifesto dos mineiros*de 1943 recebeu total apoio do jornal, e, a\npartir daí, todas as iniciativas de luta pela redemocratização do regime\n— como campanhas pela saída de Vargas e pela convocação de uma\nconstituinte — foram encampadas por *O Estado de Minas.*\n\nCom o lançamento das candidaturas à presidência da República em 1945, o\njornal apoiou o brigadeiro Eduardo Gomes, candidato da União Democrática\nNacional (UDN), sem deixar contudo de reconhecer os méritos de seu\nadversário, o general Eurico Gaspar Dutra, indicado pelo Partido Social\nDemocrático (PSD). Após a vitória deste último, *O Estado* *de Minas*viu\ncom simpatia o novo governo, empenhado, a seu ver, em promover a\nconciliação nacional.\n\nNas eleições estaduais de 1947, o jornal apoiou Mílton Campos, da UDN,\nque concorria com José Francisco Bias Fortes, do PSD. Com a vitória de\nseu candidato, *O* *Estado de* *Minas*manteve o apoio a seu governo.\n\nAo se aproximarem as eleições de 1950, *O* *Estado de Minas*mais uma vez\nreafirmou seu antigetulismo, apoiando as candidaturas udenistas de\nEduardo Gomes para a presidência da República e de Gabriel Passos para o\ngoverno mineiro. A derrota de ambos refletiu-se de maneira diversa no\njornal. Em Minas, o periódico conviveu bem com o governo de Juscelino\nKubitschek, elogiando várias medidas e criticando outras de forma\nmoderada. Já na esfera nacional, o jornal manteve uma oposição firme a\nGetúlio, acompanhando a orientação geral dos Diários Associados.\n\nNesse sentido, *O Estado de Minas* combateu toda a política econômica de\nVargas, encampando — segundo Thomas Skidmore — as teses do economista\nEugênio Gudin, e afirmando que “as medidas fiscais e monetárias, bem\ncomo a política do comércio exterior, deveriam seguir os princípios\nestabelecidos pelos teóricos praticantes da política dos bancos centrais\ndos países industrializados. Os orçamentos governamentais deveriam ser\nequilibrados e as emissões, severamente controladas. O capital\nestrangeiro deveria ser bem recebido e estimulado, como ajuda\nindispensável para um país falto de capitais”.\n\nNessa perspectiva, a campanha pelo monopólio estatal do petróleo,\npopularizada através do lema “O petróleo é nosso”, foi criticada pelo\njornal, como fruto de um xenofobismo que impedia a exploração rápida do\npetróleo nacional, possível somente com a participação do capital\nestrangeiro.\n\nEssa postura de oposição ao governo Vargas foi aprofundada ao longo de\n1954, quando *O Estado de Minas*se engajou plenamente na campanha de\ndenúncias contra o jornal situacionista *Última Hora*e acatou as\npressões para a deposição de Vargas. Comparado a outros periódicos\noposicionistas, no entanto, o jornal manteve uma posição moderada,\npreservando a pessoa de Getúlio e de seus familiares mesmo em momentos\ncruciais.\n\nUm exemplo disso foi o episódio do atentado da Toneleros, incidente\nocorrido em 5 de agosto de 1954 no Rio, no qual foi morto o\nmajor-aviador Rubens Vaz e saiu ferido o jornalista Carlos Lacerda.\nEnquanto toda a imprensa de oposição denunciava a participação do\ngoverno e acusava a família do presidente de envolvimento no escândalo,\n*O Estado de* *Mina**s,*embora clamasse pela punição dos culpados, não\natribuiu à família Vargas nenhuma responsabilidade.\n\nCom o suicídio do chefe do governo e a subida de Café Filho, o jornal\nmanteve-se numa posição equilibrada, não se definindo com clareza diante\ndas novas forças políticas em ascensão.\n\nAinda em 1954, *O Estado de Minas*adquiriu uma rotativa Mann, em quatro\ncores, com capacidade para rodar mais de 60 mil jornais por hora. O\njornal passou por mais uma reforma gráfica e passou a adotar o formato\n*standard*.\n\nAlterando suas posições tradicionais, nas eleições de 1955 *O Estado de\nMinas*apoiou os candidatos do PSD José Francisco Bias Fortes, para o\ngoverno estadual, e Juscelino Kubitschek, para o governo federal. Essa\nnova linha determinou a atitude do jornal em relação ao movimento contra\na posse de Kubitschek, cujo argumento básico era a inexistência de\nmaioria absoluta nas eleições. *O* *Estado de Minas*postou-se ao lado\ndas forças legalistas, dando seu apoio ao chamado “golpe branco” de 11\nde novembro de 1955, que garantiu a posse dos candidatos eleitos.\n\nA partir desse momento, o matutino mineiro manteve-se eqüidistante das\nlutas políticas pela renovação dos governos. Sua atuação limitou-se ao\ncomentário moderado sobre esta ou aquela medida levada a efeito pelos\ndiversos governos, sem qualquer envolvimento direto nas disputas\nsucessórias. Dessa forma caracterizou-se a linha do jornal nos anos que\nse sucederam.\n\nA partir de 1962, entretanto, *O* *Estado de* *Minas*voltaria a assumir\numa posição marcadamente oposicionista. Na opinião do jornal, o país\nencontrava-se ameaçado pelo comunismo e corria enormes riscos, urgindo a\nnecessidade de se desencadear uma luta sistemática contra toda e\nqualquer medida ensaiada pelo governo de João Goulart.\n\nNesse contexto, o jornal passou a funcionar como um dos articuladores do\nmovimento militar que deporia o governo, influindo decisivamente para\nque se criasse entre os mineiros um clima psicológico favorável ao\nlevante.\n\nEm abril de 1963, foi inaugurado o serviço de radiofoto d’ *O Estado de\nMinas,***e, em 1964, aconteceu a primeira grande reforma gráfica do\njornal, conforme o projeto elaborado pelo artista plástico Amilcar de\nCastro.\n\nA partir do estabelecimento do novo regime, em 31 de março de 1964, *O\nEstado de* *Minas*esteve plenamente identificado com os governos\nrevolucionários. Sua maior afinidade, entretanto, manifestou-se em\nrelação ao governo do marechal Humberto de Alencar Castelo Branco, ao\nqual o jornal deu apoio irrestrito e considerou como o mais rico em\nrealizações. Em contrapartida, fez algumas restrições ao desempenho do\ngeneral Emílio Garrastazu Médici, o qual, no seu entender, não deu um\ntratamento adequado a Minas Gerais. Essas pequenas considerações\ncríticas em nada prejudicaram o relacionamento do jornal com os\ngovernantes militares, representantes das forças armadas, apoiadas e\nprestigiadas como responsáveis pela ordem e a integridade do país.\n\nEm março de 1979, foi inaugurado o Parque Gráfico Geraldo Teixeira da\nCosta. A partir de então, o jornal passou a ser produzido todo em\n*off-se**t*, houve um aumento no número de tiragens e a empresa passou a\noperar no mercado também imprimindo jornais para empresas e órgãos do\ngoverno.\n\nNa década de 1980, o jornal teve significativo crescimento em captação\nde publicidade, em vendas avulsas e em número de assinantes. Em 1988, o\nparque gráfico foi ampliado e, em 20 de março daquele ano, foi impressa\nna capa do jornal a primeira foto colorida, sobre o treino da seleção\nbrasileira de vôlei.\n\nEm março de 1991, o ex-governador do estado de Minas Gerais (de 1987 a\n1991), Newton Cardoso, comprou as ações de *O* *Estado de Minas*, que se\nespecializara em lhe fazer oposição durante quase todo seu governo, a\nponto de não publicar sequer o seu nome, tratando-o como “o eventual\nocupante do palácio da Liberdade.” As ações foram adquiridas de Gilberto\nChateaubriand, filho de Assis Chateaubriand, que se encontrava em\nlitígio com os demais herdeiros dos Diários e Emissoras Associados.\n\nEm 1994, entrou em funcionamento o Tel Service, um catálogo de consultas\nde serviços acessado por telefonema gratuito, que ampliava o espaço para\no leitor fazer sugestões e críticas ao jornal. Através deste serviço, os\nleitores podiam também ter acesso às notícias que não haviam entrado na\nedição do dia.\n\nEm janeiro de 1995, *O Estado de Minas* iniciou outra reforma gráfica e\neditorial, implantando um sistema de editoração informatizada. Em\njaneiro de 1996, foi lançado o Net Service, de provimento de acesso a\ninternet.\n\nEm 1998, ainda estava em curso a batalha jurídica em torno dos direitos\npatrimoniais dos Diários Associados, e *O* *Estado de Minas*\nrepresentava a única fonte razoável de dividendos dos Associados, por\nser o maior diário de Belo Horizonte.\n\nEm novembro de 2000, o jornal mudou de sede e passou a ocupar o Edifício\nPedro Aleixo, em homenagem a um dos seus fundadores. Em 2004, foi\nrealizada uma nova reforma no projeto gráfico e editorial do jornal, que\npassou a ter três edições diárias, além de começar a ser distribuído em\noutros estados.\n\nEntre 2004 e 2008, *O Estado de Minas*reformulou cadernos e apresentou\nnovos suplementos, tendo em vista atender a demanda de um público\ndiversificado e com interesses específicos.\n\nEm março de 2008, o jornal mineiro**comemorou 80 anos e, como parte das\ncomemorações, lançou um novo caderno voltado especificamente para o\npúblico jovem de 13 a 19 anos, o Ragga Drops, que começou a circular na\nedição do dia 28 de fevereiro.\n\nMarieta de Morais Ferreira\n\nFONTES: ENTREV. ANDRADE, M.; ENTREV. COSTA, C.; ENTREV. PEREIRA, T.;\n*Estado de Minas*(12/3/74, 2 e 16/4/77);*Impren**sa*(43); PORTAL DA\nPROPAGANDA; *O Estado de Minas completa 80 anos;*disponível em:\nhttp://www.portaldapropaganda.com.br/portal/propaganda/2310-estado-de-minas-completa-80-anos.html\n; acesso em: 17/12/2009; *Veja* (4/2/98).\n\n \n","ref":"FONTES: ENTREV. ANDRADE, M.; ENTREV. COSTA, C.; ENTREV. PEREIRA, T.;\n*Estado de Minas*(12/3/74, 2 e 16/4/77);*Impren**sa*(43); PORTAL DA\nPROPAGANDA; *O Estado de Minas completa 80 anos;*disponível em:\nhttp://www.portaldapropaganda.com.br/portal/propaganda/2310-estado-de-minas-completa-80-anos.html\n; acesso em: 17/12/2009; *Veja* (4/2/98).\n\n \n","dic":"DHBB"}
