{"title":"BATISTA NETO, Joaquim","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1946],"estados":[0,"DF"],"content":"**BATISTA NETO, Joaquim**\n\n\\*const. 1946; dep. fed. DF 1946.\n\n \n\n*Joaquim Batista Neto* nasceu em Fortaleza no dia 23 de abril de 1906,\nfilho de João Batista Chaves e de Maria de Moura Batista.\n\nEm 1919 matriculou-se na Escola de Aprendizes de Marinheiro em sua\ncidade natal. Após sentar praça em Fortaleza, em 1921 transferiu-se para\no Rio de Janeiro para estudar na Escola de Aprendizes de Grumetes de\nAngra dos Reis. Depois de oito meses fazendo o curso de marinheiro,\nembarcou num navio-escola e lá trabalhou como aprendiz. Em setembro de\n1922 assumiu o posto de marinheiro de segunda classe.\n\nLeitor de jornais operários e simpatizante das idéias anarquistas, em\n1928 sofreu um processo por descumprir a ordem de um oficial —\nrecusou-se a acumular as funções de telegrafista e ajudante de cozinha\n—, o que resultou na sua condenação a um ano de prisão e posterior\nexpulsão. Ao deixar a prisão, empregou-se como empilhador de sacos no\nMoinho Fluminense, onde teve o primeiro contato com o Partido Comunista\nBrasileiro, então Partido Comunista do Brasil (PCB), em 1931.\nIngressando no partido, foi encarregado de organizar uma célula\ncomunista no meio em que trabalhava. Em 1933 tomou parte, como delegado\nda zona portuária, no Congresso Sindical realizado na sede do Sindicato\ndos Caldeireiros do Ferro, em Niterói (RJ). No ano seguinte, durante uma\npasseata em Niterói, foi ferido a tiros pela polícia e passou três meses\nno hospital.\n\nEm 1938, tornou-se operário do Arsenal de Marinha e assumiu a função de\nsecretário da célula comunista naquela instituição. Ao lado dessa\norganização clandestina, participou da fundação de uma organização\nlegal, a Sociedade de Defesa dos Trabalhadores do Arsenal de Marinha da\nIlha das Cobras, da qual chegou a ser eleito presidente, embora fosse\nproibida qualquer organização de trabalhadores no Arsenal de Marinha.\nParticipou em seguida da campanha pela entrada do Brasil na guerra. Em\n1944 tornou-se secretário sindical do comitê metropolitano do PCB do Rio\nde Janeiro. Na fase final do Estado Novo (1937-1945), a anistia de Luís\nCarlos Prestes em abril de 1945 assinalou o início das atividades\npolíticas do PCB como partido legalizado. Nesse mesmo mês foi criado o\nMovimento Unificador dos Trabalhadores, organização intersindical de\nâmbito nacional. Joaquim Batista Neto foi presidente do comitê\nmetropolitano do movimento no Rio de Janeiro.\n\nEm dezembro de 1945, candidatou-se a uma vaga de deputado na Assembléia\nNacional Constituinte, pelo Distrito Federal, na legenda do PCB, obtendo\na primeira suplência. Assumiu o mandato desde o início dos trabalhos, em\nmarço de 1946, ocupando a vaga deixada por Prestes, que optara por uma\ncadeira no Senado. No período que se seguiu manifestou-se em defesa dos\noperários do Arsenal de Marinha e dos ferroviários, concentrando seu\ninteresse nos trabalhadores da Central do Brasil e da Light and Power\nCompany.\n\nJuntamente com Luís Carlos Prestes, Gregório Bezerra, Jorge Amado,\nMaurício Grabois e os demais parlamentares comunistas, assinou o\ndocumento de 15 pontos do PCB enviado à Constituinte. Assim, colocou-se\ncontra o preâmbulo da Carta, que não previa a separação entre o Estado e\na Igreja, mas defendeu maior proteção aos pequenos fazendeiros e\nindustriais, apoiou medidas destinadas a conceder autonomia aos\nmunicípios e ao Distrito Federal, foi contra a emenda que previa a\nconvocação de ministros de Estado apenas em assuntos previamente\nanunciados e votou a favor da criação de uma comissão permanente do\nCongresso Nacional, à qual o Executivo deveria subordinar-se durante os\nperíodos em que o Legislativo não funcionasse. Apoiou ainda a emenda da\nunificação da Justiça, a emenda favorável ao voto dos analfabetos,\nsoldados e marinheiros, e foi contra o trabalho do menor, o estado de\nsítio preventivo excetuando-se os casos de agressão estrangeira, e a\nextinção dos territórios de Iguaçu e Ponta Porã sem consulta às\npopulações locais. Votou a favor do mandato de quatro anos para o\npresidente da República, contra a nomeação de prefeitos, por considerar\nimportante para o desenvolvimento da democracia a sua eleição, e a favor\nda emenda que efetivava professores de escolas normais, ginásios e\nsecundários após mais de cinco anos de exercício da profissão.\n\nLogo após a promulgação da Constituição (18/9/1946) renunciou, por não\nconcordar em ceder o mandato para o suplente Francisco Gomes, membro da\ncomissão executiva do PCB, em troca de sua candidatura a vereador no Rio\nde Janeiro na eleição seguinte, e também por causa do impasse criado por\nsua esposa, que moveu uma ação contra o PCB contestando a\nobrigatoriedade de repasse ao partido de parte da remuneração de cada\nparlamentar comunista. Em janeiro de 1948 todos os parlamentares\ncomunistas tiveram o mandato cassado em decorrência do cancelamento do\nregistro do PCB, decretado no ano anterior por decisão do Tribunal\nSuperior Eleitoral (TSE).\n\nRegressando ao Ceará após renunciar ao mandato de constituinte,\ncontinuou a acompanhar as atividades do PCB, embora não fosse mais\naceito oficialmente como membro do partido. Na década de 1950 foi um dos\nfundadores, naquele estado, do movimento dos partidários pela paz e\ncontra a bomba atômica. Na segunda metade da década de 1960 abriu uma\nlivraria na Universidade Federal do Ceará, onde trabalhou durante cerca\nde 20 anos. O Centro Acadêmico de Ciências Sociais da Universidade\nFederal do Ceará foi chamado de Centro Acadêmico Batista Neto.\n\nEm depoimento à *Revista de Sociologia e Política* da Universidade\nFederal do Paraná, publicado em 1996, Batista Neto reafirmou suas\nconvicções comunistas, chamando a atenção para as novas formas de\nmobilização e de luta dos trabalhadores brasileiros que estariam\npresentes, por exemplo, no movimento dos sem-terra.\n\nFaleceu em 26 de março de 1999.\n\nCasado, Batista Neto teve dois filhos.\n\nLorenzo Aldé\n\n \n\n**FONTES**: *Bancada;*CÂM. DEP*. Deputados;* CÂM. DEP. *Relação dos\ndep.;*CENTENÁRIO;**CHILCOTE, R. *Brazilian;*****ENTREV. BIOG.; *Grande\nencic.****Delta;* INST. NAC. LIVRO. *Índice; Rev. Soc. Pol.;*RANDEL, H.\nEntrevista;**SILVA, G. *Constituinte.*\n","ref":"","dic":"DHBB"}
