{"title":"ESTADO DE S. PAULO, O","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ESTADO DE S. PAULO, O**\n\n \n\nJornal paulista diário e matutino fundado em 4 de janeiro de 1875 com o\nnome de *Província de São Paulo*por um grupo liderado por Américo\nBrasiliense de Almeida Melo e Manuel Ferraz de Campos Sales. Em 1885,\ningressou em sua redação Júlio César Ferreira de Mesquita, que em pouco\ntempo passou a diretor. Desde então, a direção do jornal permaneceu nas\nmãos da família Mesquita.\n\n*Província de São Paulo*\n\nOrganizado por uma comissão nomeada pelo Congresso Republicano de Itu,\nrealizado em 1874, o jornal *Província de São Paulo*teve como principais\narticuladores Américo Brasiliense, atuando na cidade de São Paulo, e\nCampos Sales, atuando em Campinas. A sociedade comanditária constituída\npara a fundação do jornal incluiu, além dos já citados, os fazendeiros\nde café do Oeste Novo paulista Américo Brasílio de Campos, Antônio\nCarlos de Sales, Antônio Pompeu de Camargo, Bento Augusto de Almeida\nBicudo, Cândido Vale, o major Diogo de Barros, Francisco de Sales,\nFrancisco Glicério de Cerqueira Leite, Francisco Rangel Pestana, João\nFrancisco de Paula Sousa, João Manuel de Almeida Barbosa, João Tibiriçá\nPiratininga, João Tobias de Aguiar e Castro, José Alves de Cerqueira\nCésar, José de Vasconcelos de Almeida Prado, José Pedroso de Morais\nSales, Manuel Elpídio Pereira de Queirós, Martinho Prado Júnior e Rafael\nPais de Barros. A redação da folha foi confiada a Francisco Rangel\nPestana e Américo Brasílio de Campos.\n\nEmbora fosse em sua grande maioria favorável à República, esse grupo\nmostrava-se cauteloso diante da possibilidade real da queda da\nmonarquia. Por essa razão, em lugar de se apresentar como porta-voz do\nPartido Republicano Paulista (PRP), o novo jornal preferiu adotar uma\nlinha política independente, intervindo de maneira autônoma “na\ndiscussão dos assuntos políticos e sociais”.\n\nNa verdade, a *Província de São Paulo*defendeu desde o início os\ninteresses da elite agrária, combatendo a centralização política e\nadministrativa imposta pelo Poder Moderador ao longo do Império. O\njornal reivindicava igualmente eleições diretas para o Senado e para a\npresidência das províncias, a separação entre a Igreja e o Estado, a\ninstituição do casamento e dos registros civis e a substituição\nprogressiva do trabalho escravo pelo trabalho livre.\n\nJá a partir de seu segundo número, a *Província de São Paulo*introduziu\nem suas páginas uma “Seção livre” — mantida, aliás, até hoje — onde eram\npublicados comentários, discussões religiosas ou políticas e casos\npessoais ou polêmicos. Duas ou três vezes por semana eram publicados\neditoriais de cunho anticlerical, antiescravagista e antimonárquico.\nEram parcimoniosas as notícias referentes ao Natal, à Semana Santa,\nFinados e outras datas religiosas. A chegada da família imperial em\nvisita a São Paulo foi noticiada de modo discreto, “embora respeitoso”.\n\nEntretanto, as crises financeiras atravessadas pelo jornal em seus\nprimeiros anos de vida conduziram, em 1882, à dissolução da sociedade\ncomanditária que o controlava. A *Província de São Paulo*passou então à\npropriedade exclusiva de Francisco Rangel Pestana, tornando-se ao mesmo\ntempo órgão oficial do PRP. Em outubro de 1884, Rangel Pestana vendeu\nmetade do jornal à firma Alberto Sales e Cia., tornando a comprá-la em\ndezembro de 1885. Nova sociedade comanditária foi constituída, e nesse\nmomento Júlio César Ferreira de Mesquita, genro de José Alves de\nCerqueira César, ingressou no jornal como redator-gerente. A partir de\n1888, Júlio Mesquita passaria a co-diretor do jornal, ao lado de Rangel\nPestana.\n\nAo longo da década de 1880, a *Província* *de São Paulo*desenvolveu duas\ngrandes campanhas, defendendo a abolição da escravatura e a proclamação\nda República. A campanha abolicionista, mais explicitamente assumida\npelo jornal, foi acompanhada da campanha em prol do incremento da\nimigração de colonos europeus. O jornal aplaudiu entusiasticamente o\naparecimento do livro *O abolicionismo*, de Joaquim Nabuco, na\nInglaterra, e apoiou a libertação pacífica dos escravos nas províncias\ndo Amazonas e do Ceará. O barão de Cotegipe era abertamente atacado,\nacusado de responsável pelo fato de os comícios abolicionistas no Rio de\nJaneiro “serem perturbados com traques e bombas, recurso de moleques,\nquando o problema caminha para uma solução pacífica”. As propostas de\nlibertação dos escravos contra a prestação de serviços por um prazo\ndeterminado eram também condenadas.\n\nNo final do mês de abril de 1888, o jornal suspendeu a publicação de\nmatérias de cunho abolicionista. Dois dias após a promulgação da Lei\nÁurea, o editorial, várias matérias e poemas saudavam o fim da\nescravidão e convidavam o povo a participar de uma marcha comemorativa.\n\nA campanha republicana, intensificada na fase final da campanha\nabolicionista, viu igualmente seus objetivos alcançados com a\nproclamação da República, em 15 de novembro de 1889. Nesse momento, o\n*Província de São* *Paulo*passou a chamar-se *O Estado de S.* *Paulo.*\n\nA República Velha\n\nTanto Rangel Pestana como Júlio Mesquita ocuparam cargos públicos no\ngoverno provisório de Deodoro da Fonseca: Pestana, eleito deputado\nconstituinte, transferiu-se para Petrópolis (RJ), enquanto Mesquita\ntornou-se secretário de Prudente de Morais e Barros, membro da junta\ngovernativa do estado de São Paulo. Entretanto, à medida que o governo\nfederal se afastava dos princípios do PRP, *O Estado de S.\nPaulo*publicava editoriais confessando sua desilusão com os rumos\ntomados pelo novo regime.\n\nEntre os dias 26 de outubro e 7 de novembro de 1890, o jornal deixou de\ncircular. Ao reaparecer, já apresentava Júlio Mesquita como diretor\nefetivo.\n\nNo dia 4 de novembro de 1891, Deodoro da Fonseca dissolveu o Congresso e\ndecretou o estado de sítio, recebendo o apoio de Américo Brasiliense,\nentão presidente do estado de São Paulo. Alguns deputados à Câmara\nestadual paulista apresentaram uma moção de protesto, afirmando sua\n“dedicação à Constituição Federal violada”. Outra moção, de\nsolidariedade a Américo Brasiliense, foi finalmente aprovada,\ndeterminando a renúncia de oito deputados, entre os quais Júlio\nMesquita.\n\n*O Estado de S. Paulo*aplaudiu a atuação de Floriano Peixoto, que levou\nDeodoro à renúncia. A partir da posse do novo presidente da República,\nem 23 de novembro de 1891, o jornal desencadeou violenta campanha contra\nAmérico Brasiliense, declarando no editorial de 24 de novembro que\n“depois de conhecida a notícia do restabelecimento da legalidade, S. Exª\nsó [tinha] um caminho a seguir: o de sua casa particular”. Editoriais\nsubseqüentes ressaltaram “o abjeto comportamento de Américo Brasiliense”\ne analisaram sua “personalidade dúbia” dominada “pela funesta vaidade\ndos ignorantes”.\n\nDurante o governo de Floriano Peixoto (1891-1894), Júlio Mesquita foi\neleito deputado federal, seguindo assim para o Rio de Janeiro. *O Estado\nde S. Paulo*manteve seu apoio ao governo, manifestando-se contrário à\nRevolta da Armada, deflagrada em 1893 pelo almirante Custódio José de\nMelo em oposição ao presidente da República. A insurreição, que incluiu\na tomada da capital do estado de Santa Catarina por destacamentos\nrebeldes, encerrou-se com o asilo dos revoltosos em embarcações\nportuguesas fundeadas no Rio de Janeiro. Mesmo após a capitulação dos\nrebeldes *O Estado de S. Paulo*criticou sua defesa, assumida por Rui\nBarbosa.\n\nA eleição de Prudente de Morais para a presidência da República foi\nrecebida com alegria pelo jornal, que, a despeito do apoio ao governo\nmilitar anterior, saudou no novo governo “o caráter civil que [a\nRepública] deveria ter tido desde o princípio”. Durante o novo período\npresidencial (1894-1898), *O Estado de S. Paulo*noticiou a eclosão da\nGuerra de Canudos, rebelião popular de cunho messiânico liderada por\nAntônio Conselheiro a partir de novembro de 1896 no sertão baiano. O\nmovimento, denunciado como uma “conspiração monárquica ativíssima”,\nrecebeu a cobertura jornalística de Euclides da Cunha e foi tema de uma\nsérie de artigos de Júlio Mesquita intitulados “Pela República!”.\n\nDurante o governo de Campos Sales (1898-1902), *O Estado de S. Paulo*\ndemonstrou insatisfação com as instituições republicanas, pugnando por\numa reforma constitucional. Mais uma vez, em contradição com seu antigo\nflorianismo, o jornal reconheceu contudo em Campos Sales o mérito de ter\n“afastado os militares do poder e desarticulado os vestígios aparentes\nde jacobinismo”. A corrente favorável à revisão constitucional,\nencampada pelo jornal, encontrava resistência em setores do Exército.\nData desse período o debate entre Júlio Mesquita e o general Artur\nOscar, que publicava seus escritos no jornal carioca *O* *Dia.*\n\n*O Estado de S. Paulo*colocou-se igualmente contra a “política dos\ngovernadores”, modalidade de ação política introduzida de forma plena em\n1900 por Campos Sales, segundo a qual o governo federal concedia aos\npresidentes de estado completa autonomia local em troca do apoio das\nbancadas estaduais no Congresso. *O Estado de S. Paulo*representava na\nverdade a chamada dissidência do PRP, ou seja, a ala do partido mais\ndescontente com a situação. A comissão de dissidência, integrada por\nJosé Alves de Cerqueira César, Alfredo Guedes e outros, publicou no\njornal seu manifesto, reivindicando a reforma da Constituição, o\nsaneamento do voto popular, o aperfeiçoamento da instrução pública e da\nreforma judiciária, a supressão dos impostos de trânsito e a\nfiscalização tanto da arrecadação como da aplicação da receita estadual.\n\nComo porta-voz dos dissidentes perrepistas, em 1905 *O Estado de S.\nPaulo* apoiou a candidatura de Afonso Pena à presidência da República,\nsucedendo a Francisco de Paula Rodrigues Alves (1902-1906). Em abril de\n1906, o jornal organizou a Liga Republicana, frente única de oposição\ncujo programa incluía a “reconquista das liberdades democráticas” e a\nluta pela valorização do café. Em 28 de julho do mesmo ano, entretanto,\na liga foi dissolvida devido à reconciliação entre dissidentes e\nsituacionistas.\n\nNa escolha do sucessor de Afonso Pena, em 1909, o jornal desde o início\nse mostrou contrário à candidatura do marechal Hermes da Fonseca,\napoiando Rui Barbosa e sua Campanha Civilista. Divulgada inicialmente na\nBahia, a plataforma de Rui Barbosa passou a receber ampla cobertura do\nperiódico, que se tornou o porta-voz oficial dos civilistas em São\nPaulo.\n\nApós a vitória de Hermes da Fonseca, *O Estado de S. Paulo*chefiou a\noposição, publicando em 27 de março de 1910 o manifesto de Rui Barbosa à\nnação denunciando fraudes nas eleições. Pouco depois, o jornal criticou\no presidente pelo estabelecimento da censura à imprensa e denunciou\narbitrariedades cometidas pela polícia. Em 27 de abril de 1913, Júlio\nMesquita publicou editorial denunciando a inconstitucionalidade do\nfechamento do Congresso. Esse artigo valeu-lhe a proibição de circular\nnas cidades do Rio de Janeiro, Niterói e Petrópolis.\n\nNo momento da sucessão de Hermes da Fonseca, em 1914, mais uma vez *O\nEstado de* *S. Paulo* apoiou a candidatura de Rui Barbosa que foi\nderrotado por Venceslau Brás. Durante esse período, o jornal atravessou\nnova crise, provocada pelo apoio de Júlio Mesquita aos Aliados na\nPrimeira Guerra Mundial. A maioria dos anunciantes do jornal era\nconstituída de alemães, que gradualmente retiraram sua publicidade. O\nbalanço de 1914 acusou uma grande queda nos lucros. Segundo o*Diário\nAlemão,*por outro lado, *O Estado de* *S. Paulo*estaria a reboque de\ninteresses ingleses e daí o apelido de *The State of São*\n*Paulo*atribuído ao periódico.\n\nAinda durante o governo de Venceslau Brás, por ocasião da Revolução\nRussa, em novembro de 1917, Júlio Mesquita comentou em editorial que até\naquele momento não se sabia se “Lênin é simplesmente um infame ou se nos\nachamos na presença de um alucinado, de mentalidade e de moral diversas\ndas nossas”.\n\nEm 1º de novembro de 1918, foi eleito para a presidência da República o\nex-presidente Rodrigues Alves, que não chegou a tomar posse, morrendo em\n1919. Em lugar de Rodrigues Alves, assumiu o vice-presidente eleito,\nDelfim Moreira, que permaneceu no poder até 28 de julho de 1919. Durante\nsua curta gestão, foram realizadas novas eleições. Pela terceira vez, *O\nEstado de S. Paulo*apoiou a candidatura derrotada de Rui Barbosa,\nopondo-se ao candidato situacionista Epitácio Pessoa, “sempre entre os\nque não amaram — e até detestaram — São Paulo”.\n\nEm 1921 e 1922, na sucessão de Epitácio Pessoa, ao ser desencadeada a\ncampanha da reação republicana em apoio à candidatura de Nilo Peçanha,\ncontra o candidato da situação Artur Bernardes, *O* *Estado de S. Paulo*\npela primeira vez desde 1909 não se colocou na oposição, apoiando o\ncandidato oficial. Segundo o jornal, o programa de Bernardes, por mais\ndefeitos que apresentasse, era mais significativo do que o de Nilo\nPeçanha, que se “salientava pela falta de idéias”. Além disso, a\noposição a Bernardes representaria “uma tentativa de reerguimento do\nmilitarismo decaído”.\n\nAinda no final do governo de Epitácio Pessoa, em 5 de julho de 1922,\neclodiu um levante no Rio de Janeiro — conhecido como o episódio dos 18\ndo Forte — que iniciou o ciclo de revoltas tenentistas da década de\n1920. Debelado no mesmo dia, o movimento foi criticado por *O Estado de\nS. Paulo.*O jornal lamentou todavia que a posse de Artur Bernardes\ntivesse transcorrido com as garantias constitucionais dos cidadãos\nsuspensas.\n\nEm 5 de julho de 1924, nova revolta eclodiu em Sergipe, Amazonas e São\nPaulo, só não sendo sufocada com rapidez neste último estado. Os\nrebeldes paulistas, comandados pelo general da reserva Isidoro Dias\nLopes, ocuparam a capital por três semanas, abandonando então a cidade\nem direção ao interior. O movimento foi cuidadosamente documentado por\n*O Estado de S. Paulo*, que, no entanto, “manteve a mais completa\nneutralidade durante todo o tempo que durou a ocupação”. Júlio Mesquita\nnegou aos revolucionários qualquer apoio. Em contrapartida, o jornal foi\nsubmetido a uma rigorosa censura até a libertação da cidade pelas tropas\nfederais.\n\nNo momento da sucessão de Bernardes, *O Estado de S. Paulo*voltou à sua\nantiga oposição, manifestando-se contra a candidatura situacionista de\nWashington Luís Pereira de Sousa. Paralelamente, o jornal mantinha uma\natitude de expectativa em relação ao recém-fundado Partido Democrático\n(PD), cujas bases haviam sido lançadas pelo conselheiro Antônio Prado.\nJúlio Mesquita, embora insistisse em conservar seu “alheamento\npartidário”, apoiou o conselheiro “com todo o ardor” publicando um\neditorial em que aplaudia a nova agremiação. Apesar de tudo, o jornal\nlouvou as primeiras medidas do governo de Washington Luís referentes ao\nfechamento da prisão política de Clevelândia, no Amazonas, e à extinção\ndo estado de sítio.\n\nEm 1927, morreu Júlio Mesquita. A direção de *O Estado de S. Paulo*foi\nentão entregue a Nestor Rangel Pestana e a Júlio de Mesquita Filho.\nPlínio Barreto assumiu a chefia de redação e Ricardo Figueiredo a\ngerência. A assembléia geral da sociedade anônima proprietária do jornal\npassou a ser dirigida por Armando de Sales Oliveira, Carolino da Mota e\nSilva e Francisco Mesquita.\n\nDe 1930 a 1945\n\nCom o início das articulações visando à sucessão de Washington Luís e a\nconseqüente formação da Aliança Liberal unindo os estados de Minas\nGerais, Paraíba e Rio Grande do Sul, *O Estado de S. Paulo*passou a\napresentar — segundo a edição comemorativa de seu primeiro centenário —\num noticiário “sóbrio e ralo” onde “faltavam informações”. Segundo a\nmesma fonte, Júlio de Mesquita Filho teria sido um dos principais\narticuladores da união entre o PD e o PRP em torno da candidatura\nsituacionista de Júlio Prestes, união essa que seria viável se o\ncandidato oficial “se comprometesse a incorporar a sua plataforma o voto\nsecreto”. A recusa de Washington Luís em aceitar essa proposta teria\nentretanto eliminado a possibilidade de coligação entre os dois\npartidos.\n\nPor outro lado, *O Estado de S. Paulo*era um dos periódicos através dos\nquais o governo federal publicava uma página “não propriamente de\npropaganda de seu candidato, mas de ataques à Aliança Liberal”.\n\nEnquanto isso, o PD começava a se articular com Luís Carlos Prestes e\nIsidoro Dias Lopes, líderes exilados de 1924. Dessa conspiração\nparticipavam Júlio de Mesquita Filho e Francisco Mesquita, mas o\nnoticiário de seu jornal mantinha-se discreto.\n\nApós as eleições de 1º de março de 1930, que deram a vitória a Júlio\nPrestes, *O Estado* *de S. Paulo*denunciou “fraudes... comunicadas ao\nPartido Democrático”. A partir daí, porém, limitou-se a noticiar os\nacontecimentos, vindo a reconhecer mais tarde a “feição anódina” de suas\nedições nos meses que precederam a Revolução de 1930.\n\nNo dia 25 de outubro de 1930, o jornal mudou subitamente de posição,\nabrindo o noticiário com a frase “O Brasil respira”. Sua adesão ao\nmovimento revolucionário só se manifestou no momento em que Washington\nLuís era deposto.\n\nO editorial do dia 1º de novembro apoiava o primeiro governo\nrevolucionário do estado, chefiado por João Alberto Lins de Barros. Esse\napoio iria contudo desaparecer pouco a pouco, principalmente diante do\nacirramento da crise desencadeada entre o interventor e as elites\npolíticas paulistas.\n\nNo dia 8 de janeiro de 1931, o jornal contestava o discurso de Juarez\nTávora em que este tachava a política paulista de regional e pouco\nafeita a “encarar os problemas nacionalmente”. O argumento apresentado\nera que São Paulo não vivia à custa dos outros estados, mas estes, sim\n“é que [viviam] à custa de São Paulo”.\n\nOs primeiros sinais de um movimento separatista não impediram,\nentretanto, que o jornal apoiasse a primeira lei trabalhista promulgada\npelo governo provisório de Getúlio Vargas. Em seu editorial de 29 de\nmarço de 1931, *O Estado de S. Paulo*declarava que “o operariado deve\nestar contente. O decreto federal que regula aquilo que se chamou ‘a\nsindicalização’ satisfaz às suas aspirações mais importantes. Todos os\nseus direitos são protegidos com ânimo generoso, ficando eles ao abrigo\nde perseguições e injustiças. É provável que os patrões não experimentem\no mesmo júbilo. O decreto põe-lhes várias restrições ao exercício dos\nseus direitos dentro das oficinas, com as quais custarão a conformar-se,\ne condena-os a sacrifícios múltiplos, aos quais não se sujeitarão sem\nesforço. Além dos operários propriamente ditos, outras classes de\ntrabalhadores que a eles são equiparadas devem alegrar-se com a nova\nlei, pois que são por ela beneficiados com justiça e humanidade. Mas\nagrade a uns e desagrade a outros, a lei constitui do ponto de vista\nsocial um poderoso instrumento de combate à loucura do comunismo”.\n\nNo momento em que o PD rompeu com o Governo Provisório, *O* *Estado de\nS. Paulo* passou a publicar notas diárias apontando os erros da\nadministração central em relação aos paulistas. Quando as pretensões\nseparatistas do estado se acentuaram, o jornal declarou que “o caso de\nSão Paulo não se resolve com metralha. Resolve-se com um pouco de tato”.\n\nA partir de fevereiro de 1932, o PD e o PRP se uniram para formar a\nFrente Única Paulista (FUP), reivindicando a autonomia de São Paulo e a\nvolta imediata à ordem constitucional. Com sua própria diretoria filiada\nà FUP, *O* *Estado de S. Paulo*afirmou em editorial que “ou o estado é\ngovernado pela frente única, ou será mantido em desgoverno contínuo”.\n\nOs acontecimentos se precipitavam. Em 23 de maio de 1932, foi lançado em\nSão Paulo um boletim assinado pela FUP e pela Liga Paulista\nPró-Constituinte, redigido na noite anterior na sede de *O Estado de S.\nPaulo*por Júlio de Mesquita Filho, Antônio Carlos de Abreu Sodré e\nCesário Coimbra. O documento exortava a população a repelir “a indébita\ne injuriosa intromissão na sua vida política daqueles que estão\nconduzindo São Paulo e o Brasil à ruína total e à desonra”.\n\nA Revolução Constitucionalista, deflagrada em 9 de julho, recebeu\ninteiro apoio do jornal: “Está vitorioso em todo o estado o movimento\nrevolucionário constitucionalista” era a manchete do dia 10. A partir\ndaí, o número de páginas do periódico reduziu-se, aparecendo diariamente\nfotos de batalhões partindo para o combate.\n\nA derrota da revolução paulista conduziu ao exílio, entre outros, Júlio\nde Mesquita Filho, Francisco Mesquita, Antônio Mendonça e Paulo Duarte.\nAinda assim, *O Estado de* *S. Paulo*continuou a ser publicado. Júlio de\nMesquita Filho só voltou ao país em novembro de 1933.\n\nA partir de meados de 1934, o jornal passou a publicar diariamente\npáginas de propaganda do recém-fundado Partido Constitucionalista,\nformado pela reunião do Partido Democrático, da Federação dos\nVoluntários de São Paulo e de uma dissidência do PRP denominada Ação\nNacional. Finalmente, com a promulgação da Constituição no mês de julho,\no jornal publicou nota considerando o evento como a conclusão da “obra\nque São Paulo encetou em 1932”.\n\nPouco depois, o Partido Constitucionalista lançou a candidatura\nvitoriosa de Armando de Sales Oliveira ao governo estadual, recebendo o\napoio de *O Estado de S. Paulo.*O**jornal adotou igualmente uma posição\nanti-separatista, declarando: “Realmente, numa outra e recente ocasião,\nquando nos batíamos pela lei, uma parte do Brasil esteve contra nós.\nFicamos isolados e era justo que isso nos magoasse. Mas depois disso,\ntudo mudou. Conquistamos tudo quanto exigimos ao entrar na luta. O nosso\nprestígio na federação restaurou-se e São Paulo passou a ser governado\nde novo por paulistas ilustres. Tudo isso se fez sem quebra de\ndignidade, sem negociações indecorosas.” O jornal concluía afirmando que\nos paulistas já tinham mostrado na hora própria “ser... bravios.\nMostremos agora que nunca deixamos de ser generosos e, sobretudo,\ninteligentes”.\n\nContrário ao programa da Aliança Nacional Libertadora,*O* *Estado de S.\nPaulo* apoiou a candidatura do governador paulista Armando Sales à\npresidência da República nas eleições previstas para 1938. O jornal\npassou a noticiar as diversas adesões estaduais a seu candidato, “um\nhomem que [a sociedade] sabia incapaz de mentir aos seus ideais de\nbrasileiro”. Ao mesmo tempo, a plataforma de José Américo de Almeida,\ncandidato da situação, era tachada de demagógica.\n\nDiante do golpe do Estado Novo, desfechado em 10 de novembro de 1937, o\njornal anunciou “profundas alterações na ordem político-social do país”.\nNo dia 13, foi denunciada a adesão do PRP ao golpe. A partir daí,\ncontudo, o jornal foi gradualmente limitando a amplitude de sua atuação\npolítica, pressionado pelo estreito controle da censura. O noticiário\nvoltou-se para festas de formatura, reformas de militares, reuniões\nreligiosas, reportagens policiais e notícias do estrangeiro. Cresceu a\nseção esportiva e a “Seção livre” praticamente desapareceu. A censura\nexaminava todos os dias as provas tipográficas do jornal, devolvendo-as\ncom um visto ou, como era freqüente, cortando com tinta vermelha trechos\nou mesmo artigos inteiros.\n\nEntre novembro de 1937 e abril de 1938, Júlio de Mesquita Filho foi\npreso três vezes, e acabou por ser induzido a deixar o país no menor\nprazo possível. Partiu para a França na companhia de Armando Sales. *O\nEstado de* *S. Paulo*continuou a circular, esvaziado de todo conteúdo\npolítico e dando grande destaque à ascensão do movimento nazista na\nAlemanha. Em 15 de junho de 1938, Léo Vaz assumiu a direção do jornal.\n\nEm 26 de março de 1940, a despeito de sua “neutralidade”, *O* *Estado de\nS. Paulo* teve sua sede invadida pela polícia. Segundo informações\nfornecidas pelo próprio jornal, a invasão teria sido ordenada pelo\ninterventor Ademar de Barros, delegado que Vargas fora buscar entre os\ndeputados eleitos pelo Partido Republicano para a recém-dissolvida\nAssembléia Legislativa. Diretores e funcionários foram expulsos e o\nprédio permaneceu ocupado por soldados da Força Pública. No dia 7 de\nabril o jornal voltou a circular com nova diretoria, articulada com os\ninteresses da situação. A orientação governista foi mantida até 1945.\n\nDe 1945 a 1964\n\nNo dia 7 de dezembro de 1945, estando José Linhares na presidência da\nRepública, o governo estadual devolveu *O Estado de S.* *Paulo*a Júlio\nde Mesquita Filho mediante o reembolso da quantia que havia gasto na\ncompra de ações e no aumento do capital da empresa. Júlio de Mesquita\nFilho voltou assim à direção do periódico, ao lado de Plínio Barreto.\nLéo Vaz permaneceu na chefia de redação, enquanto a direção\nadministrativa, econômica e financeira voltou a Francisco Mesquita,\nassistido por Ibanez de Morais Sales, Francisco Pereira Leite e\nFrancisco de Castro Ramos. Plínio Barreto, além de encarregar-se da\ncrítica literária do jornal, publicava a coluna “Bilhetes avulsos”.\nJúlio de Mesquita Filho assinava os “Ensaios sul-americanos” e publicava\numa série de depoimentos intitulada “A Europa que eu vi”.\n\nCom a rearticulação partidária de 1945, *O Estado de S.\nPaulo*vinculou-se à União Democrática Nacional (UDN). Assim, nas\neleições presidenciais de dezembro desse ano, o jornal apoiou a\ncandidatura do general Eurico Gaspar Dutra, lançado por uma coligação\nentre o Partido Social Democrático (PSD) e o Partido Trabalhista\nBrasileiro (PTB), que concorria com o brigadeiro Eduardo Gomes. Durante\no breve governo de José Linhares, Eduardo Gomes fora também um dos\nmaiores interessados na volta da direção do jornal à família Mesquita.\n\nMesmo com a vitória de Dutra, o jornal acentuou que o simples fato de o\npleito “haver transcorrido em perfeita ordem deveria constituir motivo\nde geral satisfação”. As primeiras disposições do novo governo foram\ntambém apoiadas, na medida em que traduziam “intenções de restabelecer\nno país a vida democrática”. Entretanto, o jornal mostrou-se contrário\nao desejo manifestado pelo presidente de incluir nomes da UDN em seu\nministério, o que “enfraqueceria a linha do partido”. As indicações de\nRaul Fernandes e Clemente Mariani respectivamente para as pastas da\nFazenda e da Educação foram assim mal recebidas.\n\nA posição de *O Estado de S. Paulo* durante o governo Dutra foi de\noposição reservada e cautelosa, em geral pautada na atuação de Otávio\nMangabeira, líder da UDN na recém-eleita Assembléia Nacional\nConstituinte. O jornal denunciou a corrupção e a tentativa de\ncontinuísmo de antigos funcionários do Estado Novo. Por outro lado,\nmostrou-se favorável à legalidade do Partido Comunista, que seria “menos\nperigoso funcionando como partido legal”. Conseqüentemente, foram\ncondenadas todas as formas de arbitrariedade policial nos comícios\ncomunistas, pois, se o partido podia funcionar legalmente, seus\ndirigentes deveriam ter o direito de divulgar seu programa.\n\nNo final de 1946, com as negociações em torno da sucessão paulista, o\njornal apoiou Antônio de Almeida Prado, candidato da UDN, que concorria\ncom Hugo Borghi, candidato do PTB, Ademar de Barros, do Partido Social\nProgressista (PSP), e Mário Tavares, do PSD. Ademar de Barros saiu\nvitorioso e nos quatro anos seguintes *O Estado de S. Paulo* moveu-lhe\nintensa oposição, encampando um projeto da UDN de processá-lo por crimes\nque teria praticado contra o Erário Público. Procurou também chamar a\natenção para o que considerava o lado visível de sua gestão, as\nsucessivas inaugurações de obras públicas. Denunciou igualmente o jogo\ndo bicho, cujos banqueiros contribuiriam para uma “caixinha” controlada\npelo próprio governador. O projeto de *impeachment*apresentado contra\nAdemar de Barros na Assembléia fora resultado — segundo o jornal — de\nsua própria atuação, na medida em que pleiteara “uma lei federal” para\nregular “os processos movidos contra governadores”. Seria inadmissível\nque “alguns estados [continuassem] entregues a autoridades sem\nescrúpulo”.\n\nNas eleições de 1950 para a presidência da República e para o governo do\nestado, o jornal apoiou mais uma vez os candidatos udenistas,\nrespectivamente Eduardo Gomes e Prestes Maia. A vitória coube entretanto\na Getúlio Vargas, apoiado pelo PTB e o PSP e a Lucas Nogueira Garcez,\ncandidato ademarista. Esses resultados foram recebidos de maneira\ndiversa: ao governador do estado foi dado um voto de confiança, enquanto\no novo presidente foi acolhido com apreensão. *O* *Estado* *de S.\nPaulo*via em Vargas a ameaça de implantação de uma república\nsindicalista no Brasil.\n\nOrganizada a nova administração, Horácio Lafer, ministro da Fazenda,\ntentou formular um programa viável de estabilização, baseado na\nlimitação do crédito. Encontrou, porém, a oposição de Ricardo Jaffet,\npresidente do Banco do Brasil, que insistia numa política de crédito\nfácil. No debate que se seguiu, *O* *Estado de S. Paulo*defendeu a\nposição de Horácio Lafer. Um pouco mais tarde, o jornal foi contra um\nprojeto de lei facultando a intervenção governamental nos órgãos de\nimprensa, e desencadeou igualmente campanha contra outro projeto,\nregulamentando a radiodifusão no país.\n\nA oposição a Getúlio Vargas prosseguiu, e o editorial de 1º de janeiro\nde 1952 afirmava: “Na ordem interna tivemos que lutar constantemente\ncontra o receio de agitações determinadas, de um lado, pelas crescentes\ndificuldades da existência e, de outro, pelas campanhas de\ndesmoralização contra o Congresso Nacional alimentadas por pessoas da\nroda presidencial. A tranqüilidade, nunca a conseguimos de maneira\nabsoluta ou, pelo menos, duradoura. Não teria sido possível gozá-la num\npaís onde as condições de vida se tornam dia a dia mais pesadas e onde\nnão se restabeleceu a confiança nos sentimentos democráticos do chefe da\nnação, nem na educação constitucional de seus auxiliares mais\ngraduados.” *O* *Estado de S. Paulo*se lançou, por essa ocasião, contra\no que chamava de “tendências jacobinistas” do governo, ou seja, o\nprojeto de regulamentar a remessa de lucros auferidos pelo capital\nestrangeiro investido no Brasil. Combateu igualmente a Comissão Federal\nde Abastecimento e Preços (Cofap).\n\nEm relação às eleições de 1952 para a presidência do Clube Militar, o\njornal fez oposição à candidatura do general Estillac Leal e apoiou o\ncandidato vitorioso, o general Alcides Etchegoyen. Esse episódio foi\nconsiderado como uma “vitória da democracia”.\n\nA partir de 1953, *O Estado de S. Paulo* iniciou uma série de denúncias\ncontra o que considerava “irregularidades administrativas do governo de\nVargas”. Entre essas irregularidades, o escândalo das transações entre o\nBanco do Brasil e as empresas Érica e Última Hora, de propriedade do\ngrupo Samuel Wainer, foi a que mais chamou a atenção do jornal.\n\nNo início de 1954, o periódico apoiou o *Manifesto dos coronéis*, que\ncriticava a política do então ministro do Trabalho, João Goulart. No mês\nde agosto, o atentado da Toneleros contra o jornalista Carlos Lacerda,\nem que perdeu a vida o major-aviador Rubens Vaz, foi apresentado como\nobra do governo. *O Estado de S. Paulo*apoiou também o inquérito\nsubseqüente, realizado na chamada “república do Galeão”, através do qual\nseria revelada “a enormidade dos crimes praticados ao longo dos meses\npela verdadeira quadrilha que [cercava] Vargas”. A edição do dia 24 de\nagosto trazia quatro páginas de manifestações de diversos grupos sociais\nexigindo a renúncia de Vargas. Naquela madrugada o presidente se havia\nsuicidado.\n\nEmbora eleito vice-presidente pelo PSP-PTB, Café Filho, ao assumir o\ngoverno, inclinou-se para as proposições políticas da UDN. Dessa forma,\n*O Estado de S. Paulo,*segundo a edição comemorativa de seu primeiro\ncentenário, “recebeu com simpatia o novo governo, que rapidamente\nadquiriu plena estabilidade”.\n\nOs debates em torno da sucessão presidencial colocaram o jornal entre os\nopositores da candidatura de Juscelino Kubitschek, lançada pelo PSD em\n25 de novembro de 1954. Até esse momento, a UDN não havia indicado seu\ncandidato. Embora não escondesse suas preferências pelo brigadeiro\nEduardo Gomes, *O Estado de S. Paulo*apoiou em seguida o candidato\noficial do partido, Juarez Távora. Com a vitória de Juscelino, o jornal\nencampou a tese udenista da maioria absoluta, ou seja, de que o\ncandidato eleito não deveria tomar posse por não ter obtido votação\nsuficiente. Segundo o periódico, o resultado do pleito “não refletia o\npensamento da nação”.\n\nDiante do movimento de 11 de novembro de 1955, que depôs o presidente\ninterino Carlos Luz para garantir a posse dos candidatos eleitos, *O\nEstado de S. Paulo*opôs-se ao general Henrique Lott, mantendo porém,\nsegundo edição comemorativa posterior, “exemplar serenidade”. Por fim, o\njornal acabou sofrendo a intervenção da censura.\n\nO governo Kubitschek foi considerado por *O Estado de S. Paulo*como “o\nperíodo mais trabalhoso de toda a sua existência”. O jornal opôs-se de\nmaneira sistemática ao presidente, considerado um representante tardio\ndo getulismo. As presenças de João Goulart na vice-presidência, do\ngeneral Lott no Ministério da Guerra, de Ernâni do Amaral Peixoto na\nembaixada brasileira em Washington e de Francisco Negrão de Lima na\nPrefeitura do Distrito Federal foram asperamente censuradas. A atuação\nde Jânio Quadros no governo de São Paulo foi também combatida.\n\nAté mesmo medidas liberalizantes de Juscelino foram recebidas com\nreservas. Assim, a suspensão da censura à imprensa, em 1º de fevereiro\nde 1956, “não passava de propaganda da nova administração”. Coerente com\nsua posição, o jornal pouco depois apoiou a revolta de Jacareacanga,\ndando ampla cobertura à fuga dos rebeldes.\n\nDurante o ano de 1957, capitaneando a oposição, *O Estado de S.\nPaulo*combateu o projeto de Benedito Valadares estendendo o direito de\nvoto aos analfabetos e denunciou o que chamava de “esforços tendentes à\nprorrogação do mandato dos parlamentares”. A construção de Brasília, que\naprofundaria “ainda mais os problemas financeiros com que lutava o\npaís”, foi apontada como a causa do aumento da inflação.\n\nNa preparação das eleições de 1958 para o governo de São Paulo, o jornal\ndefendeu a candidatura de Carlos Alberto de Carvalho Pinto, temendo\ncontudo a vitória de Ademar de Barros. A seu ver, o eleitorado pecava\npor não comungar com as tradições e crenças “dos que têm profundas\nraízes mergulhadas nesta terra”, pois “o grosso da população do estado,\nfonte da maioria eleitoral a cujo discernimento está entregue a\ndeterminação dos nossos rumos políticos, é constituído pelas legiões\nincessantes que, de já 50 anos para cá, têm acudido de outros estados e\ndo estrangeiro, atraídas pelas imensas possibilidades que São Paulo lhes\noferece”. São Paulo teria “um eleitorado de aluvião... que tem crescido,\nengrossado e esmagado a minoria dos que, por amor e dedicação à terra, a\ntêm procurado inutilmente elevar por meio de governantes honestos e\ncapazes”. Ainda assim, Carvalho Pinto foi eleito.\n\nEm novembro de 1959, quando a UDN começou a articular a candidatura de\nJânio Quadros à presidência da República, *O Estado* *de S. Paulo*mudou\nsua postura frente ao ex-governador, apoiando-o e referindo-se ao “bom\ngoverno” que realizara no estado. O jornal não considerava o general\nLott, candidato do PTB-PSD, um adversário perigoso.\n\nEm 21 de abril de 1960, por ocasião da inauguração de Brasília, o jornal\npublicou um encarte especial de oito páginas cobrindo as cerimônias de\ninstalação dos poderes Executivo, Legislativo e Judiciário. O primeiro\neditorial ressaltava que “Brasília [se tornara] um centro de atração\nmundial e nunca o Brasil [fora] tão falado no mundo inteiro”.\n\nO início do governo de Jânio Quadros foi recebido com euforia pelo\nperiódico, que discordou apenas da nomeação de Clemente Mariani para a\npasta da Fazenda: a um banqueiro, seria preferível “um economista de\nlarga experiência e visão”. Pouco tempo depois, entretanto, o jornal\ncomeçou a se inquietar com a política externa de Jânio, que defendeu a\nadmissão da República Popular da China na Organização das Nações Unidas\n(ONU), reatou relações diplomáticas com a Hungria, a Romênia e a\nBulgária, e condecorou o ministro cubano Ernesto “Che” Guevara. Por fim,\na partir de março de 1961, *O Estado de S. Paulo*se enfileirou entre os\nsetores oposicionistas.\n\nA renúncia de Jânio Quadros, em agosto de 1961, foi recebida com\nperplexidade. Contrário à posse de João Goulart, *O Estado* *de S.\nPaulo*não confiava na solução parlamentarista. O novo presidente foi\nrecebido com hostilidade, embora fosse aplaudida a nomeação de Roberto\nCampos para a embaixada do Brasil nos EUA. O jornal opôs-se de imediato\nà atuação pública de Leonel Brizola e denunciou “o notório aumento da\ninfiltração comunista”, bem como “os pendores ditatoriais de Goulart”.\n\nEmbora as eleições estaduais de outubro de 1962 tivessem sido favoráveis\nà UDN, o jornal mostrou-se particularmente contrário à eleição de Miguel\nArrais para o governo de Pernambuco e de Ademar de Barros para o governo\nde São Paulo.\n\nAs reformas de base propostas pelo governo federal foram combatidas e\ntachadas de demagógicas. *O Estado de S. Paulo*moveu campanha contra a\nrealização do plebiscito, que decidiria a permanência ou não do regime\nparlamentarista. Realizado afinal em 6 de janeiro de 1963, o plebiscito\ndevolveu ao Executivo os poderes que lhe haviam sido retirados,\nsuscitando o seguinte comentário do jornal: “De amanhã em diante,\npassaremos a viver sob o peso esmagador de um presidencialismo que terá\nmais a feição de uma ditadura.”\n\nA partir do mês de agosto de 1963, o jornal iniciou uma série de\neditoriais sob o título geral “A subversão em marcha”, denunciando o\navanço de uma frente de esquerda, a intranqüilidade nos meios\ntrabalhistas ocasionada pelas greves freqüentes e a queda do poder\naquisitivo provocada pelo alto custo de vida. Segundo a edição\ncomemorativa do primeiro centenário do jornal, foi a partir de 1963 que,\n“com vistas à preservação do regime democrático no país”, se iniciaram\nas conspirações contra o governo, nas quais tomou parte a diretoria de\n*O Estado de S. Paulo*. Foi durante esse período que Júlio de Mesquita\nFilho redigiu o documento posteriormente conhecido como *Roteiro da\nrevolução*, o qual, segundo o periódico, teria inspirado e orientado\nalgumas das primeiras medidas tomadas pelo movimento político-militar de\n31 de março de 1964.\n\nPouco antes, quando João Goulart assinou o decreto de desapropriação de\nterras e de encampação de refinarias de petróleo, em 13 de março de\n1964, o jornal publicou o editorial “Um salto no abismo”. A passeata do\ndia 19 de março, denominada Marcha da Família com Deus pela Liberdade,\nfoi saudada como “a maior manifestação cívica já vista [no] estado”.\n\nO período pós-1964\n\nA deposição de João Goulart desencadeou uma fase de “verdadeira euforia”\nem *O Estado**de S. Paulo*,**cujos editoriais exaltavam o movimento\nmilitar e ressaltavam sobretudo a participação paulista. Entretanto, a\naproximação de Júlio de Mesquita Filho com o poder estaria condicionada\nà aceitação das teses expostas no roteiro que redigira anteriormente. O\nnão cumprimento desse programa levaria o jornal a se afastar da\nsituação.\n\n*O Estado de S. Paulo*considerava inicialmente que a “revolução,\nassumindo o poder, devia designar imediatamente um presidente da\nRepública ou chefe do governo revolucionário”. Assim sendo, o fato de\nRanieri Mazzilli assumir a presidência não foi do inteiro agrado do\njornal. O roteiro de Júlio de Mesquita Filho aconselhava igualmente a\ndissolução do Congresso, para que se expurgassem “os elementos\nindesejáveis”. Embora aprovasse a indicação do general Humberto de\nAlencar Castelo Branco para a presidência da República, o jornal foi\nportanto contra sua eleição pelo Congresso.\n\nO Ato Institucional nº 1, de 9 de abril de 1964, recebeu o apoio do\njornal, assim como as primeiras cassações efetuadas pelo governo Castelo\nBranco. Preocupado em consolidar a vitória do movimento militar, *O\nEstado de S.* *Paulo*aplaudiu as medidas governamentais, encampando a\nnecessidade de prorrogação do AI-1. Em relação à reforma partidária\nelaborada pelo novo governo, contudo, o jornal mostrou-se favorável à\nmanutenção dos antigos partidos, preocupado na verdade com a dissolução\nda UDN: “um partido não é apenas um aglomerado de indivíduos, mas, acima\nde tudo, um servo de tradições; na realidade, ele é aquilo que possam\nter significado as campanhas de que tenha participado.” O jornal opôs-se\ntambém à prorrogação do mandato de Castelo Branco, ao Estatuto da Terra\ne à concessão do direito de voto aos analfabetos, projeto, aliás,\nderrubado no Senado.\n\nIngressando no ano de 1965 com otimismo,*O Estado de S. Paulo*lamentou\napenas a oposição de alguns setores do governo a Carlos Lacerda, um dos\nprováveis candidatos civis à sucessão de Castelo Branco. Ao mesmo tempo,\nJúlio de Mesquita Filho considerava excessivamente “legalistas” as\npreocupações do presidente, o que poderia levar o movimento\nrevolucionário ao fracasso. Assim, o jornal apoiou o Ato Institucional\nnº 2, de 27 de outubro de 1965, que atribuiu poderes ao presidente da\nRepública para cassar mandatos e suspender direitos políticos, instituiu\neleições indiretas para a presidência da República, aumentou o número de\nministros do Supremo Tribunal Federal, ampliou as atribuições da Justiça\nMilitar e extinguiu os partidos políticos.\n\nEm 4 de janeiro de 1966, sob a orientação direta de Rui Mesquita, foi\nlançado o *Jornal* *da Tarde*,**uma edição vespertina de *O Estado* *de\nS. Paulo.*\n\nA partir desse ano, *O Estado de S. Paulo* começou a mudar de posição,\npublicando editoriais pessimistas quanto à evolução política nacional,\nembora fosse mantido o apoio aos “êxitos da revolução no campo\neconômico-financeiro”. O periódico mostrou-se descontente com a\n“atrofia” das atribuições do Congresso criticando assim o Ato\nComplementar nº 16, de 23 de julho de 1966, que enfraqueceu ainda mais o\nLegislativo. Ainda no mês de julho, *O Estado de S. Paulo*mobilizou-se\npara combater o plano do governo de reforma da Constituição. Pouco mais\ntarde, o jornal teceu elogios a Raul Pilla, deputado da Aliança\nRenovadora Nacional (Arena), partido situacionista recém-fundado, que se\nincompatibilizou com o governo e renunciou à sua cadeira na Câmara\nFederal. O jornal preocupava-se sobretudo com a liberdade de imprensa,\nameaçada por nova lei em elaboração.\n\nAinda em 1966, a cassação de Ademar de Barros foi do inteiro agrado de\n*O Estado de* *S. Paulo*:**“É um prazer ver este senhor pelas costas.” O\njornal vinha denunciando uma “série de escândalos da administração\nestadual” na expectativa da cassação do governador.\n\nEm relação ao problema da sucessão presidencial, o jornal defendia a\nidéia de uma candidatura única, considerando “uma péssima idéia” a\ncriação da Frente Ampla, na qual se articulavam Carlos Lacerda,\nJuscelino Kubitschek e João Goulart. O periódico apoiou finalmente a\neleição indireta do general Artur da Costa e Silva para a presidência da\nRepública, em 3 de outubro de 1966.\n\nDiante do governo Costa e Silva, o periódico manteve uma posição\nambígua, depositando, de um lado, “grandes esperanças no período\npolítico-administrativo que se iniciava”, e preocupando-se, de outro,\ncom “a evidente expansão do militarismo”. Considerando que o novo\npresidente não era um representante da chamada “linha dura” do Exército,\no jornal apoiava igualmente o ministro do Exército, general Aurélio de\nLira Tavares. Reconhecia, entretanto, as tendências dissidentes que\ncomeçavam a surgir no seio das forças armadas, insatisfeitas diante da\nbrandura com que procurava governar Costa e Silva, principalmente por\nnão tomar uma atitude contra a Frente Ampla, cada vez mais ambiciosa.\n\nNo dia 4 de abril de 1968, a Frente Ampla foi extinta, sua sede no Rio\nde Janeiro lacrada e as suas atividades proibidas em todo o território\nnacional. Foi a partir desse momento que *O Estado de S. Paulo*começou a\ndefinir-se mais propriamente como órgão oposicionista, entrevendo no\nenfraquecimento visível do dispositivo político do governo central “o\ncaminho que se abria para a ditadura”.\n\nO editorial de 3 de dezembro de 1968 aconselhava o governo a promover\numa reforma da Constituição que restituísse a autonomia do Legislativo.\nO Executivo era igualmente incitado a reformular a vida partidária, a\nmodificar as leis de segurança e de imprensa e a “sincronizar as\naspirações populares com as instituições políticas”.\n\nPouco depois, *O Estado de S. Paulo*imprimiu o editorial “Instituições\nem frangalhos”, analisando a crise política instaurada após a Câmara ter\nnegado permissão às forças armadas para processar o deputado\noposicionista Márcio Moreira Alves, que sistematicamente desferia\nviolentos ataques contra os militares. A edição do jornal foi apreendida\ndurante a madrugada, e a partir de então a redação esteve sob censura.\nDias depois (13/12/1968), era promulgado o Ato Institucional nº 5, que\ndeclarou suspensas as garantias constitucionais de vitaliciedade,\ninamovibilidade, estabilidade e de *habeas-corpus*,**atribuiu ao\npresidente da República o poder de intervir nos estados e municípios,\ncassar mandatos e suspender direitos políticos, confiscar bens, decretar\no estado de sítio sem audiência do Congresso, demitir e reformar\noficiais das forças armadas e das polícias militares e, por fim,\npromulgar decretos-leis e atos complementares destinados a garantir a\ncontinuidade do movimento de 1964. *O Estado de S.* *Paulo*,**a partir\ndessa época, deixou de publicar seu primeiro editorial na composição\ntradicional de duas colunas em corpo oito, substituindo-o pela nota\ndiária de comentário dos acontecimentos internacionais. Nesse momento,\ncom a morte de Júlio de Mesquita Filho, assumiu a direção Júlio de\nMesquita Neto.\n\nDurante o governo do general Emílio Garrastazu Médici, o jornal\nmanteve-se novamente em posição ambígua, tecendo elogios à situação\neconômico-financeira do país, mas ressalvando que no setor político a\n“mensagem [do governo era] muito pobre”. Fez também comentários\nfavoráveis à visita de Médici aos Estados Unidos, ressaltando o fato de\nser o Brasil “uma peça importante no sistema democrático ocidental”, e\ncondenou o senador norte-americano Edward Kennedy por suas denúncias aos\nexcessos da repressão no Brasil.\n\nParalelamente, Júlio de Mesquita Neto, como presidente da Comissão de\nLiberdade de Imprensa da Associação Internacional de Imprensa,\nconsiderava “sombrio o panorama que se abre para a América Latina, onde\na liberdade de imprensa, tal como é entendida nos países desenvolvidos,\nexiste apenas na Costa Rica, na Venezuela e na Colômbia”.\n\nAo longo de todo o governo Emílio Médici o jornal permaneceu sob censura\nprévia, que seria suspensa apenas em abril de 1975, já no governo do\npresidente Ernesto Geisel. Com a vitória da oposição nas eleições\nlegislativas de 1974, desencadeou-se o processo de restauração dos\ndireitos políticos democráticos, conduzido pelo próprio regime militar,\nque se estendeu até março de 1985, quando se iniciou a Nova República,\ncom a posse do presidente José Sarney. Nesse sentido, diferentemente de\noutros órgãos da imprensa que foram liberados da censura apenas no final\nda década de 1970, *O Estado de S. Paulo* pôde acompanhar todos os\npassos trilhados em direção à redemocratização do país gozando de uma\nautonomia que expressava ao menos o ponto de vista de sua direção, ainda\ndetida por Júlio de Mesquita Neto. Junto à retomada de sua independência\neditorial, o jornal afirmava-se como empresarialmente bem-sucedido, o\nque era atestado em junho de 1976 pela mudança de endereço, a partir de\nentão num conjunto de cinco prédios de 30 mil metros quadrados numa das\nmarginais do rio Tietê.\n\nEm abril de 1977, um conjunto de medidas foi editado pelo presidente\nErnesto Geisel, depois de haver fechado por 14 dias o Congresso Nacional\nque se recusara a aprovar projeto oficial de reforma do Judiciário.\nEssas medidas, além da implantação da mencionada reforma, visavam\npreservar a maioria governista no Legislativo, compreendendo a criação\ndo chamado senador “biônico”, eleito indiretamente à razão de um por\nestado, a extensão do mandato presidencial para seis anos, a manutenção\nda eleição indireta dos governadores e a aplicação da Lei Falcão, que\nlimitava a propaganda eleitoral às eleições gerais.*O Estado de S.\nPaulo*, um dia antes da edição do conjunto de medidas, publicou\neditorial em que tecia considerações a respeito do golpe militar de 1964\ne da sucessão de atos posteriores que afastaram os novos detentores do\npoder do ideal de “salvar o Brasil de um destino totalitário”. Assim,\nexpressando seu compromisso com o processo de abertura, o jornal, em uma\navaliação pretérita dos governos militares, estabelecia que o presidente\nCastelo Branco, cujo propósito inicial era “devolver o país às suas\ntradições liberais”, “chegou à reta final de seu governo com a nódoa da\nLei nº 5.520 que nos fez retroceder, no plano cultural e político, aos\ntempos inquisitoriais”. Da mesma forma, ao presidente Costa e Silva,\n“liberal por índole”, deveu-se “outra nódoa nos anais do direito\nconstitucional brasileiro, o AI-5”, e ao presidente Emílio Médici, que\n“havia anunciado a intenção de restabelecer a normalidade democrática no\npaís ao assumir o poder”, creditava-se “um regime de censura sultanesca,\nde censura asiática, despótica”.\n\nEm relação ao presidente Ernesto Geisel, apesar dos “notórios... passos\nde seu governo rumo à distensão do estado repressivo que herdara de seu\nantecessor”, o jornal concluía que teria acabado por abdicar da\npreocupação em restaurar progressivamente o estado de direito,\nencerrando “abruptamente o Congresso Nacional” e se preparando para\n“remodelar as instituições políticas nacionais segundo a vontade\ndiscriminatória do sistema”. O principal foco de preocupação de *O\nEstado de S. Paulo* era, como conseqüência da reforma do Judiciário, a\nalteração do texto da Lei de Imprensa, que a partir de então imporia\nfortes penas pecuniárias aos jornalistas e aos meios de comunicação que\nincorressem em delitos de imprensa, e instituiria o rito sumário para o\njulgamento de tais delitos, de modo a que entre a divulgação da matéria\nincriminada e a promulgação da sentença não mediassem mais de 30 dias.\n\nEm julho de 1978, o editorial “É preciso preparar a transição” advertia\npara o perigo de, com base nos poderes que lhe concedia o Ato\nInstitucional nº 5, o presidente Ernesto Geisel decretar a extinção dos\npartidos políticos depois das eleições que teriam lugar em novembro\ndaquele ano e, por conseguinte, antes da vigência das reformas\nconstitucionais. E de acordo com a *Tribuna da Imprensa*, ainda que\nessas reformas se perpetrassem, paralelamente à decretação do fim dos\natos constitucionais e complementares, não se lograria um “sólido\nedifício constitucional”. Segundo o órgão da imprensa, “no instante em\nque se reformar a Constituição e se abrir o caminho para a vigência do\nestado de direito serão poucos os brasileiros que saberão como se\nconduzir no trabalho legal constituído durante esse período”. Assim\nsendo, o jornal concluía afirmando “que o período de transição será mais\nfácil se o governo se convencer de que deve empenhar-se desde agora na\nrevisão da legislação ordinária que irá reger, mais de perto do que a\nConstituição, a vida política do país no próximo ano”.\n\nQuando da aprovação da lei que concedia a anistia em agosto de 1979, e\npor meio da qual se beneficiavam 4.650 opositores do regime militar e se\npermitia o retorno dos exilados, a libertação de grande parte dos presos\npolíticos ainda detidos e a livre circulação daqueles que se mantinham\nna clandestinidade, *O Estado de S. Paulo* publicou o editorial “A\nanistia e a esperança”, por intermédio do qual expressava cautela diante\nda medida, pois o que “se supunha ser a primeira etapa no caminho da\nreconciliação” podia acabar se transformando “em mais um motivo de\ndivisão e acirramento dos ânimos”. Para o jornal, a esperança da\nretomada de um processo de paz interna em função da adoção da medida da\nanistia era injustificada; *O Estado de S. Paulo* responsabilizou a\nliderança governista na Câmara pelo que seria a transformação da anistia\nem “instrumento do clientelismo e da distinção social”, ao incluir em\nseu substitutivo emendas anistiando crimes que não eram expressamente\npolíticos. Assim, a anistia teria se amesquinhado, “misturando o crime\npolítico com o delito ‘comum’”. O jornal matizava, contudo, o papel do\npresidente João Figueiredo, cujo governo teria “manifestado claramente\nsua intenção de fazer os avanços possíveis no caminho do estado de\ndireito”, mas contra o qual havia forças que não estavam “absolutamente\nsob controle”. O editorial concluía afirmando que “a anistia foi um\npalmo de terreno a mais que se conquistou na dura guerra de\nposicionamento entre o autoritarismo e a democracia”.\n\nO processo de abertura política levou o governo a confrontos diretos com\na imprensa, e em novembro de 1978 o jornalista Evandro Paranaguá, da\nsucursal de *O Estado de S. Paulo* em Brasília, teve cassada a\ncredencial que lhe permitia trabalhar no palácio do Planalto em função\ndo artigo “Aqueles que nos julgam”, publicado no jornal em 18 de\noutubro, no qual os órgãos de segurança eram acusados de abuso de poder,\ne responsabilizava-se nesse sentido o coronel Antenor Santa Cruz Abreu,\nlotado no gabinete do chefe do SNI. Em abril do ano seguinte, já no\ngoverno do presidente João Figueiredo, o jornal divulgou documento\natribuído ao Centro de Informações do Exército (CIE) por meio do qual\npropunham-se “sanções econômicas para coibir a atividade nefasta da\nimprensa nanica contestatória”, assim como a “realização de auditagem\ncontábil nos jornais da chamada imprensa alternativa e o cancelamento de\nseus registros se ficar comprovada a existência de débitos com a Fazenda\nNacional”. O próprio governo desqualificou o caso e, sem negar a\nautenticidade do documento, declarou que provinha de um governo\nanterior. Um possível processo contra *O Estado de S. Paulo* com base no\nque teria configurado desrespeito à lei que proíbe a divulgação de\ndocumentos reservados também não foi adiante. Em agosto de 1980, o\njornal ganhou no Tribunal Federal de Recursos direito a indenização pela\ncensura prévia às edições de 10 e 11 de maio de 1973, que noticiavam a\ndemissão, pelo presidente Emílio Médici, de Luís Fernando Cirne Lima da\npasta da Agricultura.\n\nEm 30 de abril de 1981, grupos militares de direita cometeram um\natentado no Rio de Janeiro, num *show*realizado no centro de convenções\nRiocentro, visando impedir a continuidade do processo de abertura\npolítica, e em seguimento a diversos outros atentados, a saber, contra a\nOrdem dos Advogados do Brasil, ao bispo de Nova Iguaçu (RJ), à Câmara de\nVereadores do Rio de Janeiro e à *Tribuna da Imprensa*. O atentado do\nRiocentro foi frustrado, pois a bomba explodiu na mão de um dos\nterroristas, que eram um sargento e um capitão do Exército, antes de\nchegar ao local a que se destinava. O sargento morreu e o capitão ficou\nferido. Em 5 de maio, *O Estado de S. Paulo* publicava o editorial “A\ndefesa do Estado”, no qual conclamava o governo a não minimizar o caso\ncomo um episódio corriqueiro a ser resolvido por um inquérito policial\nmilitar, mas a enfocá-lo como “um problema que afeta o Estado e cuja\nsolução afirmará ou não sua razão de ser e seu poder”. A pronta\nconclusão a que chegou a opinião pública no momento que se sucedeu ao\natentado, da culpabilidade dos militares supostamente em “missões\nnormais de rotina”, foi rechaçada por autoridades do I Exército, para\nquem uma suspeita dessa natureza configurava “interpretações malévolas”\ndestinadas a denegrir as forças armadas, contra as quais reagiriam com\n“viva indignação”. *O Estado de S. Paulo* ponderava então que “o\nExército está isento de suspeita... porque sua vocação natural... é ser\nleal ao seu comandante supremo, que é o chefe de Estado, e ao juramento\nde defender a Constituição e as leis”. No entanto, “esse reconhecimento\nnão [impedia], à vista das circunstâncias, que a opinião pública se\npergunte que tipo de missão se cumpria naquela noite fatídica... — e é\nde dar resposta a esta pergunta que dependerá a permanência da ordem\njurídica e a afirmação do poder legítimo do Estado”.\n\nO não esclarecimento dessa série de atentados, em que o caso Riocentro\nfoi o último, levou *O Estado de S. Paulo* a concluir que “não é o\nprojeto de abertura política do presidente Figueiredo que está no alvo\ndos terroristas impunes; não é a autoridade presidencial que se tem em\nmira — esta está abalada e corre o risco de desfazer-se à medida que os\ndias decorrem na pasmaceira das não soluções, e aquele submergirá a\ncurto prazo por falta de decisão. O que o terror visa... é a ordem\njurídica, o estado de direito liberal e democrático que queremos\nconstruir — e ela naufragará pela inércia do Estado, que desafiado foge\ne permite que a sacralidade de seu poder seja desafiada por meia dúzia,\nnão mais do que isso, seguramente, de homens que perderam a razão”. O\njornal tentava conciliar sua proposta da necessidade do que seria um\nestado de direito liberal com uma posição não antagônica às forças\narmadas; assim, o Exército “enquanto instituição nacional e permanente,\n[estaria] acima desses fatos”, sempre a serviço do Estado. Mas “para que\n[pudesse cumprir] sua missão, contudo, [era] necessário que houvesse um\nEstado”.\n\nEm junho de 1983, *O Estado de S. Paulo* desassociou sua operação\neditorial da operação industrial, transferindo todo o parque gráfico de\nsua propriedade para uma nova empresa recém-criada pelos proprietários\ndo jornal, com a denominação de O Estado de São Paulo Gráfica S.A. A\nconstituição dessa empresa viabilizou-se graças à venda de debêntures\nadquiridas por um grupo de bancos privados, liderado por Olavo Setúbal,\nex-prefeito da cidade de São Paulo e presidente do Banco Itaú. Essa\nterceirização da parte da atividade empresarial de *O Estado de S.\nPaulo* foi recebida pelo noticiário da época como conseqüência de\ndificuldades materiais atravessadas pelo jornal que seriam, em última\ninstância, expressivas da crise econômica que assolava o país. Uma nota\ndo jornal veio posteriormente reagir a tais afirmações, considerando-as\ndestituídas de fundamento e insinuando que sua razão de ser estaria no\nfato de se originarem em órgãos do que seria uma imprensa concorrente.\n\nAo longo dos primeiros anos da década de 1980, o jornal manteve-se no\nque, de acordo com o ponto de vista de sua direção, configuraria uma\nlinha editorial independente. No âmbito da política estadual, assumiu\numa postura contrária aos governos de Paulo Maluf e de Franco Montoro,\nmas no que tange às suas relações com o governo federal, *O Estado de S.\nPaulo* alternava críticas com manifestações de apoio; aquelas eram\nexpressivas de pontos de dissenção e estas, de forma mais abrangente,\nsaudavam as atitudes governamentais vinculadas a um projeto de\nliberalização do regime. Esse movimento pendular ficava patente em\neditorial publicado em novembro de 1983, no qual o jornal afirmava estar\no país vivendo “neste crepúsculo, não se sabe do autoritarismo, se da\nfrágil democracia de que desfrutamos”. Os principais pontos de\nafastamento em relação ao governo diziam respeito à política externa,\nque rejeitava o alinhamento automático e que pugnava por uma aproximação\ncom os países do continente africano, os quais constituiriam a nossa\nprincipal fronteira do Leste. A viagem do presidente João Figueiredo a\ncinco países da África foi vista como um *grandis passus extra viam*, e\nconfiguraria, o que o jornal acentuava de maneira um tanto irônica, sua\npolítica “terceiro-mundista”. De acordo com *O Estado de S. Paulo*, “a\nênfase prioritária que se dá ao terceiro mundismo... leva ao desperdício\nde nossas energias diplomáticas, num mundo heterogêneo dilacerado por\nconflitos ideológicos e por guerras nacionais fratricidas”. Para o\njornal, seria “preciso comerciar sempre e por toda a parte, quando e\nonde for possível”, postura de resto consistente com uma visão liberal\nda economia.\n\nEm fins de 1983, o jornal sofreu atentado por ação de grupos de direita.\nNa ocasião o deputado Israel Novais levantou a hipótese de que o\natentado, malgrado a não-localização na linha editorial de *O Estado de\nS. Paulo* de “colorações situacionistas”, tinha por meta atingir\n“frontalmente o equilíbrio de todo o Estado”.\n\nPor essa época iniciava-se a campanha das diretas, cujo propósito era o\n“restabelecimento de eleições diretas para a presidência da República,\ntendo como pano de fundo a divisão das forças governistas quanto à\nsucessão do presidente João Figueiredo”. Grandes comícios impulsionaram\na campanha, que culminou com gigantescas manifestações em abril de 1984.\nA implantação das eleições diretas, proposta na chamada emenda Dante de\nOliveira, seria, contudo, rejeitada pela Câmara dos Deputados em 25 de\nabril de 1984.\n\nO grande comício de 10 de abril, realizado em torno da igreja da\nCandelária, no Rio de Janeiro, foi comentado em editorial de *O Estado\nde S. Paulo* como comprobatório do caráter ordeiro e pacífico do povo\nbrasileiro. Absolutamente favorável às diretas, o jornal exortava,\ndiante do grande volume de manifestantes que compareceram — quinhentos\nmil ou o dobro —, os “deputados defensores do Colégio Eleitoral” a\ntentarem uma reunião a qual ao menos comparecessem dez mil\nsimpatizantes, o que “ajudaria muito os parlamentares que pretendem\nsepultar a emenda Dante de Oliveira”. O editorial acrescentava ainda que\n“só o Executivo, insensível e isolado,... está alheio ao que sucede no\ncenário político: enrijece-se na defesa das indiretas e não desiste do\npropósito funesto de levar ao poder mais um representante da oligarquia\nque encilhou este país e o explora a seu bel-prazer”. Contudo, a direção\ndo jornal mostrava clareza em relação à impossibilidade da aprovação da\nemenda Dante de Oliveira, graças sobretudo à ação dos “inefáveis\nsenadores biônicos”.\n\nEm fevereiro de 1986, durante o governo do presidente José Sarney,\nvisando combater a inflação que chegara a ultrapassar os 250% ao ano\nnaquele mês, lançou-se uma reforma econômica conhecida como o Plano\nCruzado, que consistia na criação de um novo padrão monetário, o\ncruzado, de valor mil vezes maior que o cruzeiro — então abolido —, na\nextinção da correção monetária, na estabilização cambial e no\ncongelamento de preços e salários. O programa alcançou grande sucesso\nnos primeiros meses com a decidida redução da inflação e o entusiasmo\npopular na fiscalização de preços, mas acabou por apresentar numerosos\nproblemas de ajuste, o que levou ao impedimento de um controle mais\nlongo da inflação. Nesse sentido, em 1º de março de 1988 o editorial\n“Torcer para dar certo” argumentava que a responsabilidade pela inflação\nnão podia ser creditada apenas, como o presidente Sarney vinha fazendo,\naos denominados “donos do capital”, “empresários preocupados com suas\nfinanças particulares e não com o destino da nação”; para o jornal o\ngoverno assim se omitia em apresentar outros aspectos geradores de um\nprocesso inflacionário, no bojo dos quais estariam os gastos com as\nestatais. Conseqüentemente, o déficit e a dívida pública expressariam o\nponto nevrálgico da inflação. O jornal elogiou a conclamação feita pelo\npresidente José Sarney a estados e municípios no sentido de reduzirem\ngastos, mas permanecia temeroso quanto ao círculo de assessores de\nSarney, “hoje desprovido... de alguns privatistas convictos e\ncercando-se... cada dia mais de esquerdistas”.\n\nEm maio de 1986, o editorial “Sabotador da reforma será o governo”\ninvestia novamente contra o setor público, considerando-o de\n“prodigalidade sem freios”, em oposição ao setor privado, “a gemer sob o\npeso de mil tributos de todo o tipo tomados na marra pelo fisco\nimplacável”. Nas estatais se fabricava “o rombo astronômico que\nentroniza a inflação e a leva ao paroxismo”. Em novembro, Orestes\nQuércia, então candidato ao governo do estado de São Paulo, solicitou ao\nTribunal Regional Eleitoral que censurasse o jornal por suas posições\ncontrárias à sua candidatura. O pedido foi indeferido.\n\nNo início do governo do presidente Fernando Collor, em abril de 1990,\nfoi desencadeado um plano de estabilização financeira, inaugurado com o\nconfisco às cadernetas de poupança. *O Estado de S. Paulo* criticou a\nintervenção estatal na economia, afirmando não ser justo “que o setor\nprivado continue pagando pela incapacidade de o Executivo, irmanado ao\nLegislativo e ao Judiciário, realizar a reforma do Estado que o habilite\na exigir dos empresários ainda mais sacrifício”. Para Júlio de Mesquita\nNeto, diretor do jornal, “a solução dos problemas enfrentados pelo\npaís... passa pelo crescimento econômico, pelo mercado, pela livre\nempresa e a retirada dos controles governamentais sobre a economia, bem\ncomo pela privatização e enxugamento da máquina estatal”.\n\nA postura liberal de *O Estado de S. Paulo* fez com que entrasse em\nchoque com o governo de Fernando Collor; em 1992, no momento em que o\nPoder Legislativo federal desencadeou o processo político visando ao\n*impeachment* de Collor e que resultou em seu afastamento da presidência\nda República, sob acusação de envolvimento em esquema de corrupção e\ntráfico de influência organizado por Paulo César Farias, tesoureiro de\nsua campanha eleitoral, o jornal posicionou-se favorável a esse\nprocesso. De acordo com *O Estado de S. Paulo*, “o chefe de Estado\ndesmereceu da pátria, traiu a confiança de seus eleitores, permitiu...\nque se formasse uma quadrilha... para realizar o assalto estratégico aos\ncofres do Estado”. Contudo, o jornal afirmava a necessidade\nincondicional de um procedimento pautado pelas exigências da lei. Nesse\nsentido, argumentava que “não se ministra justiça passando por cima da\nlei”.\n\nCom o impedimento de Collor tomou posse o seu vice, Itamar Franco.\n\nA privatização da Companhia Siderúrgica Nacional (CSN) no governo de\nItamar, em 1993, foi enfocada de uma maneira positiva, tendo como\nobjetivo “reduzir a participação do Estado, falido, e a atração de\ninvestimentos privados nacionais e estrangeiros”. O jornal criticou a\nintenção do presidente da República de não privatizar algumas empresas\nestratégicas.\n\nEsse posicionamento se manteve inclusive na venda da Petrobras, pois\nsegundo o jornal a empresa era, de fato, “um malogro de 40 anos”. Foi\nvista de maneira positiva a presença do capital estrangeiro nas\nprivatizações.\n\n*O Estado de S. Paulo* se colocou contra Itamar Franco justamente no seu\n“ufanismo” evidenciado nos processos de privatização.\n\nEm 21 de abril de 1993, um plebiscito manteve a forma republicana de\ngoverno e o regime presidencial no país. Para o jornal esse pleito foi a\n“vitória do imobilismo, para não dizer da crise”. De acordo com o\njornal, durante a campanha não foi esclarecido ao eleitorado o real\nsentido do plebiscito, nem as diferenças fundamentais entre a Monarquia\ne a República, e, “tarefa mais difícil, entre o presidencialismo e o\nparlamentarismo”.\n\nA revisão constitucional iniciada no primeiro semestre de 1993 foi\nrecebida positivamente pelo jornal, pois poderia criar “as condições\npara uma mais íntima associação do Brasil com o mercado global de bens e\nidéias”. *O Estado de S. Paulo* criticou a postura do Partido dos\nTrabalhadores (PT) e do Partido Democrático Trabalhista (PDT) que se\nopuseram à revisão para aquele momento, porque segundo o jornal\npretendiam realmente “fechar ainda mais nossa economia e nosso contato\ncom o exterior”.\n\nA indicação de Fernando Henrique Cardoso para ministro da Fazenda em\nmaio de 1993 foi vista de forma positiva pelo jornal, que ressaltou no\nsenador a figura do intelectual com profundo conhecimento do país.\n\nO jornal se manifestou totalmente contra o Movimento dos Trabalhadores\nRurais Sem Terra (MST) alegando que os objetivos do MST eram puramente\neleitoreiros, além de ser, segundo os editoriais, uma “organização\nparamilitar” que comandava um “movimento anticonstitucional”.\n\nA atuação da equipe econômica do ministro Fernando Henrique foi\ncriticada devido ao que se considerava um excesso de preocupações\nacadêmicas e pouco práticas do grupo. A aprovação do Plano Real pelo\nCongresso Nacional em maio de 1994 foi avaliada positivamente entre\noutros motivos pela importância do plano que segundo o jornal foi o\nmelhor de todos.\n\nA implantação do Plano Real em 1º de julho de 1994 foi recebida\npositivamente pelo jornal, mas este ressaltava que seu êxito dependeria\nde uma série de medidas cujo rumo ainda não estava definido.\n\nA oposição de *O Estado de S. Paulo* a Luís Inácio Lula da Silva como\ncandidato a presidência da República foi mantida na campanha de 1994. A\nrelação da Central Única dos Trabalhadores (CUT) com os petistas foi\nanalisada negativamente pois, segundo o jornal, o partido recebia verbas\nda entidade sindical e apoio político para a campanha eleitoral. Entre\nos candidatos para a eleição presidencial de 1994, o jornal optou por\nFernando Henrique, que teria o melhor perfil, capaz de “uma real\nmodernização das atividades econômicas”.\n\nDe acordo com o jornal, a vitória de Fernando Henrique no pleito de\noutubro de 1994 favorecia novas entradas de capitais e viabilizaria o\nêxito do Plano Real. O jornal ainda frisou a grande vitória de seus\naliados formando uma consistente base parlamentar que viabilizaria a\naprovação das reformas constitucionais.\n\nEm 1995, com a posse do novo presidente da República, o jornal se\nposicionou favorável às medidas do governo de Fernando Henrique Cardoso,\nsobretudo no que se referiu às privatizações. O êxito do Plano Real no\nprimeiro ano de vigência foi respaldado pelo jornal como um plano\neconômico que deu certo e garantiu uma boa imagem do Brasil no exterior.\n\n \n\nAspectos gráficos e editoriais\n\nEntre julho e setembro de 1993, o jornal realizou uma reforma gráfica em\ntodos os seus cadernos. As mudanças foram basicamente a inclusão de mais\nfotos coloridas, chamadas na primeira página dos cadernos para os\ndestaques e outras. Para essa reforma, segundo o próprio jornal, um\nelemento fundamental foi a pesquisa de opinião sobre o que queriam os\nleitores.\n\nEm março de 2000 entrou no ar o portal d’*O Estado de S. Paulo*, que\nreunia os vários sites dispersos da empresa. No mesmo endereço\nencontravam-se os produtos disponíveis pela empresa na rede: Agência\nEstado, NetEstado, Jornal da Tarde, O Estado de S. Paulo e Rádio\nEldorado. Em fevereiro seguinte, a direção do portal anunciou a demissão\nde 25 profissionais, sendo que desse total 17 eram jornalistas. Segundo\na empresa, a dispensa decorreu de um processo de ajuste, que envolvia a\nracionalização da estrutura do portal.\n\nEm 2004, *O Estado de S. Paulo*deu início a uma de suas maiores\nreformulações gráficas e editoriais, num investimento de R\\$ 12,5\nmilhões.\n\nNo ano de 2005 jornal conquistou o prêmio Caboré de Melhor Veículo de\nComunicação para Mídia Impressa. Nesse mesmo ano foi lançado o projeto\n“FotoRepórter”, que permitia a qualquer pessoa enviar fotografias para o\njornal. Os trabalhos poderiam ser realizados com celulares com câmeras,\ncâmeras digitais ou convencionais, e seriam utilizados, em certos casos\nmediante remuneração, pelas equipes de redação e portal Estadao.com para\nilustrar suas matérias e reportagens..\n\nOs grupos Estado e Infoglobo inauguraram conjuntamente no dia 7 de\njaneiro de 2007 o site ZAP. O site concentrava a versão online dos\nanúncios dos jornais O Estado de S. Paulo, Jornal da Tarde, O Globo,\nExtra. e O Diário de S. Paulo.\n\nO balanço de final de ano de 2007 do jornal *O Estado de S.Paulo*\nagradou a direção da casa e sua equipe comercial. Segundo levantamento\ndo Instituto Verificador de Circulação (IVC), a circulação do jornal\ncresceu acima da média dos grandes jornais, com 5% de crescimento\nnacional. O crescimento comercial também foi satisfatório. O jornal\nexperimentou uma evolução de 12%, se comparado ao ano anterior.  Além\ndisso, a  empresa cresceu 5,3% em relação a 2007 e teve receita líquida\nde R\\$ 817,3 milhões. Entre os jornais e a mídia digital, o crescimento\nfoi de 5%, passando de R\\$ 552,7 milhões para R\\$ 580,4 milhões.\n\nNo ano seguinte *O Estado de S. Paulo*possuía cerca 1,14 milhão de\nleitores de segunda a domingo, com 10 anos ou mais. Tratava-se do quinto\njornal do País com maior volume em circulação. Seu total de circulação\nmédia diária em 2008 fora de 246 mil exemplares, um crescimento de 8,2%\nem relação a 2007.\n\nA partir de agosto de 2009, o jornal O Estado de S.Paulo deu início a\numa série de mudanças em seu projeto gráfico e também em sua versão\nonline, focando na cobertura da Copa do Mundo e das eleições\npresidenciais de 2010.\n\n \n\n \n\nCarlos Eduardo Leal/Vicente Saul/ Ana Flávia Bastos (atualização)\n\n \n\nFONTES: BENEVIDES, M. *UDN*;**CARONE, E. *República*;**CORREÇ*. Jules\nFoster Dulles*; *Estado de S. Paulo* (1977 a 1995); HILTON, S.\nG*uerra*;*Jornal do Brasil* (16/11/86 e 31/5/90); NOBRE,\nJ.*História*;**SILVA, H. *1922*;**SILVA, H. *1926*; SILVA, H. *1930*;\nSILVA, H. *1931*;**SILVA, H. *1932*;**SILVA, H. *1933*;**SILVA, H.\n*1934*; SILVA, H. *1935*;**SILVA, H. *1937*;**SILVA, H. *1938*; SILVA,\nH. *1939*;**SILVA, H. *1942*;**SILVA, H. *1944*;**SILVA, H.\n*1945*;**SILVA, H. *1954*;**SILVA, H. *1964*;**SKIDMORE, T*.\nBrasil*;*Veja*(4/75 a 3/95); *Portal Estadão*\n([http://www.estadao.com.br](http://www.estadao.com.br/); acessado em\n15/10/2009); *Portal Imprensa*\n([http://portalimprensa.uol.com.br](http://portalimprensa.uol.com.br/);\nacessado em 15/10/2009); *Portal M&M Online*\n([http://www.mmonline.com.br](http://www.mmonline.com.br/); acessado em\n15/10/2009).\n\n \n\n \n","ref":"FONTES: BENEVIDES, M. *UDN*;**CARONE, E. *República*;**CORREÇ*. Jules\nFoster Dulles*; *Estado de S. Paulo* (1977 a 1995); HILTON, S.\nG*uerra*;*Jornal do Brasil* (16/11/86 e 31/5/90); NOBRE,\nJ.*História*;**SILVA, H. *1922*;**SILVA, H. *1926*; SILVA, H. *1930*;\nSILVA, H. *1931*;**SILVA, H. *1932*;**SILVA, H. *1933*;**SILVA, H.\n*1934*; SILVA, H. *1935*;**SILVA, H. *1937*;**SILVA, H. *1938*; SILVA,\nH. *1939*;**SILVA, H. *1942*;**SILVA, H. *1944*;**SILVA, H.\n*1945*;**SILVA, H. *1954*;**SILVA, H. *1964*;**SKIDMORE, T*.\nBrasil*;*Veja*(4/75 a 3/95); *Portal Estadão*\n([http://www.estadao.com.br](http://www.estadao.com.br/); acessado em\n15/10/2009); *Portal Imprensa*\n([http://portalimprensa.uol.com.br](http://portalimprensa.uol.com.br/);\nacessado em 15/10/2009); *Portal M&M Online*\n([http://www.mmonline.com.br](http://www.mmonline.com.br/); acessado em\n15/10/2009).\n\n \n\n \n","dic":"DHBB"}
