{"title":"EXAME","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**EXAME**\n\nRevista de circulação nacional, criada em julho de 1967, como suplemento\ndas revistas *Transporte Moderno*, *Máquinas e Metais* e *Química e\nDerivados*, todas editadas em São Paulo pela Editora Abril. Na ocasião\nseu diretor responsável era Renato Rovegno. *Exame*foi uma tentativa de\nampliar os horizontes dessas revistas técnicas. No entanto, o suplemento\nacabou crescendo num ritmo muito mais acelerado do que o das revistas\nque o acolhiam, superando-as em páginas editoriais e publicitárias.\n\nEm março de 1971, pouco mais de três anos depois de lançada, *Exame*\ntransformou-se numa publicação independente com periodicidade mensal.\nSubordinada à diretoria do grupo técnico Abril, uma das divisões da\nEditora Abril, seu segundo diretor responsável foi o engenheiro Roberto\nMuylaert e a redação, chefiada por Matías M. Molina, era formada por\nAmadeu Gonçalves Dias Jr., Glauco de Carvalho e Arlindo Mungioli.\n\nDesde o seu lançamento, *Exame* tratou sobretudo de temas relacionados à\neconomia e administração de empresas, tendo a revista *Fortune* como\nmodelo. Uma das grandes dificuldades que a publicação enfrentou no\ninício foi a relutância de empresários e executivos em conceder\nentrevistas. Segundo Renato Rovegno, na época diretor do grupo de\nrevistas técnicas da Abril, “muitos acreditavam que dar informações\nsobre suas empresas significava entregar o ouro para a concorrência”. A\ncarência de jornalistas especializados nos temas de economia era outra\ndificuldade no final da década de 1960. Em 1972, Mino Carta assumiu o\ncargo de diretor.\n\nEntre 1973 e 1976, teve como diretor de redação o jornalista Paulo\nHenrique Amorim, sucessor de Mino Carta. Tornou-se quinzenal e entrou\nnuma nova etapa a partir de abril de 1976, ainda sob a direção de\nAmorim. Entre 1976 e 1987, *Exame* teve como diretores Guilherme Veloso\ne Rui Falcão. A partir de 1988 uma nova equipe assumiu o seu comando e\nimpôs outras mudanças. Sob a gerência dos jornalistas José Roberto Guzzo\n— à época também diretor de redação de *Veja* — e Antônio Machado de\nBarros, imprimiu-se um novo tratamento visual à revista e um texto mais\nleve e analítico. Deu-se ênfase às notícias exclusivas e buscou-se uma\nmaior valorização das histórias empresariais.\n\nA revista publica também o *Brasil em Exame*, anuário lançado em 1970\nque fornece informações macroeconômicas e setoriais. Quatro anos depois\nde *Brasil em Exame* surgiu *Melhores &* *Maiores*, em que se publica\nanualmente a lista das quinhentas maiores empresas brasileiras. Foi\ninspirada na edição das quinhentas maiores da *Fortune*, a consagrada\nlista das grandes empresas americanas.\n\nDois outros suplementos, derivados de *Exame*, vieram a seguir, na\ndécada de 1980 — *Exame Vip* e *Exame Informática*. *Vip* surgiu\nencartado em *Exame* em 1985, tornou-se suplemento logo depois e em\nseguida passou a ser uma revista autônoma com reportagens e ensaios\nsobre lazer, turismo e estilo de vida.\n\n*Exame Informática* começou a circular um ano depois de *Vip*, já como\nsuplemento e também com periodicidade mensal. A exemplo do que aconteceu\ncom *Exame* em 1971, *Informática* tornou-se independente em 1991, com\numa tiragem inicial de 32 mil exemplares.\n\nEm setembro de 1998, outra revista derivada do grupo *Exame* foi lançada\nem edição experimental, *Você S.A.*No entanto, já a partir de seu\nsegundo número, passou a ser publicada independentemente, com temas\nrelacionados a administração, emprego e finanças.\n\n*Exame* apresentou um incremento de 135% de investimento publicitário no\nprimeiro semestre de 2000, em comparação a igual período do ano de 1999,\nsegundo estudo do Ibope Monitor, sendo superada, no setor, e no período,\nsomente pela revista *Época*, das Organizações Globo.\n\nEm abril de 2003 a revista patrocinou o primeiro Exame Fórum para\ndiscutir os cem primeiros dias do governo de Luiz Inácio Lula da Silva\n(2003-2007), em evento que reuniu empresários, economistas e cientistas\npolíticos e contou, inclusive, com a participação do então\nministro-chefe da Casa Civil, José Dirceu. Em agosto do mesmo ano\n*Exame* realizou, com a presença do ministro das Comunicações Miro\nTeixeira, fórum sobre o futuro das telecomunicações no Brasil.\n\nEntre os anos de 2005 e 2006 houve um crescimento de  5,7% na a\ncirculação de *Exame*, com aumento de 11% na venda em bancas e 5% no\ntotal de assinaturas.\n\nNo dia 1º de junho de 2006, chegou às bancas uma nova publicação\neconômica da Editora Abril, o *Anuário Exame de Agronegócios*,\npublicação que listava as empresas de vários setores da agropecuária, e\ntambém indústria, do comércio e do setor de serviços ligados ao campo,\ncom avaliações sobre desempenho econômico-financeiro, sustentabilidade e\nresponsabilidade social, incluindo um ranking com as maiores empresas de\nagronegócio do país. O anuário tinha apoio técnico da FGV Projetos, da\nFundação Getulio Vargas. Ainda neste ano foram concluídos investimentos\nda ordem de R\\$ 1 milhão no Portal Exame, na Internet, com conteúdo\nvoltado para a oferta de noticiário econômico em tempo real.\n\n \n\n \n\nFONTE: *Exame* (4/70 e 3/92); *Portal M&M Online*\n([http://www.mmonline.com.br](http://www.mmonline.com.br/); acessado em\n21/12/2009).\n\n \n","ref":"","dic":"DHBB"}
