{"title":"FÁBRICA NACIONAL DE MOTORES (FNM)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**FÁBRICA NACIONAL DE MOTORES (FNM)**\n\n \n\nEmpresa de economia mista fundada pelo governo federal em 1942 no estado\ndo Rio de Janeiro, com o objetivo inicial de produzir motores de avião.\nFoi transformada em sociedade anônima pelo Decreto-Lei nº 8.669, de 16\nde janeiro de 1946. Em outubro de 1968, teve seu controle acionário\ntransferido para a empresa italiana Alfa Romeo.\n\n \n\nFormação\n\nA deflagração da Segunda Guerra Mundial em 1939 e o conseqüente\nincremento da indústria bélica nos países em luta levaram à promulgação\nnos Estados Unidos de uma lei denominada *Lend Lease Act*. Datada de\nmarço de 1941, a lei permitia a concessão de financiamentos aos países\naliados para o fortalecimento de sua economia de guerra.\n\nNo Brasil, essa medida facilitou a instalação da FNM. Já desde agosto de\n1940, através de uma portaria do Ministério da Viação e Obras Públicas,\no coronel Antônio Guedes Muniz havia sido designado para organizar o\nprojeto definitivo de criação dessa empresa. O fornecimento de máquinas\ne equipamentos norte-americanos veio finalmente permitir sua instalação.\n\n \n\nAtuação\n\nO primeiro programa de fabricação da FNM consistiu na produção de uma\nsérie experimental de 50 unidades do motor Wright, de 450HP, já obsoleto\nna época. Esse era o tipo de motor mais difundido no Brasil, usado em\naviões de treinamento e do Correio Aéreo Nacional.\n\nLogo após produzir esses motores, a FNM passou a funcionar como oficina\nde reparação de motores para as companhias de aviação, além de fabricar\ndiversas peças e engrenagens sob encomenda e em grandes séries para\nterceiros. Nessas condições, foram fabricadas geladeiras, fusos\nfilatórios para diversos tipos de teares da indústria têxtil nacional,\npeças para a Estrada de Ferro Central do Brasil e até mesmo tampas para\ngarrafas.\n\nO término da guerra em 1945 provocou o desinteresse dos Estados Unidos\nem investir na indústria de motores brasileira. Houve conseqüentemente\numa redução das verbas para a FNM, o que levou a empresa a uma séria\ncrise financeira.\n\nO governo do general Eurico Dutra, iniciado em 1946, procurou redefinir\nas funções da FNM. Nesse sentido, foi promulgado o Decreto-Lei nº 8.669,\nde 16 de janeiro de 1946, autorizando os ministérios da Fazenda e da\nViação e Obras Públicas a transformar a FNM numa sociedade anônima de\ncapital misto, visando à captação de recursos privados. A União entrava\nna nova sociedade com um capital representado pelos bens já existentes\nda empresa, como terrenos, construções e equipamentos. Suas ações\ntotalizavam 99,6% do capital total. O mesmo decreto-lei declarava a FNM\numa empresa de interesse da defesa nacional, e considerava seus serviços\nde utilidade pública.\n\nAtravés do Decreto-Lei nº 8.693, promulgado no dia 18 de janeiro de\n1946, a****FNM foi autorizada a fabricar tratores agrícolas.\nGradativamente, no entanto, a empresa passou a produzir veículos de\ntransporte, sobretudo caminhões. Encerrou-se com isso definitivamente a\nfabricação de motores de avião.\n\nOs estatutos da FNM foram aprovados em 17 de dezembro de 1947.\n\nNo ano de 1948, a FNM firmou um contrato com a empresa italiana\nIsotta-Fraschini, que resultou na fabricação do caminhão pesado a motor\ndiesel FNM D-7.300, com um índice de 30% de nacionalização.\n\nAté 1949, a nacionalização parcial do caminhão FNM foi possível graças à\nnascente indústria de autopeças existente no país. A partir desse ano,\nno entanto, com a reversão da indústria bélica para a produção\ncomercial, a indústria norte-americana voltou a fornecer peças aos\npaíses estrangeiros, entre os quais o Brasil.\n\nA falência da Isotta-Fraschini em 1951 retardou o plano de produção dos\ncaminhões FNM — até aquele momento, cerca de duzentas unidades haviam\nsido fabricadas. O plano foi retomado no ano seguinte, quando a FNM\nrecebeu licença para montar caminhões de outra empresa italiana, a Alfa\nRomeo, atingindo um índice de nacionalização de 31%.\n\nNo exercício de seu segundo mandato presidencial (1951-1954), Getúlio\nVargas defendeu a manutenção da FNM como empresa estatal. Essa posição\nlevou-o em 1953 a investigar sobre o suposto interesse da Mercedes-Benz\nem arrendar a fábrica. Ainda nesse ano, a FNM obteve um empréstimo do\nBanco Nacional de Desenvolvimento Econômico (BNDE) para fazer face a\ninvestimentos complementares em ferramentas, máquinas e instalações\nadicionais em suas oficinas. Esse foi o primeiro auxílio financeiro\nrecebido desde 1946 pela empresa, que até então sempre se mantivera com\nrecursos próprios.\n\nA posse de Juscelino Kubitschek na presidência da República em 1956 e a\nnomeação de Lúcio Meira para o Ministério da Viação e Obras Públicas\npropiciaram a retomada do processo de nacionalização da indústria\nautomobilística, interrompido desde a morte de Vargas em agosto de 1954.\n\nEm maio de 1956, o Grupo de Estudos da Indústria Automobilística —\nformado no mês anterior — propôs várias medidas a serem adotadas por\naquele setor. Entre as propostas, figurava a de instalação de empresas\nprivadas em detrimento de organizações estatais ou de economia mista.\nDentro desse espírito, foi sugerido que a FNM fosse vendida a\nparticulares.\n\nNo mês de junho de 1956, segundo proposta do mesmo grupo de estudos, foi\ncriado o Grupo Executivo da Indústria Automobilística (GEIA), com o\nobjetivo de elaborar os planos para as diversas linhas de fabricação de\nveículos. Através do GEIA, o governo procuraria incentivar a\nparticipação de empresas privadas nacionais e preferencialmente\nestrangeiras, abstendo-se de estimular a criação de novas entidades\nestatais no setor.\n\nNo dia 12 de julho de 1956, o Decreto nº 39.568 instaurou o Plano\nNacional da Indústria Automobilística, relativo a caminhões, definindo\num programa de nacionalização gradual para a produção de veículos desse\ntipo. Esse programa, no entanto, estabelecia índices inferiores aos já\nalcançados pela FNM.\n\nAinda em 1956, o governo reduziu sua participação acionaria na FNM para\n51%. A empresa sofreu um primeiro aumento de capital nesse ano, seguido\nde outro em 1959, este último com a participação exclusiva de capitais\nprivados.\n\nTambém em 1959, o programa de expansão industrial de caminhões preparado\npela FNM foi reformulado, tendo em vista a absorção do projeto de\nfabricação no Brasil do automóvel Alfa Romeo 2000. A partir desse ano,\ndesencadeou-se um processo de crise interna na empresa, expresso na\nqueda dos índices de produção. Um de seus diretores afirmou\nposteriormente que as reformulações dos projetos de expansão da FNM e a\npolítica do governo Kubitschek de manutenção dos preços dos caminhões\nteriam sido responsáveis pela crise instalada nesse período. Outro fator\nimportante foi o início em 1959 da produção de caminhões pesados no\nBrasil pela Scania-Vabis e pela Mercedes-Benz, refletindo uma\nintensificação do processo de desnacionalização da economia, sobretudo\nno setor industrial.\n\nAs dificuldades enfrentadas pela FNM levaram o governo, ainda na\nqualidade de acionista majoritário, a promover sucessivas reformulações\nna estrutura e na organização da empresa. Em 1961, por exemplo, a FNM\nencerrou sua produção de tratores, além de ter sido dirigida por três\ndiretorias distintas.\n\nDurante o governo João Goulart (1961-1964), os setores nacionalistas\ndefenderam a manutenção da FNM em funcionamento na qualidade de empresa\nestatal.\n\nEm 13 de janeiro de 1967, entretanto, sob a alegação de que era\nnecessário efetivar a política do governo de privatização dos\nempreendimentos em setores que já não justificariam a atividade\nempresarial pioneira do Estado, a FNM foi transferida para o setor\nprivado pelo Decreto-Lei nº 103. No ano seguinte, a Alfa Romeo adquiriu\no controle acionário da empresa.\n\nEm março de 1973, a Alfa Romeo assinou um acordo de cooperação com a\nFiat, visando à fabricação conjunta de veículos. Em decorrência desse\nacordo, a Alfa Romeo ficou com 51% das ações da FNM, a Fiat com 43% e os\n6% restantes ficaram****distribuídos entre pequenos acionistas.\n\nMônica Kornis\n\n \n\n \n\nFONTES: CORTÉS, C. *Homens*;**FRANCO, W.*Nacionalização*;**HOFFMAN, H.\n*Como*;*Jornal do Comércio,*Rio (1949); NASCIMENTO, B.\n*Formação*;*Visão*(22/11/76).\n\n \n","ref":"FONTES: CORTÉS, C. *Homens*;**FRANCO, W.*Nacionalização*;**HOFFMAN, H.\n*Como*;*Jornal do Comércio,*Rio (1949); NASCIMENTO, B.\n*Formação*;*Visão*(22/11/76).\n\n \n","dic":"DHBB"}
