{"title":"FEDERAÇÃO BRASILEIRA PELO PROGRESSO FEMININO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**FEDERAÇÃO BRASILEIRA PELO PROGRESSO FEMININO**\n\n \n\nMovimento de âmbito nacional organizado no Rio de Janeiro em 1922 com o\nobjetivo de defender os direitos da mulher brasileira. Foi extinto em\n1937.\n\nFruto direto do intenso movimento pró-sufrágio feminino, desencadeado\ninternacionalmente a partir do final do século XIX, e também de toda uma\ncontestação à ordem política e institucional da República Velha, a\nFederação Brasileira pelo Progresso Feminino (FBPF) teve sua atuação\nmarcada basicamente pela luta em prol do voto da mulher no Brasil. Tendo\ncomo principal articuladora Berta Lutz, a FBPF definia em seus estatutos\nsuas principais reivindicações: além do voto feminino, a instrução da\nmulher, a proteção às mães e à infância, e uma legislação reguladora do\ntrabalho feminino.\n\nEmbora os estatutos da federação expressassem uma preocupação com a\nmulher trabalhadora, o movimento era integrado quase que exclusivamente\npor mulheres da alta classe média. Um dos fatores que impediram a maior\nparticipação de mulheres operárias foi o acentuado centralismo de sua\nestrutura organizacional: além de nomear as vice-presidentes, a\ndiretoria — única com direito a voto — elegia a presidente da\norganização por um período de dois anos. Na prática, a federação era\ndirigida por Berta Lutz.\n\nEm seus primeiros anos de existência, a FBPF mostrou-se bastante ativa\nno encaminhamento do movimento sufragista, organizando, ainda em 18 de\nnovembro de 1922, a I Conferência pelo Progresso Feminino. O objetivo da\nreunião era discutir o voto e as condições de trabalho da mulher. A mesa\ndiretora do encontro era integrada pela diretoria da federação e por\ntrês políticos favoráveis ao voto feminino: o vice-presidente da\nRepública, Estácio Coimbra, e os senadores Lopes Gonçalves e Lauro\nMüller. A discussão sobre o voto feminino teve ampla repercussão na\nimprensa e em algumas entidades, como o Instituto dos Advogados\nBrasileiros, que chegou a aprovar uma moção favorável à causa. A partir\ndesse congresso, a campanha sufragista ganhou força na sociedade, não\nconseguindo porém constituir um grupo de pressão sobre o Legislativo, em\nsua maioria contrário ao voto da mulher.\n\nA primeira vitória da campanha sufragista movida pela FBPF ocorreu em\n1927, quando o governo do estado do Rio Grande do Norte fez inserir um\nartigo na constituição estadual suprimindo as barreiras ao voto\nfeminino. A despeito dessa medida, os votos das mulheres foram\nconsiderados nulos pelo Tribunal Eleitoral do estado. Em lugar de\narrefecer a campanha, esse episódio fortaleceu-a. Em todo o país, várias\nmulheres entraram com pedido de alistamento eleitoral\n\nNo final da década de 1920, a Federação pelo Progresso Feminino reunia\nvárias associações profissionais de mulheres e possuía núcleos em vários\nestados. Entre estes, destacavam-se os da Bahia (dirigido por Maria\nLuísa Bittencourt), de Minas (Elvira Kommel), de Pernambuco (Nícia Sá\nPereira), de Sergipe (Maria Rita) e de Alagoas (Lili Lages).\n\nA primeira e única cisão da história do movimento ocorreu em 1930. O\nengajamento de uma de suas diretoras, Natércia Silveira na campanha da\nAliança Liberal determinou uma tomada de posição da federação, que se\ndefiniu como entidade apolítica. Natércia Silveira, excluída da FBPF,\nfundou em 1931 a Aliança Nacional de Mulheres.\n\nEm julho de 1931, a federação promoveu seu segundo congresso, durante o\nqual se tratou principalmente de questões trabalhistas: férias,\nequiparação de salários etc. A comissão organizadora do encontro era\ncomposta por Sílvia de Melo Macedo, Anne Borges Ferreira e Alice\nPinheiro Coimbra.\n\nA conquista definitiva do direito da mulher ao voto, reconhecido pelo\ncódigo eleitoral de 1932, marcou o início do gradual esvaziamento da\nfederação. Com a decretação do Estado Novo, o movimento foi formalmente\nextinto.\n\n \n\n \n\nFONTES: ALVES, B. *Busca;*ARQ. OSVALDO ARANHA; *Correio da\nManhã*(15/4/31, 1/1/33);*Diário Oficial,*Pernambuco (14/2/33); LUTZ, B.\n*13.*\n\n \n","ref":"FONTES: ALVES, B. *Busca;*ARQ. OSVALDO ARANHA; *Correio da\nManhã*(15/4/31, 1/1/33);*Diário Oficial,*Pernambuco (14/2/33); LUTZ, B.\n*13.*\n\n \n","dic":"DHBB"}
