{"title":"FLUMINENSE, O","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**FLUMINENSE, O**\n\nJornal fluminense fundado em Niterói no dia 8 de maio de 1878 pelos\nmajores da Guarda Nacional Francisco Rodrigues de Miranda e Prudêncio\nLuís Ferreira Travassos. Embora inicialmente fosse publicado três vezes\npor semana, às quartas, sextas-feiras e domingos, a partir de 1892\npassou a ser editado diariamente, permanecendo até hoje em circulação.\n\nDa fundação até 1930\n\n*O Fluminense*começou a circular simultaneamente nas cidades de Niterói\ne do Rio de Janeiro, então capital do Império. Prometendo no editorial\nde estréia que não se deixariam “cegar pela paixão partidária”, seus\nfundadores declaravam também que seu objetivo era lutar pelo\ndesenvolvimento da instrução pública, pela melhoria da lavoura e do\ncomércio, pela abertura de novas estradas provinciais e municipais e a\nboa conservação das existentes, e, finalmente, pelo desaparecimento\nprogressivo do imposto de pedágio, considerado oneroso aos produtos\nagrícolas, além de “em extremo vexatório”.\n\nEntretanto, o jornal surgira em decorrência de motivos\npolítico-partidários. Tanto Miranda quanto Travassos eram membros do\nPartido Conservador, que havia passado à oposição com a queda do\ngabinete de Luís Alves de Lima e Silva, duque de Caxias, ocorrida em 5\nde janeiro de 1878. Com a ascensão do Partido Liberal ao poder, caíra\ntambém o presidente da província do Rio de Janeiro, o conservador Pinto\nLima. Este último teria sido o inspirador do novo órgão de imprensa,\nsurgido com o propósito de defender os interesses do partido deposto.\n\nEnquanto Travassos entrou com o capital, Rodrigues de Miranda já era\nhomem vinculado à imprensa, capaz — segundo depoimento de Alberto Torres\n— “de redigir a notícia e de imprimir e compor um jornal”. Poucos meses\ndepois da fundação, Travassos deixou *O* *Fluminense,*permanecendo\nRodrigues de Miranda como único proprietário.\n\nA partir desse momento, ocorreu uma alteração no expediente, e o jornal\npassou a ser oficialmente “o órgão conservador da província do Rio de\nJaneiro”, desenvolvendo “a mais decidida oposição à política dominante”.\nEm 1881, um de seus principais redatores, Guilherme Cristino Briggs, foi\ncandidato a deputado provincial pelo Partido Conservador.\n\nDurante os dez anos em que o Partido Liberal permaneceu no poder, *O\nFluminense*fez-lhe oposição, denunciando “as perseguições políticas e as\narbitrariedades dos governos liberais na província”. Paralelamente à\ndefesa das idéias conservadoras, porém, o jornal lutou pelos interesses\nlocais, chegando a afirmar: “Continuando a militar nas linhas\nconservadoras, do que muito se ufana, *O* *Fluminense*ater-se-á,\nentretanto, mais aos interesses da província que aos da política.” Entre\nas benfeitorias da cidade de Niterói cuja realização o jornal\nconsiderava resultado de suas campanhas, figuravam o aterro de São\nLourenço, o porto, o Corpo de Bombeiros e a Biblioteca Pública.\n\nEm seus primeiros anos de vida, o jornal teve grande penetração tanto no\nmunicípio de Niterói quanto na própria Corte, publicando anúncios das\nmelhores casas comerciais do Rio de Janeiro.\n\nA proclamação da República em 15 de novembro de 1889 foi bem aceita por\n*O* *Fluminense,*que desde logo apoiou o presidente estadual Francisco\nPortela. Entre 1890 e 1891, por motivo de doença de Rodrigues de\nMiranda, o jornal deixou de circular durante alguns meses. A partir de\n1891, com a queda de Francisco Portela, iniciou-se um período de\nabstenção de qualquer participação política ostensiva.\n\nDurante o governo de Floriano Peixoto, *O Fluminense*esteve ligado à\nsituação. Essa ligação se explicava pelo fato de Luís Henrique Xavier de\nAzeredo, genro do major Rodrigues de Miranda, haver lutado anteriormente\nao lado do novo presidente.\n\nCom a mudança da capital do estado para Petrópolis, em 1899, *O\nFluminense*desencadeou uma campanha em favor do retorno à situação\nanterior, o que só ocorreria em 1902. Em 1903, o jornal voltou\nabertamente às lides políticas, aderindo à candidatura de Nilo Peçanha à\npresidência estadual. *O Fluminense* se**manteria articulado com a\noligarquia de Nilo Peçanha durante todo o tempo em que esta existiu.\n\nQuando Nilo Peçanha assumiu a presidência da República, em 1909, devido\nao falecimento do presidente Afonso Pena, a ala dissidente do Partido\nRepublicano Fluminense, representada pelo governo estadual de Alfredo\nBacker, entrou em conflito com a situação. Nessa ocasião,\n*O**Fluminense*foi cercado por elementos da polícia estadual e ameaçado\nde empastelamento.\n\nEm 1922, o jornal foi partidário da candidatura presidencial de Nilo\nPeçanha, apoiando a campanha da Reação Republicana. Contudo, com a\nvitória de Artur Bernardes e a conseqüente indicação de Feliciano de\nAbreu Sodré para a presidência estadual, a oligarquia de Nilo Peçanha\ncomeçou a se desarticular. *O* *Fluminense*acabou por apoiar o governo\nde Feliciano Sodré, mas combateu seu sucessor Manuel Duarte.\n\nDurante o último período presidencial da República Velha, o jornal\nvoltou para a oposição, aproximando-se discretamente dos princípios da\nAliança Liberal. Embora permanecesse um órgão mais informativo do que\npropriamente de análise, *O Fluminense*apoiou a Revolução de 1930,\npublicando sob o título “A Revolução triunfante” matérias sobre os atos\nrevolucionários.\n\nA República Velha marcou uma importante fase do jornal, que se\npreocupava igualmente com temas de ordem cultural. Entre os principais\ncolaboradores de *O Fluminense*durante esse período destacaram-se, além\nde Guilherme Briggs, Artur e Gastão Briggs, Geraldo Araújo, Joaquim\nLeitão, Alfredo Lino Maciel Azamor, Joaquim Lacerda, Felisberto de\nCarvalho, Luís Leopoldo Fernandes Pinheiro, Ricardo Barbosa, Miranda e\nSilva, Oliveira Viana e Jônatas Botelho.\n\nApós a morte do major Rodrigues de Miranda, em 1919, *O\nFluminense*passou às mãos de seu genro, Luís Henrique Xavier de Azeredo,\nque dirigiria o jornal até 1944.\n\nDe 1930 até 1964\n\nDepois da Revolução de 1930, o jornal apoiou o Governo Provisório,\nmostrando-se, no entanto, em desacordo com a sucessão de interventorias\nfluminenses, exceção feita à interventoria do almirante Ari Parreiras.\n\nCom o golpe de 11 de novembro de 1937 e a conseqüente inauguração do\nEstado Novo, *O Fluminense*passou para a situação, apoiando o governo\nestadual do comandante Ernâni Amaral Peixoto. A docilidade com que o\nantigo órgão de imprensa passou a encarar a ditadura expressava-se na\nlinha adotada de “absoluta isenção em relação aos governantes estaduais\ne municipais”. A meta de *O Fluminense*era “aplaudir os méritos e\ncriticar os defeitos desses administradores, sem parcialidade de\nqualquer natureza”. O jornal limitou-se a considerar os feitos da\nadministração pública.\n\nPor outro lado, o período posterior a 1930 assistiu ao declínio do\nperiódico, que mergulhou numa crise financeira de grandes proporções\nresultante de má administração. Em 1944, Luís Henrique Xavier de\nAzeredo, por motivos de doença, colocou na direção de *O Fluminense*seu\nfilho Aurelindo de Miranda Azeredo, tornando a assumir seu cargo apenas\nem 1948. Luís Henrique deixou o jornal e as máquinas em testamento a seu\nneto José Luís Azeredo da Silva, o qual, em 1954, convocou Alberto\nTorres — deputado estadual pela União Democrática Nacional (UDN) e líder\nda bancada de oposição ao governo de Getúlio Vargas — para sanear as\nfinanças da empresa. Alberto Torres aceitou o convite com a condição de\nassumir a direção de *O Fluminense* através de escritura pública. Seu\nprimeiro editorial, de 16 de fevereiro de 1954, não manifestava\ndeclaradamente uma linha política, seguindo a tradição das campanhas em\ndefesa “de nossa cidade e de nosso estado”. Por fim, em 20 de outubro de\n1955, José Luís Azeredo da Silva deixou o jornal, passando o controle\nacionário a Alberto Torres.\n\nDesse momento em diante, *O Fluminense*voltou a se preocupar com\nassuntos de âmbito nacional. Abriu uma agência no estado de São Paulo,\numa sucursal em Brasília e passou a valer-se, para o noticiário\ninternacional, dos serviços da France Press e da United Press.\n\nCom a entrada de Alberto Torres, o jornal vinculou-se também à defesa\ndos princípios da UDN, opondo-se assim à última fase do governo de\nVargas e ao governo estadual de Amaral Peixoto. *O Fluminense*apoiou o\ncurto mandato presidencial de João Café Filho e a candidatura de Juarez\nTávora à presidência da República. Opôs-se em seguida ao governo de\nJuscelino Kubitschek. Por ocasião das eleições estaduais de 1959, quando\na UDN, contrariando os preceitos de seus correligionários da capital\nfederal, aliou-se ao Partido Trabalhista Brasileiro (PTB) em torno da\ncandidatura de Roberto Silveira a governador, *O Fluminense*bateu-se\npela vitória deste último.\n\nCom o desencadeamento dos debates em torno da sucessão de Juscelino\nKubitschek, *O* *Fluminense*apoiou a candidatura de Jânio Quadros.\nEmbora feroz opositor do vice-presidente João Goulart, o jornal, por\nocasião da renúncia de Jânio, defendeu intransigentemente o direito de\nGoulart à presidência. Após a posse de Goulart, contudo, *O\nFluminense,*como órgão da UDN, permaneceu na oposição, atacando\nigualmente o governo estadual de Badger da Silveira. Através de\neditoriais diários, Alberto Torres conclamava os militares à reação.\nQuando do Comício da Central do Brasil, em 13 de março de 1964, *O\nFluminense*afirmou em editorial que “ou as forças armadas agiam\nrapidamente ou seriam dissolvidas e substituídas por milícias no melhor\nestilo cubano”. O jornal apoiou, dessa forma, o movimento militar de 31\nde março de 1964, e manteve-se favorável ao regime instituído.\n\nO governo Geisel e a nova fase democrática\n\nDurante o governo do general Ernesto Geisel (1974-1979), iniciou-se o\nprocesso de redemocratização do país, comandado a partir do interior do\npróprio regime. Foi a chamada “distensão”, que segundo o governo deveria\nse dar de maneira “lenta, gradual e segura”. *O Fluminense* manteve-se\nnuma posição governista, elogiando o ritmo e a forma das medidas\nredemocratizantes.\n\nO processo de redemocratização, porém, se realizava enfrentando muitos\nobstáculos. Em abril de 1977, Geisel fechou o Congresso por alguns dias\ne impôs uma série de medidas ao país — o chamado “pacote de abril” — que\nincluíam uma reforma do Judiciário e algumas regulamentações eleitorais\nque restringiam a ação dos setores oposicionistas. *O Fluminense*\ndedicou, então, fartos elogios a Geisel, afirmando que sua atuação era\norientada por um “equilíbrio desejável nas atuais cirscunstâncias”. Dias\ndepois, apontava a “incoercível vocação democrática do governo”.\n\nEm 1979, o jornal apoiou cautelosamente a anistia concedida à maioria\ndos sentenciados pelo regime. Nesse momento, porém, os seus editoriais\npreocupavam-se mais com a reforma partidária que então se iniciava e que\nporia fim ao bipartidarismo vigente desde 1965.\n\nA abertura política sofreria ainda ameaças no início da década de 1980,\nquando setores de extrema-direita ligados ao regime promoveram atos de\nterrorismo, numa tentativa de deter o processo de democratização. No\nmais grave desses episódios, em maio de 1981, um sargento do Exército\nmorreu por acidente ao tentar colocar uma bomba em um espetáculo de\nmúsica popular brasileira que reunia milhares de pessoas no Riocentro,\nem comemoração ao Dia do Trabalho. Constrangidos, os setores governistas\ncondenaram o atentado, mas evitaram uma apuração rigorosa do fato,\nenquanto o jornal noticiava-o sem tecer qualquer comentário nos\nprimeiros momentos. Após alguns dias, contudo, apareceram elogios à\npostura adotada pelo presidente João Batista Figueiredo, a quem *O\nFluminense* atribuía “convicções democráticas”.\n\nNo início de 1984, as forças políticas de oposição ao governo militar\ndesencadearam uma campanha popular pelo restabelecimento das eleições\ndiretas para presidente da República. Com esse objetivo, foi apresentada\nno Congresso a emenda de autoria do deputado Dante de Oliveira, que\nestabelecia o pleito direto para a escolha do sucessor do general João\nBatista Figueiredo, a se realizar ainda no final daquele ano. Em poucos\nmeses, a campanha das diretas ganhou as ruas de todo o país, e até mesmo\nalguns parlamentares governistas passaram a apoiá-la. Quando a emenda\nfoi colocada em votação no mês de abril, *O Fluminense*defendeu-a\ntimidamente. No dia da votação, 25 de abril, seu editorial aconselhava a\nabertura de negociações entre a oposição e o governo a fim de “evitar\nimpasses” e apontava o governador mineiro Tancredo Neves como um\ninterlocutor apropriado a tal negociação. Elogiava ainda o presidente\nFigueiredo por seu papel no processo de redemocratização do país e\ncriticava “os radicalismos que não levam a coisa nenhuma”.\n\nApesar de majoritária na Câmara, a emenda Dante de Oliveira não obteve\nos 2/3 dos votos necessários à sua aprovação. O jornal insistiu, então,\nna tese da negociação entre governo e oposição. Nesse sentido, a\nproposta do governo estabelecendo eleições diretas em 1988 recebeu\nelogios do jornal.\n\nCom a manutenção da eleição indireta, os setores majoritários da\noposição optaram por apresentar a candidatura de Tancredo Neves para\nconcorrer no Colégio Eleitoral — composto por deputados e senadores,\nalém de representantes de cada assembléia legislativa estadual — que\nescolheria o novo presidente. O Partido Democrático Social (PDS),\ngovernista, apresentou o nome do então deputado federal paulista Paulo\nMaluf. Em 13 de janeiro de 1985, *O Fluminense* dirigiu elogios ao\ncandidato oposicionista e apontou-o como a pessoa credenciada “a\nrealizar um governo de união nacional”.\n\nEleito, Tancredo Neves não pôde, porém, assumir o governo em virtude dos\nproblemas de saúde que o levaram à morte. Assumiu a presidência, então,\nJosé Sarney, seu vice. Em fevereiro de 1986, Sarney implantou o Plano\nCruzado: conjunto de medidas econômicas cujos aspectos mais importantes\nforam o congelamento dos preços e a substituição do cruzeiro pelo\ncruzado como moeda oficial do país. Em 5 de março, *O Fluminense* apoiou\no plano, caracterizando-o como um esforço de reconstrução nacional e\nafirmou estar sendo travada uma “guerra santa contra a inflação”.\n\nEm fevereiro de 1987, instalou-se a Assembléia Nacional Constituinte,\neleita em novembro do ano anterior. Em 19 de novembro, o jornal apontava\na “irrealidade dos benefícios sociais aprovados sem qualquer previsão de\nrecursos para sua cobertura financeira no futuro”, bem como o “excesso\nde nacionalismo incluído na Carta”.\n\nNas eleições presidenciais de 1989, *O Fluminense* não se engajou em\nnenhuma candidatura. No dia da votação do primeiro turno, porém,\nmatérias publicitárias do candidato Leonel Brizola foram publicadas com\ndestaque pelo jornal, o que feria a legislação eleitoral vigente. Tal\nfato motivou a apreensão do jornal, a pedido de partidários da\ncandidatura de Luís Inácio Lula da Silva, lançado pela Frente Brasil\nPopular. O incidente mereceu protestos da direção do órgão, que na\nedição do dia seguinte reclamou do tratamento diferenciado dispensado ao\njornal niteroiense, já que, segundo seus diretores, a publicação de\nanúncios publicitários era feita por outros órgãos de imprensa, que\nestiveram livres de qualquer sanção. O episódio, no entanto, não teve\nmaiores conseqüências, e já no mês seguinte, quando se aproximava a data\ndo segundo turno do pleito presidencial, disputado entre Lula e Fernando\nCollor de Melo, os dirigentes da Frente Brasil Popular em Niterói\nvisitaram a sede do jornal e elogiaram a cobertura das eleições feita\npelo órgão.\n\nVencedor da disputa, Fernando Collor anunciou, no dia seguinte ao de sua\nposse, em 16 de março de 1990, a adoção de um novo plano econômico,\ndirigido pela ministra da Economia, Zélia Cardoso de Melo. O Plano\nCollor, como ficou conhecido, estabeleceu novo controle de preços como\nforma de conter a inflação e foi elogiado por *O Fluminense*. O jornal,\nno entanto, não deixou de apresentar certa cautela ao se referir aos\naspectos mais polêmicos do plano, como a retenção da maior parte do\ndinheiro depositado nas instituições bancárias, incluindo as cadernetas\nde poupança, com o objetivo de reduzir a moeda circulante e, assim,\nestabilizar a economia.\n\nEm 1992, Collor seria duramente atingido por graves denúncias que\napontavam a existência de um grande esquema de corrupção no governo\ncoordenado por seu tesoureiro de campanha, Paulo César Farias.\nManifestações públicas a favor do *impeachment* do presidente foram\nentão realizadas, apoiadas por amplo leque de forças políticas. *O\nFluminense*, como quase toda a imprensa, mostrou-se favorável ao\nafastamento de Collor, afirmando em 1º de setembro que “foram os\nindícios que sensibilizaram os brasileiros e os colocaram contra o\ngoverno”. Aprovado o *impeachment*,**Collor foi substituído na\npresidência por seu vice, Itamar Franco.\n\nEm 1994, ainda durante o governo Itamar Franco, um novo plano de\nestabilização econômica foi adotado, o Plano Real, conduzido por\nFernando Henrique Cardoso, ministro da Fazenda. Mais uma vez o jornal\napoiou um plano econômico, que após ser implantado impulsionou a\ncandidatura de Fernando Henrique à presidência da República, vitoriosa\nem outubro daquele ano. Empossado o novo presidente, *O Fluminense*\nencampou a tese da necessidade de reformas constitucionais, defendida\npelos setores governistas.\n\nEvolução técnica\n\nDurante vários anos, na ausência de linotipos, as linhas de *O\nFluminense*foram compostas uma a uma e espalhadas pelas colunas do\njornal, que era impresso em máquinas planas, unidade por unidade. O\ntrabalho era feito à luz de gás, e na impressão utilizava-se o vapor. Em\n1902, o jornal adquiriu sua primeira Marinoni plana. Em 1905, foi\nintroduzida a luz elétrica.\n\nA primeira linotipo apareceria apenas em 1952. Em 1957, foi adquirida a\nprimeira rotativa Marinoni, com capacidade de imprimir 25 mil jornais de\n32 páginas por hora.\n\nA tiragem de *O Fluminense*chegava no início do Século XXI a\naproximadamente 65 mil exemplares. O jornal circulava por todo o estado\ndo Rio, detendo ainda mais três marcas para edições regionais: eram elas\no *Estado do Rio,*o*Estado*e o *Estado do Rio**de Janeiro.*\n\nEm 2005, *O Fluminense* lançou a revista de variedades *\"O Flu\",*\nveiculada todo primeiro domingo do mês, em formato tablóide e em\ncores. O jornal também podia ser acessado através de seu site, *Flu\nOnline*, com informações em tempo real, fotos e textos relevantes de seu\nacervo.\n\n \n\nCarlos Eduardo Leal/André Couto\n\n \n\n**FONTES**: CARONE, E. *República Velha;*ENTREV. TORRES,\nA.;*Fluminense*(1878-); *~~Portal O~~**Fluminense* (online). Disponível\nem :\n\\<~~~~~~(~~[http://www.ofluminense.com.br~~/~~](http://www.ofluminense.com.br/)\\>.\nAcesso em : 25 nov. 2009.~~acessado em 25/11/2009)~~\n","ref":"","dic":"DHBB"}
