{"title":"FRENTE ÚNICA PAULISTA (FUP)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**FRENTE ÚNICA PAULISTA (FUP)**\n\n \n\nAliança política entre o Partido Democrático (PD) de São Paulo e o\nPartido Republicano Paulista (PRP), formada em 16 de fevereiro de 1932\npara se opor à influência tenentista em São Paulo e ao Governo\nProvisório da República, chefiado desde 1930 por Getúlio Vargas.\n\nDefendendo a autonomia paulista e a convocação de eleições para uma\nassembléia nacional constituinte, foi uma das principais articuladoras\nda Revolução Constitucionalista, deflagrada em 9 de julho de 1932. Após\na revolução, foi substituída pela Chapa Única por São Paulo Unido, que\nconcorreu às eleições para a Constituinte, em maio de 1933.\n\n \n\nAntecedentes\n\nOs revolucionários de 1930, ao mesmo tempo que abalaram a força política\ndo PRP, frustraram as esperanças do PD, que havia aderido à Aliança\nLiberal e à revolução. Sentindo-se lesado com a nomeação do “tenente”\nJoão Alberto Lins de Barros para o cargo de interventor federal, o PD\npassou a mover cerrada oposição ao governo estadual.\n\nEm 8 de abril de 1931, ocorreu o rompimento oficial entre o PD e o\ninterventor. Após esse episódio, intensificou-se em São Paulo a campanha\nem defesa da autonomia estadual e da reconstitucionalização do país.\nEssa campanha deu origem a vários movimentos e organizações, que se\nmultiplicaram no decorrer de 1931 e nos primeiros meses de 1932. Por\noutro lado, reunidos em legiões e clubes, os “tenentes” se opunham à\ntese constitucionalista, argumentando que o momento exigia ainda a\nconsolidação da obra revolucionária.\n\nNesse quadro, visando engrossar as fileiras da oposição aos governos\nestadual e central, o PD procurou alianças, aproximando-se não só do PRP\ne de agremiações políticas como a Liga de Defesa Paulista, mas também de\noficiais do Exército e da Força Pública, os quais, em sua maioria,\nestavam comprometidos com a causa constitucionalista e dispostos a\nenfrentar a luta armada.\n\nSegundo Paulo Nogueira Filho, “desde abril de 1931, embora com\nalternativas diversas, conspirou-se em S. Paulo contra a ditadura, sendo\no setor militar constante e brilhantemente orientado pelo general\nIsidoro Dias Lopes, em contato com oficiais do Exército, da Força\nPública e elementos civis de núcleos formados, em sua maioria, em torno\ndo diretor de *O Estado de S. Paulo”.*\n\nEm janeiro de 1932, o PD rompeu oficialmente com o Governo Provisório.\nNo mês seguinte, uniu-se formalmente ao PRP, constituindo a Frente Única\nPaulista (FUP), com o objetivo específico “de lutar, por todos os meios\nao seu alcance, pela constitucionalização do país e pela autonomia de\nSão Paulo”.\n\n \n\nO manifesto da FUP\n\nO manifesto da FUP, publicado no dia 17 de fevereiro de 1932, foi\nredigido por Francisco Morato, presidente do PD, e por Altino Arantes,\nrepresentante do PRP. Nos termos desse documento, ficava selada a “união\nsagrada dos paulistas” em torno da luta pelo “restabelecimento da\nautonomia” de São Paulo e pela imediata reconstitucionalização do país.\nA nova frente política só apoiaria um interventor que tivesse como\nprograma a efetivação de suas aspirações. Frisava ainda o manifesto que\nos componentes da FUP manteriam integralmente seus programas de\natividade cívica e seus quadros partidários, assim como a autonomia e as\nprerrogativas de seus respectivos diretórios e organizações. No entanto,\npara que a FUP pudesse alcançar sua dupla finalidade, tornava-se\nimperioso “não deixar espaços para ressentimentos pessoais, preocupações\nsubalternas ou para temas de menor importância”.\n\nEntre democráticos e republicanos, assinaram o documento Francisco\nMorato, Antônio de Pádua Sales, Sílvio de Campos, Ataliba Leonel, Altino\nArantes, Joaquim José Cardoso de Melo Neto, José Adriano Marrey Júnior,\nJoaquim Sampaio Vidal, Henrique Bayma, Vicente Rao, Aureliano Leite,\nPrudente de Morais Neto, Valdemar Ferreira, Paulo Nogueira Filho e\noutros.\n\n \n\nO período pré-revolucionário\n\nA FUP contou com a solidariedade das grandes entidades de classe do\nestado de São Paulo, encabeçadas pela Associação Comercial. Vinte e duas\nassociações profissionais assinaram uma declaração de apoio irrestrito à\n“união sagrada de todos os paulistas”, iniciada com a aliança entre o PD\ne o PRP, e endossaram a seguir o convite para o comício da Liga Paulista\nPró-Constituinte, marcado para o dia 24 de fevereiro de 1932 na praça da\nSé.\n\nNessa grande concentração, falaram os líderes do PD e do PRP,\ndestacando-se, entre os mais aclamados, Vicente Rao, Fábio de Camargo\nAranha, Armando Prado e Arnaldo Cerdeira. Compareceram também o\nex-interventor Laudo Camargo, acompanhado de seu antigo secretariado, e\nos antigos líderes perrepistas Ataliba Leonel e Altino Arantes.\nDiscursaram, entre outros, José Carlos de Macedo Soares, representante\nda “indústria, do comércio e da lavoura”, ou seja, das chamadas “classes\nconservadoras”, Francisco Egídio Fonseca Teles, em nome das “classes\nliberais”, e João Batista de Azevedo Lima, pelo Clube 24 de Fevereiro,\nassociação recém-criada no Rio de Janeiro para defender a causa\nconstitucionalista. O comício foi encerrado por Renê Veiga, que\ndiscursou em nome das “classes trabalhadoras”, e por Maximiliano\nXimenes, representante da Liga Paulista Pró-Constituinte. Consagrada\npublicamente, a FUP teve de enfrentar a oposição do Partido Popular\nPaulista, criado no início do ano por Miguel Costa para substituir a\nLegião Revolucionária de São Paulo. Recebeu por outro lado o apoio da\nFrente Única Gaúcha (FUG), que, em 11 de maio de 1932, reafirmou num\npacto escrito sua solidariedade até a implantação de um governo\nconstitucional. A FUG comprometeu-se ainda a “não aceitar nenhum acordo\ncom o governo ditatorial sem a anuência da FUP e sem que, a aprazimento\ndela, [estivesse] resolvido o caso do governo de São Paulo”.\n\n \n\nA FUP e a Revolução de 1932\n\nA formação da FUP concorreu diretamente para a união dos esforços de\npequenos grupos que quase sempre agiam de maneira isolada. De imediato,\niniciaram-se os contatos dos constitucionalistas com a tropa e com os\nfabricantes de armas. A partir de março de 1932, intensificaram-se os\ntrabalhos de arregimentação de civis e militares para a luta armada.\n\nO comando supremo do levante continuou a cargo do general Isidoro Dias\nLopes, “alma e cérebro do movimento armado”. Os civis se aglutinavam em\ntorno da FUP, formada por “revolucionários autênticos, merecedores da\nmais absoluta confiança do povo paulista”. O estado-maior revolucionário\nfinalmente se organizou, com o coronel Euclides Figueiredo representando\no Exército, Edgar Batista Pereira o PRP, Marcos Mélaga o PD e o capitão\nTenório da Rocha Marques, por designação do coronel Júlio Marcondes\nSalgado, representando a Força Pública.\n\nDeflagrada a revolução em 9 de julho, os constitucionalistas foram\nderrotados mas a FUP não se dissolveu. Em 1933, substituída pela Chapa\nÚnica por São Paulo Unido, apresentou candidatos às eleições para a\nAssembléia Nacional Constituinte, derrotando os representantes\ntenentistas e operários. Após a vitória eleitoral de 1933, entretanto,\nos dois partidos oligárquicos que haviam formado a FUP decidiram\nseparar-se.\n\nVera Calicchio\n\n \n\n \n\nFONTES: ARQ. OSVALDO ARANHA; BASBAUM, L. *História;*CARONE, E.\n*República* *nova;*CARONE, E.*Revoluções;*JARDIM, R. *Frente;*NOGUEIRA\nFILHO, P.*Ideais;*SKIDMORE, T. *Brasil.*\n\n \n","ref":"FONTES: ARQ. OSVALDO ARANHA; BASBAUM, L. *História;*CARONE, E.\n*República* *nova;*CARONE, E.*Revoluções;*JARDIM, R. *Frente;*NOGUEIRA\nFILHO, P.*Ideais;*SKIDMORE, T. *Brasil.*\n\n \n","dic":"DHBB"}
