{"title":"FUNDAÇÃO GETULIO VARGAS","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**FUNDAÇÃO GETULIO VARGAS**\n\n \n\nInstituição criada em 20 de dezembro de 1944 no Rio de Janeiro, então\nDistrito Federal, por Luís Simões Lopes. De acordo com seus estatutos,\ndestina-se primordialmente a empreender estudos e pesquisas no domínio\nda administração pública e privada, promovendo a formação de pessoal\npara o exercício dessas atividades. Incumbe-se ainda do planejamento e\nda organização de serviços ou empreendimentos em diversas áreas,\nassumindo o encargo de executá-los ou de prestar a assistência técnica\nnecessária para sua execução. Ao mesmo tempo, constitui-se num centro de\ndocumentação, com a finalidade de sistematizar e divulgar conhecimentos\ntécnicos relacionados à sua esfera de atuação.\n\nOrigens\n\nAs primeiras tentativas de modernização da burocracia brasileira\nsurgiram logo após a Revolução de 1930 e consolidaram-se em 1936, com a\ncriação do Conselho Federal do Serviço Público Civil, que, por sua vez,\ndeu origem a inúmeras entidades públicas e privadas voltadas para o\nproblema da eficiência do aparelho administrativo governamental.\n\nA atuação do conselho preparou o caminho para uma iniciativa de maior\nalcance no campo da administração pública: a criação do Departamento\nAdministrativo do Serviço Público (DASP), em 30 de julho de 1938. A\npartir de então e até 1945, o DASP, em seu esforço de racionalizar a\nadministração federal, concentrou-se prioritariamente na formação de\nquadros técnicos para a administração pública. É nesse contexto de\nmodernização da burocracia brasileira que se situa a criação da Fundação\nGetulio Vargas.\n\nLuís Simões Lopes, presidente do DASP, sugeriu ao presidente da\nRepública que criasse uma entidade dedicada ao estudo e ao ensino dos\nproblemas da administração. O presidente Vargas autorizou o DASP a tomar\nas medidas concretas para a criação dessa entidade através de decreto\npromulgado no dia 14 de julho de 1944.\n\nPara permitir que a entidade ficasse a salvo das interferências da\npolítica, sem no entanto subordinar-se à procura do lucro, foi escolhida\na forma de fundação, com objetivos de interesse público mas com\npersonalidade jurídica de direito privado.\n\nDireção e organização\n\nOs órgãos de direção da FGV são: 1) a assembléia geral, órgão\ndeliberativo soberano, composto por doadores e fundadores e por\nrepresentantes das entidades que contribuíram para a criação da\ninstituição; 2) o conselho curador, de caráter consultivo, constituído\nde 21 membros eleitos pela assembléia geral entre seus componentes; 3) a\npresidência, cujo ocupante, eleito pela assembléia geral para um mandato\nde oito anos, sendo permitida a reeleição, preside também o conselho\ndiretor, escolhendo ainda o superintendente-geral responsável pela\ngerência da fundação; e 4) o conselho diretor, de caráter executivo,\ncomposto do presidente da FGV e de outros sete membros eleitos pela\nassembléia geral.\n\nOs Estatutos foram modificados durante a 11ª sessão extraordinária da\nAssembléia Geral de 18 de setembro de 1997, quando a Fundação Getulio\nVargas passou a contar com três vice-presidentes e mais dois\nconselheiros suplentes do conselho diretor, passando de 19 para 21\nmembros.\n\nA Fundação Getulio Vargas é um complexo constituído de institutos,\nescolas e centros, além de uma editora, e atuou até os anos 1990 nos\nseguintes campos: economia, administração (pública e privada),\ncontabilidade, psicologia aplicada, educação, recursos humanos, direito\npúblico, ciência política, história contemporânea do Brasil e\ndocumentação.\n\nEconomia, administração e contabilidade\n\nNa área de economia, a atuação da FGV iniciou-se em 1946, quando um\nnúcleo de economistas liderado pelo professor Eugênio Gudin passou a\nreunir-se para debater os problemas econômicos brasileiros. Concluindo\nque era necessário melhorar o nível de informações e estudos sobre esse\ntema, o núcleo apoiou uma nova concepção desses estudos no país,\nchegando a abrigar a faculdade que mais tarde se tornaria a Faculdade\nNacional de Ciências Econômicas, hoje integrante da Universidade Federal\ndo Rio de Janeiro.\n\nAlém disso, o núcleo patrocinou o início da publicação de duas revistas\nem 1947: a *Revista Brasileira de Economia*,**lançada no mês de\nsetembro, e*Conjuntura Econômica*, no mês de novembro. Dedicou-se ao\nmesmo tempo a dois estudos na área de economia aplicada: o levantamento\nda renda nacional e a elaboração do primeiro balanço de pagamentos do\npaís, encargos mais tarde absorvidos pela antiga Superintendência da\nMoeda e do Crédito (Sumoc), hoje Banco Central.\n\nA partir da equipe que estudava a renda nacional e das duas revistas,\ntudo sob a coordenação do núcleo inicial de economistas da FGV,\nconsolidou-se o setor que, em 1951, deu origem ao Instituto Brasileiro\nde Economia (Ibre). Concentrando suas atividades no estudo da temática\nmacroeconômica, o Ibre tem entre suas atividades permanentes a montagem\nda conta do governo federal e a elaboração dos índices de preços. Dos\nquadros do Ibre, desde a sua fundação, já saíram três ministros da\nFazenda, um ministro do Planejamento, um presidente do Banco Central e\num presidente do Banco Nacional de Desenvolvimento Econômico e Social.\n\nO aperfeiçoamento e a especialização de economistas, que sempre foram os\nobjetivos do Ibre, suscitaram a criação da Escola de Pós-Graduação em\nEconomia (EPGE) em 1966. Tendo surgido como um desenvolvimento do Centro\nde Aperfeiçoamento de Economistas, ativo de 1961 a 1965, a escola\nsistematizou seus cursos de pós-graduação, inicialmente em  nível de\nmestrado e, a partir de 1974, em nível de doutorado.\n\nNo campo da administração, a Fundação Getulio Vargas definiu-se pela\npromoção de seu estudo sistemático em duas escolas, uma voltada para a\nadministração pública e outra para a administração de empresas.\n\nNo Rio de Janeiro foi criada a Escola Brasileira de Administração\nPública (EBAP) em 1952. A EBAP mantinha cursos regulares de graduação e\nmestrado e um Centro de Pesquisas Administrativas, dedicado a organizar\ne supervisionar o programa de estudos sobre a vida administrativa\nbrasileira. A *Revista de* *Administração Pública*,**editada desde 1967,\nvisa divulgar os trabalhos de pesquisa realizados pelo órgão.\n\nEm São Paulo, criou-se em 1954 a Escola de Administração de Empresas de\nSão Paulo (EAESP), mantendo cursos de graduação e pós-graduação, além de\num centro de pesquisas, e publicando a partir de julho de 1961 a\n*Revista de* *Administração de Empresas*.\n\nA divisão de áreas de atuação entre o Rio de Janeiro e São Paulo,\ndeterminada pela dominância de um ou outro setor de atividades em cada\numa dessas cidades, foi redefinida em 1960, coincidindo com a mudança da\ncapital federal para Brasília. A partir de então, as duas escolas\ntornaram-se bivalentes, cobrindo ambas os currículos de administração\npública e de empresas.\n\nAinda no campo da administração, a FGV ampliou consideravelmente suas\natividades com a criação da Escola Interamericana de Administração\nPública (EIAP) em 1964. A EIAP recebia alunos bolsistas de toda a\nAmérica Latina para cursos regulares de pós-graduação e para pesquisas,\nalém de organizar eventualmente cursos e programas de treinamento em\ndiversos países latino-americanos.\n\nTambém na esfera internacional, a FGV foi a instituição brasileira\nencarregada de executar o programa do Centro Interamericano de\nComercialização (Cicom). O Cicom surgiu por força de um acordo firmado\nentre o Brasil e a Organização dos Estados Americanos (OEA), em dezembro\nde 1967, e se destinava a promover estudos, pesquisas e programas de\ntreinamento ligados à implantação de técnicas modernas de\ncomercialização de bens e serviços em todos os países membros da OEA.\n\nAlém da economia e da administração, também a contabilidade mereceu\natenção especial e a partir de 1968 a FGV iniciou uma série de cursos de\nespecialização cuja acolhida levou à criação, em 1970, do Instituto\nSuperior de Estudos Contábeis (ISEC), que promovia cursos de graduação e\npós-graduação em contabilidade.\n\nPsicologia aplicada, educação e recursos humanos\n\nNo campo da psicologia aplicada, o Instituto de Seleção e Orientação\nProfissional (ISOP), criado em 1947, desenvolveu em seus primeiros anos\numa atividade pioneira, atendendo diretamente aos interessados por meio\nde técnicas hoje amplamente difundidas de seleção e orientação\nprofissional, como testes vocacionais e exames psicotécnicos. Com o\ncrescimento da demanda desses serviços, o ISOP optou por uma linha de\ntrabalho predominantemente normativa e dedicou-se à formação em\npsicologia aplicada em nível de pós-graduação e à pesquisa de métodos e\nnormas.\n\nNo domínio da educação, a FGV manteve de 1947 a 1972 um Departamento de\nEnsino que se dedicou a iniciativas experimentais com a finalidade de\nchegar a novos currículos e a novos procedimentos metodológicos.\nConcentrando-se no ensino médio, o departamento planejou e implantou a\nEscola Técnica de Comércio (1949) e o Colégio Nova Friburgo(1950).\n\nEm 1971, a FGV criou o Instituto de Estudos Avançados em Educação\n(Iesae), com a finalidade de implantar e manter um sistema de estudos e\npesquisas em nível de pós-graduação na área da educação. Iniciativa\npioneira, o Iesae tem o propósito de cooperar no planejamento de\nsistemas educacionais, na organização e no desenvolvimento das escolas,\nna elaboração dos seus currículos, na formação de professores e na\navaliação da atividade educacional. Para tanto, mantém cursos de\nmestrado e coordena a realização de pesquisas sobre a situação\neducacional brasileira.\n\nAo longo da experiência nas áreas da administração e da psicologia\naplicada ao trabalho, o caráter interdisciplinar dos cursos e das\npesquisas realizadas na FGV envolveu freqüentemente o estudo de alguns\naspectos da questão dos recursos humanos do país. Decidindo abordar esse\ncampo de forma sistemática, a FGV criou em 1968 o Centro de Estudos e\nTreinamento em Recursos Humanos (Cetrhu). O Cetrhu coordenou pesquisas e\nlevantamentos sobre diversos aspectos da problemática do emprego da\npopulação economicamente ativa.\n\nDireito público, ciência política e história\n\nEntre os primeiros núcleos que se formaram na FGV estava o Núcleo de\nDireito Público, criado em 1947. Ao fim de cinco anos de atuação, o\nnúcleo decidiu ampliar o objeto de suas pesquisas, abrangendo também a\nciência política, e transformou-se no Instituto de Direito Público e\nCiência Política (Indipo), que promoveu cursos de pós-graduação,\npesquisas, debates e conferências. O Indipo foi também responsável pela\npublicação da *Revista de Ciência Política*,**lançada em março de 1958.\n\nLigado ao Indipo foi organizado o Centro de Pesquisa e Documentação de\nHistória Contemporânea do Brasil (Cpdoc), criado em 1973 com a\nfinalidade de reunir e organizar um acervo de documentos de valor\nhistórico, preservá-lo e colocá-lo em condições de ser utilizado por\nestudiosos e pesquisadores. O centro propõe-se ainda a desenvolver\npesquisas no campo das ciências sociais.\n\nDocumentação e editoração\n\nDesde o início de suas atividades, a FGV dispunha de uma biblioteca, de\num setor de publicações que mais tarde deu origem a uma editora, e de\narquivos. Em 1966, esses serviços foram reunidos no Instituto de\nDocumentação (Indoc).\n\nAlém de se responsabilizar pela publicação  de revistas patrocinadas\npela FGV, a editora publica e comercializa livros da área de ciências\nsociais. A FGV mantém uma livraria no Ri de Janeiro e outra em São\nPaulo.\n\nAs transformações da década de 1990\n\nA Fundação Getulio Vargas enfrentou nos anos 1980 dificuldades de\nequilíbrio orçamentário, como reflexo dos problemas econômicos que o\npaís viveu nesse período. A cada ano diminuía a subvenção governamental\ne a instituição não estava preparada para suprir essa dificuldade. Já em\n1983, como medida de contenção de despesas, foram extintos os cursos de\ngraduação da Escola Brasileira de Administração Pública (EBAP). Ao final\nda década, os problemas acumulados ameaçaram a própria existência da\nentidade. Em 1988, como medida para equilibrar o orçamento, foram\nencerradas as atividades da Escola Interamericana de Administração\nPública (EIAP), em conseqüência da suspensão da ajuda financeira do BID;\ndeu-se a extinção dos Cursos de Atualização e Especialização de\nExecutivos (Catespe) e a redução das atividades do ISOP, sem prejuízo\ndas atividades essenciais de ensino e pesquisa dos cursos de mestrado e\ndoutorado *strictu sensu.*\n\nO agravamento da situação obrigou a FGV em 1990 a encerrar as atividades\nde oito órgãos: o ISOP, o ISEC, o Instituto de Recursos Humanos (IRH), o\nIndipo, o Indoc, os Cursos de Administração de Empresas (Cademp), o\nIesae e Conselho de Coordenação e Pesquisas (Concep).\n\nA extinção desses órgãos levou à demissão de 35% dos funcionários na\nsede. Alguns órgãos extintos foram transferidos para outras\ninstituições. Assim, as atividades do ISOP, incluindo a revista\n*Arquivos Brasileiros de Psicologia*, foram para a Universidade Federal\ndo Rio de Janeiro, os de pós-graduação do ISEC para a Universidade\nEstadual do Rio de Janeiro, a *Revista de Direito Administrativo* foi\ntransferida para a Editora Renova, de São Paulo, os cursos do IRH e os\ndo Cademp foram absorvidos por outra escola da própria FGV, a EBAP, e os\nde pós- graduação *latu sensu* do ISEC foram para a EPGE.\n\nOs órgãos que permaneceram em atividade foram o Ibre, a EBAP, a EAESP, a\nEPGE e o Cpdoc. Foi criado o Comitê de Cooperação Empresarial integrado\npor 30 empresas com o objetivo de promover seminários e conferências de\nespecialistas estrangeiros e nacionais. Inicialmente as atividades do\ncomitê se realizavam dentro da EPGE. Os órgãos de apoio foram também\nreestruturados, sendo criada a Divisão de Gestão da Informação (Digi),\nintegrada pelo Centro de Informática, Biblioteca, Arquivo, Editora da\nFGV e Livraria.\n\nEm 1991 teve início um processo de modernização gerencial, com a\nparticipação efetiva dos diretores dos institutos e escolas, na\nformulação do plano de mudanças da instituição. Foi então ampliada a\natuação da FGV nas áreas de consultoria e assistência técnica, bem como\nseu programa de ensino. Foi intensificado o número de contratos com\norganismos da administração direta e indireta e com instituições\nprivadas, visando suprir a drástica queda dos valores da subvenção\nfederal. Basta lembrar que, entre 1991 e 1992, a redução foi da ordem de\n39,5% em termos reais.\n\nEm abril de 1992, deixou a presidência o seu fundador, Luís Simões\nLopes, no cargo desde 1944, sendo eleito para o período de 1992 a 1998 o\nentão vice-presidente Jorge Oscar de Melo Flores. Para o cargo de\nvice-presidente, foi escolhido o então diretor da EPGE, Mário Henrique\nSimonsen.\n\nJá em 1994 alguns sinais de recuperação da economia brasileira, com a\nimplantação do Plano Real, que trouxe a estabilização de preços, tarifas\ne salários, repercutiram positivamente na vida da instituição. Esses\nfatores, aliados à reformulação interna, permitiram à FGV comemorar, em\ndezembro de 1994, seu cinqüentenário de atividades.\n\nCom a morte do vice-presidente Mário Henrique Simonsen, em fevereiro de\n1997, e com as modificações introduzidas em seus estatutos, a FGV passou\na contar com três vice-presidentes. Foram eleitos o professor e\nex-diretor da EAESP Marcos Cintra Cavalcanti de Albuquerque, o\nconselheiro Francisco Osvaldo Neves Dornelles e o professor e ex-diretor\nda EPGE Carlos Ivan Simonsen Leal. Em abril de 1998 foram reeleitos para\num mandato de seis anos Jorge Oscar de Mello Flores e os três\nvice-presidentes eleitos no ano anterior.\n\nA Fundação Getulio Vargas durante o ano de 1998 introduziu mudanças na\nsua forma de organização, extinguindo algumas divisões, como a\nFinanceira e a Administrativa que passaram a se integrar à\ndiretoria-geral e reestruturando outras, como a Divisão de Gestão da\nInformação (Digi) que passou a ser subordinada diretamente ao\ndiretor-geral.\n\nEm 1999, foi publicado, pela Editora da Fundação Getulio Vargas, o livro\n*Fundação Getulio Vargas, concretização de um ideal*, organizado pela\npesquisadora Maria Celina Soares D’Araújo, contendo depoimentos dos\nprincipais colaboradores da entidade.\n\nEm 10 de agosto de 2000, com a morte do presidente Jorge Oscar Mello\nFlores, assumiu a presidência Carlos Ivan Simonsen Leal um dos\nvice-presidentes eleito em 1998. \n\nSua administração tem se destacado pela ampliação das atividades da\ninstituição. Tem feito um grande esforço para a inserção da FGV na rede\nglobal de instituições de ensino e pesquisa.  Foram criados novos cursos\nde graduação e pós-graduação e ampliadas as pesquisas acadêmicas.\n\nNo Rio de Janeiro a Fundação Getulio Vargas conta hoje com as seguintes\nnovas unidades: Escola de Direito com cursos de graduação e\npós-graduação e desenvolve projetos de pesquisa aplicada; Escola\nSuperior de Ciências Sociais (CPDOC) com cursos de graduação e\npós-graduação em história e ciências Sociais. O CPDOC continuou a\ndesenvolver suas atividades de pesquisas e documentação. A Escola\nBrasileira de Administração Pública e de Empresas (EBAPE) reintroduziu\nos cursos de graduação. A Escola de Pós-Graduação em Economia que até\nentão só mantinha os cursos de mestrado e doutorado, abriu cursos de\ngraduação em Economia.\n\n Em São Paulo a Fundação Getulio Vargas ampliou suas atividades criando\na Escola de Economia de São Paulo (EESPP) com ensino de graduação,\npós-graduação, pesquisa e extensão e Escola de Direito de São Paulo\n(EDESP) que oferece cursos de graduação, investimento em pesquisa,\ncursos de especialização e programa de pós-graduação com mestrado.\n\nAlém desses cursos a Fundação instituiu a FGV Projetos que é uma unidade\nmultidisciplinar que presta serviços de consultoria, treinamento,\nseminários, certificação e concursos.\n\nConta também com o Instituto de Desenvolvimento Educacional (IDE) que\ntem por objetivo desenvolver e gerenciar a distribuição exclusiva dos\nprodutos e serviços educacionais da FGV, sob a responsabilidade\nacadêmica e técnica de suas escolas e institutos.\n\nOs cursos de educação continuada foram ampliados e hoje estão presentes\nem todos os estados brasileiros\n\nAtualmente além do Comitê de Cooperação Empresarial/Centro de Economia\nMundial, foram criados novos Programas: Câmara FGV de Conciliação e\nArbitragem; FGV Ensino Médio que está dedicado a promover discussões\nsobre questões relacionadas ao ensino médio no Brasil. A produção de\nmateriais didáticos e a realização de seminários são as formas de\natuação desse Programa; Programa Ciclo Básico de Graduação (PCBG),\nresponsável por todo o curso de graduação em Ciências Sociais. Presta\napoio aos coordenadores dos cursos de graduação e tem por competência\nacompanhar e supervisionar a execução do projeto pedagógico dos cursos;\npromover a interface com os órgãos reguladores e agências de fomento na\nárea da educação de nível superior; atuar junto aos discentes e docentes\ncom vistas ao cumprimento das exigências legais e normativas em vigor.\n\nA Fundação Getulio Vargas ampliou a publicação de revistas acadêmicas.\nForam lançadas as revistas: Revista de Direito Administrativo, Revista\nGetulio e Estudos Históricos.\n\nOs cursos de Administração da EBAPE e de Economia da EPGE, ao serem \navaliados, no ano de 2009, pelo Ministério da Educação, obtiveram nota \nmáxima, sendo considerados os melhores, nas suas áreas, em todo o país.\n\n* *\n\nAlzira Alves de Abreu\n\n \n\nFONTES: FUND. GETULIO VARGAS. *30*; FGV. *Relatório*(1983-1998);\nRelatório de Atividades e Prestação de Contas. Rio de Janeiro: Fundação\nGetulio Vargas, 2006. 2007. 2008.\n\n \n","ref":"FONTES: FUND. GETULIO VARGAS. *30*; FGV. *Relatório*(1983-1998);\nRelatório de Atividades e Prestação de Contas. Rio de Janeiro: Fundação\nGetulio Vargas, 2006. 2007. 2008.\n\n \n","dic":"DHBB"}
