{"title":"FUNDAÇÃO INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTATÍSTICA (IBGE)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"FUNDAÇÃO INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTATÍSTICA (IBGE)\n\n \n\n Fundação instituída em 13 de fevereiro de 1967 pelo Decreto-Lei nº 161\ne instalada em 6 de setembro desse mesmo ano em substituição à autarquia\nInstituto Brasileiro de Geografia e Estatística (IBGE), criada em\njaneiro de 1938. A Fundação IBGE está subordinada ao Ministério do\nPlanejamento e Orçamento e Gestão e sua sede localiza-se na cidade do\n~~no~~ Rio de Janeiro.\n\n De acordo com seu novo estatuto, instituído pelo Decreto nº 4.740 de 13\nde junho de 2003, a Fundação tem como “missão retratar o Brasil com\ninformações necessárias ao conhecimento de sua realidade e ao exercício\nda cidadania, por meio da produção, análise, pesquisa e disseminação de\ninformações e estudos de natureza estatística – demográfica e\nsocioeconômica, e geocientífica – geográfica, cartográfica, geodésica e\nambiental”. O mesmo estatuto estabelece ainda, a “revisão periódica do\nPlano Geral de Informações Estatísticas e Geográficas”, após consulta à\nsociedade por meio da promoção das conferências Nacionais de Estatística\n– CONFEST e de Geociências – CONFEGE, a serem realizadas em intervalos\nnão superiores a cinco anos”. Além disso, o IBGE deve atuar nos Planos\nGeodésico Fundamental e Cartográfico Básico, e no Sistema Estatístico\nNacional, mediante a produção de informações e a coordenação das\natividades técnicas, de acordo com o Plano Geral de Informações\nEstatísticas e Geográficas (PGIEG) .\n\n \n\nANTECEDENTES\n============\n\n Durante o Império, a Lei nº 1.829, de 9 de setembro de 1870, determinou\na execução do recenseamento da população do país, criando para esse fim\na Diretoria Geral de Estatística. Em agosto de 1872, esse órgão iniciou\nas operações do primeiro recenseamento geral da população brasileira.\nEmbora a Lei nº 1.829 estabelecesse a periodicidade decenal para a\nrealização dos censos, somente em 1890, já na vigência do regime\nrepublicano, efetuou-se o segundo recenseamento. No ano de 1900 ocorreu\no terceiro e, 20 anos depois, foram realizados o quarto recenseamento e\nos primeiros censos industrial e agrícola do país.\n\n Em 1930, com a eclosão em outubro da revolução que levaria Getúlio\nVargas ao poder, deixou de ser efetuado o quinto recenseamento geral.\nEntretanto, o Governo Provisório de Vargas adotou uma série de medidas\nquanto aos serviços estatísticos do país. Assim, foi criado em janeiro\nde 1931, no âmbito do novo Ministério da Educação e Saúde Pública, a\nDiretoria Geral de Informações, Estatística e Divulgação. No mês\nseguinte, foi criado o Departamento Nacional de Estatística, ligado ao\nrecém-criado Ministério do Trabalho, Indústria e Comércio. Esse\ndepartamento resultou da fusão da antiga Diretoria Geral de Estatística,\nvinculada ao Ministério da Agricultura, com a Diretoria de Estatística\nComercial do Ministério da Fazenda.\n\n Durante os anos de 1933 e 1934, o governo federal tomou outras\nprovidências visando a organizar os serviços de estatística do país.\nForam criadas as secretarias de Estatística e Publicidade no Ministério\nda Agricultura, transformadas depois em Diretoria de Estatística da\nProdução. Foram instituídas a Diretoria de Estatística Econômica e\nFinanceira, no Ministério da Fazenda, e a Diretoria de Estatística\nGeral, no Ministério da Justiça e Negócios Interiores. Dessa maneira,\nconfigurou-se o quadro central das repartições federais de estatística.\n\n Por sugestão do ministro da Agricultura, major Juarez Távora, no ano de\n1933 foi instituída uma comissão incumbida de estudar e propor a\nreorganização do aparelhamento estatístico nacional. Essa comissão\napresentou o plano global que iria gerar o anteprojeto do decreto de\ncriação do Instituto Nacional de Estatística (INE), futuro órgão\ncoordenador dos serviços estatísticos.\n\n Em julho do ano seguinte, foi extinto o Departamento Nacional de\nEstatística, que foi substituído pelo Departamento de Estatística e\nPublicidade no Ministério do Trabalho, Indústria e Comércio. Na mesma\nocasião foi criado o INE, tendo em vista a necessidade de coordenação\ngeral das atividades estatísticas desenvolvidas pelos órgãos componentes\ndas três esferas administrativas que, até então, encontravam-se\ndispersas entre os órgãos federais, estaduais e municipais.\n\n Efetivamente, o INE só foi instalado em 29 de maio de 1936. Em\nconseqüência de sua instalação foi imediatamente convocada a Convenção\nNacional de Estatística, que passou a atuar como um instrumento de\nacordo entre os poderes da União, dos estados, do DF e dos territórios,\nobjetivando efetivar a atuação do INE em âmbito nacional e regular a\ncooperação entre os órgão estatísticos. A regularização da convenção foi\na primeira medida tomada pelo INE no sentido de implantar e consolidar o\nsistema estatístico nacional. Em novembro de 1936, o governo\nregulamentou o Conselho Nacional de Estatística, entidade colegiada\nresponsável pelo funcionamento do INE. Em março do ano seguinte, foi\nincorporado ao INE o Conselho Brasileiro de Geografia, que foi\nconstituído como organismo centralizador das atividades geográficas\nnacionais.\n\n \n\nA CRIAÇÃO DO IBGE\n=================\n\n Menos de dois anos após a instalação do INE, o Decreto-Lei nº 218, de\n26 de fevereiro de 1938, alterou os nomes do Conselho Brasileiro de\nGeografia e do INE, respectivamente, para Conselho Nacional de Geografia\ne Conselho Nacional de Estatística, os quais passaram a integrar a\nautarquia Instituto Brasileiro de Geografia e Estatística (IBGE). O IBGE\nfoi criado como uma entidade de natureza federativa, com seu sistema\nestatístico e geográfico constituído por órgãos federais, estaduais e\nmunicipais. A partir de sua criação, ficaram abrigadas numa única\ninstituição três áreas de informações e estudos: estatística, geográfica\ne geodésica, e cartográfica. O Conselho Nacional de Geografia e o\nConselho Nacional de Estatística passaram a atuar como órgãos autônomos,\nsendo cada um dirigido por um secretário-geral, sob a orientação\nsuperior do presidente do IBGE.\n\n Para a realização do primeiro recenseamento sob a responsabilidade\ndireta do IBGE (e o quinto no país), foi criado, em 1938, o Serviço\nNacional de Recenseamento, cujo órgão normativo era a Comissão\nCensitária Nacional. Desde o início de suas atividades o IBGE contou com\num serviço gráfico próprio e, posteriormente, com a Escola Brasileira de\nEstatística, criada em 1953, mais tarde denominada Escola Nacional de\nCiências Estatísticas. Para controlar a obtenção e sistematização das\nestatísticas foi instituída uma rede permanente de coleta, constituída,\na princípio, por agências localizadas em todos os municípios\nbrasileiros, comandadas por inspetorias regionais em cada estado. Mais\ntarde esse número seria reduzido, mas sua atuação continuaria se\nexercendo em todo o território nacional.\n\n A estrutura do IBGE baseava-se no princípio da intercooperação\nadministrativa, que funcionou por vários anos. Com essa organização\nforam realizados os recenseamentos gerais de 1940, 1950 e 1960, além de\noutros levantamentos no plano nacional durante os intervalos\nintercensitários. A entidade também uniformizou e coordenou os\ninquéritos de responsabilidade de outros órgãos integrantes do sistema\nestatístico nacional e procedeu à revisão e atualização sistemática do\nquadro territorial brasileiro e da toponímia nacional.\n\n Não obstante várias alterações ocorridas no decorrer de três décadas em\nsua estrutura de organização, o IBGE alcançou o ano de 1967 com seu\nesquema básico praticamente inalterado. Neste ano a autarquia IBGE foi\ntransformada em fundação, vinculada ao então Ministério do Planejamento\ne Coordenação Geral, pelo Decreto-Lei nº 161, de 13 de fevereiro,\npassando a gozar de autonomia administrativa e financeira e a ter\npersonalidade jurídica própria.\n\n Em decorrência dessa reformulação, os antigos conselhos nacionais\ntransformaram-se no Instituto Brasileiro de Geografia e no Instituto\nBrasileiro de Estatística, os quais, juntamente com a Escola Nacional de\nCiências Estatísticas, passaram a constituir os três órgãos autônomos da\nfundação. Esta, mantendo sua finalidade de órgão central, continuou\ncoordenando as atividades dos sistemas estatístico e geográfico\nnacionais. O oitavo recenseamento geral, realizado em setembro de 1970,\njá foi realizado com esse novo esquema e abrangeu os censos demográfico,\nagropecuário, industrial, comercial e dos serviços. Em 1971, com a\ncriação do Instituto Brasileiro de Informática (atual Diretoria de\nInformática), que ampliou e modernizou os métodos de computação até\nentão utilizados, passou para quatro o número de unidades autônomas da\nFundação IBGE. Em maio de 1973 foram extintos os órgãos autônomos da\nFundação IBGE, sendo integrados os serviços estatísticos, geográficos e\ncartográficos. Desde esta data, a fundação passou por uma série de\nmodificações na sua organização interna até início da década de 2000,\nquando assumiu sua organização atual.\n\n \n\nORGANIZAÇÃO ATUAL\n=================\n\n A atual estrutura compreende três órgãos colegiados de direção superior\n(os conselhos Técnico, Diretor e Curador), um órgão de assistência\ndireta à presidência (Gabinete-GPR), três órgãos seccionais (Auditoria\nInterna -AUD, Procuradoria Federal - PF e Diretoria Executiva –DE). Além\ndisso possui órgãos específicos singulares (três diretorias técnicas: de\nPesquisa — DPE, de Geociências — DGC, e de Informática — DI), o Centro\nde Documentação e Disseminação de Informações - CDDI, e a Escola\nNacional de Ciências Estatísticas – ENCE.  As diretorias estão\norganizadas em coordenações técnicas, várias delas com subdivisões\ninternas.\n\n O IBGE também está presente em todo o país, através das suas Unidades\nEstaduais (UEs), existentes em todas as capitais. As Unidades Estaduais\nsão órgãos descentralizados, diretamente ligados à presidência do IBGE.\nA elas compete coordenar e executar as atividades técnicas e\nadministrativas do IBGE no limite de suas jurisdições, sendo\nresponsáveis pela coleta de dados das pesquisas e recenseamentos\nrealizados pelo instituto. Subordinadas às UEs, existem, ainda, 535\nagências de coleta, instaladas em vários municípios brasileiros.\n\n \n\nATRIBUIÇÕES DO IBGE\n===================\n\n Ao longo dos anos, a posição da instituição vem se modificando no\ncontexto nacional. Se, antes, foi praticamente a única instituição\nbrasileira dedicada à produção de dados estatísticos e geográficos,\nelaborados para subsidiar a ação governamental, atualmente coexiste com\numa multiplicidade de outras agências de pesquisa governamentais e\nnão-governamentais, e deve atender a um público muito mais amplo e\ndiferenciado.\n\n Hoje, quatro atividades principais caracterizam a missão institucional\ndo IBGE. A primeira delas é a produção de um conjunto básico de\nestatísticas e informações sociais, demográficas e geográficas\nprimárias, que atendem a necessidades institucionais, econômicas e\nsociais que não podem ser atendidas por outras agências. As principais\nestatísticas e informações desta categoria são as seguintes:\nestatísticas sociais e demográficas, baseadas em informações obtidas nos\ndomicílios, incluindo o Censo Demográfico decenal e as PNADs (Pesquisas\nNacionais por Amostra de  Domicílios) e pesquisas baseadas em registros\nadministrativos, tais como o Registro Civil e a pesquisa de Assistência\nMédico-Sanitária; estatísticas econômicas sobre a produção agropecuária,\nindustrial da construção civil, comércio, serviços e transportes; os\níndices de preços; as pesquisas sobre economia informal e de orçamento\nfamiliar; a manutenção e atualização permanente dos dados sobre a\ndivisão territorial brasileira, incluindo a elaboração de mapas\nmunicipais, estaduais, regionais e do Brasil, em escalas diversas; a\nmanutenção permanente da base operacional geográfica para recenseamentos\ne pesquisas de natureza estatística, e a caracterização do território\nbrasileiro, pela manutenção e atualização constante das informações\ngeodésicas, mapeamento topográfico, organização e cadastramento dos\nnomes geográficos.\n\n A segunda atividade que faz parte da missão institucional refere-se à\nprodução de sínteses globais e estudos específicos em duas áreas, a\nsocioeconômica e a de geociências. Na área socioeconômica destacam-se a\ncontabilidade nacional e os indicadores de condições de vida da\npopulação e, na de geociências, originam-se os estudos sobre recursos\nnaturais e a dinâmica dos ecossistemas; estudos temáticos e integrados\ndiversos; mapeamentos e diagnósticos ambientais, pela combinação de\ninformações geográficas, de base territorial física, de recursos e\ncondições naturais; e características socioeconômicas das populações nas\ndiversas regiões.\n\n A terceira atividade principal é a coordenação do sistema estatístico e\ncartográfico nacional. O IBGE preside a Comissão Nacional de\nClassificação (CONCLA), instituída pelo Decreto nº 1.264, de 17/10/1994,\nintegrada por diversos órgãos de governo, que tem por objetivo a\npadronização das classificações utilizadas não apenas pelo IBGE, mas\ntambém pelos demais produtores de informações econômicas e sociais. Na\nárea de geociências, o IBGE  ~~ abriga a secretaria executiva~~ é membro\nda Comissão Nacional de Cartografia (CONCAR),  que coordena a execução\nda Política Cartográfica Nacional. Segundo relatório ~~recente~~da\ninstituição, o objetivo, a longo prazo, é fazer com que o IBGE se\nconcentre nas suas atividades de coordenador do Sistema Estatístico\nNacional e de produtor de informações básicas.\n\n Como última atividade constituinte da missão do IBGE encontra-se a\norganização e disseminação de informações, efetivada não apenas através\nde um grande número de publicações que veiculam os resultados de seus\ntrabalhos em diferentes formatos, mas também através de novos produtos\nem formato magnético.\n\n É importante destacar que na década de 2000, houve, na instituição, a\nincorporação de novas pesquisas e a reformulação de outras. As pesquisas\nno IBGE são realizadas pelas diversas coordenações existentes nas duas\ndiretorias técnicas, que são as seguintes: a de Pesquisa (DPE) e a de\nGeociências (DGC).\n\nNa DPE, as principais pesquisas realizadas se relacionam a diferentes\naspectos. Na Coordenação de Contas Nacionais (CONAC) são realizadas\npesquisas de cunho econômico-financeiro, que  ~~Um conjunto dessas\npesquisas~~ relacionam-se à nova série do Novo Sistema de Contas\nNacionais (SCN). O SCN consiste em um conjunto de definições e padrões\nusados para medir produção, renda, consumo, investimento, poupança e\noutros agregados macroeconômicos de forma coerente e comparável (entre\npaíses e ao longo do tempo). O SCN não se restringe ao cálculo do PIB,\nsua variável mais utilizada.  Há outras variáveis importantes nas contas\nnacionais, constituídas pelas Contas Econômicas Integradas, que analisam\nos dados por setores institucionais (famílias, administração pública,\nempresas financeiras e não-financeiras e instituições sem fins de lucro\na serviço das famílias). As contas satélites são uma extensão do Sistema\nde Contas Nacionais, expandindo a capacidade de análise sobre\ndeterminados setores da economia, como o de saúde. A CONAC está\npreparando, juntamente com outras coordenações do IBGE e outros órgãos\ndo governo, estatísticas mais detalhadas sobre saúde, turismo e cultura,\nprimeiro passo para a elaboração de contas satélites para essas áreas\n\n \n\n Na Coordenação de População e Indicadores (COPIS), é realizada,\nanualmente, a Síntese de Indicadores Sociais (SIS), que consiste em uma\npublicação que reúne indicadores sobre aspectos demográficos, trabalho,\nfamílias e grupos populacionais específicos – crianças, jovens, mulheres\ne idosos – entre outros temas, acompanhados de uma breve análise sobre\nos mesmos. A SIS é elaborada, desde 1999, utilizando-se principalmente,\nde resultados da Pesquisa Nacional por Amostra de Domicílios (PNAD).\n\n   Essa Coordenação é responsável, ainda,  por um sistema contínuo de\ninformações e indicadores culturais, pelas estatísticas do Registro\nCivil, bem como pela análise dos componentes da dinâmica demográfica,\nestimativas e projeções subnacionais de população, que têm, entre outros\nobjetivos, o de permitir o cálculo do Fundo de Participação dos Estados\ne Municípios. Outras pesquisas realizadas pela COPIS são a Pesquisa\nsobre Assistência Médico-Sanitária, que permite avaliar a prestação de\nserviços de saúde no país, a Pesquisa  Nacional de Saneamento Básico e a\nPesquisa de Informações Básicas Municipais (MUNIC), com início em 1999,\ne que efetua, anualmente, levantamento periódico de informações sobre a\nestrutura e o funcionamento das instituições públicas municipais, além\nde outras informações sobre os municípios brasileiros.\n\n \n\n Na mesma DPE, a Coordenação de Emprego e Rendimento (COREN) realiza a\nPesquisa Nacional por Amostra de Domicílios (PNAD), pesquisa de âmbito\nnacional, que foi criada em 1967 e é realizada anualmente, investigando,\nde forma permanente, os temas habitação, rendimento e trabalho,\nassociados a aspectos demográficos e educacionais. A PNAD investiga\nainda, com periodicidade variável, por meio de pesquisas suplementares,\noutros assuntos de caráter demográfico, social e econômico. ~~a.~~ Além\ndisso, é responsável, desde 1980, pela a Pesquisa Mensal de Emprego\n(PME), que produz informações mensais sobre a força de trabalho que\npermitem avaliar as flutuações e a tendência, a médio e a longo prazos,\ndo mercado de trabalho, abrangendo as Regiões metropolitanas de Recife,\nSalvador, Belo Horizonte, Rio de Janeiro, São Paulo e Porto Alegre; e\n~~a~~ pela Pesquisa sobre Economia Informal (ECINF).\n\nHá ainda, na DPE, importantes pesquisas realizadas pelo Departamento a\nCoordenação de Agropecuária (COAGRO), responsável pelo Censo\nAgropecuário, que foi a campo em 2006, e teve seus resultados\npreliminares divulgados em 2007. Outras importantes pesquisas são\nrealizadas por essa coordenação, como o Levantamento sistemático da\nProdução Agrícola (LSPA), com periodicidade mensal, a  Pesquisa\nExtrativa Vegetal e da Silvicultura (PEVS), a Pesquisa Pecuária\nMunicipal (PAM) e pesquisas trimestrais ligadas a aspectos da\nagricultura e da pecuária, entre outras. ~~tais como a da previsão e\nacompanhamento de safras agrícolas, a relativa à produção da extração\nvegetal e da silvicultura (PEVS), a pesquisa de estoques, o levantamento\nsistemático da produção agrícola e as pesquisas da produção agrícola e\npecuária municipal, entre outras.~~Outro conjunto de pesquisas é\nrealizado pelo ~~Departamento~~Coordenação de Indústria (COIND), cabendo\ndestacar as seguintes: a pesquisa industrial anual e a pesquisa anual da\nindústria da construção civil.  Na década de 2000, outra importante \npesquisa foi lançada pela COIND, a  Pesquisa de Inovação Tecnológica\n(PINTEC), realizada pelo IBGE com o apoio da Financiadora de Estudos e\nProjetos – FINEP e do Ministério da Ciência e Tecnologia,  visando\nfornecer informações para a construção de indicadores nacionais e\nregionais das atividades de inovação tecnológica das empresas\nbrasileiras com 10 ou mais pessoas ocupadas, tendo como universo de\ninvestigação atual, além das atividades industriais, pesquisadas até\n2003, segmentos de alta intensidade tecnológica dos serviços -\ntelecomunicações, informática e pesquisa e desenvolvimento.\n\nOs resultados ora divulgados atualizam as informações sobre as\natividades inovadoras realizadas pelas empresas industriais entre os\nanos de 2003 e 2005, e fornecem as primeiras evidências estatísticas\nsobre a inovação tecnológica nas atividades de telecomunicações,\ninformática e pesquisa e desenvolvimento.\n\n A Coordenação de Índices de Preços (COINP) realiza importantes\npesquisas, como a da elaboração do sistema nacional de índices de preços\nao consumidor e a pesquisa de custos e índices da construção civil,\nentre outras. Em 2002-2003, realizou a última Pesquisa de Orçamentos\nFamiliares (POF), que teve por objetivo fornecer informações sobre a\ncomposição dos orçamentos domésticos, a partir da investigação dos\nhábitos de consumo familiares. A POF investigou também a auto percepção\ndas condições de vida da população brasileira~~.~~ Outra Coordenação da\nDPE, a de Comércio e Serviços (COSEC), realiza pesquisas anuais, por\namostra, nos setores de comércio (PAC) e serviços (PAS). Ambas utilizam\num cadastro centralizado para a seleção da amostra e a Classificação\nNacional de Atividade Econômica (CNAE). A COSEC realiza, também, uma\npesquisa mensal para o comércio varejista, a Pesquisa Mensal de Comércio\n(PMC), que era aplicada somente nas Regiões Metropolitanas do Rio de\nJaneiro, Salvador e Recife, tendo sido reformulada no ano de 2000,\nquando passou a ser feita nas 27 Unidades da Federação.\n\n Por fim, à Coordenação de Métodos e Qualidade cabe desenvolver e\nimplementar a utilização de metodologias estatísticas e computacionais\naplicadas à produção e análise de informações e atuar junto à DPE na\narticulação de seus diversos órgãos para definir normas, procedimentos\noperacionais,  métodos e sistemas comuns na busca de  melhoria de\nqualidade.\n\n É importante mencionar a intensa discussão existente na DPE sobre as\nreformulações metodológicas e de abrangência das principais pesquisas\ndomiciliares do IBGE, como a Pesquisa Nacional por Amostra de Domicílios\n(PNAD), a Pesquisa Mensal do Emprego (PME), a Pesquisa de Orçamentos\nFamiliares (POF) e a Pesquisa da Economia Informal Urbana (ECINF) que\nsempre ocorreram isoladamente. Ao longo dos últimos anos, o IBGE vem\ndesenvolvendo o Sistema Integrado de Pesquisas Domiciliares (SIPD), onde\ncada tema investigado será parte de um sistema integrado de indicadores\nsocioeconômicos e demográficos. São componentes do SIPD, a PNAD\nContínua, pesquisa que integra a Pesquisa Nacional por Amostra de\nDomicílios, a Pesquisa Mensal de Emprego e o esquema de realização\ncontínua de Pesquisas de Orçamentos Familiares.\n\nOs objetivos dessas mudanças, previstas para a próxima década, são,\nbasicamente, os de produzir informações básicas para o estudo do\ndesenvolvimento socioeconômico do País e permitir a investigação\ncontínua de indicadores sobre trabalho e rendimento. As pesquisas\ncontínuas terão periodicidade trimestral para os indicadores de Trabalho\ne Rendimento e anual para os demais temas sociodemográficos. Um desses\ntemas é o do uso do tempo, discutido nos fóruns do SIPD, e objeto de\npesquisas internacionais, em países da América Latina e da Europa.\n\n   A Pesquisa de Uso do Tempo foi a campo como teste piloto juntamente\ncom o teste da PNAD Contínua, nos estados do Pará, Pernambuco, São\nPaulo, Rio Grande do Sul e no Distrito Federal. No Estado do Rio de\nJaneiro será feito um teste longitudinal, durante um ano, de outubro de\n2009 a outubro de 2010, para avaliar as variações sazonais das\ninformações coletadas. O Uso do tempo é um tema transversal, que atende\na demandas de diversos setores das políticas públicas, tais como\ntrabalho, educação, saúde, transporte, cultura, esporte, comunicação,\netc.\n\n A Diretoria de Geociências (DGC) produz e sistematiza as informações de\nnatureza cartográfica, geodésica, geográfica e de recursos naturais e\nmeio ambiente, imprescindíveis ao conhecimento, à análise e à avaliação\ndo território nacional, objetivando subsidiar a sua gestão e seu\nordenamento. A DGC também executa as ações que cabem ao IBGE nos Planos\nGeodésico Fundamental e Cartográfico Básico, assim como em relação a\nconvênios de cooperação geocientífica~~.~~ O IBGE é responsável pela\nimplantação e manutenção do sistema geodésico brasileiro, formado por\ncerca de 70 mil marcos fixos no terreno, cujas coordenadas servem como\nreferência para o mapeamento do país e para diversos projetos de\nengenharia. Um importante projeto realizado pelo IBGE neste campo é a\nimplantação da Rede Brasileira de Monitoramento Contínuo, que consiste\nna instalação de um conjunto de estações de rastreamento contínuo por\nsatélites, oferecendo aos usuários deste tipo de informação uma\ninfra-estrutura compatível com novas tecnologias. Ainda na DGC, o IBGE\nrealiza um trabalho permanente de atualização de um banco de estruturas\nterritoriais, cujas informações históricas, legais e cartográficas são a\nmemória dos limites internos e externos do país. \n\n A DGC é composta por cinco coordenações. No campo de estudos\ngeográficos são desenvolvidas, pela Coordenação de Geografia (CGEO),\nanálises espaciais em diferentes escalas, compreendendo as áreas rurais\ne urbanas, através de mapeamento sobre temas socioeconômicos. Além\ndisso, há, ainda, a elaboração de divisões e análises regionais e a\nsistematização de informações geográficas.  A CGEO tem como principais\nprodutos o Atlas Nacional do Brasil, o Atlas do Censo Demográfico 2000,\no Atlas de Saneamento e o Atlas de Representações Literárias das Regiões\nBrasileiras. Na área de cartografia, o IBGE compartilha com o Serviço\nGeográfico do Exército a responsabilidade de realizar o mapeamento\ntopográfico do país. A Coordenação de Cartografia (CCAR), em consonância\ncom o Plano Geral de Informações Estatísticas e Geográficas e segundo o\nSistema Cartográfico Nacional, planeja os trabalhos cartográficos do\nIBGE, com o objetivo de produzir mapas gerais, especiais e temáticos,\nalém de documentos cartográficos necessários à representação do espaço\nterritorial brasileiro. \n\n~~ ~~\n\n A Coordenação de Geodésia é outro importante setor da DGC. No final da\ndécada de 1980, essa coordenação criou o Projeto GPS com o objetivo de\nestabelecer metodologias que possibilitassem o uso pleno do Sistema\nNAVSTAR/GPS, que resultava da evolução dos métodos de posicionamento\ngeodésico até então utilizados.\n\n No campo dos recursos naturais e meio ambiente, o acervo do IBGE foi\nenriquecido com a incorporação do Projeto Radam à instituição, em 1985.\nA Coordenação de Recursos Naturais e Estudos Ambientais (CREN) produz\ninformações básicas sobre os meios físico e biótico de todo o território\nbrasileiro, sistematizadas em uma base de dados estruturada em um\nSistema de Informações Geográficas. Com esses dados subsidia estudos\ntemáticos (projetos integrados de indicadores de zoneamento\necológico-econômico e diagnósticos ambientais), a produção de\nindicadores de desenvolvimento sustentável e estatísticas ambientais\npara as políticas públicas. Produz, desde o ano de 2002, o IDS –\nIndicadores de Desenvolvimento Sustentável.\n\n Por fim, a Coordenação de Estruturas Territoriais (CETE) coordena as\natividades de manutenção e de controle das estruturas territoriais\ninstitucionalizadas, dos cadastros para consolidação das malhas\nterritoriais e das bases operacionais para os levantamentos\nestatísticos.\n\n As duas diretorias, de Pesquisa (DPE) e de Geociências (DGC),\norganizaram, em agosto de 2006, o II Encontro Nacional de produtores de\nInformações Sociais, Econômicas e Territoriais (CONFEST/CONFEGE), cujo\nobjetivo geral foi iniciar a revisão, atualização e ampliação do Plano\nGeral de Informações Estatísticas e Geográficas – PGIEG, a partir da\nmobilização e consulta a produtores e usuários de informações, incluindo\ninstituições governamentais, institutos de pesquisa, organizações não\ngovernamentais, associações científicas, bem como técnicos e\npesquisadores interessados na produção, disseminação e utilização de\ninformações necessárias ao conhecimento da realidade do país. Foi também\ndiscutido nesse encontro o SIPD - Sistema Integrado de Pesquisas\nDomiciliares.\n\n A Diretoria de Informática (DI) é o órgão do IBGE que coordena e\nexecuta as atividades de informática e de administração da base de dados\ndo Instituto, preservando a integridade das informações e proporcionando\napoio técnico para o acesso a elas.\n\n A Escola Nacional de Estatística (ENCE) do IBGE possui um programa de\nbacharelado em estatística desde 1953 e desenvolve diversos cursos de\npós-graduação lato sensu, de especialização e extensão nas áreas de\nmétodos e técnicas de amostragem, análise de dados e demografia.\nAtualmente, oferece um Curso de Especialização em Análise Ambiental e\nGestão do Território. Organiza, também, cursos de curta duração voltados\npara a capacitação e o treinamento dos funcionários do IBGE.\n\n Dentre os cursos treinamento encontra-se o Curso de Desenvolvimento de\nHabilidades em Pesquisa (CDHP). Baseado no Survey Skills Development\nCourse, do Statistics Canada, o CDHP se propõe a fornecer aos\nparticipantes uma visão abrangente de todo o processo de planejamento e\nexecução de uma pesquisa domiciliar por amostragem. O curso, com duração\nde 6 (seis) semanas,  é oferecido p/os servidores do IBGE, para\nservidores de órgãos públicos envolvidos no planejamento e execução de\npesquisas no Brasil e nos Países Africanos de Língua Oficial Portuguesa,\npara docentes, pesquisadores e servidores de agências e organizações\npúblicas de estatísticas.\n\n Em 1998, a ENCE criou um curso de mestrado em Estudos Populacionais e\nPesquisas Sociais, com quatro linhas de pesquisa: Dinâmica Populacional,\nCondições de Vida e Políticas Públicas; Metodologia Estatística para\nCensos, Pesquisas Amostrais e Registros Administrativos; Sistemas de\nInformação Estatística e Geográfica, e Sociedade, Economia e Território\nno Brasil Contemporâneo.\n\n \n\n \n\nPERÍODO DE MUDANÇAS\n===================\n\n \n\nDepois de um longo período de crescimento e estabilidade, desde a sua\ncriação, o IBGE passou a viver um período de instabilidade cujo início\ncorrespondeu ao governo do presidente José Sarney (1985-1990), o\nprimeiro após o fim do regime militar (1964-1985). Desta época até o\nprimeiro mandato presidencial de Fernando Henrique Cardoso (1995-1998) e\na gestão de Simon Schwartzman à frente do IBGE, sucederam-se diversos\npresidentes, alguns permanecendo no cargo apenas por alguns meses. Este\nfato foi decorrência de diferentes fatores, entre os quais as\ndivergências manifestadas por alguns desses titulares em relação ao\ngoverno central ou aos ministros da pasta à qual se subordinavam, e o\ndesgaste político de outros devido às sucessivas greves realizadas pelos\nservidores que, por intermédio da entidade de classe dos funcionários do\ninstituto, fundada na década de 1980, passaram a reivindicar, juntamente\ncom o restante do funcionalismo público federal, melhores salários e\ncondições de trabalho. O sociólogo Simon Schwartzman sucedeu Sílvio\nAugusto Minciotti, que presidira o IBGE de junho de 1993 a março de\n1994, e ocupou o cargo durante quase todo o primeiro mandato de Fernando\nHenrique Cardoso, ou seja, de abril de 1994 até janeiro de 1999. Foi\nsucedido por Sérgio Besserman Viana, oriundo do Banco Nacional do\nDesenvolvimento Econômico e Social (BNDES). Em fevereiro de 2003, o\npresidente Luiz Inácio Lula da Silva nomeou como presidente do IBGE o\neconomista Eduardo Pereira Nunes, funcionário de carreira do IBGE desde\n1980.  Desde a sua fundação, o IBGE teve 25 presidentes.\n\n A progressiva deterioração salarial dos servidores, aliada à\npossibilidade de reformas na previdência que ampliariam o tempo de\nserviço ou de contribuição para a aposentadoria, acarretaram a\naposentadoria prematura de quadros qualificados que, aliada às\ndificuldades de contratação de novos funcionários — devidas à falta de\nrecursos nos anos 1980 e ao estabelecimento do Regime Jurídico Único\ndesde princípios dos anos 1990 — resultaram no encolhimento de seu\nquadro de pessoal. Assim, se em dezembro de 1990 o IBGE contava com\n13.275 funcionários de nível superior e intermediário, em dezembro de\n1995 esse número passou para apenas 9.513 funcionários nos dois níveis,\nhavendo perdido 41,2% de seus funcionários de nível superior e 25,3% de\nseus funcionários de nível intermediário. Numa tentativa de contornar\neste problema e de “oxigenar” a instituição, foi realizado um concurso\npúblico em fins de 1996 que, no entanto, admitiu um número de\nfuncionários bem menor do que aquele que o IBGE perdera no processo\nanterior.\n\n Na década de 2000, vários concursos públicos foram realizados no IBGE\npara preenchimento de vagas no seu quadro de pessoal. Entre 2001 e 2009\nforam criadas aproximadamente 1.110 vagas, além de 332 temporárias para\nanalistas censitários. A maioria delas foi criada durante o governo do\npresidente Luiz Inácio Lula da Silva (2003-2011). A instituição, que\npertencia, desde 1993, à carreira de Ciência e Tecnologia (C&T), passou\na ter um Plano de Carreira e Cargos próprio, em 2006, que resultou em um\naumento significativo nas tabelas de remuneração dos funcionários de\nnível superior.\n\n \n\nCENSOS DEMOGRÁFICOS\n===================\n\n Entre as pesquisas realizadas pelo IBGE, destacam-se os censos e, entre\nestes, o Censo Populacional, com temas de interesse econômico e social,\ncomo mão de obra, emprego, desemprego, rendimento, fecundidade,\nmigrações, entre outros. O Censo é fonte de dados sobre a situação de\nvida da população nos municípios e localidades brasileiras, e foi\nrealizado periodicamente de dez em dez anos pela instituição desde 1940.\nEntretanto, pela primeira vez esta periodicidade foi quebrada em 1990\nquando, durante o governo do presidente Fernando Collor de Melo\n(1990-1992), o IBGE não recebeu os recursos necessários para a\nrealização do censo naquele ano, só podendo realizá-lo em 1991. Este\ncenso sofreu ainda outros revezes, uma vez que houve fraudes no estado\ndo Pará, fato que obrigou a execução de uma segunda coleta de dados\nneste estado, levando a um grande atraso na divulgação dos resultados\ndeste censo e obrigando a realização de divulgações parciais por um\nlongo período.\n\n O Censo de 1991 também teve outro aspecto de destaque: acusou diversas\ntransformações na dinâmica demográfica do país, que possibilitaram a\nverificação de distorções nas estimativas parciais de população que\nvinham sendo realizadas pelo IBGE no período intercensitário anterior,\nque foram feitas segundo o tipo de dinâmica que era conhecido até então.\nPor este motivo, e para evitar novamente estimativas distorcidas,\ndecidiu-se realizar no meio dos anos 1990 uma contagem populacional. O\nobjetivo desta, realizada em 1996, foi o de enumerar o universo da\npopulação e dos domicílios do país para balizamento e atualização das\nestimativas municipais de população, subsidiar as diversas pesquisas\namostrais do IBGE que se utilizam das projeções de população e, ainda,\ngerar informações para a criação da base cadastral do Censo 2000. \n\n Para a execução do Censo Demográfico 2000 foram utilizadas modernas\ntecnologias, como o mapeamento digital dos municípios com mais de 25 mil\nhabitantes, escaneamento e leitura ótica dos questionários e controle\noperacional via Internet, que possibilitaram aos usuários de dados\ncensitários o acesso aos resultados em um prazo mais curto.\n\n Os primeiros resultados foram divulgados em dezembro do ano de 2000. Os\nresultados do universo da pesquisa abrangeram as características da\npopulação, das pessoas responsáveis pelos domicílios, dos domicílios e\nseus moradores, relativos ao total do país, grandes regiões, unidades da\nfederação e municípios. Os resultados da amostra constituem estimativas\nobtidas pela expansão da amostra de 5 304 711 domicílios e 20 274 412\npessoas, selecionados em todo o território nacional. Esses resultados\ncontemplaram os seguintes temas: características gerais da população,\neducação, migração, deslocamento, nupcialidade, fecundidade, trabalho e\nrendimento, famílias e domicílios.\n\n O Censo 2010 teve sua fase preparatória iniciada em 2007 e seus\ntrabalhos intensificados a partir de 2008, com a realização de testes\npiloto de questionário e sistemas, e do Censo Experimental. O começo da\ncoleta está previsto para agosto de 2010 e a divulgação dos resultados\npara dezembro do mesmo ano. A divulgação dos resultados definitivos e\ntemáticos do Censo 2010 terá início a partir de 2011, e serão\ninvestigados os mesmos temas do censo anterior. Foram introduzidas\ninovações tecnológicas, como centenas de computadores em rede nacional,\nrede de comunicação em banda larga e 220 mil computadores de mão\nequipados com receptores de GPS. Além disso, a Base Territorial sairá do\nmodo analógico para o digital, integrando a base urbana, rural e o\nCadastro Nacional de Endereços para fins Estatísticos - CNEFE, elaborado\na partir dos registros de unidades recenseadas em 2000-2007. \n\n \n\n O IBGE tem uma intensa atividade editorial, tanto para a divulgação dos\nresultados de suas pesquisas como uma já tradicional atuação na edição\nde obras de referência e no campo de publicações técnico-científicas.\nNeste campo, deve-se mencionar a Revista Brasileira de Geografia,\npublicada desde 1939, a Revista Brasileira de Estatística, publicada\ndesde 1940, e os Cadernos de Geociências, publicação mais recente, que\nse iniciou em 1988.\n\n   O Catálogo do IBGE inclui publicações feitas pela instituição,\nimpressas e eletrônicas, editadas a partir de 1970 para os Censos e a\npartir de 1980 para os demais estudos e pesquisas, bem como cartas,\nmapas e cartogramas, impressos e eletrônicos, a partir de 1980. No ano\nde 2009, o Catálogo do IBGE apresentava uma relação de mais de 700\npublicações,  com títulos referentes a diversos assuntos, destacando-se\no Anuário Estatístico do Brasil, publicado desde 1908 e sob a\nresponsabilidade do IBGE desde a sua fundação. Entre as obras de\nreferência merecem destaque o Dicionário geológico-geomorfológico, ~~já\nem sua oitava edição~~, e o Dicionário cartográfico. ~~em sua quarta\nedição~~. Cabe ainda citar títulos como Brasil em números, publicado\ndesde 1992, Estatísticas do século XX, lançado em 2003 e História das\nestatísticas brasileiras, publicado em 2006, entre outros.\n\n \n\n*Lígia Maria Cabral/Elizabeth Dezouzart*\n\n \n\n \n\n**FONTES**: *Diário Oficial* (6/1/89);\n\n~~ ~~ENTREV. ROBERTO SCHMIDT DE ALMEIDA;\n\n~~ FUND. INST. BRAS. DE GEOG. E ESTATÍSTICA.~~IBGE. *Estatuto*;\nIBGE.*~~FUND. INST. BRAS. DE GEOG. E ESTATÍSTICA.~~**Texto*; ~~INST.\nBRAS. DE GEOG. E ESTATÍSTICA~~IBGE.~~~~ *Catálogo* (1996 ; 2009);\nIBGE.~~NST. BRAS. DE GEOG. E ESTATÍSTICA.~~ *D**GC*~~gc~~; IBGE.~~NST.\nBRAS. DE GEOG. E ESTATÍSTICA.~~ *Diretoria*; IBGE.~~INST. BRAS. DE GEOG.\nE ESTATÍSTICA.~~ *Histórico*; IBGE.~~NST. BRAS. DE GEOG. E\nESTATÍSTICA.~~ *Organograma**s*; I~~NST.~~B~~RAS. DE~~G~~EOG.\nE~~E.~~STATÍSTICA.~~ *Que*; IBGE. Relatório (1995)~~NST. BRAS. DE GEOG.\nE~~~~ESTATÍSTICA Relatório (1995)~~; Portal do IBGE. Disponível em :\n\\<[http://www.ibge.gov.br](http://www.ibge.gov.br/)\\>. Acesso em : 20\nout. 2009; SCHWARTZMAN, S. *Presen**te*.\n\n~~ ~~ ~~Catálogo (2009), Portal na Internet do INSTITUTO BRASILEIRO DE\nGEOGRAFIA E ESTATÍSTICA\n-~~~~[www.ibge.gov.br](http://www.ibge.gov.br/)~~~~; acessado em\n20/10/2009).~~\n\n \n\n \n","ref":"","dic":"DHBB"}
