{"title":"FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS)**\n\n \n\nComo o próprio nome o indica, tem este instituto por fim criar um fundo\neconômico que garanta, quaisquer que sejam as eventualidades, o tempo de\nserviço do empregado. No atual regime jurídico brasileiro constitui uma\ndas duas opções de garantia do tempo de serviço, sendo a outra,\nanterior, a regulada pela Consolidação das Leis do Trabalho (CLT). Nesta\núltima, o empregado, dispensado injustamente, tem direito a uma\nindenização correspondente a um mês para cada ano de serviço efetivo,\nmas, ao completar dez anos na mesma empresa, torna-se estável, somente\npodendo ser despedido por motivo de falta grave ou evento de força maior\ndevidamente comprovados em justiça, previamente, mediante inquérito\ninstaurado pelo empregador. A dissolução do contrato só se efetua\nmediante sentença judicial passada em julgado.\n\nRegulando ambos os regimes — o da CLT e o do FGTS — a mesma garantia de\ntempo de serviço, muito possuem eles em comum, mas se distinguem\nradicalmente, como pólos opostos, quanto à estabilidade, isto é,\nultrapassados os dez anos de serviço. Enquanto o primeiro a mantém, com\ntodas as suas conseqüências, o do FGTS a elimina definitivamente e\nfaculta ao empregador rescindir, à vontade, o contrato de trabalho,\nqualquer que seja o tempo de serviço do empregado.\n\nSistemática e legislação do Fundo\n\nDe todas as alterações nenhuma foi mais profunda para a CLT do que a\ninstituição do FGTS pela Lei nº 5.107, de 13 de setembro de 1966, logo\nalterada pelo Decreto nº 20, do dia seguinte, e regulamentada pelo\nDecreto nº 59.820, de 20 de dezembro de 1966, alterado, por sua vez,\npelo Decreto nº 61.405, de 28 de setembro de 1967. A Constituição\nvigente autoriza esta opção entre os dois regimes, o da CLT e o do FGTS,\no que não acontecia com a anterior de 1946. Dispõe o artigo 165, XIII,\nque fica assegurado ao empregado estabilidade, com indenização ao\ntrabalhador despedido ou fundo de garantia equivalente.\n\nO sistema do FGTS, como regime paralelo, exclui o regime anterior da\nestabilidade, não o completa. Tinham os antigos empregados, estáveis ou\nnão, a faculdade de optar pelo novo sistema no prazo de 365 dias da\nentrada da lei em vigor; vencido este prazo, dependeria a opção de\nhomologação judicial. Os novos empregados decidem sobre a opção ao\ningressar na empresa. A opção deve ser anotada na carteira de trabalho.\nDesde que não haja o empregado movimentado a conta, poderá retratar-se\nperante a Justiça do Trabalho, voltando ao regime antigo, mas sem contar\neste período intermediário para efeitos da estabilidade.\n\nPelo novo sistema o empregador é obrigado a depositar em banco o\ncorrespondente a 8% da remuneração de cada empregado da empresa, optante\nou não. Desde que ocorra interrupção remunerada do contrato, permanece a\nobrigação da contribuição, assim como nos casos de prestação de serviço\nmilitar e exercício de cargos de confiança (diretor, gerente ou\nassemelhados).\n\nDo recolhimento ao banco daquela contribuição são abertas contas\nvinculadas, em nome do optante, em nome da empresa, mas individualizadas\nem relação ao não-optante. Se o optante mudar de empresa, transfere-se a\nsua conta nominal, com direito a juros, segundo os seguintes critérios:\na) se dispensado por justa causa, recomeçará a capitalização dos juros\nda taxa inicial, com o reinício da contagem de tempo de serviço no novo\nempregador; b) se dispensado sem justa causa, ou cessado o seu contrato\npor despedida indireta, extinção do contrato a prazo, força maior, culpa\nrecíproca, extinção das atividades da empresa ou acordo, não haverá\nqualquer solução de continuidade na capitalização dos juros; c) se\nretirado espontaneamente do antigo emprego, caem os juros para a taxa\nimediatamente inferior aos que estavam sendo aplicados até então,\nreiniciando-se da posse no novo emprego a contagem do tempo para acesso\nà taxa superior. Os depósitos bancários, feitos pelas empresas, vencem\njuros capitalizáveis anualmente, segundo o tempo que o empregado\npermaneça na mesma empresa.\n\nComo não poderia deixar de ser, diferentes são os efeitos sobre o\ndestino da conta vinculada pelas diversas maneiras de dissolução do\ncontrato de trabalho do empregado optante. Se o empregado for dispensado\nsem justa causa, despedir-se por justa causa a seu favor, ou forem\nextintos a empresa, o estabelecimento ou a atividade, terá direito ao\nlevantamento do depósito, juros e correção monetária, além de 10%\nacrescentados pelo empregador a este total. Nos casos de culpa recíproca\ne força maior, o acréscimo patronal é da metade, isto é, 5%.\n\nExtinto normalmente o contrato de trabalho a prazo, e nos casos de\naposentadoria ou morte, pode o empregado ou seus beneficiários na\nprevidência social retirar o depósito, juros e correção monetária. Se o\nempregado retirar-se espontaneamente da empresa, ou por acordo, ou for\ndispensado por justa causa, pode levantar o depósito, os juros e a\ncorreção monetária, com assistência do sindicato, ou, na sua falta, do\nMinistério do Trabalho, somente nos seguintes casos: a) para aplicação\nde capital em atividade comercial, industrial ou agropecuária, com prova\nde se achar realmente estabelecido nossas atividades; b) para aquisição\nde moradia, desde que tenha, pelo menos, cinco anos de serviço em uma ou\nmais empresas depois da vigência do sistema do Fundo; c) para atender a\nnecessidade grave e premente, pessoal ou familiar, de doença ou\ndesemprego; d) para aquisição de equipamento destinado a atividade de\nnatureza autônoma, comprovada; e) na ocorrência de casamento do\nempregado de sexo feminino, comprovado por certidão. Dando-se o\nrompimento do contrato a prazo pelo empregador, sem justa causa, deve\nele complementar o depósito até metade do que faltava para o término\nnormal do contrato.\n\nRegula a lei também o pagamento da indenização pelo tempo de serviço do\nempregado, anterior à sua opção, quando da cessação do seu contrato de\ntrabalho, a qualquer tempo: simples para os não-estáveis; em dobro, para\nos estáveis; por metade, nos casos de culpa recíproca, força maior e\naposentadoria por velhice requerida pelo empregador.\n\nNo que diz respeito ao levantamento dos depósitos bancários, nas contas\nvinculadas, duas podem ser as situações: levantamento total, em casos de\naposentadoria ou morte; nos demais casos, o empregado tem direito\nsomente ao período relativo à empresa na qual se deu a dissolução do seu\ncontrato. Há casos especiais para o levantamento dos depósitos, quais\nsejam: para os menores de 18 anos, depende da assistência do seu\nresponsável legal a utilização da conta; e, nos casos de desemprego,\ndá-se o saque mensal, até seis meses, mediante atestado do respectivo\nsindicato, de 2/3 da remuneração percebida na data da cessação do\ncontrato.\n\nApesar de regime paralelo, não deixou a nova lei de regular a cessação\ndo contrato do empregado não-optante. Se ele não tem um ano de serviço,\nrevertem os depósitos a favor do Fundo, nos casos de dispensa com justa\ncausa, sua saída espontânea da casa, extinção do contrato a prazo, sua\naposentadoria ou morte. Com menos de um ano ainda, mas dispensado sem\njusta causa ou nas hipóteses de extinção da empresa, estabelecimento ou\natividade, tem direito ao levantamento do depósito, juros e correção\nmonetária. Em apresentando o empregado mais de um ano de serviço na\nmesma empresa, em sendo devida a indenização, nos termos da CLT, o\nempregador levanta o depósito e paga o que for devido ao empregado; em\nnão sendo devida, ou havendo saldo, o empregador o levanta em casos\nespeciais, mediante ofício do Ministério do Trabalho.\n\nEm se tratando de empregado estável à data da promulgação do novo\nsistema, sendo optante ou não, pode ele renunciar à estabilidade a\nqualquer tempo, com as cautelas da lei, mediante acordo, recebendo na\nocasião indenização nunca inferior a 60% do que teria direito caso fosse\ndispensado injustamente. Se o empregado for optante, poderá utilizar\nlivremente a sua conta constituída a partir da opção, com o levantamento\ndo depósito.\n\nMas, se com transação ou renúncia da estabilidade, continuar o empregado\na prestar serviços à empresa, terá ele direito à mesma importância\nmínima, mas sem direito ao levantamento do depósito nem contagem do\ntempo anterior à opção. O que se permite, então, nestas hipóteses, a\nrigor, seja o empregado estável ou não, é a transação ou a renúncia de\nserviço anterior à opção.\n\nSem personalidade jurídica própria, o FGTS era administrado pelo Banco\nNacional de Habitação (hoje pela Caixa Econômica Federal). De natureza\npuramente econômica, e não social, afasta-se da integração do\ntrabalhador na empresa, garantindo-lhe somente o tempo de serviço. Já no\nprograma de Ação Econômica do Governo para o biênio 1964-1966, elaborado\npelo Ministério do Planejamento, se dispunha como um dos seus propósitos\nfundamentais: “O exame da extensão da proteção securitária ao risco\neconômico do desemprego, com paralela criação do serviço de emprego,\ntendo em vista permitir a substituição, eventual e paulatina, por tal\nsolução, de atual instituição sociojurídica da estabilidade, na sua\nforma ora em vigor.” Sempre foi essa a intenção do novo regime, criando\na opção, aparentemente de livre escolha do empregado, mas, na realidade,\nquem opta pelo FGTS é o empregador, a qualquer tempo, ou ao admitir o\nnovo empregado, ou durante a execução de antigos contratos.\n\nInformado por uma filosofia econômica e financeira, mas deixando o\nempregador à vontade quanto à dissolução do vínculo, criou o Fundo\nalguns benefícios que não se encontravam no sistema anterior da CLT,\ntais como: direito à conta nos contratos a prazo, nas aposentadorias, em\ncaso de morte do empregado (pelos beneficiários), além de criar o\ndireito a uma indenização de férias para os empregados, optantes ou não,\nque forem dispensados sem justa causa, mesmo antes de atingirem um ano\nde serviço ou ao término do contrato a prazo.\n\nEvaristo de Morais Filho\n\ncolaboração especial\n\n \n\n \n\nFONTES: CATHARINO, J. *Defesa;*CESARINO JÚNIOR, A.\n*Estabilidade;*FERRANTE, V. *FGTS;*RUSSOMANO, M. *Estabilidade;*SAMPAIO,\nA. *Teoria;*SILVA, A. *Teoria.*\n\n \n","ref":"FONTES: CATHARINO, J. *Defesa;*CESARINO JÚNIOR, A.\n*Estabilidade;*FERRANTE, V. *FGTS;*RUSSOMANO, M. *Estabilidade;*SAMPAIO,\nA. *Teoria;*SILVA, A. *Teoria.*\n\n \n","dic":"DHBB"}
