{"title":"AGUIAR, Ubiratan","cargoss":["Constituinte","Deputado federal","Deputado federal","Ministro do Tribunal de Contas"],"cargos_esp":[0,0,0,0],"datas_ini":[1987,2001,1987,2001],"datas_fim":[1988,2001,0,2001],"estados":[0,"CE","CE",0],"autor":[0],"content":"**AGUIAR, Ubiratan**\n\n\\* const. 1987-1988; dep. fed. CE 1987- 2001; min.TCU 2001.\n\n*Ubiratan Diniz de Aguiar* nasceu em Cedro (CE) no dia 7 de setembro de\n1941, filho de Araken Sedrim de Aguiar e de Maria Diniz de Aguiar.\n\nEstudou direito na Universidade Federal do Ceará (UFC) entre 1963 e\n1967, tendo ocupado a vice-presidência e a presidência do Centro\nAcadêmico Clóvis Beviláqua da Faculdade de Direito desta universidade.\n\nIniciou suas atividades políticas candidatando-se a uma cadeira na\nCâmara Municipal de Fortaleza em novembro de 1966, pela Aliança\nRenovadora Nacional (Arena), partido governista no quadro do\nbipartidarismo imposto pelo regime militar instaurado no Brasil em abril\nde 1964. Neste partido, Aguiar era vinculado à liderança do coronel\nVirgílio Távora, de quem era considerado um dos seguidores mais fiéis.\nEleito vereador, assumiu em fevereiro de 1967, integrando, nessa\nlegislatura, a Comissão de Legislação e Urbanismo. Foi presidente da\nAssociação de Vereadores do Ceará e secretário-geral da Associação\nBrasileira de Municípios, seção Ceará.\n\nEm 1970 foi nomeado secretário municipal de Administração de Fortaleza,\ndeixando a Câmara Municipal, cargo que exerceu até 1973.\n\nElegeu-se deputado estadual em novembro de 1978. Empossado em fevereiro\nde 1979, com a extinção do bipartidarismo em novembro seguinte e a\nconsequente reorganização partidária, filiou-se ao Partido Democrático\nSocial (PDS), agremiação sucessora da Arena e reelegeu-se deputado\nestadual em novembro de 1982 com a maior votação do partido. Empossado\nem fevereiro de 1983, foi vice-líder do PDS e presidente da Comissão do\nServiço Público na Assembleia Legislativa do Ceará. Afastou-se da\nAssembleia no mesmo ano para ocupar o cargo de secretário de Educação do\nEstado do Ceará para o qual fora nomeado pelo governador Gonzaga Mota\n(1983-1987), até 1985. Ubiratan Aguiar seguira Gonzaga Mota quando este\nrompeu a aliança política com Virgílio Távora. Ao deixar a secretaria\npara concorrer à Assembleia Nacional Constituinte (ANC), deixou em seu\nlugar o irmão Irapuan Aguiar.\n\nEm novembro de 1986, candidatou-se a deputado federal constituinte pelo\nCeará na legenda do Partido do Movimento Democrático Brasileiro (PMDB).\nEleito, tomou posse em fevereiro de 1987. Neste ano, durante os\ntrabalhos da ANC, foi titular da Subcomissão da Educação, Cultura e\nEsportes, da Comissão da Família, da Educação, Cultura e Esportes, da\nCiência e Tecnologia e da Comunicação. Atuou, como suplente, da\nSubcomissão dos Municípios e Regiões, da Comissão da Organização do\nEstado. Exerceu, ainda, a vice-liderança do PMDB.\n\nDentre as emendas colocadas em votação, foi contra o aborto, a pena de\nmorte, a limitação do direito de propriedade privada, a jornada semanal\nde 40 horas, a pluralidade sindical, a estatização do sistema\nfinanceiro, a criação de um fundo de apoio à reforma agrária, a anistia\naos micro e pequenos empresários e a legalização do jogo do bicho. Votou\na favor do rompimento de relações diplomáticas com países com política\nde discriminação racial, do mandado de segurança coletivo, da proteção\nao emprego contra demissão sem justa causa, do turno ininterrupto de\nseis horas, do aviso prévio proporcional, da unicidade sindical, da\nsoberania popular, do voto aos 16 anos, do presidencialismo, da\nnacionalização do subsolo, do limite de 12% ao ano para os juros reais,\nda proibição do comércio de sangue, do mandato de cinco anos para\nSarney, da limitação dos encargos da dívida externa e da desapropriação\nda propriedade produtiva.\n\nAlinhado ao Centrão, organização suprapartidária constituída por\nparlamentares conservadores que apoiavam o governo, foi criticado pelo\nmovimento sindical. Deixou esta facção, passando a ter participação\ndecisiva na guinada da bancada cearense na direção do parlamentarismo.\nPraticamente todos os 14 deputados e senadores do PMDB-CE passaram a\ndefender a fórmula do parlamentarismo com cinco anos de mandato para\nSarney. Aguiar foi um dos comandantes da reintegração do \"Centro\nDemocrático\" ao PMDB, desvinculando-o do Centrão (1988).\n\nCom a promulgação da Constituição, em 5 de outubro de 1988, deu\ncontinuidade ao seu trabalho na Câmara, agora exercendo apenas seu\nmandato ordinário. Presidente da Comissão de Educação, Cultura, Esporte\ne Turismo, em 1989, participou, neste mesmo ano, da Comissão de\nConstituição e Justiça e de Redação como suplente; no Congresso Nacional\nfoi titular da Comissão Mista de Orçamento. Exerceu, no ano seguinte, a\nvice-liderança do PMDB e, após deixar a presidência da Comissão de\nEducação, Cultura e Desporto, tornou-se titular da mesma. Concorreu,\nna mesma legenda do PMDB, em outubro de 1990, a um segundo mandato de\ndeputado federal, no Congresso Revisor. Foi eleito, sendo empossado em\nfevereiro seguinte. Em 1991 afastou-se da vice-liderança do PMDB.\n\nEm 1992, participou, como titular, da Comissão Especial Crimes de\nResponsabilidade do Presidente da República, da Comissão Parlamentar de\nInquérito (CPI) Pistolagem Regiões Centro-Oeste e Norte, além da\nComissão Mista de Planos, Orçamentos Públicos e Fiscalização, esta no\nCongresso Nacional. Assumiu, ainda, a vice-liderança do governo, pelo\nseu partido. Na sessão de 29 de setembro de 1992, votou a favor\ndo*impeachment* do presidente Fernando Collor de Melo, acusado de crime\nde responsabilidade por ligações com amplo esquema de corrupção liderado\npelo ex-tesoureiro de sua campanha presidencial, Paulo César Farias.\nCollor foi afastado da presidência da República após a votação na Câmara\ndos Deputados, renunciando ao mandato em 29 de dezembro de 1992, pouco\nantes da conclusão do processo de*impeachment* pelo Senado Federal. Com\nsua renúncia, o vice-presidente Itamar Franco, que assumira\ninterinamente a presidência da República desde 2 de outubro, foi\nefetivado na presidência.\n\nEm relação às votações das emendas constitucionais nessa legislatura,\nposicionou-se favoravelmente à criação do imposto provisório sobre\nmovimentações financeiras (IPMF) e à criação do Fundo Social de\nEmergência (FSE). Votou contra o fim do voto obrigatório.\n\nIntegrante da Comissão de Educação, Cultura e Desporto, ao longo de\n1994, participou da delegação brasileira à XLIX Assembléia Geral das\nNações Unidas em Nova Iorque (EUA). Em novembro do mesmo ano, concorreu\nà reeleição para deputado federal na legenda do Partido da Social\nDemocracia Brasileira (PSDB), ao qual se filiara, em coligação com o\nPartido Democrático Trabalhista (PDT) e o Partido Trabalhista Brasileiro\n(PTB). Eleito com cerca de 74 mil votos (quarto mais votado da\ncoligação), tendo o sertão central e a zona norte como seus redutos\neleitorais, Aguiar iniciou novo mandato em fevereiro de 1995 para a\nlegislatura 1995-1999.\n\nFoi autor de emenda à chamada lei dos partidos segundo a qual só teriam\ndireito à representação na Câmara os partidos que alcançassem um mínimo\nde 5% dos votos do país, distribuídos em pelo menos nove estados, com 2%\ndo eleitorado de cada um deles. Vários partidos tinham seu futuro\nameaçado por tais critérios, PTB, Partido Progressista Renovador (PPR),\nPartido Comunista do Brasil (PC do B), Partido Popular Socialista (PPS),\nPartido Socialista Brasileiro (PSB). A referida emenda preservava os\npartidos com registro desde 1985 e as siglas que deles nasceram,\nficando, assim, poupados estes partidos. O governo considerou o valor\nestratégico da emenda para conquistar apoio tanto de dissidentes de sua\nbase parlamentar quanto de alguns deputados da oposição nas votações\nmais polêmicas.\n\nPrimeiro vice-líder do PSDB, entre 1995 e 1997, integrante das comissões\nde Economia, Indústria e Comércio (1995), Trabalho, Administração e\nServiço Público (1995) e Educação, Cultura e Desporto (1995-1996) nas\nvotações das emendas constitucionais enviadas pelo Executivo federal ao\nlongo de 1995, posicionou-se favoravelmente à abolição do monopólio\nestatal nas telecomunicações e na exploração do petróleo, à quebra do\nmonopólio dos governos estaduais na distribuição do gás canalizado, à\nabertura da navegação de cabotagem às embarcações estrangeiras, à\nextinção do conceito de empresa nacional e à reformulação do Fundo\nSocial de Emergência (FSE). Todas essas propostas foram aprovadas pela\nCâmara dos Deputados.\n\nDentre diversos episódios de crise entre as facções que formavam a base\npolítica do presidente Fernando Henrique Cardoso, Aguiar, como\nvice-líder do PSDB, manifestou a insatisfação de setores do partido\nquanto ao que consideravam exclusão do processo. A criação do Ministério\nExtraordinário para Coordenação de Assuntos Políticos em abril de 1996,\nentregue ao deputado Luís Carlos Santos (PMDB-SP), foi a causa imediata\ndas críticas. Os tucanos lembravam, então, que as lideranças do governo\nna Câmara e no Senado pertenciam ao Partido da Frente Liberal (PFL) e as\nrelatorias dos projetos se alternavam entre parlamentares do PFL e do\nPMDB. Criticando até mesmo a atuação do Executivo, exigiam participar da\nformulação e articulação políticas do governo, além de sublinharem que a\ndiscussão não passava pela questão da obtenção de cargos.\nPrimeiro-secretário da Executiva do PSDB, Ubiratan Aguiar criticou, em\nagosto seguinte, o descaso do partido com a campanha de alguns\ncandidatos às eleições municipais de outubro, o que poderia acabar\ncomprometendo a aprovação da emenda da reeleição.\n\nRelator do projeto de lei que regulamentaria a criação do Fundo de\nManutenção e Desenvolvimento do Ensino Fundamental e de Valorização do\nMagistério, Ubiratan Aguiar defendeu, em dezembro de 1996, o adiamento\nde sua criação, a fim de viabilizar a aprovação. A proposta desagradou o\nministro da Educação, Paulo Renato, favorável a sua aplicação imediata,\naceitando uma carência máxima de três meses, suficiente, segundo o\nministro, para que os estados e municípios realizassem os necessários\najustes financeiros. O fundo foi aprovado em votação simbólica na Câmara\ndos Deputados nesse mesmo mês, sendo garantido o prazo de um ano para\nsua implantação. Ainda em 1996, votou a favor da criação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), aprovada pela Câmara\ndos Deputados.\n\nEleito primeiro-secretário da mesa, em fevereiro de 1997, na chapa\nencabeçada pelo deputado do PMDB de São Paulo, Michel Temer, Ubiratan\nAguiar afirmou, em junho seguinte, estar inconformado com as declarações\ndo novo líder do governo na Câmara, deputado Luís Eduardo Magalhães (PFL\n- BA), segundo o qual Fernando Henrique estaria cumprindo o programa de\ngoverno do PFL. Segundo Ubiratan Aguiar, tais declarações levantariam\n\"dúvidas em relação aos compromissos do presidente com os princípios da\nsocial-democracia\". Ainda em 1997, Ubiratan Aguiar, votou a favor da\nemenda que propunha reeleição para os cargos executivos e da que pregava\nfim da estabilidade para os servidores públicos, ambas provadas pela\nCâmara dos Deputados.\n\nConcorreu à reeleição no pleito de outubro de 1998, pelo PSDB, na\ncoligação formada com o Partido Popular Socialista (PPS) e o Partido\nSocial Democrático (PSD), obtendo sucesso. Em novembro seguinte, votou a\nfavor do estabelecimento de um limite para a aposentadoria no setor\npúblico e de idade mínima e tempo de contribuição para aposentadoria no\nsetor privado. Iniciou novo mandato na Câmara dos Deputados em janeiro\nde 1999. Renunciou ao mandato de deputado federal para assumir o cargo\nde ministro do Tribunal de Contas da União em 2 de maio de 2001.\n\nAlém dos cargos políticos e eletivos que ocupou, Ubiratan Aguiar\ndesempenhou outras funções públicas nos diferentes níveis de\nadministração. Foi oficial de gabinete do secretário de Administração do\nEstado do Ceará, presidente do Instituto de Previdência Social em\nFortaleza, chefe de gabinete do prefeito de Fortaleza, além de\nprocurador-geral do Estado do Ceará.\n\nProfessor e advogado, Ubiratan Aguiar atuou também na área privada, como\ndiretor de operações da Credimus S.A. e diretor executivo da Domus-APE.\nTeve publicados alguns textos referentes às suas diversas atividades.\n\nCasou-se com Terezinha de Jesus Bezerra de Aguiar, com quem teve quatro\nfilhas.\n\n\nSônia Zilberberg\n\nFONTES:**ASSEMB. NAC. CONST.*Repertório*(1987);**CÂM. DEP.*Deputados\nbrasileiros. Repertórios*(1991-1995, 1995-1999); COELHO, J. & OLIVEIRA,\nA. *Nova; Correio* (21/1/87); *Estado de São Paulo* (3 e 5/12/96, 6/2 e\n28/11/97);  *Folha de São Paulo* (29/1 e 20/3/88, 18/9/94, 31/1/95,\n14/1, 8/5, 20/8 e 3/12/96, 30/1 e 11/3/1997, 29/9 e 6/11/98);*Globo*\n(24/6/95, 22/8 e 27/12/96, 6/1/97); IDENTIF.; *Jornal do Brasil (*22/4,\n22/6, 2, 4 e 6/12/96, 11, 13/1 e 10/6/97);*Perfil parlamentar/Isto É*\n(1991); TRIB. SUP. ELEIT. Internet. Portal TCU. Internet. Acesso em 6\nmai 2011.\n","ref":"FONTES:**ASSEMB. NAC. CONST.*Repertório*(1987);**CÂM. DEP.*Deputados\nbrasileiros. Repertórios*(1991-1995, 1995-1999); COELHO, J. & OLIVEIRA,\nA. *Nova; Correio* (21/1/87); *Estado de São Paulo* (3 e 5/12/96, 6/2 e\n28/11/97);  *Folha de São Paulo* (29/1 e 20/3/88, 18/9/94, 31/1/95,\n14/1, 8/5, 20/8 e 3/12/96, 30/1 e 11/3/1997, 29/9 e 6/11/98);*Globo*\n(24/6/95, 22/8 e 27/12/96, 6/1/97); IDENTIF.; *Jornal do Brasil (*22/4,\n22/6, 2, 4 e 6/12/96, 11, 13/1 e 10/6/97);*Perfil parlamentar/Isto É*\n(1991); TRIB. SUP. ELEIT. Internet. Portal TCU. Internet. Acesso em 6\nmai 2011.\n","dic":"DHBB"}
