{"title":"BATISTA, Lourival =================","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal","Senador","Constituinte"],"cargos_esp":[0,0,0,0],"datas_ini":[1959,1967,1971,1987],"datas_fim":[1967,1970,1995,1988],"estados":["SE","SE","SE",0],"autor":[0],"content":"BATISTA, Lourival\n=================\n\n\\*dep. fed. SE 1959-1967; gov. SE 1967­-1970; sen. SE 1971-1995; const.\n1987-1988.\n\n \n\n*Lourival Batista*****nasceu em Entre Rios (BA) no dia 3 outubro de\n1915, filho de Francisco da Costa Batista e de Angelina Gomes Batista.\n\nFez os cursos primário e secundário na Es­cola Jesus, Maria e José, em\nAlagoinhas (BA), no Colégio Antônio Vieira e no Ginásio Ipiran­ga, ambos\nem Salvador. Posteriormente, ingressou na Faculdade de Medicina da\nUniversidade da Bahia. Interessando-se pela política estu­dantil, passou\na participar do diretório acadê­mico de sua escola. Formou-se em 1942 e,\nnesse mesmo ano, passou a estagiar no serviço médico do Exército, como\nprimeiro-tenente. Serviu também na Força Expedicionária Brasi­leira\n(FEB) durante a Segunda Guerra Mundial (1939-1945).\n\nIniciou sua vida profissional em São Cris­tóvão (SE), como médico do\nSindicato de Fiação e Tecelagem, do Instituto de Aposen­tadoria e\nPensões dos Industriários (IAPI) e do Serviço de Caça e Pesca da cidade.\nTransfe­rindo-se para Aracaju, tornou-se médico do Sindicato dos\nEstivadores, do Sindicato da Construção Civil, da Sociedade União dos\nOperários Ferroviários de Aracaju e dos servi­ços de Assistência Médica\nDomiciliar de Ur­gência e de Saúde Pública de Sergipe.\n\nCom a desagregação do Estado Novo (1937-1945) e a conseqüente\nredemocratiza­ção do país, filiou-se em 1945 à União Democrática\nNacional (UDN). No pleito de janeiro de 1947 elegeu-se deputado à\nAssem­bléia Constituinte de Sergipe, assumindo o mandato em março\nseguinte. Participou dos trabalhos constituin­tes e, com a promulgação\nda nova Carta estadual, passou a exercer o mandato ordiná­rio. Na\nAssembléia, liderou a oposição ao projeto de lei que dispunha sobre o\ndesmem­bramento do município de São Cristóvão – capital da província\ndurante o Império –, organizando uma procissão de protesto, que contou\ncom a participação de populares e do clero local.\n\nEm janeiro de 1951 deixou a Assembléia sergipana e, no mesmo ano, foi\neleito prefeito de São Cristóvão, sendo responsável pela reforma\nurbanística da cidade. Primeiro-secretário e conse­lheiro da Associação\nBrasileira de Municípios, participou durante sua gestão de vários\ncon­gressos nacionais de municípios e do V Congresso Interamericano de\nMunicípios, rea­lizado em San Juan, Porto Rico, em dezembro de 1954. Em\n1955 deixou a prefeitura de São Cristóvão, tornan­do-se assessor do\ngovernador do estado, Lean­dro Maciel. Dois anos depois, participou do\nVI Congresso Histórico Municipal Interamerica­no.\n\nEm outubro de 1958 elegeu-se deputado federal por Sergipe, na legenda da\ncoligação formada pela UDN e o Partido Social Traba­lhista (PST).\nAssumindo o mandato em feve­reiro do ano seguinte, aderiu ao bloco\nparlamentar municipalista, que preconizava o fortalecimento dos\nmunicípios, tornando-se delegado ao Congresso\nHispano-Luso-Ameri­cano-Filipino de Municípios, realizado em Lisboa, em\nmaio seguinte. Participou também do Congresso Mundial de Governos\nMunicipais, realizado em Washington em 1961, e de inúmeros outros\ncongressos nacionais e estrangeiros organizados sobre o tema, nos quais\nteve uma atuação significativa.\n\nReeleito em outubro de 1962 na legenda da Aliança Nacional Trabalhista,\ncoligação formada pela UDN, o PST e o Partido Trabalhista Brasileiro\n(PTB), manteve no Congresso uma posição conservadora, apesar da aliança\ncom o PTB, atacando em vários discursos o governo do presidente João\nGoulart (1961-1964) de acordo com a linha geral da campanha\noposicionista que o apontava como conivente com o avanço da subversão no\npaís. Em 1963 tornou-se conselheiro da Campanha Nacional de Educandários\nGratui­tos, cargo que deixaria em 1967. Foi observa­dor parlamentar da\ndelegação brasileira à XX Sessão da Assembléia Geral da Organização das\nNações Unidas (ONU), realizada em Nova Iorque de setembro a outubro de\n1965. Ainda neste último ano, tornou-se subsecretário do diretório\nnacional da UDN.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2 em\noutubro de 1965, e a posterior instauração do bipartidarismo, fi­liou-se\nà Aliança Renovadora Nacional (Are­na), partido de sustentação ao regime\nmilitar instaurado no país em abril de 1964, tornando-se membro do seu\ndiretório nacional, cargo que exerceria até 1967. Em setembro de 1966\nparticipou da Conferência de Turismo, realizada em Atenas (Grécia).\nDurante o exercício de seu mandato, integrou as comissões de Orçamento,\nde Saúde, Fiscali­zação Financeira e Tomada de Contas, de Serviço\nPúblico e de Relações Exteriores.\n\nIndicado pelo presidente da República Humberto Castelo Branco\n(1964-1967), que desejava superar os conflitos entre as facções\npolíticas locais, em setembro de 1966 foi eleito pela Assembléia\nLegislativa de Sergipe governador de seu estado. Em janeiro do ano\nseguinte deixou a Câmara e foi empossado no governo, sucedendo a\nSebastião Celso de Carvalho. À frente do governo, implantou o distrito\nindustrial de Aracaju, situado na zona sul da cidade; pôs em execução\nvários convê­nios estabelecidos com a Superintendência de\nDesenvolvimento do Nordeste (Sudene) e com o Instituto Nacional de\nDesenvolvimento Agrário (INDA), visando melhorar a quali­dade da\npecuária de leite e de corte; finan­ciou inúmeros programas de pesquisas\nso­bre a produtividade das culturas agrícolas e das matérias-primas\nexistentes no estado; e firmou convênio com o Departamento Na­cional de\nPortos e Vias Navegáveis para a criação da administração do porto de\nAracaju. Construiu o estádio Lourival Batista, populari­zado pela\nimprensa sob a denominação de \"Batistão\". Ainda durante sua gestão, fez\nconstruir casas e conjuntos residenciais e criou sistemas de\nabastecimento de água, de forma a beneficiar as populações de baixa\nrenda dos municípios interioranos. Por várias vezes transferiu o governo\npara cidades do interior onde, juntamente com prefeitos lo­cais,\ndiscutia os problemas da região. Incenti­vador da criação da\nUniversidade Federal de Sergipe e criador do Serviço Estadual de\nTelecomunicações, foi ainda o responsável pela instalação do Tribunal de\nContas do estado, nomeando seus primeiros membros**.**\n\nEm maio de 1970, antes do término de seu mandato,\ndesincompati­bilizou-se para concorrer a uma vaga no Se­nado na legenda\nda Arena. O governo de Sergipe foi ocupado interinamente pelo presidente\nda Assembléia Legislativa, Wolney Leal de Melo. Em junho do mesmo ano,\nassumiu o governador eleito pelo Legislativo estadual, João de Andrade\nGarcez, que permaneceu no cargo até março de 1971. Eleito em novembro\nseguinte, Lourival Batista assumiu o man­dato em fevereiro de 1971.\nNesse mesmo ano concluiu o curso da Escola Superior de Guerra (ESG). Em\n1972 tornou-se conselheiro do Ins­tituto de Previdência dos\nCongressistas e, no ano seguinte, voltou a integrar o diretório\nna­cional da Arena, no qual permaneceu até 1979. Em 1975 tornou-se\nterceiro-secretário da mesa do Senado e foi observador parlamen­tar da\ndelegação brasileira à XXX Assembléia Geral das Nações Unidas, em Nova\nIorque. No Senado integrou as comissões de Fi­nanças, de Saúde e de\nRelações  Exteriores (1971-1974), e a Comissão Mista de Orçamento\n(1972-1974). Foi também terceiro-secretário da mesa diretora do Senado\n(1975-1976), presidente da Comissão de Transportes, Comunicações e Obras\nPúblicas, e membro titular das comissões de Legislação Social e de Saúde\n(1977-1978).\n\nEm 30 de março de 1977, o anteprojeto elaborado pelo governo federal\nsobre a reforma do Poder Judiciário foi levado à votação no Congresso e\nnão obteve os 2/3 de votos necessários à sua aprovação. O então\npresidente da República, general Ernesto Geisel, reuniu imediatamente o\nConselho de Segurança Nacional e, dois dias depois, anunciou ao país a\ndecisão de decretar o recesso do Congresso pelo Ato Complemen­tar nº\n102. Segundo Geisel, o partido de oposição ao governo, o Movimento\nDemocrático Brasileiro (MDB), era uma \"minoria ditatorial\". Durante os\n14 dias em que o Congresso esteve fechado, o presidente decretou a\nrefor­ma do Judiciário pretendida pelo poder Executivo e baixou uma\nsérie de medidas de grande alcance político, voltadas principalmente\npara garantir a preservação da maioria governista no Legislativo e o\ncontrole sobre os cargos executivos em todos os níveis. Uma das medidas\ndecretadas no chamado “pacote de abril” foi o estabelecimento de\neleições indiretas de 1/3 dos senadores, que ficaram conhecidos como\n“biônicos”.  \n\nEm setembro de 1978 Lourival Batista foi eleito senador indireto por\nSergi­pe, tornando-se, no ano seguinte, vogal e primeiro-tesoureiro da\ncomissão executiva do diretório nacional da Arena. Com o fim do\nbipartidarismo em no­vembro de 1979 e a conseqüente reformula­ção\npartidária, filiou-se ao Partido Democráti­co Social (PDS), agremiação\nque sucedeu a Arena. Ainda neste ano, permaneceu com as atribuições que\ntinha em seu antigo partido, além de tornar-se membro do diretório\nnacional e primeiro-tesoureiro da comissão executiva do diretório\nnacional do PDS.\n\nTerceiro-secretário da mesa diretora do Senado de 1979 a 1980, presidiu\na Comissão de Saúde em 1981, além de integrar as comissões de Relações\nExteriores, de Serviço Público Civil, e a do Distrito Federal.\n\nDe janeiro a fevereiro de 1982, afastou-se de seu mandato para ocupar a\nsecretaria de Educação e Cultura de Sergipe. Com a realização de\neleições diretas em todo o país em novembro deste último ano – o último\ngovernador eleito pelo voto direto em Sergipe havia sido João Seixas\nDória, em 1962 –, seu nome chegou a ser cogitado para representar o PDS\nna disputa pelo Executivo estadual, mas tal hipótese acabou frustrada\ncom a indicação do ex-prefeito de Aracaju, João Alves Filho.\n\nEm 1983 foi vice-líder de seu partido e membro das comissões Social, do\nDistrito Federal e de Relações Exteriores. No ano seguinte, a\nnão-aprovação pela Câmara da emenda Dante de Oliveira, que propunha\neleições diretas para a presidência da República já em 1984 - faltaram\n22 votos para que o projeto fosse encaminhado à apreciação do Senado -,\ndefiniu que o sucessor do presidente João Figueiredo (1979-1985) seria\neleito por via indireta. Vários eram os postulantes à condição de\ncandidato oficial do partido governista. A falta de consenso quanto à\nforma de escolha provocou uma cisão no partido e os dissidentes formaram\na Frente Liberal, mais tarde Partido da Frente Liberal (PFL). Para\ndecidir a questão, o PDS realizou sua convenção em agosto, quando o\nentão deputado paulista Paulo Maluf, tendo como vice o deputado cearense\nFlávio Marcílio, derrotou o então ministro do Interior Mário Andreazza,\ncujo vice era o deputado alagoano Divaldo Suruagi.\n\nPara concorrer com os candidatos governistas, os partidos de oposição,\nliderados pelo Partido do Movimento Democrático Brasileiro (PMDB), e a\nFrente Liberal, reunidos na Aliança Democrática, lançaram Tancredo\nNeves, então governador de Minas Gerais, e José Sarney, então senador\nmaranhense, respectivamente candidatos à presidência e à\nvice-presidência da República. Na reunião do Colégio Eleitoral,\nrealizada em 15 de janeiro de 1985, Lourival Batista votou no candidato\nda Aliança Liberal, que derrotou Paulo Maluf. Contudo, Tancredo Neves,\npor motivo de doença, não chegou a ser empossado na presidência, vindo a\nfalecer em 21 de abril de 1985. Seu substituto no cargo foi o vice José\nSarney, que já vinha exercendo interinamente a função desde 15 de março\ndeste ano.\n\nFoi também em março de 1985 que Lourival Batista, juntamente com João\nAlves Filho, governador de Sergipe na época, e o deputado federal Hélio\nDantas, filiaram-se ao PFL. Ainda neste ano tornou-se presidente do\ngrupo que prestou assessoria ao Ministério da Saúde para o controle do\ntabagismo no Brasil, além de ter voltado a integrar as comissões de\nSaúde e de Relações Exteriores, e a ocupar a vice-presidência da\nComissão de Municípios. No ano seguinte foi vice-presidente da Comissão\ndo Distrito Federal e presidente da Comissão de Saúde.\n\nEm novembro de 1986 foi eleito senador constituinte na legenda do PFL,\ndesta vez pelo voto direto, assumindo seu mandato em 1º de fevereiro do\nano seguinte, quando tiveram início os trabalhos da Assembléia Nacional\nConstituinte (ANC). Segundo-vice-presidente da mesa diretora do Senado\nde 1987 a 1988, na ANC foi titular da Subcomissão dos Negros, Populações\nIndígenas, Deficientes e Minorias, da  Comissão da Ordem Social.\n\nNas principais matérias em pauta na Constituinte, votou a favor do turno\nininterrupto de seis horas, da unicidade sindical, do presidencialismo,\nda nacionalização do subsolo, da proibição do comércio de sangue e do\nmandato de cinco anos para o presidente da República José Sarney. Votou\ncontra a legalização do aborto, a estabilidade no emprego, a pluralidade\nsindical, a estatização do sistema financeiro, a limitação dos encargos\nda dívida externa e a desapropriação de propriedades improdutivas.\n\nApós a promulgação da nova Carta, em 5 de outubro de 1988, passou a\nexercer apenas o mandato ordinário. Ao longo dessa legislatura ocupou\nainda as comissões do Distrito Federal, de Assuntos Sociais, de\nInfra-Estrutura, de Fiscalização e Controle, de Relações Exteriores, e\nde Constituição e Justiça. \n\nEm maio de 1992, declarações de Pedro Collor, irmão do então presidente\nda República, Fernando Collor, acusavam este último de envolvimento com\nesquemas de corrupção executados por seu ex-tesoureiro de campanha Paulo\nCésar Farias, o “PC”. Com a autorização da Câmara dos Deputados, foi\ninstalada no dia 1º de junho uma Comissão Parlamentar de Inquérito (CPI)\nque investigou, no decorrer de três meses, as atividades de PC Farias e\nsuas possíveis ligações com o chefe do Executivo federal. Ao final deste\nperíodo, no dia 26 de agosto, a CPI concluiu um relatório, aprovado por\nampla maioria no plenário da comissão, que sugeria a abertura do\nprocesso de *impeachment* de Collor.\n\nNo dia 29 de setembro, a Câmara dos Deputados aprovou, por 441 votos\ncontra 38, a admissibilidade do processo de *impeachment*. Afastado do\ncargo, o presidente da República foi substituído interinamente em 2 de\noutubro pelo seu vice, Itamar Franco. Em 29 de dezembro, Collor foi\njulgado e condenado pelo Senado, apesar de sua renúncia apresentada no\nmesmo dia, à inelegibilidade e inabilitação, por oito anos, para o\nexercício de quaisquer cargos públicos. Quatro horas após a condenação,\nItamar Franco foi efetivado na presidência da República. Lourival\nBatista votou a favor da condenação do ex-presidente.\n\nNo pleito de outubro de 1994, concorreu à reeleição na legenda do PFL,\nmas acabou sofrendo a primeira derrota em toda sua trajetória política.\nDeixou o Senado em 31 de janeiro de 1995.\n\nFoi casado com Hildete Falcão Batista, com quem teve quatro filhos.\n\n \n\n/Moisés Arioza\n--------------\n\n \n\nFONTES: ARQ. PÚBL. EST. SE; COELHO, J. & OLIVEIRA, A. *Nova;*CÂM. DEP.\n*Deputados*;**CÂM. DEP. *Deputados brasileiros.*\n*Repertório*(1963-1967);*Diário do Congresso Nacional*; *Grande Encic.\nDelta*;*Jornal do Brasil*(3/10/75, 1/9/78); NÉRI, S. 16;*Perfil*(1972,\n1980); SENADO. *Dados biográficos*(1991); VAITSMAN, M. *Sangue*;*Veja*\n(31/5/78); WYNNE, J. *História*.\n","ref":"FONTES: ARQ. PÚBL. EST. SE; COELHO, J. & OLIVEIRA, A. *Nova;*CÂM. DEP.\n*Deputados*;**CÂM. DEP. *Deputados brasileiros.*\n*Repertório*(1963-1967);*Diário do Congresso Nacional*; *Grande Encic.\nDelta*;*Jornal do Brasil*(3/10/75, 1/9/78); NÉRI, S. 16;*Perfil*(1972,\n1980); SENADO. *Dados biográficos*(1991); VAITSMAN, M. *Sangue*;*Veja*\n(31/5/78); WYNNE, J. *História*.\n","dic":"DHBB"}
