{"title":"FURNAS CENTRAIS ELÉTRICAS S. A.","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**FURNAS CENTRAIS ELÉTRICAS S. A.**\n\n            Empresa de economia mista controlada pela União, criada em\n28 de fevereiro de 1957, autorizada a funcionar na mesma data pelo\nDecreto nº 41.066.\n\n**Criação**\n\n            A Central Elétrica de Furnas S. A. foi criada para a\nconstrução de uma grande usina em Minas Gerais, destinada ao\nabastecimento energético da região Sudeste, representando a principal\niniciativa do governo Juscelino Kubitschek no campo da produção de\neletricidade. Sua missão original consistiu em implantar um sistema\nintegrado de geração e transmissão, mediante o aproveitamento do\npotencial do rio Grande no trecho das corredeiras de Furnas, perto da\ncidade de Passos (MG) e da divisa com o estado de São Paulo. A usina\ndespontou como a primeira central geradora do país com capacidade\nsuperior a mil megawatts (MW). A empresa não demorou a assumir novos\nempreendimentos, alterando sua razão social para Furnas Centrais\nElétricas S. A. em 1971.\n\n            A criação da companhia assinalou a entrada em cena do\ngoverno federal no mercado de energia elétrica da região mais\ndesenvolvida do país, dominado em larga escala por empresas de capital\nprivado pertencentes a dois grupos estrangeiros. As empresas do grupo\ncanadense Brazilian Traction, Light and Power monopolizavam o\natendimento ao eixo Rio-São Paulo, fornecendo energia para o antigo\nDistrito Federal, o alto Vale do Paraíba, a capital paulista, cidades\nindustriais vizinhas e o porto de Santos (SP). No pós-guerra, a Light\npassou a enfrentar sérias dificuldades para acompanhar o notável\ncrescimento da demanda em suas áreas de concessão. O mesmo aconteceu com\nas subsidiárias da American & Foreign Power (Amforp) que geravam e\ndistribuíam energia para Belo Horizonte e outras capitais, além de\nimportantes municípios do interior paulista, como Campinas.\n\n            Em sua campanha eleitoral, Kubitschek prometeu eliminar os\npontos de estrangulamento da economia nacional que ameaçam a\ncontinuidade do processo de industrialização, destacando a necessidade\nde investimentos maciços nas áreas de energia e transporte. A presença\ndo governo federal como grande produtor de energia elétrica já era\nrealidade na região Nordeste com a inauguração da usina de Paulo Afonso\npela Companhia Hidro Elétrica do São Francisco (CHESF), no final de\n1954. O projeto de criação da Eletrobrás permanecia paralisado no\nCongresso desde a morte do presidente Vargas em agosto do mesmo ano, mas\nimportantes recursos para novos empreendimentos da União tinham sido\nassegurados com a aprovação do Fundo Federal de Eletrificação, também\nidealizado por Vargas. Além disso, a participação do poder público\nestadual no setor começava a ganhar impulso, viabilizando a\neletrificação de áreas relegadas a segundo plano pelo capital\nestrangeiro. A empresa Centrais Elétricas de Minas Gerais (Cemig),\nfundada em 1952 por Juscelino, estava à frente de amplo programa de\nconstrução de hidrelétricas. Paralelamente, o governo de São Paulo\nobteve certo número de concessões nos rios Paranapanema e Pardo,\norganizando sociedades de economia mista para sua exploração.\n\n            O projeto de Furnas foi estudado inicialmente por técnicos\nda Cemig a partir da descoberta de seu enorme potencial em 1954, sendo\napresentado a Juscelino como chave para a solução de longo prazo do\nproblema energético do Sudeste. Em dez anos, a demanda de energia da\nregião deveria chegar à casa dos quatro mil megawatts. Tratava-se de um\nmontante impossível de ser atingido com base no programa de obras\ntraçado pelas empresas estrangeiras e concessionárias estaduais. Os\nplanos da Light resumiam-se à ampliação da usina de Cubatão (SP) e à\nconstrução da hidrelétrica de Ponte Coberta (RJ). A Amforp centrava todo\no esforço na conclusão do aproveitamento de Peixoto (MG), em local do\nrio Grande relativamente próximo de Furnas.\n\nOs dois grupos estrangeiros alegavam que sua capacidade de investimento\nestava virtualmente comprometida pela política tarifária vigente.\n\n            Em maio de 1956, o presidente do Banco Nacional de\nDesenvolvimento Econômico (BNDE), engenheiro Lucas Lopes, definiu as\ncaracterísticas básicas do projeto de Furnas, justificando sua inclusão\ncomo obra prioritária do Programa de Metas do governo Kubitschek. Além\nde criar uma grande fonte de energia em ponto quase eqüidistante das\ntrês maiores capitais do Sudeste, o empreendimento contribuiria para a\ninterligação de sistemas elétricos até então isolados e para a\nregularização do rio Grande, permitindo a otimização de seus recursos\nenergéticos.\n\n            A montagem da empresa exigiu quase um ano de negociações.\nFurnas foi concebida de modo a incorporar as concessionárias privadas\nestrangeiras e as empresas e organismos estaduais envolvidos com os\nresultados do empreendimento. A companhia foi constituída em 28 de\nfevereiro de 1957, com sede em Passos (MG) e escritório central no Rio\nde Janeiro por meio de escritura pública da qual participaram o BNDE,\nadministrador do Fundo Federal de Eletrificação, a Cemig, o Departamento\nde Águas e Energia Elétrica de São Paulo (DAEE), a São Paulo Light e a\nCompanhia Paulista de Força e Luz (CPFL), subsidiária da Amforp. O\ngovernador mineiro José Francisco Bias Fortes chegou a condenar o\nprojeto de Furnas, mas acabou avalizando a participação da Cemig em\ntroca do apoio da União para a construção da barragem e da usina de Três\nMarias, no rio São Francisco. A São Paulo Light subscreveu mais da\nmetade das ações preferenciais que somadas à quota da CPFL representavam\n30% do capital inicial da companhia. O BNDES contribuiu com 51% das\nações ordinárias, com direito a voto, correspondentes a cerca de ¼ do\ncapital. O restante ficou por conta da Cemig e do DAEE de São Paulo. A\nparticipação estrangeira suscitou protestos de líderes e personalidades\nnacionalistas, mas minguou após sucessivos aumentos de capital.\n\nA primeira diretoria da empresa foi composta por seis engenheiros, sob a\npresidência de John Cotrim, um dos fundadores da Cemig, responsável\njunto com Lucas Lopes pela área de energia elétrica do Programa de\nMetas. Além de Cotrim, os diretores Flávio Lira da Silva e Benedito\nDutra foram designados pela União. Maurício Chagas Bicalho e Mário Lopes\nLeão foram indicados pela Cemig e pelo governo paulista,\nrespectivamente. A última vaga, reservada aos sócios estrangeiros, foi\nocupada por João da Silva Monteiro Filho, dirigente da Light.\n\n \n\n**A usina de Furnas**\n\n            O projeto definitivo de Furnas previu a instalação de\n1.200MW em duas etapas. A primeira compreendia todas as obras civis e\nhidráulicas da usina, a montagem de seis unidades geradoras com\ncapacidade total de 900MW e a implantação de linhas de transmissão até\nSão Paulo e Belo Horizonte, na tensão de 345 quilovolts (kV), além de\numa linha de menor tensão para alimentar o canteiro de obras com energia\nda usina de Peixoto. A ligação com o Rio de Janeiro foi deixada para a\nsegunda etapa, em virtude da dualidade de freqüências na região Sudeste.\nA chegada da energia de Furnas aos consumidores cariocas estava\ncondicionada à conversão do sistema Rio Light para a freqüência de 60\nhertz (Hz).\n\n            Os trabalhos de construção da usina foram iniciados em junho\nde 1958 com recursos do Fundo Federal de Eletrificação e do BNDE,\nsuplementados por empréstimo de 73 milhões de dólares do Banco Mundial\npara as despesas em moeda estrangeira com a importação de máquinas e\nequipamentos. O projeto da barragem e da casa de força foi elaborado por\nfirma norte-americana; as obras civis ficaram a cargo de um consórcio\nliderado por empresa inglesa, destacando-se no final a participação da\nempreiteira nacional Mendes Júnior.\n\n            Em março de 1960, o rio Grande foi desviado de seu leito\nnatural para a construção da barragem de Furnas. A linha para Belo\nHorizonte entrou em operação no mesmo ano, transmitindo energia de\nPeixoto à capital mineira num momento crítico do abastecimento a toda a\nzona central do estado. Em seguida, o cronograma de obras sofreu atraso\ndevido a problemas financeiros. A barragem obrigou o deslocamento de\ncerca de 40 mil pessoas, sendo concluída em janeiro de 1963 no governo\nJoão Goulart. A formação do reservatório com 1.250km^2^ de área permitiu\na regularização do regime fluvial do rio Grande, garantindo a instalação\nde uma seqüência de usinas a jusante.\n\n            A primeira unidade geradora de Furnas entrou em operação em\nsetembro de 1963, evitando um iminente corte do fornecimento de energia\nao parque industrial paulista e carioca. A segunda máquina foi\ninaugurada em novembro, ainda em meio à prolongada estiagem que levou ao\nvirtual esgotamento dos reservatórios da Light. Ao completar 900MW de\npotência em julho de 1965, a usina foi inaugurada oficialmente pelo\npresidente Humberto Castelo Branco, restabelecendo o equilíbrio entre a\noferta e a demanda de eletricidade na região Sudeste. Durante três anos,\na produção de Furnas foi destinada apenas à São Paulo Light,\nbeneficiando entretanto os consumidores cariocas graças a um esquema de\nemergência acertado pelas duas empresas. Além das instalações que\ncompunham seu plano básico de transmissão, Furnas implantou uma linha\npara abastecer a área paulista do Vale do Paraíba. Liberada desse\natendimento, a usina de Cubatão transferiu parte de sua produção para o\nRio de Janeiro, adaptando duas unidades geradoras para a freqüência de\n50Hz. A transferência foi realizada pela linha da Light que interligava\nseus sistemas elétricos paulista e fluminense. \n\n**Expansão**\n\n            Furnas permaneceu sob controle do BNDE até a constituição da\nCentrais Elétricas Brasileiras S. A. (Eletrobrás) em junho de 1962,\npassando então à condição de subsidiária da empresa *holding* federal,\njuntamente com a Chesf e mais duas companhias de menor porte.\n\n            De imediato, a empresa manteve elevado grau de autonomia\nperante a Eletrobrás, sendo inclusive encarregada de representá-la no\ntrabalho de levantamento dos potenciais hidráulicos e do mercado de\nenergia elétrica da região Sudeste, iniciado em 1963 com o apoio de um\nconsórcio de firmas estrangeiras conhecido como Canambra. Esse trabalho\nestabeleceu a seqüência de obras necessárias para o atendimento da\ndemanda de eletricidade da região até 1980.\n\n            O programa de construção de grandes hidrelétricas\nrecomendado pela Canambra foi executado por Furnas e duas\nconcessionárias de âmbito estadual, a Cemig e a Centrais Elétricas de\nSão Paulo (CESP), empresa fundada em 1966 que unificou as ações do\ngoverno paulista na área de energia elétrica. As demais empresas\npúblicas, incluindo a CPFL e outras subsidiárias da Amforp adquiridas\npela Eletrobrás em 1964, realizaram obras de menor porte. A Light não\nampliou sua capacidade geradora, tornando-se cada vez mais dependente\ndos fornecimentos de Furnas e da CESP.\n\n            Furnas foi autorizada a erguer sua segunda usina no rio\nGrande em 1965, vencendo disputa com a Cemig pela concessão para o\naproveitamento de Estreito, um dos empreendimentos prioritários\nrecomendados pela Canambra. Também herdou duas obras iniciadas pela\nCompanhia Hidro Elétrica do Vale do Paraíba (Chevap), subsidiária da\nEletrobrás em processo de liquidação, comprometendo-se com o fim da\nconstrução de uma termelétrica no subúrbio carioca de Santa Cruz e da\nusina de Funil, no rio Paraíba do Sul.\n\n            A usina de Santa Cruz entrou em operação em 1967, suprindo a\nárea já convertida para 60Hz do então estado da Guanabara. No ano\nseguinte, a linha Furnas-Guanabara passou a integrar o sistema de\ntransmissão da empresa. A interligação dos sistemas Light, Cemig e CPFL\npor intermédio das linhas de alta tensão de Furnas, bem como as demais\ninterligações dessas empresas entre si e com sistemas vizinhos,\nconstituíram um conjunto interligado de grande complexidade operativa.\n\n            A usina de Estreito ampliou em 1.050MW a capacidade de\nprodução da empresa, começando a operar em 1969 com a maioria de suas\nunidades geradoras. Funil garantiu um acréscimo de 216MW, sendo\nconcluída no ano seguinte. Nessa altura, a empresa já tinha recebido a\nincumbência de construir a primeira usina nuclear do país. As obras\nforam iniciadas em 1972, no município de Angra dos Reis (RJ), visando à\ninstalação de um reator a urânio enriquecido de 657MW encomendado à\nfirma norte-americana Westinghouse.\n\nEm paralelo, a tendência centralizadora do regime militar contribuiu\npara a afirmação da Eletrobrás como agência de planejamento e *holding*\ndas empresas federais do setor. Principal acionista de Furnas e da\nChesf, a Eletrobrás passou a contar com mais duas subsidiárias de âmbito\nregional: a Centrais Elétricas do Sul do Brasil (Eletrosul) e a Centrais\nElétricas do Norte do Brasil (Eletronorte), criadas em 1968 e 1973.\n\nAs condições de financiamento bastante favoráveis, a abundância de\naproveitamentos hidráulicos ainda disponíveis na região Sudeste e a\natuação relativamente discreta da Eletrobrás permitiram uma convivência\naté certo ponto harmoniosa entre Furnas, a *holding* federal e as\nconcessionárias estaduais durante o período do chamado “milagre”\neconômico brasileiro. Esse quadro começou a mudar com a assinatura do\nTratado de Itaipu entre os governos do Brasil e do Paraguai em abril de\n1973. O tratado previu a construção no rio Paraná de uma usina com\n12.600MW de potência final, destinados quase integralmente ao mercado\nbrasileiro. A consecução da obra e a operação da usina ficaram a cargo\nda Itaipu Binacional, constituída em partes iguais pela Eletrobrás e\npela Administración Nacional de Electricidad (Ande), empresa estatal\nparaguaia.\n\nMaior empreendimento do gênero no mundo, Itaipu impôs novos rumos ao\nplanejamento da expansão e da operação dos sistemas elétricos das\nregiões Sudeste e Sul. A utilização prioritária da energia de Itaipu\nnessas regiões foi aprovada em julho do mesmo ano pela Lei nº 5.899,\ncaracterizando uma reserva de mercado para a usina binacional. A lei\nencarregou Furnas de construir e operar o sistema de transmissão\nassociado à gigantesca hidrelétrica, reconhecendo expressamente seu\npapel de empresa supridora regional com atuação nos estados de São\nPaulo, Rio de Janeiro, Minas Gerais, Espírito Santo, Goiás e Mato Grosso\ne no Distrito Federal. Além disso, criou o Grupo Coordenador para\nOperação Interligada (GCOI), organismo liderado pela Eletrobrás com a\nparticipação de Furnas e das principais empresas de energia elétrica das\nregiões Sudeste e Sul.\n\nO ano de 1973 também assinalou um grande salto na capacidade geradora da\nempresa federal. A usina de Santa Cruz atingiu a marca de 600MW,\ntornando-se uma das maiores termelétricas da América Latina. A\nhidrelétrica de Peixoto (atual Mascarenhas de Morais) com 476MW foi\nadquirida da CPFL, na época subsidiária da Eletrobrás. Dando sequência\naos aproveitamentos no rio Grande, a usina de Porto Colômbia foi\ninaugurada, passando a operar com sua capacidade máxima de 320MW em\njaneiro de 1974. Em paralelo, a usina de Furnas recebeu mais duas\nunidades geradoras, completando sua potência final.\n\nA primeira mudança de comando em Furnas ocorreu no início do governo\nErnesto Geisel (1974-1979). Fundador e presidente da empresa durante 15\nanos, John Cotrim renunciou ao cargo em abril de 1974, sendo substituído\npor Luis Cláudio de Almeida Magalhães, engenheiro de carreira da Cemig.\n\nO crescimento da demanda de energia elétrica na região Sudeste durante o\nperíodo de construção de Itaipu foi atendido com folga pelos projetos\nconsignados no plano de longo prazo elaborado pela Eletrobrás em 1974. O\nchamado Plano 90 atribuiu a Furnas algumas obras que já estavam em\nandamento ou em fase inicial de execução, como a central nuclear de\nAngra dos Reis e os aproveitamentos hidrelétricos de Marimbondo, no rio\nGrande, e Itumbiara, no rio Paranaíba. Além disso, a empresa federal foi\nencarregada de construir mais duas centrais nucleares. Em junho de 1975,\no Brasil assinou acordo de cooperação com a Alemanha, tendo em vista a\naquisição dos equipamentos para as usinas Angra 2 e Angra 3, ambas com\n1.300MW de potência. Um ano depois, Furnas concretizou a compra junto à\nempresa alemã Kraftwerk Union (KWU) do grupo Siemens. As obras civis de\nAngra 2 começaram em 1977, surgindo porém imprevistos que atrasaram de\nforma irrecuperável o cronograma inicial. A responsabilidade pela\nconstrução da usina passou em 1981 para a *holding*federal Empresas\nNucleares Brasileiras (Nuclebrás), sendo novamente transferida para\nFurnas sete anos mais tarde.\n\n            Os projetos hidrelétricos seguiram curso normal. Em 1975, a\nusina de Marimbondo começou a gerar energia, chegando a sua potência\nfinal de 1.440MW em menos de dois anos de operação. Inaugurada em 1980,\na usina de Itumbiara tornou-se a maior do sistema Furnas ao atingir a\ncapacidade instalada de 2.082MW no ano seguinte.\n\n            A experiência operativa de Angra 1 foi marcada por vários\nproblemas técnicos, erros de projeto e restrições de segurança. Defeitos\nde fabricação dos equipamentos da Westinghouse foram constatados durante\nos testes de potência iniciados em abril de 1982 e após a entrada em\noperação comercial da usina, em janeiro de 1985. O alto custo do projeto\nlevou o governo a estabelecer um mecanismo de compensação em favor de\nFurnas em novembro do mesmo ano. A União assumiu então o compromisso de\nressarcir os custos excedentes ao valor de uma usina hidrelétrica de\nsemelhante capacidade e disponível para construção. A central permaneceu\npraticamente paralisada entre 1986 e 1988, em decorrência de falhas\ntécnicas e de ações judiciais a respeito de pontos polêmicos, como o\ndestino dos rejeitos radioativos e o plano de emergência para retirada\nda população de Angra dos Reis em caso de acidente nuclear. Nesse\nínterim, Furnas reclamou uma indenização da Westinghouse pelos\ninconvenientes operativos resultantes dos defeitos nos geradores a\nvapor. O processo foi levado à Corte Internacional de Arbitragem de\nParis, sendo encerrado apenas em 1994 com ganho de causa para a empresa\namericana.\n\nFurnas foi encarregada de terminar as obras de Angra 2 e 3 em função das\nmudanças ocorridas na política nuclear brasileira em 1988. Na ocasião, o\ngoverno federal decidiu transferir todas as atividades de construção e\noperação de usinas nucleares para o setor de energia elétrica. Com a\nextinção da *holding* Nuclebrás, o grupo Eletrobrás incorporou a\nNuclebrás Engenharia S. A. (Nuclen), empresa criada no âmbito do acordo\nBrasil-Alemanha com intenção de promover a transferência da tecnologia\nrelativa a centrais nucleares de potência.\n\nA construção do sistema de transmissão de Itaipu exigiu dos técnicos de\nFurnas o domínio de novas tecnologias, tendo em conta a grande distância\nentre a usina e os principais centros de carga do país e a diferença de\nfreqüência entre o sistema elétrico brasileiro de 60Hz e o paraguaio de\n50Hz. A questão da freqüência suscitou acirrado debate diplomático e\ntécnico entre os dois países, somente resolvido em dezembro de 1977,\nquando o presidente Ernesto Geisel concordou em dividir a usina em duas\npartes de igual potência, com nove geradores de 60Hz e outros nove de\n50Hz. Essa decisão implicou na construção de um sistema misto de\ntransmissão para escoamento da energia de Itaipu ao mercado brasileiro,\ncomposto por linhas de corrente alternada e corrente contínua.\n\nA transmissão da energia gerada em 50Hz foi assegurada por dois\ncircuitos de corrente contínua em 600kV, com 790km de extensão,\nconectando diretamente as subestações de Foz do Iguaçu (PR) e Ibiúna, na\nregião metropolitana de São Paulo. O primeiro circuito entrou em\noperação em 1984, simultaneamente à inauguração da usina, e o segundo em\n1988.\n\nO tronco de transmissão em corrente alternada foi planejado para receber\ntrês linhas de 750kV, com 890km de extensão, ligando as subestações de\nFoz do Iguaçu e Tijuco Preto, nas imediações de São Paulo, com passagem\npelas subestações de Ivaiporã (PR) e Itaberá (SP). De acordo com o\nplanejamento proposto pela Eletrobrás, a primeira linha de 750 kV\ncomeçou a operar em 1982 no trecho Ivaiporã-Itaberá-Tijuco Preto,\nassegurando uma forte interligação elétrica entre as regiões Sudeste e\nSul. Furnas completou a construção da primeira linha em 1986, quando\nItaipu acionou as primeiras máquinas de 60 Hz. A transmissão de energia\npela segunda linha teve início em 1989, atendendo tanto a região Sudeste\ncomo a região Sul, a partir da ligação estabelecida em Ivaiporã entre os\nsistemas de Furnas e da Eletrosul. A implantação da terceira linha\nsofreu sucessivos adiamentos, sendo concluída apenas em 2001.\n\nEmpresa integrada de geração e transmissão, Furnas movimentava mais de\num terço da energia disponível no país no final da década de 1980,\nincluindo a geração própria e o repasse de energia recebida de Itaipu e\noutras concessionárias. A capacidade instalada de seu parque gerador\nsomava 8.100MW de origem predominantemente hidráulica. O complexo\nsistema interligado da empresa atendia a todos os estados do Sudeste e\nda região Centro-Oeste, excetuando o Mato Grosso do Sul, incluído na\nárea de atuação da Eletrosul em 1980.\n\nDurante os governos João Batista Figueiredo (1979-1985) e José Sarney\n(1985-1990), Furnas foi dirigida pelos engenheiros Licínio Marcelo\nSeabra e João Camilo Pena, respectivamente, ex-dirigentes da Cemig, a\nexemplo de seus antecessores John Cotrim e Luís Cláudio Magalhães. \n\n** **\n\n**Crise e reforma setorial**\n\nA crise econômica do país na década de 1980 afetou profundamente as\nempresas estatais, minando a estrutura institucional e financeira do\nsetor de energia elétrica. A contenção das tarifas de eletricidade como\ninstrumento de controle da inflação acarretou a descapitalização das\nconcessionárias que deixaram de gerar os recursos necessários a sua\nexpansão. A alta da taxa de juros no mercado internacional após o\nsegundo choque do petróleo em 1979 e a tomada de empréstimos para obras\nde prioridade duvidosa tornaram o montante da dívida externa\nincompatível com a capacidade de resgate do setor. A taxa da remuneração\ndas companhias de energia elétrica caiu abaixo do mínimo legal de 10% ao\nano sobre os ativos em serviço. No caso de Furnas, a taxa de remuneração\nchegou a apresentar índice negativo em 1989.\n\nAs perdas tarifárias foram agravadas pela inadimplência setorial.\nAlgumas empresas estaduais começaram a atrasar sistematicamente o\npagamento da energia fornecida por Furnas que chegou a mover uma ação\njudicial contra a Eletropaulo, estatal paulista criada em decorrência da\nnacionalização (1979) e desmembramento (1981) da Light.\n\nEm função da crise, a empresa atrasou o cronograma de várias obras\nimportantes sobretudo no campo da transmissão. O programa de expansão de\nsua capacidade geradora também ficou comprometido. Levando em conta o\nplanejamento estabelecido em dezembro de 1987, a potência instalada de\nFurnas deveria quase dobrar em dez anos com a entrada em operação da\nsegunda e terceira centrais nucleares de Angra dos Reis e de nove usinas\nhidrelétricas nos estados de Goiás e Rio de Janeiro. Os empreendimentos\nhidrelétricos de maior porte estavam situados na bacia do rio Tocantins,\ndestacando-se a usina de Serra da Mesa com 1.275MW de potência e já na\nfase inicial de construção. Devido a vários fatores, notadamente a\nindisponibilidade de recursos financeiros, a potência instalada de\nFurnas permaneceu inalterada até 1997. Nesse ano, a empresa inaugurou a\nusina de Corumbá (GO), situada no rio de mesmo nome, acrescentando 375MW\nao seu parque gerador. As demais concessionárias também descumpriram o\nplanejamento setorial. A paralisação de numerosas obras significou uma\nfonte permanente de elevação de custos.\n\nO agravamento da crise econômica nacional no começo da década de 1990\nreduziu ainda mais o valor real das tarifas, contribuindo para um\nprocesso generalizado de inadimplência e quebra de contratos no setor de\nenergia elétrica. A dívida de empresas estaduais com Furnas assumiu\nproporções alarmantes. São Paulo destacou-se como principal devedor,\nespecialmente depois que o governador Luís Antônio Fleury Filho resolveu\ndar continuidade à inadimplência deliberada do governador Orestes\nQuércia, determinando que a Cesp e a Eletropaulo não pagassem pela\nenergia recebida, embora cobrassem seu valor dos consumidores finais.\n\nA partir de 1993, a legislação do setor sofreu diversas alterações,\ntendo em vista a abertura à participação do capital privado, o aumento\nda competição e o início do processo de privatização, tanto federal\nquanto de empresas estaduais.\n\nEm março de 1993, o presidente Itamar Franco sancionou a Lei nº 8.631,\nmodificando o sistema tarifário e extinguindo o regime de remuneração\ngarantida. A lei forneceu ainda condições para o restabelecimento do\nfluxo de pagamento entre as concessionárias, reconhecendo como um\nencargo da União a tarifa não concedida em exercícios anteriores. Os\nenormes débitos das empresas entre si e junto à União foram liquidados\natravés de complexo processo contábil-financeiro. As companhias\npaulistas voltaram a atrasar o pagamento de contas de Furnas e de Itaipu\nna administração do governador Mário Covas. De todo modo, Furnas\nconseguiu reverter o resultado negativo ou pouco expressivo de vários\nexercícios anteriores.\n\nO novo quadro legal também permitiu a formação de parcerias entre as\nconcessionárias e a iniciativa privada para construção de usinas. Furnas\nvaleu-se dessa alternativa para retomar as obras de Serra da Mesa,\nconcebendo em 1993 uma engenhosa modelagem para viabilizar o\nempreendimento. Mediante processo licitatório, foi estabelecida parceria\ncom a Nacional Energética, empresa controlada pelo Banco Nacional, que\nassumiu a responsabilidade pelo aporte de capital necessário à conclusão\nda obra em troca do recebimento de 51% da potência da hidrelétrica. A\nNacional Energética obteve um financiamento público de R\\$ 611 milhões,\nmas não sobreviveu à liquidação do Banco Nacional, ocorrida no final de\n1995. A totalidade de suas ações foi alienada em março de 1997 para a\nVBC Energia, empresa formada pelos grupos Votorantim, Bradesco e Camargo\nCorrêa. A usina de Serra da Mesa entraria em operação no ano seguinte.\nSeu imenso reservatório, o maior em volume d’água da América do Sul,\nproporcionou ganhos energéticos importantes para o sistema interligado\nSul/Sudeste/Centro-Oeste e para as hidrelétricas localizadas a jusante\nno rio Tocantins, como Tucuruí.\n\nEm maio de 1995, o presidente Fernando Henrique Cardoso assinou o\nDecreto nº 1.503 que incluiu Furnas no Programa Nacional de\nDesestatização (PND) juntamente com a Eletrobrás e as demais empresas\ngeradoras regionais controladas pela *holding*federal. As ações da\nEletrobrás correspondentes a 99,5% do capital de Furnas foram\nimediatamente depositadas no Banco Nacional de Desenvolvimento Econômico\ne Social (BNDES), órgão gestor do PND.\n\nFurnas perdeu nove concessões de aproveitamentos hidrelétricos em\ndecorrência da nova legislação sobre as concessões dos serviços públicos\n(Lei nº 8.987, aprovada em fevereiro de 1995). Foram extintas ainda as\nconcessões para o conjunto de aproveitamentos do curso principal do rio\nTocantins e seus afluentes a montante do reservatório de Serra da Mesa.\n\nO processo de privatização do setor começou com a venda das duas\nempresas distribuidoras pertencentes ao grupo Eletrobrás: a Espírito\nSanto Centrais Elétricas (Escelsa) e a Light, leiloadas em julho de 1995\ne maio de 1996 respectivamente.  Também em 1996, o Ministério de Minas e\nEnergia (MME) iniciou os estudos do chamado Projeto de Reestruturação do\nSetor Elétrico (RE-SEB) com a participação de consultores internacionais\ne de técnicos da Eletrobrás, BNDES, Furnas e outras empresas públicas e\nprivadas. Outro passo importante para a reforma do setor foi a criação\nda Agência Nacional de Energia Elétrica (Aneel), instituída por lei em\ndezembro de 1996. A nova agência começou a funcionar como órgão\nregulador e fiscalizador dos serviços de eletricidade do país um ano\nmais tarde.\n\nO segmento nuclear de Furnas, excluído do programa de privatização\nfederal por impedimento constitucional, foi transferido para a Nuclen\npor determinação do Conselho Nacional de Desestatização (CND). Apesar\ndas divergências com a União em relação aos custos excedentes\ndecorrentes da construção e operação de usinas nucleares, a\ntransferência foi efetivada em maio de 1997. A fusão da área nuclear da\nempresa com a Nuclen deu origem a uma nova subsidiária da Eletrobrás,\ncriada em agosto do mesmo ano sob a denominação Eletrobrás Termonuclear\n(Eletronuclear). Absorvendo em seu quadro de pessoal mais de mil\nfuncionários de Furnas que trabalhavam na diretoria de produção\ntermonuclear, a Eletronuclear tornou-se responsável pela operação de\nAngra 1 e pela conclusão das obras de Angra 2. A segunda usina nuclear\ndo país entraria em operação em julho de 2000.~~~~\n\nEm outubro de 1997, a Medida Provisória nº 1531 autorizou o\ndesmembramento dos ativos de geração e transmissão de Furnas, Eletrosul\ne Eletronorte, atendendo a uma das recomendações básicas da proposta do\nconsórcio de consultores estrangeiros para a reordenação institucional\ndo setor. Segundo a proposta, a segregação da indústria de energia\nelétrica em unidades de negócio independentes (geração, transmissão,\ndistribuição e comercialização) permitiria fomentar a competição na\ngeração. De imediato, o governo promoveu a cisão da Eletrosul,\ntransferindo o controle de suas usinas para uma nova empresa, denominada\nCentrais Geradoras do Sul do Brasil (Gerasul).\n\n           Em maio do ano seguinte, após sucessivas reedições, a Medida\nProvisória nº 1.531 foi convertida na Lei nº 9.648, autorizando o Poder\nExecutivo a promover a cisão de Furnas em duas empresas de geração e uma\nde transmissão, tendo em vista a venda de suas usinas. Segundo\ninformações divulgadas pela imprensa, o governo tencionava agrupar numa\nempresa de geração as usinas do rio Grande e Paraíba do Sul juntamente\ncom a termelétrica de Santa Cruz. A outra reuniria as hidrelétricas de\nItumbiara, Corumbá e Serra da Mesa. Inaugurada em abril do mesmo ano,\nSerra da Mesa . O segmento de transmissão permaneceria, por prazo\nindefinido, sob controle estatal.\n\n            Peça básica da reforma setorial, a Lei nº 9.648 instituiu o\nMercado Atacadista de Energia Elétrica (MAE) com a função de intermediar\ne registrar todas as transações de compra e venda de energia nos\nsistemas interligados e o Operador Nacional do Sistema Elétrico (ONS)\ncomo organismo sucessor do GCOI nas atividades de coordenação e controle\nda operação das instalações dos sistemas interligados. A Aneel foi\nincumbida de estabelecer a regulamentação do MAE, coordenar a assinatura\ndo acordo de mercado entre os agentes do setor e definir as regras de\norganização do ONS.\n\n            A nova legislação também determinou a assinatura dos\nchamados contratos iniciais entre geradoras e compradores de energia com\nnove anos de duração. Os volumes de energia dos contratos iniciais\ndeveriam ser reduzidos gradualmente entre 2003 e 2006, com o objetivo de\npermitir a completa liberação do mercado ao final do período. Qualquer\ndiferença entre o montante produzido pela geradora e o contratado com a\ndistribuidora deveria ser compensado por transações no mercado de curto\nprazo (mercado *spot*). Os contratos iniciais de Furnas com suas\nsupridas incluíram a energia importada da Argentina pela Companhia de\nInterconexão Energética (Cien), a energia da termelétrica de Cuiabá\n(atual Governador Mario Covas) e a energia de Angra 1 e 2.\n\n            A primeira geradora de grande porte do país foi leiloada em\nO governo federal promoveu a venda primeiro leilão da Gerasul, em\nsetembro de 1998, marcou a venda da primeira geradora de grande porte do\npaís. Com 3.700W de capacidade instalada, a empresa foi adquirida pelo\ngrupo belga Tractebel.  Nessa altura, mais da metade do mercado de\ndistribuição de energia elétrica do país já estavam sob o controle do\ncapital privado, em decorrência do avanço do processo de desestatização\ndas concessionárias públicas estaduais.\n\n            O programa de privatização das empresas federais coibiu em\ncerta medida os investimentos de Furnas na expansão de seu sistema\nelétrico. Furnas, em particular, apresentava excelentes condições para\nalavancar os recursos necessários a novos investimentos. A empresa\nconcluiu obras importantes, como Serra da Mesa, assumiu o lugar da\nEletronorte no projeto do aproveitamento múltiplo de Manso (MT) e\ninvestiu na modernização de suas instalações, mas foi impedida de\nparticipar das licitações públicas para a construção de novas\nhidrelétricas. Realizada em parceria com o capital privado, a usina de\nManso (210 MW) entraria em operação em maio de 2001.   \n\n            Na área de transmissão, o governo federal delegou a Furnas e\nà Eletronorte a responsabilidade conjunta pela execução de um\nempreendimento de grande porte: a interligação Norte-Sul. Planejada pela\nEletrobrás, a obra estabeleceu a conexão elétrica entre os dois grandes\nsistemas interligados do país, mediante a implantação de 1.270km de\nlinhas em 500 kV entre Imperatriz (MA) e Samambaia (DF). Furnas cuidou\nda construção de 770km de linhas entre as subestações de Miracema (TO),\nGurupi (TO), Serra de Mesa (GO) e Samambaia. A entrada em operação\ncomercial da interligação Norte-Sul, em março de 1999, caracterizou a\nconstituição do chamado Sistema Interligado Nacional (SIN).\n\n            Ao longo dos anos 1990, Furnas foi dirigida sucessivamente\npelos engenheiros Eliseu Resende (1990-1992), Marcelo Lignani Siqueira\n(1992-1994), Ronaldo Artur Cruz Fabrício (1994-1995) e Luiz Laércio\nSimões Machado (1995-1999). Em maio de 1999, a presidência da empresa\nfoi entregue ao advogado Luís Carlos dos Santos, ex-deputado federal por\nSão Paulo e ministro extraordinário para a Coordenação Política entre\n1996 e 1998.\n\n \n\n**Racionamento de 2001**\n\nA reeleição do presidente Fernando Henrique Cardoso em outubro de 1998\nassegurou, em princípio, a continuidade da política de reforma e\ndesestatização do setor de energia elétrica. Havia também a expectativa\nde superação do quadro de relativa estagnação dos investimentos que não\nvinham ocorrendo no volume necessário para garantir a expansão da oferta\nde energia elétrica.\n\nO governo federal enfrentou, no entanto, sérias dificuldades para a\nconsecução do processo de reformas do setor. No plano político, a\nprivatização de Furnas, da Chesf e da Eletronorte passou a sofrer a\noposição de parlamentares pertencentes à própria base de apoio do\ngoverno e de políticos de expressão nacional, como Itamar Franco. O\nex-presidente tomou posse do governo de Minas Gerais em janeiro de 1999\ne mobilizou até mesmo a Polícia Militar estadual para defender a usina\nde Furnas contra sua pretendida privatização. Em outubro de 1999, Itamar\ndeclarou que estava disposto a obstruir a venda da empresa por todos os\nmeios, ameaçando desviar as águas dos rios mineiros que abasteciam o\nreservatório de Furnas.\n\nAs dificuldades no plano econômico também enfraqueceram o projeto de\nreforma e desestatização do setor. A desvalorização cambial de janeiro\nde 1999 teve um forte impacto sobre a economia brasileira e as empresas\nde energia elétrica com alto nível de endividamento, especialmente\naquelas que haviam sido utilizadas para outras concessionárias.\n\nA desestatização do sistema Eletrobrás tornou-se bastante controversa,\nenvolvendo inúmeras questões, como a modelagem de venda de Furnas, o uso\ndas águas no caso da Chesf e a forma de viabilização\neconômico-financeira dos sistemas isolados da Eletronorte na região\nAmazônica.\n\nEm fevereiro de 1999, o CND determinou ao BNDES a definição de nova\nmodelagem de venda das três geradoras federais, incluindo a\npossibilidade de pulverização de uma parcela de suas ações. Ao longo do\nano, ficou evidente a falta de consenso no governo sobre o melhor modelo\nde privatização de Furnas. Enquanto o BNDES defendia a venda apenas dos\nnegócios de geração, o presidente da empresa, Luís Carlos Santos,\nconsiderava preferível a venda integral, incluindo a transmissão. Em\nfevereiro de 2000, o presidente Fernando Henrique transferiu para o MME\na responsabilidade pela execução e acompanhamento do processo de\ndesestatização das empresas federais incluídas no PND. Em julho do mesmo\nano, o ministro Rodolpho Tourinho apresentou proposta de pulverização do\ncapital de Furnas, em vez da venda por bloco de ações. Após a demissão\nde Tourinho, em fevereiro de 2001, os estudos voltaram à alçada do\nBNDES, mas sem conseqüências práticas.\n\nO governo também não conseguiu implantar um ambiente regulatório\nadequado nem um mercado livre confiável no MAE. A definição das regras\npara a operação do MAE foi concluída apenas em fevereiro de 2000. Meses\ndepois, entretanto, Furnas negou-se a reconhecer uma dívida de R\\$ 578\nmilhões contraída com 12 geradoras por conta da energia tomada para\ncompensar o atraso da entrada em funcionamento da usina de Angra 2. Em\nconseqüência, a liquidação das transações de compra e venda de energia\nno mercado *spot*foi paralisada, abalando a credibilidade do MAE.\n\nTambém fracassaram as diversas tentativas para aumentar a oferta de\nenergia elétrica no curto prazo, em especial o Programa Prioritário de\nTermelétricas (PPT), lançado em fevereiro de 2000. O atraso de obras e a\ninsuficiência de investimentos em geração e transmissão acentuaram a\ntendência ao desequilíbrio entre a oferta e a demanda de energia\nelétrica, acarretando a utilização excessiva da água armazenada nos\nreservatórios do SIN.\n\nAs condições hidrológicas desfavoráveis nas regiões Sudeste e Nordeste\nacabaram precipitando a maior crise de energia elétrica já ocorrida no\nBrasil. Em vista da gravidade da situação, o governo federal criou, em\nmaio de 2001, a Câmara de Gestão da Crise de Energia Elétrica (GCE) e\nimplantou rigoroso programa de racionamento a partir do mês seguinte. O\nracionamento perdurou até fevereiro de 2002, atingindo todas as regiões\ndo país, menos o Sul.\n\nOs efeitos da crise energética de 2001 foram sentidos com intensidade na\nprodução e no suprimento de Furnas às concessionárias. O baixo nível de\narmazenamento dos reservatórios afetou a geração própria da empresa, que\nsofreu queda de 35,4% em comparação com o ano anterior. As termelétricas\nforam intensivamente utilizadas para evitar um colapso no abastecimento\nde energia nas regiões sob racionamento, registrando produção recorde.\nGrandes e pequenos consumidores realizaram um notável esforço de\ncumprimento das metas de redução de consumo estabelecidas pelo GCE,\ncontribuindo decisivamente para o êxito do programa de racionamento.\n\nAs causas conjunturais e estruturais da crise energética foram\nanalisadas por uma comissão nomeada pelo presidente da República.\nCoordenada pelo engenheiro Jerson Kelman, diretor-presidente da Agência\nNacional de Águas (ANA), a comissão demonstrou que o racionamento não\nteria ocorrido se as obras identificadas nos plano decenais da\nEletrobrás tivessem sido executadas e as obras programadas não\nestivessem atrasadas. O chamado relatório Kelman destacou a demora da\nentrada em operação do terceiro circuito de 750 kV do sistema de\ntransmissão de Itaipu. O último trecho da linha foi concluído apenas às\nvésperas do racionamento. O atraso impediu a maior transferência de\nenergia de Itaipu para região Sudeste em 2000, implicando o maior uso da\nágua armazenada nos reservatório dessa região, e também prejudicou a\nimportação de energia da Argentina contratada por Furnas.\n\nParadoxalmente, como observou o físico José Goldemberg, os investimentos\nda grupo Eletrobrás, que vinham diminuindo, voltaram a crescer em\nconseqüência da crise energética. Furnas foi autorizada a investir em\nseis obras de transmissão, consideradas prioritárias e emergenciais,\nprojetadas para aumentar a confiabilidade do fornecimento de energia no\nEspírito Santo e a oferta para o Rio. A empresa também obteve as\nprerrogativas do PPT ao projeto de modernização e ampliação da\ntermelétrica de Santa Cruz (mais 350 MW), compreendendo a conversão da\nusina para operação com gás natural.\n\nEm abril de 2002, Luís Carlos dos Santos renunciou à presidência de\nFurnas para disputar o cargo de deputado federal por São Paulo na\nlegenda do Partido da Frente Liberal (PFL). O engenheiro Dimas Fabiano\nToledo assumiu interinamente o comando da empresa, permanecendo à sua\nfrente durante nove meses. Em fevereiro de 2003, no início do primeiro\ngoverno Luís Inácio Lula da Silva, a presidência de Furnas foi entregue\nao engenheiro José Pedro Rodrigues, oriundo dos quadros da Cemig e\nex-secretário do governo Itamar Franco em Minas Gerais.\n\n**Mudanças no governo Lula**\n\nO quadro institucional do setor de energia elétrica sofreu novas\nmudanças no primeiro governo Lula (2003-2006) mediante um conjunto de\nleis e decretos que revitalizaram a presença do Estado nas atividades de\nplanejamento e regulação do setor e o papel das empresas públicas na\nexpansão do sistema elétrico brasileiro.\n\nO processo de reforma foi liderado pela ministra Dilma Rousseff, nomeada\npara a pasta de Minas e Energia em janeiro de 2003, requerendo um ano e\nmeio de estudos e debates. Em março de 2004, o presidente da República\npromulgou as Leis nº 10.847 e 10.848 que modificaram o arcabouço\nregulatório do setor, mantendo porém alguns dos pilares construídos nos\nanos 1990.\n\nA nova legislação, segundo o governo, tinha em vista três objetivos\nprincipais: garantir a segurança do suprimento energético, promover a\nmodicidade tarifária por meio da contratação eficiente e assegurar a\nuniversalização do acesso e uso dos serviços de eletricidade no país.\n\nA Lei nº 10.847 criou a Empresa de Pesquisa Energética (EPE), entidade\nvinculada ao MME, com a missão principal de desenvolver os estudos\nnecessários ao planejamento da expansão do sistema elétrico. A Lei nº\n10.848 tratou das regras de comercialização de energia, instituindo: a\ncompetição na geração mediante a realização em separado dos leilões de\nenergia dos empreendimentos existentes (a chamada “energia velha”) e de\nnovos empreendimentos (“energia nova”) pelo critério de menor tarifa, a\ncoexistência de dois ambientes de contratação de energia, um regulado\npara os consumidores cativos e outro para os consumidores livres, e a\ninstituição de um *pool* de contratação regulada de energia a ser\ncomprada pelas concessionárias de distribuição. A Câmara de\nComercialização de Energia Elétrica (CCEE) foi criada em substituição ao\nMAE, como entidade privada encarregada da administração dos contratos de\ncompra e venda de energia no Ambiente de Contratação Regulada (ACR) e a\ncontabilização e liquidação das diferenças contratuais no Ambiente de\nContratação Livre (ACR).\n\nA Eletrobrás, Furnas e as demais empresas geradoras do grupo federal\nforam retiradas do Programa Nacional de Desestatização, conforme\nproposto no programa de governo que Lula havia defendido como candidato\ndo Partido dos Trabalhadores (PT) nas eleições de 2002.\n\nFurnas obteve, em 2003, lucro de R\\$ 1,1 bilhão, o melhor resultado\nfinanceiro de sua história, apesar do excesso conjuntural de energia\ndecorrente do baixo crescimento do consumo de eletricidade após o fim do\nracionamento. O ano de 2003 também foi marcado pelo início da\ndescontratação da energia dos contratos iniciais firmados sob a\nlegislação anterior. O montante de energia constante nesses contratos\nfoi liberado progressivamente à razão de 25% ao ano. A energia\ncomercializada pela empresa sofreu uma grande redução no segundo ano\ndesse processo com grande impacto na geração de receita. Em dezembro de\n2004, Furnas participou do primeiro leilão de energia existente\nrealizado sob a égide do novo modelo setorial, apresentando o melhor\nresultado entre as geradoras participantes, tanto em termo de quantidade\nvendida como em preços obtidos. Adicionalmente, Furnas buscou aumentar\nsua atuação no mercado livre, firmando contratos com consumidores de\ndiversos segmentos industriais.\n\nNo período de 2003 a 2006, a empresa investiu R\\$ 3.623 milhões (valores\ncorrentes) em obras de reforço e ampliação de seus sistemas de geração e\ntransmissão, incluindo a modernização das usinas de Furnas, Peixoto\n(Mascarenhas de Moraes) e Estreito (Luiz Carlos Barreto de Carvalho).\n\nO principal investimento em geração foi destinado à usina de Peixe\nAngical (TO), no rio Tocantins, com capacidade de 452 MW. Com a\ninterveniência da Eletrobrás, a empresa fechou acordo com o grupo\nEnergias de Portugal (EDP) em 2003, assumindo 40% de participação no\nempreendimento, que havia sido paralisado por dificuldades de ordem\nambiental e financeira. A usina entrou em operação em 2006. Na área de\ntransmissão, foram implantados 1.500km de linhas, merecendo destaque a\nentrada em operação da linha Bateias-Ibiúna (PR-SP), do terceiro\ncircuito da linha Cachoeira Paulista-Adrianópolis (SP-RJ) e da linha\nOuro Preto-Vitória (MG-ES).\n\nNo primeiro leilão de energia nova, realizado pela Aneel em 2005, Furnas\narrematou a concessão das hidrelétricas de Simplício/Anta (RJ), no rio\nParaíba do Sul, e Batalha (MG/GO), no rio São Marcos, conquistando ainda\nparticipação de 15% no aproveitamento de Baguari (MG), no rio Doce, em\nconsórcio com a Cemig e o grupo Neoenergia. No mesmo ano, a empresa e a\nconstrutora Norberto Odebrecht concluíram os estudos de viabilidade da\nusina de Santo Antônio (RO), integrante do complexo hidrelétrico do rio\nMadeira, juntamente com a usina de Jirau. Os estudos foram iniciados em\n2001, através de inventário, que identificou a melhor localização para\nos dois aproveitamentos hidrelétricos. Em seguida, foi avaliada a\nsolução de engenharia com menor impacto ambiental. A alternativa\nencontrada foi a adoção da tecnologia de turbinas Bulbo, que necessitam\nde pequenas vazões e pequenas quedas.\n\nEm 2006, Furnas passou a integrar os consórcios responsáveis por três\nempreendimentos hidrelétricos: Foz do Chapecó (SC/RS), no rio Uruguai,\nSerra do Facão (GO), no rio São Marcos, e Retiro Baixo (MG), no rio\nParaopeba. Cada consórcio foi constituído na modalidade de Sociedade de\nPropósito Específico (SPE).\n\nFoz do Chapecó (855MW) é a primeira obra de geração da empresa na região\nSul. Furnas adquiriu a participação de 40% da Companhia Vale do Rio Doce\n(Vale) no empreendimento, tornando-se assim sócia da CPFL, empresa\nprivada desde 1997, e da Companhia Estadual de Energia Elétrica (CEEE),\nestatal gaúcha. A entrada no consórcio de Serra do Facão (210MW) foi\nestabelecida mediante acordo com a Alcoa Alumínio, a DME Energética e a\nCamargo Corrêa. Furnas adquiriu 49,9% de participação no investimento. A\nconcessão de Retiro Baixo (82MW) havia sido arrematada integralmente\npela Orteng Equipamentos que vendeu a Furnas 49% de sua participação. A\nentrada em operação das três usinas está programada para 2010.\n\nTrês diretores da empresa foram afastados de seus cargos em junho de\n2005, em conseqüência das denúncias sobre um suposto esquema de desvio\nde dinheiro na estatal, descrito pelo deputado federal Roberto Jefferson\n(RJ), presidente licenciado do Partido Trabalhista Brasileiro (PTB). Em\nentrevista ao jornal *Folha de S. Paulo*, o deputado acusou os diretores\nDimas Fabiano Toledo (Engenharia), Rodrigo Botelho Campos (Gestão\nCorporativa) e José Roberto Cury (Finanças) de participação no desvio\nmensal de R\\$ 3 milhões para o PT, parlamentares governistas e também em\nbenefício próprio. A entrevista de Jefferson sobre o funcionamento desse\nesquema acrescentou mais um ingrediente à crise política desencadeada\npor denúncias do deputado que acarretaram a demissão do ministro-chefe\nda Casa Civil, José Dirceu, e a instauração da Comissão Parlamentar\nMista de Inquérito (CPMI) dos Correios, também conhecida como CPMI do\nMensalão. Uma comissão de sindicância constituída pela estatal negou a\nexistência do esquema de corrupção e superfaturamento de contratos, como\napontado pelo parlamentar petebista.\n\nUma auditoria do Tribunal de Contas da União (TCU) apontou inícios de\nirregularidades na contratação de serviços e obras da estatal. Dimas\nToledo compareceu à CPMI dos Correios em fevereiro de 2006, refutando as\nacusações de Roberto Jefferson e também qualquer participação na\nelaboração de lista com 156 nomes de políticos de 12 partidos da base de\napoio do ex-presidente Fernando Henrique Cardoso, que supostamente\nteriam recebido recursos de “caixa 2” na campanha eleitoral de 2002. A\nCPMI recebeu laudos periciais que concluíram pela falsidade do documento\nconhecido como “Lista de Furnas”.\n\nA estatal federal voltou a freqüentar o noticiário político em agosto de\n2007, quando o arquiteto Luiz Paulo Conde, ex-prefeito do Rio de\nJaneiro, foi nomeado presidente da empresa, por indicação da bancada do\nPartido do Movimento Democrático Brasileiro (PMDB). Na época, o governo\nfoi acusado de fazer barganha política na estatal por entidades\nsindicais e partidos de oposição. Por motivos de saúde, Conde deixaria a\npresidência de Furnas um ano depois, sendo substituído pelo engenheiro\nCarlos Nadalutti Filho, também indicado pelo PMDB.\n\nFurnas liderou o consórcio vencedor do leilão para a concessão da usina\nde Santo Antônio, no rio Madeira, com potência prevista de 3.150 MW.\nRealizado em dezembro de 2007, o leilão marcou a retomada dos grandes\nprojetos hidrelétricos na Amazônia e seu resultado surpreendeu\npositivamente o mercado e o governo, pois o preço de venda da energia\nficou bem abaixo do esperado. O grupo empreendedor foi formado por\nFurnas (39%), Cemig (10%), Odebrecht Investimentos em Infraestrutura\n(17,6%), Construtora Norberto Odebrecht (1%), Andrade Gutierrez\nParticipações (12,4%) e Fundo de Investimentos e Participações Amazônia\nEnergia (20%), composto pelos bancos Banif e Santander. A construção da\nusina, orçada em R\\$13,5 bilhões, começou em setembro de 2008 e a\nentrada em operação de suas primeiras turbinas está prevista para 2012.\n\nCinco meses depois do leilão de Santo Antônio, a empresa concorreu ao\nleilão do aproveitamento hidrelétrico de Jirau, perdendo a disputa para\no consórcio liderado pela multinacional Suez Energy, em associação com a\nChesf, a Eletrosul e a Construtora Camargo Corrêa.\n\nFurnas integrou o consórcio que venceu o leilão para a construção e\noperação da principal linha de transmissão de escoamento da energia a\nser produzida pelas usinas do Complexo do Rio Madeira. O consócio ganhou\ndois dos três lotes do leilão, realizado em novembro de 2008,\narrematando a linha Porto Velho-Araraquara (RO-SP) em corrente contínua,\ncom 2.375km de extensão.\n\nEm 2009, o complexo gerador de Furnas contava com 12 hidrelétricas,\nincluindo Baguari, inaugurada em setembro, e duas termelétricas,\ntotalizando 10.050 MW, o que representava aproximadamente 10% da geração\ndo país, sendo 7.971 MW instalados em usinas próprias e 2.079 MW em\nparceria com a iniciativa privada ou em Sociedade de Propósito\nEspecífico (SPE). O sistema de transmissão da empresa, o maior da\nAmérica Latina, contava com 19 mil quilômetros de linhas e 49\nsubestações, atendendo a uma região onde estavam situados 51% dos\ndomicílios brasileiros nos estados de São Paulo, Rio de Janeiro, Minas\nGerais, Espírito Santo, Goiás, Tocantins, Mato Grosso, Paraná e o\nDistrito Federal, que respondiam por 65% do Produto Interno Bruto (PIB)\nnacional.\n\n \n\n \n\nFONTES: A ENERGIA elétrica no Brasil; da primeira lâmpada à Eletrobrás.\nRio de Janeiro, Biblioteca do Exército, 1977; BRASIL. Ministério das\nMinas e Energia. *Recursos energéticos do Brasil e* *panorama da energia\nelétrica*. s. l., 1966; BRASIL. Ministério das Minas e Energia.\nEletrobrás. *Plano Nacional de Energia* *Elétrica 1987/2010* - Plano\n2010. Relatório geral. Rio de Janeiro, 1987; BRASIL. Ministério de Minas\ne Energia. Eletrobrás. GCPS. *Plano decenal de* *expansão*1996-2005. Rio\nde Janeiro, 1995; COSTA, Márcio. “Implantação de centrais nucleares em\nempresas de energia elétrica”. Palestra proferida no Simpósio sobre\nutilização da energia nuclear para produção de eletricidade realizado em\nAngra dos Reis de 25 a 27 de janeiro de 1990; COTRIM, John R.\n“Aproveitamento hidrelétrico de Furnas: 1 milhão e 200 mil quilowatts\nvão assegurar desenvolvimento industrial do Brasil”. In: Revista\nBrasileira de Energia Elétrica nº 2, set-out. 1963, p. 22-40; COTRIM,\nJohn R. *A história de Furnas*. Rio de Janeiro, Furnas, 1994. (Vol. 1 –\nDas origens à fundação da empresa); ELETROBRÁS. Grupo Coordenador do\nPlanejamento dos Sistemas Elétricos (GCPS). *Alternativas de médio prazo\ndo Plano 2010 e análise do Programa Decenal* *de Geração* *1988/1997*.\nRio de Janeiro, dezembro de 1987 (Relatório); ELETROBRÁS. Legislação\nbásica da recuperação e modernização do setor de energia elétrica. Rio\nde Janeiro, 1993; ELETROBRÁS. Grupo Coordenador do Planejamento dos\nSistemas Elétricos (GCPS). *Programa Decenal de Geração 1996/2005*.\nSistemas interligados Sul/Sudeste/Centro-Oeste e Norte/Nordeste.\nRelatório final. Rio de Janeiro, março de 1997; ELETROBRÁS. *Homepage*\n(http://www.eletrobras.gov.br). FURNAS. *Homepage*\n(http://www.furnas.gov.br). FURNAS. *Relatório de diretoria*. Vários\nanos; FURNAS. *15 anos de progresso*. Rio de Janeiro, 1972; FURNAS.\n*Memória: 30 anos de energia e desenvolvimento (1957-1987)*. Rio de\nJaneiro, 1987; GAZETA MERCANTIL. *Panorama setorial. Energia Elétrica*\n(Elaborado por Maurício L. Martínez). São Paulo, maio de 1997; GAZETA\nMERCANTIL, 14/05/97 e 23/10/1997; HISTÓRIA & ENERGIA, 6: O capital\nprivado na reestruturação do setor elétrico brasileiro. São Paulo,\nEletropaulo: Departamento de Patrimônio Histórico, 1966. Tese de\nMestrado de Reginaldo A. de Medeiros - Universidade Federal do Rio de\nJaneiro/ COPPE, 1993; LEITE, Antonio Dias. *A energia do Brasil*. Rio de\nJaneiro, Nova Fronteira, 1996; LIMA, José Luiz. “Crise financeira e\nreforma institucional do setor elétrico”. In: Empresas estatais e\nfederação/Rui de Brito Álvares Affonso, Pedro Luiz Barros Silva,\norganizadores. São Paulo:FUNDAP, 1996 (Federalismo no Brasil); MELO,\nHildete Pereira, OLIVEIRA, Adilson e ARAÚJO, João Lizardo de. “O sonho\nnacional: petróleo e eletricidade (1954-94)”. In: Vargas e a crise dos\nanos 50. Angela de Castro Gomes (organizadores); Villas Boas Corrêa ...\n[et al]. - Rio de Janeiro: Relume Dumará, 1994; MEMÓRIA DA ELETRICIDADE.\n*Panorama do setor de energia elétrica no Brasil*. Rio de Janeiro,\nCentro da Memória da Eletricidade no Brasil,  1988; MEMÓRIA DA\nELETRICIDADE. *A Eletrobrás e a história do setor de energia* *elétrica\nno Brasil:* ciclo de palestras. Centro da Memória da Eletricidade no\nBrasil. Rio de Janeiro, 1995; MEMÓRIA DA ELETRICIDADE. *Notas sobre\nracionamento de energia elétrica no Brasil (1940-1980).* Rio de Janeiro,\nCentro da Memória da Eletricidade no Brasil, 1996; OLIVEIRA, Evado\nCésari de & HENNING, Fernando Salgado. “Programa de construção de\ncentrais nucleo-elétricas no Brasil e o papel da Nuclen”. Palestra\nproferida no Simpósio sobre Utilização da Energia Nuclear para Produção\nde Eletricidade, realizado em Angra dos Reis de 25 a 27 de janeiro de\n1990; PRADO, Sérgio. “O investimento no setor elétrico e a questão\nfederativa”. In: Empresas estatais e federação/Rui de Brito Álvares\nAffonso, Pedro Luiz Barros Silva, organizadores. São Paulo:FUNDAP, 1996\n(Federalismo no Brasil); ROSA, Luiz Pinguelli (org). *Energia e crise*.\nPetropólis, Vozes, 1984; ROSA, Luiz Pinguelli. “A usina de Angra I é\nsegura?” In: Ciência Hoje, vol. 9, nº 53, maio de 1989; ZYLBERSZTAJN,\nDavid & BERNINI, Eduardo José. “Alerta nuclear: os perigosos argumentos\nobscuros” In: Ciência Hoje, vol. 16, nº 92, julho de 1993; CACHAPUZ,\nPaulo Brandi de Barros (Coord.).  *História da operação do sistema\ninterligado nacional*.  Rio de Janeiro: Centro da Memória da\nEletricidade no Brasil, 2003.\n\n\\_\\_\\_\\_\\_\\_.  *História da operação do sistema interligado nacional*:\ndepoimentos.  Rio de Janeiro: Centro da Memória da Eletricidade no\nBrasil, 2003.\n\n\\_\\_\\_\\_\\_\\_.  *O planejamento da expansão do setor de energia\nelétrica*: a atuação da Eletrobrás e do Grupo Coordenador do\nPlanejamento dos Sistemas Elétricos.  Rio de Janeiro: Centro da Memória\nda Eletricidade no Brasil, 2002.\n\n\\_\\_\\_\\_\\_\\_.  *Panorama do setor de energia elétrica no Brasil*.  2.\ned.  Rio de Janeiro: Centro da Memória da Eletricidade no Brasil, 2006.\n\nLEITE, Antonio Dias.  *A energia no Brasil*.  2. ed.  rev. e atual.  Rio\nde Janeiro: Elsevier, 2007\n\nGOLDENBERG, José e PRADO, Luiz Tadeu Siqueira. Reforma e crise do setor\nelétrico no período FHC.  In: *Tempo soc.* [online]. 2003, vol.15, n.2,\np. 219-235.\n\n[http://www.scielo.br/scielo.php?pid=S0103-20702003000200009&script=sci\\_arttext&tlng=en](http://www.scielo.br/scielo.php?pid=S0103-20702003000200009&script=sci_arttext&tlng=en)\n\nD’ARAÚJO, Roberto Pereira. *Setor elétrico brasileiro*: uma aventura\nmercantil. Brasília: Confea, 2009.\n\nANEEL. *Atlas da energia elétrica do Brasil*. Brasília: Aneel, 3ª ed.,\n2009.\n\nRELATÓRIO da Comissão de Análise do Sistema Hidrotérmico de Energia\nElétrica. Brasília, julho 2001.\n\n \n\nITAMAR ameaça desviar rios. *Folha de S. Paulo*, São Paulo, 13 out 1999.\n\nGOVERNO manterá controle sobre Furnas. *Folha de S. Paulo*, São Paulo,\n10 jun. 2000.\n\nOS DONOS de Furnas. IstoÉ Dinheiro, São Paulo, nº 190, 11 abr. 2001\n\n[http://www.terra.com.br/istoedinheiro/190/economia/190\\_furnas.htm](http://www.terra.com.br/istoedinheiro/190/economia/190_furnas.htm)\n\nVENDA de Furnas volta a BNDES. *O Globo*, Rio de Janeiro, 8 mar. 2001\n\nTÁPIAS vence disputa por privatizações do setor elétrico. *Jornal do\nBrasil*, Rio de Janeiro, 8 mar. 2001\n\nCONDUÇÃO  da privatização não fica mais com pasta. *Gazeta Mercantil*, 7\nmar. 2001\n\nFURNAS. Anuário estatístico 2002.\n\n[http://www.furnas.com.br/public\\_anuario\\_est.asp](http://www.furnas.com.br/public_anuario_est.asp)\n\nO NOVO time do setor elétrico estatal. *Brasil Energia*, Rio de Janeiro,\nfev, 2003.\n\n[http://64.233.163.132/search?q=cache:-XRbzI3SW6cJ:www.energiahoje.com/brasilenergia/noticiario/2003/02/01/269640/o-novo-time-do-setor-eletrico-estatal.html+Dimas+Fabiano+Toledo+assume+presid%C3%AAncia+Furnas&cd=2&hl=pt-BR&ct=clnk&gl=br](http://64.233.163.132/search?q=cache:-XRbzI3SW6cJ:www.energiahoje.com/brasilenergia/noticiario/2003/02/01/269640/o-novo-time-do-setor-eletrico-estatal.html+Dimas+Fabiano+Toledo+assume+presid%C3%AAncia+Furnas&cd=2&hl=pt-BR&ct=clnk&gl=br)\n\nGOVERNO afasta diretores de Furnas e pede inquério à PF. *Valor\nEconômico*, São Paulo, 1 jul. 2005.\n\nSINDICÂNCIA nega caixa dois em Furnas. *Folha**de S. Paulo*, 23 jul.\n2005.\n\nJEFFERSON derruba mais três diretorias no goevrno Lula. *Jornal do\nBrasil*, Rio de Janeiro, 1 jul. 2005.\n\nDIMAS Toledo nega existência de “lista de Furnas”. *Agência Senado*, 12\nfev. 2006.\n\n[http://www.direito2.com.br/asen/2006/fev/15/dimas-toledo-nega-autoria-da-lista-de-furnas](http://www.direito2.com.br/asen/2006/fev/15/dimas-toledo-nega-autoria-da-lista-de-furnas)\n\nTCU aponta desvio de R\\$ 10 mi em Furnas. *Folha**de S. Paulo*, São\nPaulo, 13 mar. 2006\n\nBRASIL. Congresso Nacional. Comissão Parlamentar Mista de Inquérito “dos\nCorreios”. *Relatório final dos trabalhos da CPMI  dos Correios* (vol.\nII). Brasília, abr. 2008.\n\n[http://www.senado.gov.br/web/comissoes/CPI/RelatorioFinalVol2.pdf](http://www.senado.gov.br/web/comissoes/CPI/RelatorioFinalVol2.pdf)\n\nQUEDA-DE-BRAÇO em Furnas. *O Globo*, Rio de Janeiro, 26 nov. 2007.\n\nCONDE deixa Furnas e questiona Jirau. *Jornal do Brasil*, Rio de\nJaneiro, 26 set. 2008\n\nA CONSTRUÇÃO do empreendimento.\n\n[http://www.santoantonioenergia.com.br/site/portal\\_mesa/pt/usina\\_santo\\_antonio/obra/obra.aspx?utm\\_source=home\\_portal\\_SA\\_PT&utm\\_medium=%20Destaque&utm\\_content=Link&utm\\_campaign=%20Tecnologia\\_Obra](http://www.santoantonioenergia.com.br/site/portal_mesa/pt/usina_santo_antonio/obra/obra.aspx?utm_source=home_portal_SA_PT&utm_medium=%20Destaque&utm_content=Link&utm_campaign=%20Tecnologia_Obra)\n\nSites na internet\n\nhttp://www.aneel.gov.br/\n\n[http://www.bndes.gov.br/](http://www.bndes.gov.br/)\n\n[http://www.eletrobras.gov.br/](http://www.eletrobras.gov.br/)\n\n[http://www.canalenergia.com.br/zpublisher/secoes/home.asp](http://www.canalenergia.com.br/zpublisher/secoes/home.asp)\n\n[http://www.ons.org.br/home/](http://www.ons.org.br/home/)\n\n[http://www.mme.gov.br/mme](http://www.mme.gov.br/mme)\n\n[http://www.furnas.com.br/](http://www.furnas.com.br/)\n\n \n\n \n","ref":"FONTES: A ENERGIA elétrica no Brasil; da primeira lâmpada à Eletrobrás.\nRio de Janeiro, Biblioteca do Exército, 1977; BRASIL. Ministério das\nMinas e Energia. *Recursos energéticos do Brasil e* *panorama da energia\nelétrica*. s. l., 1966; BRASIL. Ministério das Minas e Energia.\nEletrobrás. *Plano Nacional de Energia* *Elétrica 1987/2010* - Plano\n2010. Relatório geral. Rio de Janeiro, 1987; BRASIL. Ministério de Minas\ne Energia. Eletrobrás. GCPS. *Plano decenal de* *expansão*1996-2005. Rio\nde Janeiro, 1995; COSTA, Márcio. “Implantação de centrais nucleares em\nempresas de energia elétrica”. Palestra proferida no Simpósio sobre\nutilização da energia nuclear para produção de eletricidade realizado em\nAngra dos Reis de 25 a 27 de janeiro de 1990; COTRIM, John R.\n“Aproveitamento hidrelétrico de Furnas: 1 milhão e 200 mil quilowatts\nvão assegurar desenvolvimento industrial do Brasil”. In: Revista\nBrasileira de Energia Elétrica nº 2, set-out. 1963, p. 22-40; COTRIM,\nJohn R. *A história de Furnas*. Rio de Janeiro, Furnas, 1994. (Vol. 1 –\nDas origens à fundação da empresa); ELETROBRÁS. Grupo Coordenador do\nPlanejamento dos Sistemas Elétricos (GCPS). *Alternativas de médio prazo\ndo Plano 2010 e análise do Programa Decenal* *de Geração* *1988/1997*.\nRio de Janeiro, dezembro de 1987 (Relatório); ELETROBRÁS. Legislação\nbásica da recuperação e modernização do setor de energia elétrica. Rio\nde Janeiro, 1993; ELETROBRÁS. Grupo Coordenador do Planejamento dos\nSistemas Elétricos (GCPS). *Programa Decenal de Geração 1996/2005*.\nSistemas interligados Sul/Sudeste/Centro-Oeste e Norte/Nordeste.\nRelatório final. Rio de Janeiro, março de 1997; ELETROBRÁS. *Homepage*\n(http://www.eletrobras.gov.br). FURNAS. *Homepage*\n(http://www.furnas.gov.br). FURNAS. *Relatório de diretoria*. Vários\nanos; FURNAS. *15 anos de progresso*. Rio de Janeiro, 1972; FURNAS.\n*Memória: 30 anos de energia e desenvolvimento (1957-1987)*. Rio de\nJaneiro, 1987; GAZETA MERCANTIL. *Panorama setorial. Energia Elétrica*\n(Elaborado por Maurício L. Martínez). São Paulo, maio de 1997; GAZETA\nMERCANTIL, 14/05/97 e 23/10/1997; HISTÓRIA & ENERGIA, 6: O capital\nprivado na reestruturação do setor elétrico brasileiro. São Paulo,\nEletropaulo: Departamento de Patrimônio Histórico, 1966. Tese de\nMestrado de Reginaldo A. de Medeiros - Universidade Federal do Rio de\nJaneiro/ COPPE, 1993; LEITE, Antonio Dias. *A energia do Brasil*. Rio de\nJaneiro, Nova Fronteira, 1996; LIMA, José Luiz. “Crise financeira e\nreforma institucional do setor elétrico”. In: Empresas estatais e\nfederação/Rui de Brito Álvares Affonso, Pedro Luiz Barros Silva,\norganizadores. São Paulo:FUNDAP, 1996 (Federalismo no Brasil); MELO,\nHildete Pereira, OLIVEIRA, Adilson e ARAÚJO, João Lizardo de. “O sonho\nnacional: petróleo e eletricidade (1954-94)”. In: Vargas e a crise dos\nanos 50. Angela de Castro Gomes (organizadores); Villas Boas Corrêa ...\n[et al]. - Rio de Janeiro: Relume Dumará, 1994; MEMÓRIA DA ELETRICIDADE.\n*Panorama do setor de energia elétrica no Brasil*. Rio de Janeiro,\nCentro da Memória da Eletricidade no Brasil,  1988; MEMÓRIA DA\nELETRICIDADE. *A Eletrobrás e a história do setor de energia* *elétrica\nno Brasil:* ciclo de palestras. Centro da Memória da Eletricidade no\nBrasil. Rio de Janeiro, 1995; MEMÓRIA DA ELETRICIDADE. *Notas sobre\nracionamento de energia elétrica no Brasil (1940-1980).* Rio de Janeiro,\nCentro da Memória da Eletricidade no Brasil, 1996; OLIVEIRA, Evado\nCésari de & HENNING, Fernando Salgado. “Programa de construção de\ncentrais nucleo-elétricas no Brasil e o papel da Nuclen”. Palestra\nproferida no Simpósio sobre Utilização da Energia Nuclear para Produção\nde Eletricidade, realizado em Angra dos Reis de 25 a 27 de janeiro de\n1990; PRADO, Sérgio. “O investimento no setor elétrico e a questão\nfederativa”. In: Empresas estatais e federação/Rui de Brito Álvares\nAffonso, Pedro Luiz Barros Silva, organizadores. São Paulo:FUNDAP, 1996\n(Federalismo no Brasil); ROSA, Luiz Pinguelli (org). *Energia e crise*.\nPetropólis, Vozes, 1984; ROSA, Luiz Pinguelli. “A usina de Angra I é\nsegura?” In: Ciência Hoje, vol. 9, nº 53, maio de 1989; ZYLBERSZTAJN,\nDavid & BERNINI, Eduardo José. “Alerta nuclear: os perigosos argumentos\nobscuros” In: Ciência Hoje, vol. 16, nº 92, julho de 1993; CACHAPUZ,\nPaulo Brandi de Barros (Coord.).  *História da operação do sistema\ninterligado nacional*.  Rio de Janeiro: Centro da Memória da\nEletricidade no Brasil, 2003.\n\n\\_\\_\\_\\_\\_\\_.  *História da operação do sistema interligado nacional*:\ndepoimentos.  Rio de Janeiro: Centro da Memória da Eletricidade no\nBrasil, 2003.\n\n\\_\\_\\_\\_\\_\\_.  *O planejamento da expansão do setor de energia\nelétrica*: a atuação da Eletrobrás e do Grupo Coordenador do\nPlanejamento dos Sistemas Elétricos.  Rio de Janeiro: Centro da Memória\nda Eletricidade no Brasil, 2002.\n\n\\_\\_\\_\\_\\_\\_.  *Panorama do setor de energia elétrica no Brasil*.  2.\ned.  Rio de Janeiro: Centro da Memória da Eletricidade no Brasil, 2006.\n\nLEITE, Antonio Dias.  *A energia no Brasil*.  2. ed.  rev. e atual.  Rio\nde Janeiro: Elsevier, 2007\n\nGOLDENBERG, José e PRADO, Luiz Tadeu Siqueira. Reforma e crise do setor\nelétrico no período FHC.  In: *Tempo soc.* [online]. 2003, vol.15, n.2,\np. 219-235.\n\n[http://www.scielo.br/scielo.php?pid=S0103-20702003000200009&script=sci\\_arttext&tlng=en](http://www.scielo.br/scielo.php?pid=S0103-20702003000200009&script=sci_arttext&tlng=en)\n\nD’ARAÚJO, Roberto Pereira. *Setor elétrico brasileiro*: uma aventura\nmercantil. Brasília: Confea, 2009.\n\nANEEL. *Atlas da energia elétrica do Brasil*. Brasília: Aneel, 3ª ed.,\n2009.\n\nRELATÓRIO da Comissão de Análise do Sistema Hidrotérmico de Energia\nElétrica. Brasília, julho 2001.\n\n \n\nITAMAR ameaça desviar rios. *Folha de S. Paulo*, São Paulo, 13 out 1999.\n\nGOVERNO manterá controle sobre Furnas. *Folha de S. Paulo*, São Paulo,\n10 jun. 2000.\n\nOS DONOS de Furnas. IstoÉ Dinheiro, São Paulo, nº 190, 11 abr. 2001\n\n[http://www.terra.com.br/istoedinheiro/190/economia/190\\_furnas.htm](http://www.terra.com.br/istoedinheiro/190/economia/190_furnas.htm)\n\nVENDA de Furnas volta a BNDES. *O Globo*, Rio de Janeiro, 8 mar. 2001\n\nTÁPIAS vence disputa por privatizações do setor elétrico. *Jornal do\nBrasil*, Rio de Janeiro, 8 mar. 2001\n\nCONDUÇÃO  da privatização não fica mais com pasta. *Gazeta Mercantil*, 7\nmar. 2001\n\nFURNAS. Anuário estatístico 2002.\n\n[http://www.furnas.com.br/public\\_anuario\\_est.asp](http://www.furnas.com.br/public_anuario_est.asp)\n\nO NOVO time do setor elétrico estatal. *Brasil Energia*, Rio de Janeiro,\nfev, 2003.\n\n[http://64.233.163.132/search?q=cache:-XRbzI3SW6cJ:www.energiahoje.com/brasilenergia/noticiario/2003/02/01/269640/o-novo-time-do-setor-eletrico-estatal.html+Dimas+Fabiano+Toledo+assume+presid%C3%AAncia+Furnas&cd=2&hl=pt-BR&ct=clnk&gl=br](http://64.233.163.132/search?q=cache:-XRbzI3SW6cJ:www.energiahoje.com/brasilenergia/noticiario/2003/02/01/269640/o-novo-time-do-setor-eletrico-estatal.html+Dimas+Fabiano+Toledo+assume+presid%C3%AAncia+Furnas&cd=2&hl=pt-BR&ct=clnk&gl=br)\n\nGOVERNO afasta diretores de Furnas e pede inquério à PF. *Valor\nEconômico*, São Paulo, 1 jul. 2005.\n\nSINDICÂNCIA nega caixa dois em Furnas. *Folha**de S. Paulo*, 23 jul.\n2005.\n\nJEFFERSON derruba mais três diretorias no goevrno Lula. *Jornal do\nBrasil*, Rio de Janeiro, 1 jul. 2005.\n\nDIMAS Toledo nega existência de “lista de Furnas”. *Agência Senado*, 12\nfev. 2006.\n\n[http://www.direito2.com.br/asen/2006/fev/15/dimas-toledo-nega-autoria-da-lista-de-furnas](http://www.direito2.com.br/asen/2006/fev/15/dimas-toledo-nega-autoria-da-lista-de-furnas)\n\nTCU aponta desvio de R\\$ 10 mi em Furnas. *Folha**de S. Paulo*, São\nPaulo, 13 mar. 2006\n\nBRASIL. Congresso Nacional. Comissão Parlamentar Mista de Inquérito “dos\nCorreios”. *Relatório final dos trabalhos da CPMI  dos Correios* (vol.\nII). Brasília, abr. 2008.\n\n[http://www.senado.gov.br/web/comissoes/CPI/RelatorioFinalVol2.pdf](http://www.senado.gov.br/web/comissoes/CPI/RelatorioFinalVol2.pdf)\n\nQUEDA-DE-BRAÇO em Furnas. *O Globo*, Rio de Janeiro, 26 nov. 2007.\n\nCONDE deixa Furnas e questiona Jirau. *Jornal do Brasil*, Rio de\nJaneiro, 26 set. 2008\n\nA CONSTRUÇÃO do empreendimento.\n\n[http://www.santoantonioenergia.com.br/site/portal\\_mesa/pt/usina\\_santo\\_antonio/obra/obra.aspx?utm\\_source=home\\_portal\\_SA\\_PT&utm\\_medium=%20Destaque&utm\\_content=Link&utm\\_campaign=%20Tecnologia\\_Obra](http://www.santoantonioenergia.com.br/site/portal_mesa/pt/usina_santo_antonio/obra/obra.aspx?utm_source=home_portal_SA_PT&utm_medium=%20Destaque&utm_content=Link&utm_campaign=%20Tecnologia_Obra)\n\nSites na internet\n\nhttp://www.aneel.gov.br/\n\n[http://www.bndes.gov.br/](http://www.bndes.gov.br/)\n\n[http://www.eletrobras.gov.br/](http://www.eletrobras.gov.br/)\n\n[http://www.canalenergia.com.br/zpublisher/secoes/home.asp](http://www.canalenergia.com.br/zpublisher/secoes/home.asp)\n\n[http://www.ons.org.br/home/](http://www.ons.org.br/home/)\n\n[http://www.mme.gov.br/mme](http://www.mme.gov.br/mme)\n\n[http://www.furnas.com.br/](http://www.furnas.com.br/)\n\n \n\n \n","dic":"DHBB"}
