{"title":"GLOBO, O","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**GLOBO, O**\n\nJornal carioca inicialmente vespertino, mais tarde matutino, fundado por\nIrineu Marinho em 29 de julho de 1925.\n\nLançamento\n\nApós deixar a direção de *A Noite,*no início de 1925, Irineu Marinho\nviajou para a Europa, onde permaneceu algum tempo. Ao voltar ao Brasil,\nuniu-se a Herbert Moses e a Justo de Morais para fundar um jornal que\n“renovasse os padrões dominantes na imprensa carioca”. O nome da nova\nfolha — *O Globo —* foi proposto pelo jornalista Elói Pontes e\nconsagrado através de concurso popular*.*\n\nEm seu primeiro número, *O* *Globo*traçava as diretrizes pelas quais\npretendia pautar sua atuação. Irineu Marinho destacou “o dever\nineludível em que nos vimos de continuar a consagrar-nos, tanto quanto\nnos consinta a nossa reduzida capacidade, à defesa das causas populares\nque nos empolgaram e nos dominam há bem mais de duas décadas”. O novo\njornal declarava-se ainda totalmente independente, na medida em que não\ndesejava a intervenção de nenhuma força externa a seus próprios quadros:\nisento de “afinidade com governos”, livre de “interesses conjugados com\nos de qualquer empresa”, o jornal tampouco se ligaria “a grupos\ncapitalistas ou a plutocratas isolados”.\n\nFundado no fim do governo Artur Bernardes, *O Globo* preocupou-se em\nseus primeiros números em demonstrar interesse por questões populares. O\njornal defendia o aumento nos vencimentos do funcionalismo público,\ncombatia a carestia, criticava o abandono em que se encontravam certas\nruas da cidade e acompanhava passo a passo as ações da Central do Brasil\ne da Light. Segundo o próprio jornal, as “entidades que exploravam os\nserviços públicos viviam sob a mira fiscalizadora de *O Globo”.*\n\nParalelamente à defesa dos interesses de ordem popular, *O* *Globo*logo\niniciou uma campanha em favor de Henry Ford, “o grande industrial\narquimilionário norte-americano” que viera ao Brasil investir capital\ncom vistas ao restabelecimento da antiga escala de produção de borracha\nda Amazônia. Segundo o jornal, Henry Ford viera ao Brasil “para combater\no preço extorsivo da borracha”, cujo mercado estava predominantemente em\nmãos inglesas. Desde o início, portanto, o jornal mostrou-se favorável\nao ingresso do capital estrangeiro — sobretudo norte-americano — no\npaís. Além disso, defendeu a importação de automóveis, que crescia\nvertiginosamente, considerando-a sinônimo de progresso.\n\nVinte e um dias depois da fundação de *O* *Globo,*entretanto, Irineu\nMarinho morreu. Francisca Marinho, sua viúva, tornou-se a principal\nproprietária do periódico e entregou sua direção ao secretário do\njornal, Euricles de Matos. Na parte administrativa permaneceram Herbert\nMoses, no cargo de diretor-tesoureiro, e Antônio Leal da Costa, como\ngerente.\n\nNo período que se seguiu, *O Globo*foi contra a candidatura de\nWashington Luís à presidência da República e mostrou-se simpático aos\ntenentes e à Coluna Prestes.\n\nA Revolução de 1930\n\nEm 1929, ao se iniciarem os debates em torno da sucessão de Washington\nLuís na presidência da República, o compromisso estabelecido entre as\noligarquias mineira e paulista relativo à alternância de representantes\nno Catete foi rompido. Washington Luís, eleito pelo Partido Republicano\nPaulista, indicou para seu sucessor outro paulista, Júlio Prestes de\nAlbuquerque, frustrando assim as esperanças dos mineiros. Contra a\ncandidatura oficial, e procurando em última análise romper a hegemonia\npaulista sobre os demais estados da União, articularam-se Minas Gerais,\nRio Grande do Sul e Paraíba, formando a Aliança Liberal. A frente\noposicionista lançou as candidaturas de Getúlio Vargas à presidência e\nde João Pessoa à vice-presidência da República.\n\n*O Globo,*que, num segundo momento, passara a mostrar reservas em\nrelação ao movimento tenentista, assumiu de início posição reticente\ndiante dos princípios aliancistas. À medida que a Aliança Liberal\nadquiriu expressão nacional, contudo, o jornal se aproximou de seus\npostulados. A despeito da afirmação contida na edição comemorativa do\n30º aniversário do jornal, de que desde o início a candidatura liberal\nteria sido aceita sem ressalvas, Ricardo Marinho afirma que O\n*Globo*apoiou a candidatura Vargas apenas em sua fase final.\n\nApós a vitória de Júlio Prestes nas eleições de 1º de março de 1930, *O\nGlobo*manifestou decidida oposição à degola das bancadas mineira e\nparaibana eleitas para a Câmara e não reconhecidas pela Comissão de\nVerificação de Poderes. Em julho, o jornal denunciou o assassinato de\nJoão Pessoa como um ato ordenado pelo governo federal. Considerou também\ncomo ato intervencionista a subseqüente concentração de tropas federais\nem Princesa, hoje Princesa Isabel, na Paraíba, a pretexto de controlar a\nsituação.\n\nA eclosão da Revolução de 1930 a 3 de outubro não foi noticiada pelo\njornal: a partir de 4 de outubro, a imprensa foi submetida a censura na\ncapital federal. Nesse dia, o editorial de *O Globo*condenou\nmoderadamente as medidas tomadas pela polícia em relação a alguns\njornais cariocas, cujos diretores foram presos. Dizia o texto: “As\nnotícias relativas às perturbações da ordem, que circularam desde ontem,\npuseram em movimento as autoridades. Nada mais justo e natural do que as\nprovidências e cautelas do governo, uma vez que há motivos para tanto.\nAconteceu, porém, que a polícia, pelos seus agentes, achou que podia e\ndevia prender diversos colegas que dirigem o *Diário Carioca, O\nJornal*e*A Batalha,*levando a sua ação até mesmo aos extremos de deter\nos auxiliares das oficinas daqueles jornais. Hoje de manhã nenhum deles\ncirculou. Cogita-se de uma arbitrariedade que, até virem\nesclarecimentos, dispensa demonstrações. O chefe de polícia tem\nrecomendado aos jornais que evitem notícias alarmantes. Nada mais\nalarmante do que o ato da polícia, detendo todos os que trabalham\nnaqueles jornais, conduzindo-os de cambulhada e pondo-os sob custódia,\ncomo se eles tivessem cometido delito.”\n\nPor fim, com a deposição de Washington Luís, em 24 de outubro, e a\nconseqüente formação da junta militar composta pelos generais Tasso\nFragoso e João de Deus Mena Barreto e pelo almirante Isaías de Noronha,\n*O Globo*declarou em editorial que “a ação das forças pacificadoras da\nguarnição militar da capital da República consagrou na manhã de hoje,\ndesoprimindo a população atormentada, a vitória da revolução que\nempolgou o país de Norte a Sul”.\n\nO Governo Provisório\n\nO apoio de *O Globo*à Revolução de 1930 jamais foi irrestrito. Segundo a\nedição comemorativa de 1955, o jornal “não se deixou contagiar pelos que\nviram na revolução o remédio eficaz para os problemas nacionais”. No\nperíodo seguinte, segundo a mesma fonte, o jornal teria defendido a\naceleração do processo de redemocratização, colaborando dessa forma\n“para que a nova ordem de coisas produzisse seus frutos”. Os editoriais\nda época procuravam alertar a opinião pública para a necessidade da\n“restauração do clima constitucional”, através da eleição de uma\nassembléia constituinte. As principais críticas ao Governo Provisório\nvisavam à extrema arbitrariedade dos interventores. Euricles de Matos,\nque se mantinha à frente do jornal, se teria gradualmente afastado da\nsituação, “como defensor da ordem jurídica”.\n\nEntretanto, em 5 de maio de 1931, morreu o segundo diretor de *O\nGlobo.*Três dias depois Roberto Marinho, filho mais velho de Irineu\nMarinho, passou a dirigir o jornal, sendo mais tarde assessorado por\nseus irmãos Rogério e Ricardo Marinho.\n\nSegundo o próprio jornal, decorrido o primeiro ano do Governo\nProvisório, faltava um programa aos revolucionários: “Nas incertezas\ndeste primeiro ano escoado com as inquietações financeiras, com as\ndívidas políticas e com as impaciências, o novo regime precisa firmar os\nseus objetivos.” Em junho de 1932, *O**Globo*considerou como fato da\nmaior gravidade a deposição do general Leite de Castro da pasta da\nGuerra: “A nação não pode mais transigir com os caprichos do governo.”\nEm 11 de julho do mesmo ano, noticiou a eclosão de um “movimento armado\ncontra o Governo Provisório”, em São Paulo, chefiado pelo general\nIsidoro Dias Lopes. A chamada Revolução Constitucionalista de São Paulo\nfoi amplamente noticiada pelo jornal, que realizou cobertura completa\ndos dois lados da luta através de correspondentes. Procurando rebater o\nargumento do governo de que se tratava de um movimento separatista, o\njornal publicou editoriais tentando mostrar que os revoltosos visavam\napenas à reconstitucionalização do país.\n\nPor fim, após terem sido realizadas as eleições para a Assembléia\nNacional Constituinte (ANC), em 1933, e ter sido promulgada a\nConstituição, em 16 de julho de 1934, *O Globo*afirmou que estava\n“extinto o regime discricionário”.\n\nSegundo Ricardo Marinho, entretanto, o jornal não se teria manifestado\nexpressamente a favor da Constituição de 1934, que permitira a Getúlio\nVargas eleger-se presidente indiretamente. Fazendo na ocasião um balanço\ndos anos decorridos desde a Revolução, o jornal concluía em editorial\nque, apesar de o chefe do Governo Provisório ter tido à sua disposição\ntodas as forças imagináveis, não lograra “resolver um só dos problemas\nnacionais”, bastando “lembrar apenas que, a despeito de todas as\nfiscalizações, métodos e estatísticas das finanças públicas, não tivemos\nnenhuma vez orçamentos em dia, não soube nunca o país quanto nem como se\ngastou, nem quais os créditos abertos”. O “único orgulho da revolução\nfoi o de dizer que não fez empréstimos sem ter a coragem de confessar\nque não os fez porque não teve crédito em nenhum mercado monetário, como\nfoi a sua única e exclusiva vaidade a de reduzir, negar ou discutir\nparte de suas dívidas com o estrangeiro ou explorar, na aquisição de\ntítulos, a cuja margem se realizaram as mais tristes negociatas, o\npróprio descrédito nacional”.\n\nEm 1935, as forças oposicionistas mais radicais concentraram-se de um\nlado na Aliança Nacional Libertadora (ANL), movimento lançado em março\nde 1935, que abrigava propostas antiimperialistas e contrárias à\nconcentração da propriedade territorial, e, de outro, na Ação\nIntegralista Brasileira (AIB), movimento liderado por Plínio Salgado que\nencampava os princípios sindical-corporativistas. *O* *Globo*mostrou-se\nradicalmente contrário a ambas as tendências, considerando-as de cunho\nextremista e “perigosas ao funcionamento da democracia”.\n\nA decretação, em abril de 1935, da Lei de Segurança Nacional,\ninstrumento de poder do Estado contra a oposição radical representada\npela ANL e pela AIB, foi nesse sentido aceita pelo jornal. Segundo\ndepoimento de Ricardo Marinho, contudo, *O* *Globo*teria feito algumas\nrestrições, na medida em que a nova lei não faria mais do que fortalecer\nGetúlio Vargas. A posição contrária à lei, ainda que não expressa com\nclareza, transparecia mais nas omissões cometidas nos editoriais. Por\nsua vez, a dissolução da ANL, em julho de 1935, foi considerada por *O\nGlobo*como o desfecho de uma das mais ruidosas campanhas em que o\npróprio jornal se empenhara desde a sua fundação. E uma vez fechada a\nANL, o jornal comprometeu-se a não poupar esforços “no combate aos\nextremismos verde e vermelho”.\n\nA deflagração da Revolta Comunista no Nordeste em novembro de 1935 foi\nnoticiada por *O Globo*na edição no dia 25, que deu especial atenção aos\neventos ocorridos em Olinda e Natal. Dois dias depois, a rebelião\neclodiu no Rio de Janeiro, através do levante do 3º Regimento de\nInfantaria, sediado na Praia Vermelha, e de uma companhia de Escola de\nAviação Militar do Campo dos Afonsos. *O Globo*cobriu amplamente o\nacontecimento, tirando sucessivas edições à medida que seu corpo de\nrepórteres, enviado para diversos pontos nas vizinhanças da Praia\nVermelha, obtinha novas informações. O levante foi sufocado ainda em 27\nde novembro e no dia seguinte *O Globo*declarava em editorial que “sobre\nas cabeças de seus criminosos” cairiam as “maldições da sociedade\nbrasileira”.\n\nApós o colapso do levante, Roberto Marinho recomendaria diariamente a\nseus repórteres vigilância aos comunistas e integralistas. As\nperseguições desencadeadas pelo governo contra os comunistas foram do\ninteiro agrado do jornal, para quem “o combate à ideologia vermelha com\nseu rosário de inconveniências para um povo da nossa formação moral e\nreligiosa continuava como um dos objetivos mais sérios”. O jornal\nprocuraria “advertir as autoridades quanto aos perigos que o comunismo\nrepresentava”.\n\nEm 1937, estando próximo o fim do mandato de Getúlio Vargas e\niniciando-se os debates em torno da sucessão presidencial, *O\nGlobo*apoiou a candidatura de Armando de Sales Oliveira, que concorria\ncontra o candidato oficial, José Américo de Almeida. Armando de Sales\nseria “o candidato das correntes democráticas nacionais”, portador de\numa “mensagem progressista mais elevada”, em contraposição aos “traços\ndemagógicos” de José Américo.\n\nO Estado Novo\n\nCom o golpe perpetrado em 10 de novembro de 1937, estabeleceu-se o\nEstado Novo, período em que Getúlio Vargas governou ditatorialmente. O\nnovo regime, através da criação do Departamento de Imprensa e Propaganda\n(DIP), afetou toda a imprensa, que a partir de então foi submetida a\ncensura. Em edição especial, em 10 de novembro de 1937, *O\nGlobo*noticiou a outorga da nova Constituição e a dissolução do Senado e\nda Câmara, bem como das assembléias legislativas e das câmaras\nmunicipais. A censura fez com que o jornal preferisse “muitas vezes\nomitir a notícia a divulgá-la sob a forma recomendada, com flagrante\ndesvirtuamento do fato, pelo interesse dos governantes e pela\ndeterminação dos censores”. Segundo Ricardo Marinho, *O Globo*sofreu\nintervenção do DIP e Roberto Marinho chegou a ser chamado a prestar\ndepoimento.\n\nDe modo geral, durante o Estado Novo o jornal passou a dar maior\ndestaque à seção de esportes, divulgando com maior cuidado, igualmente,\no noticiário internacional. Entretanto, *O Globo*criticou a medida\ngovernamental que instituiu impostos indiretos sobre o consumidor, vendo\naí sérias possibilidades de aumento do custo de vida. Mais adiante, o\njornal apoiou a reforma da legislação criminal, cujo projeto havia sido\nelaborado por José de Alcântara Machado de Oliveira. Internacionalmente,\n*O Globo*mostrou-se favorável à política externa de Franklin Roosevelt,\npresidente dos Estados Unidos, preocupado em conclamar as nações para um\nesforço conjunto em prol da reconstrução da ordem mundial, sob o\nargumento de que “nenhum grupo de nações pode gozar de prosperidade\nenquanto outra parte se debate em terrível e desagregante crise”.\n\nEm 1938, o movimento integralista articulou um golpe que contou com o\napoio de setores oposicionistas liberais e pretendia depor Vargas. O\nchamado *putsch*integralista (11/5/1938), que redundou em fracasso, foi\nveementemente condenado por *O Globo.*O editorial referente ao episódio\nafirmava: “Contra esse estado de coisas... sempre protestamos, timbrando\nem não diferençar nos seus intuitos e técnicas os amantes do credo verde\ndos de Moscou”.\n\nA vigilância do governo sobre a imprensa não impediu *O Globo*de, embora\nmantendo-se favorável à construção da usina siderúrgica de Volta\nRedonda, fazer pequenas críticas ao fato de esta ter sido construída no\nestado do Rio, cujo interventor, Ernâni Amaral Peixoto, era genro de\nVargas. Contudo, em relação à política social de Getúlio, *O* *Globo*não\nfez restrições, apoiando o desenvolvimento da legislação trabalhista. Da\nmesma forma, a aproximação de Getúlio Vargas com o Eixo, manifestada por\nessa ocasião através do incremento das relações comerciais entre Brasil\ne Alemanha, não foi criticada pelo jornal. Também passou despercebido ao\ncrivo de *O Globo*o discurso pronunciado por Getúlio Vargas em julho de\n1940 a bordo do *Minas Gerais,*considerado simpático ao fascismo. Nesse\npronunciamento, Getúlio manifestou-se partidário das mudanças sociais,\neconômicas e políticas, devido à época turbulenta que se atravessava,\nafirmando que “passou a época dos liberalismos imprevidentes” e que “à\ndemocracia política substitui a democracia econômica”.\n\nPor outro lado, desde o início da Segunda Guerra Mundial, *O* *Globo*se\ncolocou a favor dos Aliados, mostrando-se decididamente contra a\nneutralidade brasileira e expressando em editorial sua esperança de que\nos ideais pan-americanistas “abroquelassem cada vez mais as nações do\ncontinente contra incursões do imperialismo distante”. Em dezembro de\n1941 os norte-americanos entraram na guerra e, em janeiro de 1942, o\nBrasil rompeu relações com o Eixo. Por fim, em agosto de 1942, *O\nGlobo*considerou “traiçoeira selvageria” a agressão de navios\nbrasileiros por submarinos alemães, publicando o editorial “Desafio e\nultraje ao Brasil”, em que defendia o ingresso do Brasil na Guerra. A\npartir daí, *O* *Globo*faria ampla cobertura da Força Expedicionária\nBrasileira (FEB) na Itália, lançando o tablóide *O Globo\nExpedicionário,*dirigido por Pedro Mota Lima, destinado a manter elevado\na moral dos pracinhas brasileiros que combatiam na Itália. O tablóide\nfoi publicado de 7 de julho de 1944 a 23 de maio de 1945, semanalmente.\nAlém disso, *O Globo*fez apelo ao voluntariado. Por essa ocasião, também\nem dezembro de 1944, nascia a Rádio Globo.\n\nDurante os últimos anos do Estado Novo, *O Globo*uniu-se às correntes\npolíticas que buscavam reintegrar o país ao processo democrático. Em\nfunção do que chamava de espírito continuísta de Getúlio, o jornal\nconsiderava inevitável a deposição do presidente. Nesse sentido, apoiou\ne deu ampla cobertura ao chamado *Manifesto dos mineiros,*lançado em\noutubro de 1943 com as assinaturas de importantes nomes da política\nmineira. O documento, que reivindicava a democratização do país, é\nconsiderado a primeira manifestação ostensiva da oposição ao Estado\nNovo, partida de lideranças políticas liberais e conservadoras.\n\nÀ medida que se enfraquecia o regime, *O Glo**bo*assumia posições\nfavoráveis à anistia, às eleições livres e à eleição de uma constituinte\nque elaborasse uma nova carta para substituir a Constituição de 1937. A\norganização da sociedade civil e a conseqüente criação de partidos foi\nacompanhada cuidadosamente pelo jornal, que, se inicialmente não se\ndefinia por nenhum programa de maneira integral, mantendo uma seção onde\nse debatiam os mais diversos princípios partidários, acabou por apoiar a\nUnião Democrática Nacional (UDN) e a candidatura do brigadeiro Eduardo\nGomes à presidência da República. Contra Eduardo Gomes, disputavam o\ncargo o general Eurico Dutra, do Partido Social Democrático (PSD), Iedo\nFiúza, apoiado pelo Partido Comunista Brasileiro (PCB) e contra quem o\njornal desencadeou campanha sob a acusação de corrupção na prefeitura de\nPetrópolis, e Plínio Salgado, pelo Partido de Representação Popular\n(PRP). Por essa ocasião, *O Globo*publicou uma entrevista de Góis\nMonteiro em que este declarava ter regressado de Montevidéu para “acabar\ncom o Estado Novo”. Logo em seguida, a anistia concedida aos inimigos do\nregime foi aplaudida pelo jornal, que entretanto não a desejava\nirrestrita e ampla. O jornal foi contrário às últimas medidas econômicas\nde Vargas, como a lei de repressão ao abuso do poder econômico, a\nchamada Lei Malaia, decretada em junho de 1945.\n\nDe 1945 a 1964: a reconstitucionalização\n\nPor fim, a deposição de Getúlio Vargas, em 29 de outubro de 1945, foi do\ninteiro agrado de *O Globo*, que se mostrara durante o mês de agosto\ndecididamente contrário à marcha dos trabalhadores queremistas e à\nproposta da “Constituinte com Getúlio”. Entretanto, o jornal demonstrou\nexpectativa diante do governo do presidente José Linhares, não o\napoiando incondicionalmente.\n\nO período imediatamente posterior ao Estado Novo era considerado por *O\nGlobo* como de redemocratização lenta, em que a vida política nacional\nse recompunha, “somente perturbada pela ação subversiva dos comunistas\nque, através de sua atividade partidária e parlamentar, mantiveram a\nnação permanentemente agitada... com a fomentação de greves e outras\nprovocações”. As greves eram desencadeadas “por conta dos asseclas de\nLuís Carlos Prestes”, líder do então legalizado PCB.\n\n*O Globo*não fez oposição sistemática ao governo do marechal Eurico\nDutra, vitorioso nas eleições de 2 de dezembro de 1945. Durante esse\nperíodo, o jornal solidarizou-se com o lançamento do PCB na ilegalidade\n(1947) e fez campanha para que fossem cassados os mandatos dos\nrepresentantes comunistas, tanto na Câmara dos Deputados, onde chegavam\na 14, quanto na Câmara do Distrito Federal, onde ocupavam 18 cadeiras,\nnum total de 50. *O Globo*apoiou igualmente o rompimento das relações\ndiplomáticas com a União Soviética.\n\nNos debates em relação à estratégia do desenvolvimento econômico a ser\nseguida, *O* *Globo*era o principal porta-voz da linha neoliberal, que\ntinha como teórico Eugênio Gudin. O jornal defendia a fórmula que,\nsegundo Thomas Skidmore, baseava-se na suposição de que o mecanismo de\npreços deveria ser respeitado como principal determinante da economia.\nAs medidas fiscais e monetárias, bem como a política de comércio\nexterior, deveriam seguir os princípios ortodoxos estabelecidos pelos\nteóricos e praticantes da política de banco central dos países\nindustrializados. Os orçamentos governamentais deveriam ser equilibrados\ne as emissões, severamente controladas. O capital estrangeiro deveria\nser bem recebido e estimulado como ajuda indispensável para um país\ncarente de capitais. As limitações impostas pelo governo ao movimento\ninternacional do capital, do dinheiro e dos bens deveriam ser reduzidas\nao mínimo. Essa autodisciplina aumentaria ao máximo a mobilidade dos\nfatores e relegaria o Brasil a seu papel econômico natural, inevitável e\ninapelável, sob a lei inexorável da vantagem comparativa.\n\nAinda durante o governo Dutra, *O Globo*fez campanha contra os jogos de\nazar, procurando gratificar os anseios moralistas das camadas urbanas e\nassim garantir uma quantidade cada vez maior de leitores. O movimento\nresultou num decreto governamental que proibiu o jogo.\n\nOs debates relativos à sucessão de Dutra se articularam em torno das\ncandidaturas de Getúlio Vargas, lançado pela coligação do Partido\nTrabalhista Brasileiro (PTB) com o Partido Social Progressista (PSP); do\nbrigadeiro Eduardo Gomes, novamente indicado pela UDN; e de Cristiano\nMachado, do PSD. *O Globo,*o primeiro órgão de imprensa a levantar, já\nem 1949, a possibilidade de retorno de Vargas ao poder, apoiou mais uma\nvez o brigadeiro, o que se deveu, segundo Ricardo Marinho, “à sua figura\nde grande democrata e patriota”. Ainda assim, a edição comemorativa do\n30º aniversário do jornal declarava que, “durante a campanha eleitoral\nque se desdobrou intensa não só na capital da República como em todo o\npaís, *O Globo*manteve uma linha de conduta de real imparcialidade.\nProcurava esclarecer a opinião pública e trazê-la bem informada, sem\nmanifestar-se favorável a esta ou àquela corrente em luta. Dentro de tal\npropósito, ofereceu ampla cobertura de todos os setores, com\nreportagens, entrevistas de candidatos e completo noticiário, fartamente\nilustrado”.\n\nCom a vitória de Vargas desencadeou-se o debate em torno da legitimidade\nde sua vitória, levantado pelo líder oposicionista Carlos Lacerda sob a\nalegação de que o candidato não havia obtido maioria absoluta nas\neleições. Segundo Ricardo Marinho, *O Globo*omitiu-se diante da questão,\numa vez que não desfrutava de base política para apoiar um movimento de\ncaráter inconstitucional. Após a posse de Vargas, no entanto, o jornal\nfez intensa oposição a seu governo.\n\nDurante esse período, a discussão em torno da estratégia econômica a ser\nadotada partia de três posições fundamentais: a neoliberal, cujo\nprincipal teórico continuava a ser Gudin; a desenvolvimentista,\npreconizada pela Comissão Econômica para a América Latina (CEPAL); e a\nnacionalista radical, encampada pelo PCB. *O Globo*permaneceu fiel aos\nprincípios neoliberais, apoiando também o Plano Lafer, plano qüinqüenal\nelaborado por Horácio Lafer, então ministro da Fazenda, que pretendia\ninvestir um bilhão de dólares nas indústrias de base e nos setores\nestrangulados de transportes e energia. *O Globo*se mostraria outra vez\nfavorável a Lafer, mais tarde, no momento em que sua política\nantiinflacionária de contenção de crédito se chocou com a política de\ncrédito fácil preconizada por Ricardo Jafet, presidente do Banco do\nBrasil.\n\nEm janeiro de 1952, *O Globo*manifestou-se contra o decreto presidencial\nque limitava em 10% a remessa de lucros. Segundo Ricardo Marinho, *O\nGlobo*jamais se posicionou contra o capital estrangeiro, cujo ingresso\nera considerado benéfico na medida em que concorria para o crescimento\ndo país. Em março do mesmo ano, o jornal apoiou a substituição, no\nMinistério da Guerra, do general Newton Estillac Leal, considerado\n“simpatizante do credo de Moscou”, pelo general Ciro do Espírito Santo\nCardoso. Logo em seguida, nas eleições para a presidência do Clube\nMilitar, o jornal apoiou a candidatura do general Alcides Etchegoyen,\nrepresentante do grupo favorável à íntima cooperação entre o Brasil e os\nEUA, que acabou por derrotar Estillac Leal.\n\nDurante 1953, *O Globo*manifestou-se contra a Instrução nº 70 da\nSuperintendência da Moeda e do Crédito (Sumoc), que instaurou uma\npolítica cambial mais flexível, estabelecendo categorias múltiplas para\ndiversos tipos de exportações, importações e movimentos de capital. O\njornal desencadeou também violenta campanha contra a Petrobras, cuja\ncriação foi aprovada nesse ano pelo Congresso. Ainda em 1953, o aumento\nem 100% do salário mínimo, decidido pelo ministro do Trabalho, João\nGoulart, foi considerado nefasto pelo jornal, que viu aí a principal\ncausa do aumento do custo de vida.\n\nÀ medida que se intensificava a crise política do governo Vargas, *O\nGlobo* acirrava a oposição ao presidente encampando a tese do\n*impeachment*proposta pela UDN e participando da intensa campanha que a\nimprensa movia contra o jornal situacionista *Última* *Hora,*de Samuel\nWainer. Segundo Ricardo Marinho, *O* *Globo*justificava sua atitude\ncontra um governo eleito constitucionalmente em função dos “desmandos”\nque cometera.\n\n*O Globo*fez ampla cobertura do chamado atentado da Toneleros, em 5 de\nagosto de 1954, contra Carlos Lacerda, cuja vítima foi seu acompanhante,\no major-aviador Rubens Vaz. O jornal cobriu igualmente o inquérito\npolicial-militar instaurado pela Aeronáutica para apurar os\nresponsáveis. O inquérito, instalado na Base Aérea do Galeão, dispôs de\namplos poderes para convocar autoridades suspeitas de envolvimento no\ncrime e constituiu importante elemento no quadro do acirramento da\ncampanha contra Vargas. *O* *Globo*publicou todo o relatório do\ninquérito num tablóide sob o título *O livro negro de corrupção*.\n\nO suicídio de Vargas, 19 dias após o atentado da Toneleros, em 24 de\nagosto de 1954, determinou o apedrejamento da sede de *O Globo*e a\nqueima de caminhões de entrega do jornal. Em conseqüência disso, o\njornal evitou tecer comentários sobre o episódio, limitando-se a\nnoticiá-lo. O governo de João Café Filho, vice-presidente de Getúlio e\nseu substituto imediato, foi contudo apoiado pelo jornal por causa da\nsua aproximação política com a UDN. Café Filho chegou a nomear Eugênio\nGudin ministro da Fazenda.\n\nCom o início dos debates sobre a sucessão presidencial, articularam-se\nas candidaturas de Juscelino Kubitschek e João Goulart, pela coligação\nentre PSD-PTB, e de Juarez Távora, pela UDN. *O Globo*permaneceu fiel\naos princípios udenistas que o orientavam. Durante esse período,\naproximou-se igualmente de elementos do Exército ligados à UDN,\nidentificando-se sobretudo com o general Canrobert Pereira da Costa e\nacreditando na veracidade da chamada Carta Brandi. O documento,\ndivulgado em julho de 1955, seria endereçado a João Goulart pelo\ndeputado argentino Antônio Jesus Brandi e aludiria a supostas\narticulações com o governo peronista para a deflagração de um movimento\narmado no Brasil. Um inquérito instaurado no mesmo ano comprovou\ntratar-se de um documento forjado por falsários argentinos para ser\nvendido aos opositores de Goulart.\n\nCom a vitória de Juscelino Kubitschek, *O Globo* encampou a tese da\nmaioria absoluta novamente lançada pela UDN e seguiu identificado com as\npropostas desse partido ao longo dos episódios que se sucederam,\nculminando no movimento do 11 de Novembro de 1955. Esse movimento\nmilitar, liderado pelo general Henrique Lott com o objetivo de barrar\numa conspiração contra a posse de Juscelino, que supostamente se\npreparava no governo, acabou por provocar o impedimento do presidente\ninterino, Carlos Luz, substituto de Café Filho, que se havia licenciado\npor motivo de saúde.\n\nAo longo do governo de Juscelino Kubitschek, *O Globo*manteve-se na\noposição, apoiando a política do Fundo Monetário Internacional (FMI),\nque preconizou maior combate à inflação e restrição ao crédito, com o\nqual o presidente acabou rompendo. Em editoriais e mesmo através de\ncolaboradores, o jornal criticava a construção de Brasília, atribuindo a\ninflação que se verificava aos excessivos gastos de Juscelino. Na\nquestão desencadeada entre Lucas Lopes, ministro da Fazenda, que\nprocurava conciliar-se com o FMI, e Pais de Almeida, presidente do Banco\ndo Brasil, *O Globo*apoiou o primeiro. Viu, contudo, com bons olhos, a\nimplantação da indústria automobilística.\n\nA despeito da oposição movida por *O* *Globo,*Juscelino Kubitschek\nnomeou Roberto Marinho secretário da Comissão Nacional da Ordem do\nMérito. Ainda durante a gestão Juscelino, o jornal desencadeou uma\ncampanha contra o recém-fundado Instituto Superior de Estudos\nBrasileiros (ISEB), considerado como um “pedante ninho algo luxuoso de\nagitadores comunistas”. Além de ataques pessoais ao diretor Roland\nCorbisier, *O* *Globo*chamou a atenção para a “indisfarçável e curiosa\ncoincidência de linhas políticas que se constata nos movimentos dos\nrapazes isebianos — agindo na superestrutura — e as Ligas Camponesas no\nNordeste — agindo junto às camadas mais sensíveis de nosso povo”.\n\nPor ocasião dos debates em torno da sucessão de Juscelino, *O*\n*Globo*apoiou irrestritamente a candidatura Jânio Quadros, que com o\napoio da UDN venceu o pleito, derrotando o candidato petebista, o\nmarechal Henrique Lott. O vice-presidente de Jânio, contudo, seria João\nGoulart, filiado ao PTB.\n\nDurante o governo de Jânio Quadros, o jornal recebeu com perplexidade\nalgumas das medidas presidenciais, sobretudo as relativas à política\nexterna. A condecoração de Ernesto “Che” Guevara, ministro das Relações\nExteriores de Cuba, e o projeto de reatamento de relações diplomáticas\ncom os países socialistas foram violentamente combatidos. Ainda assim,\n*O Globo*considerava inoportuna a campanha que Lacerda, então governador\nda Guanabara, desencadeara contra o presidente.\n\nA renúncia de Jânio, em 25 de agosto de 1961, foi igualmente recebida\ncom perplexidade. De imediato, *O Globo*foi contra a posse de João\nGoulart, apoiando, no entanto, a opção parlamentarista, adotada pelo\nCongresso em setembro de 1961, como forma conciliatória para propiciar a\nposse do vice-presidente. Durante o governo João Goulart, *O\nGlobo*permaneceu na oposição, defendendo os interesses do capital\nestrangeiro e atacando as reformas de base propostas pelo presidente.\n\nO jornal declarou-se contrário à reforma agrária, mesmo se esta fosse\nfeita com indenização, afirmando considerar o minifúndio economicamente\nprejudicial. Manifestou-se contra o plebiscito de janeiro de 1963, que\npromoveu o retorno ao regime presidencialista, alijando o\nparlamentarismo do cenário político. Condenou igualmente a\ndesapropriação dos bens da American and Foreign Power Company (Amforp)\nem abril de 1963, permanecendo ao lado das proposições do FMI, que dera\nparecer desfavorável à política econômica levada a efeito por João\nGoulart. *O* *Globo*pronunciou-se também contra a Lei de Remessa de\nLucros, cuja regulamentação foi emitida em janeiro de 1964.\n\nPor fim, a eclosão do movimento militar de março de 1964, que derrubaria\no governo João Goulart, foi prontamente apoiada por *O Globo.*\n\nDe 1964 ao Governo Geisel\n\nNo início de abril de 1964, *O Globo* declarava que “agora o Congresso\ndará o remédio constitucional à situação existente, para que o país\ncontinue a sua marcha em direção a seu grande destino, sem que os\ndireitos individuais sejam afetados, sem que as liberdades públicas\ndesapareçam, sem que o poder do Estado volte a ser usado em favor da\ndesordem, da indisciplina e de tudo aquilo que nos estava a levar à\nanarquia e ao comunismo”. Posteriormente, no editorial *50**anos*,\npublicado por ocasião do 50º aniversário do jornal, o movimento militar\nde 1964 era visto como o reencontro da Nação: “Os tenentes, então\ngenerais reformados, os expedicionários, então responsáveis pela chefia\ndas forças armadas, e os líderes políticos herdeiros de tradições de\nvárias décadas de luta pela democracia uniram-se, sob a pressão das\ngrandes marchas populares para uma nova revolução”.\n\n*O Globo*deu apoio ao governo do marechal Castelo Branco, presidente\neleito pelo Congresso em 11 de abril de 1964. Contudo, tendo rompido com\nCarlos Lacerda em 1963, nas eleições de outubro de 1965 Roberto Marinho\napoiou a candidatura oposicionista de Negrão de Lima ao governo da\nGuanabara contra o candidato de Lacerda, Flexa Ribeiro. A despeito do\napoio a Negrão de Lima, *O Globo* permaneceu identificado com Castelo\nBranco, encampando as renegociações do governo com o FMI, o Plano de\nAção Econômica organizado por Roberto Campos e o programa de austeridade\nmon etária, e não se manifestando contra as diversas cassações\nperpetradas pelos primeiros atos institucionais. Ainda em 1965, o jornal\nopôs-se à Frente Ampla, movimento articulado por elementos descontentes\ncom o governo Castelo Branco, entre os quais Lacerda e políticos\ncassados pelo movimento de 1964, como os ex-presidentes Juscelino\nKubitschek e João Goulart.\n\nAinda durante o governo Castelo Branco, em 1965, Lacerda denunciava\n“infiltração de capital forasteiro” na televisão. Na verdade, referia-se\na “acordos ilegais” firmados entre a TV Globo — fundada em abril daquele\nano — e o grupo norte-americano Time-Life. A denúncia fora efetuada\natravés do depoimento de Alberto Hernandes Catá, assessor de Roberto\nMarinho na TV Globo. Catá teria vínculo trabalhista apenas com\nTime-Life, que lhe pagava em dólares, e denunciava a subordinação do\ngrupo brasileiro ao estrangeiro em face da situação econômico-financeira\ndas empresas e a orientação ministrada através da assessoria técnica,\ndecorrente do contrato firmado. Catá referiu-se também à conferência\npronunciada pelo vice-presidente de Time-Life, Weston Pullen Jr., sobre\na ampliação de suas atividades nos países sul-americanos e de\ncomentários publicados pelo órgão especializado *Television Age*sobre a\naquisição pelo Grupo Marinho-Time-Life de mais uma emissora em São\nPaulo. Alegou, finalmente, a violação do artigo 160 da Constituição e do\nartigo 28 §2º, item II, do Regulamento dos Serviços de Radiodifusão\n(Decreto nº 52.795, de 31 de outubro de 1963), que dizia: “Proibição de\nser firmado qualquer convênio, acordo ou ajuste relativo à utilização\ndas freqüências consignadas e exploração do serviço, com outras empresas\nou pessoas, sem prévia autorização do Conselho Nacional de\nTelecomunicações (Contel).”\n\nEnquanto a questão era levada ao conhecimento do Contel, o deputado\nEurico de Oliveira apresentava requerimento à Câmara pedindo instauração\nde uma comissão parlamentar de inquérito para apuração das denúncias. À\ncampanha desencadeada contra *O Globo* aderiram os Diários Associados,\natravés de João Calmon, presidente da Associação Brasileira de Empresas\nde Rádio e Televisão, e mais adiante *O Estado de S.* *Paulo.*A favor de\nRoberto Marinho permaneceu o *Jornal do Brasil,*que considerava a\ncampanha “jacobinismo provinciano”.\n\nAcusava-se *O* *Globo*de ter recebido em dólares importância superior a\ncinco bilhões de cruzeiros e de ter vendido o prédio da TV Globo ao\nTime-Life, alegando-se a existência de contratos que provariam o vínculo\nsocietário, proibido pela Carta Magna e pelo Código Brasileiro de\nTelecomunicações. Uma vez instalada a CPI, obteve-se de início as cópias\ndos contratos celebrados entre as empresas nacional e estrangeira\n(contrato da sociedade em conta de participação, contrato de assistência\ntécnica e escritura de cessão de direitos e promessa de compra e venda\ndo prédio da TV Globo) e na Junta de Registro de Comércio apurou-se\nextravio do processo da TV Globo Ltda., que lá deveria se encontrar\narquivado, o mesmo ocorrendo no 11º Ofício de Notas, onde se constatou o\ndesaparecimento da folha correspondente ao instrumento da escritura da\ncessão de direito e promessa de compra e venda do prédio da TV.\n\nDepuseram Roberto Marinho e alguns ex-diretores da TV Globo e José Tomás\nNabuco de Araújo, representando o grupo Time-Life. Roberto Marinho\ncontestou as acusações argumentando que “o contrato denominado\nprincipal, a que se refere o mesmo ofício, foi celebrado em Nova Iorque\nem 22 de junho de 1962, não tendo sido remetidos para o Brasil os\nrespectivos originais. Esse contrato só entraria em vigor cumpridas\ncondições previstas em sua cláusula II, e antes que isso se verificasse\nfoi ele revogado por acordo mútuo, havendo sido convertido em\nfinanciamento sob forma de conta de participação, em um contrato de\ncessão de promessa de venda do terreno à rua Von Martius s/nº, bem como\ndo edifício nele construído”. Mais adiante, Roberto Marinho afirmava que\n“confirmamos assim os dizeres do nosso ofício anterior, no qual\nesclarecemos que o contrato denominado principal não chegou a ter\nexistência legal no Brasil, pois embora rubricada a respectiva minuta\npelas partes em 1962, foi enviado aos Estados Unidos para ser celebrado\nlá, não tendo voltado jamais ao Brasil sob a forma definitiva para\ninício das relações contratuais”.\n\nContudo, em 21 de janeiro de 1966 Roberto Marinho concordou em enviar ao\nContel cópias dos contratos da TV Globo com o Time-Life. No mesmo dia, o\npresidente Castelo Branco determinou a instalação de uma comissão de\nalto nível para investigar as denúncias de infiltração estrangeira na\nimprensa, que seria constituída cinco dias depois por Gildo Ferraz,\nBruno Negreiros e Celso Silva. As conclusões a que chegou a comissão,\nassinadas por Gildo Ferraz, declaravam reconhecer a ingerência\nestrangeira nos negócios da empresa e que a expansão do domínio de\nTime-Life poria em risco a própria segurança nacional, “pois já se\nencontram sob o seu controle, nas mesmas condições da TV Globo, os bens\nadquiridos pelo sr. Roberto Marinho à Organização Victor Costa,\ncompreendendo entre outros a TV Paulista e a TV Bauru”. O parecer de\nGildo Ferraz finalizou advertindo para “o perigo da propagação pelo\npaís... dado que o sr. Roberto Marinho possui em tramitação no Contel\npedido de concessão de 36 emissoras de rádio, algumas com canal de\ntelevisão, nas capitais e cidades mais populosas”. Contudo, segundo\nRicardo Marinho, Roberto Marinho desligou-se do grupo Time-Life,\nindenizando-o para “evitar pretextos que viessem a afetar a empresa”.\n\n*O Globo*foi favorável à prorrogação do mandato de Castelo Branco.\nDurante o governo do marechal Costa e Silva, empossado em 15 de março de\n1967, o jornal, embora seguisse em seu apoio às principais teses do\nmovimento militar de 1964, mostrou algumas reservas. Já o governo do\ngeneral Garrastazu Médici recebeu total adesão. Transformado\ngradualmente no mais governista dos jornais, *O* *Globo*deixou\nlentamente sua posição favorável à privatização das empresas,\nencampando, a partir do governo Ernesto Geisel, a política de\nestatização, num momento em que órgãos da imprensa liberal, como o\n*Jornal do Brasil*e *O Estado de S.* *Paulo,*lhe faziam restrições e\ncombatiam a Petrobras. *O Globo,*ao contrário, embora fosse um\ntradicional inimigo da Petrobras, passou a apoiá-la durante o governo\nGeisel.\n\nO editorial comemorativo do 50º aniversário do jornal, em 1975,\nreafirmou o propósito de *O Globo*de dar “firme combate à subversão”,\ndeclarando ao mesmo tempo que o crescimento econômico do país criara\n“condições de trabalho profícuo, ensejando que, embora sempre\nvigilantes, possamos partir para a implantação do desenvolvimento\npolítico e social”.\n\nAbertura política\n\nO projeto de distensão “lenta, gradual e segura”, apresentado pela\nfacção liberal do regime militar, foi tratado nas páginas de *O\nGlobo*como um processo contínuo de transição para a democracia. Momentos\nconturbados como o Pacote de Abril, que redundou no fechamento do\nCongresso, em abril de 1977, para a aprovação de um conjunto de leis com\no intuito de fortalecer o partido governista, foram vistos pelo jornal\ncomo momentos de intransigência por parte da oposição, capazes de\nimpedir a “boa evolução do problema institucional brasileiro”.\n\nEm 1979, quando foi aprovada a lei da anistia, permitindo a libertação\nde presos políticos e a volta do exílio de personagens como Luís Carlos\nPrestes e Leonel Brizola, *O Globo*elogiou o encaminhamento dado à\nquestão e procurou encontrar na atitude do presidente João Figueiredo um\nsentido de conciliação e compromisso com os princípios de liberalização\ndo regime. A escalada de atos terroristas promovidos por grupos\nmilitares de direita, iniciada logo após a aprovação da anistia, recebeu\nimediata desaprovação do jornal. Todos os principais atentados a bomba\nforam listados na edição de 2 de maio de 1981, como parte da cobertura\ndo caso Riocentro. Nessa ocasião, uma bomba explodiu durante um show em\ncomemoração ao Dia do Trabalho, atingindo dois militares num automóvel\nestacionado naquele centro de convenções localizado no Rio de Janeiro. A\nreportagem de *O Globo*divulgou a explosão de uma segunda bomba, meia\nhora depois, na casa de força, contrariando a versão oficial de que os\nmilitares seriam vítimas, e não autores.\n\nDa reforma partidária à eleição de Tancredo\n\nO fim do bipartidarismo e a extinção dos partidos governista e\noposicionista, a Aliança Renovadora Nacional (Arena) e o Movimento\nDemocrático Brasileiro (MDB), em dezembro de 1979, deram origem a um\nnovo sistema partidário, acirrando a competição entre os partidos. O ano\nde 1982 seria fundamental para testar esse sistema, com os governadores\npassando a receber o voto direto da população. No Rio de Janeiro, a\ncandidatura de Leonel Brizola chamou especial atenção pelo que\nrepresentava seu passado de líder trabalhista, sendo tratada por *O\nGlobo*como um “fenômeno populista”, soma de oposicionismo generalizado e\nhabilidade política para explorar as dificuldades econômicas do povo.\nNessa eleição, *O Globo*apoiou o candidato do Partido Democrático Social\n(PDS), Moreira Franco, ex-prefeito de Niterói, considerando-o mais bem\npreparado intelectualmente em relação aos seus adversários e também o\núnico portador de uma real experiência administrativa.\n\nDurante os três primeiros dias da apuração dos votos das eleições para\ngovernador, as empresas Globo foram acusadas de participação em uma\ntentativa de fraude. Os dados da Proconsult, empresa de computação\ncontratada pelo TRE (Tribunal Regional Eleitoral), apontavam então a\nvitória de Moreira Franco. Esse resultado era também confirmado pelas\npesquisas divulgadas então pela *Rede Globo*. Na verdade a emissora\nreproduzia, por medida de economia, os resultados do jornal *O Globo*,\nque vinha divulgando mais lentamente os dados e começara pelas urnas do\ninterior. Esses dados contrastavam fortemente, porém, com todas as\npesquisas de boca de urna então divulgadas e que acabaram sendo\nconfirmadas pela recontagem dos votos.\n\nO governo Brizola foi duramente criticado pelo jornal como centralizador\ne ineficiente. Seu principal projeto ligado à educação, a construção dos\nCIEPs, foi tratado como dispendioso e movido por objetivos de promoção\npolítica. Na data em que se completaram cem dias de mandato,\n*O**Globo*anunciou uma crise administrativa, com reflexos na segurança\npública e na discussão do aumento do funcionalismo, cuja natureza\nestaria no estilo personalista do governador.\n\nA sucessão do presidente João Figueiredo foi marcada pela tentativa de\npromulgação da emenda Dante de Oliveira, que propunha, de imediato, a\neleição direta para presidente da República. *O Globo*não apoiou a\ncampanha nacional a favor da emenda, iniciada no fim de 1983.\nEntretanto, a cobertura dos últimos comícios ganhou destaque, tendo sido\nconsiderado o comício da Candelária, no Rio de Janeiro, a maior\nconcentração política da história da cidade. Porém, quando o governo do\npresidente João Figueiredo decidiu encaminhar uma proposta que mantinha\no Colégio Eleitoral e definia as bases das eleições diretas, adiadas\npara o próximo pleito, *O Globo*enfatizou: “O reconhecimento pelo\ngoverno de uma vontade nacional de mudança, na direção única da abertura\npolítica, confere ao projeto de reforma constitucional do presidente\nFigueiredo uma índole democrática que nenhuma imperfeição ou omissão\ntópica da emenda pode desmerecer”.\n\nAs medidas de exceção impostas em Brasília para evitar concentrações\npúblicas de apoio às diretas também receberam aprovação do jornal, sendo\nconsideradas perfeitamente de acordo com a ordem constitucional vigente.\nNa data da votação da emenda Dante de Oliveira, *O Globo*conclamou o\nCongresso a votar afastado do apelo das ruas, cumprindo seu papel\nespecífico. Após a derrota da emenda, em 25 de abril de 1984, o jornal\npassou a defender ainda mais enfaticamente a proposta do presidente\nFigueiredo, entendendo-a como a única possibilidade de negociação entre\no governo e a oposição.\n\nEm 7 de outubro de 1984, no editorial “O julgamento da revolução”,\npublicado na primeira página, Roberto Marinho fez um balanço da atuação\nde seu jornal durante os anos do autoritarismo e concluiu: “Não há\nmemória de que haja ocorrido aqui, ou em qualquer país, que um regime de\nforça, consolidado há mais de dez anos, se tenha utilizado de seu\npróprio arbítrio para se autolimitar, extinguindo os poderes de exceção,\nanistiando os adversários, ensejando novos quadros partidários, em plena\nliberdade de imprensa. É esse o maior feito da Revolução de 64.”\n\nMeses mais tarde, a escolha de Tancredo Neves para concorrer com Paulo\nMaluf na disputa pela presidência da República pela via indireta recebeu\napoio do jornal. Trazendo o lema da conciliação, a candidatura Tancredo\nfoi vista como uma garantia de transição sem riscos. Após a confirmação\nde seu nome pelo Colégio Eleitoral, *O Globo*chamou-o de “O mensageiro\nda conciliação”, homem público capaz de reconhecer, apesar de sua\nmilitância oposicionista, “o relevante papel do presidente Figueiredo e\ndas Forças Armadas no feliz encaminhamento da sucessão presidencial e da\ntransição para a plenitude democrática”.\n\nA Nova República e as eleições de 1989\n\nCom a morte de Tancredo Neves, em 21 de abril de 1985, e a posse de seu\nvice José Sarney, *O Globo* passou a considerar o novo presidente um\ncontinuador da obra de Tancredo, “timoneiro munido das credenciais\nnecessárias” para manter a sustentação política da Nova República.\n\nO segundo ano do governo Sarney foi marcado pela euforia do Plano\nCruzado, havendo uma resposta popular intensa de apoio às medidas\neconômicas por ele implementadas. *O Globo*deu total apoio ao plano,\nvisto como a “reforma mais importante da história do país”, e rebateu as\ncríticas de Leonel Brizola, de que seria apenas fruto do desespero de\n“um projeto de poder pessoal desalojado pelo programa de estabilização\neconômica”.\n\nAs eleições para os governos estaduais, em novembro de 1986,\nrepresentaram um capítulo a mais nas desavenças entre Roberto Marinho e\nLeonel Brizola. Em nota oficial, divulgada pouco antes das eleições, o\ngovernador acusou o ex-presidente João Figueiredo, o presidente José\nSarney e as Organizações Globo de estarem conspirando juntos contra o\nseu governo. Como resposta, *O Globo*publicou, em 10 de novembro de\n1986, um editorial que tratava essas acusações como uma fábula narrada\npor alguém “que não dispõe de um mínimo de argumentos para justificar o\ndramático fracasso de sua administração”, além de pedir à população um\nvoto de repúdio ao governo do PDT. Dias depois, em 13 de novembro, ao\nfocalizar o último comício do candidato apoiado por Brizola, o\nvice-governador Darci Ribeiro, no editorial “O terrorismo moreno”,\nafirmava o jornal : “No desfile organizado pelos banqueiros do bicho, na\navenida Rio Branco, para encerramento da campanha eleitoral a que ora se\ndedicam no sentido de organizar o continuísmo da sua impunidade, não\npoderia faltar um carro alegórico. Uma elefanta, com um cartaz em que se\nlia o número 12 — que corresponde ao do animal no jogo do bicho e ao do\ncandidato Darci Ribeiro na cédula eleitoral — constitui-se no símbolo da\ngrande aliança entre a marginalidade e o governo estadual.”\n\nDurante os trabalhos da Assembléia Nacional Constituinte, iniciados em\n1º de fevereiro de 1987, *O Globo*criticou a “prodigalidade nociva” dos\ncapítulos referentes aos direitos sociais. Procurou demonstrar o quanto\nesses benefícios poderiam implicar a elevação dos custos da produção\nindustrial, na medida em que “a Constituinte preocupa-se mais com\nbenesses e favores trabalhistas excessivos e menos com medidas que\nimpulsionem nossa economia”. Também acusou os parlamentares de colocarem\no Brasil na “contramão da história”, ao dificultar a entrada do capital\nestrangeiro.\n\nOutros pontos de atrito com a Constituinte foram a questão tecnológica e\na reserva de mercado para a informática, os monopólios das empresas\nestatais, o tabelamento dos juros em 12% ao ano e a proposta\nparlamentarista, considerada golpismo, conforme o editorial de 19 de\nnovembro de 1987, onde se lê: “Os atuais congressistas foram eleitos\npara exercer funções legislativas, mas não para eleger e depor, de forma\nindireta, o chefe do Poder Executivo.”\n\nContudo, em 5 de outubro de 1988, *O Globo*enfatizou que a nova\nConstituição que se promulgava naquele dia exprimia a recuperação da\ncidadania, parabenizando-a por ter sido “moldada sobre a soberania\npopular”. Nessa data, as únicas críticas do jornal recaíram sobre o\ndeputado Ulisses Guimarães, cuja autoridade teria ultrapassado os\nlimites da presidência dos trabalhos constituintes para servir aos seus\ninteresses futuros, rumo à presidência da República.\n\nNos primeiros meses da campanha sucessória de 1989, o noticiário do\njornal tinha em pauta o problema do grande número de greves, ocorridas\nno vazio da não-regulamentação desse direito pela Constituição de 1988.\nA greve nacional dos bancários recebeu destaque em diversos editoriais,\ncom ênfase na sua natureza política e irresponsável. Questionou-se a\nviolência das greves, principalmente após o movimento dos vigilantes de\ntransportadoras de valores, quando vários carros-fortes foram\napedrejados por grevistas em piquetes. Por conta disso, *O Globo*apoiou\na medida provisória que regulamentava o direito de greve e definia os\nserviços considerados essenciais, pois, na sua opinião, “quando os\nlocais de trabalho são depredados e as empresas são lançadas à\ninsolvência, o trabalhador perde tanto quanto seu empregador”.\n\nNo campo internacional, iniciava-se a cobertura da crise do socialismo,\ncom o noticiário sobre o massacre dos estudantes chineses que\nprotestavam contra o regime comunista na praça da Paz Celestial, em\nPequim, ocupando as manchetes principais por diversos dias. A\nrepercussão dessa cobertura permitiu o jornal repudiar “uma ideologia\nque perdeu fascínio e credibilidade, um regime despido de lógica e\ncoerência”. Em novembro de 1989, a queda do Muro de Berlim seria o ponto\nalto dessa cobertura, pois naquele momento registrava-se o fim do\n“socialismo de incubadeira — o socialismo que mantém a uma distância\nprofilática outros regimes, povos e nações, o socialismo do confinamento\na instâncias burocráticas, pretensamente ungidas de pureza ideológica”.\n\nO descontrole da economia, provocado pelo insucesso dos planos Cruzado\n(fevereiro de 1986), Bresser (junho de 1987) e Verão (janeiro de 1989),\ne denunciado através da elevação dos índices inflacionários, foi outra\npreocupação constante, por parte de *O Globo*, na cobertura das eleições\nde 1989. Na edição de 3 de agosto, a manchete principal assegurava:\n“Inflação derruba Maílson”. Era um furo jornalístico feito a partir de\nfontes inexistentes, que demonstrava a indisposição do jornal com o\nentão ministro da Fazenda, Maílson da Nóbrega. A proximidade das\neleições fez com que as críticas à má condução da política econômica\nganhassem cada vez mais espaço. O perigo da avalanche inflacionária\ninfluir sobre a escolha dos candidatos em 15 de novembro levou o jornal\na acusar o governo de agir com “negligência criminosa”, nada fazendo\npara impedir a chegada da inflação à marca dos 50% ao mês.\n\nOs últimos meses da campanha revelaram o tratamento diferenciado do\njornal aos principais concorrentes à eleição presidencial, que seria a\nprimeira a contar com o voto popular após 21 anos de regime militar. Em\noutubro de 1989, *O Globo*divulgou uma foto de um depósito clandestino\nde armas e munições, onde teria sido encontrado um pôster do então\ncandidato do PDT à presidência da República, Leonel Brizola, abraçado a\num suposto traficante conhecido por Eureka. Tratava-se de uma\nfalsificação, pois a pessoa da foto era um líder comunitário, em nada\nenvolvido com o tráfico de drogas. Enquanto isso, a trajetória do\ncandidato do Partido da Reconstrução Nacional (PRN), Fernando Collor de\nMelo, era registrada nas páginas do periódico com notícias que\nenfatizavam o crescimento de seu desempenho nas pesquisas de opinião e o\napoio dado pelos eleitores em todos os lugares por ele visitados.\n\nCom a vitória de Collor no primeiro turno, *O Globo*posicionou-se ao seu\nlado, ressaltando os aspectos positivos de sua personalidade, tais como\npatriotismo e espírito de liderança. Defendeu suas idéias principais,\nresumidas no interesse pela abertura comercial e na redução do tamanho\ndo Estado, em detrimento das propostas acolhidas pelo Partido dos\nTrabalhadores (PT), consideradas simplificadoras e retrógradas.\n\nAs acusações de Mirian Cordeiro, ex-namorada de Luís Inácio Lula da\nSilva, de ter sofrido pressões do candidato petista para abortar a filha\nLuriam, feitas no horário gratuito do PRN, às vésperas do último debate\neleitoral, receberam grande destaque, ao lado de notícias sobre o\nenvolvimento da Igreja progressista na campanha da coalizão de partidos\nque apoiava a candidatura de Lula, a Frente Brasil Popular, e de\ninvasões de terras incitadas por militantes petistas.\n\nNo editorial “O teste decisivo”, publicado após o debate final entre os\ncandidatos, *O Globo*fez um apelo em prol do voto “em quem revelou o\ndiscernimento, a segurança e a capacidade de liderança indispensáveis ao\npróximo presidente da República: Fernando Collor de Melo”.\n\nConhecido o resultado das urnas, após o pleito de 17 de dezembro, fez-se\numa avaliação da eleição, vista como a “mais limpa e livre jamais levada\na efeito no Brasil”. A vitória de Fernando Collor foi avaliada por *O\nGlobo*de maneira positiva: “Ele prega o restabelecimento da eficácia de\num Estado mais magro e mais ágil como a única via para alcançar a\njustiça social. Quer abrir os portos, dinamizar as trocas, aumentar a\nprodução e a produtividade com base na maior liberdade em empreender e\npretende encontrar saídas para os pontos de estrangulamento pela via do\ndiálogo e da inserção do país na comunidade das grandes potências\neconômicas.”\n\nGoverno Collor\n\nA posse de Fernando Collor, em 15 de março de 1990, e a subseqüente\napresentação de seu plano econômico mantiveram a expectativa positiva\ntrazida por *O Globo*desde o encerramento das eleições. A despeito dos\naspectos recessivos do plano e da polêmica causada pela brutal redução\ndo meio circulante, feita através da limitação dos saques da poupança,\nconta corrente e aplicações de curto prazo, houve uma tendência de\nvalorizar a ênfase dada pelo novo governo ao processo de privatizações e\nà reforma administrativa.\n\nA repercussão internacional do Plano Collor foi acompanhada com bastante\ninteresse por *O Globo*, que chamou atenção para os novos investimentos\nfeitos no Brasil após conversações entre a ministra Zélia Cardoso de\nMelo e as agências de crédito no exterior. Anunciava-se uma nova visão\nsobre o desenvolvimento econômico nacional, com ampla participação do\ncapital estrangeiro, na qual Collor estava perfeitamente engajado.\n\nNo decorrer de 1990, entretanto, a ação do Executivo através de medidas\nprovisórias, em conflito com as decisões emanadas do Supremo Tribunal\nFederal, especialmente nos casos relativos à redução de salários de\nservidores federais postos em disponibilidade, e a dificuldade de compor\numa maioria estável para o governo passaram a formar a maior parte do\nnoticiário da imprensa. Mesmo não tendo conseguido realizar boa parte de\nseu programa, segundo *O Globo* o presidente Collor detinha no mês de\nsetembro um índice de popularidade de 79%.\n\nA edição do Plano Collor II, em fevereiro de 1991, criticada por\nlideranças empresariais, devido à sua opção de manter o congelamento de\npreços e salários, contou com o apoio de *O Globo*, que criticou as\nprevisões feitas na época, em vista das novas conseqüências recessivas\ndo plano, como a queda da produção, dos salários e do emprego.\n\nAs denúncias de corrupção que começaram a freqüentar o noticiário da\ngrande imprensa a partir do caso S.O.S. Rodovias, em junho de 1990, só\ntiveram repercussão em *O Globo***a partir de outubro de 1991, quando o\njornal denunciou a compra superfaturada de fardas e lençóis pelo\nExército. As denúncias divulgadas em 24 de maio de 1992 por Pedro\nCollor, em entrevista à revista *Veja*, sobre a existência de um esquema\nde corrupção montado no interior do governo, e a posterior instalação de\numa CPI no Congresso para investigar a veracidade dessas acusações,\ntambém foram timidamente recebidas, limitando-se *O Globo*a divulgar as\nnotícias relativas ao caso, sem publicar sua opinião em editoriais.\nApenas a partir da cobertura das manifestações públicas de repúdio ao\npresidente, iniciadas em agosto de 1992, com uma grande participação dos\njovens, conhecidos como “caras-pintadas”, passou o jornal a abordar\ndiretamente o assunto em seus editoriais. Dias após a conclusão dos\ntrabalhos da CPI, em 1º de setembro de 1992, *O Globo*manifestou-se\ndizendo: “Caso vingue o processo de *impeachment*, o Brasil não poderá\nvoltar as costas aos avanços significativos que já fizemos na direção de\num país moderno, eficiente e, por isso, justo. O atual programa de\ngoverno, em suas linhas gerais, representa mais que uma opção correta:\nele é a única escolha para uma sociedade que não se conforma com a\nestagnação e a miséria. Portanto transcende as pessoas e os partidos.”\n\nA defesa das reformas\n\nA defesa do projeto de modernização, via abertura comercial e atração de\ninvestimentos externos para o Brasil, através da venda de empresas\nestatais, abraçada por *O Globo*desde fins do governo Sarney, fez o\njornal apoiar com reservas o governo Itamar Franco, iniciado em outubro\nde 1992, após o afastamento de Collor. As primeiras notícias referentes\na esse governo demonstravam o desentendimento entre as forças que o\napoiavam. Na pasta da Fazenda, a rápida mudança de nomes dos titulares\ncausava apreensão. Nada se sabia quanto às possibilidades do programa de\nprivatizações, ao passo que Itamar acenava com propostas consideradas\nextravagantes, como a recuperação da indústria automobilística, através\nda produção de carros populares, com a volta ao mercado do modelo da\nVolkswagen popularmente conhecido como Fusca. Em abril de 1993, a\nconvocação de um plebiscito sobre forma e sistema de governo, em que se\ndiscutiu o parlamentarismo, o presidencialismo e a monarquia\nparlamentar, não chegou, na opinião de *O Globo*, a empolgar a\npopulação, que preferiu aproveitar o dia da votação para o lazer, em\nmuitos casos justificando sua ausência nas agências dos correios, onde\nas filas foram maiores que nas seções eleitorais. As razões do\ndesinteresse pelo plebiscito, levantadas no editorial “O voto da\ndesconfiança”, seriam resultado da desilusão produzida pelos políticos\nnos últimos anos, pela frustração de expectativas provocada com o\nfracasso dos muitos planos econômicos e pela falta de novas idéias no\ncenário político. A recusa ao voto foi encarada por *O Globo*como uma\nforma de manifestação política normal, havendo nessa oportunidade espaço\npara a defesa do voto facultativo: “Desta vez não houve disfarce\npossível. O que aconselharia antes de mais nada a liberação dessa forma\ncivilizada de protesto. Sendo um direito, o voto não deveria ser nunca\numa obrigação.”\n\nNo segundo semestre de 1993, entretanto, uma nova série de denúncias de\ncorrupção, dessa vez levantadas contra o Legislativo, reacendeu a\ncorrida pelo jornalismo investigativo, que marcara a atitude da grande\nimprensa no ano anterior. Uma CPI instalada para averiguar as possíveis\nfraudes na apresentação de emendas ao orçamento da União conseguiu\nprovar o envolvimento de diversos parlamentares, conhecidos como os\n“anões do orçamento”, que negociavam verbas para prefeituras em suas\náreas de influência. *O Globo*apoiou a iniciativa do Congresso de\nproceder a uma devassa nas suas próprias atividades, só chamando a\natenção para o perigo de se interromper, em nome da CPI, os trabalhos de\nrevisão constitucional que se iniciavam.\n\nAo encerrarem-se as investigações da CPI do Orçamento, *O Globo*afirmou\nestar o Legislativo redimido de seus vícios históricos e pronto para o\nestabelecimento de procedimentos mais austeros no trato dos recursos\npúblicos. Para o jornal, daí por diante estaria aberto o caminho das\nreformas constitucionais, consideradas o desdobramento natural do salto\nqualitativo dado pelos parlamentares após a aprovação dos expurgos na\nCâmara e no Senado.\n\nO insucesso do esforço realizado em fevereiro de 1994 para acelerar a\naprovação dessas reformas fez com que *O Globo*protestasse contra a\nfalta de interesse da maioria dos políticos em participar efetivamente\ndos trabalhos legislativos, o que teria facilitado a resistência da\noposição, através da obstrução das propostas de revisão constitucional,\npor conta da falta de quórum no plenário do Congresso.\n\nAinda nesse mês, *O Globo*iria saudar a implementação da segunda fase do\nplano de estabilização econômica, elaborado pela equipe do ministro\nFernando Henrique Cardoso, após um período inicial de ajuste das contas\npúblicas no fim de 1993. Segundo o periódico, a chegada, em 28 de\nfevereiro, da URV (Unidade Referencial de Valor), diferentemente dos\nplanos anteriores, teria sido submetida a uma ampla discussão,\nrevelando, assim, a sua natureza inovadora e democrática.\n\nDe acordo com o jornal, as condições econômicas no começo de 1994 eram\nbastante favoráveis, “os mercados e a sociedade é que na verdade\ndeterminarão a fase de transição. A discussão prévia sobre as regras de\nconversão e a postura não-intervencionista do governo devem contribuir\npara que esse período seja breve e a URV possa rapidamente se\ntransformar na moeda nacional”.\n\nA fase final do plano, com a adoção do real como moeda corrente, em 1º\nde julho, contou com a confiança de *O Globo*, que mais uma vez frisou a\ndistância entre essas medidas e os antigos pacotes econômicos, sobretudo\no Plano Cruzado. Também foi ressaltado que o real não possuía qualquer\ncaracterística de mistificação ou arbitrariedade, contava com a autoria\nde uma equipe de técnicos experientes e com a aprovação de especialistas\nestrangeiros. Contudo, a condição essencial para a manutenção da\nestabilidade econômica residiria ainda “nas grandes reformas\nmodernizadoras que deveriam ter sido feitas na revisão constitucional”.\n\nPara *O Globo*, a autoridade do presidente Itamar Franco saiu renovada\ncom o plano, pois esse garantia as condições ideais para a realização da\nmaior eleição já realizada no Brasil desde 1950. O país saía naquele\nmomento do “quadro de calamidade pública” deixado pela inflação.\n\nA confirmação do nome de Fernando Henrique Cardoso para concorrer à\npresidência logo iria torná-lo o principal concorrente de Luís Inácio\nLula da Silva, até então o mais bem colocado nas pesquisas de opinião.\nDaí por diante, o debate entre os dois candidatos marcou-se pela crítica\ne pela defesa do Plano Real. Fatos marcantes da campanha presidencial de\n1994, como a conversa informal entre Rubens Ricupero e o jornalista\nCarlos Monforte, nos estúdios da Rede Globo de Televisão, captada por\nantenas parabólicas, quando o ministro da Fazenda afirmou não ter\nescrúpulos para “faturar” politicamente com o real, e as acusações do\ndeputado petista Chico Vigilante, de uso indevido da máquina do governo\nna campanha de Fernando Henrique, não receberam maior atenção por parte\nde *O Globo*, que preferiu se fixar no acompanhamento das pesquisas de\nopinião, no crescimento da economia e na Operação Rio, desencadeada no\nfim de 1994, destinada a combater o contrabando de armas e o tráfico de\ndrogas no Estado do Rio.\n\nA falta de segurança que se instalou na cidade do Rio de Janeiro recebeu\ncríticas contundentes de *O Globo*durante todo o ano de 1994. Em\nfevereiro, uma de suas edições registrava na primeira página: “Zona Sul\ntem madrugada de Bósnia”. Todo esse caos, segundo o jornal, teria sido\nprovocado durante o segundo mandato do governador Leonel Brizola, cuja\nadministração falhara nos mais diversos campos, evidenciando-se sua\n“incompetência”, através da “desmoralização da autoridade que chegou ao\nponto dramático de exigir uma intervenção branca das Forças Armadas no\ncombate ao crime organizado”.\n\nEm 3 de outubro, *O Globo*anunciava o resultado da pesquisa de boca de\nurna do IBOPE (“FH será presidente”), indicando, assim, a definição da\neleição presidencial já no primeiro turno. Em entrevista com o diretor\ndesse instituto, o jornal deixou claro que a expressiva votação\nalcançada por Fernando Henrique havia se dado em conseqüência do sucesso\ndo Plano Real, observando, porém, ser esse apenas o “primeiro passo”\nentre as muitas reformas necessárias, “no sentido de um país moderno e\nsocialmente justo”.\n\nDurante 1995, *O Globo*apoiou de maneira incondicional o esforço do\ngoverno Fernando Henrique Cardoso para realizar as chamadas reformas\nestruturais, que atingiriam a ordem econômica e social, com a\nflexibilização dos monopólios, a extinção de determinados privilégios\ncontidos em aposentadorias especiais e a reforma administrativa, que\nacabaria com a estabilidade dos funcionários públicos.\n\nA partir de março de 1996, *O Globo*começou a publicar uma série de\nreportagens revelando fatos, inéditos até então, sobre a chamada\nguerrilha do Araguaia, na qual militantes do Partido Comunista do Brasil\n(PCdoB), em oposição ao regime militar iniciado em 1964, enfrentaram o\nExército e foram derrotados, no início da década de 1970. *O Globo*\ndivulgou testemunhos de ex-combatentes, laudos técnicos de peritos\nlegistas, arquivos secretos e fichas com anotações feitas por militares,\nque revelaram as circunstâncias em que foram mortos os guerrilheiros,\nassim como os locais onde seus corpos foram enterrados. As reportagens\nse concentraram também na cobertura do comportamento do governo e das\nchefias militares diante das novas descobertas, em meio aos processos de\nindenização às famílias de vítimas de ação repressiva, naquele período,\nque se encontravam sob tutela do Estado.\n\nEm seguida, em julho de 1996, *O Globo*voltou a divulgar informações\npolêmicas sobre o período mais duro da repressão política durante o\nregime militar. Foi o caso da divulgação do laudo da necropsia do líder\nguerrilheiro Carlos Lamarca, morto em setembro de 1971 no interior da\nBahia. O laudo desmentia a versão oficial segundo a qual teria havido um\ndiálogo entre Lamarca e seu captor, o então major Nílton Cerqueira. Pelo\nlaudo, após levar três tiros no coração, Lamarca não teria condições de\ntravar o diálogo, conforme descrito no relatório oficial sobre o cerco\nem que morreu (a Operação Pajussara).\n\nO Ministério do Exército reagiu duramente à reabertura do caso Lamarca,\napós a publicação em *O Globo***do laudo cadavérico que indicava a\nexecução do guerrilheiro. Para os militares, Lamarca morrera em combate,\ne por isso sua família não teria direito à indenização. O representante\nda Câmara na Comissão Especial de Desaparecidos Políticos, deputado\nNilmário Miranda, do PT de Minas Gerais, porém, deu parecer favorável à\nconcessão de indenização aos parentes de Lamarca, incluindo no seu\nrelatório o dossiê publicado por *O Globo*.\n\nAinda neste ano o jornal divulgou revelações sobre a morte, em 20 de\nagosto de 1971, de Iara Iavelberg, companheira de Lamarca. Segundo\ntestemunhas ouvidas pelo jornal, Iara teria sido morta a tiros, e não se\nsuicidado, conforme a versão que os órgãos de segurança da ditadura\nforjaram e que fora aceita até pela própria família da guerrilheira.\n\nAspectos internos\n\nEm sua fase inicial, *O* *Globo*contou com a colaboração, entre outros,\ndo barão de Itararé e de Raul Bopp. Posteriormente, tornar-se-iam\ncolaboradores do jornal, escrevendo sobre diversos assuntos, Eugênio\nGudin, Gustavo Corção, Oto Lara Resende, Nélson Rodrigues, Davi Nasser,\nEdmar Morel, Franklin de Oliveira, Luís Alberto Bahia, João Antônio\nMesplé, Evandro Carlos de Andrade e Francisco Alves Pinheiro. Em 1954,\nIbrahim Sued iniciou no jornal sua coluna social, que impulsionaria esse\ntipo de jornalismo.\n\nO jornal, inicialmente vespertino e circulando diariamente com duas\nedições, em 1935 acrescentou mais uma edição vespertina e outra\nmatutina, a qual, no entanto, deixou de circular em 1937. A partir de\n1962, tornou-se exclusivamente matutino.\n\nA primeira sede do jornal, na rua Bittencourt Silva, foi desapropriada\npela Prefeitura do Distrito Federal. Em outubro de 1954, o jornal\ntransferiu-se para a rua Irineu Marinho, onde permanece até hoje. A\nrotativa Hoe, que adquiriu então, foi substituída em 1978 por rotativas\nGoss Metrolines Rockwell, em *off-set.*\n\n*O Globo*foi o primeiro jornal brasileiro a utilizar o *flash*nas\nmáquinas fotográficas, assim como o *flash*eletrônico, a teleobjetiva e\nas máquinas de 35mm com filme ultra-sensível. Em junho de 1959, o jornal\npublicou a primeira radiofoto colorida da imprensa da América do Sul,\nreproduzindo a visita da rainha Elizabeth II ao Canadá. *O Globo* adotou\nigualmente máquinas Unifax para a recepção de fotografias de qualquer\nponto do planeta por rádio ou telefone e o sistema de fotocomposição em\nsubstituição ao de linotipos com composição a chumbo.\n\nEm 1995, passou por uma série de alterações gráficas e editoriais, que\nculminaram com o “redesenho” do jornal, projetado pelos designers\namericanos Milton Glaser e Walter Bernard. Entre as mudanças, que\ntiveram início com a edição de 20 de dezembro, incluem-se a criação de\num logotipo, uma hierarquia na disposição das notícias e um espaço maior\npara as fotos na primeira página. Houve também a preocupação de ampliar\no espaço editorial do jornal, que passou a ter duas páginas diárias de\nopinião. Os suplementos e cadernos especiais foram reformulados,\nprocurando-se torná-los mais próximos do formato de revistas. Foi criado\num suplemento literário, “Prosa e verso”, com circulação aos sábados. Ao\ncompletar 70 anos, *O Globo*entrou definitivamente na era digital,\nimplantando o sistema Hyphen de editoração eletrônica, responsável pelo\ncontrole da redação do jornal.\n\nA chefia de redação também sofreu mudanças nesse ano, com a saída de\nEvandro Carlos de Andrade, que após 20 anos passou ao comando do\njornalismo da Rede Globo, sendo substituído por Merval Pereira Filho.\n\nEm dezembro de 1998 *O Globo* inaugurou seu novo Parque Gráfico, à época\no maior da América Latina. Neste mesmo ano foi lançado novo jornal do\nGrupo Infoglobo, o  *Extra*, voltado para o público das classes B e C.\nEsse movimento de diversificação foi estendido a São Paulo, com o\nlançamento, em setembro de 2001 do jornal *Diário de São**Paulo*, também\ndirecionado para a mesma faixa de mercado do *Extra*.\n\nEm dezembro de 2004, *O Globo***foi agraciado com o *Prêmio Esso de\nJornalismo* pela série de reportagens \"Bastidores do Poder - Os Homens\nde Bens da Alerj (Assembléia Legislativa do Rio de Janeiro)\", de autoria\ndos repórteres Angelina Nunes, Alan Gripp, Carla Rocha, Dimmi Amora,\nFlávio Pessoa, Luiz Ernesto Magalhães e Maiá Menezes, e que expôs a\nvariação patrimonial de setenta parlamentares da Alerj entre 1996 e\n2001. A premiação, porém, criou polêmica entre diretores de redação de\noutros grandes veículos, como a *Folha*e o *Estado de S.Paulo*, que\nantes mesmo do anúncio do vencedor criticaram os organizadores do\nprêmio, questionando a representatividade dos jurados e suspeitando de\nfavorecimento às empresas Globo. Também a revista *Veja* contestou a\npremiação.\n\nEm julho de 2005, *O Globo* comemorou seus 80 anos com uma exposição das\nsuas primeiras páginas no Centro Cultural Banco do Brasil, no Rio de\nJaneiro.\n\nNo ano seguinte foi promovida uma renovação do site do *Globo Online*,\nem comemoração aos seus primeiros dez anos de vida, com mudanças no\nlayout, investimento em multimídia, ênfase no chamado jornalismo\nparticipativo e criação de uma editoria somente para a publicação de\nmaterial enviado pelos eleitores. O site contava então com mais de 2,5\nmilhões de usuários cadastrados.\n\nA estratégia de expansão de mercados do Infoglobo teve prosseguimento em\n2007, com o lançamento do jornal *Express**o*, direcionado para as\nfaixas C e D do mercado carioca.\n\nNeste mesmo ano *O Globo* foi objeto de ataques do presidente\nvenezuelano Hugo Chávez, em longo discurso proferido por aquele chefe de\nEstado ao ser homenageado no dia 19 de janeiro de 2007 pela Assembléia\nLegislativa do Rio de Janeiro, com a medalha Tiradentes. Chávez reagira\nà cobertura internacional de *O Globo* sobre a difícil relação do\npresidente venezuelano com setores da mídia de seu país.\n\nEm setembro de 2008, foi lançada pelo *O Globo***a campanha \"Muito além\ndo papel de um jornal”. O objetivo era ampliar a interação dos\ninternautas com o *Globo Online*, levando os leitores a participar no\ndebate sobre a cidadania, através, inclusive, do envio de material sob a\nforma de vídeos, fotos, textos, e críticas. Neste mesmo mês veio a\npúblico a série de reportagens “Favela S/A”, que dariam a *O Globo*, o\nprêmio do “Every Human Has Rights Media Awards”, concedido às melhores\nreportagens sobre direitos humanos publicadas em todo o mundo.\n\nEm seu balanço de 2008, a Infoglobo, que publicava os jornais *O Globo*,\n*Extra*, *Expresso da Informação* e *Diário de S. Paulo*, além co-editar\no *Valor Econômico* com o Grupo Folha de S.Paulo, divulgou que a receita\nbruta do grupo fora de 1,027 bilhão de reais e o lucro líquido\nregistrado, de R\\$ 172,9 milhões, com crescimento significativo em\nrelação aos números do ano anterior: R\\$ 1,006 bi de recita bruta e R\\$\n92,2 milhões de lucro líquido. Também em 2008, segundo o Instituto\nVerificador de Circulação (IVC) *O Globo* era o segundo jornal de maior\ncirculação diária do país, com média de 293 mil exemplares por dia.\n\nEm 2009 *O Globo*também sentiu os efeitos da crise econômica mundial,\ndeflagrada ao final do ano anterior, e sofreu uma queda de 8% de\ncirculação no primeiro semestre. Somente no primeiro trimestre deste ano\no jornal enfrentou uma queda significativa em relação ao começo do\nSéculo XXI, quando a média era de 334 mil exemplares por dia, fechando o\ntrimestre com uma média de 260 mil, resultado que só fora inferior, nos\núltimos dez anos ao ocorrido em momentos de 2003 (258 mil), e de 2004\n(250 mil).\n\n \n\n \n\nCarlos Eduardo Leal/Sérgio Montalvão\n\nFONTES: *Acordo; Almanaque Abril* (1995);**ARQ. CENTRO DOC. REDE GLOBO;\nCARONE, E. *Terceira;*CASTELO BRANCO, C. *Introdução;*CONFERÊNCIA NAC.\nCLASSES PRODUTORAS. *Carta;*CORTÉS, C. *Homens;*COUTINHO, A. *Brasil;\nDiário de Notícias,*Rio (4/9/56); DREIFUSS, R. *Conquista; Encic*.\n*Mirador;*ENTREV. GONÇALVES, M.; ENTREV. MARINHO, R.; ENTREV. PINHEIRO,\nF.; *Estado de S. Paulo*(12/6/66); FICHÁRIO PESQ. M. AMORIM; *Folha de\nG**oiás* (24/4/66); *Globo*(24, 25, 26 e 27/8/66 e 4/5/75, 28 e 31/3/77,\n23/8/79, 1 e 2/5/81, 13 a 16/11/82, 21/6/83, 11, 15, 18, 20, 25 e 26/4 e\n7/10/84, 15 a 17/1 e 23/4/85, 7/3, 10, 13 e 18/11/86, 18/11/87, 22/3, 5\ne 6/8, 6 e 7/10/88, 21 e 27/4, 10/6, 11, 15 e 16/11, 14, 15, 16, 19, 20\ne 21/12/89, 15/1, 16/3, 23/4, 21 e 27/10/93, 3, 4, 22 e 28/2, 21/4, 1, 3\ne 8/7, 2, 3 e 5/10/94, 2 e 5/1, 15, 16 e 20/12/95); *Grande encic.\nDelta;* HIRSCHOWICZ, E. *Contemporâneos;*LATTMAN-WELTMAN, F. *Imprensa;*\nMACEDO, R. *Efemérid**es; Movimento,*SP (19/7/76); SILVA, H.*1935;*SIND.\nJORNALISTAS RJ. *Jornalista*; SKIDMORE, T. *Brasil;*SOC. BRAS. EXPANSÃO\nCOMERCIAL. *Quem;*TAVARES, J. *Radicalização;*VÍTOR, M. *Cinco;* *Who’s\nwho in Brazil**;**Portal Infoglobo\n(*[http://www.infoglobo.com.br](http://www.infoglobo.com.br/); acessado\nem 10/10/2009); *Portal Imprensa*\n([http://portalimprensa.uol.com.br](http://portalimprensa.uol.com.br/);\n; acessado em 10/10/2009); *Portal M&M*\n([http://www.meioemensagem.com.br](http://www.meioemensagem.com.br/); ;\nacessado em 10/10/2009); *.*\n\n \n","ref":"FONTES: *Acordo; Almanaque Abril* (1995);**ARQ. CENTRO DOC. REDE GLOBO;\nCARONE, E. *Terceira;*CASTELO BRANCO, C. *Introdução;*CONFERÊNCIA NAC.\nCLASSES PRODUTORAS. *Carta;*CORTÉS, C. *Homens;*COUTINHO, A. *Brasil;\nDiário de Notícias,*Rio (4/9/56); DREIFUSS, R. *Conquista; Encic*.\n*Mirador;*ENTREV. GONÇALVES, M.; ENTREV. MARINHO, R.; ENTREV. PINHEIRO,\nF.; *Estado de S. Paulo*(12/6/66); FICHÁRIO PESQ. M. AMORIM; *Folha de\nG**oiás* (24/4/66); *Globo*(24, 25, 26 e 27/8/66 e 4/5/75, 28 e 31/3/77,\n23/8/79, 1 e 2/5/81, 13 a 16/11/82, 21/6/83, 11, 15, 18, 20, 25 e 26/4 e\n7/10/84, 15 a 17/1 e 23/4/85, 7/3, 10, 13 e 18/11/86, 18/11/87, 22/3, 5\ne 6/8, 6 e 7/10/88, 21 e 27/4, 10/6, 11, 15 e 16/11, 14, 15, 16, 19, 20\ne 21/12/89, 15/1, 16/3, 23/4, 21 e 27/10/93, 3, 4, 22 e 28/2, 21/4, 1, 3\ne 8/7, 2, 3 e 5/10/94, 2 e 5/1, 15, 16 e 20/12/95); *Grande encic.\nDelta;* HIRSCHOWICZ, E. *Contemporâneos;*LATTMAN-WELTMAN, F. *Imprensa;*\nMACEDO, R. *Efemérid**es; Movimento,*SP (19/7/76); SILVA, H.*1935;*SIND.\nJORNALISTAS RJ. *Jornalista*; SKIDMORE, T. *Brasil;*SOC. BRAS. EXPANSÃO\nCOMERCIAL. *Quem;*TAVARES, J. *Radicalização;*VÍTOR, M. *Cinco;* *Who’s\nwho in Brazil**;**Portal Infoglobo\n(*[http://www.infoglobo.com.br](http://www.infoglobo.com.br/); acessado\nem 10/10/2009); *Portal Imprensa*\n([http://portalimprensa.uol.com.br](http://portalimprensa.uol.com.br/);\n; acessado em 10/10/2009); *Portal M&M*\n([http://www.meioemensagem.com.br](http://www.meioemensagem.com.br/); ;\nacessado em 10/10/2009); *.*\n\n \n","dic":"DHBB"}
