{"title":"GRUPOS EXECUTIVOS","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**GRUPOS EXECUTIVOS**\n\n \n\nÓrgãos surgidos durante o governo de Juscelino Kubitschek (1956-1961).\nNesse momento, ligavam-se ao Conselho do Desenvolvimento, organismo\ncentral de planejamento diretamente subordinado à Presidência da\nRepública, e tinham por função elaborar e coordenar os programas\nsetoriais definidos pela política econômica do governo. Após o período\nKubitschek, os grupos executivos perderam sua autonomia, vinculando-se\nprogressivamente aos ministérios.\n\n \n\nImplantação\n\nA política econômica do governo Kubitschek, consubstanciada no Plano de\nMetas, tinha como objetivo básico a expansão industrial, com o aumento\nda produção de bens de consumo duráveis, de bens intermediários e de\nbens de capital. Visava além disso à expansão da infra-estrutura\neconômica existente, especialmente nos setores viário e energético,\ndestacando a execução de um plano rodoviário e a produção de energia\nhidrelétrica.\n\nA execução do Plano de Metas gerou a necessidade de se criarem órgãos\nadministrativos especiais, de tipo colegiado, que formulassem a política\naplicável a cada atividade industrial. Foram assim formados os primeiros\ngrupos executivos, integrados por administradores públicos e industriais\ndo setor privado, responsáveis pela concessão e a manipulação dos\nincentivos necessários à implantação do Plano de Metas tanto em termos\nde tecnologia como em termos de recursos financeiros, predominantemente\nestrangeiros.\n\nA vinculação direta dos primeiros grupos executivos à Presidência da\nRepública, além de garantir sua autonomia em relação aos ministérios e\nao Poder Legislativo — ou seja, em relação ao jogo político-partidário\n—, trouxe-lhes a vantagem de poder operar com maior agilidade. De fato,\num mesmo grupo congregava muitas vezes diretores de diversas agências\ngovernamentais responsáveis pela aprovação dos diferentes projetos\neconômicos.\n\nDurante o governo Kubitschek, foram criados os grupos executivos da\nIndústria Automobilística (GEIA), o mais importante e de maior\nrendimento da Indústria de Construção Naval (Geicon), da Indústria\nMecânica Pesada (Geimape) e de Assistência à Média e Pequena Empresa\n(GEAMPE). Ainda no mesmo governo, o Geicon foi substituído pelo Conselho\nCoordenador da Indústria de Construção Naval (Cocicon).\n\nEntre janeiro e agosto de 1961, durante o governo Jânio Quadros, foram\ncriados os grupos executivos da Indústria de Máquinas Agrícolas e\nRodoviárias (GEIMAR), da Indústria Metalúrgica (Geimet) e da Indústria\nCinematográfica (Geicine). O Cocicon foi substituído pelo Grupo\nExecutivo da Indústria Naval (GEIN) pelo Decreto nº 50.520, de 3 de maio\nde 1961.\n\nOs grupos executivos da Indústria Farmacêutica (Geifar) e o da Indústria\nde Fertilizantes (Geiferc) foram criados nos meses de setembro e outubro\nde 1963 respectivamente, durante o governo de João Goulart. Em fevereiro\ndo ano seguinte, foram criados os grupos executivos da Indústria Têxtil\n(Getec) e da Indústria de Calçados (Gecal).\n\nForam ainda criados, entre os anos de 1956 e 1964, os grupos executivos\nde Minérios de Ferro (GEMF) e da Indústria de Material Ferroviário\n(GEIMF).\n\nOs grupos executivos foram reorganizados pelo Decreto nº 53.975, de 19\nde junho de 1964, que os subordinou à Comissão de Desenvolvimento\nIndustrial e os colocou sob a direção de secretários-executivos\ndesignados pelo ministro da Indústria e Comércio. Dos grupos existentes,\no decreto manteve apenas o Geicine e o Geimet, e criou os grupos\nexecutivos das Indústrias Mecânicas (Geimec), das Indústrias de Tecidos,\nCouros e seus Artefatos (Geitec), da Indústria Química (Geiquim), da\nIndústria de Material Eletrônico e Telecomunicações (Geitel) e da\nIndústria de Produtos Alimentícios (Geipal). Enquanto o Geimec absorveu\nos antigos GEIA, Geimape e GEIMAR, o Geitec reuniu o Getec e o Gecal e o\nGeiquim fundiu o Geifar e o Geiferc.\n\nEm 18 de novembro de 1966, o Geicine foi extinto pelo Decreto-Lei nº 43.\n\nO Decreto nº 60.347, de 9 de março de 1967, criou os grupos executivos\nda Indústria de Materiais de Construção Civil (Geimac), das Indústrias\nde Papel e das Artes Gráficas (GEIPAG) e das Indústrias Elétrica e\nEletrônica. Foram mantidos o Geimec, o Geimet, o Geiquim e o Geipal. O\nGetec foi substituído pelo Grupo Executivo das Indústrias de Fiação e\nTecelagem (Geitex), enquanto o Grupo Executivo das Indústrias de Couros\ne seus Artefatos (Geitec) substituiu o Gecal.\n\nOs vários outros grupos executivos criados a partir de junho de 1964 não\nmais se constituíram como órgãos de administração paralela.\n\n \n\nO GEIA\n\nEm 25 de junho de 1954, no final do segundo governo de Getúlio Vargas,\nfoi criada pelo Decreto nº 35.729 a Comissão Executiva da Indústria de\nMaterial Automobilístico (CEIMA), com a função de elaborar planos\nindustriais para as diversas linhas de fabricação de material\nautomobilístico. Diretamente subordinada ao ministro da Fazenda e dotada\nde amplos poderes para interferir em todas as instâncias\nadministrativas, a CEIMA deveria também prestar assistência aos órgãos\nde controle do câmbio e do comércio exterior, fixando os critérios para\nimportação do material indispensável à execução do programa industrial\nautomobilístico brasileiro. Entretanto, a morte de Vargas dois meses\napós a criação do novo órgão provocou seu esvaziamento.\n\nDurante o governo de João Café Filho, foram elaborados alguns relatórios\nsobre a questão do desenvolvimento da indústria automobilística no país\nque não chegaram a mobilizar os diferentes ministros, sobretudo o\nministro da Fazenda, Eugênio Gudin.\n\nDurante a campanha para as eleições presidenciais de outubro de 1955, o\ncomandante Lúcio Martins Meira, que havia sido representante da Marinha\nna Comissão de Desenvolvimento Industrial e diretor da Subcomissão de\nJipes, Tratores, Caminhões e Automóveis no governo Vargas, sugeriu ao\ncandidato Juscelino Kubitschek que um dos pontos de seu programa de\ngoverno fosse a implantação da indústria automobilística no país. A\nvitória de Kubitschek e a escolha de Lúcio Meira para o ministério da\nViação e Obras Públicas fez assim com que entre as metas da nova\npolítica econômica figurasse o desenvolvimento da indústria\nautomobilística.\n\nEm maio de 1956, o Grupo de Estudos da Indústria Automobilística —\nformado no mês anterior por Lúcio Meira, o engenheiro Eros Orosco e o\ndiretor-superintendente do Banco Nacional de Desenvolvimento Econômico\n(BNDE), Roberto Campos, entre outros — apresentou um relatório propondo\na criação de um grupo executivo com o objetivo de centralizar todas as\ndecisões e estudos referentes à implantação da indústria automobilística\nno país.\n\nO GEIA foi finalmente criado pelo Decreto nº 39.412. de 16 de junho de\n1956, que regulou também as diretrizes básicas relativas à indústria\nautomobilística brasileira. Coube ao novo órgão elaborar e submeter à\naprovação do presidente da República os planos para as diversas linhas\nde fabricação de autoveículos, adaptando-as às contingências da situação\neconômica nacional. Além disso, o GEIA deveria examinar, negociar e\naprovar privativamente os projetos singulares referentes à indústria\nautomobilística.\n\nAinda de acordo com o Decreto nº 39.412, o GEIA seria constituído por\ncinco membros natos: o ministro da Viação e Obras Públicas (presidente),\no diretor-executivo da Superintendência da Moeda e do Crédito (Sumoc), o\ndiretor-superintendente do BNDE, o diretor da Carteira do Comércio\nExterior do Banco do Brasil (Cacex) e o diretor da Carteira de Câmbio do\nBanco do Brasil. O GEIA seria ainda assessorado por um conselho\nconsultivo constituído por representantes dos institutos oficiais de\ntecnologia, dos sindicatos patronais, da indústria de autopeças, dos\nfabricantes de automóveis, dos produtores de aço e do comércio de\nveículos automóveis. O primeiro secretário executivo do GEIA foi Eros\nOrosco.\n\nAo invés de atuar de forma direta na fabricação de veículos, o governo\nprocurou incentivar a participação de empresas privadas nacionais e\npreferencialmente estrangeiras, oferecendo-lhes estímulos fiscais,\ncambiais, creditícios e comerciais. Enquanto os investimentos\nestrangeiros deveriam ser encaminhados principalmente para a fabricação\nde veículos, caberia às empresas nacionais o subsetor de autopeças,\ndevido à menor necessidade de capitais e à existência de vários\nprodutores brasileiros operando no setor. O subsetor de autopeças, no\nentanto, veio a sofrer posteriormente uma forte tendência à\ndesnacionalização.\n\nA partir de julho de 1956, o Plano Nacional de Fabricação de Veículos a\nMotor passou a ser implantado com a promulgação de uma série de decretos\nreferentes à fabricação de diversos tipos de veículos. Os decretos nº\n39.568 e nº 39.569, de 12 de julho de 1956, nº 39.676-A, de 30 de julho\ndo mesmo ano, e nº 41.018, de 26 de fevereiro de 1957, definiram a\nfabricação de caminhões, jipes, camionetas, caminhões leves, furgões e\nautomóveis de passageiros. Esses decretos disciplinaram um programa de\nnacionalização gradual, a que se deveriam submeter as indústrias que\nquisessem gozar das vantagens oferecidas pelo GEIA em termos de\nimportação de equipamentos, peças e partes complementares, e em termos\nde empréstimos fornecidos pelos bancos oficiais. Em troca desses\nincentivos, as empresas deveriam cumprir as normas estabelecidas,\nnotadamente os severos prazos para a consecução dos índices de\nnacionalização. Em 5 de agosto de 1957, o Decreto nº 41.986 determinou a\ninclusão de um representante do Ministério da Guerra no quadro de\nmembros do GEIA.\n\nAo final desse mesmo ano, havia 17 projetos aprovados, sendo 12 deles\nimplantados para a produção de 27 tipos de veículos. As empresas\nresponsáveis pela execução dos projetos foram a Fábrica Nacional de\nMotores, a General Motors, a Ford, a International Harvester, a\nKarman-Ghia, a Mercedes-Benz, a Scania Vabis/Vemag, a Simca do Brasil, a\nToyota do Brasil, a Vemag, a Volkswagen e a Willys-Overland.\n\nO Decreto nº 43.715, de 19 de maio de 1958, incluiu no quadro de membros\ndo GEIA o presidente do Conselho de Política Aduaneira.\n\nPelo Decreto nº 50.386, de 28 de março de 1961, o GEIA passou à\nsubordinação da Presidência da República, sendo transferido pelo Decreto\nnº 751, de 19 de março do ano seguinte, para a jurisdição do Ministério\nda Indústria e Comércio.\n\nNesses primeiros anos da década de 1960, o GEIA iniciou uma série de\ncontatos com países da América do Sul para a venda de veículos\ndesmontados e de peças para reposição. Nenhum acordo no entanto se\nrealizou devido à pressão dos grandes fabricantes internacionais.\n\n \n\nO Geicon\n\nCriado pelo Decreto nº 43.899, de 13 de junho de 1958, o Geicon tinha o\nobjetivo de “estudar, propor e estabelecer as normas e critérios gerais\na serem observados pelos diversos órgãos governamentais para a execução\ndas metas da construção naval”. Além disso, cabia-lhe “estudar,\ncoordenar, aprovar e propor as medidas necessárias à realização dos\nprojetos de estaleiros de construção naval, previstos nas metas\nestabelecidas pelo governo.\n\nSegundo o Decreto nº 43.899, o Geicon deveria ser integrado pelo\nministro da Viação e Obras Públicas, pelo presidente da Comissão de\nMarinha Mercante, pelos diretores da Cacex e da Carteira de Câmbio do\nBanco do Brasil e pelo diretor dos Portos e Costas do Ministério da\nMarinha, além do diretor-geral do Departamento Nacional de Portos, Rios\ne Canais, do diretor-superintendente do BNDE e do diretor-executivo da\nSumoc. O decreto estipulava ainda que todos os órgãos da administração\nfederal deveriam cooperar com o Geicon, inclusive sob a forma de\ntrabalhos técnicos.\n\nOs programas relativos ao transporte marítimo e fluvial — ao contrário\ndo programa de transporte rodoviário — não mereceram grande destaque no\nPlano de Metas. Estava prevista ainda assim a construção de dois\nestaleiros adequados à produção de grandes unidades e o reaparelhamento\nde 14 estaleiros já existentes. Isso representava um esforço de\ndinamização do setor, já que até 1955 a indústria de construção naval\nhavia contado com poucos estaleiros para a produção de pequenas\nembarcações e para reparos de menor vulto.\n\nAssim como a indústria automobilística, a construção naval recebeu\nvários incentivos governamentais sob a forma de favores cambiais e\ntributários, com o objetivo de atrair investimentos de grupos\nestrangeiros. Com isso, instalaram-se no Brasil grandes estaleiros\npertencentes a firmas estrangeiras, como a Ishikawajima (japonesa) e a\nVerolme (holandesa).\n\nAté 1960, o Geicon aprovou 12 projetos, sendo dois relativos à\nimplantação de grandes estaleiros.\n\n \n\nO Geimape\n\nCriado pelo Decreto nº 46.753, de 26 de agosto de 1959, o Geimape tinha\npor objetivo “elaborar e submeter à aprovação do presidente da República\nos planos, esquemas e programas para as diversas linhas de fabricação\nligadas à indústria mecânica pesada”. Cabia-lhe também coordenar as\natividades industriais ligadas ao subsetor de produção de máquinas e\nequipamentos para a fabricação de material elétrico pesado.\n\nSegundo o Decreto nº 46.753, seriam membros natos do Geimape o\npresidente do BNDE, o presidente da Comissão de Tarifas, o\ndiretor-executivo da Sumoc, o diretor da Cacex, o diretor da Carteira de\nCâmbio do Banco do Brasil e o presidente da Associação Brasileira das\nIndústrias de Base.\n\nO Decreto nº 50.522, de 3 de maio de 1961, consolidou o anterior,\nretificando no entanto alguns itens. Diretamente subordinado à\nPresidência da República, que passou a nomear livremente seu presidente,\no Geimape passou a incluir um representante do Ministério da Guerra. O\nnovo decreto previu ainda uma série de incentivos à área da mecânica\npesada, como a isenção de impostos de importação para os equipamentos de\nprodução considerados essenciais ao processo de desenvolvimento\neconômico do país.\n\n \n\nO GEAMPE\n\nCriado pelo Decreto nº 48.738, de 4 de agosto de 1960, o GEAMPE tinha\npor objetivo “coordenar medidas de adequado estímulo à média e pequena\nempresas industriais”, visando à “melhoria da produtividade e ao\nfortalecimento de sua estrutura econômico-financeira”. Todos os órgãos\nda administração federal, autarquias e sociedades de economia mista\ndeveriam prestar cooperação ao órgão, que receberia dotações\nprovenientes da União.\n\nAinda segundo o Decreto nº 48.738, seriam membros natos do GEAMPE o\nsecretário-geral do Conselho do Desenvolvimento (presidente), o\npresidente do Banco do Brasil (vice-presidente), o presidente do BNDE, o\ndiretor da Carteira de Crédito Agrícola e Industrial do Banco do Brasil,\no diretor-executivo da Sumoc, o diretor da Carteira de Câmbio do Banco\ndo Brasil, o diretor da Cacex e o presidente do Conselho de Política\nAduaneira.\n\nMônica Kornis\n\n \n\n \n\nFONTES: BENEVIDES, M. Desenvolvimento; COSTA, J. Planejamento; FRANCO,\nW. Nacionalização; HOFFMAN, H. Como; LATINI, S. Meta; LESSA, C. Quinze;\nNASCIMENTO, B. Formação; Visão (22/11/76).\n\n \n","ref":"FONTES: BENEVIDES, M. Desenvolvimento; COSTA, J. Planejamento; FRANCO,\nW. Nacionalização; HOFFMAN, H. Como; LATINI, S. Meta; LESSA, C. Quinze;\nNASCIMENTO, B. Formação; Visão (22/11/76).\n\n \n","dic":"DHBB"}
