{"title":"HORA DO POVO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":["Muza Clara Chaves Velasquez"],"content":"**HORA DO POVO**\n\n \n\nJornal de periodicidade irregular, publicado pela Empresa Jornalística\nHora do Povo S.A., a partir de 31 de agosto de 1979, no Rio de Janeiro.\nTransferiu sua redação para São Paulo em abril de 1981. Formalmente, o\njornal dividia-se em várias seções: política nacional; cultura;\ninternacional e esportes. Seus títulos destacavam a proximidade com as\ncamadas populares, como exemplo, “Fala do Povo” e “Bolso do Povo”.\nContou, em seus primeiros tempos, com colaboradores de destaque como\nJoão Saldanha, Aldir Blanc e Fernando Morais, entre outros.\n\nNa fundação, a diretoria do jornal era composta por Cláudio Cardoso,\nJoão Urbano de R. Costa e Pedro de Camargo. No início dos anos 90, os\ndiretores eram Cláudio Campos, Sérgio Rubens, Nélson Chaves e Maria A.\nZ. Monteiro. Em 1999 seu editor-geral era Clóvis Monteiro Neto.\n\n*Hora do Povo* esteve, desde a sua fundação, associado ao Movimento\nRevolucionário 8 de Outubro (MR-8). Em seu primeiro editorial proclamava\n“o compromisso de ser um jornal popular, um jornal a favor dos que vêm\nsendo há 15 anos massacrados por um regime cuja política econômica e\nsocial só tem como objetivo encher a panela dos ricos”.\n\nO jornal procurou sustentar esta linha de intervenção popular em dois\ncampos. Por um lado, afirmava a origem de esquerda de sua linha\neditorial, através de um discurso de críticas ao governo militar. Por\noutro lado, buscava ser popular também na forma, adotando a linguagem\ncoloquial como norma e investindo nas manchetes sensacionalistas, como\nos veículos da grande imprensa voltados para o leitor popular já o\nfaziam. O primeiro número trazia a manchete: “Tem gente comendo rato e\nbarata.”\n\nDurante os primeiros anos de circulação, *Hora do Povo* manteve-se na\nlinha de oposição aberta ao governo militar, na gestão do general João\nBatista Figueiredo à frente da presidência da República. Na oposição, o\njornal usava as manchetes sensacionalistas contra Figueiredo e sua\nequipe, como em dezembro de 1979, quando referindo-se a um\npronunciamento do presidente em cadeia nacional, estampou a seguinte\nmanchete: “Vampiro surge na TV e exige mais sangue” ou ainda no Carnaval\ndo ano seguinte, quando comentou uma redistribuição de cargos públicos\ncom a chamada: “No Carnaval, cochilou, cachimbo cai: Figueiredo é\nAli-Babá e os ministros, 40 ladrões.” Ganhavam destaque as coberturas de\ngreves e manifestações populares.\n\nEm abril de 1980, em meio à onda de atentados terroristas cometidos por\ngrupos de militares de direita contrários ao processo de abertura\npolítica, duas bombas explodiram na sede de *Hora do Povo*, no centro da\ncidade do Rio de Janeiro.**Na edição em que denunciava o atentado, o\njornal comentava como “conversa fiada” as declarações de repúdio ao\natentado feitas pelo presidente e seus ministros e afirmava em manchete:\n“Figueiredo é cúmplice de terroristas.” Exatamente um ano depois, quando\nos mesmos grupos terroristas de militares de direita tentaram explodir\nbombas em um *show*comemorativo do 1º de Maio no Riocentro (no Rio de\nJaneiro), o jornal defendeu a prisão para os terroristas, a demissão de\nseus superiores no Exército e a  dissolução do DOI-CODI.\n\nFiel à linha política do MR-8, o jornal pautava-se pela defesa do\nMovimento Democrático Brasileiro (MDB), como organização partidária\ncapaz de viabilizar o projeto de “união nacional contra a dependência\nimposta pelo imperialismo”. Com o fim da ditadura, abriu espaço para o\napoio aos governos do PMDB — ou apoiados pelo partido — em especial o\ngoverno estadual de Orestes Quércia em São Paulo (1987-1991) e a gestão\nde José Sarney na presidência da República (1985-1990).\n\nQuando Fernando Collor assumiu a presidência, em 1990, após a primeira\neleição direta para o mais alto cargo executivo do país desde 1960,\n*Hora do Povo* passou para a oposição, estampando, no seu estilo\neditorial, manchetes do tipo “Presidente quer levar as calças dos\ndescamisados” , publicada em 21 de março de 1990, em referência ao Plano\nCollor, como ficou conhecido o pacote de medidas econômicas que o novo\ngoverno colocou em vigor logo após a sua posse e que causou grande\nimpacto pelo confisco de depósitos bancários.\n\nEm seus primeiros anos, o jornal circulou com periodicidade semanal,\npassando, a partir do número 144, a ter periodicidade quinzenal, embora\nem alguns momentos circulasse diariamente. Sempre foi vendido em bancas\nde jornais.\n\nSua redação foi transferida para São Paulo, em abril de 1981,\nmantendo-se uma sucursal no Rio e correspondentes em vários estados.\n\nO *Hora do Povo*passou a ser editado pelo Instituto Brasileiro de\nComunicação Social, com uma edição que saía às bancas a cada dois dias.\nA linha editorial do periódico manteve-se de esquerda, com apoio\nirrestrito às políticas adotadas pelo governo do presidente Luis Inácio\nLula da Silva, ao longo de seus dois mandatos (2003-2011). O jornal\nmanteve também o seu alinhamento irrestrito a regimes internacionais\nantiamericanos, como o cubano, de Fidel Castro e, mais recentemente, o\ndo então presidente da Venezuela, Hugo Chávez.\n\nMuza Clara Chaves Velasquez\n\nFONTES:*Anuário brasileiro de mídia* (1991-1992); GENRO FILHO, A. &\nWEIGERT, G. *Hora*; *Hora do Povo* (1979-1983, 1990); SILVA, A.\n*História das tendências*.\n\n \n","ref":"FONTES:*Anuário brasileiro de mídia* (1991-1992); GENRO FILHO, A. &\nWEIGERT, G. *Hora*; *Hora do Povo* (1979-1983, 1990); SILVA, A.\n*História das tendências*.\n\n \n","dic":"DHBB"}
