{"title":"IMPEACHMENT","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**IMPEACHMENT**\n\n \n\nPara exercer a função de controle, o Legislativo tradicionalmente dispõe\ndo poder de apurar a responsabilidade, através de procedimento\nespecífico, da autoridade pública que, rompendo a confiança nela\ndepositada, comete infração de ordem política ou criminal. O termo\n*impeachment* pode designar tanto a acusação formulada pelo órgão de\nrepresentação popular como, em sentido mais amplo, o processo que daí\ndecorre e pode culminar na destituição da autoridade infratora. A idéia\nsegundo a qual o poder deve ser exercido de maneira responsável e\nequilibrada inspira o funcionamento desse mecanismo de justiça\npenal-política.\n\nOrigens\n\nO *impeachment* surgiu no direito inglês medieval, por volta do século\nXIV. Como a pessoa do monarca sempre foi considerada intocável,\nprocurou-se imputar a seus agentes a responsabilidade pelos abusos\ngovernamentais. Em casos célebres, como os do barão de Latimer e Neville\n(1376), William de la Pole (1450) e de Francis Bacon (1620), a punição\ninfligida pelo Parlamento, além da destituição, procurou alcançar os\nbens, restringir direitos ou até castigar o próprio corpo do condenado.\nPara tanto, um procedimento também inspirado no direito criminal foi\nempregado. À Câmara Baixa, “em nome de todos os comuns do reino”, cabia\nformular acusação perante a Câmara dos Lordes, que funcionaria, no\njulgamento, como um grande júri de todo o reino. Essa solução procurava\nresguardar o direito de defesa e representou, assim, um avanço em\nrelação à sumariedade do *bill of attainder*, outro tipo de ato\nlegislativo condenatório. A partir do século XVIII, o procedimento de\nresponsabilização penal passou a ser utilizado pelo Parlamento com fins\npolíticos, para incitar os ministros a se demitirem. As ameaças contra\nWalpole (1742), *lord*North (1782) e *lord*Melville (1805) estão na\ngênese do sistema parlamentar de governo e de seu mecanismo típico, a\nmoção de censura.\n\nOs constituintes de Filadélfia, preocupados em fundar um regime\nequilibrado de poder, adaptaram, em 1787, o *impeachment* ao sistema\nrepublicano e federativo, estendendo-o, entre outras autoridades, ao\npresidente e ao vice-presidente, que passariam a ser acusados pela\nCâmara dos Deputados e julgados pelo Senado Federal. O instituto\nadquiriu feição marcadamente política, visando principalmente à\ndestituição da autoridade e a seu afastamento temporário da vida\npública, relegando-se o julgamento criminal à instância judiciária.\n\nImpério\n\nNo Brasil, o *impeachment* foi primeiramente delineado pela Constituição\nImperial de 1824. O monarca continuou inviolável e sagrado — *lex viva*—\nnão sujeito a responsabilidade alguma. No novo regime, contudo,\ndiferentemente daquele das Ordenações do Reino, respondiam criminalmente\nperante a Assembléia Geral os principais agentes de governo nomeados\npelo imperador: os ministros, através dos quais era exercido o poder\nexecutivo, e os conselheiros de Estado. A acusação era privativa da\nCâmara dos Deputados e o julgamento cabia ao Senado, cujos membros eram\nnomeados vitaliciamente pelo Poder Moderador. Uma característica\nimportante da justiça penal-política brasileira ao tempo do Império —\nque perduraria em todas as constituições posteriores — é a juridicização\ndo *impeachment*. A Carta estabelecia quais as infrações que podiam ser\ncometidas pelos ministros: traição, suborno, abuso do poder,\ninobservância das leis, dissipação dos bens públicos, entre outras.\nPrevia também que uma lei especial deveria complementá-la, definindo os\ndelitos e o modo de proceder para julgá-los. Esta lei foi promulgada em\n15 de outubro de 1827, já na primeira sessão da Assembléia\nrecém-instalada. Para os crimes de responsabilidade — o termo é\nempregado até hoje — eram impostas, além da perda do cargo, sanções de\ncaráter nitidamente repressivo, que variavam da expulsão da corte até a\npena capital e seriam aplicáveis mesmo após eventual renúncia. O\ndispositivo do projeto de Antônio Carlos que restringia o perdão do\nimperador apenas às condenações à morte não foi, contudo, incorporado à\nCarta outorgada.\n\nO antagonismo crescente entre a Assembléia e o imperador, que culminou\nna crise da abdicação, fez com que, de 1827 a 1831, várias acusações\nfossem formuladas contra ministros da confiança de Pedro I. Apenas uma\ndelas, no entanto, foi autorizada pela Câmara dos Deputados. Mas José\nClemente Pereira, ex-ministro da Guerra, seria absolvido pelo Senado em\njunho de 1832. Há registro de outras tentativas em 1834 e 1857, mas o\n*impeachment* perdeu importância com a progressiva afirmação do poder\nmoderador no cenário político.\n\nRepública\n\nCom a implantação da república federativa, o Brasil se aproximou do\nmodelo norte-americano de justiça penal-política, de caráter\npredominantemente político. A responsabilização dos governantes é\nmarcada, durante todo o período republicano, por duas características\nprincipais:\n\n​a) Em primeiro lugar, há nítida distinção entre as infrações de direito\npenal comum e os crimes de responsabilidade, que se referem a violações\nà ordem política e constitucional e são comissíveis apenas por\nautoridade pública. A Constituição de 1891 atribuiu ao recém-criado\nSupremo Tribunal Federal a competência para julgar os crimes comuns\ncometidos pelo presidente da República, pelos ministros de Estado e por\nseus próprios membros. Se essas autoridades cometessem crimes de\nresponsabilidade seriam julgadas pelo Senado, presidido, no julgamento,\npelo presidente do STF. Em caso de absolvição do chefe de Estado pelo\nSenado, não seria possível o julgamento pela instância judiciária, tal\ncomo prevê a constituição americana. As constituições posteriores, no\nentanto, acentuaram a distinção entre a jurisdição política, para os\ncrimes de responsabilidade, e a jurisdição penal comum. Se um mesmo fato\né qualificado como crime de responsabilidade e crime comum, pode haver\njulgamentos independentes. O presidente acusado tão-somente por delito\npenal é julgado pelo STF, mediante autorização da Câmara dos Deputados.\n\nEm todas as constituições republicanas coube à Câmara dos Deputados\nadmitir a acusação contra o presidente. Variou, porém, o *quorum*\nnecessário para tanto: a Constituição de 1946, retomando a tradição\nnorte-americana, exigiu maioria absoluta dos deputados. As constituições\nautoritárias de 1937 e de 1967 elevaram-no a 2/3 da Câmara — na prática,\nfoi absoluta a irresponsabilidade do chefe do Executivo,\nindependentemente desse obstáculo formal. O alto *quorum*de 2/3 foi\nmantido pela Constituição de 1988. A competência para julgar as\nacusações pertenceu ao Senado, com exceção das Constituições de 1937 —\nque instituiu um Conselho Federal — e de 1934. Esta, descrente no\nsistema bicameral, idealizou um tribunal especial misto, composto por\ntrês ministros do STF, três deputados federais e três senadores.\n\nA admissão da acusação pela Câmara sempre teve o importante efeito de\nsuspender o presidente de suas funções, até a decisão final. A\nConstituição de 1988, no entanto, dispôs que o afastamento temporário\ndecorreria da instauração do processo de *impeachment*no Senado.\n\n​b) Outra característica do *impeachment* republicano, influenciada pela\ntradição imperial, foi a constante fixação dos crimes de\nresponsabilidade do presidente nas constituições e a exigência de leis\nespeciais para defini-los e regular o procedimento.\n\nA responsabilidade presidencial foi primeiramente disciplinada pelas\nLeis nº 27 e nº 30 dos dias 7 e 8 de janeiro de 1892, que estão entre as\ncausas do primeiro golpe de Estado republicano. Deodoro da Fonseca,\nreagindo à derrubada do veto presidencial aos projetos de lei de\nresponsabilidade, dissolveu o Congresso Nacional em novembro de 1891. A\npromulgação só foi possível após a renúncia do marechal. Mesmo assim,\ntodas as tentativas de *impeachment* presidencial na República Velha\nfracassaram na Câmara dos Deputados, como aquelas contra Floriano\nPeixoto (1893), Campos Sales (1901 e 1902), Hermes da Fonseca (1912) e\nArtur Bernardes (1926). “Em vez de cumprirmos o dever que nos impõem os\narts. 53 e 54 da Constituição Republicana, responsabilizando o\npresidente e os ministros por esses abusos funestos, nós lhes passamos a\nmão pela cabeça e consolidamos no Brasil o regimem da impunidade.”\nDiscursando em 1914 aos senadores, Rui Barbosa — que colaborara\ndecisivamente para a introdução do *impeachment* na Constituição de 1891\n— não escondeu seu desencanto: a crença na legalidade republicana não\nevitou, na prática, a degeneração autoritária do presidencialismo\nbrasileiro. Em 1948 houve tentativa fracassada de responsabilizar o\nministro Correia e Castro, por não ter respondido à convocação da\nCâmara.\n\nEm abril de 1950, sob a égide da Constituição de 1946, foi promulgada a\nLei nº 1.079. O contexto político era tenso, tendo em vista a sucessão\nde Dutra e a perspectiva do retorno de Vargas ao poder, agora pelas\neleições marcadas para outubro. Nessa época, houve várias tentativas de\nlevar adiante a aplicação da lei de responsabilidade. Todas as denúncias\noferecidas, porém, foram rejeitadas de plano pela Câmara. Proposta de\n*impeachment* do próprio Getúlio foi encaminhada pela bancada udenista\nem 1954, pouco antes do suicídio. Alguns de seus ministros de Estado\nforam, sem êxito, denunciados: Horácio Lafer, titular da Fazenda, em\n1952, por ter prestado informações aos deputados fora de prazo, e Hugo\nFaria, em 1954. O *impeachment* de João Goulart também foi reclamado, no\ncomeço de março de 1964, pela oposição comandada pela UDN. Outras\ntentativas legais de responsabilização — como aquelas contra o ministro\nParsifal Barroso (1956), Castelo Branco (1966) e José Sarney (1988) —\nmostraram-se igualmente infrutíferas.\n\nO caso Collor de Melo\n\nEm 1992, no entanto, o presidente Fernando Collor de Melo foi, ao cabo\nde processo regular e inédito de *impeachment*, condenado por ter\ncometido crime de responsabilidade. O ex-governador de Alagoas,\ncandidato pelo inexpressivo Partido da Reconstrução Nacional (PRN), após\ncampanha centrada em sua imagem pessoal e influenciada pela mídia,\nelegeu-se presidente da República com significativa quantidade de votos,\nnas primeiras eleições livres e diretas após o término do regime\nmilitar. O início do governo foi marcado por medidas radicais — como o\nconfisco das poupanças para conter a inflação — e pelo atrito com os\noutros poderes, entre escândalos nos ministérios. Sérias denúncias de\ncorrupção e de tráfico de influência envolvendo Paulo César Farias —\nex-tesoureiro de campanha do presidente — levaram à instalação de uma\ncomissão parlamentar de inquérito. O relatório do senador Amir Lando\nconcluiu as investigações afirmando que “ficou evidente que o sr.\npresidente da República, de forma permanente e ao longo de mais de dois\nanos de mandato, recebeu vantagens econômicas indevidas*”.*Em setembro\nde 1992, Barbosa Lima Sobrinho e Marcelo Lavenère Machado, presidentes\nda Associação Brasileira de Imprensa e da Ordem dos Advogados do Brasil,\nagindo *ut cives*, denunciaram Collor perante a Câmara dos Deputados,\nque, sob fortíssima pressão popular, venceu as hesitações iniciais e\nadmitiu a acusação por 441 votos a 38. Instalado o processo no Senado, o\npresidente foi suspenso da função, pôde defender-se das acusações mas,\nafinal, em 30 de dezembro de 1992, foi condenado porque havia permitido\na infração de lei federal e por ter-se comportado de maneira indecorosa,\naviltando a dignidade do cargo. Durante a sessão de julgamento, dirigida\npelo presidente do STF, Sidnei Sanches, foi lida a carta de renúncia do\nchefe do Executivo. Os trabalhos foram momentaneamente suspensos e\nprocedeu-se à investidura do vice Itamar Franco. Reaberta a sessão,\nalguns senadores argüíram que o processo deveria terminar, pois só podem\nser cassados os direitos de autoridade que está no exercício das\nfunções. O argumento não foi considerado e, por 76 votos a três, Collor\nfoi privado de seus direitos políticos por oito anos, decisão que o STF\nconfirmou em dezembro de 1993. No plano penal, o STF inocentou, por\nmaioria, o ex-presidente das acusações de corrupção e formação de\nquadrilha, um ano depois.\n\nA predeterminação legal das regras do jogo, bem como o controle exercido\npelo Judiciário sobre a regularidade formal do procedimento, indicam que\no *impeachment*, embora tenha caráter predominantemente político, não\nfoge ao princípio republicano da legalidade.\n\nEstados e municípios\n\nO *impeachment*, com adaptações, existe também nos outros níveis\nfederativos. A maior autonomia conferida aos estados com o advento da\nRepública despertou as rivalidades locais. Vários casos foram\nregistrados à época, mas as crises políticas estaduais acabaram quase\ntodas resolvidas por via da intervenção federal. Em 1917, por exemplo,\nVenceslau Brás interveio em Mato Grosso, tornando sem efeito tentativa\nde responsabilização do general Caetano de Albuquerque, então presidente\ndaquele estado. Não foi outro o desfecho do *impeachment* contra os\ngovernadores Aquiles de Faria Lisboa (MA) e Mário Correia da Costa (MT),\nem 1936. Outras denúncias foram registradas em Pernambuco (1893),\nAmazonas (1898 e 1911), Sergipe (1898) e Bahia (1952). Em 23 de janeiro\nde 1951 o governador do Rio Grande do Norte foi afastado do cargo. O\nmesmo aconteceu com Sebastião Muniz Falcão, em 1957, quando governava\nAlagoas, mas decisão judicial permitiu que fosse reempossado. A\nAssembléia de Santa Catarina aprovou, em 30 de junho de 1997, a abertura\nde processo de crime de responsabilidade contra Paulo Afonso Vieira,\nacusado de ter emitido irregularmente títulos públicos. O governador não\nchegou a ser, contudo, destituído.\n\nSe, por um lado, o *impeachment* nos âmbitos estadual e federal\napresenta sérias dificuldades, é na esfera municipal que o instituto\nrecebeu, quantitativamente, mais efetiva aplicação. Após o caso Collor,\ntem-se notícia de um aumento dos casos de destituição de prefeitos.\n\nLuís Armando Badin\n\n \n\nFONTES: BARBOSA, R. *Comentários*;**BROSSARD, P. *Impeachment*; BUENO,\nP. *Direito*; FONSECA, A. *Poder*; SUPR. TRIB. FED. *Impeachment*.\n\n \n\n \n","ref":"FONTES: BARBOSA, R. *Comentários*;**BROSSARD, P. *Impeachment*; BUENO,\nP. *Direito*; FONSECA, A. *Poder*; SUPR. TRIB. FED. *Impeachment*.\n\n \n\n \n","dic":"DHBB"}
