{"title":"INSTRUÇÃO 242","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**INSTRUÇÃO 242**\n\n \n\nOs primeiros anos da década de 1960 foram marcados por intensos debates\nem torno do papel do capital estrangeiro, seguidos de sucessivas medidas\nde restrição aos seus movimentos, das quais a mais importante foi a Lei\nnº 4.131, de 3 de setembro de 1962, também conhecida como Lei de\nRemessas de Lucros. Inverteu-se assim o curso da política econômica dos\nanos anteriores, que procurava dispensar um tratamento favorecido aos\ncapitais externos.\n\nA Instrução nº 242, de 28 de junho de 1963, da Superintendência da Moeda\ne do Crédito (Sumoc) inseria-se naquele contexto de medidas restritivas\ne versava sobre a importação de maquinaria e equipamentos sem cobertura\ncambial, bem como sobre os financiamentos às importações de bens de\ncapital. Com esta medida mexia-se portanto com dois mecanismos sobre os\nquais repousava a política de atração de capitais externos: a Instrução\nnº 113 da Sumoc e o recurso aos suppliers credits (créditos de\nfornecedores) como meio de financiar os desequilíbrios de balanço de\npagamentos. Em ambos os casos, entretanto, o sentido da Instrução nº 242\nfoi o da implantação de critérios mais rígidos para regular o fluxo de\ncapitais.\n\nNo que tange às importações cobertas por financiamento externo, a\nInstrução nº 242 instituiu a exigência de um prazo mínimo de sete anos\npara a amortização, com carência de três anos. Buscava-se assim evitar\nas conseqüências negativas do encurtamento dos prazos da dívida externa,\ntal como ocorrido nos anos anteriores. Se a médio e longo prazos a\nmedida ajudaria a desafogar o balanço de pagamentos, pela melhoria do\nperfil da dívida, no curto prazo a redução do fluxo de financiamentos\ndela resultante afetava o ingresso de divisas, num momento crítico das\nrelações econômicas externas, agravando a crise do balanço de\npagamentos. Tais fluxos, entretanto, já vinham se contraindo desde 1961,\nquando através da reforma cambial do governo de Jânio Quadros,\nretirou-se o estímulo representado pela concessão de câmbio de custo\npara determinadas remessas financeiras.\n\nCom respeito a importações de bens de capital sem cobertura cambial,\nrestringiu-se estas operações aos “projetos de real interesse para o\ndesenvolvimento da economia nacional, com características de absoluta\ninadiabilidade”. Além do mais, decidiu-se que “não serão admitidas, de\nforma alguma, importações de máquinas e equipamentos que possam ser\nsupridos satisfatoriamente pela indústria nacional”.\n\nPortanto, objetivava-se também com a Instrução nº 242 a proteção e\nestímulo à indústria nacional de bens de produção, com muitos segmentos\njá implantados no país. Contudo, cabe salientar a este respeito a\nsuperposição de instrumentos para se atingir o mesmo fim. Com efeito, a\nLei de Tarifas de 1957 havia dotado os responsáveis pela política\neconômica de um instrumento capaz de assegurar a proteção ao\ndesenvolvimento da indústria nacional, em particular a de bens de\ncapital, através de elevadas tarifas ad valorem sobre bens não\nessenciais ou concorrentes com a produção nacional, bem como mediante o\ninstituto da “similaridade”.\n\nFrancisco Eduardo Pires de Sousacolaboração especial\n\n \n\n \n\nFONTES: BANCO DO BRASIL. Relatório; BANDEIRA, M. Governo; Lex;\nSUPERINTENDÊNCIA DA MOEDA E DO CRÉDITO. Relatório.\n\n \n","ref":"FONTES: BANCO DO BRASIL. Relatório; BANDEIRA, M. Governo; Lex;\nSUPERINTENDÊNCIA DA MOEDA E DO CRÉDITO. Relatório.\n\n \n","dic":"DHBB"}
