{"title":"ITAIPU BINACIONAL","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ITAIPU BINACIONAL**\n\n \n\nEmpresa binacional criada pelo tratado celebrado entre o Brasil e o\nParaguai em 26 de abril de 1973 e constituída em 17 de maio de 1974.\n\nAntecedentes\n\nA criação da Itaipu Binacional selou o compromisso entre o Brasil e o\nParaguai para o aproveitamento do potencial hidrelétrico do rio Paraná\nno trecho situado entre os saltos de Sete Quedas e a confluência com o\nrio Iguaçu, pertencente em condomínio aos dois países. As negociações\ncomeçaram em 1962, após várias manifestações de interesse brasileiro\npela construção de uma grande usina em Sete Quedas.\n\nA utilização do potencial de Sete Quedas foi postulada originalmente\npelo grupo privado canadense Light, responsável durante mais de meio\nséculo pelo suprimento de energia elétrica às cidades de São Paulo e Rio\nde Janeiro. Em 1953, uma das empresas do grupo estrangeiro requereu às\nautoridades brasileiras a concessão para o aproveitamento progressivo da\nenergia elétrica da cachoeira. O governo federal deu preferência a\npedido idêntico formulado pela Comissão Interestadual da Bacia\nParaná-Uruguai (CIBPU) em 1956. Entretanto, a comissão deu prioridade\naos estudos sobre os aproveitamentos de Jupiá e Ilha Solteira,\nlocalizados no curso superior do rio Paraná, situado em território\nbrasileiro. Em 1960, o presidente Juscelino Kubitschek referiu-se com\nentusiasmo ao projeto de construção da usina de Sete Quedas, esboçado\npelo engenheiro militar Pedro Henrique Rupp.\n\nA questão somente ganhou vulto em março de 1962, quando o governo João\nGoulart contratou o engenheiro Otávio Marcondes Ferraz para realizar um\nestudo sobre Sete Quedas. O engenheiro elaborou anteprojeto de uma usina\ncom dez mil megawatts (mw) de potência, mediante a construção de uma\nbarragem a montante de Sete Quedas para desviar as águas do rio Paraná\nao longo de um canal na margem brasileira até Porto Mendes, onde seria\ninstalada a casa de força, devolvendo em seguida as mesmas águas ao\ncurso do Paraná. O anteprojeto de Ferraz conservava a cachoeira de Sete\nQuedas, a maior do mundo em volume de água. A totalidade das obras seria\nrealizada em território nacional.\n\nO governo paraguaio protestou contra a idéia da exploração unilateral\ndos recursos energéticos de Sete Quedas, advertindo que o trabalho de\ndemarcação de fronteiras na área em torno da cachoeira não tinha sido\nconcluído. O governo Goulart admitiu formalmente iniciar negociações\nsobre o aproveitamento conjunto de Sete Quedas, mas desistiu de levar\nadiante o empreendimento.\n\nEm 1965, o Paraguai voltou a reivindicar seus direitos, reavivando a\ndisputa de fronteira com o Brasil. Os países buscaram um entendimento\ndiplomático que culminou com a assinatura da Ata do Iguaçu em 22 de\njunho de 1966. O documento firmado pelo chanceler Juraci Magalhães e por\nseu colega paraguaio, Raul Sapeña Pastor, estabeleceu o regime de\ncondomínio sobre os recursos hidráulicos do rio Paraná no trecho de\n190km desde o Salto Grande de Sete Quedas até a confluência com o rio\nIguaçu. A energia elétrica eventualmente produzida pelos desníveis do\nrio Paraná nesse trecho seria dividida em partes iguais. A questão\nfronteiriça perdeu sentido, pois a área de litígio seria provavelmente\ninundada pelo reservatório da usina. O acordo garantiu ao Brasil a\nprioridade na compra da considerável quantidade de energia que excederia\nas necessidades do mercado paraguaio.\n\nEm fevereiro de 1967, foi criada a Comissão Mista Técnica\nBrasileiro-Paraguaia para a implementação da Ata do Iguaçu, na parte\nrelativa ao estudo sobre o aproveitamento do rio Paraná. O trabalho\ndessa comissão só ganhou impulso em abril de 1970 com a assinatura de um\nacordo de cooperação entre as Centrais Elétricas Brasileiras S.A.\n(Eletrobrás) e a Administración Nacional de Electricidad (ANDE), empresa\nestatal paraguaia responsável pelos serviços de energia elétrica do\npaís. Em setembro do mesmo ano, o consórcio formado pela firma\nnorte-americana International Engineering Company (Ieco) e pela italiana\nElectroconsult Spa (Elc) venceu a concorrência internacional para a\nrealização dos estudos de viabilidade e para a elaboração do projeto da\nobra.\n\nEm outubro de 1972, o consórcio apresentou relatório preliminar,\napontando a construção de uma grande barragem no local denominado Itaipu\ncomo a melhor alternativa econômica para o empreendimento. Em janeiro de\n1973, essa solução foi aprovada pela Comissão Mista Técnica\nBrasileiro-Paraguaia.\n\nA criação da empresa\n\nEm 26 de abril de 1973, os presidentes Emílio Garrastazu Médici e\nAlfredo Stroessner assinaram o Tratado de Itaipu, instrumento legal para\na construção e a operação da usina hidrelétrica de mesmo nome no rio\nParaná, cerca de 14km ao norte da cidade de Foz de Iguaçu. O tratado\npreviu a criação de Itaipu Binacional, entidade incumbida da execução\ndas obras e da exploração da energia elétrica produzida. A capacidade da\nusina seria estipulada em 12.600mw, o que fazia de Itaipu o maior\nempreendimento do gênero no mundo.\n\nLogo após a assinatura do tratado, o presidente Médici encaminhou\nprojeto de lei ao Congresso Nacional, estabelecendo um mercado cativo no\nBrasil para a energia produzida por Itaipu, mediante sistema de cotas\npara as principais concessionárias atuantes nas regiões Sul, Sudeste e\nCentro-Oeste. A energia seria repassada por Furnas Centrais Elétricas e\npelas Centrais Elétricas do Sul do Brasil (Eletrosul), empresas de\nâmbito regional controladas pela Eletrobrás. O projeto foi aprovado sem\ndemora, dando origem à Lei nº 5.899, sancionada em 5 de julho de 1973.\n\nItaipu Binacional foi constituída com o capital de cem milhões de\ndólares, divididos igualmente entre a Eletrobrás e a ANDE. A parte\nparaguaia para a integralização do capital foi obtida com um empréstimo\ndo Banco do Brasil. A empresa foi instalada em 17 de maio de 1974, com\nsedes em Brasília e em Assunção, obedecendo a um regime jurídico sem\nsimilar no setor energético brasileiro. Os órgãos de administração e o\nquadro de pessoal foram compostos de forma paritária. Para cada diretor\ntitular foi nomeado um diretor adjunto de nacionalidade oposta. O cargo\nde diretor-geral foi reservado ao Brasil e ocupado inicialmente pelo\nex-ministro José Costa Cavalcanti, tendo como adjunto o engenheiro\nparaguaio Enzo Debernardi.\n\nO empreendimento\n\nEm 1974, a Itaipu Binacional adotou as primeiras medidas para a\nconstrução da usina, como a elaboração do projeto de infra-estrutura, a\ndesapropriação e aquisição de terras, a instalação de acampamento\nprovisório e o levantamento e avaliação da área do reservatório.\n\nA primeira grande dificuldade no relacionamento com o Paraguai surgiu no\njulgamento da concorrência entre cinco empreiteiras para a construção do\nvertedouro. Para a representação brasileira, a proposta de menor custo\nera da Andrade Gutierrez e para a paraguaia devia ser contratada a\nCamargo Correia. A solução conciliatória consistiu na formação de um\nconsórcio dos cinco postulantes, denominado União de Construtores\n(Unicon). Em outubro de 1975, a Itaipu Binacional assinou contrato para\na realização do primeiro estágio das obras civis com a Unicon e o\nConsórcio de Empresas Construtoras Paraguaias (Conempa), constituído por\nseis empreiteiras.\n\nAs obras foram iniciadas ainda em 1975, com recursos provenientes da\nabertura de uma linha de crédito da Eletrobrás no valor de 3,5 bilhões\nde dólares. Os custos totais foram orçados em 10,3 bilhões de dólares. A\nsegunda dificuldade surgiu por ocasião da concorrência para os\nequipamentos principais da usina, por causa da diferença de freqüência\nentre os sistemas elétricos brasileiro (60Hz) e paraguaio (50Hz). O\nBrasil chegou a propor a completa conversão do sistema elétrico\nparaguaio, mas acabou concordando em dividir a usina em duas partes de\nigual potência, com nove geradores de 60Hz e outros nove de 50Hz. A\nparcela não utilizada pelo Paraguai seria adquirida pelo Brasil e\ntransportada por intermédio de um sistema de transmissão de corrente\ncontínua de seiscentos quilovolts (kV) até estações conversoras nas\nproximidades de São Paulo. A energia gerada em 60Hz seria transportada\npor um sistema de corrente alternada na tensão de 750kV. A construção\ndesse sistema misto de transmissão foi delegada a Furnas.\n\nA primeira etapa da obra foi vencida em 14 de outubro de 1978 com a\nabertura do canal de desvio do rio Paraná, que permitiu secar o leito\noriginal do rio para a construção da barragem. Ainda em outubro, foi\nassinado contrato para a aquisição das 18 turbinas e geradores com 700mw\nde potência cada um. Em 1978, o projeto registrou o pico de mão-de-obra,\ntotalizando mais de 31 mil trabalhadores.\n\nUm marco importante no campo diplomático foi a assinatura do acordo\ntripartite pelo Brasil, Paraguai e Argentina, em 19 de outubro de 1979,\npara aproveitamento dos recursos hidráulicos no trecho do rio Paraná\ndesde as Sete Quedas até a foz do rio da Prata. O acordo estabeleceu os\nníveis do rio e as variações permitidas para os diferentes\nempreendimentos hidrelétricos na bacia comum aos três países.\n\nNo início da década de 1980, o agravamento da situação econômica do\nBrasil levou a Eletrobrás a recorrer a vultosos empréstimos de curto\nprazo no exterior com o objetivo de manter o cronograma do projeto. Com\na conclusão das obras da barragem, as comportas do canal de desvio foram\nfechadas em 13 de outubro de 1982 para a formação do reservatório de\nItaipu, compreendendo uma superfície de 1.460km2 e 29 bilhões de metros\ncúbicos de água.\n\nA usina de Itaipu foi inaugurada em outubro de 1984 pelos presidentes\nJoão Batista Figueiredo e Alfredo Stroessner, dispondo de duas unidades\ngeradoras de 50Hz. De imediato, grande parte da quota paraguaia foi\ncolocada à disposição do Brasil. Furnas assegurou o suprimento de\nenergia ao mercado brasileiro, colocando em operação a primeira das duas\nlinhas do sistema de transmissão em corrente contínua, ligando\ndiretamente as subestações conversoras de Foz do Iguaçu (PR) e Ibiúna\n(SP) ao longo de quase oitocentos quilômetros.\n\nAs unidades geradoras de Itaipu foram instaladas ao ritmo de duas a três\npor ano. Em dezembro de 1986, a usina começou a produzir energia em\n60Hz, destinada integralmente ao mercado brasileiro, tendo início o\nsuprimento pelo sistema de transmissão de 750kV, pioneiro no hemisfério\nsul. Originalmente, Furnas projetou a implantação de três linhas de\n750kV entre Foz do Iguaçu e Tijuco Preto (SP), mas a terceira sofreu\nsucessivos adiamentos. O sistema possui uma subestação em Ivaiporã (PR),\nonde a Eletrosul recebe a parcela da energia destinada à região Sul.\n\nEm 1988, a usina completou a instalação das máquinas de 50Hz, entrando\nem operação a segunda linha de transmissão de corrente contínua. Em\n1989, Itaipu tornou-se a maior hidrelétrica do mundo tanto em potência\ninstalada como em capacidade de geração, tendo início a operação da\nsegunda linha de 750kV de Furnas. Em maio de 1991, a usina alcançou a\npotência máxima de 12.600mw prevista pelo projeto original. Na época,\nseu custo foi avaliado em cerca de 16,2 bilhões de dólares.\n\nA Itaipu Binacional assumiu o compromisso de garantir o transporte\nfluvial no rio Paraná, mediante a construção de eclusas ou de um sistema\nalternativo para contornar a barragem de 120 metros. O projeto de\ntransposição da barragem por um conjunto de três eclusas foi orçado em\ndois bilhões de dólares, sendo praticamente abandonado. A transposição\nde cargas por via férrea, pela margem paraguaia, despontou como\nalternativa mais econômica, mas também não foi levada adiante.\n\nDívida, pagamentos, novos investimentos e resultados\n\nO preço da energia de Itaipu foi determinado pelo método chamado\n“tarifação pelo passivo”, tendo em vista a cobertura dos custos\noperacionais da usina e dos custos financeiros, resultantes dos juros e\nda amortização da dívida constituída para a construção da obra. Essa\nmetodologia não impediu que a empresa apresentasse resultados negativos\nem vários anos.\n\nCom efeito, Itaipu enfrentou sérias dificuldades no início da década de\n1990 para honrar seus pesados compromissos financeiros com a Eletrobrás,\nsua principal credora. As concessionárias estaduais brasileiras\natrasaram sistematicamente o pagamento da energia adquirida de Itaipu e\ndas empresas supridoras federais integrantes do grupo Eletrobrás,\nacumulando uma dívida da ordem de cinco bilhões de dólares. Tarifas\ndefasadas e inadimplementos generalizados provocaram a quase completa\ndesarticulação financeira do setor de energia elétrica nacional durante\no governo Fernando Collor de Melo (1990-1992).\n\nA partir de 1993, foi possível renegociar grande parte da dívida vencida\nde Itaipu e reduzir sensivelmente o nível de inadimplência das empresas\nde energia elétrica brasileiras. O processo de saneamento foi realizado\ngraças à Lei nº 8.631, sancionada em março de 1993 pelo presidente\nItamar Franco.\n\nEm abril de 1997, foi formalizado um acordo de renegociação das dívidas\nde Itaipu. A parcela de empréstimos e financiamentos garantidos pelo\nBrasil somava então 19,8 bilhões de dólares, dos quais 14,3 bilhões de\ndólares de longo prazo. Os créditos com a Eletrobrás totalizavam 16,6\nbilhões de dólares, representando cerca de 60% dos ativos financeiros da\n*holding*. O acordo permitiu uma sensível redução das despesas\nfinanceiras, notadamente dos encargos da dívida com a Eletrobrás, que\npassaram de 1,49 bilhão de dólares para 1,25 bilhão de dólares anuais,\ntendo em vista sua amortização no ano de 2023, quando se encerra o\nTratado Brasil-Paraguai que constituiu Itaipu. Posteriormente, a\nEletrobrás anunciou a intenção de promover a securitização das dívidas\nde Itaipu, tendo como garantia a energia vendida a Furnas e à Eletrosul.\n\nEm 1997, o suprimento de energia da empresa destinou-se\npredominantemente a Furnas e à Eletrosul, que absorveram 95,6% do total\ndas vendas, sendo de 4,4% a parcela destinada à ANDE. Com isso, a\nempresa contribuiu para o atendimento de 26% da demanda de energia\nelétrica do mercado brasileiro e 79% do mercado paraguaio. Os valores\ndestinados aos governos do Brasil e do Paraguai como *royalties* pelo\nuso do potencial hidráulico atingiram o montante de 161 milhões de\ndólares para cada país. No caso do Brasil, cerca de 2/3 dessa\ncompensação financeira anual são pagos ao governo do Paraná e a 15\nmunicípios atingidos pelo reservatório da usina. Além dos *royalties*, o\ngoverno paraguaio recebeu 71 milhões de dólares a título de compensação\npor cessão de energia ao Brasil. Esse ingresso de dólares contribui de\nforma importante para o balanço de pagamentos do Paraguai.\n\nItaipu mereceu um tratamento diferenciado no quadro geral das reformas\ninstitucionais e patrimoniais do setor de energia elétrica brasileiro.\nEm princípio, a Eletrobrás, incluída no Programa Nacional de\nDesestatização (PND) em 1995, deverá continuar a responder pela\nparticipação da União no capital da empresa, obrigatória segundo a\nConstituição de 1988. Salvo uma mudança de seu estatuto original, Itaipu\nnão poderá ser privatizada, em nenhum dos dois lados da fronteira, até o\nano 2023. Permanecerá válido até o ano 2005 o acordo de colocação\npreferencial da energia produzida pela usina junto às distribuidoras das\nregiões Sul, Sudeste e Centro-Oeste. Os governos do Brasil e do Paraguai\ntambém chegaram a um entendimento sobre a instalação de mais duas\nunidades geradoras, o que elevaria a potência instalada da usina para\n14.000MW.\n\nEm março de 1999, um blecaute de quatro horas, a partir das 22 horas,\natingiu dez estados e mais o Distrito Federal, deixando 60 milhões de\npessoas sem luz nas regiões Sul, Sudeste e Centro-Oeste. Esta primeira\ncrise no fornecimento de energia elétrica ficou conhecida como “apagão”\ne deixou 18 estados brasileiros na escuridão. Na época, o governo\nFernando Henrique Cardoso culpou um raio que teria atingido uma torre de\ndistribuição em Bauru (SP), mas posteriormente, especialistas apontaram\nsobrecarga no sistema de transmissão de energia elétrica como a\nverdadeira causa do “apagão”.\n\nEm 2000, os números apontavam que a usina de Itaipu teria atingido seu\nrecorde histórico em produção de energia, com 93.427.598 MW por hora.\n\nEntretanto, entre o meio de 2001 e o início de 2002, novamente o Brasil\nenfrentou uma série de problemas de fornecimento de energia elétrica.\nDurante este período ocorreram novos blecautes e a energia foi racionada\nno país, segundo o governo, pelo fato de a demanda ser maior do que a\noferta, além da ocorrência de uma estiagem que deixou os reservatórios\ndas hidrelétricas em níveis muito baixos.\n\nO racionamento de energia elétrica terminou em 2002, após a volta das\nchuvas e devido também aos resultados positivos de uma campanha encetada\npelo governo FHC para que os consumidores reduzissem o consumo de\nenergia elétrica.\n\nEm 2004, o Operador Nacional do Sistema Elétrico (ONS) alertou que o\npaís poderia ter novos apagões em 2008 ou 2009, em virtude da combinação\nde fatores como aumento da demanda de energia elétrica, crescimento\neconômico e pouca capacidade excedente do sistema.\n\nNo primeiro dia do ano de 2005, um apagão atingiu os estados do Rio de\nJaneiro e do Espírito Santo. De acordo com Furnas, as causas teriam sido\ntécnicas e de erro humano. Dias depois, a então ministra de Minas e\nEnergia, Dilma Rousseff, afirmou que não havia risco de novos apagões,\njá que os problemas haviam sido solucionados. Entretanto, ainda em\njaneiro de 2005, um novo apagão deixou parte dos dois estados novamente\nno breu. Na ocasião, especialistas informaram que a queda de energia nos\ndois estados foi conseqüência de raios que provocaram sobrecarga em uma\nlinha de transmissão de Furnas. A assessoria de imprensa de Furnas\nesclareceu que o apagão foi causado por curtos-circuitos provocados pela\nocorrência de raios no trecho Adrianópolis-Macaé, gerando uma alta\nconcentração de cargas que acabou por interromper o fornecimento de\nenergia.\n\nEm setembro de 2006, mais uma unidade geradora de energia em Itaipu\nentrou em operação comercial, Ainda neste ano, a produção de Itaipu\natingiu o segundo maior nível de produção de energia de sua história,\n92.689.936 MW por hora, o que permitia atender 20% de todo o consumo de\neletricidade brasileiro e 95% da demanda paraguaia.\n\nEm março de 2007, após um investimento de cerca de 190 milhões de\ndólares, foram inauguradas as duas últimas unidades geradoras de energia\nde Itaipu que completaram as vinte previstas no projeto original. Este\naumento da capacidade permitiu tanto um maior aproveitamento hidráulico\ndo Rio Paraná, como também que dezoito unidades permanecessem\nfuncionando em tempo integral, enquanto duas estivessem em manutenção.\nConforme uma das cláusulas do tratado assinado entre Brasil, Paraguai e\nArgentina, o número máximo de unidades geradoras autorizadas a operar\nsimultaneamente não poderia ultrapassar dezoito. Na construção destas\nduas últimas unidades estiveram envolvidas as seguintes empresas:\nConsórcio Empresarial Itaipu (CEITAIPU), Alstom Hydro Energia Brasil\nLtda, Voith Siemens Hydro Power Generation LTDA (VSPA), Siemens Ltda,\nVoith Paer Máquinas e Equipamentos Ltda, Ivaí Engenharia de Obras S.A.,\nEmpresa Brasileira de Engenharia S.A (EBE), Consórcio de Ingeniería\nElectromecánica S. A e Bardella S. A. Indústrias Mecânicas (BSA).\n\nCom vinte unidades geradoras em operação, Itaipu concluiu o processo de\nconstrução da usina previsto no Tratado de Itaipu e então deu início à\nfase de modernização das dezoito unidades geradoras iniciais. As duas\nnovas máquinas, com potência de 700 MW cada, tinham uma potência\nequivalente a uma hidrelétrica de médio porte. A vantagem da instalação\ndestas duas últimas unidades era que elas, além de representarem um\nmarco na conclusão total de Itaipu, custaram apenas uma fração do que\nseria gasto com uma nova hidrelétrica.\n\nAinda em 2007, a queda no sistema de duas linhas de transmissão de\nFurnas Centrais Elétricas atingiu dezoito municípios do Norte e Noroeste\nFluminense e parte da região dos Lagos, além de todo o estado do\nEspírito Santo, por cerca de duas horas.\n\n \n\n \n\nCláudia Galvão/Paulo Brandi colaboração especial\n\n \n\nFONTES: CENT. MEM. ELET. BRAS. *Panorama*; COTRIM, J. *História de\nItaipu*; ELETROBRÁS. *Legislação*(1993); *Gazeta Mercantil*(14/5/97 e\n4/4/98); GAZETA MERCANTIL. *Panorama setorial* (1997);  ITAIPU\nBINACIONAL. Internet; ITAPU BINACIONAL.*R**elatório*; LEITE, A. *Energia\ndo Brasil*; RESENDE, E. & ALQUÉRES, J. *Panorama*; PORTAL FOLHA ON LINE\n(12/11/2009), disponível em:\n[http://www1.folha.uol.com.br/folha/cotidiano/ult95u651578.shtml](http://www1.folha.uol.com.br/folha/cotidiano/ult95u651578.shtml),\nacesso em: 25/01/2009); PORTAL G1 NOTÍCIAS (11/11/2009), disponível em:\n[http://g1.globo.com/Noticias/Brasil/0,,MUL1374243-5598,00-APOS+APAGAO+EM+PARTES+DE+DEZ+ESTADOS+BRASILEIROS+ENERGIA+VOLTA+AOS+POUCOS.html](http://g1.globo.com/Noticias/Brasil/0,,MUL1374243-5598,00-APOS+APAGAO+EM+PARTES+DE+DEZ+ESTADOS+BRASILEIROS+ENERGIA+VOLTA+AOS+POUCOS.html);\nacesso em: 25/01/2009; PORTAL ITAIPU BINACIONAL; disponível em:\n[http://www2.itaipu.gov.br/](http://www2.itaipu.gov.br/); acesso em:\n25/01/2009; PORTAL UOL NOTÍCIAS (07/01/2005); disponível em:\n[http://noticias.uol.com.br/ultnot/reuters/2005/01/07/ult1928u751.jhtm](http://noticias.uol.com.br/ultnot/reuters/2005/01/07/ult1928u751.jhtm),\nacesso em: 25/01/2009;\n\n \n","ref":"FONTES: CENT. MEM. ELET. BRAS. *Panorama*; COTRIM, J. *História de\nItaipu*; ELETROBRÁS. *Legislação*(1993); *Gazeta Mercantil*(14/5/97 e\n4/4/98); GAZETA MERCANTIL. *Panorama setorial* (1997);  ITAIPU\nBINACIONAL. Internet; ITAPU BINACIONAL.*R**elatório*; LEITE, A. *Energia\ndo Brasil*; RESENDE, E. & ALQUÉRES, J. *Panorama*; PORTAL FOLHA ON LINE\n(12/11/2009), disponível em:\n[http://www1.folha.uol.com.br/folha/cotidiano/ult95u651578.shtml](http://www1.folha.uol.com.br/folha/cotidiano/ult95u651578.shtml),\nacesso em: 25/01/2009); PORTAL G1 NOTÍCIAS (11/11/2009), disponível em:\n[http://g1.globo.com/Noticias/Brasil/0,,MUL1374243-5598,00-APOS+APAGAO+EM+PARTES+DE+DEZ+ESTADOS+BRASILEIROS+ENERGIA+VOLTA+AOS+POUCOS.html](http://g1.globo.com/Noticias/Brasil/0,,MUL1374243-5598,00-APOS+APAGAO+EM+PARTES+DE+DEZ+ESTADOS+BRASILEIROS+ENERGIA+VOLTA+AOS+POUCOS.html);\nacesso em: 25/01/2009; PORTAL ITAIPU BINACIONAL; disponível em:\n[http://www2.itaipu.gov.br/](http://www2.itaipu.gov.br/); acesso em:\n25/01/2009; PORTAL UOL NOTÍCIAS (07/01/2005); disponível em:\n[http://noticias.uol.com.br/ultnot/reuters/2005/01/07/ult1928u751.jhtm](http://noticias.uol.com.br/ultnot/reuters/2005/01/07/ult1928u751.jhtm),\nacesso em: 25/01/2009;\n\n \n","dic":"DHBB"}
