{"title":"BATISTA, Nilo","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1994],"datas_fim":[1994],"estados":["RJ "],"autor":[0],"content":"**BATISTA, Nilo**\n\n\\* gov. RJ  1994.\n\n*               *\n\n*Nilo Batista* nasceu em Natal no dia 17 de abril de 1944, filho de\nBruce Batista e de Hilda Campos Batista. \n\n                Ainda criança, mudou-se com seus pais para Juiz de Fora\n(MG), onde fez os estudos primários no Grupo Escolar Antônio Carlos e os\nsecundários no Colégio São Luís e no Instituto Granbery. Em 1966\nbacharelou-se em direito pela Universidade Federal de Juiz de Fora.\n\n                Em 1970, aprovado em concurso público, tornou-se\npromotor de justiça do Estado da Guanabara e, no ano seguinte, passou a\nlecionar direito penal na Faculdade de Direito Cândido Mendes. Em\njaneiro de 1973, licenciou-se da promotoria para atuar como procurador\nde Justiça substituto do estado, oficiando junto à 1ª Câmara Criminal do\nTribunal de Justiça até julho de 1974. Nesse período, entre 1970 e 1974,\ntrabalhou também no escritório de advocacia criminal do jurista Heleno\nFragoso, destacando-se como defensor de presos políticos, entre os quais\no editor Ênio Silveira e o estudante Stuart Angel Jones, e tendo também\nparticipado da defesa de acusados de seqüestro do embaixador alemão\nEhrenfried Ludwig Von Holleben. Em abril de 1975 exonerou-se, a pedido,\ndo cargo de promotor de Justiça, sendo nomeado dois meses depois para\ncompor o Conselho Penitenciário do Estado do Rio de Janeiro. Ainda em\n1975 tornou-se professor agregado da Pontifícia Universidade Católica\n(PUC) do Rio de Janeiro. No ano seguinte, integrou banca examinadora de\nconcurso público para ingresso na magistratura e na Defensoria Pública\ndo Rio de Janeiro, o que viria a se repetir sistematicamente até 1984.\n\n                Em dezembro de 1978 obteve o título de mestre em direito\npenal pela Universidade Federal do Rio de Janeiro (UFRJ).  No ano\nseguinte foi eleito conselheiro  da Ordem dos Advogados do Brasil (OAB),\nseção do Estado do Rio de Janeiro, para o biênio 1979-1980, e pouco\ndepois foi nomeado assessor da presidência do Conselho Federal da OAB,\njunto à qual desempenhou outras atividades, integrando e presidindo\nalgumas de suas comissões. \n\n                Eleito, em 1985, para presidir, por dois anos, a OAB-RJ,\nem janeiro de 1986 foi convidado a integrar as comissões redatoras dos\nanteprojetos de Lei de Defesa do Estado Democrático e de Lei de\nImprensa, instituídas pelo Ministério da Justiça. Em março seguinte, foi\nnomeado presidente da Comissão Nacional de Combate à  Fraude, órgão\ntécnico-consultivo vinculado ao gabinete do ministro da  Previdência e\nAssistência Social. Ainda em 1986 passou a presidir o Instituto Carioca\nde Criminologia, entidade vinculada às Faculdades – e posteriormente\nUniversidade – Cândido Mendes.\n\n                Em julho de 1986, em meio a uma crise na segurança\npública estadual que levou à exoneração do secretário Arnaldo Campana,\nassumiu, a convite do governador do Rio de Janeiro Leonel Brizola, do\nPartido Democrático Trabalhista (PDT), o cargo de secretário da Polícia\nCivil. Na ocasião, filiou-se àquela agremiação partidária. Naquele\nmomento, a nomeação de Nilo Batista, presidente da seção fluminense da\nOAB, para substituir Campana foi considerada uma resposta do governo\nestadual às manifestações públicas contra a violência no estado e a\ndeclarações de delegados descontentes com a falta de verbas, de pessoal\ne de equipamentos.\n\nExerceu o cargo de secretário estadual até março de 1987, quando\nencerrou-se o mandato de Brizola. Voltou, então, a se dedicar\nintegralmente ao trabalho à frente de seu escritório de advocacia.\n\n Em 1988 foi aprovado no concurso para livre-docente em direito penal da\nUniversidade do Estado do Rio de Janeiro (Uerj) e passou a presidir a\ncomissão encarregada de estudar a implantação da Escola Superior de\nAdvocacia.\n\n                Em outubro de 1990 foi eleito vice-governador do Estado\ndo Rio de Janeiro, em chapa encabeçada pelo ex-governador Leonel\nBrizola, na legenda da Coligação Povo Unido, liderada pelo PDT****e\nintegrada também pelo Partido Comunista Brasileiro (PCB) e pelo Partido\nComunista do Brasil (PC do B). Além de assumir interinamente, em várias\nocasiões, a chefia do Executivo fluminense, substituindo Brizola,\nacumulou o cargo de vice-governador com o de secretário da Justiça e da\nPolícia Civil, de 1991 a 1993.  À frente da secretaria, coordenou --\njuntamente com o prefeito do Rio, Marcelo Alencar, e com o apoio de\nforças do Exército -- as operações que garantiram a segurança da\nConferência Internacional sobre Meio Ambiente e Desenvolvimento, a\nEco-92, realizada no Rio de Janeiro em junho de 1992.\n\nDurante sua gestão, distúrbios na ordem pública, como uma onda de saques\nem supermercados nos meses de abril e maio de 1992 e a ameaça dos\nchamados “arrastões” nas praias cariocas – ataques praticados por grupos\nde assaltantes contra banhistas – foram explorados pela imprensa como\nsinais da debilidade do governo estadual no setor da segurança pública.\n\n                Em maio de 1993, reportagem publicada no jornal *O*\n*Globo* divulgou uma relação de delegados de polícia do Rio de Janeiro\ncujo patrimômio tinha apresentado um crescimento injustificável, face\naos salários que recebiam. As acusações levaram à abertura, pelo\nMinistério Público, de inquéritos civis contra quatro desses delegados,\nque ocupavam cargos de chefia e comando nos órgãos do governo estadual,\npor enriquecimento ilícito. Na ocasião, Nilo Batista apoiou as\ninvestigações e determinou a instauração de sindicâncias para apurar a\norigem dos bens dos delegados citados na reportagem.\n\nNo dia 30 de agosto de 1993, 21 moradores da favela carioca de\nVigário****Geral foram assassinados numa operação clandestina realizada\npor policiais, que foi, à época, interpretada como represália à morte de\nquatro policiais militares em conflito com traficantes locais, no dia\nanterior. Em decorrência do episódio, que ficou conhecido como a chacina\nde Vigário Geral, Nilo Batista comandou uma devassa na polícia do\nestado, que apurou a participação na chacina de 28 policiais militares,\ntrês detetives e dois funcionários da Polícia Civil, que integrariam um\ngrupo autodenominado Cavalos Corredores. Na ocasião, investigou-se\ndenúncia sobre a existência de sete grupos de extermínio nos quartéis da\nPolícia Militar e nas delegacias da Polícia Civil do Rio, envolvendo\ncerca de 300 policiais que praticavam assassinatos e extorsão de\nassaltantes, quadrilhas de roubo de carros e traficantes, e que\ngarantiam proteção aos carregamentos de tóxico que chegavam às favelas\ncariocas, além de vender proteção a comerciantes.\n\n                Em decorrência dessas investigações, além da prisão de\n41 policiais, Nilo Batista determinou, em outubro de 1993, o afastamento\nde 34 policiais da instituição, dentre eles o seu assessor, o delegado\nElson Campelo, ex-diretor do Departamento Geral de Polícia\nEspecializada, que havia deixado o cargo em maio do mesmo ano sob\nsuspeita de enriquecimento ilícito.\n\n Dentre as medidas adotadas pelo secretário para tentar conter o avanço\nda criminalidade no estado, destacaram-se o projeto dos Centros\nComunitários de Defesa da Cidadania (CCDC), para fornecer gratuitamente\na comunidades carentes serviços jurídicos, policiais, de identificação e\nbancários. O primeiro desses centros foi instalado em novembro de 1993\nno morro do Pavão-Pavãozinho, na Zona Sul do Rio.\n\n          No início de abril de 1994 Nilo Batista deixou a secretaria\npara assumir o governo fluminense,  em substituição a Leonel Brizola,\nque se licenciara do cargo para candidatar-se às eleições presidenciais\nde outubro. \n\n \n\n                                                               No\ngoverno do Rio de Janeiro       \n\n** **\n\n**               **Batista tomou posse no Palácio Guanabara em meio a\numa grave crise política iniciada com a divulgação, pela imprensa, de\numa lista datilografada e dos livros contábeis do banqueiro do jogo do\nbicho Castor de Andrade. Esses documentos tinham sido recentemente\napreendidos pela polícia, e continham os nomes de mais cem políticos –\nentre eles o do próprio Nilo Batista e os dos prefeitos do Rio, César\nMaia, e de São Paulo, Paulo Maluf, assim como o do ex-presidente da\nRepública Fernando Collor – além de delegados, juízes, policiais civis e\nmilitares e jornalistas. Todos teriam, supostamente, recebido dinheiro\nda contravenção como propina, verba de campanha eleitoral ou\nfilantropia.\n\nNilo Batista negou ter recebido contribuições de bicheiros para sua\ncampanha eleitoral ou que tivesse mantido qualquer tipo de conivência\ncom eles. Atribuiu sua presença nas listas à intermediação que\nestabelecera, em 1990 – antes, portanto, de ser empossado como\nvice-governador – entre o sociólogo Herbert de Souza, o Betinho, e o\nbicheiro Antônio Petrus, o “Turcão”, para que este último salvasse da\nfalência a Associação Brasileira Interdisciclinar de Aids (Abia). Esta\nera uma organização não-governamental (ONG) à qual o sociólogo era\nvinculado e da qual o próprio Nilo Batista tinha sido sócio-fundador e\nadvogado. ** **Segundo Batista, a contribuição de US\\$ 58 mil fora doada\nem julho de 1990 e imediatamente repassada à Abia, versão que seria\nconfirmada em parte por Betinho. Na ocasião, Nilo Batista criticou o\nprocurador-geral de Justiça do estado, Antônio Carlos Biscaia, por ter\nautorizado a divulgação na imprensa dos nomes que integravam as listas\nantes que qualquer investigação preliminar tivesse sido realizada, e\nprometeu investigar tudo em profundidade.\n\n Condenou, também, o que classificou de oportunismo de seus adversários\npolíticos e de órgãos da imprensa, que teriam enfatizado junto ao\npúblico alguns nomes, em sua maioria de autoridades e políticos ligados\nao Executivo estadual, numa clara tentativa de desestabilizar o governo\npedetista às vésperas das eleições presidenciais.\n\n                As investigações levadas a cabo em decorrência do\nepisódio da apreensão das listas terminaram por comprovar as ligações de\nCastor de Andrade com o tráfico de entorpecentes e o contrabando de\narmas. Outras 97 pessoas – em sua maioria policiais – foram denunciadas\npelo Ministério Público, por envolvimento com a cúpula do jogo de bicho.\n\n                Ainda em decorrência do episódio, Nilo Batista moveu\nações pedindo direito de resposta e requerendo reparação e indenização\npor danos morais contra os jornais *O Globo*, *Jornal do Brasil* e*Folha\nde São Paulo*e as revistas *Veja*e*IstoÉ*,**pelas informações publicadas\na seu respeito e pelas charges, que considerou desrespeitosas,\npublicadas nesses órgão de imprensa. Obteve ganho de causa em todas as\nações, tendo desistido de receber as respectivas indenizações. Acusado\npor alguns de atentar contra a liberdade de imprensa, por causa desses\nprocessos, defendeu-se argumentando que “a liberdade de expressão tem\nlimites, no patamar da verdade e no padrão mínimo de respeito que todo\nmundo merece”.\n\n                Em outubro de 1994, declarou-se favorável a uma\nparticipação mais ativa do governo federal no combate ao crime\norganizado no Rio de Janeiro.  Afirmou que buscara essa parceria dois\nmeses antes, através de solicitação formal ao presidente da República,\nItamar Franco, para obtenção de ajuda na repressão ao tráfico de drogas\ne ao contrabando de armas – lembrando, na ocasião, que o controle dessas\natividades era atribuição do governo federal. Entretanto, declarou temer\num aproveitamento político da situação e denunciou a existência de uma\ncampanha em favor da criação artificial de fatos políticos em torno do\nproblema da violência no estado, tendo em vista a proximidade das\neleições estaduais e presidenciais.  Atribuiu, também, a setores da\npolícia contrários à filosofia de segurança pública com proteção dos\ndireitos humanos a promoção de atos violentos com vistas a\ndesestabilizar seu governo**.**\n\n                Segundo noticiou a imprensa, na ocasião circulou no\nPalácio do Planalto, com importantes adesões, a proposta de decretação\ndo estado de defesa no Estado do Rio. Com o estado de defesa, seriam\nsuspensas garantias constitucionais como o direito de reunião e o sigilo\ntelefônico, e as prisões poderiam ser efetuadas sem ordem judicial.  A\nfavor  da decretação do estado de defesa posicionaram-se 27 dirigentes\nda seção carioca da OAB, políticos de vários partidos e diversos órgãos\nda imprensa. No dia 29 de outubro de 1994, o governador e o então\nministro da Justiça, Alexandre Dupeyrat, formalizaram um acordo político\npara uma ação conjunta entre forças federais e estaduais, com o fim de\ndesbaratar quadrilhas ligadas ao narcotráfico e ao crime organizado que\ncontrolavam os morros cariocas. O acordo foi confirmado em encontro no\ndia 31 de outubro entre o governador e o presidente Itamar Franco, com a\nassinatura de um convênio de cooperação, com data-limite inicial fixada\npara 30 de dezembro. Evitou-se, desta forma, a decretação do estado de\ndefesa. Em contrapartida, Nilo Batista aceitava entregar ao governo\nfederal o comando das ações contra o tráfico de drogas e o contrabando\nde armas .\n\nEssa cooperação do governo federal com o governo do Rio de Janeiro no\ncombate ao crime organizado ficou conhecida como Operação Rio. Segundo o\nestabelecido no convênio, as atividades de planejamento e coordenação e\nas ações da Secretaria Estadual de Justiça, das polícias Militar e Civil\ne da Defesa Civil estadual passariam a ser geridas por um órgão central,\ncomandado por um oficial indicado pelo Comando Militar do Leste e cujo\nnome seria submetido ao governador e ao presidente da República.  Ao\nComando Militar do Leste seriam garantidos todos os poderes para\ninvestigar e sanear a estrutura policial fluminense, inclusive com a\nreestruturação de seus quadros, intervir na Polícia Federal e dispor da\nestrutura militar das Forças Armadas estabelecidas no estado.\n\n                 Segundo Nilo Batista, ao contrário do que avaliavam a\nimprensa e alguns setores políticos, a assinatura do convênio não\nrepresentou uma intervenção das Forças Armadas no combate à\ncriminalidade no estado – interpretação que, para ele, era parte da\ncampanha que visava a desmerecer seu governo e afirmar uma imagem de\ncolapso do poder público no Rio de Janeiro. \n\nNo dia 11 de novembro, Nilo Batista entregou ao general Roberto Câmara\nSena, comandante da Operação Rio, documentos que, segundo ele,\ncomprovavam a existência de um complô de policiais civis e militares\nque, entre outras ações, preparavam ma grande chacina para as vésperas\ndo segundo turno das eleições. As vítimas seriam meninos de rua ou\nfavelados e o crime teria o objetivo de comover a opinião pública e\nprovocar uma intervenção federal no estado.\n\nAo avaliar a Operação Rio, Nilo Batista ressaltou como principais\nresultados positivos a centralização das informações sobre o crime\norganizado e o patrulhamento de fronteiras e rodovias. Criticou,\nentretanto**,** a estratégia de intervenção local das Forças Armadas,\nque considerou infrutífera.  As ações da Operação Rio concentraram-se na\nocupação temporária de favelas e em batidas nos acessos ao Rio. A maior\nocupação foi realizada no morro do Borel, no bairro da Tijuca, e\nenvolveu dois mil soldados, 70 veículos e vários helicópteros. Foram\napreendidos armamentos e drogas, mas houve denúncias de espancamentos de\nmoradores.\n\nA participação do Exército no combate à violência, prevista para\nencerrar-se em 31 de dezembro daquele ano, seria prolongada até 3 de\nmarço do ano seguinte, já durante a gestão de Marcelo Alencar, através\nda assinatura de novo convênio.\n\nUm outro convênio, criando a Operação Rio II, seria assinado pelo\npresidente Fernando Henrique Cardoso e o governador Marcelo Alencar em\n29 de março do ano seguinte, e a ação conjunta dos governos estadual e\nfederal para o combate ao crime organizado seria desativada finalmente\nem julho seguinte.\n\nDados divulgados pelo jornal *O Globo* apontaram para o crescimento da\nviolência após o início das operações militares. A média mensal de\nassaltos a bancos teria crescido 15% e a média de seqüestros atingido a\n11 casos, contra uma média de seis, registrada antes do convênio.\n\nEntre as principais medidas tomadas nos nove meses de governo de Nilo\nBatista, figuraram a continuidade das obras do Programa de Despoluição\nda Baía de Guanabara; o encaminhamento de um projeto para a criação de\numa zona de processamento de exportações em Itaguaí; a liberação de\nrecursos para a conclusão do presídio de segurança máxima Bangu II e a\nreforma de dois institutos penais; o tombamento do Sambódromo; e a\nliberação de verbas para o combate de enchentes em vários municípios do\nestado. Em relação ao problema da segurança pública, além das ações da\nOperação Rio, foram tomadas as seguintes providências: regulamentação do\nsegundo emprego para policiais civis e militares; posse de 140 delegados\ncom formação especial dada pela Academia de Polícia e pela UERJ;\ndemissão de 11 policiais civis por irregularidades; e envio à Assembléia\nLegislativa do projeto de lei de sua autoria autorizando o estado a\nexplorar a Loto-Zôo *on line*, uma espécie de loteria nos moldes do jogo\ndo bicho, legalizada e informatizada, a ser administrada pela Loteria do\nEstado do Rio de Janeiro (Loterj).\n\n                No dia 29 de dezembro, Nilo Batista encerrou\nsimbolicamente sua passagem pelo poder numa cerimônia que contou com a\nparticipação de 50 pastores evangélicos, no Palácio Guanabara. Na\nocasião, criticou a imprensa, elogiou os militares – que, segundo ele,\n“mostraram um amadurecimento democrático que muitos juristas não\ndemostraram” – e prometeu nunca mais voltar a ocupar um cargo público.\nDois dias depois, findo o seu mandato, deu posse a seu sucessor no\nPalácio Guanabara, o ex-prefeito do Rio Marcelo Alencar, ex-integrante\ndo PDT e que se havia transferido para o Partido da Social Democracia\nBrasileira (PSDB).\n\nEm janeiro de 1995 Nilo Batista voltou a advogar e retomou suas\natividades acadêmicas. Em outubro, tornou-se diretor-presidente do\nInstituto Carioca de Criminologia, entidade que lançou a publicação\nacadêmica***Discursos sediciosos*, da qual tornou-se responsável.\n\n                Em março de 1998, foi contratado por Sérgio Naya,\ndeputado federal por Minas Gerais na legenda do Partido Progressista\nBrasileiro (PPB), para defendê-lo da acusação de ter sido culpado, na\ncondição de engenheiro responsável pela obra, do desabamento, em 22 de\nfevereiro, do edifício Palace II, erguido na Barra da Tijuca (RJ) pela\nSociedade de Terraplanagem, Construção Civil e Agropecuária Ltda.\n(Sersan), de propriedade de Naya. No acidente, morreram oito pessoas e\ncentenas de moradores ficaram desabrigados.  Nilo renunciou à defesa do\nex-deputado em maio de 2000.\n\nNilo Batista tornou-se professor titular de direito penal da UERJ**,**\nsócio-benemérito da Associação do Ministério Público do Estado do Rio de\nJaneiro e membro, entre outros, do Instituto dos Advogados Brasileiros,\nda Sociedade Brasileira de Criminologia, da Associação Internacional de\nDireito Penal, das Sociedades Internacional e Brasileira de Vitimologia,\nda Sociedade Internacional de Defesa Social, da Comissión Redactora del\nProjecto de Codigo Penal Tipo para Latinoamérica, do conselho consultivo\ndo grupo brasileiro da Sociedade Internacional de Direito Penal Militar\ne Direito de Guerra, do conselho diretor da Associação Brasileira de\nJuristas Democratas.\n\n Representou o Brasil no Congresso da Sociedade Internacional de\nCriminologia e foi patrocinador do XV Congresso Internacional de Direito\nPenal, realizado no Rio de Janeiro em setembro de 1994.\n\nPublicou as obras *Teoria da lei penal* (em colaboração com Aníbal\nBruno, 1974),  *O* *elemento subjetivo do crime de denunciação\ncaluniosa* (1975); *Decisões criminais* *comentadas* (1976; 2a ed.,\n1984), *Aníbal Bruno, penalista* (1978); *Advocacia criminal* (em\ncolaboração com João Mestieri, 1978), *Concurso de agentes - uma\ninvestigação sobre os problemas da autoria e da participação no direito\npenal* (1978), *Casos de direito penal* (em colaboração com Heitor Costa\nJr., 1980); *Temas de direito penal* (1984); *Punidos e* *mal pagos*\n(1990); * Introdução crítica ao direito penal brasileiro* (1990), além\nde dezenas de artigos em jornais e revistas especializadas.\n\n                Casou-se com Sônia Maria Leite Sirimarco, com a qual\nadotou três filhos. Divorciado, contraiu segundas núpcias em outubro de\n1993 com a socióloga Vera Malaguti de Sousa Weglinsky Batista.\n\n \n\nMaria Letícia Correia/Patrícia Campos de Sousa\n==============================================\n\n \n\nFONTES: *Estado de São Paulo* (11 e 23/11/94); *Folha de São Paulo* (22,\n26/10, 2, 23/11 e 30/12/94, 16/1/96); *Globo* (11/5/93, 1, 7, 17, 30/4,\n7, 17/7, 25, 26, 27, 28, 29/10, 1/11 e 4/12/94, 31/5/96, 22/9/99); INF.\nBIOG.; *Jornal do* *Brasil* (13, 15, 30/4, 29/10, 1, 3, 23, 29/11 e\n30/12/94, 14, 24/7 e 23/9/96);*Veja*(16/7/86, 28/10/92, 19/5, 29/9, 6 e\n20/10/93, 6,13, 20, 27/4 e 2/11/94) .\n\n \n","ref":"FONTES: *Estado de São Paulo* (11 e 23/11/94); *Folha de São Paulo* (22,\n26/10, 2, 23/11 e 30/12/94, 16/1/96); *Globo* (11/5/93, 1, 7, 17, 30/4,\n7, 17/7, 25, 26, 27, 28, 29/10, 1/11 e 4/12/94, 31/5/96, 22/9/99); INF.\nBIOG.; *Jornal do* *Brasil* (13, 15, 30/4, 29/10, 1, 3, 23, 29/11 e\n30/12/94, 14, 24/7 e 23/9/96);*Veja*(16/7/86, 28/10/92, 19/5, 29/9, 6 e\n20/10/93, 6,13, 20, 27/4 e 2/11/94) .\n\n \n","dic":"DHBB"}
