{"title":"JORNAL DA TARDE","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**JORNAL DA TARDE**\n\n \n\nJornal diário e vespertino lançado em São Paulo em 3 de janeiro de 1966\npor Rui Mesquita com um grupo de jornalistas sob o comando de Mino\nCarta, que até então era responsável pela edição de esportes de *O\nEstado* *de S. Paulo.*Enquanto a edição de esporte tinha como objetivo\ncriar uma boa alternativa de leitura para o leitor interessado e\ncompetir com a *Gazeta Esportiva,*o*Jornal da Tarde* surgiu com o\nobjetivo de se constituir numa alternativa para a *Folha de S. Paulo.*\n\nHistórico\n\nEm 1965, definidos os planos para o lançamento de um novo produto — um\nvespertino, um jornal graficamente revolucionário, ágil e de grandes\nreportagens — Mino Carta iniciou os contatos para a formação da equipe.\nMurilo Felisberto, mineiro criado em São Paulo, jornalista com carreira\niniciada na *Folha de S. Paulo,*foi contratado para o cargo de\nsecretário de redação. Grande conhecedor do mercado profissional, Murilo\nFelisberto fez a maioria das indicações.\n\nEm 3 de janeiro de 1966 foi assim editado o número zero do *Jornal**da\nTarde*e em 4 de janeiro circulou o primeiro número, no qual era definida\na linha editorial do periódico: “O *Jornal da Tarde* é**um produto de *O\nEstado de* *S. Paulo*... Está dito, portanto, de onde vem e, assim, é\nfácil compreender para onde vai. Vai para a mesma luta, dentro das\nmesmas normas éticas de intransigência e de responsabilidade. Mas entra\nna luta com seus próprios meios, com seu estilo próprio, o estilo\nvibrante, irreverente de um vespertino moderno que visa atingir um\npúblico diferente daquele que, normalmente, lê apenas os matutinos, cujo\nestilo deve ser, forçosamente, mais pesado e mais prolixo.”\n\nSurgindo também como uma retomada de *O Estadinho,*que circulou entre\nmaio de 1915 e fevereiro de 1921 e setembro de 1939 e março de 1940, o\n*Jornal da**Tarde*pretendia ser um vespertino vivo e com abundância de\nnoticiário. Já****na primeira edição podia-se ler: “Será um jornal\nfundamentalmente paulista, mas nem por isso deixará de seguir, com a\nmáxima atenção, a vida do país.”\n\nVoltada para a vida do país e o destino da nação, a linha editorial\ncontinuou seguindo a de *O* *Estado de S. Paulo.*Aliás, a intenção não\nera outra. O *Jornal da Tarde*não se propôs uma linha editorial\nindependente, nasceu e se preocupou, isto sim, em ser uma alternativa de\nleitura mais leve para poder competir nas bancas com a *Folha de S.*\n*Paulo.*Seus objetivos eram expressos claramente: “Compreendendo a\nextrema delicadeza do momento que a nação atravessa, e surgindo quando\nlonge está ainda o 31 de março de atingir os seus fins, o *Jornal\nda**Tarde*colocar-se-á decididamente a serviço daquela nobre causa,\njuntando a sua voz à de todos aqueles que por ela se bateram. Os\nobjetivos do grande movimento serão os seus objetivos, e na defesa deles\nverá a sua razão de ser. Nesse empenho, acompanhará, embora com\nautonomia e perfeita independência, o *O Estado* *de S.\nPaulo”*(4/1/1966).\n\nMino Carta deixou a direção do jornal em 1968, assumindo o cargo Murilo\nFelisberto. A partir de então o jornal passou por profunda reformulação\ngráfica, adquirindo a feição que até hoje mantém. A seção “Divirta-se”\nfoi ampliada, e foram criadas “Modo de vida”, “Caderno de programas e\nleituras”, entre outras.\n\nA linha editorial do jornal definida explicitamente era a mesma de *O\nEstado de S. Paulo,* sem haver tensões e discordâncias entre ambos os\nperiódicos. Por exemplo, ambos foram favoráveis à candidatura do general\nArtur da Costa e Silva à presidência da República, interpretada pelo\n*Jornal da Tarde*como “mais do que um protesto. É um revide dos\nverdadeiros revolucionários que continuam exigindo que a revolução seja\nfeita” (10/1/1966). A coincidência da linha editorial de ambos os\njornais, de que o exemplo acima é uma ilustração, dispensa o\nacompanhamento da trajetória editorial da *Folha da Tarde,*“graficamente\nrevolucionária, ágil e de grandes reportagens”.\n\nApós o Ato Institucional nº 5\n\nCom o recrudescimento da censura imposta pelo AI-5 em 1968, o *Jornal da\nTarde*  passou a substituir as notas censuradas por sugestivas “receitas\nculinárias”, que se tornaram grande sucesso em suas páginas no final da\ndécada, como por exemplo o “Intragável Lauto Pastel”, em referência ao\ngovernador de São Paulo à época, Laudo Natel.\n\nCom a crise do petróleo e a recessão econômica em meados da década de\n1970, o *Jornal da Tarde* enfrentou séria escassez de recursos, o que\nlimitou as grandes reportagens (que exigiam um maior investimento\nfinanceiro, tempo e pessoal) e levou à opção por uma ênfase maior para a\ncobertura de notícias econômicas.\n\nDurante o processo de luta pela anistia, o *Jornal da Tarde* acompanhou\no retorno de exilados e a libertação de presos políticos. Em relação à\nLei de Anistia, aprovada pelo Congresso em 22 de agosto de 1979,\nconsiderou-a a “Anistia das dúvidas”, pela falta de clareza do\ndocumento.\n\nApós a saída do jornalista Fernando Mitre, durante a década de 1980,\nRodrigo Mesquita (filho do fundador do jornal) e Ivan Ângelo assumiram a\ndireção da redação do *Jornal da Tarde*, dando continuidade a sua linha\neditorial.\n\nDurante os anos 1980, o *Jornal da Tarde*já estava consolidado como\nreferência de inovação na área da imprensa. Uma de suas marcas\nencontrava-se na força de suas primeiras páginas. Em sua edição de 26 de\nabril de 1984, sua primeira página foi chapada de preto em repúdio à não\naprovação pelo Congresso da emenda das eleições diretas. No pé da\npágina, em corpo miúdo, apenas uma legenda: “O país inteiro está\ndecepcionado. Mas há um caminho: a negociação.”\n\nComo resultado dos investimentos do *Jornal da Tarde* no constante\naprimoramento de sua programação visual, em fevereiro de 1986, o Museu\nde Artes de São Paulo (MASP) organizou a exposição comemorativa “Uma\nobra de arte e jornalismo: 20 anos de *Jornal da Tarde*”. Segundo o\npresidente do museu à época, Pietro Maria Bardi, mais de 30 mil pessoas\nforam assistir a exposição, durante os quase 30 dias em que lá ficou.\nAté então o museu nunca tinha recebido um público tão numeroso.\n\nDurante os trabalhos da Assembléia Nacional Constituinte (1987-1988), o\n*Jornal da Tarde* manifestou-se contrariamente às inovações de cunho\nsocial introduzidas na primeira fase do processo de elaboração da Carta\ne acompanhou com simpatia editorial os movimentos da frente parlamentar\nconservadora intitulada “Centrão”, que se organizou para o combate de\nboa parte das inovações e diretrizes formuladas no primeiro momento dos\ntrabalhos e acolhidas pela Comissão de Sistematização. Nas eleições\npresidenciais de 1989 — as primeiras eleições diretas após quase 30 anos\n—, mantendo um perfil editorial conservador, o *Jornal da Tarde*\nposicionou-se abertamente, podendo ser tomado como um bom indicador do\ncomportamento político das elites brasileiras durante aquele processo\neleitoral. No primeiro turno, seus editoriais destacavam o perigo\nrepresentado pelos candidatos de esquerda, em especial por Luís Inácio\nLula da Silva, do Partido dos Trabalhadores (PT), comparando sua\ncandidatura aos regimes socialistas em queda no leste europeu.\nConsolidada a disputa entre Lula e Fernando Collor de Melo, do Partido\nda Reconstrução Nacional (PRN), no segundo turno das eleições, o jornal\naprofundou sua linha de intervenção, denunciando presumidas\nirregularidades na gestão do PT à frente da prefeitura de São Paulo e\nnoticiando com entusiasmo a campanha de Collor. No editorial de 15 de\ndezembro de 1989, foi além da simples opinião, traçando cenários de um\nfuturo tranqüilo com Collor presidente e de um desastre econômico e\nsocial em caso de vitória do candidato do PT: “Se Fernando Collor for o\npróximo presidente, haverá todas as condições para que o setor privado\nda economia continue comportando-se com a mesma eficiência demonstrada\naté agora (...) Se o próximo presidente for Luís Inácio Lula da Silva, o\ndesastre econômico será inevitável, com todo o seu cotejo de desemprego\ne revolta popular...”           \n\nEleito Fernando Collor, sua posse foi noticiada com entusiasmo pelo\njornal, que classificou como “boa” a escolha dos ministros e “moderno” o\ndiscurso de posse, destacando o sentimento de “esperança” que teria\ntomado conta do país. Três dias após a posse, em março de 1990, diante\ndas explicações sobre o pacote de medidas econômicas conhecido como\nPlano Collor, cujo ponto mais marcante foi o confisco de depósitos\nbancários, inclusive da poupança popular, o editorial do *Jornal da\nTarde*passou a tratar o presidente como “ditador” e “arrogante”.\n\nEm 1992, o jornal deu cobertura ao processo de denúncias de corrupção\nque levaria ao *impeachment* de Fernando Collor — em função dos\nesclarecimentos sobre um esquema de corrupção organizado pelo tesoureiro\nde campanha do presidente, Paulo César Farias —, noticiando as\nmanifestações estudantis e populares que caracterizaram o segundo\nsemestre daquele ano, em seqüência à apuração do “esquema PC” por uma\ncomissão parlamentar de inquérito. Em editoriais, o *Jornal da Tarde*\nreconhecia a perda “de autoridade política e moral” do presidente, mas\nrecomendava cautela para evitar-se uma deposição que pudesse servir à\nascensão política da oposição de esquerda, o PT em especial. Para a\nsuperação da crise política o jornal defendia também a proposta de\nformação de um governo de “união nacional”. Nesta fase, além do\nnoticiário político nacional e da cobertura à área econômica, o *Jornal\nda Tarde* manteve ainda, como estratégia de conquista de um público\nleitor mais amplo, um espaço valorizado para o noticiário esportivo.\n\nNo início de 2004 o *Jornal**da Tarde*passou a distribuir uma edição\nespecial para a Baixada Santista e o litoral sul de São Paulo, além de\ncircular, diariamente, com três edições diferentes regionais. À época o\njornal já contava, além da edição dedicada à Capital e à Grande São\nPaulo, com a do Interior, que abrangia regiões como as de Campinas,\nRibeirão Preto, Sorocaba, São José do Rio Preto, São Carlos e\nPiracicaba.\n\nDois anos mais tarde foi finalizada a reformulação gráfica e editorial\ndo *Jornal da Tarde*.\n\n \n\nAmélia Cohn/Sedi Hiranocolaboração especial\n\n \n\nFONTES: GABRIEL, R. *Jornal*;*Jornal da Tarde* (1977-1990); *Portal M&M\nOnline* ([http://www.mmonline.com.br](http://www.mmonline.com.br/);\nacessado em 21/12/2009).\n\n \n","ref":"FONTES: GABRIEL, R. *Jornal*;*Jornal da Tarde* (1977-1990); *Portal M&M\nOnline* ([http://www.mmonline.com.br](http://www.mmonline.com.br/);\nacessado em 21/12/2009).\n\n \n","dic":"DHBB"}
