{"title":"JORNAL DAS TRINCHEIRAS","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**JORNAL DAS TRINCHEIRAS**\n\n \n\nÓrgão de divulgação da Revolução Constitucionalista de 1932 publicado\npela Liga de Defesa Paulista por incumbência do Comando Supremo do\nExército Constitucionalista. Com um formato de 32 por 23,5cm dos números\num a três, composto e impresso nas oficinas da Tipografia Garraux,\npassou, a partir do nº 4, a apresentar um formato maior, de 47 por 32cm,\ncom quatro páginas por exemplar. Essa ampliação foi motivada pela\nnecessidade de “ampliar a matéria fornecida à leitura dos homens que se\nacham nas trincheiras e introduziu na mesma a variedade que era de\ndesejar” (Jornal das Trincheiras, nº 4). A partir de então o jornal\npassou a ser editado nas oficinas de O Estado de S. Paulo. Circulou de\n14 de agosto até 25 de setembro de 1932, poucos dias antes da rendição\npaulista, ocorrida a 1º de outubro do mesmo ano. Durante esse período\nforam editados 13 números.\n\n \n\nHistórico\n\nO jornal era “fartamente distribuído nas áreas de combate e no Rio de\nJaneiro”. O primeiro número trazia o manifesto do general Bertoldo\nKlinger, comandante-em-chefe do Exército Constitucionalista, e na\napresentação do referido manifesto, seus redatores desejavam “que cada\num dos soldados que, nas várias frentes de combate, lutavam pela causa\nsagrada da Constituição, relesse e meditasse as palavras de seu\ngeneral”.\n\nA linha editorial do Jornal das Trincheiras restringia-se a esclarecer o\nmotivo da Revolução Constitucionalista, bem como as razões que levaram\nos paulistas a resistir. A seu ver, o motivo da revolução de 1932\nresidia na necessidade da “restauração da lei”, do primado\nconstitucional, da restauração da franquia e do direito constitucional.\nAs razões da resistência eram o Brasil como pátria comum de todos os\nbrasileiros, livre, gozando da liberdade. Ao cidadão e à imprensa cabia\na responsabilidade de zelar pela lei e pela ordem. Segundo os\neditorialistas do Jornal das Trincheiras a revolução de 1932 não era\nregionalista, mas nacional. Não era tampouco separatista, nem\nmilitarista, nem partidária: “O movimento é brasileiro e visa\nreimplantação no país do regime da lei.”\n\nO nº 2 do jornal continha veemente resposta do general Klinger à\nacusação do general Pedro Aurélio de Góis Monteiro segundo o qual o\nmovimento paulista visava à secessão: “Não há nem nunca houve intuitos\nsecessionistas; desafiamos confronto ao nosso unionismo. É do lado de\nvocê [Góis Monteiro] que está o separatismo, pois que pretender esmagar\num membro do corpo é buscar a mutilação desse corpo.” A par dessas\nmatérias, o jornal não descurava de outras que encorajavam os soldados\nnas trincheiras, e exortavam seus espíritos de resistência e\nsolidariedade grupal.\n\nA partir do quinto número inaugurou-se uma nova coluna, “Opiniões que\nvalem”, que tinha por função apresentar excertos de jornais paulistas\nfavoráveis à Revolução Constitucionalista. Eram assim transcritos textos\ndo Correio de São Paulo, do Diário de São Paulo, de A Gazeta, do Diário\nda Noite e de A Platéia. A opinião do Diário Popular era transcrita na\nedição de 1º de setembro, a da Folha da Manhã na edição do dia 4 e a de\nO Estado de S. Paulo na edição do dia 8. Todos esses jornais apoiaram a\nRevolução Constitucionalista em oposição à ditadura Vargas, defendendo o\nestado de direito, expresso no slogan “Pela lei e pela ordem”.\n\nFinalmente, as edições de 15, 18 e 22 de setembro (respectivamente\nedições de nº  10, 11 e 12) já revelavam o enfraquecimento ofensivo e\ndefensivo das forças constitucionalistas de São Paulo. Esse recuo do\nímpeto paulista era chamado de “retração tática de guerra”. Até que a\nedição de 25 de setembro, número 13 e última, afirmou que em todas as\nfrentes de batalha as forças constitucionalistas mantinham suas\nposições, apesar das batalhas violentas e da “ofensiva desesperada do\ninimigo”. A última notícia militar referia-se à data do dia 23 de\nsetembro. No dia 27 desse mês iniciou-se a negociação do cessar-fogo.\n\nAmélia Cohn/Sedi Hirano colaboração especial\n\n \n\n \n\nFONTES: Jornal das Trincheiras; NOGUEIRA FILHO, P. Ideais; São Paulo.\n\n \n","ref":"FONTES: Jornal das Trincheiras; NOGUEIRA FILHO, P. Ideais; São Paulo.\n\n \n","dic":"DHBB"}
