{"title":"Jornal de Brasília","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**Jornal de Brasília**\n\n \n\nJornal de circulação diária, editado na capital federal a partir de 10\nde dezembro de 1972, por J. Câmara & Irmãos S.A., também conhecido como\n*JBr*. No momento de seu lançamento, passou a concorrer com o *Correio\nBrasiliense* e o *Jornal do**Brasil*.\n\nLançado em pleno governo do general Emílio Médici, o *JBr* expressou em\nseu primeiro editorial o compromisso com a “democracia,\ndesenvolvimento****e segurança”. Desse modo, a direção do jornal expôs,\ntambém, seu alinhamento com o regime militar, instaurado no país em\nabril de 1964 com a derrubada do presidente João Goulart.\n\nFundado pela Organização Jaime Câmara, maior grupo empresarial da área\nde comunicações do Centro-Oeste e o quinto maior do país, o jornal\nbuscou desde o início priorizar a atenção para assuntos referentes à\ncidade de Brasília. Não apresentou grandes novidades de produção\ngráfica, merecendo destaque, no entanto, a capa em formato tablóide e o\nsuplemento encartado, dirigido ao tratamento de assuntos específicos —\nserviços, arte, diversões e ciências —, novidades gráficas à época.\n\nJaime Câmara Júnior e Vagner Tavares de Góis formaram a primeira direção\ndo jornal. O seu diretor-fundador, Jaime Câmara, faleceu em 29 de\noutubro de 1989, deixando a presidência da organização para seu filho.\n\nEm 1975, três anos depois de entrar em circulação, o *Jornal de\nBrasília* conquistou o Prêmio Esso de Jornalismo por desempenho\neditorial, sendo a primeira vez que um jornal fora do eixo Rio-São Paulo\nrecebia tal premiação.\n\nEm 1997, ano em que completou 25 anos de circulação, o *JBr* iniciou a\nimplantação de um novo projeto editorial, criado e desenvolvido pelo\njornalista Luís Gutemberg que assumiu as funções de redator-chefe. Tal\nprojeto almejava promover “a articulação da sociedade”, “subverter a\npredominância estabelecida da imagem sobre a palavra”, “além de\nestimular o pensamento crítico de seus leitores”.\n\nEm 1998, a Organização Jaime Câmara administrava, também, um complexo de\ncomunicação que englobava um sistema de rádio, televisão e jornal. Além\ndo *Jornal**de Brasília*, eram editados mais dois jornais: *O Popular*\nem Goiânia e o *Jornal de Tocantins* na cidade de Palmas. O sistema de\ntelevisão dessa organização, afiliado da Rede Globo, era, então,\ncomposto por nove geradoras localizadas em cidades estratégicas de Goiás\ne Tocantins, que abrangiam regiões de agropecuária forte,\nindustrialização emergente e intensas atividades nos setores comerciais\ne de serviços. Do seu sistema de rádio faziam parte nove emissoras.\n\nO início do Século XXI foi um período de dificuldades e mudanças para o\n*Jornal de Brasília**.* Ao final de 2006 e começos de 2007, eram\nconstantes os atrasos de pagamento de salários dos jornalistas,\ninclusive o 13º de fim de ano. Diante da reclamação do sindicato da\ncategoria, a direção do jornal se comprometia a resolver a situação,\nalegando, porém, que os atrasos eram devidos ao fato de que seus\nanunciantes não estariam cumprindo seus compromissos para com a empresa.\n\nDepois de quarenta anos integralmente nas mãos da famíla Câmara, o\n*Jornal de Brasília* foi adquirido pelo empresário Marcos Pereira\nLombardi, proprietário de postos de gasolina e de empreendimentos na\nconstrução civil no Distrito Federal. Com a transação, porém, Fernando\nCâmara permanecia no comando do parque gráfico do jornal, que seria\ntotalmente remodelado.\n\nAs dificuldades não pareciam, contudo superadas. No dia 12 de fevereiro\nde 2008, quarenta e três funcionários da redação, entre jornalistas e\npessoal de apoio, foram demitidos. O Sindicato dos Jornalistas\nProfissionais do Distrito Federal (SJPDF) afirmou ter havido também\ndemissões em outras áreas da empresa.\n\n \n\nFONTES: INF. JORNAL DE BRASÍLIA;*Jornal de Brasília* (10/12/72,\n11/11/96); *Portal\nImprensa*([http://portalimprensa.uol.com.br](http://portalimprensa.uol.com.br/);\nacessado em 21/12/2009). \n\n \n","ref":"FONTES: INF. JORNAL DE BRASÍLIA;*Jornal de Brasília* (10/12/72,\n11/11/96); *Portal\nImprensa*([http://portalimprensa.uol.com.br](http://portalimprensa.uol.com.br/);\nacessado em 21/12/2009). \n\n \n","dic":"DHBB"}
