{"title":"JORNAL DE DEBATES","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**JORNAL DE DEBATES**\n\n \n\nJornal carioca semanal fundado em 28 de junho de 1946 por João Augusto\nde Matos Pimenta e extinto por volta de 1951. Durante a década de 1970,\no título foi usado em outra publicação dirigida por Fernando Gasparian.\n\nDirigido inicialmente por Matos Pimenta, Plínio Cantanhede e Mário de\nBrito, o Jornal de Debates pretendia ser uma tribuna livre, aberta a\n“toda e qualquer idéia manifestada com proficiência sobre assuntos\npolíticos, econômicos e sociais, não importando a cor política, a escola\nfilosófica e o credo religioso dos autores”. Cada número trazia no alto\na frase “Não concordo com uma só palavra do que dizeis, mas defenderei\naté a morte vosso direito de dizê-lo”, de Voltaire.\n\nNascido durante o governo de Eurico Gaspar Dutra, o Jornal de Debates\nsurgiu em pleno processo de redemocratização, ocupando o espaço que se\nabrira para o confronto de opiniões políticas divergentes. O jornal\nrefletia o panorama ideológico do período pós-Estado Novo, traduzindo o\nconflito entre as diferentes correntes de opinião e publicando matérias\nem que uma mesma posição era alternadamente defendida e atacada. Acusado\nde comunista por setores conservadores, Matos Pimenta definiu em\neditorial sua linha política, confessando-se católico, favorável às\nfranquias democráticas e contrário tanto ao capitalismo privado,\n“intrinsecamente ateu e materialista”, como ao “ateísmo comunista”.\nDeclarou porém que, malgrado sua fé cristã, apoiaria sempre os\ncomunistas em tudo que fosse do interesse dos trabalhadores. Mário de\nBrito e Plínio Cantanhede teriam por seu turno pensamentos políticos\npróprios.\n\nOs principais debates desencadeados ao longo da existência do jornal\nversaram sobre os partidos políticos criados em 1945 e sobre a questão\ndo petróleo. Em outubro de 1946, o jornal publicou um artigo do\nengenheiro Fernando Lobo Carneiro examinando as diferentes\npossibilidades de financiamento da exploração do petróleo no país.\nPoderiam ser utilizados capitais nacionais, capitais estrangeiros ou\ncapitais mistos. O capital nacional poderia ser privado ou estatal. O\nartigo de Lobo Carneiro lançou as bases para um inquérito que o jornal\npromoveu, ouvindo a opinião de várias pessoas ligadas ao assunto.\n\nA partir de 1947, a direção do Jornal de Debates defendeu abertamente o\nmonopólio estatal do petróleo, criticando o recém-aprovado Estatuto do\nPetróleo, que permitia ao capital estrangeiro explorar o subsolo\nbrasileiro. O jornal questionava não apenas a intensidade com que os\ninvestimentos externos entrariam no Brasil, mas sua própria validade,\numa vez que o Estado poderia fornecer os recursos necessários. Ao menos,\no Estado acabara de avalizar um vultoso empréstimo para a empresa\nBrazilian Traction Light and Power.\n\nO Jornal de Debates recebeu a colaboração de inúmeras figuras da vida\npública e dos meios intelectuais brasileiros. Os colaboradores que mais\nse aproximaram da direção foram Rafael Correia de Oliveira, Osório Borba\ne Álvaro Moreira.\n\nO Jornal de Debates não recebia nenhuma espécie de subsídio e só\naceitava publicidade da Bolsa de Imóveis do Rio de Janeiro, entidade a\nque estava ligado Matos Pimenta. A partir de dezembro de 1947, Matos\nPimenta passou a dividir a direção e as despesas do jornal com Gentil\nFernando de Castro, presidente da Bolsa de Imóveis. Gentil de Castro,\nsob o pseudônimo de Gil de Miranda, escrevia pequenas narrativas\nironizando os defensores de uma política antinacionalista.\n\nAs dificuldades financeiras que o jornal enfrentava por não ter fins\nlucrativos acabaram por determinar seu fechamento, no início da década\nde 1950.\n\nCarlos Eduardo Leal\n\n \n\n \n\nFONTE: Jornal de Debates.\n\n \n","ref":"","dic":"DHBB"}
