{"title":"JUVENTUDE BRASILEIRA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**JUVENTUDE BRASILEIRA**\n\n \n\nMovimento cívico criado no período do Estado Novo pelo Decreto-Lei nº\n2.072, de 2 de março de 1940, que o qualificava como uma corporação\nformada pela juventude escolar de todo o país, com a finalidade de\nprestar culto à pátria. Esse decreto dispunha ainda sobre a\nobrigatoriedade da educação cívica, moral e física da infância e da\njuventude, fixando suas bases de execução.\n\n \n\nO projeto inicial\n\nPublicado no Diário Oficial de 11 de março de 1940, o Decreto-Lei nº\n2.072 marcou a ruptura definitiva com o projeto inicial de organização\nda juventude, de feição completamente distinto do que finalmente foi\noficializado. O projeto original de criação da Organização Nacional da\nJuventude pretendia institucionalizar, em nível nacional, uma\norganização paramilitar nos moldes fascistas. O documento original tinha\no timbre do Ministério da Justiça, então ocupado por Francisco Campos,\nnão fazendo sequer menção à participação e ao envolvimento do Ministério\nda Educação e Saúde em um empreendimento que seria definido como de\ncunho essencialmente educativo. Era um projeto de mobilização\npolítico-miliciana da juventude sob a direção e a orientação exclusivas\ne diretas do presidente da República e dos ministros de Estado da\nGuerra, da Justiça e da Marinha.\n\nEsse documento, parte do acervo do arquivo de Getúlio Vargas, era datado\nde março de 1938 e vinha acompanhado de um projeto de regulamento\ntécnico-disciplinar. O primeiro, obedecendo à formalidade de um\ndecreto-lei, era sucinto e objetivo, salientando apenas o esqueleto e os\nobjetivos mais gerais da organização, com algumas referências ligeiras\nao processamento e ao conteúdo político-ideológico da iniciativa. Bem\nmais substancioso e completo era o projeto de regulamento\ntécnico-disciplinar. Com um total de 41 páginas — contra 11 do projeto\nde decreto-lei — o segundo documento descia a minúcias sobre os\nobjetivos, a estrutura organizativa, os cargos, encargos e funções\nprevistas para a Organização Nacional da Juventude, além de fornecer uma\ndescrição pormenorizada da hierarquia a ser****estabelecida quando da\nimplementação do movimento.\n\nO artigo primeiro do projeto de decreto-lei de março de 1938 estabelecia\nque a Organização Nacional da Juventude teria por fim “assistir e educar\na mocidade, organizar para ela períodos de trabalho anual nos campos e\noficinas, promover-lhe a disciplina moral e o adestramento físico, de\nmaneira a prepará-la ao cumprimento dos seus deveres para com a economia\ne a defesa da nação”. Previa-se ainda, no artigo 18, que à mocidade\narregimentada pela Organização Nacional seriam proporcionados entre\noutros, serviços adequados a infundir nos jovens “o sentimento de\ndisciplina e da educação militar”, acrescentando-se que teriam “efeitos\nequivalentes aos da prestação do serviço militar exigida pelas leis em\nvigor”.\n\nEm outubro de 1938 foi elaborado um projeto de regulamento\nadministrativo, prevendo a incorporação e submissão imediatas à\norganização de instituições de educação cívica, moral ou física da\nmocidade, “tais como associações, ligas e clubes esportivos atléticos, o\nescoteirismo e as de proteção à infância, autônomas ou anexas a\nestabelecimentos de instrução, centros culturais ou sociedades\nreligiosas”. Essas instituições, pelo decreto, passariam a ser\ndependentes da Organização Nacional, no sentido que deveriam se\nconformar ao espírito e à estrutura da organização. Dessa forma,\nver-se-ia garantido seu objetivo primeiro, de propagar a significação e\na superioridade do novo regime instituído no Brasil em 10 de novembro de\n1937, ao mesmo tempo que se ampliaria em muito o quadro de efetivos pela\nfiliação automática dos associados dessas instituições à Organização\nNacional.\n\nO projeto de Francisco Campos, todavia, não teve boa acolhida do\nministro da Guerra, general Eurico Gaspar Dutra. Através de um documento\nreservado dirigido ao presidente da República, Dutra manifestou sua\nprofunda discordância, além de ressaltar os atritos que o projeto\noriginal provocaria. Mencionou claramente a influência de modelos\nexternos à realidade brasileira como inspiradores do referido projeto, e\ncitando os exemplos da Alemanha, da Itália e de Portugal, como países\nque se destacavam naquela ocasião na organização da mocidade, afirmou\nque “o projeto em estudo pretende, como se faz naquelas nações, emassar\na mocidade brasileira numa organização de feição militar, miliciana, com\nformação de colunas, falanges, bandeiras, companhias, legiões e grupos\nde legiões; postos graduados de bandeirantes, mestres de companhias\netc.; e com atribuições até de conceder cadernetas de reservista”.\n\nUma outra apreciação sobre o projeto foi a de Alzira Vargas, datada de\n1938. Orientada na mesma direção, Alzira Vargas referiu-se à Organização\nda Juventude como “obra de importação clandestina, traduzida das\norganizações européias sem a competente adaptação ao meio nacional”.\nAlém do mais, acrescentava ela, “a orientação demasiado militar sugerida\npelo decreto parece-me perigosa. Não temos o objetivo de fabricar\nsoldados, mas o de formar cidadãos”.\n\n \n\nA Juventude Brasileira\n\nAs críticas e reações veementes, principalmente por parte do Exército,\nconduziram a reformulações sucessivas. Os projetos se sucederam, agora\ncom a participação direta do ministro da Educação, Gustavo Capanema. E é\nfácil ver como a idéia de que seria possível criar no Brasil, pela via\nde um decreto presidencial, as formas paralelas de poder que\ncaracterizavam na Europa as milícias fascistas foi pouco a pouco sendo\ntransformada num movimento cívico-educativo bem mais inócuo, onde a\ndinâmica da mobilização miliciana era substituída por atividades tais\ncomo o enaltecimento às datas, aos vultos e aos símbolos nacionais.\n\nEsvaziada de suas pretensões iniciais, impedida de competir com as\nforças armadas na militarização da sociedade, a Juventude Brasileira se\nlimitaria, daí por diante, ao culto mais ou menos ritualístico das\ngrandes datas nacionais, sem que ninguém por ela realmente se\ninteressasse e tratasse de lhe dar impulso. A entrada do Brasil na\nguerra ao lados dos Aliados seria a pá de cal que enterraria,\ndefinitivamente, o projeto já natimorto de uma organização fascista da\njuventude no Brasil. Em agosto de 1944, Capanema propunha a extinção do\nquadro de funcionários da secretaria geral da Juventude Brasileira, e a\nincorporação de seus funcionários à Divisão de Educação Física, o que\nfoi feito pelo Decreto nº 17.889, de 26 de agosto de 1945. O Correio da\nManhã e O Jornal de 3 de março saudaram a medida, como o reconhecimento\nde que os tempos eram outros. “Nesta hora de recuos”, dizia o Correio da\nManhã em um artigo intitulado “Giuventu”, “com a mesma sutileza com que\ntentou organizar a Juventude, [Capanema] decidiu-se, sem estardalhaço,\ndespreocupar-se do assunto… Dissolveu dela a única coisa que dava a\nficção de sua existência. Dissolveu o grupo de funcionários. Tirou o boi\nda linha, dando serviço a quem não o tinha, e passou a ver diante dos\nolhos uma vereda que o leve à estrada-tronco da democratização”.\n\nHelena Bomenycolaboração especial\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; ARQ. GUSTAVO CAPANEMA.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; ARQ. GUSTAVO CAPANEMA.\n\n \n","dic":"DHBB"}
