{"title":"LEGIÃO CEARENSE DO TRABALHO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"LEGIÃO CEARENSE DO TRABALHO\n\n \n\nMovimento de inspiração fascista mais importante até a fundação da Ação\nIntegralista Brasileira (AIB), em outubro de 1932. Foi fundado em\nFortaleza pelo tenente Severino Sombra, jovem militar de formação\ncatólica que, coerentemente com suas idéias jacksonianas e antiliberais,\nrecusou-se a participar da Revolução de 1930, estando servindo, à época,\nno Rio Grande do Sul, no 8º Regimento de Infantaria, em Passo Fundo.\nRetornando ao Ceará, após ter sido preso num navio no estuário do Guaíba\nem Porto Alegre, em outubro de 1930, Sombra considerava que “a Revolução\nde 30 criara uma perspectiva nova, mas indefinida”. Reagindo a este\nestado de coisas, conseguiu organizar um movimento congregando as\nassociações de trabalhadores existentes sob sua chefia no estado e\ncontando com o apoio da Juventude Operária Católica (JOC) do padre\nHélder Câmara. Por ocasião de seu lançamento público em 23 de agosto de\n1931, a Legião Cearense do Trabalho dispunha de um efetivo de nove mil\nlegionários, expandindo-se, meses mais tarde, para 15 mil.\nPosteriormente, a Legião penetrou no interior do Ceará, conseguindo\nreunir cerca de uma centena de associações operárias e similares. Após o\nmanifesto de outubro de 1932, lançando a AIB, a Legião Cearense, sob a\ndireção de Jeová Mota, integrou-se ao movimento integralista.\n\n \n\nEstrutura e programa\n\nA organização da Legião previa um chefe, um secretário-auxiliar do chefe\ne um conselho composto de dois representantes de cada sociedade\nconfederada. A escolha do chefe era feita pelo conselho legionário, com\num mandato limitado, estando previsto um mecanismo parlamentar para\ndestituí-lo. As organizações confederadas eram submetidas a disposições\nrestritivas, devendo obrigatoriamente “acatar os avisos, as instruções e\ncirculares do chefe, os decretos e resoluções do conselho e as decisões\ndo tribunal legionário. A sociedade confederada não poderá entrar\ndiretamente em relação com pessoas e organizações estranhas à Legião\nsobre assuntos políticos, sociais e de interesse do operariado”. Seus\nmilitantes usavam o seguinte uniforme: calças brancas e blusão de\noperário em algodão colorido. Na manga esquerda ostentavam uma insígnia\nrepresentando o braço de um trabalhador empunhando a balança da justiça.\nA saudação habitual era a resposta coletiva “Pronto!”, feita ao chefe no\ninício de suas alocuções.\n\nA Legião definiu-se em seu programa como “uma organização de associações\npopulares e de classe, do estado do Ceará, com finalidade econômica,\npolítica e social”. A finalidade econômica era defender o trabalho, que\nnão pode “ser considerado uma simples mercadoria sujeita à lei da oferta\ne da procura”. A Legião propunha-se à implantação do “contrato coletivo,\nem que sejam fixados o salário vital, as horas de trabalho, o repouso\ndominical, o limite de trabalho de menores e mulheres, o regime de\nconciliação e arbitragem”, e pretendia também instituir para seus\nmembros um tribunal trabalhista, cuja função seria resolver os conflitos\nentre patrões e operários: presidido por um legionário de formação\njurídica, as decisões seriam tomadas por um júri composto de\ntrabalhadores mais experientes. A finalidade política da Legião\nconsistia na “integração das classes trabalhadoras organizadas, dentro\nda vida política e social do país”. A Legião desconfiava dos partidos\npolíticos e se propunha a organizar os trabalhadores para obter a\nrepresentação profissional. A finalidade social residia na luta em favor\nde “uma ordem social... em torno de um verdadeiro humanismo,\nsubordinados os seus valores aos valores morais… A Legião trabalhará\npelo advento de uma economia distributiva e de um regime corporativo”.\n\nNo discurso de instalação do movimento, o tenente Sombra precisou os\nobjetivos da Legião: “A Legião organiza o operariado para que,\nprotegido, educado e coeso, ele se torne um colaborador honesto e\nconsciente das outras classes.” Definido o princípio da colaboração\nentre as classes, o objetivo político era alcançar o ideal medieval da\nsociedade corporativa apoiando-se sobre os grupos profissionais. “O\nsindicato, a associação profissional, são círculos naturais de expansão\nda personalidade humana” e “só o Estado pode conseguir em termos justos\na associação funcional do trabalho, capital e direção técnica”. A Legião\nrejeitava, em conseqüência, a organização “político-social moderna,\nminada pelo individualismo”, e lutava “pela volta ao regime corporativo,\ninspirado no modelo medieval”.\n\nHélgio Trindade colaboração especial\n\n \n\n \n\nFONTES: CARONE, E. Segunda; SOMBRA, S. Ideal; TAVARES, J. Radicalização;\nTRINDADE, H. Integralismo.\n\n \n","ref":"FONTES: CARONE, E. Segunda; SOMBRA, S. Ideal; TAVARES, J. Radicalização;\nTRINDADE, H. Integralismo.\n\n \n","dic":"DHBB"}
