{"title":"LEI DE DIRETRIZES E BASES da educação nacional","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**LEI DE DIRETRIZES E BASES** da educação nacional\n\n \n\n \n\nA primeira Lei de Diretrizes e Bases da Educação Nacional foi debatida e\nelaborada no contexto de redemocratização do país logo após a queda do\nEstado Novo (1937-1945). Foi promulgada somente em 1961, com o n° 4.024,\ne duas vezes reformulada: pela Lei nº 5.692/1971 e pela Lei nº\n9.394/1996.\n\n \n\nA Lei nº 4.024/1961****\n\nEm 18 de setembro de****1946, a Assembleia Nacional Constituinte votou\numa Constituição democrática, prescrevendo a elaboração, sob o nome de\nLei de Diretrizes e Bases da Educação Nacional, de um estatuto legal\npara todo o ensino no país. O então ministro da Educação, Clemente\nMariani, dando cumprimento à determinação constitucional, organizou uma\ncomissão, em que estavam representadas as principais correntes do\npensamento educacional, e encarregou-a de redigir um anteprojeto de lei\na ser enviado ao Congresso. Cumprida a tarefa, o projeto foi apresentado\nà Câmara dos Deputados em 1948.\n\nNo período que se seguiu, o projeto recebeu numerosas emendas e vários\nsubstitutivos, o mais importante dos quais foi apresentado por Carlos\nLacerda em 1959, e continha mecanismos de transferência de recursos\npúblicos para as escolas particulares. Durante 13 anos, travou-se\nintenso debate, no âmbito do Estado e da sociedade civil, entre os que\ndefendiam a prioridade da escola pública e os partidários da liberdade\nde ensino. Para os primeiros, os recursos do Estado deveriam ser\nempregados na manutenção e na expansão das escolas oficiais, que\ndeveriam ministrar um ensino obrigatório, gratuito e laico. Para os\noutros, esses recursos deveriam ser transferidos às instituições\nparticulares, que ministrariam o ensino conforme as orientações\nideológicas das famílias, cabendo ao Estado apenas ocupar o espaço não\npreenchido pela iniciativa privada. Nesse debate envolveram-se\nassociações profissionais, entidades culturais, sindicatos, entidades\nestudantis, organizações religiosas e a imprensa. No estado de São\nPaulo, onde o debate atingiu maior intensidade e contou com forças mais\norganizadas, chegou-se à institucionalização do Movimento de Defesa da\nEscola Pública, que promoveu manifestações, palestras e outras\natividades do gênero com vistas a mobilizar a sociedade na luta pela\nexpansão de um ensino público de qualidade e acessível a todos.\n\nApós a solução de compromisso para a crise desencadeada pela renúncia do\npresidente Jânio Quadros em agosto de 1961 – ou seja, a posse do\nvice-presidente João Goulart sob regime parlamentarista –, o Congresso\ncompôs um texto conciliador das várias tendências e foi aprovada a Lei\nde Diretrizes e Bases da Educação Nacional, de nº 4.024, sancionada pelo\npresidente da República, João Goulart, a 20 de dezembro do mesmo ano. Em\nessência, a lei nada mudou. Foi mantida a estrutura tradicional do\nensino. Sua única vantagem talvez estivesse no fato de não ter prescrito\num currículo fixo e rígido para todo o território nacional em cada nível\ne ramo.\n\nO sistema continuou a ser organizado segundo a legislação anterior, da\nseguinte forma: 1) ensino pré-primário: composto de escolas maternais e\njardins de infância; 2) ensino primário: obrigatório a partir dos sete\nanos de idade, sendo ministrado, no mínimo, em quatro séries anuais; 3)\nensino médio: dividido em dois ciclos, o ginasial (quatro anos) e o\ncolegial (três anos ou mais), abrangendo os cursos secundário, técnico e\nde formação de professores para o ensino primário e pré-primário. Ao\nConselho Federal de Educação foi conferida a competência de indicar até\ncinco das disciplinas para todos os sistemas de ensino médio, cabendo\naos conselhos estaduais completar os respectivos currículos. Foi mantido\no exame de admissão para ingresso no ciclo ginasial, e o ensino técnico\nde grau médio foi dividido em industrial, agrícola e comercial. O ensino\nnormal foi definido como tendo por finalidade a formação de professores,\norientadores, supervisores e administradores escolares, assim como o\ndesenvolvimento dos conhecimentos e técnicas relativos à educação da\ninfância; 4) ensino superior: a lei manteve as linhas mestras da reforma\nFrancisco Campos, que atribuía às faculdades de Filosofia, Ciências e\nLetras o papel central na objetivação da idéia universitária. A Lei nº\n5.540, de 28 de novembro de 1968, revogaria por completo o capítulo do\nensino superior da Lei de Diretrizes e Bases, consolidando medidas da\nreforma universitária.\n\nA Lei de Diretrizes e Bases criou o Conselho Federal de Educação e\nintroduziu profunda modificação descentralizadora na administração do\nensino, conferindo àquele colegiado funções normativas que abrangiam o\nquadro da educação nacional. Tais funções também seriam gradualmente\nmodificadas por diferentes leis, que transferiram ao ministro de Estado\ne a outros órgãos atribuições pertinentes àquele colegiado. ****\n\nA Lei nº 5.692/1971\n\nApós cerca de dez anos, já na vigência do regime militar (1964-1985), a\nLei nº 4.024/1961 foi reformulada pela Lei nº 5.692/1971, assinada pelo\npresidente general Emílio Médici.\n\nA Lei nº 5.692 fundiu o ensino primário com o ginásio, retirando deste\nos ramos profissionais, e constituiu um novo segmento de primeiro grau\ncom oito anos de duração, obrigatório para as crianças e jovens de sete\na 14 anos de idade. O segundo grau ficou reduzido aos três ou quatro\nanos do segundo ciclo do antigo ensino médio, agora universal e\ncompulsoriamente profissional. A antiga função do ensino médio de\nfornecer uma educação preparatória ao estágio superior foi subordinada à\nhabilitação profissional: a formação de técnicos e auxiliares-técnicos\ndestinados ao preenchimento de postos de trabalho na indústria, no\ncomércio, nos serviços e na agricultura passava a ser o objetivo de\ntodas as escolas de segundo grau. Para diminuir as resistências dos\njovens, principalmente os que cursavam o ensino secundário, o novo\nensino foi chamado de profissionalizante. Pretendia-se distingui-lo do\nensino profissional, estigmatizado como de “segunda classe”, destinado\naos filhos da classe trabalhadora. Essa reforma de ensino decorreu da\npolítica governamental voltada para a contenção da demanda do ensino\nsuperior, considerada incompatível com as necessidades nacionais.\n\nEntretanto, as dificuldades materiais de implantação do ensino\nprofissionalizante nas escolas de segundo grau, tanto as públicas quanto\nas particulares, mais as resistências dos estudantes, professores,\nproprietários de escolas e outros segmentos, fizeram com que a Lei nº\n5.692 fosse reinterpretada pelo Parecer nº 76/75, do Conselho Federal de\nEducação, que manteve como objetivo do segundo grau o ensino\nprofissionalizante, mas mudou seu conteúdo. A habilitação profissional\npassou a chamar-se específica, isto é, passou a voltar-se para\ndiferentes especialidades técnicas, sendo entendida como meio de tornar\no jovem consciente do domínio que deveria ter das bases científicas de\numa profissão, além de apto à aplicação da tecnologia adequada. Assim, a\nformação profissional em nível de segundo grau ficou a cargo de escolas\ntécnicas, tal como antes, sendo fornecida por cursos longos ou compactos\npara os alunos que concluíssem alguma habilitação básica ou, ainda, por\ntreinamento em serviço. ****\n\nA Lei nº 9.394/1996\n\n \n\nAs mudanças no cenário político nacional ocorridas em fins da década de\n1970 imprimiriam novos contornos à educação nacional. A vitória do\npartido de oposição ao regime militar, Movimento Democrático Brasileiro\n(MDB), nas eleições legislativas de 1974, e o início do processo de\nabertura política promovido pelo presidente Ernesto Geisel (1974-1979) e\ncontinuado por seu sucessor, João Batista Figueiredo (1979-1985),\nresultaram na paulatina restauração dos direitos democráticos. Esse\nprocesso se estendeu até março de 1985, quando o poder foi devolvido aos\ncivis. Em seguida, foi decidida a convocação de uma assembléia nacional\nconstituinte.\n\nInstalada em 1º de fevereiro de 1987, a Constituinte foi organizada em\nsubcomissões e comissões temáticas, no âmbito das quais foram geradas as\npropostas que deram origem ao anteprojeto da nova Carta Constitucional,\napresentado em junho de 1987. No que tange ao tema da educação, o Fórum\nNacional de Educação na Constituinte em Defesa do Ensino Público e\nGratuito encaminhou à Subcomissão de Educação, Cultura e Desporto, em\numa proposta única, reivindicações de diversas entidades da sociedade\ncivil, entre as quais Associação Nacional de Educação (ANDE), Associação\nNacional de Docentes do Ensino Superior (ANDES), Associação Nacional de\nPós-Graduação e Pesquisa em Educação (Anped), Associação Nacional de\nProfissionais de Administração da Educação (ANPAE)**,**Centro de Estudos\nEducação e Sociedade (Cedes), Central Geral dos Trabalhadores (CGT),\nCentral Única dos Trabalhadores (CUT), Ordem dos Advogados do Brasil\n(OAB), Sociedade Brasileira para o Progresso da Ciência (SBPC), União\nBrasileira dos Estudantes Secundaristas (UBES) e União Nacional dos\nEstudantes (UNE).\n\nCom a promulgação da nova Constituição, em 5 de outubro de 1988, teve\ninício o processo de tramitação, no Congresso ordinário, de um novo\nprojeto de Lei de Diretrizes e Bases da Educação Nacional. O primeiro\nsubstitutivo ao projeto, apresentado pelo deputado Jorge Hage, do\nPartido do Movimento Democrático Brasileiro (PMDB) da Bahia, com o apoio\ndo Fórum, foi aprovado pela Comissão de Educação no segundo semestre de\n1990, mas só entrou na ordem do dia em maio de 1991. Frente à quantidade\nexcessiva de emendas apresentadas durante esse período — no total, 1.263\n— e diante da ameaça de desvirtuamento do projeto, o Fórum promoveu\nvárias manifestações em prol de sua votação, destacando-se um ato\npúblico que reuniu cerca de dez mil pessoas na rampa do Congresso\nNacional, em junho de 1991. Em agosto, o Fórum denunciou a alteração do\nconteúdo e do mérito das bases essenciais do projeto proposta pelo\nrelator Edvaldo Alves, do Partido Democrático Social (PDS) de São Paulo.\nOs pontos mais polêmicos referiam-se à organização geral do sistema\nnacional de educação, à posição das entidades mantenedoras privadas e à\ncomposição do Conselho Nacional de Educação.\n\nEm abril de 1992, o Fórum organizou o seminário “LDB em tramitação:\nimpasses e perspectivas”, reunindo educadores, representantes de\nentidades de todo o país e parlamentares de vários partidos, além de\nJosé Goldemberg, ministro da Educação do governo do presidente Fernando\nCollor de Melo (1990-1992).**Contudo, a tramitação do projeto ficou\npraticamente paralisada até o segundo semestre de 1992.\n\nCom a aprovação pela Câmara dos Deputados, em 29 de setembro de 1992, da\nabertura do processo de *impeachment*do presidente Collor, acusado de\nenvolvimento em um amplo esquema de corrupção no governo, e a posse do\nvice Itamar Franco na presidência da República, o novo titular da pasta\nda Educação, Murílio Hingel, comprometeu-se com a votação do projeto. Em\n1º de dezembro, o plenário da Câmara aprovou, por acordo, o substitutivo\ndo projeto de Lei nº 1.258/1988 (texto de Jorge Hage) e os três\npareceres das comissões técnicas, passando a ser apreciado o parecer da\nComissão de Educação. No entanto, foram apresentadas 1.275 emendas, em\ntorno das quais se processou nova rodada de negociações.\n\nDurante esse período, as posições dos diversos partidos ficaram bastante\ncaracterizadas. Em linhas gerais, os representantes do PMDB, do Partido\nda Social Democracia Brasileira (PSDB), do Partido Democrático\nTrabalhista (PDT), do Partido Socialista Brasileiro (PSB), do Partido\nComunista do Brasil (PCdoB) e do Partido dos Trabalhadores (PT)\ndefendiam a manutenção de dispositivos que visavam ao fortalecimento da\nescola pública, enquanto os parlamentares do Partido da Frente Liberal\n(PFL) e do Partido Democrático Social (PDS), partidários do primado da\nescola privada, colocavam-se contra a ingerência do Estado nos\nestabelecimentos particulares. Uma das principais polêmicas foi travada\nem torno do Sistema Nacional de Educação, cuja inserção no projeto\nconstituiu uma inovação na legislação educacional brasileira, por\ndefender a ação conjunta das esferas federal, estaduais e municipais, em\num esforço permanente do Estado para assegurar a universalização da\neducação e de seu padrão de qualidade em todo o território nacional.\nEnquanto os partidos progressistas que mais defendiam a escola pública\nqueriam a manutenção do sistema, os demais rejeitavam a presença do\nEstado no delineamento de normas para a educação, que, para eles,\ndeveria ser ministrada sob a responsabilidade da iniciativa privada.\n\nA apresentação de novo projeto de LDB pelo senador Darcy Ribeiro\n(PDT-RJ) e sua rápida aprovação pela Comissão de Educação do Senado, em\nfevereiro de 1993, dividiu os partidos e as entidades, que inicialmente\nse aglutinaram em torno do projeto da Câmara, e determinou o afastamento\ndo PDT das negociações. Aquele projeto estabelecia um novo eixo\norientador, diferente do que tinha o projeto gestado na Câmara,\nsobretudo no que dizia respeito à diminuição das responsabilidades do\nEstado em relação à educação, na medida em que só o ensino fundamental\nera considerado obrigatório e gratuito. Propunha uma escola universal de\noito séries; a exigência de escolaridade universitária para o corpo\ndocente do curso normal, responsável pela formação de professores do\nprimeiro estágio do primeiro grau; a implantação de universidade\nespecializada, contemplando áreas específicas, a fim de superar a\nconcepção de uma universidade que pretendesse cobrir todos os campos do\nsaber. Além disso, o novo projeto desconsiderou a importância do Fórum\ncomo entidade representativa da sociedade na mediação de assuntos\nreferentes à política educacional.\n\nEm 1994, o projeto da Câmara foi substituído pelo do senador Darcy\nRibeiro, apesar da oposição do grupo que elaborou o primeiro projeto,\nrepresentado pelo Fórum. Na gestão do ministro Paulo Renato Sousa, já no\nprimeiro governo do presidente Fernando Henrique Cardoso (1995-1998), o\ntexto de Darcy Ribeiro também foi substancialmente alterado no Senado,\nincorporando diversas sugestões, a maioria delas oriundas do Ministério\nda Educação (MEC). De volta à Câmara em 1995, o projeto de Lei de\nDiretrizes e Bases foi novamente alterado pelo relator José Jorge\n(PFL-PE), que, no entanto, preservou a maioria dos pontos incluídos por\nDarcy Ribeiro.\n\nEm 17 de dezembro de 1996, tendo um total de 92 artigos, o substitutivo\ndo senador foi finalmente votado na Câmara, sendo aprovado com 349 votos\na favor, 73 votos contrários e quatro abstenções. PT, PSB e PCdoB\nvotaram em bloco, contra, e o PDT votou em bloco a favor. Na ocasião,\nLindberg Farias, então deputado federal do PCdoB fluminense e\nex-presidente da UNE, condenou a aprovação do projeto, acusando-o de não\nlevar em conta o projeto anterior, discutido durante anos com entidades\nrepresentativas da sociedade e objeto de consenso entre todos os\npartidos políticos. O projeto do senador Darcy Ribeiro recebeu também\nfortes críticas do Fórum Nacional da Escola Pública, que afirmou que,\ncaso ele fosse aprovado, viabilizaria a privatização das universidades\npúblicas.\n\nEm 20 de dezembro de 1996, o texto da Lei de Diretrizes e Bases – Lei\nnº 9.394, conhecida como Lei Darcy Ribeiro – foi sancionado pelo\npresidente Fernando Henrique Cardoso, e em 23 de dezembro foi publicado\nno *Diário Oficial da União*. A argumentação do governo foi que a Lei de\nDiretrizes e Bases deveria ser uma lei do possível, passível de\ncumprimento a partir dos recursos financeiros disponíveis nos esquemas\norçamentários convencionais. Além disso, ela deveria ter flexibilidade\nsuficiente para se adequar às diferentes situações da educação nacional.\n\n \n\nA educação básica\n\nA Lei de Diretrizes e Bases da Educação Nacional (Lei nº 9.394/1996)\nestabeleceu dois níveis de ensino, a saber, a educação básica e a\neducação superior. Definido no artigo 21 da lei, o conceito de educação\nbásica congregou, articuladamente, as três etapas da educação nacional:\na educação infantil, o ensino fundamental e o ensino médio. Trata-se,\npois, de um conceito amplo que reconhece a importância da educação\nescolar nas diferentes fases do desenvolvimento da vida do educando,\nenglobando o atendimento escolar desde a mais tenra infância até o final\nda adolescência.\n\nPara o ensino médio, a lei (inciso II, artigo 4) prevê a progressiva\nextensão da obrigatoriedade, sem definir prazos ou limites. No que se\nrefere à educação infantil, a lei prevê o atendimento gratuito em\ncreches e pré-escolas dos 0 aos 6 anos de idade. Posteriormente, foi\nincluído o inciso X que define a oferta de vaga em escola pública de\neducação infantil a partir dos 4 anos de idade.  Complementando esse\ndireito, o artigo 5 define o ensino fundamental como direito público\nsubjetivo, o que abre a possibilidade de qualquer cidadão ou entidade\nlegalmente constituída acionar o poder público para exigi-lo. Em razão\ndas pressões sociais, o artigo 6 adotou nova redação, a partir da Lei nº\n11.114, de 16 de maio de 2005, destacando o dever dos pais ou\nresponsáveis de efetuar a matrícula das crianças no ensino fundamental a\npartir dos 6 anos de idade e não mais a partir dos 7 anos. Dessa\nmaneira, se antecipou a matrícula no ensino fundamental, elevando o\nperíodo de obrigatoriedade de oito para nove anos de educação escolar.\nContudo, o dever do Estado, em todas as esferas administrativas,\npermaneceu focalizando apenas o ensino fundamental, sinalizando a\nprogressiva obrigatoriedade e gratuidade ao ensino médio**(título III,\ninciso II).\n\nAo destacar os princípios sobre os quais deveria ser ministrado o\nensino, o artigo 3 destacou, entre outros, a pluralismo de ideias e\nconcepções pedagógicas (inciso III); a gestão democrática (inciso VIII),\ne a valorização da experiência extra-escolar (inciso X). Nesse sentido,\nestabeleceu princípios democráticos de organização do ensino, definindo,\nainda, no artigo 14, a incumbência de os sistemas de ensino definirem as\nnormas de gestão democrática do ensino público na educação básica,\nconforme suas peculiaridades e considerando, ainda, a participação dos\nprofissionais da educação na elaboração do projeto pedagógico da escola,\nbem como a participação da comunidade escolar e local em conselhos\nescolares ou equivalentes. Merece destaque o artigo 4, que trata do\ndever do Estado para com a educação escolar pública, prevê a\nobrigatoriedade e a gratuidade para o ensino fundamental, inclusive para\naqueles que não tiveram acesso a este na idade própria. Além de\nredefinir a organização dos níveis de ensino, este mesmo artigo\nintroduziu outra novidade na legislação educacional brasileira ao\nestabelecer o atendimento especializado e gratuito a educandos com\nnecessidades especiais, preferencialmente na rede regular de ensino. \n\nA Lei de Diretrizes e Bases manteve a obrigatoriedade do ensino de\ndisciplinas tradicionais, como história, geografia, português e\nmatemática. Referendou a obrigatoriedade da educação artística no ensino\nbásico, além de educação física e religião. Por meio do Decreto 11.684,\nde 2 de junho de 2008, o artigo 36 da Lei nº 9.394/1996 incluiu a\nfilosofia e a sociologia como disciplinas obrigatórias nos currículos do\nensino médio. O argumento que fundamentou sua aprovação no Conselho\nNacional de Educação, bem como a posterior homologação pelo MEC, se\napoiou na ideia de que com o ensino dessas disciplinas os alunos\npoderiam compreender melhor a origem das diversidades, bem como adquirir\nmaior discernimento sobre questões de natureza ética, social e política.\nO ensino da religião foi considerado parte integrante da formação do\ncidadão e, portanto, com oferta obrigatória; teria, no entanto,\nfrequência optativa. De acordo com o artigo 33, ficou assegurado o\nrespeito à diversidade cultural e religiosa, bem como foi vedado\nqualquer forma de proselitismo. A redação do texto original previa a\noferta do ensino religioso sem ônus para os cofres públicos. Contudo, a\nnova redação sobreposta pela Lei nº 9.475, de janeiro de 1997, foi\nomissa quanto à anterior vedação de ônus para os cofres públicos,\nabrindo a possibilidade de se aplicarem recursos dos sistemas para\nsuprir essa oferta.\n\nEm 2003, a Lei nº 10.639, de 9 de janeiro, incluiu no currículo oficial\ndos estabelecimentos de ensino fundamental e de ensino médio, públicos e\nprivados, o ensino sobre a história e a cultura afro-brasileira,\nabrangendo o estudo da África e dos africanos, a luta dos negros no\nBrasil, seu papel e contribuição na formação da sociedade nacional. O\nfato foi considerado pelos movimentos de luta dos negros em todo o país\ncomo uma importante conquista no sentido da conscientização e\nvalorização da participação das populações de origem africana na\nformação nacional. Consolidando tais diretrizes, a mesma lei incluiu no\ncalendário escolar o dia 20 de novembro como Dia Nacional da Consciência\nNegra. O primeiro artigo ganhou nova redação na Lei nº 11.645, de 2008,\nque incluiu também no currículo o estudo da história dos povos indígenas\ne de sua presença na história do Brasil. Dessa forma, destacou-se o\nestudo dos diversos aspectos da história e da cultura que caracterizam a\nformação da população brasileira, a partir desses dois grupos étnicos.\n\nMerecem registro as perspectivas abertas no artigo 23 da Lei de\nDiretrizes e Bases, sugerindo possibilidades de diversificação da\norganização da educação básica “em séries anuais, períodos semestrais,\nciclos de alternância regular de períodos de estudo, grupos não seriados\n(...) ou por forma diversa de organização sempre que o interesse do\nprocesso de aprendizagem assim o recomendar”*.* Na esteira de\nexperiências anteriores realizadas nos municípios de São Paulo (1992),\nBelo Horizonte (1995) e Porto Alegre (1995), a abertura, no texto da\nlei, para novas possibilidades de organização da dinâmica escolar teve\ncomo desdobramentos a implantação de projetos pedagógicos por\nsecretarias de educação de diferentes estados e municípios brasileiros,\ncom vistas a substituir a tradicional lógica de estruturação seriada das\natividades escolares pela organização por ciclos de aprendizagem, de\nacordo com os conhecimentos adquiridos pelos alunos, independentemente\nda idade; por ciclos de formação*,* tendo como critério organizador a\nidade dos alunos ou, ainda, por ciclos de alfabetização*,* em geral\nampliando para dois anos (civis) o período requerido para o processo de\nalfabetização. Os diferentes projetos implantados convergiram para a\nredução dos índices de repetência e evasão, flexibilizando o tempo de\naprendizagem, o currículo e as formas de avaliação dos conhecimentos\nescolares de modo a garantir a qualidade e a adequação do ensino,\nevitando o estigma e o desinteresse que, geralmente, atingem os alunos\nrepetentes ou com dificuldades de aprendizagem. A implantação desses\nprojetos gerou polêmica entre os professores, sobretudo por\ndesestruturar as bases de organização do trabalho docente, bem como as\nregras de relacionamento ente professores e alunos, tradicionalmente\nancoradas nos mecanismos de avaliação da aprendizagem e de promoção ou\nretenção nas séries anuais.\n\n \n\nA educação profissional\n\nA estrutura da educação profissional foi redefinida após a promulgação\nda Lei nº 9.394. Logo no título I, o texto legal reconhece que a\neducação abrange os processos formativos que se desenvolvem nas mais\ndistintas esferas de convivência social, esclarecendo, contudo, que a\nlei disciplina apenas a educação escolar, ou seja, aquela que se\ndesenvolve em instituições próprias, devendo vincular-se ao mundo do\ntrabalho e à prática social**(título I, parágrafo 2º)*.*Em seguida,\ndefine as finalidades da educação nacional (título II, artigo 2°),\narticulando o pleno desenvolvimento do educando, seu preparo para o\nexercício da cidadania e sua qualificação para o trabalho. Nessa\nperspectiva, articula formação geral e profissional, de modo flexível –\npodendo ser obtida a formação profissional a partir de diferentes níveis\ne instituições de ensino – prevendo, ainda, a continuidade dos estudos\napós a conclusão do curso profissional de nível médio.\n\nO Decreto 5.840, de 13 de julho de 2006, instituiu, no âmbito federal, o\nPrograma Nacional de Integração da Educação Profissional com a Educação\nBásica na Modalidade de Educação de Jovens e Adultos (Proeja). Os cursos\ndo Proeja foram oferecidos de forma integrada ou concomitante. Na forma\nintegrada, a formação profissional e a formação geral foram unificadas\nnuma mesma matrícula, enquanto na forma concomitante os cursos eram\noferecidos em instituições distintas. Assim, em uma escola o estudante\nrecebe formação profissional e, em outra, matricula-se no ensino médio\nou no ensino fundamental.\n\nArticulada ao ensino de nível médio, a educação profissional e técnica\nrecebeu as novas diretrizes propostas pela Lei nº 11.741/2008. Por meio\ndesta, se acrescentou a finalidade de promover a consolidação e o\naprofundamento dos conhecimentos adquiridos no ensino fundamental,\npossibilitando o prosseguimento dos estudos (artigo 35-I), a preparação\npara o trabalho e facultativamente a habilitação profissional.**Assim, a\neducação profissional técnica e a de nível médio passaram a ser\ndesenvolvidas de forma articulada, podendo se dar de modo concomitante\nou subsequente ao ensino médio – para quem já tivesse concluído esse\nnível de ensino – na mesma instituição ou  em instituições de ensino\ndistintas, aproveitando-se as oportunidades educacionais disponíveis ou\nmediante convênios de intercomplementaridade institucional.\n\nMerece destaque o disposto no artigo 36, atribuindo validade legal aos\ndiplomas de cursos de educação profissional técnica de nível médio,\nquando devidamente registrados, para continuidade dos estudos na\neducação superior (artigo 36-D). O Capítulo III, que trata da educação\nprofissional e tecnológica, estabelece a organização dessa modalidade de\nensino em diferentes cursos, a saber: 1) de formação inicial e\ncontinuada ou qualificação profissional; 2) de educação profissional\ntécnica de nível médio; 4) de educação profissional tecnológica de\ngraduação e pós-graduação. A flexibilização da oferta se torna evidente\nno artigo 40, que aponta para o desenvolvimento da educação profissional\nem articulação com o ensino regular ou por diferentes estratégias de\neducação continuada, em instituições educacionais ou no ambiente de\ntrabalho.\n\nNesse sentido, ao mesmo tempo que vincula o currículo do ensino\nprofissionalizante às demandas presentes no próprio ambiente de\ntrabalho, a concepção de educação profissional vigente no texto da Lei\nde Diretrizes e Bases reconhece a importância de promover, juntamente\ncom a formação profissional, o desenvolvimento de estruturas cognitivas,\naspecto que somente a educação genérica (não específica de uma\ndeterminada atividade profissional) seria capaz de estimular.\n\n           \n\nA educação superior\n\nEntre as finalidades da educação superior, a Lei de Diretrizes e Bases\ndestacou o trabalho de pesquisa e investigação científica, a divulgação\nde conhecimentos culturais, científicos e técnicos, bem como a promoção\nde extensão, aberta à participação da população, visando à divulgação\ndos benefícios resultantes da criação cultural e da pesquisa científica\ne tecnológica. Foram previstos cursos sequenciais por campo de saber, de\ngraduação, de pós-graduação, compreendendo cursos de mestrado e\ndoutorado, de especialização e aperfeiçoamento, entre outros, de acordo\ncom as características da instituição de ensino, bem como cursos de\nextensão.\n\nEm relação à gestão das universidades, foi garantida a autonomia aos\nestabelecimentos públicos e particulares, tendo sido estabelecida como\ngarantia para o funcionamento das universidades a exigência do título de\nmestre para, pelo menos, 1/3 do corpo docente; além disso, foi previsto\n1/3 do corpo docente trabalhando em regime de dedicação integral. A lei\nestabeleceu um prazo de oito anos para que as universidades pudessem se\nadequar à exigência.\n\nForam modificadas as regras de acesso ao ensino superior: ao lado do\nvestibular de caráter classificatório, que continuou em vigor, a lei\nabriu a possibilidade de incorporação de alunos à universidade por meio\nde avaliações promovidas ao longo do ensino médio, tais como o Exame\nNacional do Ensino Médio (Enem). O Enem foi criado em 1998 com o\nobjetivo de avaliar o desempenho do estudante ao fim da escolaridade\nbásica. Progressivamente, as universidades passaram a utilizar os\nresultados do exame como critério de seleção para o ingresso no ensino\nsuperior, seja complementando, seja substituindo o vestibular. Em 2009,\no MEC apresentou uma proposta de reformulação do Exame Nacional do\nEnsino Médio (Enem) e sua utilização como forma de seleção unificada nos\nprocessos seletivos das universidades públicas federais, apresentando\ncomo principais objetivos democratizar as oportunidades de acesso às\nvagas federais de ensino superior, possibilitar a mobilidade acadêmica e\ninduzir a reestruturação dos currículos do ensino médio. Respeitando a\nautonomia das universidades, estas poderiam optar entre quatro\npossibilidades de utilização do novo exame como processo seletivo, a\nsaber: 1) como fase única, com o sistema de seleção unificada,\ninformatizado e on-line; 2) como primeira fase; 3) combinado com o\nvestibular da instituição; ou 4) como fase única para as vagas\nremanescentes do vestibular.\n\nTendo em vista a perspectiva de ampliar o acesso ao ensino superior, o\ngoverno federal, por meio do MEC, criou o Programa Universidade para\nTodos (ProUni), regulamentado pela Lei nº 11.096/2005, prevendo a\nconcessão de bolsas de estudo integrais e parciais a estudantes de\ncursos de graduação e de cursos sequenciais de formação específica, em\ninstituições privadas de educação superior. Como contrapartida, as\ninstituições aderentes ao programa receberiam isenção de tributos. Além\ndeste, foi criado o Fundo de Financiamento ao Estudante do Ensino\nSuperior (Fies) como um programa destinado a financiar a graduação na\neducação superior de estudantes que não têm condições de arcar\nintegralmente com os custos de sua formação, abrangendo os alunos\nregularmente matriculados em instituições não gratuitas, cadastradas no\nprograma e com avaliação positiva nos processos avaliativos do MEC.\n\nA lei criou novas modalidades de instituições de ensino superior, como\nos centros universitários e as universidades especializadas por campo de\nsaber. Além disso, consagrou o princípio da avaliação como parte central\nda organização da educação nacional, e destacou o compromisso com o\nprocesso nacional de avaliação do rendimento escolar no ensino\nfundamental, médio e superior, objetivando a definição de prioridades e\na melhoria da qualidade do ensino. Ao lado da avaliação do rendimento\nescolar, a lei realçou a avaliação do desempenho docente e o\naperfeiçoamento profissional continuado. A Portaria MEC nº 398, de 3 de\nfevereiro de 2005, atribuiu ao Instituto Nacional de Estudos e Pesquisas\nEducacionais Anísio Teixeira (INEP) a função de operacionalizar as ações\ne procedimentos referentes ao Sistema Nacional de Avaliação da Educação\nSuperior (Sinaes), ao Exame Nacional de Desempenho dos Estudantes\n(Enade), à Avaliação Institucional (AI) e à Avaliação dos Cursos de\nGraduação (ACG). À Diretoria de Estatísticas e Avaliação da Educação\nSuperior (DEAES), do INEP, foi atribuída a tarefa de elaborar o cadastro\ne a análise das propostas de avaliação institucional interna\n(autoavaliação), elaboradas pelas Comissões Próprias de Avaliação das\nInstituições de Educação Superior (IES), procedendo, também, à avaliação\ninstitucional externa das IES. Assim, de acordo com o artigo 46 da Lei\nde Diretrizes e Bases, a autorização, reconhecimento e credenciamento de\ncursos de instituições de educação superior ficaram com prazos\nlimitados, devendo ser renovados periodicamente, após processo regular\nde avaliação.\n\nO Sistema Nacional de Avaliação da Educação Superior (Sinaes) incidiu\nsobre as instituições, os cursos e o desempenho dos estudantes,\nconsiderando aspectos como ensino, pesquisa, extensão, responsabilidade\nsocial, gestão da instituição e corpo docente. Ao reunir as informações\ndo Enade e das avaliações institucionais, o Sinaes logrou disponibilizar\nas informações obtidas sobre as condições dos cursos e instituições\navaliados para orientação institucional de estabelecimentos de ensino\nsuperior, para embasar políticas públicas e para conhecimento dos\npróprios estudantes. O Enade foi organizado para avaliar o rendimento\ndos alunos dos cursos de graduação, ingressantes e concluintes, em\nrelação aos conteúdos programáticos dos cursos em que estavam\nmatriculados. Obrigatório para os alunos selecionados, o exame tornou-se\ncondição indispensável para a emissão do histórico escolar. A primeira\naplicação ocorreu em 2004, e a periodicidade máxima com que cada área do\nconhecimento é avaliada é trienal. Por fim, as avaliações *in loco* dos\ncursos e instituições públicas e privadas, realizadas pro comissões\ndelegadas pelo MEC, tinham como objetivo verificar as condições de\nensino, em especial aquelas relativas ao perfil do corpo docente, as\ninstalações físicas e a organização didático-pedagógica.\n\nA Lei de Diretrizes e Bases criou, ainda, a possibilidade de o estudante\nse diplomar em cursos regulares via ensino a distância (por meio de TV,\nrádio ou internet, por exemplo), o que até aquele momento não era\nprevisto na legislação. Outra novidade foi a oferta de educação escolar\nbilíngue e intercultural aos povos indígenas com o objetivo de “promover\na recuperação de suas memórias históricas; a reafirmação de suas\nidentidades étnicas, a valorização de suas línguas e ciências e\ngarantir-lhes o acesso às informações, conhecimentos técnicos e\ncientíficos da sociedade nacional e demais sociedades indígenas e\nnão-indígenas” (artigo 78). A defesa da educação integral permeia vários\nartigos da Lei de Diretrizes e Bases, como, por exemplo, o artigo 87,\nparágrafo 5º, no qual reaparece “o compromisso de conjugar todos os\nesforços objetivando a progressão das redes escolares públicas urbanas\nde ensino fundamental para o regime de escolas de tempo integral”.\n\n \n\n*Luís Antônio Cunha (colaboração especial) / Libânia Xavier (colaboração\nespecial)*\n\n \n\n \n\nFONTES: CURY, Carlos Roberto Jamil. A Educação Básica no Brasil: espaços\nde uma polêmica. *Educação e Sociedade.* set. 2002., vol.23, n° 80, pp.\n168-200. DEMO, P. *A nova LDB*; *Diário Oficial da União*(23/12/96);\n*Folha de S. Paulo* (18/12/96); *Globo* (18/12/96); *Jornal do\nBrasil*(9/1/97); LIMA, D. *Educação*; NISKIER, A. *LDB*;**ROCHA, L. M. &\nPEREIRA, E. W.*Projeto de LDB*; RESCIA, Ana Paula et all. *Dez anos de\nLDB: contribuição para a discussão das políticas públicas de educação no\nBrasil.*Araraquara- SP, Junqueira & Marin, 2007. ROMANELLI,\nO.*História;*SAVIANI, D. *Educação;*VILA LOBOS, J. *Diretrizes.*\n[http://www.planalto.gov.br/ccivil\\_03/LEIS/L9394.htm\\#art39](http://www.planalto.gov.br/ccivil_03/LEIS/L9394.htm#art39)\nAcesso em 08 de outubro de 2009, às 18h.\n","ref":"FONTES: CURY, Carlos Roberto Jamil. A Educação Básica no Brasil: espaços\nde uma polêmica. *Educação e Sociedade.* set. 2002., vol.23, n° 80, pp.\n168-200. DEMO, P. *A nova LDB*; *Diário Oficial da União*(23/12/96);\n*Folha de S. Paulo* (18/12/96); *Globo* (18/12/96); *Jornal do\nBrasil*(9/1/97); LIMA, D. *Educação*; NISKIER, A. *LDB*;**ROCHA, L. M. &\nPEREIRA, E. W.*Projeto de LDB*; RESCIA, Ana Paula et all. *Dez anos de\nLDB: contribuição para a discussão das políticas públicas de educação no\nBrasil.*Araraquara- SP, Junqueira & Marin, 2007. ROMANELLI,\nO.*História;*SAVIANI, D. *Educação;*VILA LOBOS, J. *Diretrizes.*\n[http://www.planalto.gov.br/ccivil\\_03/LEIS/L9394.htm\\#art39](http://www.planalto.gov.br/ccivil_03/LEIS/L9394.htm#art39)\nAcesso em 08 de outubro de 2009, às 18h.\n","dic":"DHBB"}
