{"title":"LEI DE SEGURANÇA NACIONAL","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**LEI DE SEGURANÇA NACIONAL**\n\n \n\nA Lei de Segurança Nacional em vigor é a Lei nº 7.170, de****14 de\ndezembro de 1983. Essa lei define os crimes contra a segurança nacional\ne estabelece regras para o seu processo e julgamento. A lei vigente\nrevogou a Lei n° 6.620, de 17 de dezembro de 1978, que havia substituído\no draconiano Decreto-Lei nº 898, de 29 de setembro de 1969, que, por sua\nvez, havia revogado o Decreto-Lei n° 314, de 13 de março de 1967,\nprimeira Lei de Segurança Nacional do regime militar que se iniciou em\n1964.\n\nA expressão “segurança nacional” aparece no direito brasileiro com a\nConstituição Federal de 1934 que, no seu título VI, criou o Conselho\nSuperior de Segurança Nacional (art. 159), com atribuições que se\nrelacionavam com a defesa e a segurança do país. A partir daí, todas as\nconstituições se referem ao Conselho de Segurança Nacional. Com a\nConstituição de 1967 introduziu-se a regra segundo a qual “toda pessoa\nnatural ou jurídica é responsável pela segurança nacional, nos limites\ndefinidos em lei” (art. 89), regra essa mantida pela Constituição\nvigente (art. 86).\n\n \n\nAntecedentes\n\nOs crimes contra a segurança nacional são os crimes políticos ou contra\na segurança do Estado. Esses crimes sempre foram previstos pelas nossas\nleis. As Ordenações do Reino definiam, no título VI do livro V, o crime\nde lesa-majestade, no qual se confundiam as ações praticadas contra a\npessoa do rei com as que se dirigiam contra a nação. Estavam aqui\nprevistas a traição e a morte do rei, da rainha ou de algum de seus\nfilhos legítimos, bem como a insurreição, o auxílio do inimigo, o\nfavorecimento de traidores, a morte de pessoa que estivesse em companhia\ndo rei, o menosprezo do rei ou de suas armas reais. A pena para estes\ncrimes era a de morte natural cruelmente acompanhada do confisco de\ntodos os bens do criminoso. A morte do réu não extinguia a punibilidade,\ne a condenação implicava em infâmia, que atingia filhos e, se fossem\nvarões, também os netos. Em matéria de crime de lesa-majestade, não\nhavia privilégio contra a tortura, que podia ser sempre empregada. Além\ndos crimes indicados, outros também entravam na categoria de\nlesa-majestade, classificados, segundo a sua gravidade, em de primeira\ncabeça e de segunda cabeça. Entre estes últimos estava, por exemplo, o\narrebatamento de presos.\n\nO Código Criminal de 1830 previa crimes políticos nos quatro primeiros\ntítulos da parte II, que se referia aos crimes públicos (crimes contra a\nexistência política do Império, crimes contra o livre exercício dos\npoderes públicos, crimes contra o livre gozo e exercício dos direitos\npolíticos dos cidadãos e crimes contra a****segurança interna do Império\ne pública tranqüilidade). No primeiro título estavam os crimes contra a\nsegurança externa (crimes contra a independência, integridade e\ndignidade da nação), mas aqui também aparecia prevista a incriminação da\npirataria (art. 82), juntamente com outros crimes contra a segurança\ninterna (crime contra a constituição do Império e forma do seu governo).\nEntre os crimes contra o chefe do governo estava prevista a tentativa de\ndestronização do imperador e a tentativa de privação da autoridade\nconstitucional do regente. Não se contemplava nem a violência contra o\nsoberano nem as ofensas como crime político. No segundo título aparecem\nações contra a Assembléia Legislativa ou contra seus membros e a\noposição direta e por fatos ao livre exercício dos poderes Moderador,\nExecutivo e Judiciário. Aparece também o constrangimento ilegal de\nagentes do Poder Executivo, relativamente à prática de atos oficiais; o\nmotim ou a desordem durante sessão de tribunal, “de maneira que se\nimpeça ou perturbe o ato”, e a provocação desses crimes, através de\nimpressos. No título terceiro vinham previstos crimes eleitorais e\ntambém ações contra os Conselhos Gerais de Província. No título quarto,\nincriminava-se a conspiração, a rebelião, a sedição e a insurreição, mas\naqui também, defeituosamente, apareciam o crime de resistência, o de\ntirada ou fugida de presos do poder da justiça e arrombamento de cadeias\ne o de desobediência.\n\nO Código Penal de 1890 também previa crimes políticos nos dois primeiros\ntítulos da parte especial (crimes contra a existência política da\nRepública e crimes contra a segurança interna da República), mas aqui,\npor igual, encontramos ilícitos penais de outra espécie, como é o caso\nda pirataria, de resistência, do arrebatamento de presos e da\ndesobediência. Para repressão do anarquismo foi promulgada a Lei nº\n4.229, em 17 de janeiro de 1921.\n\n \n\nAs leis de segurança nacional\n\nEm 4 de abril de 1935, foi sancionada a primeira Lei de Segurança,\ndefinindo crimes contra a ordem política e social, a Lei nº 38. Essa lei\ninaugurou o critério, que até hoje se mantém, de deslocar para leis\nespeciais os crimes contra a segurança do Estado, o que sempre se fez\npara submeter tais crimes a um regime especial de maior rigor, com o\nabandono de garantias processuais. Outros crimes políticos foram\ndefinidos pela Lei nº 136, de 14 de dezembro de 1935, sancionada logo\napós a revolta comunista de novembro daquele ano. Para o processo e\njulgamento dos crimes políticos foi instituído o Tribunal de Segurança\nNacional (Lei nº 244, de 11 de setembro de 1936) disciplinado, depois do\ngolpe de 1937, que inaugurou a ditadura do Estado Novo, por diversos\ndecretos-leis (nº 88, de 20 de dezembro de 1937; nº 428, de 16 de maio\nde 1938; nº 774, de 8 de junho de 1938). Foi essa uma de nossas mais\nterríveis e monstruosas experiências judiciárias.\n\nCom a redemocratização do país surgiu, em 5 de janeiro de 1953, a Lei nº\n1.802, definindo os crimes contra o Estado e a ordem política e social.\nEssa lei estabelecia a competência da Justiça Militar para julgamento\ndos crimes contra a segurança externa e alguns outros. Os crimes contra\na segurança interna, em geral, eram julgados pela justiça ordinária, com\nrecurso para o Supremo Tribunal Federal. Esse sistema foi alterado pelo\nAto Institucional nº 2, de 27 de outubro de 1965, que estabeleceu a\ncompetência da Justiça Militar para todos os crimes políticos (art. 8º).\n\nEm 1967 surgiu o Decreto-Lei nº 314, que revogou a Lei nº 1.802,\ndefinindo os crimes contra a segurança nacional e a ordem política e\nsocial. Esse decreto-lei foi alterado substancialmente pelo Decreto-Lei\nnº 510, de 20 de março de 1969, que tornou mais severas as disposições\nda lei (punindo inclusive os atos preparatórios). O Decreto-Lei nº 314,\nprocurando mudar o centro de gravidade nos crimes políticos, incorporou\na doutrina da segurança nacional, elaborada pela Escola Superior de\nGuerra, sob inspiração norte-americana, a qual aparece como filosofia\noficial do novo sistema político-militar instaurado em 1964.\n\n \n\nA doutrina\n\nO conceito de crime contra a segurança do Estado é bastante firme na\ndoutrina do direito, tendo sido objeto de larga evolução histórica, que\nremonta ao antigo crime de lesa-majestade. Neste, adotava-se amplo\ncritério, fundado em fórmulas bastante vagas (que provêm do direito\nromano) que confundiam os crimes contra o sistema político vigente com\nos crimes contra a nação. Carrara dizia que o crime de lesa-majestade se\ninscrevia em título terrível e fantasmagórico “Chamo de terrível” —\ndizia — “porque se apóia sobre milhões de cadáveres, e chamo de\nfantasmagórico porque teve como objeto substituir, com suas regras\nexcepcionais e ferozes, os preceitos da justiça com os fantasmas do\nmedo.” A primeira e solene abolição do crime de lesa-majestade ocorreu\nna Toscana, em 1786.\n\nDeve-se à doutrina que se origina em Anselm von Feuerbach e Jeremias\nBentham a classificação dos crimes contra a segurança do Estado em duas\ncategorias: os crimes contra a segurança externa e os crimes contra a\nsegurança interna. Como diz Soler, em Bases ideológicas de la reforma\npenal, a clara separação entre traição e rebelião provém de distinguir\nas duas faces do conceito de soberania, como independência e\npersonalidade internacional e como organização e jurisdição interna. Os\ncrimes contra a segurança externa atingem a existência da nação, a\nindependência, a unidade e a integridade do território nacional e a\ndefesa contra agressão exterior. Esses crimes gravitam na órbita da\ntraição. Os crimes contra a segurança interna atingem a existência e a\nincolumidade dos órgãos supremos do Estado, na forma em que a\nConstituição os estabelece, bem como a ordem política e social vigente.\nOs crimes contra a segurança interna têm seu fulcro na sedição ou na\nsubversão.\n\nModernamente dizemos que os crimes contra a segurança interna são crimes\ncontra o Estado de direito democrático. Falando em tese, as tiranias não\ntêm inimigos ilegítimos. A segurança do Estado depende de múltiplos\nfatores, entre os quais, por exemplo, a pujança de sua economia e o\npreparo e coesão de suas forças armadas. Quando se fala em crime contra\na segurança do Estado, no entanto, pretende-se punir somente as ações\nque se dirigem contra os interesses políticos da nação. Os crimes contra\na segurança do Estado são os crimes políticos. Para que possa\ncaracterizar-se o crime político é indispensável que a ofensa aos\ninteresses da segurança do Estado se faça com particular fim de agir. É\nindispensável que o agente dirija sua ação com o propósito de atingir a\nsegurança do Estado. Nos crimes contra a segurança interna, esse fim de\nagir é o propósito político-subversivo. O agente deve pretender, em\núltima análise, atingir a estrutura política do poder legalmente\nconstituído, para substituí-lo por meios ilegais. Pode-se dizer que o\nfim de agir é aqui um elemento essencial do desvalor da ação neste tipo\nde ilícito, sem o qual verdadeiramente não se pode atingir os interesses\nda segurança do Estado. A existência do fim de agir é uma indefectível\nmarca de uma legislação liberal nessa matéria. Mas pode-se também dizer\nque essa exigência do fim de agir está na natureza das coisas. Não há\nofensa aos interesses políticos da nação, se o agente não dirige sua\nação deliberadamente para atingi-los.\n\nCom a doutrina da segurança nacional pretendeu-se substituir a noção de\ncrime contra a segurança do Estado por um outro esquema conceitual, que\nse refere a certas ações que atingem os objetivos nacionais. Segundo tal\ndoutrina, entende-se por segurança nacional o grau relativo de garantia\nque, através da ação política, econômica, psicossocial e militar, o\nEstado proporciona à nação, para a consecução ou manutenção dos\nobjetivos nacionais, a despeito dos antagonismos ou pressões, existentes\nou potenciais. A garantia a que se alude é proporcionada pelo poder\nnacional, que se define como “expressão integrada dos meios de toda\nordem de que efetivamente dispõe a nação numa determinada época”,\nexercendo-se através de ações políticas, econômicas, psicossociais e\nmilitares, para assegurar a consecução dos objetivos nacionais. A\nsegurança nacional compreende a segurança interna, que “diz respeito aos\nantagonismos ou pressões” de qualquer origem, forma ou natureza, que se\nmanifestem ou possam manifestar-se no âmbito interno do país”, e a\nsegurança externa, que diz respeito aos antagonismos ou pressões de\norigem externa, surgidas no domínio das relações internacionais.\n\nO conceito de segurança nacional tem por fulcro, como se percebe, a\nconsecução dos objetivos nacionais, que compete ao Conselho de Segurança\nNacional estabelecer (art. 89, I, Constituição Federal). Os objetivos\nnacionais são vagamente definidos como “cristalização dos interesses e\naspirações nacionais em determinado estágio da evolução da comunidade,\ncuja conquista e preservação toda a nação procura realizar através dos\nmeios de toda a ordem a seu alcance”. A lei vigente define como\nobjetivos nacionais, especialmente, a soberania nacional, a integridade\nterritorial, o regime representativo e democrático, a paz social, a\nprosperidade nacional e a harmonia internacional.\n\n \n\nCrítica à Lei de Segurança Nacional\n\nA Lei de Segurança Nacional tem sido objeto de críticas demolidoras, que\nacentuam o seu caráter antidemocrático e seus profundos defeitos. A\nOrdem dos Advogados do Brasil realizou inúmeros pronunciamentos contra\nessa lei e numerosos outros órgãos têm-se manifestado no mesmo sentido.\nA intenção dos que fizeram a lei foi a de abandonar a concepção\ntradicional dos crimes contra o Estado e a ordem política e social,\nintroduzindo uma fórmula abrangente de todo e qualquer bem-interesse\nelevado à categoria de objetivo nacional como objeto da tutela jurídica\nnessa espécie de crimes. Todavia, a definição elaborada constitui mero\nesquema conceitual sem conteúdo, que se caracteriza pela imprecisão e\npela indeterminação. Seu caráter antidemocrático resulta precisamente da\nfixação pelo poder militar dominante dos objetivos nacionais\npermanentes, que vão dar significação ao valor politicamente neutro da\nsegurança nacional. Segurança nacional, num Estado de direito\ndemocrático, só pode ser meio para assegurar um regime de liberdade.\nPode-se dizer, por isso, que falhou completamente a tentativa de criar\numa idéia de crime contra a segurança nacional conceitualmente distinta\nda de crime contra a segurança do Estado ou a ordem político-social.\nObjeto da tutela jurídica nos crimes contra a segurança do Estado não\npode ser a segurança contra vagos antagonismos aos objetivos nacionais,\nmas, sim, o que se refere aos interesses políticos da nação. Nesse\nsentido, os tribunais entre nós interpretaram o que na lei se denomina\n“crimes contra a segurança nacional”.\n\nAssinala-se, por outro lado, na lei vigente o emprego de definições\nvagas que deixam indeterminada a conduta delituosa. O crime de\nterrorismo, por exemplo, é definido: “praticar ato de terrorismo.” Não\nse diz em que consiste a conduta delituosa, sendo de notar que não\nexiste na doutrina do direito penal idéia clara sobre o que se deve\nentender por terrorismo. Essas definições vagas e indeterminadas, de que\npoderíamos dar muitos exemplos, violam o princípio da reserva legal e\nsão claramente inconstitucionais.\n\nNos crimes de manifestação do pensamento (ofensas, propaganda e\ninstigação) encontramos também disposições extremamente perigosas.\nTrata-se da área mais delicada e sensível dos crimes contra a segurança\ndo Estado, porque é incerta e tênue a linha divisória entre a\nmanifestação do pensamento legítima (embora injusta, tendenciosa e\napaixonada) e o crime político. A Lei de Segurança Nacional considera os\ncrimes de manifestação do pensamento como guerra psicológica adversa,\numa noção positivamente esdrúxula. Essas disposições têm servido para\nperseguir ilegitimamente os que se opõem à situação política dominante.\nOfensas, propaganda e instigação só podem ser crimes políticos quando\nsão subversivas, ou seja, quando através delas se pretende atentar\ncontra a ordem política vigente.\n\nAs várias disposições sobre a greve, na Lei de Segurança Nacional, têm\nservido para atemorizar e perseguir trabalhadores, nos conflitos\nresultantes de reivindicações por melhores condições de trabalho. Com\nisso se dá argumento aos que vêem nessa lei meio natural de defesa\neficaz da classe dominante, para a preservação de seus interesses, com a\ndominação e a opressão do proletariado. A única possível previsão da\ngreve numa lei dessa natureza é a que considera a greve-subversiva, ou\nseja, a greve realizada exclusivamente com fins políticos, através da\nqual se pretende comprometer a segurança interna do país. É ilegítimo e\ndesleal escamotear a límpida proteção aos interesses do Estado, dando\naos patrões argumento terrorista para submeter e oprimir os\ntrabalhadores. A inclusão da greve pacífica na Lei de Segurança Nacional\nconstitui uma aberração que expressa, de forma mais brutal, o poder de\ndominar e controlar a classe trabalhadora, suprimindo-lhe o poder de\npressão.\n\nUm último aspecto deve ser focalizado. É o da competência para o\nprocesso e julgamento desses crimes. Hoje a competência é da Justiça\nMilitar, tendo sido essa solução inspirada pela idéia de guerra\nsubversiva. Os crimes contra a segurança interna, no entanto, devem ser\njulgados pela justiça comum, pois este é o sistema democrático de\nrepressão desses crimes.\n\nA doutrina da segurança nacional, elaborada pela Escola Superior de\nGuerra, constitui a filosofia oficial do regime militar que se\ninstitucionalizou no país depois de 1964. Não corresponde a um sistema\ndemocrático de repressão de crimes, pois constitui expressão de um\nsistema autoritário, inteiramente ultrapassado. A lei corresponde a um\nregime político que encerrou o seu ciclo histórico. É preciso ter\npresente que o que realmente proporciona segurança são instituições\nestáveis e um regime autenticamente democrático. Este se caracteriza\npela máxima ampliação possível da esfera de liberdade e de tolerância\ncom os que se opõem ao sistema dominante. Os antagonismos e pressões são\nnaturais numa sociedade pluralística e democrática. A prevenção da\ncriminalidade política não se faz com o emprego terrorístico da lei de\nsegurança nacional, mas sim com democracia, liberdade e justiça social.\n\nHeleno Fragosocolaboração especial\n\n \n\n \n\nFONTES: ALENCAR, A. Segurança; COMBLIN, J. Pouvoir; Doutrina; FERREIRA,\nC. Crimes; FRAGOSO, A. Lei; FRAGOSO, H. Lei; FRAGOSO, H. Para; FRAGOSO,\nH. Sobre; FRAGOSO, H. Terrorismo; MUNHOZ NETO, A. Estado; PESSOA, M.\nDireito; REALE JÚNIOR, M. Liberdade; RETA, A. Aspectos;\n[http://www6.senado.gov.br/sicon/ListaReferencias.action?codigoBase=2&codigoDocumento=102389](http://www6.senado.gov.br/sicon/ListaReferencias.action?codigoBase=2&codigoDocumento=102389)\nacesso em 08/03/2007.\n\n \n","ref":"FONTES: ALENCAR, A. Segurança; COMBLIN, J. Pouvoir; Doutrina; FERREIRA,\nC. Crimes; FRAGOSO, A. Lei; FRAGOSO, H. Lei; FRAGOSO, H. Para; FRAGOSO,\nH. Sobre; FRAGOSO, H. Terrorismo; MUNHOZ NETO, A. Estado; PESSOA, M.\nDireito; REALE JÚNIOR, M. Liberdade; RETA, A. Aspectos;\n[http://www6.senado.gov.br/sicon/ListaReferencias.action?codigoBase=2&codigoDocumento=102389](http://www6.senado.gov.br/sicon/ListaReferencias.action?codigoBase=2&codigoDocumento=102389)\nacesso em 08/03/2007.\n\n \n","dic":"DHBB"}
