{"title":"LEI DE TARIFAS DE 1957","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"LEI DE TARIFAS DE 1957\n\n \n\nNome com que ficou conhecida a Lei nº 3.244, aprovada pelo Congresso\nNacional e sancionada pelo presidente da República em 14 de agosto de\n1957. Reformulou a legislação fiscal aduaneira, imprimindo à mesma um\ncaráter eminentemente protecionista. Por ter conferido maior eficácia ao\ninstrumento tarifário, por criar mecanismos capazes de dinamizá-lo,\nadaptando-o às condições cambiantes do processo de industrialização, e\npor singularizá-lo como meio de proteger a indústria nacional,\nrepresentou um grande avanço em relação a tudo o que havia sido feito no\npassado nesta matéria, bem como em relação aos demais instrumentos de\npolítica econômica empregados à época.\n\n \n\nHistórico\n\nA disputa em torno da questão das tarifas veio desde o século XIX,\nreunindo, de um lado, industriais e outros adeptos do protecionismo e,\nde outro, os cafeicultores e outros segmentos da classe dominante\nagroexportadora, aliados aos importadores e escudados na doutrina\nlivre-cambista. Apesar de sua menor importância, quer econômica quer\npolítica, pesou sempre a favor do primeiro grupo o fato de que a\nelevação das tarifas de importação representava um importante reforço de\nreceita para os cofres públicos. Assim, através dos vaivéns da política\naduaneira, as tarifas situaram-se periodicamente em níveis relativamente\nelevados no Segundo Império e, principalmente, durante a República\nVelha. Apesar de terem contribuído, juntamente com as desvalorizações\ncambiais, para o crescimento de algumas indústrias, os sistemas de\nimpostos de importação de então eram inadequados como instrumentos de\nproteção, e não podiam ser inteiramente caracterizados enquanto tal, por\ndois motivos: o primeiro era a subordinação do objetivo protecionista ao\nfiscal, levando a que, não raro, a taxação elevada não se limitasse aos\nbens de consumo manufaturados, estendendo-se a matérias-primas e bens de\ncapital e elevando, portanto, o custo da produção industrial interna; e\no segundo era a constante erosão do valor das tarifas em conseqüência da\nalta dos preços internos. Quando do advento da lei de 1957, por exemplo,\nas tabelas tarifárias herdadas da década de 1930 haviam-se deteriorado\ntanto, que a tarifa média efetivamente paga naquele ano montava a apenas\n3,2% do valor das importações totais.\n\nA reforma da tarifa das alfândegas de 1957 eliminou aquelas distorções,\ntornando este instrumento uma peça importante da política de\nindustrialização, a qual já era então, sob o governo de Juscelino\nKubitschek, a tônica da política econômica nacional. A imposição de\nimpostos ad valorem (artigo 2º da lei), calculados sobre o valor externo\nda mercadoria convertido em cruzeiros, a taxas fixadas mensalmente\n(artigo 10º), evitava a erosão das tarifas efetivas. Por outro lado, a\nestrutura altamente diferenciada das alíquotas (de 0% a 150%), isentando\nde impostos os insumos não disponíveis no país, e tornando proibitivas\n(dadas as elevadas alíquotas) as importações de produtos competitivos\ncom a produção nacional, retirou a característica fiscal da tarifa, para\ncaracterizá-la como um mecanismo protecionista e de incentivo ao\nprocesso de industrialização.\n\nDiferentemente dos demais instrumentos componentes da política de\ndesenvolvimento de então, a Lei de Tarifas não trouxe as marcas da\nimprovisação. Ao contrário, ao delimitar as competências das políticas\ncambial e tarifária, permitiu superar alguns problemas derivados da\nutilização que vinha sendo feita da taxa de câmbio com finalidades\nprotecionistas.\n\nDe fato, desde meados de 1947 vinha-se lançando mão de diversos meios\npara conter importações; e mesmo na fase em que o objetivo era\nsimplesmente o de estabilizar o balanço de pagamentos e as reservas —\nperíodo do presidente Eurico Dutra —, ainda assim as restrições tiveram\num efeito benéfico do ponto de vista do processo de industrialização.\nAssim, passou-se do “controle por cooperação”, que vigorou durante o\nsegundo semestre de 1947, para o regime mais rigoroso de licenciamento\nprévio das importações a partir do início de 1948; e finalmente, em\n1953, substituiu-se o controle quantitativo, baseado nas licenças\nprévias, pelo regime de taxas múltiplas de câmbio instituído pela\nInstrução nº 70 da Superintendência da Moeda e do Crédito (Sumoc). Por\neste último mecanismo, os produtos importados eram classificados em\ncinco categorias, definidas segundo a essencialidade, e em concordância\ncom os objetivos da industrialização; e através de leilões de câmbio\npara cada uma das categorias, estabelecia-se taxas diferenciadas, que\npenalizavam mais as importações não-essenciais ou concorrentes com a\nprodução nacional.\n\nMuito embora tivessem tido êxito como forma de exercer um controle\nseletivo das importações, as taxas múltiplas de câmbio não eram\nsuficientemente flexíveis em face da dinâmica da industrialização no\nperíodo. Com efeito, o processo de substituição de importações exigia\nmudanças periódicas nas composições de produtos das categorias de\nleilões, complicando a operacionalidade do sistema. Uma dificuldade\nadicional residia na necessidade de um elevado grau de diferenciação dos\nencargos incidentes sobre os bens importados, de forma a promover\najustes mais precisos de acordo com as necessidades do processo de\nindustrialização; e um espectro amplo de taxas — facilmente\noperacionalizável através das tarifas alfandegárias — não seria factível\nsob o regime de leilões de câmbio, que pressupunha um número bem\nlimitado de categorias.\n\nA Lei de Tarifas promoveu a substituição do regime da Instrução nº 70\npor uma armação institucional adequada à proteção da produção industrial\nnacional, delimitando, por conseqüência, o campo de ação da política\ncambial. Assim, reduziram-se as categorias de câmbio a apenas duas: a\ngeral, na qual se incluíam bens de produção e bens de consumo genérico,\npara os quais não houvesse suprimento satisfatório no mercado interno; e\na especial, incluindo bens de consumo restrito e outros bens para os\nquais o suprimento ao mercado interno fosse satisfatório. As\ntransferências financeiras para o exterior se processariam pelo mercado\nlivre.\n\nO objetivo da redução do número de categorias era transitar gradualmente\npara um sistema de câmbio unificado, que se teria tornado viável pela\nestrutura de tarifas alfandegárias que então se montava. A unificação\nprogressiva do câmbio viria a ser implementada a partir de março de\n1961. Contudo, cabe salientar que, a partir de então, a multiplicidade\ndas taxas de câmbio voltaria a se impor — ainda que de forma não\ninstitucionalizada — toda vez que o país se defrontasse com crises\ncambiais sérias.\n\nAlém das inovações já mencionadas, cumpre destacar ainda a criação do\nConselho de Política Aduaneira (Capítulo VII da Lei nº 3.244), cujas\nprincipais atribuições ficaram sendo: a modificação, dentro de certos\nlimites (em geral 30% para mais ou para menos), das alíquotas do\nimposto; evitar a prática de dumping, seja estabelecendo “pautas de\nvalor mínimo”, seja elevando a alíquota até o nível capaz de\nneutralizá-lo; conceder ou rever registro de similar (atribuição\nposteriormente delegada à Carteira de Comércio Exterior do Banco do\nBrasil — Cacex), e propor alterações na legislação aduaneira. Montava-se\nportanto uma instituição capaz de dinamizar a estrutura de tarifas\nprotecionistas em face de modificações nas condições econômicas internas\ne externas.\n\nOutros dispositivos importantes da lei, relativos às reduções e isenções\ntarifárias — incluindo-se o mecanismo do drawback — e à questão do\n“similar nacional”, receberiam um tratamento ampliado posteriormente,\natravés do Decreto-Lei nº 37, de 18 de novembro de 1966, e do Decreto nº\n61.574, de 20 de outubro de 1967.\n\nA Lei de Tarifas de 1957 foi, portanto, sob os diversos aspectos\nmencionados, uma reforma do instrumental da política aduaneira,\nsubordinada a uma política de industrialização; consagrou uma orientação\nprotecionista que durante dez anos permaneceu inalterada. Em finais de\n1966, entretanto, já sob uma conjuntura econômica e política adversa,\npromoveu-se uma redução generalizada das tarifas alfandegárias,\ninvertendo-se a tendência anterior. Os propósitos de liberalizar o\ncomércio exterior brasileiro sofreriam alguns percalços (derivados de\nocasionais resultados negativos do balanço de pagamentos) levando a uma\nnova elevação de alíquotas em fins de 1968 (sem entretanto atingir os\nníveis pré-1967). Mas a tônica liberal ainda que qualificada\n(liberalização seletiva) permaneceria até que a conjuntura externa\nmudasse radicalmente com o choque do petróleo em finais de 1973 e a\nrecessão internacional de 1974-1975. A partir de então, o protecionismo\nvoltaria a recrudescer, quer sob a forma de elevação de tarifas\naduaneiras, quer por meios menos convencionais.\n\nFrancisco Eduardo Pires de Sousacolaboração especial\n\n \n\n \n\nFONTES: DOELLINGER, C. Política; LEFF, N. Política; LEITE, Y. Lei;\nLESSA, C. 15.\n\n \n","ref":"FONTES: DOELLINGER, C. Política; LEFF, N. Política; LEITE, Y. Lei;\nLESSA, C. 15.\n\n \n","dic":"DHBB"}
