{"title":"LEI DO SALÁRIO MÍNIMO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**LEI DO SALÁRIO MÍNIMO**\n\n \n\nSalário mínimo, sem adjetivação, é a importância mínima que deve ser\npaga pelo empregador ao empregado, no exercício de um contrato de\ntrabalho, pela jornada normal, e que, segundo os preços do mercado, seja\ntida como suficiente para a subsistência do trabalhador. Salário vital\nou de suficiência, leva em conta somente as necessidades\nantropologicamente básicas do trabalhador, individualmente considerado.\nÉ uma remuneração pessoal, e não familiar; geral, e não profissional ou\npor categoria; toma por base de cálculo somente os fatores materiais, ou\ntambém os intelectuais, os espirituais ou até mesmo os religiosos.\n\nComo seu próprio nome o indica, salário mínimo nada tem a ver com\nsalário justo. Tem ele por fim, tão-somente, impedir a lesão enorme de\nque possa ser vítima o trabalhador diante do custo de vida, fazendo com\nque receba obrigatoriamente uma remuneração, fixada pelo Estado, abaixo\nda qual é proibida a prestação de serviços subordinada.\n\n \n\nHistórico\n\nAntiga e permanente reivindicação dos trabalhadores nos países\nindustrializados durante o século XIX, presente mesmo nos manifestos\nsocialistas, vai ser o salário mínimo instituído pela primeira vez fora\nda Europa. E vai caber tal façanha à Nova Zelândia em 1894. À mesma\népoca o fizeram também alguns estados da federação americana, no combate\nao sweating system (sistema de suor) existente na exploração desumana do\ntrabalho a domicílio. Em 1896 decretava-o o estado de Vitória, na\nAustrália. Só então, já na primeira década do século atual, é que o\nsalário mínimo passa a ser instituto jurídico nos países europeus, como\na Inglaterra e a Alemanha, por exemplo.\n\nNos seus Apontamentos de direito operário, de 1905, pregava Evaristo de\nMorais “o salário mínimo que o capitalista ou industrial deve pagar,\nrespeitada a natureza do trabalho e tendo em consideração a cidade ou\nlocalidade em que é exercido”. Em 1921, já estudando os primeiros\nresultados da Conferência Internacional do Trabalho de Washington\n(1919), referia-se também Maurício de Lacerda ao salário mínimo. Mas vai\nser somente em 1931 que será elaborado realmente um projeto concreto de\nfixação de salário mínimo, encaminhado pelo ministro Lindolfo Collor ao\nchefe do Governo Provisório.\n\nFoi constituída uma equipe técnica no Ministério do Trabalho, que\nrealizou o indispensável inquérito sobre as diversas regiões brasileiras\nsegundo o custo de vida. Collor atribuía ao projeto “fundamental\nimportância na racional organização do trabalho em nosso país”, e\nconcluía: “A fixação do salário mínimo é não só uma medida de justiça\nsocial e de amparo aos direitos dos que trabalham, mas ainda, entre os\nempregadores, um passo decisivo para o cancelamento de injustificáveis\ndiferenças nos custos de produção, observáveis em centros em que se\nencontram os mesmos níveis nos custos de subsistência.”\n\nTalvez tenha sido esta a única exposição de motivos, na pasta do\nTrabalho, não aprovada pelo chefe do governo, e o decreto não chegou a\nreceber a sua sanção. À época já havia sido aprovada na Organização\nInternacional do Trabalho a Convenção nº 26, de 1928, regulando a\nmatéria.\n\nA 16 de julho de 1934 inscrevia-o em seu texto a nova Constituição (art.\n121, §1º, b) e assim o fizeram as outras que a sucederam, inclusive a\natual, em vigor (art. 165, I), já aí envolto o salário mínimo, desde a\nConstituição de 1946, pelo conceito mais amplo de salário mínimo\nfamiliar, como “capaz de satisfazer, conforme as condições de cada\nregião, as necessidades normais do trabalhador e de sua família”. A\nverdade é que, em cumprimento ao dispositivo constitucional de 1934,\nforam instituídas as comissões de Salário Mínimo, pela Lei nº 185, de 14\nde janeiro de 1936, nos moldes da Convenção de 1928. Regulamentada pelo\nDecreto-Lei nº 399, de 30 de abril de 1938, baixaram-se as primeiras\ntabelas pelo Decreto nº 2.162, de 1º de maio de 1940, para entrarem em\nvigor a partir de 2 de julho, data em que começou a viger entre nós a\nLei do Salário Mínimo.\n\nProcedeu-se a longo e rigoroso inquérito, através das Comissões de\nSalário Mínimo, de composição partidária, com empregados e empregadores,\nsob a assistência técnica do Serviço de Estatística e Previdência do\nTrabalho (SEPT), do Ministério do Trabalho. As parcelas para o cálculo\ndo salário mínimo foram as mesmas ainda agora em vigor entre nós, como\nveremos a seguir.\n\n \n\nSistemática atual\n\nVem a matéria regulada pelo capítulo III, do título II, “Normas gerais\nde tutela do trabalho”, da Consolidação das Leis do Trabalho. O seu\nprimeiro dispositivo, artigo 76, define-o à maneira mais estrita e\nmaterial possível, puramente de subsistência: “Salário mínimo é a\ncontraprestação mínima devida e paga diretamente pelo empregador a todo\ntrabalhador, inclusive ao trabalhador rural, sem distinção de sexo, por\ndia normal de serviço, e capaz de satisfazer, em determinada época e\nregião do país, às suas necessidades normais de alimentação, habitação,\nvestuários, higiene e transporte.” As gorjetas, os prêmios e as\ngratificações não integram o salário mínimo, devido primariamente pelo\nempregador. E seja qual for a unidade de ajuste do salário — tempo,\nempreitada, tarefa, peça ou comissões —, o trabalhador fará sempre jus\nao mínimo legal. Se insalubres os trabalhos, maior será o montante\nsalarial. Ainda que pago em utilidades, pelo menos 30% deverão ser pagos\nem dinheiro. Com a criação do Departamento Nacional de Salário, pela Lei\nnº 4.589, de 11 de dezembro de 1964, foram extintas as comissões de\nSalário Mínimo, passando a matéria para aquele departamento, com a\ntendência cada vez maior de um único salário mínimo para todo o\nterritório nacional. A sua vigência também, de três anos, passou para um\nsó, em decorrência do constante aumento do custo de vida. Instituto de\nordem pública, é compulsória a percepção do salário mínimo, que não pode\nser objeto de renúncia nem de transação por parte do empregado.\n\nEvaristo de Morais Filhocolaboração especial\n\n \n\n \n\nFONTES: LOUZADA, A. Legislação; MAGALHÃES, D. Regime; NASCIMENTO, A.\nSalário; PEREIRA, A. Método; SALÁRIO MÍNIMO. Legislação; SANTIAGO, R.\nSalário.\n\n \n","ref":"FONTES: LOUZADA, A. Legislação; MAGALHÃES, D. Regime; NASCIMENTO, A.\nSalário; PEREIRA, A. Método; SALÁRIO MÍNIMO. Legislação; SANTIAGO, R.\nSalário.\n\n \n","dic":"DHBB"}
