{"title":"LEI MALAIA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**LEI MALAIA**\n\n \n\nDenominação dada ao Decreto-Lei nº 7.666, de 22 de junho de 1945, que\ndispunha sobre os atos contrários à ordem moral e econômica e resultou\nde iniciativa de Agamenon Magalhães, então ministro da Justiça. A\ndenominação aludia pejorativamente aos traços fisionômicos daquela\nautoridade.\n\nO decreto-lei, inspirado em alguns pontos na legislação norte-americana,\narrolava uma série de atos considerados contrários aos interesses da\neconomia nacional, como os entendimentos, ajustes ou acordos entre\nempresas comerciais, industriais e agrícolas; atos de compra e venda de\nacervo das mesmas empresas; atos de aquisição ou detenção a qualquer\ntítulo de terras em proporção superior às necessidades de produção;\nparalisação total ou parcial de empresas comerciais, industriais e\nagrícolas, e incorporação, fusão, transformação, associação ou\nagrupamento de empresas comerciais, industriais ou agrícolas com a\nconcentração das respectivas quotas em mãos de um mesmo grupo. Tais atos\nseriam considerados nocivos ao interesse nacional se envolvessem\nindústrias bélicas, indústrias básicas, empresas editoras,\njornalísticas, de rádio, de teledifusão ou de divulgação e de\npublicidade, se dele participassem empresas estrangeiras ou se eles\nresultassem da ação de empresas nacionais ou estrangeiras notoriamente\nvinculadas a coalizões, trusts ou cartéis ajustados no estrangeiro,\nnesse caso cabendo a desapropriação. Caso praticado qualquer desses\natos, seria notificada a empresa faltosa para, em prazo determinado,\ncessar a prática, e caso essa persistisse, seria declarada a\nintervenção, em caráter provisório, necessária às medidas de gestão para\nrestabelecer a situação conforme os interesses da economia nacional.\n\nO decreto-lei também proibia a fusão, incorporação, transformação ou\nagrupamento, sem prévia autorização, dos estabelecimentos bancários, de\nempresas cujo objeto social fosse a produção de gêneros alimentícios, de\nempresas de seguro e capitalização, de empresas de transportes,\neditoras, jornalísticas, indústrias bélicas, básicas, de tecidos e\ncalçados, empresas de mineração, empresas de eletricidade ou\nconcessionárias de serviços públicos. Também não teriam validade, senão\ndepois de aprovados e registrados, os atos, ajustes, acordos ou\nconvenções em empresas industriais e comerciais que tivessem por fim\nequilibrar a produção com o consumo, regular o mercado, estabilizar os\npreços, padronizar ou racionalizar a produção, e estabelecer\nexclusividade na distribuição.\n\nA fim de dar cumprimento ao disposto no decreto-lei, foi criada a\nComissão Administrativa de Defesa Econômica (CADE) órgão autônomo com\npersonalidade jurídica própria, diretamente subordinado ao presidente da\nRepública e presidido pelo ministro da Indústria e do Comércio, composto\nainda pelo procurador-geral da República, e diretor-geral da CADE,\nrepresentantes do Ministério do Trabalho, Indústria e Comércio e do\nMinistério da Fazenda, representantes das classes produtoras e\ndistribuidoras, e por um técnico em economia de comprovada idoneidade e\ncompetência.\n\nA exposição de motivos que encaminhou o decreto-lei referia-se muito aos\nproblemas decorrentes da economia de guerra, como os lucros\nextraordinários e o êxodo rural, os quais favoreceram o agrupamento de\nempresas em prejuízo da economia nacional, para concluir: “Esses\nfenômenos constituem conseqüências fatais do exercício abusivo do poder\neconômico contra as quais se tem sistematicamente insurgido a opinião\npública leiga ou técnica, conforme se poderá verificar dos anais das\nconferências econômicas ultimamente realizadas e do pronunciamento\nunânime dos especialistas e técnicos do assunto.”\n\nPublicado o decreto-lei, surgiu forte oposição às medidas propostas,\ntendo posteriormente o próprio Agamenon Magalhães resumido os argumentos\ncontra o decreto-lei em duas ordens, uma de oportunidade política, pois\nna época já se abrira o problema da sucessão presidencial, e outra de\nnatureza jurídica, pois a lei estabelecia a repressão administrativas\naos trustes ou cartéis e era assim contra a tradição do judiciarismo\namericano. Dois eminentes juristas, Raul Fernandes e Heráclito Sobral\nPinto, em entrevistas pelos jornais, combateram fortemente o projeto. As\nclasses produtoras encaminharam ofício ao presidente da República contra\na execução do decreto-lei e João Daudt d’Oliveira, presidente da\nConfederação Nacional do Comércio e amigo do presidente, dirigiu-lhe\ncarta também, levantando sérios argumentos contra a execução do\ndecreto-lei.\n\nDe fato, o decreto-lei não seria posto em execução, e a CADE jamais se\ninstalaria. Já em 9 de novembro o Decreto-Lei nº 8.162 o revogava. Mas o\nDecreto-Lei nº 7.666 representou importante papel histórico, por ter\nsido o primeiro diploma legal tratando da matéria no Brasil, e por ter\nconstituído a base na qual se inspirou o deputado Agamenon Magalhães\npara apresentar em 1948, na Câmara dos Deputados, o projeto de lei que\ndeu origem à Lei nº 4.137, conhecida como Lei de Remessa de Lucros.\n\nAlberto Venâncio Filhocolaboração especial\n\n \n\n \n\nFONTES: Boletim Min. Trab. (5/36); MAGALHÃES, A. Abusos; VENÂNCIO FILHO,\nA. Abuso; VENÂNCIO FILHO, A. Intervenção.\n\n \n","ref":"FONTES: Boletim Min. Trab. (5/36); MAGALHÃES, A. Abusos; VENÂNCIO FILHO,\nA. Abuso; VENÂNCIO FILHO, A. Intervenção.\n\n \n","dic":"DHBB"}
