{"title":"LEND LEASE ACT","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**LEND LEASE ACT**\n\n \n\nO Lend Lease Act (Lei de Empréstimo e Arrendamento) de 11 de março de\n1941 correspondeu a um desenvolvimento natural da política\nnorte-americana, favorável à causa aliada no conflito então circunscrito\nbasicamente à Europa. Anteriormente, o suprimento de material bélico aos\nAliados baseava-se no princípio de cash-and-carry, isto é, pagamento à\nvista. A exaustão das reservas em dólar do Reino Unido ao final de 1940\ntornou, entretanto, necessária a revisão desta política à luz do\nconceito de que o apoio ao Reino Unido era vital para a segurança\nnacional norte-americana.\n\nEssa lei autorizava o governo dos Estados Unidos a “vender, transferir o\ntítulo de propriedade, arrendar, emprestar qualquer artigo de defesa ou\ninformação para qualquer país cuja defesa seja julgada essencial pelo\npresidente à defesa dos Estados Unidos”. As condições para a\ntransferência seriam aquelas consideradas satisfatórias pelo presidente\ne o pagamento poderia ser através de qualquer benefício direto ou\nindireto julgado adequado pelo presidente.\n\nNa prática, os pagamentos, embora sempre consideravelmente abaixo do\nvalor dos bens e serviços supridos pelos Estados Unidos, variavam\nsubstancialmente de acordo com o país beneficiado. Entre 11 de março de\n1941 e 30 de setembro de 1946 foram transferidos bens e serviços no\nvalor total de 50,7 bilhões de dólares, sendo os principais\nbeneficiários o Império britânico (31,4 bilhões), a União Soviética\n(11,3 bilhões), a França (3,2 bilhões), a China (1,6 bilhão) e o Brasil\n(332 milhões).\n\nO primeiro acordo entre o Brasil e os Estados Unidos nos termos da Lei\nde Empréstimo e Arrendamento, no valor de cem milhões de dólares, foi\nassinado ao final de 1941, prevendo o pagamento de 35% do valor dos\nsuprimentos. Este acordo foi ampliado em princípios de 1942 para cobrir\nsuprimentos no valor de duzentos milhões de dólares. A contrapartida\nbrasileira envolveu explicitamente os acordos de suprimento de materiais\nestratégicos negociados em 1941-1942 e, provavelmente, compromissos de\ncolaboração relativos à segurança do hemisfério. Não há registro de\nacordos posteriores. A evidência disponível indica que o Brasil pagou 70\nmilhões de dólares pelos suprimentos Lend Lease, proporção relativamente\nelevada em relação às transferências efetivadas se comparada à de outros\npaíses.\n\nOs suprimentos norte-americanos nos termos da Lei de Empréstimo e\nArrendamento entre 1941 e 1945 não foram registrados nas estatísticas\nbrasileiras de comércio exterior, embora correspondessem a cerca de 20%\ndas importações totais brasileiras no período. Do total transferido, 90%\ncorresponderam a material bélico, o que possibilitou considerável\nreequipamento das forças armadas. A esse desenvolvimento esteve\nnaturalmente associado notável aumento da influência norte-americana nas\nforças armadas, marcando o início de longo período de íntima colaboração\nmilitar entre as forças armadas dos dois países.\n\nMarcelo de Paiva Abreu colaboração especial\n\n \n\n \n\nFONTES: ABREU, M. Brazil; MIKESELL, R. United.\n\n \n","ref":"FONTES: ABREU, M. Brazil; MIKESELL, R. United.\n\n \n","dic":"DHBB"}
