{"title":"BAUER, Paulo","cargoss":["Deputado federal","Deputado federal","Deputado federal","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[2008,2003,1994,1993,1992,1991],"datas_fim":[2009,2007,1999,0,0,0],"estados":["SC","SC","SC","SC","SC","SC"],"autor":[0],"content":"**BAUER, Paulo**\n\n\\*dep. fed. SC 1991, 1992, 1993, 1994-1999, 2003-2007 e 2008-2009.\n\n \n\n*Paulo Roberto Bauer* nasceu em Blumenau (SC) no dia 20 de março de\n1957, filho de Vítor Bauer e de Elvira Henscher Bauer. Seu pai foi por\nduas vezes prefeito de Jaraguá do Sul (SC), da primeira vez eleito na\nlegenda da União Democrática Nacional (UDN), e da segunda, na legenda da\nAliança Renovadora Nacional (Arena).\n\nFormou-se pela Fundação Universitária da Região de Joinville, em\nciências contábeis, em 1978, e em administração de empresas, em 1980.\nAnos mais tarde, em 1995, também se formaria em direito pelo Centro de\nEnsino Unificado de Brasília (CEUB).\n\nFiliado à Arena desde 1975, foi membro da comissão diretora do Movimento\nArenista Jovem de Joinville em 1978 e 1979. Em 1980, em virtude da\nextinção do bipartidarismo decretada em 1979, e da consequente\nreformulação partidária, filiou-se ao Partido Democrático Social (PDS),\nque reuniu a maioria dos antigos arenistas. Sempre em Joinville, foi\ncoordenador da comissão provisória para a instituição da Juventude\nDemocrática Catarinense e membro da comissão municipal provisória do\nPDS. Entre 1981 e 1985 integrou o diretório municipal do PDS, a partir\nde 1985 tornou-se membro do diretório regional do partido e, a partir de\n1986, passou a integrar também o diretório nacional, no qual\npermaneceria até 1993. Também nesse período, durante o governo de Jorge\nBornhausen, assumiu a vice-presidência, em 1980, e a presidência, em\n1983, da Eletrificação Rural de Santa Catarina (ERSC), nela permanecendo\naté 1986.\n\nNas eleições de novembro de 1986, elegeu-se deputado estadual\nconstituinte em Santa Catarina. Vice-líder do PDS na Assembleia\nLegislativa entre 1987 e 1989, nesse último ano coordenou no estado a\ncampanha de Paulo Maluf, candidato do partido às eleições presidenciais\nde outubro de 1989. Durante a legislatura foi titular da Comissão de\nEducação e Saúde (1987-1989) e presidiu a Comissão Especial Interna da\nBrasil-101 (1989-1990), a Comissão de Finanças e Tributação (1989-1991)\ne a comissão parlamentar de inquérito (CPI) que investigou\nirregularidades no Tribunal de Contas do Estado (1989-1990). De 1990 a\n1991, presidiu também o diretório estadual do PDS.\n\nEm outubro de 1990, elegeu-se deputado federal por Santa Catarina na\nlegenda do PDS, com a terceira maior votação do estado. Tomou posse na\nCâmara dos Deputados em fevereiro de 1991, mas no mês seguinte\nlicenciou-se para assumir a Secretaria de Educação, Cultura e Desporto\ndo estado, no governo de Vílson Kleinubing (1991-1995), sendo sua vaga\nocupada por Orlando Pacheco, do Partido Social Democrático (PSD).\nDurante a legislatura 1991-1995, retornou à Câmara três vezes. A\nprimeira foi entre 28 de setembro e 4 de outubro de 1992, para votar a\nfavor do *impeachment*de Fernando Collor de Melo, acusado de crime de\nresponsabilidade por ligações com um esquema de corrupção liderado pelo\nex-tesoureiro de sua campanha presidencial, Paulo César Farias. A\nsegunda foi entre 24 de setembro e 3 de outubro de 1993, para garantir à\nsua bancada maior participação no horário eleitoral gratuito durante a\ncampanha de 1994. Nesse meio tempo, filiou-se em 1993 ao Partido\nProgressista Reformador (PPR), resultante da fusão do PDS com o Partido\nDemocrata Cristão (PDC), tornando-se membro dos diretórios estadual e\nnacional do novo partido até 1995. Finalmente, a terceira volta à Câmara\nse deu em abril de 1994, quando se desincompatibilizou do cargo de\nsecretário estadual. Nesse mesmo ano, integrou como titular a Comissão\nde Viação e Transportes, e como suplente, a Comissão de Minas e Energia.\n\nEm outubro de 1994, reelegeu-se deputado federal por Santa Catarina, na\nlegenda do PPR, tendo como base eleitoral Jaraguá do Sul e outros\nmunicípios da região norte do estado. Obteve 71.581 votos, sendo o mais\nvotado da legenda e o segundo mais votado do estado. Empossado em 1º de\nfevereiro de 1995, tornou-se vice-líder do PPR na Câmara. Em agosto do\nmesmo ano, ingressou no Partido Progressista Brasileiro (PPB),\nresultante da fusão do PPR com o Partido Progressista (PP), e permaneceu\nna vice-liderança do novo partido. Em 1995-1996 foi membro titular da\nComissão de Relações Exteriores e suplente da Comissão de Educação,\nCultura e Desporto.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, seguindo a orientação de seu partido, votou a\nfavor da quebra do monopólio dos estados na distribuição de gás\ncanalizado, da mudança do conceito de empresa nacional, da quebra do\nmonopólio estatal das telecomunicações, da prorrogação do Fundo Social\nde Emergência (FSE), rebatizado de Fundo de Estabilização Fiscal (FEF),\nque permitiu ao governo gastar 20% da arrecadação de impostos sem que as\nverbas fossem obrigatoriamente vinculadas aos setores de saúde e\neducação, da quebra do monopólio das embarcações nacionais na navegação\nde cabotagem e da quebra do monopólio da Petrobras na exploração de\npetróleo.\n\nEm junho de 1996, votou contra a criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF) — que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF). Tratava-se de um\nimposto de 0,2% sobre transações bancárias criado como fonte\ncomplementar de recursos para a saúde. No mesmo ano, deixou o PPB e\nfiliou-se ao Partido da Frente Liberal (PFL), passando a integrar seus\ndiretórios regional e nacional, além da comissão municipal provisória do\npartido em Joinville. Como representante do PFL, foi titular da Comissão\nde Economia, Indústria e Comércio e suplente da Comissão de Trabalho,\nAdministração e Serviço Público da Câmara dos Deputados. No Congresso\nNacional, integrou diversas comissões mistas para a fixação das\nmensalidades escolares. Em janeiro/fevereiro de 1997, votou a favor da\nemenda da reeleição para presidente da República, governadores e\nprefeitos.\n\nEntre 1º de março e 20 de junho de 1997, licenciou-se do mandato para\npercorrer diversos municípios de Santa Catarina em defesa do lançamento\nde uma candidatura própria do PFL ao governo do estado nas eleições de\noutubro de 1998, colocando seu nome à disposição do partido. Nesse\nperíodo, sua vaga foi ocupada por Raimundo Colombo, primeiro suplente do\nPFL. De volta à Câmara, durante a votação, em novembro, do projeto de\nreforma administrativa enviado pelo governo à apreciação do Congresso\nNacional, pronunciou-se favoravelmente à quebra da estabilidade do\nservidor público.\n\nNo pleito de outubro de 1998, candidatou-se a vice-governador de Santa\nCatarina na chapa encabeçada por Esperidião Amin, apoiada pela coligação\nMais Santa Catarina, formada pelo PFL, pelo partido de Amin, o PPB, e\noutras 14 agremiações. A coligação recebeu 59% dos votos no primeiro\nturno das eleições. Ainda na Câmara dos Deputados, em novembro, votou a\nfavor do teto de 1.200 reais para aposentadorias no setor público e do\nestabelecimento de idade mínima e tempo de contribuição para o setor\nprivado, dois pontos que definiram a reforma da Previdência. Foi\nempossado no cargo de vice-governador em 1º de janeiro de 1999, deixando\nmais uma vez sua vaga na Câmara, até o final da legislatura, em 31 de\njaneiro, para Raimundo Colombo.\n\nNo pleito de 2002, candidatou-se novamente a deputado federal por Santa\nCatarina na legenda do PFL. Eleito, assumiu sua cadeira em fevereiro de\n2003 e participou das comissões de Economia, Indústria e Comércio, de\nFiscalização e Controle, de Relações Exteriores, de Relações Exteriores\ne de Defesa Nacional. Integrou ainda a Frente Parlamentar pela\nAgricultura. Ainda em 2003, votou contra a reforma da Previdência e\nausentou-se da sessão que aprovou a reforma tributária, ambas\nencaminhadas pelo presidente Luís Inácio Lula da Silva. Em 2005,\ningressou no Partido da Social Democracia Brasileira (PSDB). No pleito\nde outubro de 2006, disputou a reeleição e obteve uma suplência. Deixou\na Câmara dos Deputados em janeiro de 2007, no fim da legislatura, mas em\nmarço seguinte como suplente, assumiu o mandato por três dias. Em\ndezembro de 2008, em virtude da renúncia de Djalma Berger, foi efetivado\nna Câmara dos Deputados. No ano seguinte, licenciou-se ao ser nomeado\nsecretário de Educação de Santa Catarina.\n\nCasou-se com Maria de Fátima de Lima Bauer, com quem teve três filhos.\n\n \n\nRejane Araújo\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertórios* (1991-1995,\n1995-1999, 2003-2007, 2007-2011); *Folha de S. Paulo* (31/1/95, 14/1/96,\n29/9 e 6/11/98); *Jornal do Brasil* (7/10/98); *Perfil\nparlamentar/IstoÉ;* Portal do DIAP (\\<www.diap.org.br\\>. Acesso em: 15\nout. 09).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertórios* (1991-1995,\n1995-1999, 2003-2007, 2007-2011); *Folha de S. Paulo* (31/1/95, 14/1/96,\n29/9 e 6/11/98); *Jornal do Brasil* (7/10/98); *Perfil\nparlamentar/IstoÉ;* Portal do DIAP (\\<www.diap.org.br\\>. Acesso em: 15\nout. 09).\n\n \n","dic":"DHBB"}
