{"title":"LIGA DE AÇÃO SOCIAL E POLÍTICA DA BAHIA (LASP)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**LIGA DE AÇÃO SOCIAL E POLÍTICA DA BAHIA (LASP)**\n\n \n\nPartido político baiano criado em 15 de dezembro de 1932 por Otávio\nMangabeira. Em 1935, passou a integrar a Concentração Autonomista da\nBahia.\n\n \n\nOrigens\n\nAo eclodir a Revolução de 1930, a política baiana era dominada pelo\nPartido Republicano Baiano, que fora criado em 1927 e era liderado por\nOtávio Mangabeira (ministro do Exterior de Washington Luís), Vital\nSoares (presidente estadual e vice-presidente da República eleito na\nchapa de Júlio Prestes), Pedro Lago (presidente estadual eleito em\n1930), João Mangabeira, Miguel Calmon e José Wanderley de Araújo Pinho\n(deputados federais), Ubaldino Gonzaga (senador) e Ernesto Simões Filho\n(líder da maioria na Câmara Federal e proprietário do jornal A Tarde).\n\nA revolução teve poucos adeptos no estado. Apenas um pequeno grupo de\njovens estudantes, reunidos no Partido Universitário da Bahia e tendo\ncomo patrono José Joaquim Seabra, do Partido Republicano Democrata, deu\nseu apoio às idéias revolucionárias. J. J. Seabra havia dominado a\npolítica baiana de 1912 a 1924, quando perdera o controle da situação\npara o Partido Republicano Baiano, e seu próprio partido praticamente se\nextinguira. Seabra fora também um dos poucos a apoiar na Bahia a\ncampanha da Aliança Liberal, feita através de O Jornal, onde Leopoldo do\nAmaral, Arnaldo Silveira, Manuel Novais e Nélson Carneiro difundiam o\nprograma aliancista.\n\nVitoriosa a revolução, o governo da Bahia foi entregue sucessivamente a\ndois militares (o major Custódio dos Reis Príncipe Júnior e o coronel\nAtaliba Osório) e a dois intelectuais, o matemático Leopoldo do Amaral,\nprofessor da Escola Politécnica e um dos dirigentes locais do movimento\nrevolucionário, e Artur Neiva, naturalista e sanitarista. As\ndificuldades políticas enfrentadas pelos primeiros interventores levaram\no Governo Provisório a nomear para o cargo o jovem tenente Juraci\nMagalhães, que encontrou séria oposição tanto por parte dos políticos do\nPartido Republicano Baiano, contrários à revolução, como dos membros do\nPartido Republicano Democrata, que dela haviam participado. Contando com\no apoio de grande número de intelectuais, como Aluísio de Carvalho\nFilho, Nestor Duarte, Luís Viana Filho e Jaime Junqueira Aires, a\noposição reivindicava um interventor baiano e civil, combatendo Juraci\nMagalhães, que era cearense e militar. Por seu lado, o interventor\niniciou seu governo tentando articular-se politicamente com os grupos\nligados à antiga oligarquia local e com os jovens políticos que haviam\naderido à Revolução de 1930.\n\nA campanha pela constitucionalização do país, organizada principalmente\npor São Paulo e pelo Rio Grande do Sul, teve na Bahia maior penetração\nentre os estudantes e os professores universitários. Estes, ao eclodir o\nmovimento constitucionalista em São Paulo, organizaram atos de\nsolidariedade aos paulistas, promovendo na Faculdade de Medicina um\nprotesto contra o regime instalado e contra o interventor no estado.\nEsse movimento, conhecido como o 22 de Agosto, levou o interventor a dar\nordens à polícia para cercar e invadir a faculdade, sendo presos na\nocasião mais de quinhentos estudantes.\n\nNo final do ano de 1932, quando se iniciaram os preparativos para as\neleições para a Assembléia Nacional Constituinte, a oposição organizada\nem torno de Otávio Mangabeira e do Partido Republicano Baiano decidiu\ncriar a Liga de Ação Social e Política (LASP) da Bahia, que também foi\nchamada de “Liga dos Amigos de São Paulo”. O outro grupo de oposição era\nliderado por J. J. Seabra, que tentou reorganizar o Partido Republicano\nDemocrata da Bahia.\n\nEmbora no exílio, Otávio Mangabeira foi um dos principais artífices da\nLASP, que lançou as bases de sua organização e de seu programa através\ndo manifesto de 15 de dezembro de 1932. Este programa foi oficialmente\naprovado em reunião de 7 de fevereiro de 1933.\n\n \n\nPrograma\n\nOs principais itens do programa da LASP defendiam o governo federativo;\no parlamentarismo; a separação da Igreja e do Estado; a ampliação dos\ndireitos políticos e civis da mulher; o direito de voto aos estudantes\nsuperiores (proposta do acadêmico de direito Rômulo de Almeida); a\nprioridade dos problemas educacionais sobre o demais e o ensino\nobrigatório e gratuito no primário e acessível nos demais estágios; a\njustiça una e módica, com processo uno e simples; o incentivo à\nindústria, e a melhoria da agricultura.\n\nA presidência da LASP foi entregue a Aluísio de Carvalho Filho. Luís\nViana Filho foi eleito primeiro-secretário; ao engenheiro Valdomiro\nMontenegro de Oliveira coube o cargo de segundo-secretário, e a Renato\nTeixeira, o cargo de tesoureiro.\n\n \n\nAtuação\n\nLogo após a organização da nova agremiação, Luís Viana Filho dela se\ndesligou por divergir do item de seu programa que defendia o\nparlamentarismo.\n\nAs forças oposicionistas não eram importantes numericamente, mas tinham\numa certa tradição política e possuíam um órgão de divulgação de grande\nprestígio no jornal A Tarde.\n\nA LASP iniciou sua propaganda eleitoral apresentando como candidatos à\nConstituinte Aluísio de Carvalho Filho, Ernesto de Sá Bittencourt\nCâmara, Jaime Tourinho Aires, Nestor Duarte Guimarães e Rui Penalva.\nSeus candidatos se integraram na legenda A Bahia ainda é a Bahia, que\nreuniu numerosos candidatos independentes identificados com a oposição.\nSob essa legenda a LASP elegeu um único representante, Aluísio de\nCarvalho Filho. O outro candidato eleito pela legenda foi J. J. Seabra,\ndo Partido Republicano Democrata.\n\nDiante do resultado obtido nas eleições de 1933 e com a proximidade das\neleições de 14 de outubro de 1934, em que seriam escolhidos os\nrepresentantes baianos à Câmara Federal e à Assembléia estadual, a\noposição se reorganizou em torno da legenda Governador Otávio\nMangabeira. Essa legenda reuniu toda a oposição ao interventor Juraci\nMagalhães e seu partido, o Partido Social Democrático (PSD) da Bahia.\nEntretanto, mesmo unida, a oposição não conseguiu derrotar a situação. O\nPSD elegeu 14 deputados federais, enquanto apenas sete oposicionistas\nforam indicados. Para a Assembléia Constituinte estadual a oposição\nelegeu dez representantes, enquanto os governistas elegeram 32. Os oito\nrepresentantes classistas vieram reforçar ainda mais a posição do PSD.\n\nApós a derrota de 1934, desejando integrar uma ação de caráter nacional\ncontra a política dominante, as oposições baianas formalizaram sua união\nfundando a Concentração Autonomista da Bahia, sob a liderança de Otávio\nMangabeira. A LASP foi assim absorvida pelo novo partido.\n\nAlzira Alves de Abreu\n\n \n\n \n\nFONTES: Correio da Manhã (11/2/33); Diário Oficial da Bahia (23/2/33);\nTarde (5/1, 1, 8, 10 e 24/2/33).\n\n \n","ref":"FONTES: Correio da Manhã (11/2/33); Diário Oficial da Bahia (23/2/33);\nTarde (5/1, 1, 8, 10 e 24/2/33).\n\n \n","dic":"DHBB"}
