{"title":"LIGA NACIONALISTA BRASILEIRA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**LIGA NACIONALISTA BRASILEIRA**\n\n \n\nOrganização fundada em abril de 1959 pelo deputado federal Gabriel\nPassos, da bancada da União Democrática Nacional (UDN) de Minas Gerais e\nintegrante da Frente Parlamentar Nacionalista. Passos redigiu os\nestatutos da liga, que foram registrados sob o nº 15.452, em 23 de abril\nde 1959, e lidos pelo parlamentar na Câmara dos Deputados em 13 de maio.\nA entidade era presidida por Gabriel Passos, tendo como secretário-geral\no coronel Anderson Mascarenhas, da ala nacionalista das forças armadas.\n\nA Liga Nacionalista Brasileira tinha por finalidade principal a “defesa\nda independência econômica do povo brasileiro como fundamento e condição\nde sua liberdade política”. Seus estatutos previam sua estruturação em\num núcleo central, núcleos regionais e núcleos locais, que teriam base\nmunicipal.\n\nPara alcançar a independência econômica do país, a liga defendia, entre\noutros pontos, a manutenção do monopólio estatal do petróleo e a\nnacionalização efetiva de sua distribuição; o controle estatal das\nempresas concessionárias de energia elétrica e de serviços públicos; a\nfiscalização, pelo Conselho Nacional do Petróleo, das indústrias\npetroquímicas; a definição legal de empresa nacional, de modo a\ndistinguir as firmas genuinamente brasileiras das vinculadas ao capital\nestrangeiro; a proteção à indústria nacional através da concessão de\ncréditos e financiamentos, bem como de proteção cambial e aduaneira, e a\nrestrição ao capital estrangeiro.\n\nApesar de estruturada, a liga não chegou a ter uma atuação concreta. Em\n1968, o coronel Anderson Mascarenhas e Celso Passos, deputado federal\npelo Movimento Democrático Brasileiro (MDB) de Minas Gerais e filho de\nGabriel Passos, tentaram fazer reviver a organização. A decretação do\nAto Institucional nº 5 em dezembro daquele ano, cassando o mandato de\ndiversos parlamentares, entre os quais o de Celso Passos, frustrou\ncontudo seus planos de reestruturação.\n\n \n\n \n\nFONTE: PASSOS, G. Nacionalismo.\n\n \n","ref":"","dic":"DHBB"}
