{"title":"LIGA SOCIALISTA INDEPENDENTE","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**LIGA SOCIALISTA INDEPENDENTE**\n\n \n\nOrganização política fundada em 1956 em São Paulo por membros da ala\nesquerda do Partido Socialista Brasileiro (PSB), por marxistas\nindependentes, por ex-integrantes do Partido Comunista Brasileiro (PCB)\ne por trotskistas do Partido Socialista Revolucionário, extinto em 1952.\nAtuou principalmente no movimento sindical paulista, onde se opôs à\norientação do PCB. Seu órgão de divulgação foi o jornal Ação Socialista,\nde periodicidade irregular, publicado entre dezembro de 1958 e final de\n1960. Alguns de seus membros participaram da Política Operária (Polop),\norganização de esquerda criada em fevereiro de 1961.\n\nEm 1956, a liga divulgou seu Projeto de programa e estatutos no qual\nanunciava ter como objetivo central a “transformação do estado\ncapitalista em sociedade socialista”, através da passagem da propriedade\ndos meios de produção para os produtores diretos. Analisando a situação\ndo país, o documento afirmava que o trabalhador brasileiro era vítima de\n“redobrada exploração... por ação direta da burguesia nacional e,\natravés dela, do imperialismo”. Exatamente por estar subordinada aos\ninteresses imperialistas, a burguesia nacional não teria condições de\npromover o desenvolvimento econômico do Brasil. Esse desenvolvimento só\npoderia ser alcançado pela implantação do socialismo, tarefa que caberia\na um movimento conjunto dos trabalhadores do campo e das cidades.\n\nEntre as reivindicações imediatas da liga incluíam-se a garantia de uma\nplena autonomia sindical e do direito de greve a todas as categorias\nprofissionais, compreendendo os funcionários públicos; a extensão da\nlegislação trabalhista ao campo; a reestruturação do sistema\nprevidenciário num único instituto, a ser dirigido por representantes\ndos sindicatos; a implantação de uma escala móvel de salários que\nacompanhasse a elevação do custo de vida, e a participação de\nrepresentantes dos trabalhadores na gestão de empresas estatais como a\nPetrobras e a Companhia Siderúrgica Nacional.\n\nSérgio Lamarão\n\n \n\n \n\nFONTES: CHILCOTE, R. Brazilian; HARDING, T. Political; LIGA SOCIALISTA\nINDEPENDENTE. Projeto.\n\n \n","ref":"FONTES: CHILCOTE, R. Brazilian; HARDING, T. Political; LIGA SOCIALISTA\nINDEPENDENTE. Projeto.\n\n \n","dic":"DHBB"}
