{"title":"LUTA DEMOCRÁTICA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**LUTA DEMOCRÁTICA**\n\n \n\nJornal carioca diário fundado em 3 de fevereiro de 1954 por Natalício\nTenório Cavalcanti de Albuquerque e Hugo Baldessarini.\n\nEleito em 1935 vereador de Nova Iguaçu (RJ) na legenda da União\nProgressista Fluminense, Tenório Cavalcanti teve sua trajetória política\ninterrompida entre 1937 e 1945 pelo Estado Novo. Com o fim da ditadura\nde Getúlio Vargas e a formação de novos partidos políticos, filiou-se à\nUnião Democrática Nacional (UDN), elegendo-se em 1947 deputado estadual\ne, em 1950, deputado federal.\n\nEm fevereiro de 1954, Tenório, considerado por muitos como uma “janela\nda UDN para o povo”, fundou a Luta Democrática, com o objetivo de\nveicular as idéias da oposição entre as classes menos favorecidas da\nsociedade. O novo órgão logo seria considerado uma espécie de Tribuna da\nImprensa dos pobres: de fato, a Tribuna, de propriedade do jornalista\nudenista Carlos Lacerda, tinha sido o mais importante órgão de combate a\nVargas desde o início de seu segundo governo, em 1951.\n\nO primeiro número da Luta Democrática afirmava ser o jornal um\n“intérprete da opinião pública”, incorporado à “vanguarda da imprensa\nlivre”. Declarava também que o país não poderia suportar “outro\nqüinqüênio de traficâncias e bambochatas”. A própria fundação do novo\nperiódico era noticiada através de versos de cunho popular, assinados\npor Zé Alagoano: “Tenório e Baldessarini,/A quem no momento eu louvo/\nFundaram este jornal/ Para a defesa do povo/ E dar combate cerrado/ A\nquem for interessado/ Na volta do Estado Novo.”\n\nAderindo à campanha antigetulista, portanto, a Luta Democrática apoiou o\nInquérito Policial-Militar (IPM) instaurado por ação da Aeronáutica na\nbase aérea do Galeão em agosto de 1954, para apurar as responsabilidades\npelo atentado da Toneleros, no qual foi ferido Carlos Lacerda e perdeu a\nvida o major-aviador Rubens Vaz. O jornal denunciou igualmente a\nocorrência de corrupção no governo, encampando as matérias que a\nimprensa oposicionista da época publicava a respeito do chamado “mar de\nlama”. A oposição a Vargas desenvolvida pela Luta Democrática implicou\ntambém seu genro, Ernâni Amaral Peixoto, então governador do estado do\nRio. Tenório o acusou de vários atentados contra sua pessoa.\n\nCom o suicídio de Getúlio Vargas no****final de agosto de 1954, a Luta\nDemocrática apoiou João Café Filho, na medida em que seu governo se\nidentificava com os princípios da UDN. No mês de outubro, Tenório\nCavalcanti foi reeleito deputado federal por esse partido.\n\nEm 1955, a Luta Democrática encampou a tese udenista da maioria\nabsoluta, tentando impedir que Juscelino Kubitscheck — eleito presidente\nda República em 3 de outubro — tomasse posse. Por conseguinte, o jornal\nfoi contrário ao movimento liderado pelo general Henrique Teixeira Lott\nem 11****de novembro de 1955, que depôs o presidente interino Carlos\nLuz. Substituto de Café Filho, que se encontrava afastado por motivo de\nsaúde, Carlos Luz era visto pelos ”legalistas” que o depuseram como um\nobstáculo à posse do presidente eleito.\n\nDurante o governo Kubitschek (1956-1961), a Luta Democrática acusou a\nadministração federal de corrupta, atacou com violência a construção de\nBrasília e ridicularizou o projeto governamental de fazer o Brasil\ncrescer 50 anos em cinco. Tenório Cavalcanti participou igualmente das\nchamadas “caravanas da liberdade” organizadas por Carlos Lacerda no\nmomento em que lhe foi vedado o acesso ao rádio e à televisão. O próprio\nLacerda recordaria posteriormente a impressão causada por Tenório nessas\ncaravanas: “Era a primeira vez que****ouviam um sujeito da UDN falando\nfeito matuto e com ar de povo.”\n\nA partir do início de 1960, entretanto, iniciou-se um gradual\nafastamento de Tenório Cavalcanti dos quadros da UDN. Desvinculado do\nlacerdismo, Tenório filiou-se ao Partido Social Trabalhista (PST) e\nainda em 1960 candidatou-se ao governo do recém-criado estado da\nGuanabara, concorrendo com o próprio Lacerda e com Sérgio Magalhães, do\nPartido Trabalhista Brasileiro (PTB). Lacerda obteve a vitória no\npleito.\n\nDurante o efêmero governo de Jânio Quadros (de 31/1 a 25/8/1961), a Luta\nDemocrática atacou com violência a política externa independente\nadotada, marcada por projetos de aproximação com os países comunistas. A\ncondecoração do líder da Revolução Cubana Ernesto “Che” Guevara com a\nordem do Cruzeiro do Sul foi especialmente criticada pelo jornal que\nconsiderou “inconcebível” tal atitude do governo brasileiro.\n\nDurante o governo de João Goulart (1961-1964), Tenório Cavalcanti\napareceu já totalmente desligado da UDN e de Carlos Lacerda. Em 1962,\nconcorreu ao governo do estado do Rio representando uma coligação entre\no PST e o Partido Trabalhista Nacional (PTN), e contou com o apoio do\nentão semilegal Partido Comunista Brasileiro (PCB). Fez também campanha\nao lado de Leonel Brizola, candidato a deputado federal pela Guanabara\nna legenda do PTB. Tenório procurava identificar-se junto ao eleitorado\ncom a herança de Vargas, denunciando a política de Lacerda.\n\nSempre através da Luta Democrática, Tenório denunciou seu concorrente\nBadger da Silveira, candidato do PTB ao governo fluminense, como\nmalversador do pensamento trabalhista. Embora tenha sido derrotado na\neleição para governador, Tenório conseguiu eleger-se deputado federal,\napoiado por uma coligação entre o PST, o Partido Socialista Brasileiro\n(PSB) e o Movimento Trabalhista Renovador (MTR).\n\nA Luta Democrática apoiou as principais teses do governo João Goulart,\nconsubstanciadas nas reformas de base, e combateu o capital estrangeiro.\nEditando um noticiário político sensacionalista, o jornal apoiou também\no vice-governador carioca, o petebista Elói Dutra, a quem deu o apelido\nde “tigre da Guanabara”. Diversas campanhas populares foram promovidas\npelo jornal nesse período, denunciando comerciantes que majoravam\nabusivamente os preços e defendendo a reforma agrária, com a extinção\ndos latifúndios.\n\nA Luta Democrática desferiu ainda violentos ataques contra o Instituto\nBrasileiro de Ação Democrática (IBAD), afirmando que seu objetivo era\n“transformar Minas em praça de guerra”. Considerando toda a oposição a\nGoulart como “insincera”, o jornal declarava que “todo esse movimento de\ndefesa do regime democrático, partido das forças que se opõem ao sr.\nJoão Goulart, não se dirige ao povo”.\n\nO comício da Central do Brasil, realizado em 13 de março de 1964,\nrecebeu uma cobertura entusiástica, com várias fotos dos participantes e\ndo presidente João Goulart.\n\nCom a deflagração do movimento político-militar de 31 de março de 1964,\nembora a Luta Democrática publicasse matéria simpática aos militares,\nTenório Cavalcanti teve seu mandato cassado no dia 13 de junho. No dia\nseguinte, referindo-se à “consumada ignomínia”, o editorial do jornal\ndeclarava que “a revolução [desviara] os seus objetivos, investindo\ncontra os autênticos líderes populares”. Afastado da política, Tenório\nconservou seu jornal com uma tiragem em permanente declínio.\n\nEm 1973, a Luta Democrática foi arrendada por um grupo de jornalistas\nliderados por Raul Azedo. Os novos diretores pretendiam manter as\ncaracterísticas gerais do jornal, imprimindo-lhe uma linha política\noposicionista. A Luta Democrática sofreu inúmeras perseguições e Raul\nAzedo chegou a ser preso. A tiragem tornou-se irregular e, no final de\n1977, as edições eram esporádicas.\n\nAo contrário dos demais jornais populares e sensacionalistas com que\nconcorreu, como O Dia e A Notícia, a Luta Democrática adotou sempre uma\nlinha escandalosa e maliciosa. Segundo Tenório Cavalcanti, a primeira\npágina era a responsável pela vendagem do jornal. Daí o uso de manchetes\nambíguas, como a que dizia “Cachorro fez mal à moça” para se referir a\numa indigestão provocada por um cachorro-quente deteriorado. A fórmula\nda Luta Democrática consistiu em resumo em mesclar apelos ilusórios com\nfotografias em close de cadáveres do noticiário policial, retratos de\nmulheres em trajes sumários e uma coluna diária, “Escreve Tenório\nCavalcanti”, que ensejava ao deputado a defesa de sentidas\nreivindicações populares.\n\nHelena Gasparian\n\n \n\n \n\nFONTES: BELOCH, I. Trajetória; BENEVIDES, M. UDN; ENTREV. CAVALCANTI, T.\n\n \n","ref":"FONTES: BELOCH, I. Trajetória; BENEVIDES, M. UDN; ENTREV. CAVALCANTI, T.\n\n \n","dic":"DHBB"}
