{"title":"Embratel","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"Embratel\n\nEmpresa pública criada em 16 de setembro de 1965 com base no Código\nBrasileiro de Telecomunicações, instituído pela Lei nº 4.117 de 27 de\nagosto de 1962. Transformada em sociedade de economia mista em agosto de\n1972, passou à condição de subsidiária da *holding* Telecomunicações\nBrasileiras (Telebrás) em novembro do mesmo ano. A Lei Geral de\nTelecomunicações (LGT), promulgada sob o nº 9.472 em 16 de julho de\n1997, autorizou a privatização da Embratel e das demais concessionárias\ndo sistema Telebrás, efetivada em 29 de julho de 1998.\n\nAntecedentes\n\nOs serviços de telecomunicação foram implantados no Brasil sob o regime\nde concessões, contando com a participação predominante de empresas\nprivadas estrangeiras até o início da década de 1960.  O poder\nconcedente encontrava-se então dividido entre a União, os estados e os\nmunicípios, cabendo ao governo federal a competência para explorar\ndiretamente ou mediante outorga os serviços telegráficos, de\nradiocomunicação e de telefones interestaduais e internacionais. A\nexploração dos serviços telefônicos locais era objeto de concessões\nestaduais ou municipais, sendo também descentralizado o poder de fixação\nde tarifas.\n\nA principal empresa do setor era a Companhia Telefônica Brasileira\n(CTB), que operava nos estados da Guanabara, São Paulo e Rio de Janeiro,\nservindo à região mais industrializada e urbanizada do país. A CTB e\nsuas duas subsidiárias, atuantes em Minas Gerais e no Espírito Santo,\nreuniam cerca de 70% dos telefones instalados no país. Eram controladas\npela *holding* Brazilian Traction, Light and Power, de origem canadense,\nmais conhecida como Light, que ocupava uma posição chave na indústria de\nenergia elétrica nacional desde o início do século XX.\n\nOutra grande empresa estrangeira com forte presença no setor era a\nnorte-americana International Telephone Telegraph Company (ITT) que\ndominava os serviços de telefonia no Rio Grande do Sul e no Paraná, por\nintermédio da Companhia Telefônica Nacional (CTN) e prestava serviços de\nradiotelefonia interurbana e com o exterior, através da Companhia Rádio\nInternacional do Brasil (Radional). A ITT controlava também a Standard\nElectric, grande fabricante mundial de equipamentos de telecomunicações.\nAs demais empresas responsáveis pelas comunicações telefônicas e\ntelegráficas internacionais também eram estrangeiras, como a inglesa\nWestern Telegraph, a italiana Italcable e as norte-americanas\nRadiográfica Brasileira (Radiobrás) e American and Foreign Power Company\n(Amforp), a qual atuava na exploração dos serviços de telefonia de\nalgumas capitais nordestinas. Os serviços funcionavam apenas nas regiões\nSudeste e Sul. A grande maioria das mais de mil concessionárias era de\npequeno porte, sem nenhuma coordenação entre si e sem compromisso com\ndiretrizes comuns de desenvolvimento e de integração de sistemas.\n\nA partir da Segunda Guerra Mundial, reclamando das baixas tarifas, a\nLight, a ITT e a Amforp deixaram de investir na modernização e ampliação\nde suas plantas, provocando sérios atritos com os poderes concedentes.\n\nEm 1960, contando com uma população estimada em 70 milhões de\nhabitantes, o Brasil dispunha de apenas um milhão de telefones e cerca\nde mil terminais de telex. A crescente necessidade de telecomunicações\nrevelou a fragilidade técnica e institucional do sistema existente.\nTanto no nível urbano quanto no interestadual, os serviços telefônicos\nse tornaram extremamente precários. As ligações interurbanas eram\napoiadas basicamente em linhas físicas ou rádios que empregavam alta\nfreqüência (HF). Somente São Paulo, Rio de Janeiro, Belo Horizonte e\nBrasília estavam interligados por troncos de microondas de média\ncapacidade. As comunicações internacionais eram realizadas por canais de\nHF para voz e cabos submarinos para telegrafia, com tecnologia obsoleta.\n\nA precariedade das telecomunicações em todo o país e a má qualidade dos\nserviços prestados pelas operadoras estrangeiras suscitaram ampla\nintervenção estatal no setor. Em fevereiro de 1962, o governador Leonel\nBrizola encampou a divisão gaúcha da CTN, provocando protestos da ITT e\ndo governo norte-americano. No mês seguinte, o presidente João Goulart\ndecretou a intervenção federal na CTB, evitando a encampação dos bens da\nempresa no estado da Guanabara, anunciada pelo governador Carlos\nLacerda. Sob o impacto desses acontecimentos, o Congresso Nacional\naprovou o Código Brasileiro de Telecomunicações, promulgado pela Lei nº\n4.117 em 27 de agosto de 1962, que reestruturava o setor.\n\nO código estabeleceu premissas básicas para a modernização do setor,\nincluindo a criação de uma empresa operadora estatal, a futura Embratel,\nvisando à integração dos serviços de telecomunicação em todo o país.\nDeterminou a criação do Sistema Nacional de Telecomunicações (SNT),\nautorizando o Poder Executivo a constituir uma entidade autônoma, sob a\nforma de empresa pública, com a finalidade precípua de operar\nindustrialmente os troncos integrantes do SNT e suas conexões com o\nexterior (artigo 42).  O código também instituiu o Conselho Nacional de\nTelecomunicações (Contel), órgão federal com atribuições normativas, de\nfiscalização e planejamento, encarregado, entre outras tarefas, de\naprovar as especificações das redes telefônicas, estabelecer critérios\npara a fixação de tarifas e elaborar o Plano Nacional de\nTelecomunicações. Preconizou ainda a criação do Fundo Nacional de\nTelecomunicações (FNT), destinado a financiar as atividades da futura\nempresa operadora estatal.\n\nAo longo de 1963, o código foi regulamentado por diversos decretos que\ncomplementaram a estrutura jurídica básica relativa aos serviços de\ntelecomunicação. Em maio, o governo promoveu a instalação do Contel e,\nem setembro, designou uma comissão para estudar a criação e a\norganização da Empresa Brasileira de Telecomunicações Aprovado em\nnovembro, o Plano Nacional de Telecomunicações definiu o sistema básico\nde microondas que, com poucas modificações, seria implementado pela\nEmbratel entre 1967 e 1972. O Fundo Nacional de Telecomunicações (FNT)\nfoi regulamentado em dezembro de 1963, instituindo a cobrança de uma\nsobretarifa de até 30% sobre as tarifas dos serviços públicos de\ntelecomunicações.\n\nCriação\n\nA mudança do regime político em abril de 1964 retardou em certa medida o\nprocesso de constituição da Embratel. A criação da empresa foi combatida\npor personalidades influentes do governo do general Humberto Castelo\nBranco (1964-1967), sobretudo o ministro do Planejamento, Roberto\nCampos, e o novo presidente do Contel, almirante José Cláudio Beltrão\nFrederico. Ao mesmo tempo, a ITT e outras companhias estrangeiras\ntentaram negociar com o governo sua participação na instalação e\noperação do Sistema Nacional de Telecomunicações, buscando ocupar o\nespaço destinado à empresa estatal.\n\nEntretanto, o presidente Castelo Branco firmou posição em favor da\nEmbratel, endossando o ponto de vista dos principais chefes militares e\nde vários elementos das forças armadas com formação técnica no setor,\nentre os quais, o comandante Euclides Quandt de Oliveira, que assumiu a\npresidência do Contel em julho de 1965. Ainda nesse mês, o governo\ndesignou uma comissão para elaborar os atos constitutivos da empresa. Em\n16 de setembro de 1965, a Embratel foi fundada com sede no Rio de\nJaneiro, tendo a União contribuído para a subscrição de 97% de suas\nações. Entidades públicas e governamentais, como o Banco do Brasil e a\nPetrobras, integralizaram o restante do capital. Seu primeiro presidente\nfoi o general Dirceu de Lacerda Coutinho.\n\nSuas atribuições relacionavam-se à operação e expansão dos vários\nequipamentos empenhados nas telecomunicações entre os estados e com o\nexterior, além das redes nacionais de telex e transmissão de dados. A\npar dessas atividades, a empresa foi chamada a assumir o controle\nacionário da CTB. Em 26 de março de 1966, a Embratel firmou o contrato\nde compra da CTB no valor de 92 milhões de dólares a serem pagos em 20\nanos. Essa medida significou a estatização de 2/3 do sistema telefônico\nbrasileiro. A participação estatal no setor seria ampliada um ano depois\nmediante a compra da divisão paranaense da ITT.\n\nEm 25 de fevereiro de 1967, o governo criou o Ministério das\nComunicações que assumiu as atribuições do Contel, e em junho a Embratel\nfoi formalmente vinculada à nova pasta.\n\nEmpresa pública\n\nQuando a Embratel iniciou suas atividades em 1965, o Brasil contava com\napenas 1,3 milhão de telefones, três sistemas de microondas e alguns\ncircuitos-rádio, ligando Brasília às capitais dos estados. Para as\ncomunicações internacionais só havia 39 circuitos de voz e alguns canais\ntelegráficos. Com o apoio do Fundo Nacional de Telecomunicações (FNT), a\nempresa lançou-se à tarefa de interligar todas as capitais e principais\ncidades brasileiras por troncos de microondas, recebendo ainda a missão\nde conectar o país ao sistema mundial de comunicações por satélite do\nconsórcio Intelsalt.\n\nO Brasil se associou ao consórcio Intelsat em fevereiro de 1965. No ano\nseguinte, a ITT dispôs-se a construir com recursos próprios a estação\nterrena para a operação das transmissões via satélite, em troca da\nexploração comercial dos serviços internacionais por um prazo de dez\nanos, findo o qual a estação passaria à propriedade da Embratel. O\npresidente Castelo Branco reuniu o ministério para deliberar sobre a\nmatéria e, contrariando os votos de Roberto Campos e de seus colegas\nOtávio Gouveia de Bulhões (Fazenda) e Juraci Magalhães (Relações\nExteriores), tomou decisão favorável à Embratel.\n\nPresidida entre 1967 e 1972 pelo general Francisco de Sousa Galvão, a\nEmbratel logrou conectar nesse período, por microondas ou satélite,\ntodas as capitais e as quinhentas maiores cidades brasileiras.\n\nEm fevereiro de 1969, foi inaugurada a estação terrena do Sistema\nInternacional de Comunicações por Satélite, situada em Tanguá, no\nmunicípio de Itaboraí (RJ). Além de ampliar as comunicações do Brasil\ncom o exterior, até então restritas aos sistemas de cabos submarinos e\nde rádio em ondas curtas, a estação de Tanguá possibilitou a transmissão\nde imagens de televisão ao vivo, inclusive daquelas geradas do exterior.\n\nA implantação da rede básica de microondas começou pelo tronco sul,\nabrangendo São Paulo e os estados da região Sul. O primeiro trecho da\nrede entrou em operação em março de 1969, interligando Curitiba a Porto\nAlegre. Ao longo de 1970, a Embratel instalou novos troncos de\nmicroondas de alta capacidade nas regiões Sul, Sudeste e Nordeste,\nativando o sistema de Discagem Direta a Distância (DDD) entre São Paulo\ne Porto Alegre. Na região amazônica, a empresa implantou em 1972 um\nsistema de microondas em tropodifusão, considerado o maior do gênero em\noperação comercial do mundo. Com exceção dos sinais de TV, o sistema de\ntropodifusão viabilizou o tráfego gerado por todos os serviços de\ntelecomunicação entre a região amazônica e as principais cidades do\npaís.\n\nAinda em 1972, a Embratel absorveu os serviços da Radiobrás, da\nItalcable e da ITT Comunicações Mundiais S.A., tornando-se no ano\nseguinte a única operadora de serviços internacionais do Brasil com o\nencerramento das atividades da Western.\n\nSubsidiária da Telebrás\n\nO trabalho desenvolvido pela Embratel contribuiu para a melhoria dos\nserviços interurbanos e internacionais, mas os problemas da telefonia\nlocal persistiram, levando o governo federal a propor a criação da\n*holding* Telecomunicações Brasileiras S.A. (Telebrás), empresa pública\ndestinada a centralizar, coordenar e planejar todas as atividades de\ntelecomunicação do país. O projeto de organização da Telebrás enfrentou\ncerta resistência de dirigentes da Embratel que temiam a perda da\nautonomia da empresa.\n\nEm 11 de julho de 1972, o presidente da República, general Emílio\nMédici, sancionou a Lei nº 5.792 que aprovou a criação da Telebrás,\ncolocou à sua disposição os recursos do FNT e autorizou a transformação\nda Embratel em sociedade de economia mista. A empresa tornou-se\nsubsidiária da Telebrás em 9 de novembro do mesmo ano, quando a\n*holding* foi efetivamente constituída. De imediato, a Telebrás deu\npartida ao processo de aquisição e absorção das centenas de\nconcessionárias que prestavam serviços telefônicos no Brasil, visando a\nconsolidá-las em empresas de âmbito estadual.\n\nO reordenamento institucional do setor implicou mudanças no comando da\nEmbratel. Em agosto de 1972, Iberê Gilson assumiu a presidência da\nempresa, permanecendo no cargo até o final da administração Médici.\nDurante os dois últimos governos militares, a empresa foi dirigida por\nHaroldo Correia de Matos (1974-1979) e Helvécio Gilson (1979-1985).\n\nComo empresa do sistema Telebrás, a Embratel continuou a prestar\ncontribuição fundamental para o desenvolvimento das telecomunicações no\npaís. O sistema de microondas em visibilidade passou a contar com\ntroncos paralelos à rede básica nas rotas de maior densidade de tráfego,\nalcançando uma extensão de 27 mil quilômetros aproximadamente em 1979.\nOutra meta alcançada foi a expansão da rede nacional de telex, operada\npela Embratel a partir de convênio firmado em novembro de1974 com a\nEmpresa de Correios e Telégrafos (ECT).\n\nEm setembro de 1975, com a inauguração da segunda antena de Tanguá, o\nBrasil passou a utilizar com exclusividade um canal do Intelsat para\ncomunicações domésticas, o que permitiu o início das transmissões de TV\npara a região amazônica. Em junho do ano seguinte, entrou em operação a\nEstação de Monitoração de Satélites, também situada em Tanguá, tendo em\nvista o controle das transmissões para o Atlântico Sul.\n\nO sistema de Discagem Direta Internacional (DDI) foi ativado em novembro\nde 1975, ligando inicialmente o Brasil aos Estados Unidos e ao Canadá.\nQuatro anos depois, esse serviço já atingia 55 países, beneficiando mais\nde seiscentas localidades brasileiras. Também foram estabelecidas novas\nconexões com a Europa e os Estados Unidos por intermédio dos cabos\nsubmarinos Bracan e Brus, respectivamente. O primeiro interligou Recife\nàs ilhas Canárias, entrando em operação em maio de 1973. O segundo,\nlançado de Fortaleza em direção às ilhas Virgens, foi inaugurado em\noutubro de 1980. Além disso, a Embratel promoveu ligações terrestres por\nmicroondas em visibilidade com a Argentina e o Paraguai em 1978.\n\nAinda em 1978, a empresa inaugurou a nova Rede Nacional de Estações\nCosteiras (Renec) com o objetivo de prestar o Serviço Móvel Marítimo, e\no Sistema Computadorizado de Retransmissão Automática de Mensagens\n(Sicram), pioneiro na América Latina na utilização de computadores para\ntelecomunicações. Em 1980, foi implantado o Serviço Especializado de\nComunicação de Dados (Transdata), voltado para o atendimento de\nimportantes setores econômicos, como o financeiro (Interdata, Findata e\nInterbank) e o de transportes (Airdata). Também nesse ano, entrou em\noperação o satélite do consórcio Inmarsat, por meio do qual a Embratel\npôde oferecer às embarcações situadas em quaisquer pontos dos oceanos\nAtlântico, Pacífico e Índico, serviços de qualidade em telefonia, telex,\ntelegrafia e transmissão de dados\n\nO programa de expansão do sistema Telebrás sofreu acentuado corte de\ninvestimentos em virtude da crise financeira que atingiu o setor público\nno início da década de 1980. Nesse período, o pico de investimentos da\nEmbratel ocorreu em 1982, somando 661 milhões de reais (em moeda\nconstante de 1995), correspondentes a 18,5% do total do sistema\nTelebrás. O valor mínimo de 477 milhões de reais ocorreu em 1987,\nrepresentando 13,4% de todos os investimentos federais no setor.\n\nApesar das restrições orçamentárias, a Embratel buscou manter seu\npioneirismo na internalização de novas tecnologias na América Latina e\nsua posição estratégica entre as maiores operadoras de telecomunicações\ndos países em desenvolvimento.\n\nEm outubro de 1982, o sistema de cabos submarinos Atlantis, o terceiro\nda empresa, interligou o Brasil à Europa mediante conexões em Dacar\n(Senegal) e Lagos (Portugal). Em abril de 1984, o escoamento do tráfego\nde comunicações marítimas via satélite com o Atlântico foi facilitado\npela instalação da quarta antena de Tanguá. \n\nO marco mais importante da expansão das comunicações de longa distância\nna década de 1980 foi, sem dúvida, o lançamento dos primeiros satélites\nnacionais  Em 1981, o governo Figueiredo assegurou os investimentos\nnecessários para implantação do sistema Brasilsat, levando em conta a\ncrescente utilização e os elevados dispêndios com os serviços do\nconsórcio internacional Intelsat. Além disso, o Brasil corria o risco de\nperder o direito internacional de ter seu satélite geoestacionário\ndoméstico, uma vez que a Colômbia também se candidatara à mesma órbita.\n\nA Embratel contratou duas empresas, a norte-americana Hughes e a\ncanadense Spar, para o fornecimento de seus primeiros satélites,\nconfiando a operação de lançamento à empresa francesa Ariannespace, com\nbase em Kourou, na Guiana Francesa. Com o lançamento do Brasilsat A1, em\nfevereiro de 1985, e do Brasilsat A2, em março do ano seguinte, o Brasil\npassou a dispor de um canal autônomo para tráfego doméstico, com\ncapacidade para transmissão simultânea de até 12 mil ligações\ntelefônicas, 24 programas de televisão e 28.800 linhas de telex.\n\nO centro de operação do sistema Brasilsat foi instalado em Guaratiba, no\nmunicípio do Rio de Janeiro, onde enormes antenas e sofisticados\nequipamentos de controle monitoram as transmissões de televisão,\ntelefonemas e outros dados e informações. As comunicações via satélite\n(telefonia, dados, telex etc.) deixaram de ser realizadas exclusivamente\nem Tanguá com a inauguração da estação terrena de Morungaba (SP) em\noutubro de 1987.\n\nA existência dos satélites domésticos possibilitou em 1988 o lançamento\ndo Programa de Popularização e Interiorização das Telecomunicações,\ndestinado a levar ao maior número de localidades brasileiras as\nfacilidades de comunicações. Ocorreu entretanto que os canais de\nsatélites ficaram ociosos, com grande prejuízo, devido à falta de\ninvestimentos no setor terrestre (estações retransmissoras). Durante o\ngoverno José Sarney, a empresa foi presidida por Pedro Jorge Castelo\nBranco Sampaio (1985-1987) e José Eugênio Guisard Ferraz (1987-1990).\n\nNa década de 1990, a Embratel incorporou as mais modernas tecnologias de\ntelecomunicações, aperfeiçoando as transmissões por satélite,\ndigitalizando suas redes e acessos, além de lançar novos serviços de\ncomunicação de dados para atender à demanda cada vez mais diversificada\ndas grandes empresas de diversos setores da economia nacional.\n\nPara atingir as metas de digitalização, a Embratel empreendeu a\nimplantação da Rede Nacional de Fibras Ópticas. O primeiro trecho da\nrede entrou em operação em 1993, ligando Rio de Janeiro e São Paulo e\naumentando em 80% a capacidade de tráfego de telecomunicações entre os\ndois estados. No ano seguinte, a empresa interligou a malha doméstica à\nrede mundial de fibras ópticas, por intermédio de dois cabos submarinos:\no Americas 1, instalado entre Fortaleza e a ilha de St. Thomas, no\nCaribe, permitiu a ligação com os Estados Unidos, ao passo que Columbus\n1, partindo de St. Thomas, assegurou novo canal de comunicação com a\nEuropa. Ainda em 1994, foi ativado o sistema Unisur de cabos submarinos\nde fibras ópticas, interligando os países do Mercado Comum do Sul\n(Mercosul) à rede mundial\n\nComo os satélites possuem uma vida útil de cerca de oito anos, foi\nnecessária a licitação de um novo sistema, vencida em 1990 pelo\nconsórcio formado pela Hughes e pela empresa nacional de engenharia\nPromon. Os satélites brasileiros de segunda geração, Brasilsat B1 e\nBrasilsat B2, foram postos em órbita a partir da base de Kourou em\nagosto de 1994 e março de 1995, respectivamente. O satélite B1 passou a\natender a demanda de TV e o B2 os serviços de telefonia e de comunicação\nde dados, também cobertos pelo Brasilsat A2 que, mesmo ultrapassando o\nprazo previsto de vida útil,  foi mantido em órbita pela Embratel, ao\ncontrário do A1, desativado em 1994.\n\nO cargo de presidente da Embratel foi ocupado na primeira metade da\ndécada de 1990 por Carlos de Paiva Lopes (1990-1992) e Renato Archer\n(1992-1995).\n\nPrivatização\n\nO movimento em favor da reforma do modelo de organização institucional\ndas telecomunicações no Brasil começou a ganhar corpo durante o governo\nJosé Sarney. Entretanto, a Constituição de 1988 reafirmou o monopólio\nestatal dos serviços telefônicos, de telegrafia, de transmissão de dados\ne demais serviços públicos. A nova Carta assegurou a prestação de\nserviços de informação por entidades de direito privado através da rede\npública de telecomunicações.\n\nNo começo da década de 1990, o governo Collor de Melo empreendeu a\nprimeira tentativa de desregulamentar o setor, autorizando a\nparticipação da iniciativa privada no segmento da telefonia celular\n(anulada por medidas judiciais) e promulgando em julho de 1991 o Decreto\nnº 177 que eliminou o monopólio da Embratel no serviço limitado de\ntelecomunicações, constituído basicamente por transmissão de dados via\nsatélite.\n\nA posse de Fernando Henrique Cardoso na presidência em janeiro de 1995\nabriu caminho para o processo de reestruturação do setor que culminaria\ncom a privatização da Embratel e demais empresas do sistema Telebrás. O\nprimeiro passo consistiu na quebra do monopólio estatal das\ntelecomunicações, efetivada com a aprovação de emenda constitucional em\n15 de agosto de 1995.\n\nSeguindo estratégia traçada pelo ministro das Comunicações, Sérgio Mota,\no governo propôs logo em seguida um projeto de lei com medidas\nregulamentares destinadas a viabilizar a abertura imediata do mercado de\ntelefonia celular privada Em 19 de julho de 1996, a Lei nº 9.295, também\nconhecida como Lei Mínima, estabeleceu as condições para a licitação das\nconcessões da Banda B de telefonia celular, além de abrir a exploração\nde serviços por satélites para o capital privado.\n\nEm 16 de julho de 1997, a Lei Geral de Telecomunicações (LGT),\npromulgada sob o nº 9.472, estabeleceu os princípios do novo modelo\ninstitucional do setor, abrangendo uma ampla gama de medidas, como a\ncriação do órgão regulador, denominado Agência Nacional de\nTelecomunicações (Anatel), o estabelecimento das condições de\ninterconexão e concorrência na rede básica, a conceituação do serviço\nuniversal e a reorganização do sistema Telebrás com vistas à sua\nprivatização. A LGT autorizou o Poder Executivo a promover a\ndesestatização de todas as empresas federais de telecomunicações,\ninclusive a Embratel, inicialmente descartada por Sérgio Mota no começo\ndo governo Fernando Henrique, devido à sua importância estratégica\nexcepcional.\n\nO próprio ministro resolveu dar outro encaminhamento, assegurando porém,\nem julho de 1997, que o modelo de privatização da Embratel conteria\n“rigorosos procedimentos de proteção”, além de anunciar que nenhuma\nentidade usuária de infra-estrutura da estatal poderia assumir o seu\ncontrole. Um dos aspectos mais polêmicos da venda da Embratel dizia\nrespeito justamente à participação de redes de televisão, notadamente da\nRede Globo. Mota também prometeu limitar a participação do capital\nestrangeiro no leilão da Telebrás, mas Fernando Henrique decidiu não\nestabelecer qualquer restrição. O governo acenou ainda com a criação de\nação especial (*golden share*) que lhe daria poder de veto sobre\ndecisões da Embratel privatizada, mas acabou voltando atrás.\n\nEm 2 de abril de 1998, o Plano Geral de Outorgas, elaborado pela Anatel,\nfixou parâmetros gerais para estabelecimento da concorrência no setor.\nAs demais etapas do programa de privatização do sistema Telebrás foram\ncomandadas pelo economista e banqueiro Luís Carlos Mendonça de Barros,\nque deixou a presidência do Banco Nacional do Desenvolvimento Econômico\ne Social (BNDES) em 30 de abril para assumir a pasta das Comunicações,\nem decorrência do falecimento de Sérgio Mota.\n\nNo final de maio, a Telebrás foi desmembrada em três operadoras de\ntelefonia fixa e oito de telefonia celular, sendo mantida a Embratel em\nsua configuração tradicional. O modelo de reestruturação do setor previu\na licitação de serviços para a criação de empresas-espelho que\ncompetiriam com a Embratel e as três *holdings* de telefonia fixa, em\nsuas respectivas áreas de atuação. Em junho, o governo aprovou os preços\nmínimos de alienação das ações ordinárias pertencentes à União\nrepresentativas de 19,26% do capital social e de 51,79% do capital\nvotante das 12 companhias oriundas da cisão da Telebrás. O preço mínimo\ndo bloco de controle da Embratel foi fixado em 1,8 bilhão de reais.\n\nO leilão da Telebrás ocorreu em 29 de julho de 1998 na Bolsa de Valores\ndo Rio de Janeiro. O controle acionário das 12 empresas privatizadas foi\nalienado por 22,058 bilhões de reais. Considerada a “jóia da coroa das\ntelecomunicações no Brasil”, a Embratel foi arrematada por 2,65 bilhões\nde reais pela empresa norte-americana MCI. Segunda maior operadora de\nlonga distância nos EUA, a MCI concorreu com o consórcio liderado pela\nnorte-americana Sprint em associação com seis fundos de pensão nacionais\ne o Banco Opportunity. O lance vencedor representou um ágio de 47,22%\nsobre o preço mínimo. Logo depois da compra da Embratel, maior\ninvestimento da empresa no exterior, a MCI concluiu o processo de fusão\ncom a WorlCom (um negócio de 31 bilhões de dólares) que deu origem à MCI\nWorlCom, segunda maior companhia de telefônica de tráfego internacional\nde voz do mundo.\n\nQuando foi privatizada, a Embratel era a principal provedora de serviços\ntelefônicos de longa distância domésticos e internacionais no Brasil,\noferecendo mais de 40 outros serviços de telecomunicações, voltados para\na transmissão de dados, texto, imagem e som. Com uma rede diretamente\nligada a dezenas de milhares de empresas, destacava-se como principal\nprovedora de dados em alta velocidade e de serviços de Internet no país,\nliderando esse segmento do mercado. Operava 28 troncos de microondas com\nextensão de 23.900km (integralmente digitalizados), possuindo excelente\ninfra-estrutura de cabos ópticos terrestres e submarinos. A malha de\nrotas ópticas domésticas, ligando 16 capitais de Porto Alegre a\nFortaleza, apresentava uma extensão de 9.500km. O sistema doméstico de\ntelecomunicações via satélite fora reforçado com o lançamento do\nBrasilsat B3 em fevereiro de 1998. A empresa contava com 10.400\nfuncionários e vinha sendo presidida pelo engenheiro Dílio Sérgio Penedo\ndesde o começo do governo de Fernando Henrique Cardoso.\n\nA Anatel promoveu a licitação da empresa-espelho concorrente da Embratel\nem janeiro de 1999, recebendo apenas uma proposta no valor de 55 milhões\nde reais com deságio de 86% em relação ao valor de referência,\napresentada pelo consórcio Bonari Holding, formado pela Sprint\nnorte-americana em associação com a France Telécom e a Energies, braço\nda empresa de energia elétrica britânica National Grid que cuida dos\ninvestimentos em telecomunicações. A empresa constituída pelo consórcio\nBonari receberia a denominação de Intelig. \n\nRejane Araújo/Paulo Brandicolaboração especial\n\nFONTES: ALENCASTRO E SILVA, J. *Telecomunicações*; ARAÚJO, R.\n*Embratel*;**BIONDI, A. *Brasil privatizado*; BNDES. Internet;**CEPAL.\nInternet;  DIEESE. *Telecomunicações* (1999); DORES, A.\n*Telecomunicações*;**EMBRATEL. *Embratel*;**EMBRATEL. Internet;\nEMBRATEL. *Interligando*;**EMBRATEL. *Pequena*;  *Folha de S. Paulo*\n(15/5, 4/7 e 3/10/97, 25 e 30/7/98); FITTEL. *Leia*; *Gazeta\nMercantil*;  IPEA. *Infra-estrutura*;**MAGALHÃES, G.\n*Telecomunicações*;**MIN. COMUN. *Relatório Internet*; *Panorama*\n(1997);**PIRES, J. *Reestruturação*;**PRADO, S. *Aspectos*;**PRATES, L.\n*Movimento*; SIQUEIRA, E. *Três momentos*;**TELEBRÁS.\n*Relatório*;**VILLELA, A. *Empresas*; VIANA FILHO, L. *Governo Castelo\nBranco*;** WHOLERS, M. *Investimento*.\n\n \n","ref":"FONTES: ALENCASTRO E SILVA, J. *Telecomunicações*; ARAÚJO, R.\n*Embratel*;**BIONDI, A. *Brasil privatizado*; BNDES. Internet;**CEPAL.\nInternet;  DIEESE. *Telecomunicações* (1999); DORES, A.\n*Telecomunicações*;**EMBRATEL. *Embratel*;**EMBRATEL. Internet;\nEMBRATEL. *Interligando*;**EMBRATEL. *Pequena*;  *Folha de S. Paulo*\n(15/5, 4/7 e 3/10/97, 25 e 30/7/98); FITTEL. *Leia*; *Gazeta\nMercantil*;  IPEA. *Infra-estrutura*;**MAGALHÃES, G.\n*Telecomunicações*;**MIN. COMUN. *Relatório Internet*; *Panorama*\n(1997);**PIRES, J. *Reestruturação*;**PRADO, S. *Aspectos*;**PRATES, L.\n*Movimento*; SIQUEIRA, E. *Três momentos*;**TELEBRÁS.\n*Relatório*;**VILLELA, A. *Empresas*; VIANA FILHO, L. *Governo Castelo\nBranco*;** WHOLERS, M. *Investimento*.\n\n \n","dic":"DHBB"}
