{"title":"MANHÃ, A (1941)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**MANHÃ, A (1941)**\n\n \n\nJornal carioca diário e matutino criado em agosto de 1941 como porta-voz\ndo Estado Novo e sob a direção de Cassiano Ricardo e Menotti del\nPicchia. Foi extinto em 1953.\n\nApós a instalação do Estado Novo, embora mantida sob o controle da\ncensura, a imprensa nunca foi verdadeiramente favorável ao governo.\nDesejando contar com um órgão divulgador das principais idéias do regime\nque inaugurara em 1937, Getúlio Vargas encarregou o coronel Luís Carlos\nda Costa Neto (superintendente das Empresas Incorporadas ao Patrimônio\nda União) e André Carrazzoni (diretor do jornal A Noite, pertencente às\nIncorporadas) de elaborar uma lista de nomes de possíveis diretores para\num jornal abertamente governista.\n\nO nome de Cassiano Ricardo preencheu todas as condições requeridas. Em\n1937, esse autor havia publicado o livro O Brasil no original, em que\ndefendia “a idéia de uma democracia social como terceira solução, sem\ncomunismo nem fascismo” — um tipo de visão que ia ao encontro das\nexpectativas de Vargas. Além disso, o próprio Cassiano Ricardo afirmava\nque seu pensamento político tinha muitos pontos de contato com o Estado\nNovo.\n\nAssim, em 24 de maio de 1941, Cassiano Ricardo foi oficialmente\nconvidado a assumir a chefia do novo jornal a ser lançado pelas Empresas\nIncorporadas ao Patrimônio da União. A despeito de alguns\ndesentendimentos iniciais relativos à formação do corpo de redação, o\nnovo diretor teve liberdade para convidar elementos de sua escolha,\nentre os quais figuravam Menotti del Picchia, Barros Vidal (secretário),\nJorge Lacerda (auxiliar de direção), Cecília Meireles, Leopoldo Aires,\nMúcio Leão e Ribeiro Couto. Além dos funcionários estáveis, foram também\nchamados a prestar sua colaboração Afonso Arinos de Melo Franco, José\nLins do Rego, Alceu Amoroso Lima, Oliveira Viana, Manuel Bandeira e\nVinícius de Morais, entre outros.\n\nUma vez instalada A Manhã, a direção do matutino adotou uma postura\ndoutrinária no exame dos problemas sociais e econômicos do país,\npregando a necessidade de “um regime forte (não ditatorial) para se\ncolocar a democracia em estado de legítima defesa”.\n\nNo editorial “Vale a pena morrer pela democracia?”, Cassiano Ricardo\nenumerava “os princípios já mortos do liberalismo”, argumentando que a\ndemocracia clássica trazia consigo o germe de sua própria deterioração.\nAfirmava ainda que “não valeria a pena morrer por esse tipo de\ndemocracia, pois ela será sempre o caldo de cultura para a anarquia e a\ninvasão de ideologias alienígenas incompatíveis com o Brasil no\noriginal”. Por fim, o jornal defendia “um regime socializante, orgânico\ne capaz de realizar as aspirações mais avançadas e defender as\nliberdades humanas à luz de nossa formação cristã”.\n\nPartindo desse ponto de vista, A Manhã imprimiu à sua atuação um caráter\ndidático. Uma de suas maiores preocupações era explicar o que seria o\nregime quando estivesse definitivamente organizado em duas câmaras uma\npolítica e a outra de representantes das classes produtoras e\ntrabalhadoras. Segundo Cassiano Ricardo, o jornal fazia uma exposição\ndiária e sistemática da Carta de 1937. As idéias de Getúlio eram\nigualmente divulgadas e explicitadas.\n\nAlém dessa preocupação política, A Manhã tinha também uma proposta\ncultural. Dentro desse espírito foram lançados dois suplementos em forma\nde tablóide: o primeiro, Autores e Livros, dirigido por Múcio Leão,\nconstituiu uma verdadeira história da literatura brasileira, com\nexcelente documentação iconográfica; o segundo, Pensamento da América,\ndirigido por Ribeiro Couto, procurava divulgar a cultura do continente\namericano.\n\nForam também planejados os lançamentos de Críticas das Idéias,\nsuplemento confiado a Eurialo Canabrava, e de A Manhãzinha, suplemento\ninfantil a cargo de Cecília Meireles. Esses dois empreendimentos não\nforam contudo adiante.\n\nContando com colaboradores de prestígio reconhecido, A Manhã mantinha um\nalto nível cultural. Entretanto, não eram raras as desavenças entre os\nintelectuais colaboradores e a superintendência das Empresas\nIncorporadas, que se considerava no direito de opinar sobre os artigos\napresentados.\n\nUm exemplo desse tipo de problema foi o episódio que envolveu Vinícius\nde Morais. Em sua seção de crítica de cinema, este último muitas vezes\natacava certos filmes, desagradando a algumas empresas e anunciantes, as\nquais por sua vez pressionavam o coronel Costa Neto. Em virtude desses\nincidentes, Vinícius acabou sendo afastado do jornal. Outros problemas\nocorreram quando elementos do governo tentaram interferir na publicação\nde matérias, esbarrando na oposição do próprio Cassiano Ricardo.\n\nAlém dessas questões, A Manhã enfrentava problemas financeiros gerados\npelo empreguismo e pela má administração de seu patrimônio. Forçado a\nvender sua sede, o jornal transferiu-se para as dependências de A Noite.\n\nEsses problemas latentes desde a fundação do matutino agravaram-se ao\nsurgirem os primeiros sintomas de crise do Estado Novo. Em outubro de\n1943, com o lançamento do Manifesto dos mineiros, primeira manifestação\nostensiva de oposição ao regime, a crise se instalou no interior do\npróprio jornal: ao desligamento de Afonso Arinos de Melo Franco, José\nLins do Rego, Gilberto Freire e Manuel Bandeira seguiram-se várias\noutras demissões.\n\nPor outro lado, em fevereiro de 1945, Getúlio Vargas promulgou um ato\nadicional fixando prazo para a convocação de eleições gerais no país,\nato esse que foi considerado pela oposição como mais um artifício do\npresidente para manter-se no poder. Nesse momento, Múcio Leão apresentou\numa carta de demissão na qual, além de denunciar as pressões da\nsuperintendência das Empresas Incorporadas e de demonstrar a\ninviabilidade de seu suplemento, protestava contra o ato adicional,\nnegando-se a trabalhar num órgão que seria forçado a defender esse\ndocumento fascista.\n\nMesmo diante de tantos problemas, Cassiano Ricardo ainda tentou\narticular a transferência da propriedade de A Manhã para um grupo\nprivado liderado por Roberto Simonsen e Euvaldo Lodi. Não obtendo êxito\ne sem possibilidade de manter o jornal de acordo com seus princípios,\nCassiano Ricardo demitiu-se.\n\nA Manhã ingressou então num período de grandes dificuldades, agravadas\ncom a queda de Vargas. Durante o governo Dutra, Ernâni Reis foi indicado\npara o cargo de diretor do matutino e tentou reorganizá-lo sem êxito.\nDemasiadamente comprometido com o Estado Novo, A Manhã sobreviveu de\nmaneira apagada até 1952.\n\nMarieta de Morais Ferreira\n\n \n\n \n\nFONTES: Anuário Bras. de Imprensa (12/5/52, 13/7/53; 15/8/54 e\n16/11/55); ENTREV. FILHO, A.; RICARDO, C. Viagem.\n\n \n","ref":"FONTES: Anuário Bras. de Imprensa (12/5/52, 13/7/53; 15/8/54 e\n16/11/55); ENTREV. FILHO, A.; RICARDO, C. Viagem.\n\n \n","dic":"DHBB"}
