{"title":"MANIFESTO DOS CORONÉIS","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**MANIFESTO DOS CORONÉIS**\n\n \n\nDocumento também conhecido por Memorial dos coronéis, assinado por 42\ncoronéis e 39 tenentes-coronéis e dirigido em fevereiro de 1954 à alta\nhierarquia militar, em protesto contra a exigüidade dos recursos\ndestinados ao Exército e a proposta governamental de elevação do salário\nmínimo em 100%.\n\nO manifesto teve grande repercussão e contribuiu decisivamente para a\ndemissão dos então ministros da Guerra, general Ciro do Espírito Santo\nCardoso, e do Trabalho, João Goulart.\n\n \n\nLançamento\n\nO Manifesto dos coronéis foi lançado num período crítico das relações do\ngoverno Getúlio Vargas com a oposição. Formado na área civil pela União\nDemocrática Nacional (UDN), segundo maior partido político do país, e\npela grande imprensa, sobretudo do Rio e de São Paulo, e, na área\nmilitar, por oficiais conservadores ligados aos generais Juarez Távora e\nOsvaldo Cordeiro de Farias e ao brigadeiro Eduardo Gomes, o bloco\noposicionista movia cerrada campanha contra a política nacionalista de\nVargas e sua aproximação das classes trabalhadoras. No início de 1954,\ndevido aos rumores de que Goulart proporia um aumento de 100% para o\nsalário mínimo, um novo ponto de atrito foi criado entre o governo e a\noposição.\n\nPor outro lado, no final de janeiro de 1954, o jornal O Estado de S.\nPaulo noticiou a existência de um movimento de protesto no interior do\nExército reivindicando melhores salários. Com efeito, no dia 8 de\nfevereiro, um longo memorial assinado por diversos coronéis e\ntenentes-coronéis do Exército foi encaminhado ao ministro da Guerra.\nEsses oficiais eram ligados à Cruzada Democrática, agrupamento da ala\nmilitar conservadora que dirigia o Clube Militar desde as eleições de\n1952. Embora só tenha sido publicado na íntegra no dia 20 de fevereiro,\ntrechos do documento logo apareceram nos jornais.\n\nO manifesto era dirigido ao ministro da Guerra, aos generais Álvaro\nFiúza de Castro, chefe do Estado-Maior do Exército, Canrobert Pereira da\nCosta, chefe do Departamento Técnico e de Produção, e Ângelo Mendes de\nMorais, chefe do Departamento Geral de Administração, além dos\ncomandantes das zonas militares. Entre seus signatários figuravam os\ncoronéis Orlando Ramagem, Siseno Sarmento, Jurandir de Bizarria Mamede,\nAntônio Carlos Murici, Alfredo Souto Malan, Amauri Kruel, Ademar de\nQueirós, Adalberto Pereira dos Santos, e os tenentes-coronéis José\nAlexínio Bittencourt, Válter de Meneses Pais, Antônio Jorge Correia,\nAraquém de Oliveira, Sílvio Coelho da Frota, Ednardo Dávila Melo, Fritz\nAzevedo Manso, Euler Bentes Monteiro, Golberi do Couto e Silva e Geraldo\nde Meneses Cortes.\n\nO documento argumentava que o Exército se encontrava sob a ameaça de uma\n“indisfarçável crise de autoridade”, que colocava em risco “a coesão da\nclasse militar, deixando-a inerme às manobras divisionistas dos eternos\npromotores da desordem e usufrutuários da intranqüilidade pública”. A\nseguir, assinalava os pontos onde o governo havia negligenciado o\nExército, deixando, por exemplo, de reequipar as unidades, mantendo-se\nindiferente às necessidades de reajuste de salários, e não dando atenção\nà “disparidade de acesso entre as diversas armas e serviços” motivada\npela sensível defasagem entre os escalões da hierarquia e a quota de\npostos para os diversos setores do Exército. Diante dessa situação, o\nrecrutamento de praças e de oficiais tornava-se problemático, o que\ncomprometia a imagem do Exército.\n\nA questão dos baixos salários ligava-se à “emigração de militares para\ncargos civis” melhor remunerados, onde, “dissecados dos interesses\nprofissionais e dos problemas de sua classe, nem sempre se podiam\nconservar imunes às intrigas da política partidária”. Para os coronéis,\na crise vivida pelo Exército acabara dividindo a oficialidade,\ntornando-a mais exposta à “infiltração de perniciosas ideologias\nantidemocráticas”.\n\nA cisão nos meios militares poderia ser fatal para o Brasil pois, “com o\ncomunismo solerte sempre à espreita, seriam os próprios quadros\ninstitucionais da nação ameaçados, talvez, de subversão violenta”.\n\nNa sua parte final, o documento abordava a questão do aumento do salário\nmínimo, referindo-se especificamente à rápida desagregação das\ndiferenças salariais. Se a majoração do salário mínimo em 100% fosse\nrealmente concedida, afirmava o manifesto, um trabalhador não\nqualificado passaria a ganhar praticamente o mesmo que alguém com\nformação universitária. Os coronéis viam esse dado como uma “aberrante\nsubversão de todos os valores profissionais, descartando qualquer\npossibilidade de recrutamento para o Exército dos seus quadros\ninferiores”. No Distrito Federal, o salário mínimo passaria a 2.400\ncruzeiros antigos por mês, remuneração equivalente à de um\nsegundo-tenente do Exército.\n\nSegundo John W. F. Dulles, uma das razões que motivaram o manifesto foi\no temor sentido por um grupo de oficiais membros da Escola Superior de\nGuerra (ESG), integrado entre outros pelo tenente-coronel Golberi do\nCouto e Silva, de que se formalizasse uma aliança entre Brasil e\nArgentina visando à implantação no país de uma república sindicalista\nnos moldes peronistas.\n\n \n\nRepercussões\n\nO manifesto provocou grande impacto nos meios políticos e militares. O\ngeneral Ciro do Espírito Santo Cardoso foi afastado do Ministério da\nGuerra em 19 de fevereiro por não ter informado Vargas sobre a\ninsatisfação da oficialidade do Exército. Seu substituto foi o general\nEuclides Zenóbio da Costa. João Goulart foi destituído da pasta do\nTrabalho em 22 de fevereiro, no dia que apresentou sua exposição de\nmotivos propondo um aumento de 100% para o salário mínimo, aplicável\nprincipalmente aos trabalhadores do comércio e indústria urbanos. Embora\no Manifesto dos coronéis não mencionasse expressamente Goulart, Getúlio\njá fora advertido várias vezes por militares de que era imprescindível\ndestituí-lo caso desejasse melhorar suas relações com a oficialidade.\nGoulart foi substituído interinamente por Hugo de Faria, funcionário do\nMinistério do Trabalho.\n\nO afastamento de Goulart gerou protestos nas fileiras do Partido\nTrabalhista Brasileiro (PTB), agremiação à qual pertencia. O deputado\npetebista Leonel Brizola interpretou a queda do ministro do Trabalho\ncomo resultado da pressão do “poder econômico e das forças mais\nreacionárias”, que exploraram habilmente o pronunciamento de um grupo de\nmilitares. Segundo Brizola, a atitude dos oficiais do Exército foi uma\nreação contra a política do governo “em favor dos trabalhadores”, e\nsobretudo contra a elevação do salário mínimo.\n\nSérgio Lamarão\n\n \n\n \n\nFONTES: BALDESSARINI, H. Getúlio; BELO, J. História; CARNEIRO, C.\nHistória; CÉSAR, A. Política; COUTINHO, L. General; DULLES, J. Getúlio;\nFERREIRA, O. Forças; Globo (2/54); HENRIQUES, A. Ascensão; Jornal do\nBrasil (2/54); SILVA, H. 1954; SKIDMORE, T. Brasil.\n\n \n","ref":"FONTES: BALDESSARINI, H. Getúlio; BELO, J. História; CARNEIRO, C.\nHistória; CÉSAR, A. Política; COUTINHO, L. General; DULLES, J. Getúlio;\nFERREIRA, O. Forças; Globo (2/54); HENRIQUES, A. Ascensão; Jornal do\nBrasil (2/54); SILVA, H. 1954; SKIDMORE, T. Brasil.\n\n \n","dic":"DHBB"}
