{"title":"MANIFESTO DOS MINEIROS","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**MANIFESTO DOS MINEIROS**\n\n \n\nO Manifesto dos mineiros, originalmente intitulado Manifesto ao povo\nmineiro, datado de 24 de outubro de 1943 — em homenagem à Revolução de\n1930 —, foi o primeiro pronunciamento público de setores liberais contra\no Estado Novo. As formas organizadas de oposição à ditadura\nrestringiam-se, até então, à ação da esquerda (socialistas e comunistas)\ne aos movimentos operário e estudantil, sobretudo no Rio de Janeiro, em\nSão Paulo e em Recife, sempre clandestinos e sujeitos a severa\nrepressão. A importância comumente atribuída ao Manifesto dos mineiros,\nmalgrado o conteúdo do texto ser relativamente brando — mais próximo de\num discurso de bacharéis do que de um libelo oposicionista de cunho\nradical —, decorre dos seguintes fatos: 1) de seu caráter precursor, por\nser a primeira manifestação ostensiva, coletiva e assinada, organizada\npor membros de elites liberais, até então ausentes em qualquer\ncontestação pública; 2) de seu significado regional, no sentido de ser\numa resposta dos mineiros ao que percebiam como “a espoliação do poder\npolítico de Minas Gerais a partir da ascensão de Getúlio Vargas”, o que\nconfirma a importância das tradições regionalistas na política\nbrasileira; 3) da reação do governo, recorrendo a sanções contra os\nsignatários (demissões ou aposentadorias dos cargos), o que foi objeto\nde grande repercussão em todos os setores da oposição ao regime, e 4) da\nvinculação entre os principais articuladores do manifesto com o\nmovimento conspiratório que desembocaria na criação da União Democrática\nNacional (UDN) em torno da candidatura do brigadeiro Eduardo Gomes às\neleições presidenciais de 1945.\n\nAssim é que o Manifesto dos mineiros passou para a história como um dos\nelementos decisivos para a queda de Getúlio Vargas e o fim do Estado\nNovo, embora o documento não apresentasse qualquer proposta de ação\nconcreta para a derrubada do regime.\n\n \n\nHistórico\n\nO antecedente imediato do movimento pela elaboração do Manifesto foi a\nrealização do Congresso Jurídico Nacional, no Rio de Janeiro, convocado\npelo Instituto dos Advogados Brasileiros, em agosto de 1943. A delegação\nmineira, chefiada por Pedro Aleixo, propôs uma tese sobre as liberdades\npúblicas, tendo sido apoiada pelas delegações carioca e baiana.\nElementos governistas manobraram para retirar a proposta da ordem do dia\ne as bancadas oposicionistas abandonaram o congresso em sinal de\nprotesto. No mês seguinte, promoveram almoço-homenagem a Pedro Aleixo,\núltimo presidente da Câmara, e a partir de então o grupo mineiro passou\na reunir-se no Rio de Janeiro (na residência dos Melo Franco, no Foro e\nno Instituto dos Advogados) e em Belo Horizonte.\n\nA idéia de se redigir um manifesto, reivindicada por Afonso Arinos e\nOdilon Braga, surgiu, inicialmente, como a “resposta mineira” aos\nfestejos oficiais do centenário da Revolução Liberal de 1842 (Batalha de\nSanta Luzia), quando o governo reverenciou a memória de Caxias, enquanto\nos mineiros teriam preferido exaltar seus heróis liberais. O texto\noriginal teve três versões (de Odilon Braga, de Virgílio de Melo Franco\ne de Dario de Almeida Magalhães) de cunhos decrescentemente radicais.\nMílton Campos, Pedro Aleixo e Luís Camilo de Oliveira Neto contribuíram\npara o texto-fusão, de autoria de Virgílio de Melo Franco, cabendo a\nAfonso Arinos a redação final. A primeira impressão do texto (50 mil\nexemplares) foi feita numa tipografia de Barbacena, e como não foi\npossível a publicação, devido à censura (o Correio da Manhã chegou a\ncogitar do risco), a distribuição foi feita de mão em mão ou por baixo\ndas portas. O brigadeiro Eduardo Gomes encarregou-se da distribuição\npelo norte do país. Virgílio de Melo Franco e Luís Camilo de Oliveira\nNeto lideraram o movimento de coleta de assinaturas no Rio de Janeiro e\nPedro Aleixo, Mílton Campos e João Franzen de Lima em Minas Gerais.\n\n \n\nO elenco\n\nA subscrição do Manifesto foi limitada aos mineiros, contando-se 92\nassinaturas de personalidades tradicionais da vida política, intelectual\n(professores e jornalistas), econômica e social, sobretudo um grande\nnúmero de advogados em geral, consultores jurídicos ou diretores de\nbancos, na época o setor mais dinâmico da economia de Minas Gerais.\nEntre os políticos encontram-se remanescentes da República Velha, como\nAfonso Pena Júnior, Alaor Prata Soares, Adolfo Bergamini, Daniel de\nCarvalho, Francisco Mendes Pimentel, Gudesteu Pires e Mário Brant, e\naqueles desalojados do poder em conseqüência, direta ou indireta, da\nação política de Getúlio Vargas. Entre estes últimos destacam-se o\nex-presidente Artur Bernardes, marginalizado pela Revolução de 1930; o\n“tenente civil” Virgílio de Melo Franco, preterido em 1933, e os que se\nafastaram em 1937, como Pedro Aleixo e Odilon Braga, respectivamente\npresidente da Câmara e ministro da Agricultura.\n\nRecusaram-se a assinar o Manifesto o ex-presidente Venceslau Brás, por\nse declarar afastado da vida pública; o ex-presidente de Minas Gerais e\nchefe da Aliança Liberal, Antônio Carlos, alegando ter sido poupado por\nGetúlio Vargas, que não fechara a Câmara sob sua presidência, e Bias\nFortes, por razões de fidelidade a Benedito Valadares, interventor no\nestado.\n\n \n\nAs motivações\n\nDuas motivações principais, uma explícita e outra implícita, inspiraram\na elaboração do Manifesto, ambas decorrentes da participação do Brasil\nna Segunda Guerra Mundial, ao lado dos Aliados. A primeira, explícita,\nse referia à possibilidade de se aproveitar a mobilização da opinião\npública, indignada com o torpedeamento dos navios brasileiros pelos\nalemães, e explorar a contradição entre “lutar contra o fascismo na\nEuropa e aceitar uma ditadura fascista no Brasil”. A segunda, implícita,\ne de significado político mais sutil, referia-se à tentativa de se\nrecuperar a iniciativa dos mineiros em face das pretensões\ndemocratizantes de Getúlio Vargas, cujas posições teriam começado a\nmudar com as perspectivas — em fins de 1943 já tidas como certas — da\nvitória dos Aliados contra o Eixo. Essa segunda interpretação, pouco\nlembrada, pode ser reforçada pela afirmação de Virgílio de Melo Franco\n(o único dos signatários a fazer tal reparo), ao reconhecer a iniciativa\ngetulista quanto a um novo processo de organização política do país:\n“Desvendando a transparente intenção do cônsul, os homens da resistência\ndemocrática, especialmente os de Minas, conspiraram, a bem dizer, em\nsegredo, para elaborar um manifesto que logo se tornou conhecido com a\ndenominação de Manifesto dos mineiros. Quando começou a mudar a sorte\ndas batalhas e o imenso poderio militar e industrial americano passou a\npesar na balança, o plano de nosso pequeno Napoleão III tornou-se de uma\nclareza meridiana. Ele surpreenderia o país com a mesma manobra de 1937,\nporém pelo avesso: no sentido da democracia.”\n\nO peso regional está presente, portanto, seja no plano da inspiração\nhistórica, seja no plano das motivações políticas mais imediatas. A\nretrospectiva histórica do documento exalta os valores do passado\nmineiro, seus heróis e a tradição de suas lutas liberais: Filipe dos\nSantos, a Inconfidência Mineira, a Revolução de Teófilo Otoni. No plano\nda política, tratava-se de vencer a frustração das antigas elites\nmineiras, que se sentiam responsáveis pela ascensão de Getúlio Vargas ao\npoder, devido ao papel decisivo de Minas Gerais na Aliança Liberal, que\nconsideravam traída. Estas jamais se conformaram, por exemplo, com a\nnomeação de Benedito Valadares para interventor no estado. Assim, o\nManifesto pode ser visto como uma forma elegante — à moda mineira — de\nluta pelo poder — politicamente aquele grupo mineiro estaria defendendo\na sua liberdade de ação enquanto participação política, social e\neconômica nos destinos da nação. É nesse sentido que a reação do\ngoverno, ao recorrer a sanções de alcance profissional, foi considerada\n“brutal”.\n\n \n\nA reação do governo: “os leguleios em férias”\n\nA maior parte dos comentários sobre o Manifesto dos mineiros acentua a\nviolência da reação governamental. Essa afirmação deve ser relativizada.\nEm comparação com a repressão aos movimentos contestatórios de\noperários, estudantes ou militantes comunistas, a resposta do governo\naos signatários do Manifesto pode ser considerada “branda”, pois não\nhouve prisões, violências ou qualquer tipo de punição policial, ou o\nenquadramento na Lei de Segurança Nacional. Mas se não sofreram\nviolências físicas, por serem membros notórios da elite intelectual e de\nfacções oligárquicas desalojadas do poder, vários signatários foram\nduramente atingidos por sanções em sua vida profissional, sugeridas pelo\nministro da Fazenda Sousa Costa e pelo interventor em Minas Gerais,\nBenedito Valadares. Assim, com base no artigo 177 da Constituição de\n1937, foram demitidos ou aposentados aqueles que trabalhavam em empresas\npúblicas e, nos casos de empresas particulares, o governo recorreu à\npressão sobre os proprietários, em geral com êxito.\n\nForam punidos os seguintes signatários: Adauto Lúcio Cardoso —\naposentado do cargo de consultor jurídico do Lóide Brasileiro e\nexonerado do cargo de consultor jurídico do Ministério da Viação e da\npresidência do Instituto Nansen; Afonso Pena Júnior — afastado do cargo\nde advogado do Banco Hipotecário e Agrícola de Minas Gerais (empresa\nprivada); Antônio Neder — exonerado do cargo de juiz de direito em\nMangaratiba (RJ); Artur Bernardes Filho — aposentado do cargo de chefe\ndo Departamento Legal e Contencioso da Companhia de Seguros Eqüitativa\n(empresa privada); Bilac Pinto — aposentado de uma cátedra na Faculdade\nde Direito da Universidade do Brasil; Daniel de Carvalho — afastado do\ncargo de diretor da Companhia Siderúrgica Nacional; José de Magalhães\nPinto — afastado do cargo de diretor do Banco da Lavoura de Minas Gerais\n(empresa privada); Luís Camilo de Oliveira Neto — exonerado da chefia do\nServiço de Documentação no Ministério das Relações Exteriores; Mário\nBrant — afastado do cargo de diretor do Banco Hipotecário Lar Brasileiro\n(empresa privada); Mílton Campos — exonerado da chefia do Serviço\nJurídico da Caixa Econômica de Minas Gerais; Odilon Braga — afastado dos\ncargos de consultor jurídico do Banco do Brasil e de diretor da\nCompanhia Ultragás (empresa privada); Ovídio de Andrade — afastado do\ncargo de diretor do Banco Comércio e Indústria de Minas Gerais e da\nCompanhia Siderúrgica Belgo-Mineira (empresas privadas); Pedro Aleixo —\nafastado do cargo de diretor do Banco Hipotecário e Agrícola de Minas\nGerais (empresa privada); Pedro Nava — aposentado do cargo de médico da\nAssistência Municipal da Prefeitura do Distrito Federal, e Virgílio de\nMelo Franco — exonerado do cargo de interventor do Banco Alemão\nTransatlântico.\n\nDario de Almeida Magalhães e Paulo Pinheiro Chagas escaparam às\ndemissões pela firmeza de Américo Gianetti, diretor da Companhia Mineira\nde Estradas e Construções, frente às pressões de Valadares; os três\nprofessores da Escola de Minas de Ouro Preto, Edmundo Meneses Dantas,\nFrancisco de Assis Magalhães Gomes e Sílvio Barbosa, por sua vez, foram\npoupados graças à intervenção do então chanceler Osvaldo Aranha, que\nponderou sobre a inconveniência da punição devido à repercussão nos\nmeios acadêmicos norte-americanos. Getúlio Vargas referiu-se aos\nsignatários uma única vez, de forma velada e sutilmente irônica, ao\ndiscursar na inauguração do novo prédio do Ministério da Fazenda, a 10\nde novembro de 1943, logo em seguida à divulgação do Manifesto,\nacentuando que: “Não temos tempo para desperdiçar na interpretação de\nfórmulas ideológicas e no exame das conveniências políticas de simples\nfinalidade eleitoral. No fundo da nossa consciência sentiríamos remorso\nse contribuíssemos para lançar o povo brasileiro nos excessos de uma\nagitação partidária com o fim de tranqüilizar os pruridos demagógicos de\nalguns leguleios em férias. É singular e merece reparo irônico que esses\ninquietos reformadores improvisados, sempre conhecidos no cenário\npolítico pelas suas tendências, se exijam em profetas democráticos,\nexatamente na ocasião em que os povos da velha estrutura representada\npreferem adiar as convocações à vontade popular e manter os chefes nos\nseus postos.”\n\nAssim, se na perspectiva de mais de 30 anos o Manifesto pode ser\nconsiderado um documento tímido, é inegável que, naquele momento, em se\nreafirmando o caráter de elite, foi uma manifestação vigorosa, e mesmo\ncorajosa, de pronunciamento político. As demissões e as aposentadorias\ndos “leguleios em férias” confirmaram, de certa forma, a boutade de\nMílton Campos de que o “Manifesto, feito para fazer onda, acabou criando\nvagas”.\n\n \n\nA seqüência de manifestações\n\nAs tentativas de se promoverem manifestos semelhantes na Bahia (por\niniciativa de João Mangabeira) e no Rio Grande do Sul não vingaram, mas\no Manifesto dos mineiros tornou-se o precursor de outros documentos de\níndole igualmente liberal, porém de caráter cada vez mais contestatório.\nEm dezembro de 1943, Armando de Sales Oliveira, então exilado, divulgou\numa Carta aos brasileiros na qual exortava a união dos liberais e chefes\nmilitares em defesa da democracia. Em abril de 1944, Dario de Almeida\nMagalhães, sob o pseudônimo de Timandro, escreveu uma carta ao ministro\nda Guerra, general Eurico Gaspar Dutra, alertando-o para o cumprimento\ndos “deveres das forças armadas em face da ditadura”. Em janeiro de\n1945, o I Congresso Brasileiro de Escritores, em sua Declaração de\nprincípios, exigiu “completa liberdade de expressão e sufrágio\nuniversal, direto e secreto”. Em março de 1945 os professores da\nFaculdade Nacional de Direito subscreveram um manifesto (redigido por\nSan Tiago Dantas) no qual acentuavam a falta de legitimidade da Carta de\n1937 e sugeriam a entrega da chefia da nação ao Judiciário (ao\npresidente do Supremo Tribunal Federal), como efetivamente ocorreu a 29\nde outubro.\n\n \n\nA trajetória política dos signatários\n\nO Manifesto dos mineiros é considerado o marco inicial da conspiração\nque desembocaria na fundação da União Democrática Nacional (UDN), a 7 de\nabril de 1945. Dentre os que se dedicaram ativamente à vida\npolítico-partidária da UDN, em mandatos legislativos ou em cargos\nexecutivos, destacam-se Adauto Lúcio Cardoso, Afonso Arinos de Melo\nFranco, Alberto Deodato, Bilac Pinto, José Bonifácio, Mílton Campos,\nMagalhães Pinto, Odilon Braga e Pedro Aleixo. Artur Bernardes Filho\nmilitou no Partido Republicano (PR) e Paulo Pinheiro Chagas na “ala\nliberal” do Partido Social Democrático (PSD) mineiro. Vários entre\naqueles udenistas participaram, em grau maior ou menor, do movimento que\ndepôs o presidente João Goulart em 1964 e assumiram, assim, importantes\ncargos no governo do marechal Humberto Castelo Branco. Foram, no\nentanto, afastando-se gradualmente da cena política por discordarem da\norientação política e econômica dos governos militares que se sucederam,\nprincipalmente a partir da edição do Ato Institucional nº 2, de outubro\nde 1965. Em 1979, apenas dois signatários permaneciam na política\npartidária: José Bonifácio e Magalhães Pinto, ambos deputados pela\nAliança Renovadora Nacional (Arena) mineira. Antônio Neder, então\nministro do Supremo Tribunal Federal, foi eleito pelos seus pares\npresidente daquela corte.\n\n \n\nO conteúdo ideológico do Manifesto\n\nA análise do conteúdo ideológico do Manifesto não pode ser desvinculada\nda origem profissional de seus organizadores. É tipicamente um manifesto\nde bacharéis e advogados. As palavras iniciais valorizam as raízes da\nformação mineira e exploram uma consciência legalista. “Queremos que as\nnossas palavras sejam serenas, sóbrias e claras”, e “este não é um\ndocumento subversivo”. O texto discorre sobre alguns temas básicos,\nsempre com a preocupação de filiar-se à tradição liberal mineira, em\nfunção da qual “esta compulsória e prolongada abstinência da vida\npública constitui uma violência”. Ressalta, também, o caráter impessoal\ndo documento, ao afirmar que “a prosperidade nos negócios, o êxito nas\natividades profissionais... não esgotariam as nossas aspirações, nem\nresumiriam a nossa concepção do destino humano”. Os temas principais são\nos seguintes: a defesa dos princípios da Federação e da República\nrealçando-se os males da centralização e da hipertrofia do Executivo; a\ndenúncia do fascismo, como doutrina, e seus arremedos autoritários na\nprática política, como os ensaios de corporativismo; os reclamos por um\ntipo de liberalismo político aliado à “democratização da economia”.\n\nEm termos de reflexão história, o Manifesto transcende o paroquialismo\nmineiro para citar, ao lado dos coestaduanos Teófilo Otoni, Cesário\nAlvim e João Pinheiro, o alagoano Tavares Bastos, os paulistas José\nBonifácio, o Moço, Campos Sales e Prudente de Morais, o baiano Rui\nBarbosa, os fluminenses Francisco Otaviano e Quintino Bocaiúva e os\ngaúchos Assis Brasil e Júlio de Castilhos. Como modelos para a\norganização política e administrativa da nação, são sugeridas as\nconstantes da circular de 19 de setembro de 1860, de Teófilo Otoni, o\nManifesto republicano de 3 de dezembro de 1870 e os programas da\nconvenção e do congresso realizados em fevereiro de 1882 e maio de 1884\nno Rio Grande do Sul, adaptados às atuais circunstâncias. Apontam-se,\ntambém, as constituições de 1891 e 1934, a Carta outorgada em 10 de\nnovembro de 1937, e os documentos básicos das campanhas eleitorais de\n1910, 1919, 1922 e 1930. Indica-se, ainda, o estudo da Carta do\nAtlântico e das recomendações preliminares para os problemas do\npós-guerra da Comissão Jurídica Americana.\n\nO documento reconhece a fase de progresso material e a mobilização das\nriquezas naturais, apontando, entretanto, que outros países obtiveram\nidênticos resultados sem sacrifício dos direitos cívicos. Toma o\ndocumento uma posição defensiva, declarando que não deseja a volta das\norganizações e práticas políticas anteriores a 1930, condenando “os\nerros, as corrupções e os abusos daquele regime”, entre os quais aponta\n“a opressão do estado de sítio, de duvidosa legitimidade e de excessiva\nduração” — provavelmente o trecho que terá assustado Artur Bernardes,\nsubscritor desprevenido do Manifesto — e afirmando logo a seguir que,\nexatamente por esse motivo, não pode aceitar a hipertrofia do Poder\nExecutivo. Condena os ensaios de corporativismo e destaca que a\nsupressão da liberdade, a sufocação do espírito público, o cultivo do\naulicismo consistem na eliminação da vida política que forma e\nengrandece as nações.\n\nA crítica do fascismo é feita com toda a veemência, alegando que se o\npaís luta contra o fascismo, ao lado dos Aliados, não é pedir demais\nreclamar os mesmos direitos e garantias que caracterizam a democracia.\nDefendendo os postulados democráticos, o Manifesto declara, logo em\nseguida, que “fácil é inferir que a democracia por nós preconizada não é\na mesma do tempo do liberalismo burguês. Não se constitui pela\naglomeração de indivíduos de orientação isolada, mas por movimentos de\nações convergentes. Preconizamos uma reforma democrática que, sem\nesquecer a liberdade espiritual, cogite principalmente da democratização\nda economia”.\n\nAfirma, a seguir, que o tempo do liberalismo passivo já passou, e que é\nnecessário na democracia alguma coisa além das franquias fundamentais do\ndireito de voto, do habeas-corpus e do estabelecimento de garantias\nconstitucionais que se traduzam em efetiva segurança e bem-estar para\ntodos os brasileiros, não só das capitais mas de todo o território\nnacional. São necessários o espaço aberto aos moços e, finalmente, a\nliberdade de pensamento, sobretudo do pensamento político.\n\nTermina o Manifesto afirmando que se deve cogitar, “com patriotismo e\nprudência, da organização política do país no pós-guerra” e conclama a\nunião dos mineiros sobre os ideais vitoriosos em 15 de novembro de 1889,\nreafirmados solenemente em outubro de 1930, “a fim de que, pela\nFederação e pela democracia, possam todos os brasileiros viver em\nliberdade uma vida digna, respeitados e estimados pelos povos irmãos da\nAmérica e de todo o mundo”.\n\nA interpretação desse discurso político revela que o Manifesto foi mais\na expressão de um espírito crítico da situação do que a apresentação de\num programa positivo de governo. O problema do trabalho e as questões\ndas classes proletárias estão absolutamente ausentes do Manifesto e\nnota-se no documento a ambigüidade de ter de reconhecer o programa de\nrealizações materiais que o governo empreendia — negar seria um absurdo\n— e juntar a isso uma defesa puramente formal das liberdades\ndemocráticas. É assim, em conclusão, um dos modelos exemplares para se\nestudar a história do liberalismo no Brasil.\n\n \n\nRelação dos signatários do Manifesto\n\nAdauto Lúcio Cardoso, Adolfo Bergamini, Aquiles Maia, Afonso Arinos de\nMelo Franco, Afonso Pena Júnior, Alaor Prata, Alberto Deodato, Alfredo\nCarneiro, Viriato Catão, Alfredo Martins de Lima Castelo Branco, Aluísio\nFerreira de Sales, Álvaro Mendes Pimentel, André de Faria Pereira,\nAntônio Carlos Vieira Cristo, Antônio Neder, Artur Bernardes, Artur\nBernardes Filho, Artur Soares de Moura, Astolfo Resende, Augusto Couto,\nAugusto de Lima Júnior, Belmiro Medeiros da Silva, Bilac Pinto, Bueno\nBrandão, Caio Mário da Silva Pereira, Caio Nélson de Sena, Cândido\nNaves, Carlos Campos, Carlos Horta Pereira, Carmelindo Pinto Coelho,\nDalmo Pinheiro Chagas, Daniel de Carvalho, Dario de Almeida Magalhães,\nDarci Bessoni de Oliveira Andrade, Edgar de Oliveira Lima, Edmundo\nMeneses Dantas, F. Mendes Pimentel, Fausto Alvim, Feliciano de Oliveira\nPena, Flávio Barbosa Melo Santos, Francisco de Assis Magalhães Gomes,\nGalba Moss Veloso, Geraldo Resende, Gilberto Alves da Silva Dolabela,\nGudesteu Pires, Heitor Lima, J. Sandoval Babo, João do Amaral Castro,\nJoão Edmundo Caldeira Brant, João Franzen de Lima, João Romero, Joaquim\nde Sales, Jonas Barcelos Correia, José de Magalhães Pinto, José Maria\nLopes Cançado, José Maria Leão, José do Vale Ferreira, Lincoln Prates,\nLuís Camilo de Oliveira Neto, Mário Brant, Maurício Limpo de Abreu,\nMílton Campos, Múcio Continentino, Nélson de Sena, Otávio Murgel de\nResende, Odilon Braga, Ovídio de Andrade, Paulo Pinheiro Chagas, Pedro\nAleixo, Pedro Batista Martins, Pedro da Silva Nava, Raul de Faria, Ronan\nRodrigues Borges, Salomão de Vasconcelos, Sílvio Marinho, Tristão da\nCunha, Virgílio A. de Melo Franco.\n\nPosteriormente, foram apostas as seguintes assinaturas: Agenor Oliveira,\nAroeira Neves, Brasil Araújo, Celso Faria Tavares, Cincinato Noronha\nGuarani, Glenarvan Faria Alvim, Dilermando Cruz, Geraldo Teixeira da\nCosta, João Resende da Costa, José Bonifácio Lafayette de Andrada, José\nUrbano Baeta AIvim, Lair de Resende Paleta Tostes, Miguel Batista,\nOrlando Bonfim, Sílvio Barbosa e Teófilo Ribeiro da Costa Cruz.\n\nMaria Vitória Benevides colaboração especial\n\n \n\n \n\nFONTES: CARONE, E. Estudo; CAVALCANTI, O. Insurretos; FRANCO, A. Alma;\nFRANCO, V. Campanha; HIPÓLITO, L. Manifesto; Manifesto dos mineiros;\nNABUCO, C. Vida; SILVA, H. 1945; VARGAS, G. Nova.\n\n \n","ref":"FONTES: CARONE, E. Estudo; CAVALCANTI, O. Insurretos; FRANCO, A. Alma;\nFRANCO, V. Campanha; HIPÓLITO, L. Manifesto; Manifesto dos mineiros;\nNABUCO, C. Vida; SILVA, H. 1945; VARGAS, G. Nova.\n\n \n","dic":"DHBB"}
