{"title":"MAR DE LAMA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**MAR DE LAMA**\n\n \n\nExpressão utilizada pelos opositores do presidente Getúlio Vargas para\ndesignar a corrupção que teria caracterizado seu segundo governo. A\nexpressão é atribuída ao próprio presidente Vargas, ao tomar\nconhecimento das transações ilícitas realizadas por Gregório Fortunato,\nchefe da sua guarda pessoal. Essas irregularidades vieram à tona em\nagosto de 1954, durante os inquéritos conduzidos pela polícia e pela\nAeronáutica para descobrir o mandante do Atentado da Toneleros, no qual\nfoi assassinado o major-aviador Rubens Vaz e ficou****ferido o\njornalista da oposição Carlos Lacerda, dono do jornal Tribuna da\nImprensa.\n\nCom a prisão de Gregório, que foi responsabilizado pela contratação do\npistoleiro que atirou em Rubens Vaz e em Lacerda, e a apreensão do seu\narquivo particular, vieram a público notícias de corrupção em larga\nescala por ele praticada, tais como subornos, empréstimos irregulares\ncontraídos no Banco do Brasil, contatos estreitos com criminosos\nprofissionais e a compra irregular de uma fazenda de um filho de\nGetúlio, Manuel Vargas, por quase quatro milhões de cruzeiros antigos.\nAs denúncias comprometiam diretamente o próprio palácio do Catete,\ndevido à posição oficial que Gregório ocupava junto ao presidente.\nDecepcionado com toda aquela situação, habilmente explorada pela\nimprensa da oposição e pelos parlamentares da União Democrática Nacional\n(UDN), Getúlio teria afirmado ao coronel da Aeronáutica João Adil de\nOliveira, responsável pelo inquérito policial-militar que investigava o\natentado da Toneleros: “Tenho a impressão de me encontrar sob um mar de\nlama.”\n\nSérgio Lamarão\n\n \n\n \n\nFONTES: BALDESSARINI, H. Getúlio; DULLES, J. Getúlio; SILVA, H. 1954;\nSKIDMORE, T. Brasil.\n\n \n","ref":"FONTES: BALDESSARINI, H. Getúlio; DULLES, J. Getúlio; SILVA, H. 1954;\nSKIDMORE, T. Brasil.\n\n \n","dic":"DHBB"}
