{"title":"MARCHA DA FAMÍLIA COM DEUS PELA LIBERDADE","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**MARCHA DA FAMÍLIA COM DEUS PELA LIBERDADE**\n\n \n\nMovimento organizado no início de 1964 com a finalidade de sensibilizar\na opinião pública contra as medidas que vinham sendo adotadas pelo\ngoverno João Goulart. Congregou setores da classe média temerosos do\n“perigo comunista” e favoráveis à deposição do presidente da República.\nDissolveu-se pouco depois do movimento político-militar de 31 de março\nde 1964.\n\nSegundo seus articuladores, o movimento da Marcha da Família foi uma\nresposta ao comício realizado no Rio de Janeiro em 13 de março de 1964,\ndurante o qual o presidente João Goulart anunciou seu programa de\nreformas de base.\n\nO movimento consistiu numa série de manifestações, ou “marchas”,\norganizadas principalmente por setores do clero e por enti- dades\nfemininas. A primeira dessas manifestações ocorreu em São Paulo, a 19 de\nmarço, tendo como principal articulador o deputado Antônio Sílvio da\nCunha Bueno, apoiado pelo governador Ademar de Barros, que se fez\nrepresentar no trabalho de convocação por sua mulher, Leonor de Barros.\n\nPreparada com o auxílio da Campanha da Mulher pela Democracia (Camde),\nda União Cívica Feminina, da Fraterna Amizade Urbana e Rural, entre\noutras entidades, a marcha paulista recebeu também o apoio das classes\nprodutoras do estado, através da Federação e do Centro das Indústrias do\nEstado de São Paulo. O manifesto de convocação contou com a assinatura\nde 30 entidades lideradas pelo Conselho de Entidades Democráticas,\nrepresentado por André Faria Pereira. O jornal O Estado de S. Paulo\ndivulgou a manifestação, que contou com a participação de cerca de\ntrezentas mil pessoas, entre as quais Auro de Moura Andrade, presidente\ndo Senado, e Carlos Lacerda, governador do estado da Guanabara. A marcha\nsaiu da praça da República e terminou na praça da Sé, com uma missa\n“pela salvação da democracia”. Durante o trajeto foi distribuído o\nManifesto ao povo do Brasil, convocando a população a reagir contra\nGoulart.\n\nA iniciativa da Marcha da Família repetiu-se em outras capitais, mas já\napós a tomada do poder pelos militares, o que as tornou conhecidas como\n“marchas da vitória”. A marcha do Rio de Janeiro, articulada pela Camde,\nlevou às ruas cerca de um milhão de pessoas no dia 2 de abril de 1964.\n\n \n\n \n\nFONTES: CÂM. DEP. Anais; CARNEIRO, G. História; Correio da Manhã (7, 19,\n20 e 25/3/64); Repórter (5/78); SILVA, H. 1964; VÍTOR, M. Cinco.\n\n \n","ref":"FONTES: CÂM. DEP. Anais; CARNEIRO, G. História; Correio da Manhã (7, 19,\n20 e 25/3/64); Repórter (5/78); SILVA, H. 1964; VÍTOR, M. Cinco.\n\n \n","dic":"DHBB"}
