{"title":"MARCHA DA PRODUÇÃO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**MARCHA DA PRODUÇÃO**\n\n \n\nMovimento promovido pelos cafeicultores de São Paulo e do Paraná nos\nmeses de maio de 1957 e outubro de 1958 com o objetivo de protestar\ncontra a política cambial do governo.\n\nDesde longa data, os produtores de café contavam com o apoio do governo\npara a manutenção dos preços de seu produto no mercado mundial. Em 1957\ne 1958, entretanto, a superprodução de café não foi amparada por medidas\nprotetoras que impedissem uma queda nos preços.\n\nAssim, em maio de 1957, organizados em torno da Associação Rural de\nMarília, os produtores paulistas propuseram-se a “marchar” até o Rio de\nJaneiro (então Distrito Federal) numa caravana de carros e caminhões, em\nprotesto contra a política de confisco cambial posta em prática por\nLucas Lopes, ministro da Fazenda. O presidente Juscelino Kubitschek\nacionou o Exército para impedir o avanço da marcha.\n\nEm 1958, os plantadores do norte do Paraná marcaram nova marcha até o\nRio de Janeiro para o dia 18 de outubro, com o objetivo de negociar com\no governo as medidas que consideravam necessárias à manutenção do preço\ndo café no mercado mundial. O governo, entretanto, mostrou-se\nirredutível, enviando à região tropas do Exército e aviões da Força\nAérea Brasileira. Os cafeicultores cindiram-se, surgindo um grupo, de\nLondrina, favorável ao adiamento da manifestação, e outro, reunindo\nplantadores de Maringá, de Paranavaí e de Nova Esperança, defendendo a\nrealização da marcha.\n\nLiderados por Renato Celidônio, os cafeicultores de Maringá resolveram\nfinalmente dar início à marcha, sendo entretanto barrados na altura do\nquilômetro 115 da estrada Maringá-Londrina. Em represália, os produtores\nde todo o norte do Paraná decidiram adotar uma série de medidas contra o\ngoverno, promovendo uma corrida aos bancos, retendo tanto quanto\npossível a distribuição dos produtos da lavoura, evitando a compra de\nmáquinas, veículos e utensílios agrícolas, depositando em cartório as\nquantias destinadas aos impostos a fim de forçar a cobrança judicial e\niniciando uma greve de produção que poupou apenas as populações rurais.\n\nO comitê central da Marcha da Produção de 1958 era integrado por Nílson\nBatista Ribas, Garibaldi Reale, Nélson Maculan, Álvaro Godói, Ulisses F.\nGuimarães, Alcides Prudente Pavan, Wilson Baggio, Fernando Martins\nRibeiro e José Infante.\n\n \n\n \n\nFONTES: CASTRO, V. Espada; Maquis (1/11/58); Novos Rumos (3 e 9/6/60).\n\n \n","ref":"FONTES: CASTRO, V. Espada; Maquis (1/11/58); Novos Rumos (3 e 9/6/60).\n\n \n","dic":"DHBB"}
