{"title":"MARCHA, A","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**MARCHA, A**\n\n \n\nJornal carioca semanal fundado em 20 de fevereiro de 1953 e extinto em\ndezembro de 1962. Era dirigido por Gumercindo da Rocha Dória. Entre seus\nprincipais colaboradores destacaram-se Plínio Salgado, Ataíde de\nMiranda, Ernâni Lomba Ferraz, Wolfram Metzler, Seno Cornely e Ordival\nGomes.\n\nÓrgão divulgador da doutrina integralista, cujo partido, a Ação\nIntegralista Brasileira (AIB), havia sido fechado após o golpe frustrado\nde maio de 1938, A Marcha surgiu durante o último governo de Getúlio\nVargas veiculando as idéias do Partido de Representação Popular (PRP),\nfundado por Plínio Salgado em 1945 para manter vivos os princípios do\nintegralismo.\n\nFeroz opositor do que definia como “comunismo” e “burguesismo”, o jornal\nnão publicava matérias teóricas, apenas revelando sua posição através\ndos editoriais assinados por Plínio Salgado e do próprio noticiário\npolítico. Declarando que “nossa pátria está sendo minada dia a dia pela\nhorda moscovita”, A Marcha considerava o comunista um capitalista sem\ndinheiro, e o capitalista um comunista rico. Ambos limitariam suas\npreocupações às coisas materiais, “descuidando de Deus e do espírito”.\n\nO jornal dava ampla cobertura às atividades do PRP e periodicamente\npublicava matérias visando conquistar a juventude para o integralismo. O\nManifesto à mocidade brasileira, de 1953, conclamava aqueles que ainda\nnão “se estiolaram no abuso dos prazeres materiais” a se empenharem num\nmovimento que tinha por base os “princípios do cristianismo e da\nbrasilidade”.\n\nA Marcha dedicava-se ainda à crítica literária, mantendo a coluna “A\nmarcha das artes e das letras”, geralmente assinada por Tasso da\nSilveira. Para o jornal, a criação do Teatro Experimental do Negro,\nidealizado por Abdias do Nascimento, seria “um experimento\npsicossociológico tendo em vista adestrar gradativamente a gente negra\nnos estilos de comportamento da classe média e superior da sociedade\nbrasileira”.\n\nCarlos Eduardo Leal\n\n \n\n \n\nFONTE: Marcha.\n\n \n","ref":"","dic":"DHBB"}
