{"title":"ABDALLA, J.J.","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1946,1954,1946],"datas_fim":[1946,1964,1948],"estados":[0,"SP","SP"],"autor":[0],"content":"**ABDALLA, J.J.**\n\n\\*const. 1946; dep. fed. SP 1946-1948, 1954-1964.\n\n \n\n*José João Abdalla* nasceu em Aparecida do Norte (SP) no dia 16 de\nsetembro de 1903, filho de João Abdalla e de Amélia Félix Abdalla, de\norigem árabe.\n\nFez os primeiros estudos em Guaratinguetá (SP), prosseguindo-os no\nGinásio São Joaquim, em Lorena (SP). Formou-se em 1927 pela Faculdade\nNacional de Medicina do Rio de Janeiro, então Distrito Federal.\n\nIniciou suas atividades profissionais em Birigüi (SP), onde se dedicou à\nmedicina e à agricultura, chegando também a exercer a presidência da\nCâmara Municipal no período constitucional que antecedeu o Estado Novo.\n\nNa vigência desse regime, assumiu a prefeitura de Birigüi, nomeado pelo\ninterventor paulista Ademar de Barros.\n\nDurante o processo de redemocratização do país, em 1945, foi um dos\nfundadores e conselheiros da seção de São Paulo do Partido Social\nDemocrático (PSD). Eleito por este partido deputado à Constituinte de\n1946, exerceu seu mandato até 1948, quando se afastou da Câmara para\nassumir a Secretaria do Trabalho, Indústria e Comércio de São Paulo,\nentão governado por Ademar de Barros. No Congresso, foi membro da\nComissão de Comércio e Indústria, e votou a favor da cassação dos\nmandatos dos parlamentares comunistas.\n\nNas eleições de 1950, obteve apenas o posto de suplente do PSD paulista.\nEm 1951, deixou a secretaria de governo, e em agosto de 1954 assumiu uma\ncadeira na Câmara. Nas eleições desse mesmo ano, elegeu-se pelo PSD,\ntendo sido reeleito em 1958 e em 1962. Em junho de 1964, teve seu último\nmandato cassado com base no Ato Institucional nº 1, decretado pelo\nregime militar instaurado no país em abril deste ano. Entre 1955 e 1959,\nfora membro da Comissão de Finanças da Câmara.\n\nNo período em que cumpria seu primeiro mandato de deputado federal\n(1946-1948), comprou a Companhia de Cimento Portland Perus, através de\nmanobra qualificada pelos jornais de fraudulenta, lesando o antigo\nproprietário, um grupo canadense. A partir daí, expandiu seus negócios,\ndesenvolvendo um amplo leque de empresas industriais, financeiras e\nagropecuárias.\n\nEntre suas indústrias, contavam-se, além da citada, a Fábrica de Papel\nCarioca e o Lanifício Paulista, em Jundiaí (SP), a fábrica de tecidos\nJapi, em Americana (SP) e as indústrias Carioba, também no interior do\nestado de São Paulo. Como banqueiro, foi diretor-presidente do Banco\nInterestadual do Brasil S.A., em São Paulo, e do Banco da Capital S.A.,\nno Rio de Janeiro. Mais tarde, foi o incorporador da Companhia Corcovado\nde Imóveis. Suas atividades rurais construíram uma vasta rede de\nempreendimentos agropecuários em São Paulo denominados Indústrias José\nJoão Abdalla S.A., além da Mineração da Ribeira S.A., dedicada à\nextração de adubos e fosfatos em Juquiá (SP). Além dos ramos\nmencionados, sua atividade empresarial abrangeu a indústria açucareira,\nde cal e cálcio, de manteiga, de artefatos de ferro, a distribuição de\nóleos, seguros e exportação e importação.\n\nAo longo de 30 anos de atividade, travou inúmeras lutas com a justiça,\nimpetrando cerca de 12 habeas-corpus e respondendo a mais de quinhentos\nprocessos. Já em 1944, em Andradina (SP), foi indiciado por transporte\nclandestino de gasolina e por crime contra a economia popular. No mesmo\nano, em Penápolis (SP), foi enquadrado na Lei de Segurança Nacional. Em\n1959, foi indiciado em São Paulo por crime de apropriação indébita.\n\nEm 1965, por determinação do ministro do Trabalho, Válter Peracchi\nBarcelos, instauraram-se vários processos para apurar irregularidades\npraticadas por Abdalla. Na mesma época, o ministro da Indústria e\nComércio, Paulo Egídio Martins, determinou a intervenção em uma das\nempresas de seu grupo, a Companhia Urano de Capitalização. Em 1966, a\ndelegacia de polícia de Pirajaí (SP) indiciou-o em inquérito policial\npor infração à lei de greve. Em 1969, ficou constatado que, através da\nholding Cibrape, suas 32 empresas não pagavam quaisquer impostos. Foi\nentão processado e preso.\n\nNovamente preso em 1973, teve sete de suas empresas confiscadas, entre\nelas a Cibrape. Contudo, através de manobras jurídicas, impediu a ação\nda justiça contra uma dessas empresas, uma pedreira, cuja propriedade\ntransferiu para a Socal S.A., outra firma de seu grupo.\n\nFinalmente, em setembro de 1975, o presidente da República Ernesto\nGeisel decretou, com base no Ato Institucional nº 5, o confisco de\noutros bens de J. J. Abdalla — que foi ao mesmo tempo preso —, para\nsaldar dívidas com os poderes públicos. No ano seguinte, com base em\nproposta da Comissão Geral de Investigações, foram confiscadas do grupo\nAbdalla as empresas Potassa e Adubos Químicos do Brasil S.A., Fábrica de\nTecidos Carioba S.A. e Central de Imóveis e Construções, todas sediadas\nem São Paulo. Em conseqüência do reiterado desrespeito às leis\ntrabalhistas, as empresas de J. J. Abdalla foram afetadas por repetidos\nmovimentos grevistas.\n\nPor outro lado, J. J. Abdalla fez construir a Santa Casa de Birigüi, um\ngrupo escolar em Cajamar (SP) e um pavilhão no Lar-Abrigo Monsenhor\nFelipo, em Guaratinguetá.\n\nFaleceu na cidade de São Paulo, no dia 13 de outubro de 1988.\n\nEra casado com Rosa Abdalla.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Relação dos dep*.; CNI. *Notícias*; COUTINHO, A. *Brasil*; *Diário\ndo Congresso* *Nacional*; *Eleitos*; GALVÃO, F. *Fechamento*; *Grande\nencic. Delta*; *Jornal do Brasil* (21/7/73, 6/10/74 e 16/9/75); LEITE,\nA. *História*; SILVA, G. *Constituinte*; TRIB. SUP. ELEIT. *Dados* (6);\n*Veja* (26/10/88).\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Relação dos dep*.; CNI. *Notícias*; COUTINHO, A. *Brasil*; *Diário\ndo Congresso* *Nacional*; *Eleitos*; GALVÃO, F. *Fechamento*; *Grande\nencic. Delta*; *Jornal do Brasil* (21/7/73, 6/10/74 e 16/9/75); LEITE,\nA. *História*; SILVA, G. *Constituinte*; TRIB. SUP. ELEIT. *Dados* (6);\n*Veja* (26/10/88).\n\n \n","dic":"DHBB"}
