{"title":"AGUIAR, Wilson de Sousa","cargoss":["Ministro do Tribunal de Contas"],"cargos_esp":[0],"datas_ini":[1974],"datas_fim":[1975],"estados":[0],"content":"**AGUIAR, Wilson de Sousa**\n\n\\* min. TCU 1974-1975.\n\n \n\n  *Wilson de Sousa Aguiar* nasceu em Manaus no dia 31 de julho de 1917,\nfilho de João José de Aguiar Júnior e Malvina de Sousa Aguiar.\n\nFormado em economia****e técnica de administração, iniciou suas\natividades no serviço público como chefe de gabinete do diretor-geral do\nDepartamento de Administração do Serviço Público (DASP), em 1946. Foi, a\nseguir, chefe da seção de classificação de cargos do mesmo órgão, até\n1947, ano em que deixou o cargo para assumir a chefia do serviço de\npessoal do Hospital dos Servidores do Estado na qual permaneceu até\n1951. No Hospital dos Servidores foi, ainda, chefe da divisão de\nadministração, diretor, membro do conselho técnico, nos anos de 1954 e\n1955.\n\nDe volta ao DASP, ocupou a chefia da seção de organização da divisão de\norçamento, em 1955-1956. Neste último ano  tornou-se tesoureiro da\nSociedade Brasileira de Administração e diretor do serviço de\nadministração do DASP. Em 1957, afastou-se para assumir o cargo de\ndiretor do departamento de administração do Instituto Nacional de\nImigração e Colonização, do qual foi também diretor-tesoureiro\nsubstituto, até o ano seguinte.\n\nEm 1958, tornou-se técnico administrativo sênior da Petrobrás, e, a\npartir de 1961 passou a ocupar cargos diversos nesta estatal. Foi chefe\nde divisão de relações industriais da Refinaria Landulfo Alves e chefe\ndo setor de relações humanas e bem-estar social da assessoria geral de\npessoal, no período 1961-1962. Entre 1962 e 1965 exerceu a chefia da\ndivisão de administração da obra de construção do oleoduto Rio-Belo\nHorizonte,e, ainda neste último ano, a   chefia da divisão de\nadministração do departamento de transporte da Petrobrás. Foi chefe do\nserviço central de pessoal de 1965 a 1967, ano em que transferiu-se para\nMinistério das Minas e Energia, para ocupar o cargo de diretor geral do\nDepartamento de Administração. Entre 1968 e 1971 acumulou estas funções\ncom a de inspetor geral de finanças do ministério. Foi também membro do\nconselho fiscal da Companhia Vale do Rio Doce em 1968 e 1969.\n\nEm 1971, foi empossado na presidência da Central de Medicamentos (CEME).\nNo ano seguinte atuou também como consultor científico de administração\ne economia médica da Diretoria de Saúde da Aeronáutica. Afastou-se da\npresidência da CEME  em março de 1974 para tomar posse como ministro do\nTribunal de Contas da União (TCU), por indicação do presidente da\nRepública, general Ernesto Geisel, aí permanecendo até o ano seguinte.\n\nEm 1975 e 1976, ocupou a assessoria do diretor geral da empresa estatal\nbrasileiro-paraguaia Itaipui Binacional, coordenando os projetos de\nsaúde no lado brasileiro entre 1976 e 1980. Foi ainda representante do\ndiretor geral da empresa em Foz do Iguaçu, chefe da auditoria interna da\nItaipu Binacional, lado brasileiro e membro do conselho curador da\nFundação Educacional de Foz do Iguaçu (Funefi).\n\nExerceu ainda o cargo de diretor do serviço de colocação e\nencaminhamento de trabalhadores do Ministério do Trabalho, Indústria e\nComércio e foi membro do Conselho de Estudos da Amazônia Ocidental.\n\n\\\n FONTE:****TCU*. Dados* (1893-1990).\n\n \n","ref":"","dic":"DHBB"}
