{"title":"METROPOLITANO, O","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**METROPOLITANO, O**\n\n \n\nJornal carioca semanal fundado em 1959 como órgão oficial da União\nMetropolitana de Estudantes (UME). Depois de atravessar diferentes fases\ne inúmeras interrupções, foi extinto em 1969.\n\n \n\nPrimeira fase: encarte do Diário de Notícias\n\nO Metropolitano surgiu a partir da organização de um grupo de estudantes\nda Faculdade de Direito da Pontifícia Universidade Católica (PUC) do Rio\nde Janeiro, que decidiu criar um jornal destinado a promover uma maior\nconscientização no meio estudantil. Entre os seus fundadores\ndestacaram-se Paulo Alberto Monteiro de Barros (mais tarde conhecido\npelo pseudônimo de Artur da Távola, Carlos (Cacá) Diegues, Aluísio\nLeite, Nélson Pompéia, Cosme Alves Neto, José Carlos Avelar, Arnaldo\nJabor e José Clemente de Oliveira.\n\nCriado com recursos da UME e tendo como sede as dependências dessa\nentidade, o novo jornal surgiu como órgão oficial dos estudantes. Saía\naos domingos, possuía seis páginas e era impresso gratuitamente nas\noficinas do jornal carioca Diário de Notícias, sendo distribuído como um\nencarte dessa folha. Essa vinculação com o matutino fundado por Orlando\nDantas não implicava porém nenhuma subordinação política, gozando o\njornal de ampla independência.\n\nAinda que editado como órgão oficial da UME, O Metropolitano era feito\npor intelectuais que não estavam diretamente engajados no movimento\nestudantil, e necessariamente não se envolviam nas questões quotidianas\ndesse movimento. Nas palavras de Sílvio Gomes de Almeida, diretor do\njornal de 1961 a 1964, O Metropolitano estava fora da política\nestudantil stricto sensu. Sua função principal era veicular o debate\nentre novas alternativas políticas, culturais e ideológicas que\ncontribuíssem para a interpretação histórica da realidade brasileira.\nAssim, sua orientação era ampla, espelhando as diversas clivagens\nexistentes na época e evitando exprimir a posição de uma determinada\ntendência. Com isso o jornal transcendia as questões estudantis,\ncolocando-se como um órgão mais formativo e de análise do que\ninformativo. Dentro dessa linha, O Metropolitano discutiu as grandes\nquestões que mobilizaram a opinião pública nacional, tais como as\nreformas de base (entre elas a universitária), o nacionalismo, a\nrenovação do papel da Igreja na sociedade e o socialismo. Ainda durante\nessa fase o jornal congregou jovens cineastas como Gláuber Rocha, Cacá\nDiegues, Leon Hirszman e Davi Neves, e veiculou suas discussões sobre o\nque mais tarde veio a ser conhecido como o “cinema novo”.\n\n \n\nSegunda fase: tablóide\n\nDurante o ano de 1963, com a radicalização política em curso no país,\ncomeçaram a surgir divergências entre O Metropolitano e a direção do\nDiário de Notícias, que tentou interferir na linha do semanário.\nRechaçadas suas tentativas, o Diário de Notícias não quis mais publicar\nO Metropolitano como encarte, alegando problemas técnicos e financeiros.\nDesde então, o semanário estudantil passou a ser distribuído\nindependentemente como tablóide. Ao se iniciar essa nova fase houve\ntambém algumas alterações na perspectiva do jornal, que, diante das\nconstantes pressões da direção da UME, passou a dar mais atenção às\nquestões específicas do movimento estudantil, embora ainda se mantivesse\ncomo um órgão de debates gerais.\n\nA partir do movimento político-militar de 31 de março de 1964, que depôs\no presidente João Goulart, o movimento estudantil começou a sofrer os\nefeitos da repressão. Um dos resultados imediatos da nova situação foi o\nfechamento de O Metropolitano e a suspensão de sua circulação por um\nlongo período.\n\n \n\nTerceira fase : o pós-1964\n\nEm setembro de 1965, o congresso da UME realizado no Rio de Janeiro foi\ndissolvido pelo Ministério da Educação com o auxílio do Departamento de\nOrdem Política e Social (DOPS). Com isso foi impedida a eleição de uma\nnova diretoria para o órgão e o movimento estudantil ficou acéfalo no\nRio de Janeiro. Com o objetivo de estabelecer um novo canal de\ncomunicação com o movimento estudantil, em dezembro de 1965 foi então\nlançado um número de O Metropolitano ao qual se pretendia dar\nperiodicidade mensal. A iniciativa não chegou porém a obter êxito, uma\nvez que nos meses seguintes o jornal não voltou a ser editado.\n\nEm abril de 1966, as lideranças estudantis se reuniram para criar uma\ncomissão de delegados dos diretórios centrais de estudantes, (DCEs),\nconstituída por dois representantes de cada diretório. O objetivo dessa\nnova comissão era orientar o movimento estudantil até que se\nestruturasse uma nova UME , cuja diretoria deveria ser eleita ainda\nnaquele ano. Dentro desse quadro O Metropolitano novamente foi relançado\nem junho de 1966, como órgão oficial da Comissão Inter-DCEs. Elaborado\npor um grupo de estudantes sob a inspiração do Partido Comunista\nBrasileiro (PCB), o jornal voltou a circular com formato grande e com\nperiodicidade irregular.\n\nCom a reestruturação da UME em outubro de 1966 e a eleição de Daniel\nAarão Reis Filho para a presidência da entidade, O Metropolitano foi\nreestruturado, passando a ter uma orientação voltada estritamente para o\nmovimento estudantil. Nessa nova fase o jornal voltou a ter o formato de\ntablóide, mas manteve uma periodicidade irregular. Nos anos seguintes,\ndurante as gestões de Vladimir Palmeira (1967-1968) e Carlos Alberto\nMuniz (1968-1969) na presidência da UME, o jornal manteve as mesmas\ncaracterísticas.\n\nCom a promulgação do Ato Institucional nº 5 (AI-5) em dezembro de 1968 e\no aumento da repressão ao movimento estudantil, a UME tornou-se\nclandestina, desaparecendo durante o ano de 1969. O Metropolitano, como\nseu órgão oficial, teve o mesmo destino.\n\nMarieta de Morais Ferreira\n\n \n\n \n\nFONTES: ENTREV. ALMEIDA, S.; Metropolitano (1959-1964); Metropolitano\n(12/65, 6, 8 e 10/66).\n\n \n","ref":"FONTES: ENTREV. ALMEIDA, S.; Metropolitano (1959-1964); Metropolitano\n(12/65, 6, 8 e 10/66).\n\n \n","dic":"DHBB"}
