{"title":"MISSÃO COOKE","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**MISSÃO COOKE**\n\n \n\nNome com que se tornou conhecida a missão técnica norte-americana\nenviada ao Brasil em 1942 sob a chefia de Morris Llewellyn Cooke. Ao\nlado dessa missão norte-americana foi também constituída uma missão\ntécnica brasileira, composta por mais de cem técnicos especializados e\npor alguns industriais, estes últimos chefiados por João Alberto Lins de\nBarros. A missão brasileira contou com o estímulo de líderes das classes\nprodutoras, como Euvaldo Lodi e Valentim Bouças.\n\nA sugestão para o envio de uma missão técnica ao Brasil partiu do\ngoverno brasileiro e foi imediatamente aceita pelo governo\nnorte-americano, com o apoio do presidente Roosevelt. A Missão Cooke foi\na primeira de uma série, prolongada anos mais tarde pela Missão Abbink\n(1948) e pelo grupo de técnicos norte-americanos que integrariam a\nComissão Mista Brasil-Estados Unidos (1951).\n\nOs objetivos básicos da Missão Cooke, conforme declaração do governo\nnorte-americano de 2 de setembro de 1942, eram: 1) aumentar a produção\nlocal de produtos essenciais anteriormente importados; 2) adaptar as\nindústrias brasileiras a uma tecnologia mais avançada, isto é, ao uso de\nsucedâneos, substituindo fornecimentos habitualmente importados; 3)\naperfeiçoar os meios de transporte; e 4) canalizar melhor a poupança\ninterna para as atividades do setor industrial. Essas recomendações, no\nentanto, estenderam-se, visando objetivos mais amplos.\n\nA Missão Cooke é considerada a primeira tentativa de diagnóstico global\nda economia brasileira e de seus problemas dentro de uma perspectiva de\npromoção do desenvolvimento do país. Essa perspectiva partia das\nnecessidades peculiares à conjuntura econômica da época — ou seja, da\nnecessidade de coordenar o esforço de guerra empreendido pelo Brasil e\nde ao mesmo tempo elaborar uma política de industrialização. Tanto o\ngoverno brasileiro como o governo norte-americano partiam do princípio\nde que através de um incentivo contínuo e equilibrado à produção,\natravés da troca de experiências técnicas, seria possível elevar o\npadrão de vida do povo brasileiro.\n\nDurante as dez semanas de permanência concedidas à Missão Cooke, a\nsituação do país foi analisada sob os aspectos da produção, dos\ntransportes, dos combustíveis, do petróleo, da energia, dos têxteis, da\nmineração, da metalurgia, da indústria química, da educação, do\naproveitamento do vale do São Francisco e outros. As análises foram\nfeitas em forma de monografias, versando não só sobre problemas\neconômicos e correlatos, mas também sobre financiamento e distribuição\nde recursos.\n\nO relatório da Missão Cooke só foi divulgado integralmente pelo governo\nnorte-americano em fins de 1948 (até então era conhecido apenas em\ncaráter confidencial). Recebido com entusiasmo por empresários e\ntécnicos, o documento confirmava as propostas dos chamados\n“industrialistas”, entre os quais destacava-se Roberto Simonsen. As\nconclusões da missão técnica foram aliás amplamente utilizadas por\nSimonsen quando, ao ser criado o Conselho Nacional de Política\nIndustrial e Comercial, em 1944, foi introduzida em suas proposições a\ntese da planificação da economia.\n\nA análise da situação econômica do Brasil levou a Missão Cooke a\nconcluir que o país dependia excessivamente das importações, e que essa\nsituação se agravara em decorrência das restrições do período de guerra.\n\nOs norte-americanos, especialmente Corwin Edwards, estudaram também a\nparticipação do setor público nos investimentos, sugerindo a criação de\num regulador do mercado de capitais, semelhante aos bancos de\ninvestimentos. Esse órgão deveria ser formado pelo governo federal e\npelos governos estaduais com os fundos da previdência social e através\ndo lançamento de ações no país e no exterior.\n\nEssa proposta de Edwards é considerada um importante antecedente da\ncriação, em 1952, do Banco Nacional de Desenvolvimento Econômico (BNDE),\nprimeiro banco brasileiro de investimentos sob controle do Estado.\n\nAlém de ter contribuído para a reunião e a organização dos dados\ndisponíveis sobre as transformações ocorridas no Brasil, a Missão Cooke\npromoveu uma reflexão em conjunto sobre a economia brasileira e seus\nproblemas. Sua atuação efetiva, no entanto, limitou-se a um diagnóstico,\nnão resultando em nenhum projeto concreto de aplicação de novas técnicas\nao desenvolvimento do país.\n\nOutra conseqüência importante da vinda da Missão Cooke e das que a ela\nse sucederam foi a introdução da chamada “cooperação internacional”, a\npartir da qual se desenvolveu o processo de interação de empresários e\ntécnicos brasileiros entre si e com técnicos e empresários\nnorte-americanos.\n\nVera Calicchio\n\n \n\n \n\nFONTES: COOKE, M. Brasil; FRANCO, C. Criação; MARTINS, L. Politique;\nMISSÃO COOKE. Missão.\n\n \n","ref":"FONTES: COOKE, M. Brasil; FRANCO, C. Criação; MARTINS, L. Politique;\nMISSÃO COOKE. Missão.\n\n \n","dic":"DHBB"}
