{"title":"BECK, Primio","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[1956],"datas_fim":[1959],"estados":["RS"],"content":"**BECK, Primio**\n\n\\*sen. RS 1956-1959.\n\n \n\n*Aníbal di Primio Beck* nasceu em Santa Maria (RS) no dia 22 de dezembro\nde 1902, filho de Osvaldo Frederico Beck e de Luísa di Primio Beck.\n\nIniciou os estudos no Colégio Ancarauí em sua cidade natal, cursando\ndepois o Ginásio Nossa Senhora do Rosário, em Porto Alegre, antes de\ningressar na Faculdade de Direito da capital gaúcha, pela qual se\nbacharelou. Foi conselheiro municipal em Porto Alegre e, em 1936, no\ngoverno de José Antônio Flores da Cunha, foi secretário de Agricultura,\nIndústria e Comércio do Rio Grande do Sul.\n\nProprietário rural, criador, comerciante e industrial, colaborou também\nna imprensa gaúcha. Dirigiu diversas empresas: Companhia Fiação e\nTecidos Porto-Alegrense S.A., Companhia Comercial Manufatora S.A.,\nCompanhia Predial e Agrícola S.A., Aníbal & Cia. (madeireira em Santa\nCatarina), Colonizadora Catarinense S.A., Cerâmica Beck & Cia., Irmãos\nBeck S.A. (importação e exportação) e Refrescos do Brasil S.A.\n(fabricante de Coca-Cola em Porto Alegre, São Paulo e Pelotas). Foi\nainda diretor-presidente do jornal *A Hora*,****de Porto Alegre.\n\nNo pleito de outubro de 1950, elegeu-se suplente do senador pelo Rio\nGrande do Sul de Alberto Pasqualini, na legenda do Partido Trabalhista\nBrasileiro (PTB). Ocupou a Secretaria de Obras Públicas do Rio Grande do\nSul de 1951 a 1955, no governo de Ernesto Dornelles, e entre 1952 e 1954\nexerceu a primeira vice-presidência da comissão executiva estadual\ngaúcha do PTB. Com o licenciamento de Pasqualini, em 19 de junho de 1956\nassumiu o mandato de senador, passando a integrar as comissões de\nMudança da Capital Federal para Brasília e de Legislação Social, além de\nalgumas comissões especiais. Deixou o Senado no fim da legislatura, em\n31 de janeiro de 1959.\n\nFaleceu em 2 de janeiro de 1971.\n\nCasado com Marta Py da Cunha Beck, teve quatro filhos.\n\n** **\n\n**FONTES**: ARQ. GETÚLIO VARGAS; FERREIRA FILHO, A. *Histórias;*SENADO.\n*Dados;*SENADO.*Relação.*\n\n \n","ref":"","dic":"DHBB"}
