{"title":"MOVIMENTO DO 11 DE NOVEMBRO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**MOVIMENTO DO 11 DE NOVEMBRO**\n\n \n\nMovimento militar deflagrado sob a liderança do general Henrique\nTeixeira Lott, ministro da Guerra demissionário, no dia 11 de novembro\nde 1955. Teve como conseqüência a destituição do presidente da República\nem exercício, Carlos Luz, e a posse na chefia da nação do\nvice-presidente do Senado, Nereu Ramos, confirmadas a seguir pelo\nimpedimento do presidente licenciado João Café Filho. Seu objetivo era\nneutralizar uma suposta conspiração tramada no interior do próprio\ngoverno com o fim de impedir a posse do presidente eleito Juscelino\nKubitschek.\n\n \n\nA polarização política\n\nO debate sobre a política de desenvolvimento econômico a ser adotada no\nBrasil, aguçado a partir de 1947, ainda durante o governo do general\nEurico Dutra, em torno da questão de petróleo, opôs duas grandes\nfacções, especialmente dentro das forças armadas. A uma ala\nnacionalista, agrupada em torno da defesa do monopólio estatal do\npetróleo e tendo como principal porta-voz o general Júlio Caetano Horta\nBarbosa, contrapôs-se uma ala liderada pelo general Juarez Távora, que\ndefendia a participação do capital privado incluindo o estrangeiro na\nexploração do petróleo nacional. Os dois grupos também possuíam\nconcepções diferentes em relação à política externa, defendendo o\nprimeiro a maior independência do Brasil em relação aos Estados Unidos,\ne o segundo a legitimidade da liderança norte-americana no mundo\nocidental.\n\nO Clube Militar foi o palco privilegiado das lutas entre essas duas\ncorrentes. Entre 1944 e 1952, a diretoria do clube foi controlada pelos\nnacionalistas e por elementos próximos a eles. Neste último ano,\ncontudo, seus adversários, através da chapa denominada Cruzada\nDemocrática, chegaram ao poder após uma disputada campanha eleitoral. Os\noficiais pró-Estados Unidos contavam ainda com uma outra instituição\nmilitar para promover seus interesses, a Escola Superior de Guerra\n(ESG), criada em outubro de 1948 e calcada no modelo dos war colleges\nnorte-americanos.\n\nPor outro lado, a volta de Getúlio Vargas à presidência da República em\n1951 veio reforçar o processo de polarização nos diferentes setores, da\nvida política brasileira, que se cindiram em getulistas e\nantigetulistas. O eixo das divergências foi a política nacionalista\nempreendida por Vargas, cujas medidas — como a instituição do monopólio\nestatal da exploração do petróleo através da criação da Petrobras —\nprovocaram cerrada oposição nos meios empresariais, e no interior das\nforças armadas. A política trabalhista do governo também foi alvo de\nnumerosas críticas, sobretudo após a decretação de um aumento de 100% no\nsalário mínimo em 1º de maio de 1954.\n\nNo Congresso, os antigetulistas se aglutinavam em torno da União\nDemocrática Nacional (UDN), segundo maior partido político do país, e de\nagremiações menores, como o Partido Democrata Cristão (PDC) e o Partido\nLibertador (PL). Os partidários de Getúlio se concentravam sobretudo no\nPartido Trabalhista Brasileiro (PTB), terceiro maior partido do país, e\nsecundariamente no Partido Social Democrático (PSD), partido amplamente\nmajoritário no Congresso, mas que se encontrava dividido em relação ao\npresidente.\n\n \n\nA posse de Café Filho e as eleições de outubro\n\nO primeiro confronto aberto entre os dois campos — englobando civis e\nmilitares — foi ganho pelos antigetulistas em 24 de agosto de 1954, com\no suicídio de Vargas. No entanto, a grande mobilização popular que se\nseguiu à morte do presidente e à divulgação da sua carta-testamento\nimpediu que os vencedores capitalizassem livremente seu triunfo. Ainda\nassim, o governo de João Café Filho, vice-presidente de Getúlio e seu\nsubstituto, foi em grande parte controlado por antigetulistas. Os\nministros de Estado, os presidentes de autarquias e os ocupantes de\ncargos de confiança ligados ao PTB e ao PSD foram imediatamente\nsubstituídos por elementos próximos à UDN e aos partidos menores,\ndefensores das posições udenistas, ou por pessoas sem vínculos\npartidários.\n\nAssim, com exceção praticamente dos ministros da Justiça, o jurista\nMiguel Seabra Fagundes, e da Guerra, o general Henrique Teixeira Lott —\nescolhido para o cargo por não estar ligado a nenhuma das duas alas\nrivais do Exército —, a maior parte dos ministros de Café Filho, como o\nbrigadeiro Eduardo Gomes, da Aeronáutica, o almirante Edmundo Jordão\nAmorim do Vale, da Marinha, Raul Fernandes, das Relações Exteriores, e\nEugênio Gudin, da Fazenda, eram homens mais ou menos ligados à UDN. A\npresidência do Banco do Brasil foi entregue ao udenista baiano Clemente\nMariani, enquanto a chefia do Gabinete Militar da Presidência da\nRepública e a direção da Superintendência da Moeda e do Crédito (Sumoc)\nforam confiadas respectivamente ao general Juarez Távora (que acumulava\no cargo de secretário-geral do Conselho de Segurança Nacional) e ao\neconomista Otávio Gouveia de Bulhões, ambos próximos das posições da\nUDN. Os militares da ala nacionalista foram afastados dos postos de\nrelevo, como foi o caso de seu principal expoente, o general Newton\nEstillac Leal, que perdeu o comando do II Exército.\n\nEm 3 de outubro de 1954, conforme previa o calendário eleitoral, foram\nrealizadas as eleições legislativas e para o governo de 11 estados,\ncontrariando as pretensões de udenistas, pessedistas e políticos de\noutros partidos, que haviam pressionado Café Filho a adiar o pleito. O\nresultado das urnas não alterou significativamente a composição do\nCongresso. No entanto, a UDN que havia baseado sua campanha em violentos\nataques a Vargas e ao seu governo, esperando com isso ampliar sua\nbancada acabou sendo a maior vítima do suicídio do presidente. Perdeu\ndez cadeiras, reduzindo sua representação de 84 para 74 congressistas.\nPor outro lado, o jornalista Carlos Lacerda, proprietário da Tribuna da\nImprensa e um dos mais implacáveis adversários de Vargas, concorrendo na\nlegenda da UDN, elegeu-se o deputado federal mais votado do Distrito\nFederal, superando Lutero Vargas, filho do ex-presidente e candidato do\nPTB. Os outros grandes partidos — o PSD e o PTB — registraram pequenos\navanços, passando respectivamente de 112 para 114 e de 51 para 56\ncadeiras.\n\n \n\nJuscelino candidato à presidência\n\nNo mês de novembro, a sucessão presidencial passou a constituir o tema\ncentral das discussões na vida política brasileira. Nesse momento, a\ndireção nacional do PSD lançou extra-oficialmente a candidatura de\nJuscelino Kubitschek, governador de Minas Gerais, às eleições\npresidenciais de outubro de 1955. A indicação não contou com a aprovação\ndos pessedistas de Pernambuco, liderados pelo governador Etelvino Lins\n(que fora eleito com o apoio da UDN), de Santa Catarina, tendo à frente\nNereu Ramos e do Rio Grande do Sul. Na verdade, tanto Etelvino como\nNereu alimentavam esperanças de virem a ser candidatos.\n\nEm dezembro, o senador mineiro Artur Bernardes Filho, do Partido\nRepublicano (PR), declarou que se empenharia para que seu partido\napoiasse a candidatura de Juscelino caso esta fosse aprovada pela\nconvenção nacional do PSD.\n\nPor outro lado, a apresentação do nome de Kubitschek colocou os\npolíticos udenistas, os militares antigetulistas e o próprio presidente\nCafé Filho diante do seguinte dilema: encontrar um candidato capaz de\nderrotar Juscelino nas urnas ou impedir a realização das eleições,\ninstalando no poder um governo forte. Diante dessas alternativas, uns\nacreditavam na possibilidade de vitória eleitoral, afirmando que o\ncandidato ideal deveria ser escolhido entre os chefes militares do 24 de\nagosto. Todavia, as lutas internas entre os generais afastavam a\nviabilidade dessa solução. Outros, cientes da pequena penetração de um\ncandidato militar, advogavam a necessidade de um regime de exceção.\nOutra alternativa, que conquistou numerosos adeptos, pregava a indicação\nde um candidato único às eleições presidenciais, um candidato de união\nnacional a ser procurado nos meios políticos. Essa tese era defendida\npela UDN, com o apoio de Café Filho, e recebeu também a adesão dos\npessedistas descontentes com a indicação de Juscelino.\n\nEm 4 de janeiro de 1955, Carlos Lacerda publicou um artigo na Tribuna da\nImprensa, no qual exortava as forças armadas a “entregar a mãos fortes a\nsucessão presidencial para a reorganização completa do país”, afirmando\nque o único obstáculo à “união das forças democráticas” era a\ncandidatura de Juscelino.\n\nAinda em janeiro, o ministro da Marinha Amorim do Vale entregou\npessoalmente a Café Filho um documento sigiloso assinado pelos três\nministros militares, pelos generais Juarez Távora, Canrobert Pereira da\nCosta, chefe do Estado-Maior das Forças Armadas (EMFA) e presidente do\nClube Militar, e Álvaro Fiúza de Castro, chefe do Estado-Maior do\nExército, pelo marechal João Batista Mascarenhas de Morais, comandante\ndas tropas brasileiras na Itália durante a Segunda Guerra Mundial, pelo\nalmirante Salalino Coelho, chefe do Estado-Maior da Armada, e pelo\nbrigadeiro Gervásio Duncan, chefe do Estado-Maior da Aeronáutica. O\ndocumento, além de assegurar que a candidatura de qualquer líder militar\nnão encontraria respaldo nas forças armadas, apelava aos dirigentes dos\nprincipais partidos políticos para resolverem “o problema da sucessão\npresidencial em um nível de compreensão e com um espírito de colaboração\ninterpartidária”, ressaltando ainda a conveniência de um candidato único\ne civil que, contudo, deveria receber a aprovação das forças armadas.\nCafé Filho foi solidário com o teor do documento dos militares.\n\nEm pouco tempo, a imprensa começou a reproduzir trechos do documento\nsecreto, o que levou Café Filho — com a aprovação dos signatários — a\ntrazê-lo na íntegra ao conhecimento público em 27 de janeiro, através do\nprograma radiofônico A voz do Brasil.\n\nKubitschek interpretou o conteúdo do documento como uma evidente\ndemonstração da oposição dos militares à sua candidatura. Esse fato,\nporém, não o fez voltar atrás. Apoiado abertamente pelo presidente\nnacional do PSD, Ernâni Amaral Peixoto, deu prosseguimento à campanha\neleitoral. Até esse momento, defrontara-se com um PSD dividido e não\nrecebera o apoio do PTB e dos sindicatos. No entanto, a nota dos chefes\nmilitares unificou, ainda que temporariamente, uma parcela ponderável do\nmundo político. Os líderes do PSD, do PTB e do Partido Social\nProgressista (PSP) declararam que competia exclusivamente aos partidos\napresentar os candidatos a cargos eletivos.\n\nNo dia 1º de fevereiro, os deputados e senadores eleitos em outubro\ntomaram posse. No dia 2, realizaram-se as eleições para os cargos de\ndireção das duas casas do Congresso. Para a presidência da Câmara foi\neleito o pessedista mineiro Carlos Luz, derrotando o candidato de\nJuscelino, o deputado paulista Pascoal Ranieri Mazzilli, também do PSD.\nPara a vice-presidência do Senado (a presidência, segundo a Constituição\nde 1946, era ocupada pelo vice-presidente da República) foi eleito Nereu\nRamos, que se tornou o segundo na ordem de sucessão presidencial, depois\nde Carlos Luz.\n\nNo dia 10, reunido em convenção nacional, o PSD homologou a candidatura\nde Kubitschek, que recebeu 1.646 dos 1.925 votos dos convencionais.\nConfirmando a posição adotada desde novembro, as seções estaduais de\nPernambuco, Santa Catarina e Rio Grande do Sul, além de representantes\nda Bahia e do Distrito Federal, recusaram-se a apoiar a candidatura\nratificada e formaram uma dissidência. Esse grupo lançou quatro nomes\nalternativos como candidatos do partido: Etelvino Lins, Nereu Ramos,\nCarlos Luz e Lucas Lopes.\n\nNas vésperas da convenção, o coronel Jurandir de Bizarria Mamede, um dos\nexpoentes da ala antigetulista das forças armadas, mandara o escritor\nÁlvaro Lins, amigo pessoal de Kubitschek, avisá-lo de que a homologação\nde sua candidatura implicaria a “saída da procissão”, isto é, o desfile\nde tanques do Exército pelas ruas do Rio no dia seguinte à reunião do\nPSD. A ameaça, porém, não se concretizou.\n\n \n\nA oposição à candidatura de Kubitschek se organiza\n\nApós o lançamento oficial da candidatura de Juscelino, a movimentação\ncontra as eleições e a favor da intervenção dos militares tornou-se mais\nevidente. A grande imprensa do Rio e de São Paulo, quase toda\nantigetulista, procurava convencer a opinião pública de que o país\natravessava uma situação de extrema gravidade, que só tenderia a\naumentar com uma luta eleitoral em grande escala pela sucessão\npresidencial. Para esses jornais, a candidatura de Juscelino significava\num retorno ao passado, ao período anterior à morte de Getúlio. Em sua\nopinião os militares deveriam intervir, impedindo a candidatura do\ngovernador mineiro e impondo um nome capaz de concretizar a chamada\nunião nacional, ou então dando um golpe de Estado e assumindo\ndiretamente o poder.\n\nEm 6 de março, o Jornal do Comércio do Rio publicou um artigo do\nadvogado João de Oliveira Filho que apregoava a conveniência de um golpe\nmilitar no país, embora frisasse que se trataria de um golpe legal,\njustificável a partir do colapso dos poderes constitucionais. Lacerda\ntambém voltou à carga nas páginas da Tribuna da Imprensa, acusando\nKubitschek de “condensador da canalhice nacional” e reivindicando uma\n“reforma da democracia brasileira para instaurar a legalidade legítima”.\nOutro conhecido antigetulista, F. Rodrigues Alves Filho, lançou em São\nPaulo o livro Democracia corrompida ou golpe de Estado, no qual defendia\num imediato golpe militar, porque só as forças armadas tinham “força\npara calar a mazorca, a imundície dos nossos costumes políticos”.\n\nNos meios políticos, os partidários da união nacional encontravam\ngrandes dificuldades para lançar um candidato de ressonância junto ao\neleitorado. Etelvino Lins e Nereu Ramos eram nomes inexpressivos em\ntermos nacionais, o mesmo acontecendo com a candidatura militar mais\nprovável, a do general Juarez Távora. Por outro lado, os adversários de\nKubitschek hesitavam em apoiar Jânio Quadros, político de carreira\nmeteórica recém-empossado no governo de São Paulo e que em janeiro\ndeclarara-se candidato à presidência da República. Comentava-se que\nJânio teria concluído um acordo com Juscelino segundo o qual o\ngovernador de São Paulo apoiaria o candidato de PSD em troca do apoio\ndeste à sua candidatura à presidência em 1960.\n\nAinda em março, o Partido de Representação Popular (PRP) apresentou a\ncandidatura de seu presidente, o ex-chefe integralista Plínio Salgado. O\nPRP teria atendido a uma solicitação do próprio Juscelino, que não\nqueria permanecer como o único candidato homologado à presidência.\n\n \n\nO Acordo Jânio-Café\n\nNo dia 1º de abril, Jânio Quadros declarou que deixaria o governo de São\nPaulo a fim de desincompatibilizar-se para concorrer à presidência.\nNesse mesmo dia, porém, Juarez Távora foi procurado no Rio por\nemissários de Quadros que lhe afirmaram que o governador paulista estava\ndisposto a abrir mão da sua candidatura em prol da de Juarez, em troca\nda indicação do candidato à vice-presidência e da maior participação de\nSão Paulo na administração federal. Juarez respondeu que não poderia se\ncomprometer antes de ouvir a opinião dos chefes militares e do\npresidente Café Filho.\n\nInteressando-se pela proposta de Jânio, Café Filho enviou a São Paulo o\nsuplente de senador Reginaldo Fernandes, da UDN do Rio Grande do Norte,\npara dar prosseguimento às negociações. No dia 2 foi firmado um acordo —\nconhecido por Acordo Jânio-Café — pelo qual o presidente da República\ncomprometia-se a conceder a São Paulo os ministérios da Fazenda e da\nViação e Obras Públicas, e a presidência do Banco do Brasil, não abrindo\nmão, contudo, da indicação do candidato a vice-presidente. Café Filho já\ntinha um nome: Bento Munhoz da Rocha, seu amigo íntimo, governador do\nParaná e membro do Partido Republicano. O governador paulista, por sua\nvez, se comprometeu a abrir mão da sua candidatura em benefício da de\nJuarez. Com efeito, nesse mesmo dia, Jânio retirou oficialmente sua\ncandidatura, anunciando seu apoio à chapa Juarez Távora-Munhoz da Rocha.\n\nA inclusão de Munhoz da Rocha criava uma situação delicada para os\nrepublicanos, uma vez que o PR — particularmente a seção mineira —\nestava bastante comprometido com a candidatura Kubitschek desde o final\nde 1954.\n\nA fórmula encontrada por Café Filho e Jânio, além disso, não foi bem\naceita nas fileiras antigetulistas. No dia 3 de abril, em cartas\nenviadas ao presidente e ao governador de São Paulo, Távora recusou-se a\nintegrar a chapa por não concordar com as bases do acordo,\nprincipalmente com o fato de Café Filho ter indicado Munhoz da Rocha sem\nconsulta prévia aos partidos. A escolha do governador paranaense\ncontrariou as pretensões da UDN, que almejava lançar o mineiro Mílton\nCampos como companheiro de chapa de Juarez.\n\nO Acordo Jânio-Café também desagradou aos titulares das pastas da\nFazenda e da Viação e Obras Públicas, respectivamente Eugênio Gudin e\nRodrigo Otávio, e ao presidente do Banco do Brasil, Clemente Mariani,\nque renunciaram aos seus cargos. Ainda no dia 3, os demissionários foram\nsubstituídos por nomes indicados por Quadros: José Maria Whitaker\nassumiu o Ministério da Fazenda e Otávio Marcondes Ferraz, o Ministério\nda Viação e Obras Públicas. Whitaker escolheu o novo presidente do Banco\ndo Brasil, o também paulista Alcides Vidigal.\n\nNo dia 4, representantes da UDN, do PDC, do PL e da dissidência do PSD,\nreunidos para discutir as bases do Acordo Jânio-Café, decidiram formar\numa comissão encarregada de coordenar os trabalhos para a indicação de\nseu candidato à presidência da República. Da lista de candidatos,\nencabeçada ainda por Juarez, constavam também os nomes dos pessedistas\nNereu Ramos, Carlos Luz e Etelvino Lins.\n\nNo dia 5 de abril, pressionado por udenistas, democratas-cristãos e\npessedistas dissidentes, Távora voltou a candidatar-se. No entanto,\nhoras depois, recuou novamente em sua decisão. No dia seguinte, diante\nda posição definitiva de Juarez, líderes da UDN e da dissidência do PSD\ndecidiram lançar a candidatura de Etelvino Lins, que se impôs a Luz e\nNereu Ramos. A candidatura de Munhoz da Rocha, criticada desde o início\npor setores udenistas, começou a ser virtualmente esvaziada. Em 13 de\nabril, o presidente nacional da UDN, Arthur Santos, declarou à imprensa\nque Munhoz da Rocha era um nome inviável.\n\n \n\nA aliança PSD-PTB\n\nEnquanto seus adversários não conseguiam apresentar uma candidatura com\ngrandes possibilidades de êxito nas urnas, Juscelino se fortalecia\nobtendo o apoio do PTB. Reunidos em 16 de abril na casa do petebista\nOsvaldo Aranha, Amaral Peixoto, Kubitschek e João (Jango) Goulart,\npresidente nacional do PTB, além do próprio Aranha, firmaram um acordo\npelo qual, em troca do comprometimento dos trabalhistas com o candidato\ndo PSD, Goulart seria o companheiro de chapa de Juscelino.\n\nNo dia 18, reunidos em convenção nacional, os trabalhistas aprovaram\noficialmente a candidatura de Goulart à vice-presidência, ao lado de\nKubitschek. Durante a convenção, foi lida uma carta de Luís Carlos\nPrestes na qual o líder do proscrito Partido Comunista Brasileiro (PCB),\nentão chamado Partido Comunista do Brasil, propunha uma ação comum entre\npetebistas e comunistas.\n\nA aliança entre o PSD e o PTB, contudo, só se tornou possível depois do\nfracasso das negociações de acordo entre os trabalhistas e o Partido\nSocial Progressista (PSP), visando reeditar a chamada Frente Populista,\nresponsável pelas candidaturas vitoriosas de Getúlio Vargas e Café Filho\nnas eleições presidenciais de 1950. A opção pela aliança com os\npessedistas gerou uma pequena crise dentro do partido, levando os\nsenadores Aguinaldo Caiado de Castro e Lúcio Bittencourt e o deputado\nDanton Coelho, defensores do acordo com o PSP, a negar apoio à chapa\nJuscelino-Goulart.\n\nSe, por um lado, o lançamento da candidatura de João Goulart aumentou as\npossibilidades eleitorais da chapa devido à penetração do líder\npetebista junto aos meios sindicais e às massas populares, por outro,\nprovocou imediata reação nos círculos antigetulistas. Mal visto pelos\nmilitares desde sua passagem pelo Ministério do Trabalho durante o\nsegundo governo Vargas, devido à sua política de aproximação com os\nsindicatos, Goulart era considerado o herdeiro político do presidente\nmorto. A indicação de Goulart também suscitou reações contrárias no\npróprio PSD.\n\nNo campo antigetulista, apesar de a candidatura Etelvino Lins ter sido\nhomologada pela convenção nacional da UDN em 28 de abril, as dissensões\ninternas continuavam. No final desse mês, Juarez Távora foi procurado\npor parlamentares do PDC, do Partido Socialista Brasileiro (PSB) e da\nprópria UDN, os quais, descrentes da viabilidade eleitoral do\nex-governador pernambucano, pediram-lhe que reconsiderasse sua decisão e\nvoltasse a se candidatar. Depois de relutar um pouco, Juarez atendeu\nàquela solicitação e no dia 11 de maio o PDC apresentou-o como seu\ncandidato à presidência da República.\n\nUm dos acontecimentos mais marcantes do cenário político no mês de maio\nfoi a tentativa de impugnação da candidatura Juscelino pela UDN. Os\nparlamentares udenistas exigiram que Kubitschek apresentasse uma relação\nde bens à Câmara, procurando com isso provar publicamente que as\nacusações de corrupção contra Kubitschek eram procedentes. Quando a\nrelação foi exibida, a UDN considerou-a ilegítima e propôs a formação de\numa comissão parlamentar de inquérito (CPI) para investigar os bens do\ncandidato pessedista. A comissão chegou a ser constituída, mas o\ndeputado Tarcilo Vieira de Melo, do PSD, levantou a preliminar de\ninconstitucionalidade da CPI que, por esse motivo, não chegou a\nfuncionar.\n\nAs fileiras antigetulistas continuavam divididas. A candidatura Etelvino\nLins, apesar de ter ganho o endosso oficial do Clube da Lanterna,\norganização civil liderada por Carlos Lacerda e que reunia basicamente a\ndireita udenista, perdia terreno para a candidatura Juarez Távora. Raul\nPilla, deputado do PL, procurou contornar a situação, conclamando os\ndois candidatos a se retirarem da competição em benefício de um terceiro\nnome que congregasse todas as correntes. Sua proposta foi recusada por\nambas as partes.\n\nNo PSD, continuavam as negociações visando vencer as resistências contra\nGoulart. Em 17 de maio, o PTB mineiro rompeu com Clóvis Salgado,\nsubstituto de Kubitschek no governo de Minas e membro do PR, porque os\nrepublicanos se recusaram a apoiar João Goulart.\n\n \n\nA definição das candidaturas\n\nEm 10 de junho, ficou definitivamente sepultada a idéia de união\nnacional. Reunidos em convenção nacional, os pessedistas ratificaram o\nnome de Goulart para concorrer ao lado de Juscelino, desfazendo assim\nqualquer possibilidade de rompimento da aliança PSD-PTB. No dia 15, o\ndiretório catarinense do PSD decidiu apoiar a aliança do partido com os\ntrabalhistas para a sucessão do governo estadual, deixando de se opor,\nno plano nacional, à chapa Kubitschek-Goulart. Dessa forma, a\ndissidência pessedista ficou restrita às seções gaúcha e pernambucana.\n\nEntre os antigetulistas, o esvaziamento de Etelvino Lins prosseguia num\nritmo crescente e, no dia 22, o pessedista dissidente acabou retirando\nsua candidatura. Anteriormente, no dia 13, a UDN lançara o nome de\nMílton Campos, presidente nacional do partido desde 28 de abril, como\ncandidato à vice-presidência. A partir da renúncia de Etelvino, começou\na ser articulado o apoio da UDN e da dissidência do PSD à candidatura de\nJuarez Távora, que a essa altura já fora homologada pelas convenções\nnacionais do PDC e do PSB. O próprio Juarez, em entrevista à imprensa\ndatada do dia 27, enalteceu a decisão de Etelvino e pediu formalmente\napoio à UDN e aos diretórios pessedistas dissidentes.\n\nAfora a definição das candidaturas eleitoralmente mais fortes, foi\nhomologada em junho a candidatura de Ademar de Barros, ex-governador de\nSão Paulo e presidente nacional do PSP, tendo como candidato a vice o\npetebista dissidente Danton Coelho. Ainda em junho, o PRP confirmou a\ncandidatura de Plínio Salgado, sem contudo apresentar candidato a\nvice-presidente.\n\nNo decorrer de julho, as forças antigetulistas se comprometeram\nefetivamente com Juarez e Mílton Campos. No dia 8, o PL decidiu\noficialmente apoiá-los e no dia 10 os pessedistas dissidentes e os\nlíderes udenistas decidiram fazer o mesmo, sendo essa posição homologada\npela convenção nacional da UDN de 31 de julho.\n\nEncerrado o primeiro semestre de 1955, quatro chapas, com seus\nrespectivos suportes partidários, estavam oficialmente lançadas e aptas\npara concorrer ao pleito de outubro: Juscelino Kubitschek-João Goulart,\napoiados pelo PSD, pelo PTB, pelo PR, pelo Partido Trabalhista Nacional\n(PTN), pelo Partido Social Trabalhista (PST) e pelo Partido Republicano\nTrabalhista (PRT); Juarez Távora-Mílton Campos, apoiados pela UDN, por\ndissidentes do PSD, pelo PDC, pelo PSB e pelo PL; Ademar de\nBarros-Danton Coelho, apoiados pelo PSP e por dissidentes do PTB; e\nPlínio Salgado, pelo PRP.\n\n \n\nO agravamento das tensões\n\nIrremediavelmente descartada a possibilidade do lançamento de um\ncandidato único às eleições de outubro, a UDN — ou melhor, o esquema\npolítico-militar centrado nesse partido — passou a adotar outras\nestratégias para tentar impedir a chegada de Juscelino e Goulart ao\npoder. A ala udenista radical, isto é, o grupo organizado em torno do\nClube da Lanterna e liderado por Lacerda, preconizava cada vez mais\nabertamente o golpe militar. Por outro lado, o setor mais moderado do\npartido, onde pontificavam José de Magalhães Pinto, Afonso Arinos de\nMelo Franco e o próprio candidato a vice-presidente Mílton Campos,\nprocurava esgotar os meios legais para atingir os mesmos objetivos.\n\nDois fatos contribuíram decisivamente para o aprofundamento da crise: o\ndiscurso do general Canrobert Pereira da Costa no Clube de Aeronáutica e\no manifesto do PCB em apoio à chapa Juscelino-Goulart. No dia 5 de\nagosto, por ocasião do primeiro aniversário da morte do major da\nAeronáutica Rubens Vaz, assassinado por elementos ligados à guarda\npessoal do falecido presidente Vargas, Canrobert proferiu um discurso\nque teve grande repercussão. Falando na qualidade de presidente do Clube\nMilitar, exigiu a punição dos assassinos do major Vaz e pediu a união\ndas forças armadas e a reformulação dos costumes políticos do país.\nReferindo-se ao regime de “falsidade democrática” e de\n“pseudolegalidade” em que vivia o país, denunciou os “numerosos\nescândalos das clamorosas malversações do dinheiro público” e lamentou —\nnuma velada crítica a Juarez — que a fórmula da união nacional não\ntivesse vingado. A seu ver, essa teria sido a única possibilidade de o\npaís enfrentar a crise econômica e social que atravessava. Divulgado o\ndiscurso pelos jornais, Kubitschek apressou-se em declarar que não\nconcordava que o país vivesse num regime de falsidade democrática e\nalguns parlamentares chegaram a pedir a Café Filho a prisão de\nCanrobert.\n\nQuase uma semana depois, no dia 11, o diário comunista carioca Imprensa\nPopular publicou em sua primeira página o Manifesto eleitoral do Partido\nComunista do Brasil. O documento conclamava a população a se unir “para\nimpedir... a implantação de uma ditadura militar fascista” no Brasil. A\nunião de operários, camponeses, grandes capitalistas e fazendeiros\ninteressados na defesa da Constituição poderia “isolar e bater as forças\ndo golpe militar, impor a realização de eleições livres e garantir a\nvitória de seus candidatos nas urnas”. A seguir, o manifesto expressava\na posição oficial do PCB de apoio às candidaturas de Juscelino\nKubitschek e de João Goulart, devido ao compromisso de ambos de “lutar\ncontra o golpe, em defesa da Constituição e das liberdades democráticas\ne pela melhoria das condições de vida do povo”. Em síntese, a vitória da\naliança PTB-PSD significaria a derrota dos generais golpistas.\n\nO documento comunista provocou grande irritação nos meios militares e o\nministro da Guerra Henrique Lott declarou-se publicamente preocupado com\no apoio do PCB a Kubitschek e Goulart e com “sua aceitação daquele\napoio”. Juscelino negou ter entrado em entendimentos secretos com os\ncomunistas, observando porém que um eventual apoio ou oposição do PCB ao\nseu nome em nada alteraria suas idéias.\n\nAs tomadas de posição se sucederam. No dia 6 de agosto, a revista\nManchete publicou declarações de dez oficiais de diversas patentes,\ncriticando abertamente o sistema eleitoral vigente, acusando-o de\n“viciado” e “fraudulento”. No dia 14, o general Osvaldo Cordeiro de\nFarias, governador de Pernambuco, declarou à imprensa que estava\n“praticamente instaurado o estado de emergência” no país. Cordeiro\nchegou a afirmar textualmente: “Não sou o que vulgarmente se denominaria\nhoje de um golpista, mas também não sou um antigolpista. Sou talvez um\nrealista.” Dizendo-se neutro em relação à sucessão presidencial, o\ngovernador pernambucano afirmou não acreditar na implantação de uma\nditadura militar, mesmo admitindo o estado de emergência.\n\nA pregação do golpe militar atingiu seu ponto máximo no dia 19, num\nartigo de Lacerda publicado na Tribuna da Imprensa, cujo subtítulo era\n“Programa para o contragolpe”. Para o deputado udenista, a crise\npolítica poderia ser resolvida através das seguintes medidas:\ninstituição do parlamentarismo ou do colegiado (idéia defendida pelo\nbrigadeiro Guedes Muniz); extinção dos partidos políticos com menos de\num milhão de votos; adiamento das eleições presidenciais de 3 de outubro\nde 1955 para pelo menos 1º de janeiro de 1956; dissolução do Congresso e\nconvocação, em fevereiro de 1956, de uma Assembléia Constituinte que\nvotaria a nova Constituição, elaborada pelo gabinete; entrega da chefia\ndo primeiro gabinete a um chefe militar; promulgação de nova lei\neleitoral, e revisão da política do petróleo, com a cessão do direito de\npesquisa ao capital privado estrangeiro.\n\nA resposta dos militares legalistas não tardou. No dia 20, o Jornal do\nComércio de Recife publicou o Manifesto de apoio à legalidade, assinado\npor um grupo de oficiais do Exército lotados em guarnições do Norte e\nNordeste do país, acusando os chefes militares ligados à UDN de tentar\n“intranqüilizar a nação em proveito próprio,... desrespeitando preceitos\ndisciplinares, oferecendo assim um péssimo exemplo aos seus\nsubordinados”. Esses oficiais faziam parte ou eram simpatizantes do\nMovimento Militar Constitucionalista (MMC), movimento articulado no\ninterior do Exército no início de 1955, com alguma penetração na Marinha\ne na Aeronáutica, e que tinha por objetivo garantir o pleito de 3 de\noutubro e a subseqüente posse dos candidatos eleitos, fossem eles quem\nfossem.\n\nNo dia 23, o almirante Sílvio Camargo, comandante dos Fuzileiros Navais,\nenviou carta ao ministro Amorim do Vale manifestando preocupação com a\nsituação político-militar do país. Camargo denunciava a existência na\nMarinha de um grupo de oficiais que defendiam a implantação de um regime\nextralegal como única solução para a crise. Esse grupo dizia contar com\nquase todos os oficiais embarcados, com parte da Aeronáutica e com\npercentagem pequena, “embora enérgica”, do Exército. Camargo temia que\n“paixões políticas” levassem parte da Marinha a iniciar um movimento\narmado de apoio a um golpe de Estado.\n\n \n\nA cédula única e a carta Brandi\n\nO principal debate travado no Congresso durante o mês de agosto girou em\ntorno de um projeto da UDN que pretendia alterar o método de votação nas\neleições. Parlamentares udenistas, temendo que a ocorrência de fraudes\nno pleito presidencial viesse beneficiar os candidatos da aliança\nPSD-PTB, propuseram a instituição de uma cédula oficial de votação,\nimpressa pelo Estado e portadora dos nomes dos candidatos. As cédulas\nseriam distribuídas pela Justiça Eleitoral às mesas eleitorais que, por\nsua vez, as entregariam aos eleitores no momento de entrar na cabina. A\nproposta da UDN contou com o apoio do ministro da Justiça Prado Kelly.\n\nEmbora o Senado tenha-se manifestado a favor da cédula oficial, os\nlíderes do PSD na Câmara se opuseram firmemente à sua adoção. No dia 16,\na maioria dos deputados votou contra o projeto udenista. No dia\nseguinte, o general Lott compareceu à Câmara para transmitir a seu\npresidente, Carlos Luz, o ponto de vista das forças armadas, favorável à\ncédula oficial. Os partidários de Juscelino criticaram a iniciativa do\nministro da Guerra, acusando-o de atentar contra a independência do\nLegislativo.\n\nNo final do mês, chegou-se a uma solução de compromisso, patrocinada\npelo ministro Edgar Costa, presidente do Tribunal Superior Eleitoral\n(TSE). Todos os candidatos seriam relacionados numa única cédula, a ser\nimpressa e distribuída pelo governo. No entanto, essas cédulas também\npoderiam ser impressas e distribuídas pelos partidos políticos. No dia\n27, foi votada e aprovada apesar da oposição da bancada udenista a\nredação final do projeto da cédula única, como ficou conhecido. O\nresultado final das negociações provocou reações diferentes dentro da\nUDN. Enquanto Afonso Arinos considerou a cédula única “uma vitória\nparcial”, Lacerda classificou-a de uma completa derrota.\n\nNo mês de setembro, o Congresso recusou o projeto da UDN de emenda\nconstitucional, apresentado por Afonso Arinos, que transferia a eleição\npresidencial para a Câmara dos Deputados caso o candidato eleito não\ntivesse alcançado a maioria absoluta nas urnas (ou seja, 50% dos votos\nmais um). A tese da maioria absoluta já fora derrotada cinco anos antes,\nquando a mesma UDN tentara impedir a posse de Getúlio Vargas.\n\nEm meados de setembro, um novo episódio veio acirrar ainda mais os\nantagonismos. No dia 17, Lacerda publicou na Tribuna da Imprensa uma\ncarta datada de 5 de agosto de 1953 e dirigida a João Goulart, naquela\népoca ministro do Trabalho. Seu suposto autor era o deputado argentino\nAntonio Jesus Brandi. A carta relatava os entendimentos secretos que\nGoulart teria mantido com Juan Domingo Perón, então presidente da\nArgentina, no sentido da implantação no Brasil de uma república\nsindicalista, e a existência de contrabando de armas argentinas para o\npaís através do Rio Grande do Sul.\n\nO documento causou grande impacto e dias depois de sua divulgação o\ngeneral Lott, atendendo à solicitação de parlamentares petebistas,\nordenou a abertura de um inquérito policial-militar (IPM), designando o\ngeneral Emílio Maurell Filho para chefiá-lo. A sindicância foi levada a\nefeito em Buenos Aires e em 3 de outubro, dia das eleições, os jornais\nbrasileiros publicaram um telegrama de Maurell a Lott afirmando que era\n“sumamente provável” que a assinatura fosse autêntica. Como foi\ndivulgada no dia exato do pleito, a informação não chegou a pesar em\ntermos eleitorais, mas de qualquer forma prejudicou a imagem de Jango.\n\n \n\nA vitória de Juscelino e Goulart e suas primeiras repercussões\n\nGarantidas por tropas do Exército, as eleições de 3 de outubro\ntranscorreram num clima de ordem e tranqüilidade. À medida que os votos\niam sendo apurados, configurava-se a vitória dos candidatos da aliança\nPSD-PTB. A partir do dia 10, Juscelino e Jango passaram à dianteira nos\nresultados parciais, superando Ademar de Barros e Mílton Campos.\n\nEm meados do mês, as apurações foram concluídas. Kubitschek obteve\n3.077.411 votos (correspondentes a 36% do total), Juarez Távora\n2.610.462 (30%) e Ademar de Barros 2.222.725 (26%). Plínio Salgado, o\núltimo colocado, conseguiu apenas 714.379 votos (8% do total). Na\ncorrida para a vice-presidência, Goulart alcançou quase três milhões e\nseiscentos mil sufrágios, registrando uma diferença superior a duzentos\nmil votos sobre Mílton Campos. Danton Coelho ficou bem atrás, com apenas\n1.140 mil votos.\n\nLogo que as urnas começaram a indicar a vitória de Juscelino e Goulart,\na UDN e seus aliados deram início a uma batalha judiciária visando\nanular as eleições, impedindo assim a proclamação e a posse dos\ncandidatos virtualmente eleitos. A argumentação udenista se centrava em\ntrês pontos: a ocorrência de corrupção eleitoral, principalmente em\nMinas Gerais, reduto de Juscelino, a contestação dos votos dados pelos\ncomunistas aos candidatos vitoriosos; e, mais uma vez, a tese da maioria\nabsoluta.\n\nA questão do voto comunista foi a que provocou mais discussão. O\nprincipal defensor do não reconhecimento dos vencedores do pleito devido\nao apoio do PCB foi o brigadeiro Eduardo Gomes. O ministro da\nAeronáutica baseava seu ponto de vista no parecer do jurista — e\nministro das Relações Exteriores — Raul Fernandes, o qual sustentava que\num partido ilegal não podia indicar aos seus adeptos candidatos\npartidários. Desse modo, descontados os votos dos comunistas (calculados\ncom base nos resultados alcançados pelo PCB nas últimas eleições de que\nparticipara como partido legal) do total obtido por Juscelino e Jango,\nos candidatos antigetulistas se sagrariam vencedores. A fragilidade da\niniciativa era evidente, a começar pela impossibilidade material de\ndistinguir os sufrágios dos comunistas no sistema de voto secreto. Além\ndisso, antes do pleito, o próprio candidato da UDN declarara à imprensa\nque não rejeitaria os votos dos comunistas caso lhe fossem dados.\n\nÀ testa da ala golpista da UDN, Carlos Lacerda usava tática diferente.\nEm discurso na Câmara chegou a pedir a suspensão da Constituição de\n1946, o que incluía a supressão de todos os direitos individuais “até\nque o país [voltasse] à normalidade”. Sua sugestão, contudo, não\nencontrou eco no interior da própria bancada udenista. Paralelamente,\nnas páginas da Tribuna da Imprensa, Lacerda continuava a publicar\nviolentos artigos onde não só defendia a interdição da posse dos eleitos\ncomo também pedia insistentemente a intervenção dos militares na\npolítica nacional. Em artigo datado do dia 5 de outubro, Lacerda apelou\npara “quem tem nas mãos a força capaz de decidir a questão”, afirmando\nque era preferível ferir a legalidade do que “entregar o Brasil a\ncontraventores e criminosos do pior dos crimes, que é o de enganar o\npovo com o dinheiro que lhe roubam”. Em outro artigo, afirmava\ntextualmente: “Kubitschek e Jango não podem tomar posse.”\n\nA Cruzada Brasileira Anticomunista (CBA), do contra-almirante Carlos\nPena Boto, compartilhava das posições de Lacerda. No dia 14 de outubro,\nem entrevista a O Globo, Pena Boto declarou ser “indispensável impedir\nque Juscelino e Jango tomem posse dos cargos para que foram\nindevidamente eleitos”. O presidente da CBA afirmou também que os\ncandidatos vitoriosos tinham sido eleitos pela minoria, pois haviam\nrecebido “apenas... cerca da terça parte da votação global”, e que o\nPCB, embora fora da lei, participara ostensivamente da eleição.\n\nSegundo o documento do Ministério da Guerra intitulado Subsídios para a\nhistória dos acontecimentos de novembro de 1955, no dia 12, Pena Boto,\nna qualidade de comandante-em-chefe da Esquadra, expediu uma ordem de\nserviço dirigida ao comandante da flotilha de contratorpedeiros. O\ncumprimento dessa determinação teria levado as unidades da Esquadra a\nreceberem, entre 14 e 21 de outubro, grandes quantidades de munição e de\nalimentos, excessivas para simples exercícios de rotina. O documento do\nMinistério da Guerra afirma que tais preparativos eram uma prova do\nenvolvimento do alto comando da Esquadra e de outras autoridades da\nMarinha num movimento armado que impediria a posse de Juscelino e\nGoulart.\n\nNa área militar, Amorim do Vale e Eduardo Gomes procuravam convencer o\ngeneral Henrique Lott do acerto das teses udenistas, instando-o,\nsobretudo, a se entender com o presidente do TSE, Luís Gallotti, de modo\nque este considerasse válida a tese da maioria absoluta. O ministro da\nGuerra recusou-se, declarando-se contrário a qualquer interferência das\nforças armadas no Judiciário. No decorrer de 1955, Lott se posicionara\nrepetidas vezes a favor da realização das eleições e da posse dos\neleitos. Por outro lado, deputados pessedistas ligados ao esquema de\nJuscelino, como José Maria Alkmin, líder do PSD na Câmara, e Armando\nFalcão, vinham mantendo contatos mais ou menos freqüentes com Lott.\n\nOs partidários da posse dos eleitos no Congresso também se movimentavam.\nNo dia 21, parlamentares do PSD, PSP, PRP, PTN e PST lançaram um\nmanifesto em defesa da Constituição e do respeito ao resultado das\nurnas. O PR, o PSB e o diretório paulista do PDC apoiaram o teor do\nmanifesto. Nos círculos militares, a possibilidade de Juscelino e Jango\nnão virem a ser empossados também causava preocupação. O general\nEuclides Zenóbio da Costa, último ministro da Guerra de Getúlio e chefe\nda Inspetoria Geral do Exército, redigiu um manifesto, publicado na\nimprensa no dia 18, no qual advertia o Exército quanto à ação golpista\nde uma “minoria desvairada” que “se converte numa ameaça grave à ordem e\nao progresso do país”. Como havia proibido a manifestação de militares\nsobre assuntos políticos, Café Filho pediu a imediata punição de\nZenóbio. Lott atendeu o presidente, mas solicitou simultaneamente a\ndemissão do general Alcides Etchegoyen, conhecido oficial antigetulista\ne homem de confiança da UDN, do cargo de inspetor de Artilharia\nAntiaérea, por ele ter se pronunciado contra a posse de Juscelino e\nGoulart. Os dois generais perderam seus cargos.\n\nNa segunda metade de outubro, chegou ao fim a sindicância efetuada pelo\ngeneral Maurell na Argentina, relativa ao episódio da carta Brandi, que\na UDN procurava utilizar a seu favor. Retornando ao Rio, Maurell\nanunciou que chegara à conclusão de que a carta era forjada.\n\n \n\nO Caso Mamede e a posse de Carlos Luz\n\nAs ameaças à posse de Juscelino e Jango ganharam nova dimensão em 1º de\nnovembro, por ocasião do enterro do general Canrobert Pereira da Costa,\nfalecido na véspera. Durante a cerimônia, discursaram o general Lott,\npelo Exército, o brigadeiro Gervásio Duncan, pela Aeronáutica, e o\nalmirante Diogo Borges Fortes, pela Marinha, entre outros oradores. Em\núltimo lugar falou o coronel Jurandir de Bizarria Mamede, destacado\nintegrante da corrente udenista das forças armadas. Em seu discurso — a\ncausa próxima do Movimento do 11 de Novembro —, Mamede, além de elogiar\nCanrobert por ter liderado o movimento contra Vargas em agosto de 1954,\natacou os políticos que usavam a “pseudolegalidade imoral e corrompida”\npara saciar “seus apetites de poder e mando”. Não deixando dúvidas\nquanto à visão que tinha da situação política, Mamede afirmou que seria\numa “indiscutível mentira democrática” se o regime presidencial, que\ncomporta uma “enorme soma de poder” no Executivo, permitisse a “vitória\nda minoria”, que seria consubstanciada na posse dos eleitos. Irritado\ncom as palavras do coronel, por considerá-las uma demonstração de\nindisciplina e de quebra da hierarquia militar, Lott julgou\nimprescindível a punição de Mamede.\n\nAinda no dia 1º, antes que o discurso de Mamede fosse de conhecimento de\ntodo o país, foi lançado um manifesto dos intelectuais pernambucanos em\ndefesa da legalidade. No Rio, o brigadeiro Vasco Alves Seco defendeu\npublicamente a posse dos eleitos, ao mesmo tempo que em Ubá prefeitos de\nnove cidades mineiras pediam a Café Filho providências contra as\n“manobras golpistas”.\n\nNa noite daquele mesmo dia, Eduardo Gomes telefonou a Lott informando-o\nde que lhe remeteria no dia seguinte uma exposição de motivos sobre as\natividades comunistas no país, na qual era pedido o fechamento de\ndiversos jornais e revistas ligados ao PCB. Na ocasião, foi abordado o\nCaso Mamede, e Lott manifestou seu ressentimento perante a atitude\ndaquele oficial. Na manhã do dia 2, Café Filho recebeu um longo\nmemorial, assinado por Eduardo Gomes, Amorim do Vale e Lott, solicitando\no imediato fechamento de diversos órgãos de imprensa comunistas, entre\nos quais o jornal Imprensa Popular, que fazia pesados ataques aos\nministros da Marinha e da Aeronáutica. O presidente convocou o ministro\nda Justiça, José Eduardo Prado Kelly, que por sua vez procurou o\nconsultor-geral da República, Temístocles Cavalcanti, e ambos julgaram o\nato reclamado pelos ministros militares inconstitucional.\n\nLott continuava empenhado em punir o coronel Mamede, mas para tal\ndependia do assentimento do presidente Café Filho, uma vez que Mamede\nestava temporariamente afastado dos quadros do Ministério da Guerra.\nMamede lecionava na Escola Superior de Guerra (ESG), que estava ligada\nao Estado-Maior das Forças Armadas (EMFA), o qual, por sua vez, estava\nsubordinado à Presidência da República. Por esse motivo, Lott telefonou\nna manhã do dia 3 para o chefe da Casa Militar, coronel José Canavarro\nPereira, para saber se Café Filho havia tomado conhecimento do discurso\nde Mamede. O ministro da Guerra foi então informado de que o presidente\nfora acometido de um distúrbio cardiovascular naquela manhã, tendo sido\nimediatamente internado no Hospital dos Servidores do Estado.\n\nDiante dessa situação imprevista, Lott resolveu entender-se diretamente\ncom o brigadeiro Duncan, chefe interino do EMFA, e no dia 5 enviou-lhe\num ofício pedindo o retorno de Mamede às fileiras do Exército sob o\nargumento de que já se esgotara o prazo-limite de três anos permitido\npara um oficial servir na ESG. Baseado em informações do comandante da\ninstituição, almirante Ernesto Araújo, Duncan respondeu que Mamede ainda\nera necessário à escola.\n\nNa imprensa, Lacerda continuava exigindo a intervenção dos militares. No\neditorial da Tribuna da Imprensa de 4 de novembro, intitulado “A hora\ndas forças armadas”, afirmava estar próxima a hora da implantação de um\n“novo regime” a cargo dos militares: “O legalismo é, neste momento,\napenas o pretexto para entregar o poder aos inimigos do Brasil... O\ndilema é este: ou se estabelece o regime de emergência, ou tomam posse\nJuscelino e Goulart para imporem ao país, em pouco tempo, uma ditadura\ne, como inevitável conseqüência, uma guerra civil.”\n\nParalelamente, prosseguia a tentativa udenista de impugnar a vitória\neleitoral de Kubitschek e Jango. No dia 5, Juarez Távora e Mílton Campos\nlançaram um manifesto defendendo a tese da maioria absoluta com efeito\nretroativo e da impugnação dos votos dos comunistas. O PL e o PSB —\npartidos integrantes da coalizão que apoiara a chapa Juarez-Mílton\nCampos — se recusaram a firmar o documento, que só foi assinado pela UDN\ne o PDC. Ainda em 5 de novembro, o brigadeiro Luís Leal Neto dos Reis\ndeclarou ao Correio da Manhã, jornal carioca favorável à posse dos\neleitos, que os militares deviam manter-se alheios à política e que os\ncandidatos vitoriosos, proclamados pelo Judiciário, deveriam ser\nempossados. No dia seguinte, Reis foi punido por Eduardo Gomes com dez\ndias de prisão.\n\nNo dia 8, um dado novo agravou ainda mais a tensão: Café Filho,\ninformado pelos médicos de que deveria ficar inativo por mais alguns\ndias, comunicou ao ministério sua decisão de transmitir imediatamente o\ngoverno a Carlos Luz, seu sucessor legal, e elemento sabidamente próximo\nao esquema udenista. Na tarde desse mesmo dia, Luz foi empossado na\npresidência. Ao mesmo tempo, o deputado José Antônio Flores da Cunha, da\nUDN gaúcha, o substituiu na presidência da Câmara dos Deputados.\n\nLuz reuniu o ministério no dia 9, quando comunicou aos ministros de Café\nFilho sua intenção de manter o mesmo gabinete. Depois da reunião, em\naudiência particular, Lott pediu ao novo presidente uma solução rápida\npara o Caso Mamede. Luz afirmou ser conveniente ouvir o consultor-geral\nda República, Temístocles Cavalcanti, mas Lott insistiu que se tratava\nde um assunto do Exército e não de natureza jurídica. Quatro dias antes,\nquando Luz, na qualidade de substituto eventual de Café Filho, o\nvisitara no Ministério da Guerra, Lott lhe sugerira algumas soluções\ntecnicamente possíveis para punir Mamede e acrescentara que, se nenhuma\ndelas fosse adotada, pediria demissão do ministério.\n\nA pregação golpista de Lacerda continuava. Em sua edição do dia 9, a\nTribuna publicou um violento artigo de seu diretor intitulado “Não podem\ntomar posse”, que afirmava em determinado trecho: “É preciso que fique\nclaro, muito claro, que o presidente da Câmara não assumiu o governo...\npara preparar a posse dos senhores Juscelino Kubitschek e João Goulart.\nEsses homens não podem tomar posse, não devem tomar posse, não tomarão\nposse... O governo inaugurado ontem, sob o aspecto legal de uma sucessão\nrotineira, é um governo que só nasceu e só se manterá pelo consenso dos\nchefes militares responsáveis pelo 24 de agosto, cujo equívoco agora\nestão em condições de desfazer.”\n\nContrapondo-se à ação dos que defendiam a intervenção dos militares, os\ndeputados das assembléias legislativas da Paraíba e de Pernambuco\npronunciaram-se, ainda no dia 9, a favor da posse dos eleitos. No Rio,\ndiversos parlamentares visitaram o presidente Carlos Luz defendendo o\nrespeito ao resultado das urnas.\n\n \n\nO afastamento de Lott\n\nNo dia 10, o ministro da Guerra compareceu ao palácio do Catete para uma\naudiência com Carlos Luz, a fim de tomar conhecimento da solução do Caso\nMamede. Lott só foi recebido por volta das 19:30h, embora a entrevista\ntivesse sido marcada para as 18 horas. Iniciada a audiência, o\npresidente interino comunicou a Lott o parecer de Temístocles\nCavalcanti, contrário à punição do coronel Mamede, acrescentando que\neste permaneceria lotado no EMFA, o que o resguardava de qualquer\nsanção. Imediatamente, Lott colocou a pasta da Guerra à disposição de\nLuz, o qual não só aceitou seu pedido de demissão como também informou\nque já havia pensado num substituto para o posto. O novo titular do\nministério seria o general Álvaro Fiúza de Castro, reformado há alguns\nmeses, e primeiro signatário do manifesto dos generais de 22 de agosto\nde 1954, exigindo o afastamento de Vargas da presidência. Fiúza, que já\nse encontrava no palácio, foi chamado à sala de reunião. Ele e Luz\ndesejavam que a passagem do cargo fosse imediata, mas Lott argumentou\nque precisava “esvaziar as gavetas” do ministério. Assim, a transmissão\nfoi marcada para o dia 11, às 15 horas.\n\nEntretanto, um dado indica que, independentemente do resultado da\nreunião, Carlos Luz tinha a intenção prévia de afastar Lott. O Diário\nOficial do dia 11, impresso na tarde do dia 10 — antes portanto do\nencontro entre os dois — trazia publicada a notícia da indicação de\nFiúza. Outro dado que reforça essa suposição é que no dia 10, o Repórter\nEsso, noticiário radiofônico diário das 20 horas, informou minutos após\na reunião que Fiúza havia escolhido o general Ademar de Queirós,\nsabidamente contrário à posse dos eleitos, para a chefia de seu\ngabinete.\n\nO afastamento de Lott já fora previsto também pelos militares\npartidários da posse de Kubitschek. De fato, no dia 5 de novembro\ncirculara em diversas unidades militares um boletim do MMC denunciando a\niminência de um golpe de Estado, que eclodiria provavelmente até 20 de\nnovembro, promovido pelos setores antigetulistas civis e militares e\nchefiado pelo coronel Mamede. O MMC já havia traçado uma linha de ação\npara neutralizar a tentativa de golpe. A reação teria início a partir da\nexoneração de Lott e de sua substituição por Fiúza de Castro, Etchegoyen\nou outro general vinculado ao esquema golpista, possibilidade cada vez\nmais forte devido ao desenrolar do Caso Mamede e à conhecida afinidade\nentre Carlos Luz e os militares contrários à posse dos eleitos.\n\n \n\nA eclosão do movimento\n\nAo chegar em casa, às 21 horas, Lott foi procurado pelo general Odílio\nDenis, comandante da Zona Militar Leste (hoje I Exército), com sede no\nRio. Denis mostrou-se preocupado com as conseqüências da demissão de\nLott, bem como com as verdadeiras intenções do governo e a crise que\nocorreria no Exército. Informou ainda que a Marinha e a Aeronáutica\nencontravam-se de prontidão, sugerindo que a guarnição do Exército da\ncapital do país também fizesse o mesmo. Acrescentou que ele e os\ngenerais sob seu comando estavam dispostos a abandonar seus cargos em\nvirtude do afastamento do ministro da Guerra. Porém, devido ao ponto de\nvista de Lott, que não julgava conveniente a prontidão para não alarmar\na população, Denis retirou-se.\n\nA notícia da demissão de Lott provocou intensa atividade nos círculos\nmilitares e políticos ligados a Juscelino. Na casa do general Zenóbio da\nCosta, em Vila Isabel, reuniu-se o comando central do MMC, composto por\noficiais que serviam sob suas ordens na Inspetoria Geral do Exército.\n\nNa residência oficial do general Denis, vizinha à de Lott, realizou-se\numa outra reunião às 22 horas, congregando dez generais comandantes das\nguarnições do Distrito Federal, além do general Olímpio Falconière da\nCunha, comandante da Zona Militar Centro (atual II Exército), com sede\nem São Paulo, que se encontrava de passagem pelo Rio. A reunião fora\nconvocada depois que o próprio Fiúza informara Denis de que o coronel\nMamede não seria suspenso e que ele, enquanto ministro da Guerra,\ncooperaria inteiramente com Carlos Luz. Além disso, a troca de ministro\nseguramente determinaria substituições nos comandos das zonas militares,\no que não agradava a Denis. Na reunião, foi decidido que os generais\ntomariam os pontos-chave da capital e forçariam o governo a respeitar a\ndisciplina militar.\n\nEnquanto isso, na área parlamentar, diversos congressistas favoráveis à\nposse dos eleitos reuniram-se no anexo do Hotel Copacabana Palace em\ntorno de José Maria Alkmin, para discutir a situação. Alkmin informou\nJuscelino por telefone sobre os acontecimentos mais recentes e procurou\nsondar o clima reinante entre os militares.\n\nVoltando atrás em sua decisão, Lott telefonou à uma hora da manhã do dia\n11 para o general Denis, comunicando-lhe estar disposto a agir. Em\nseguida, Lott, Denis, Falconière e outros oficiais seguiram para o\nMinistério da Guerra, onde foi centralizado o comando das operações\nmilitares. Tropas deslocaram-se da Vila Militar com a missão de\ninterditar o acesso ao palácio do Catete, de ocupar os quartéis de\npolícia e a sede da companhia telefônica, e de controlar as operações de\ntelégrafo. O jornal Tribuna da Imprensa e a sede do Clube da Lanterna\ntambém foram ocupados.\n\nA comunicação com as unidades do Exército de todo o país foi feita\ndiretamente por rádio, radiofonia e telefone. Paralelamente, os chefes\ndo Legislativo e do Judiciário foram contatados e informados de que,\nestando resolvido o problema militar, o aspecto político-institucional\ndo país passaria a ser examinado.\n\nLogo após sua deflagração, o movimento ganhou numerosas adesões.\nCompareceram ao Ministério da Guerra Nereu Ramos, vice-presidente do\nSenado, Flores da Cunha, presidente em exercício da Câmara dos\nDeputados, o marechal Mascarenhas de Morais e os generais Aristóteles\nSousa Dantas, comandante da Zona Militar Norte (hoje IV Exército), e\nNélson de Melo, comandante da Infantaria Divisionária de Ponta Grossa\n(PR).\n\nÀs seis horas da manhã de 11 de novembro, o general Lott, chefe do\nmovimento, expediu a seguinte declaração aos chefes dos estados-maiores\ndos principais comandos do país: “Tendo em conta a solução dada pelo\npresidente Carlos Luz no caso do coronel Mamede, os chefes do Exército,\njulgando tal ato de positiva provocação aos brios do Exército, que viu\npostergados princípios de disciplina, decidiram credenciar-nos como\nintérpretes dos anseios do Exército, objetivando o retorno da situação\naos quadros normais do regime constitucional vigente. Acreditamos contar\ncom a solidariedade dos companheiros da Marinha e da Aeronáutica, e\napelamos para os governadores estaduais, solicitando apoio para esta\natitude.”\n\nPaulatinamente, todas as unidades do Exército foram-se pronunciando a\nfavor da decisão de Lott. Os governadores de Minas Gerais, Bahia, Rio de\nJaneiro e do território do Amapá também se solidarizaram com o\nmovimento. Pela manhã, o almirante Benjamim Sodré comunicou ao ministro\nda Guerra que, após reunião, o almirantado resolvera acatar a decisão\nque o Congresso viesse a tomar quanto ao problema presidencial.\n\n \n\nA fuga do Tamandaré\n\nA situação era francamente desfavorável aos titulares do governo.\nInformado da movimentação no Ministério da Guerra, Carlos Luz, por volta\ndas duas horas da madrugada, acompanhado de membros do governo,\ndirigiu-se ao palácio do Catete. Alertado por membros da Cruzada\nBrasileira Anticomunista, Pena Boto colocou os navios da Esquadra em\nprontidão; o cruzador Tamandaré, comandado pelo capitão-de-mar-e-guerra\nSílvio Heck, foi preparado para zarpar caso fosse necessário. A prisão\ndo coronel Geraldo Meneses Cortes, chefe de polícia do Distrito Federal\ne elemento de confiança dos partidários de Carlos Luz, por oficiais de\nZenóbio debilitou ainda mais a posição dos governistas.\n\nPor volta das quatro horas da madrugada, antes de os soldados de Lott\nchegarem ao Catete, Otávio Marcondes Ferraz, ministro dos Transportes,\nconduziu de carro Carlos Luz e Prado Kelly para o Ministério da Marinha.\nEduardo Gomes e Amorim do Vale, que já se encontravam naquele\nministério, emitiram uma nota afirmando que a Marinha e a Aeronáutica\nestavam ao lado do presidente Luz. A seguir, Eduardo Gomes partiu de\navião para São Paulo.\n\nOs homens de Lott, liderados pelos generais Floriano Brayner e Emílio\nMaurell Filho, chegaram ao palácio presidencial ainda a tempo de prender\nos generais Fiúza de Castro e Alcides Etchegoyen. Os dois foram levados\npara o Ministério da Guerra, onde o marechal Mascarenhas de Morais\ndeclarou-os prisioneiros. Etchegoyen sentiu-se mal e foi recolhido ao\nHospital Central do Exército, enquanto Fiúza de Castro permaneceu detido\nno próprio gabinete de Lott.\n\nNo Ministério da Marinha, Pena Boto sugeriu ao presidente Luz — devido à\nsituação no Rio, já definida a favor de Lott — que transferisse o\ngoverno para Santos, para onde poderia rumar a bordo do Tamandaré. A\nsugestão foi aceita e às nove horas da manhã de 11 de novembro o\ncruzador zarpou para o porto paulista. Entre os 27 passageiros,\nencontravam-se Carlos Luz, Prado Kelly, Bento Munhoz da Rocha (ministro\nda Agricultura), José Monteiro de Castro (chefe do Gabinete Civil da\nPresidência da República), o coronel José Canavarro Pereira (chefe do\nGabinete Militar da Presidência da República), Carlos Lacerda, o coronel\nMamede, além de vários oficiais da Aeronáutica e do Exército ligados a\nLacerda. O ministro da Marinha ficou no Rio para organizar o resto da\nEsquadra que, segundo já fora decidido, partiria da baía de Guanabara\nnaquela noite.\n\nAntes de partir, Luz assinou várias cópias de uma declaração dirigida ao\ndeputado Flores da Cunha na qual afirmava que, “tendo em vista os graves\nacontecimentos desta madrugada, que ferem de frente a nossa\nConstituição”, mantinha-se na presidência do país, a bordo de um navio\nde guerra em águas territoriais brasileiras.\n\n \n\nA situação em São Paulo\n\nO brigadeiro Eduardo Gomes pretendia organizar em São Paulo a\nresistência ao movimento militar chefiado por Lott. Para tanto, contava\ncom a Esquadra — que, conforme fora acertado, se dirigiria para Santos\nna noite do dia 11 —, com a Força Pública estadual, com a 2ª Divisão de\nInfantaria (2ª DI), comandada pelo general Tasso Tinoco, e com a IV Zona\nAérea, comandada pelo brigadeiro Ivo Borges. Apesar de não se ter\ndefinido claramente em relação à situação, o governador paulista Jânio\nQuadros encorajava, de uma forma ou de outra, a iniciativa de Gomes. O\nministro da Aeronáutica já tinha inclusive ordenado que todos os aviões\nde caça e bombardeio do Campo dos Afonsos e da base aérea do Galeão\ndecolassem para a base aérea de Cumbica, na capital paulista.\n\nNa manhã do dia 11, logo após chegarem a São Paulo de avião, procedentes\ndo Rio, Tasso Tinoco e Ivo Borges, em nota enviada à imprensa e às\nrádios, afirmaram que continuariam a receber e a acatar as ordens de\nCarlos Luz e de seus ministros militares. Intitulando-se comandante da\nguarnição de São Paulo, Tasso Tinoco expediu sucessivas ordens a partir\ndas nove horas às unidades, inicialmente colocando-as de prontidão, em\nseguida orientando o deslocamento de algumas unidades para Cumbica e de\noutras para as imediações do seu quartel-general. Jânio compareceu ao\nquartel-general da 2ª DI para se avistar com Tinoco, o que deu margem a\nmuitas especulações. Por seu turno, o secretário de Segurança Pública,\ngeneral Honorato Pradel, determinou o fechamento dos bancos e das\nescolas da capital paulista.\n\nEntretanto, os planos do ministro da Aeronáutica foram frustrados pela\nação do general Falconière. Após ter participado da eclosão do movimento\nno Rio, ao lado de Lott e de Denis, o comandante da Zona Militar Centro\npartiu de carro para São Paulo às 4:30h da madrugada, com a intenção de\ngarantir o sucesso do movimento na área sob seu controle, o que incluía\na inspeção de regimentos localizados no eixo Rio-São Paulo.\n\nNa altura de Guaratinguetá (SP), Falconière foi interceptado por\noficiais da Escola de Especialistas da Aeronáutica, e levado à presença\ndo brigadeiro Antônio Guedes Muniz, conhecido seguidor de Eduardo Gomes.\nFalconière pediu para falar pelo telefone com o brigadeiro, o que lhe\nfoi concedido, pois Guedes não tinha certeza de que lado ele se\nencontrava. Efetuada a ligação, Falconière assegurou ao ministro da\nAeronáutica que estava a caminho de São Paulo para defender a legalidade\ne a Constituição. Como ambos os lados reivindicavam a mesma coisa ou\nseja, a defesa da legalidade e da Constituição Gomes tranqüilizou-se e\nordenou ao brigadeiro Guedes que liberasse Falconière.\n\nChegando a Caçapava (SP) às 11:30h, o comandante da Zona Militar Centro\nlançou um manifesto pró-Lott, dissipando os rumores de que teria ficado\ndetido em Guaratinguetá, e enviou um regimento de quinhentos homens para\nSantos com o intuito de impedir o desembarque de Luz e sua comitiva. Por\noutro lado, unidades do Exército mantinham os campos de pouso do\ninterior sob controle, impedindo o reabastecimento dos aviões.\n\nCom as guarnições do interior do estado de São Paulo ao seu lado,\nFalconière, auxiliado pelo general Estênio de Albuquerque Lima,\ncomandante da 2ª Região Militar (2ª RM), deslocou-se para a capital.\nDispondo de efetivos muito superiores, Falconière não encontrou nenhuma\nreação, ocupando o quartel-general da 2ª RM. Tasso Tinoco foi detido.\nDesse modo, quando Eduardo Gomes aterrissou em Cumbica, no início da\ntarde, praticamente nada mais podia ser feito; da mesma forma, seu\nencontro com Jânio, às 15 horas, se revelou totalmente inócuo.\n\nNa esfera política, a oposição ao governo estadual, aproveitando-se da\ninstabilidade da situação, tentou derrubar Quadros, através de\narticulações tanto na Assembléia Legislativa paulista quanto na Câmara\ndos Deputados, no Rio. Contava para tanto com o apoio do prefeito de São\nPaulo, Lino de Matos, mas não conseguiu uma adesão decisiva, a do\npróprio Falconière, que preferiu manter-se à parte.\n\nNo dia 12, o governo paulista distribuiu o manifesto Ao povo de São\nPaulo, assinado por Jânio, pelo presidente da Assembléia Legislativa e\npelo presidente do Tribunal de Justiça de São Paulo, afirmando sua\ndecisão de aguardar o desenrolar dos fatos e de obedecer à Constituição\ne à legalidade. Considerando o teor da declaração ambíguo, Falconière\nexigiu um esclarecimento do governo, que acabou se pronunciando\nclaramente a favor de Lott.\n\n \n\nO impedimento de Carlos Luz e a posse de Nereu Ramos\n\nParalelamente às operações militares, Alkmin — talvez o principal nome\ncivil do 11 de Novembro —, logo após a deflagração do movimento,\nendereçou uma petição a Flores da Cunha, assinada por ele e pelos\nlíderes dos partidos que apoiavam a coalizão PTB-PSD, isto é, o PSP, o\nPRP, o PTN e o PR. O documento solicitava a convocação de uma sessão\nespecial da Câmara dos Deputados para as dez horas do próprio dia 11.\n\nÀs quatro horas da madrugada, Alkmin, Flores da Cunha e Nereu Ramos\nforam chamados ao Ministério da Guerra. O general Lott explicou-lhes que\nera necessário dar uma rápida solução para o problema político, ou, em\noutras palavras, promover a substituição legal do presidente Carlos Luz,\ne garantiu-lhes que o Exército não pretendia interferir nas atribuições\ndo poder civil.\n\nÀs 11 horas da manhã, a Câmara começou a discutir a moção apresentada\npela aliança PSD-PTB e pelos partidos que a apoiavam, a qual, com base\nno artigo 79, parágrafo 1º da Constituição, declarava Luz impedido para\no exercício da presidência e designava o vice-presidente do Senado para\no cargo. A moção foi aprovada por 185 votos contra 72. Nessa mesma\nsessão, o presidente da Câmara Flores da Cunha declarou considerar-se\ndesligado da UDN. No Senado, após duas horas de debates, a resolução da\nCâmara foi aprovada por 43 votos contra nove.\n\nÀs 18:30h do dia 11, o general Lott, na qualidade de chefe do movimento\nmilitar vitorioso, empossou Nereu Ramos na presidência da República até\na saída de Café Filho do hospital. Em seguida, o novo presidente nomeou\nos ministros do seu gabinete. Lott foi reconduzido à pasta da Guerra,\nenquanto o brigadeiro Vasco Alves Seco e o almirante-de-esquadra Antônio\nAlves Câmara Júnior foram designados para os ministérios da Aeronáutica\ne da Marinha. As pastas da Justiça e do Trabalho foram entregues,\nrespectivamente, a Francisco Meneses Pimentel e Nélson Omegna. O general\nFloriano de Lima Brayner foi designado para a chefia do Gabinete Militar\nda Presidência da República e Paulo Lira Tavares para a chefia do\nGabinete Civil. Lucas Lopes, amigo pessoal de Kubitschek, retornou à\npasta dos Transportes, de onde saíra em janeiro, depois de Café Filho\nter endossado publicamente a solicitação dos chefes militares de um\ncandidato de união nacional. No dia 12, José Carlos de Macedo Soares foi\nindicado para o Ministério das Relações Exteriores.\n\nAinda em 12 de novembro, Eduardo Gomes e Gervásio Duncan regressaram de\nSão Paulo e se apresentaram a Alves Seco, juntamente com os brigadeiros\nJoelmir Campos de Araripe Macedo e Márcio de Sousa e Melo. Nenhum deles\nfoi detido. Na Marinha, Alves Câmara anunciou que não puniria Amorim do\nVale e Pena Boto.\n\n \n\nA volta do Tamandaré\n\nA notícia do impedimento de Carlos Luz, divulgada pelo rádio às 17 horas\ndo dia 11, deixou os passageiros do Tamandaré pessimistas quanto à\nsolução da crise a seu favor. Luz decidiu então enviar uma mensagem pelo\nrádio a Amorim do Vale, pedindo-lhe para não sair do porto do Rio com a\nEsquadra. Mais tarde, depois de conferenciar com seus companheiros de\nviagem, enviou mensagem a Eduardo Gomes e a Amorim do Vale\nrecomendando-lhes suspender qualquer resistência a Lott, a fim de evitar\nderramamento de sangue.\n\nÀs 4:30h da madrugada do dia 12, o Tamandaré se encontrava a cem milhas\nde Santos. Pena Boto recebeu uma mensagem de terra avisando que os\naviões da base aérea de Santos poderiam ser usados para bombardear o\ncruzador. Por outro lado, as tropas de Falconière que ocupavam o porto\nda cidade não permitiriam que o navio atracasse. Pena Boto, chegou a\nsugerir que o Tamandaré rumasse para Salvador, mas Carlos Luz não\nconcordou, ordenando que o navio retornasse ao Rio.\n\nPor volta das 12 horas do dia 13, o Tamandaré ancorou na baía de\nGuanabara. O deputado Ovídio Abreu, do PSD, foi enviado a bordo pelo\npresidente Nereu Ramos para pedir a renúncia de Luz à presidência da\nCâmara dos Deputados, cargo que legalmente lhe cabia, uma vez que não\nestava mais à frente do governo. Em troca, receberia permissão para\ndesembarcar. Luz afirmou que estava pensando em renunciar, mas que não\nassinaria nenhuma declaração naquele sentido a bordo do Tamandaré. Essa\nresposta não tranqüilizou Lott e outros membros do ministério, que\ntemiam que Luz tomasse alguma medida legal contra a decisão do\nCongresso. Somente depois de ter negado ser esta sua intenção, Luz pôde\ndesembarcar.\n\nOs coronéis Mamede e Canavarro, o tenente-coronel Jaime Portela de Melo\ne mais alguns militares lotados na ESG, no EMFA e no Conselho de\nSegurança Nacional, que também se encontravam no cruzador, ficaram\ndetidos no comando da Zona Militar Leste. Aconselhado por seus colegas\nudenistas Afonso Arinos de Melo Franco e Juraci Magalhães, Lacerda\nasilou-se na embaixada de Cuba.\n\nNo dia 14 de novembro, Carlos Luz compareceu à Câmara dos Deputados. Em\nseu longo discurso, o ex-presidente discorreu sobre a evolução do Caso\nMamede, a substituição do ministro da Guerra, a eclosão do movimento\nchefiado por Lott e a viagem para Santos a bordo do Tamandaré,\nprocurando durante toda a exposição provar sua posição ao lado da\nlegalidade. Antes do discurso de Luz, Flores da Cunha havia comunicado\naos deputados que Luz, em carta a ele enviada, renunciava à presidência\nda Câmara.\n\n \n\nA recuperação de Café Filho e o recrudescimento da crise\n\nNo dia 14 de novembro, o presidente licenciado Café Filho foi removido\ndo Hospital dos Servidores do Estado para a Clínica São Vicente, na\nGávea, já em franco processo de recuperação. Segundo o próprio Café, em\nsua autobiografia Do sindicato ao Catete, essa transferência se deveu a\num incidente entre Félix Pacheco Raimundo de Brito, diretor do hospital\ne seu médico particular, e Nélson Omegna, o novo ministro do Trabalho.\n\nA proximidade do retorno de Café Filho à presidência trouxe sérias\npreocupações ao novo governo devido, entre outras coisas, à suspeita de\nseu envolvimento nas articulações contra a posse dos eleitos e à grande\nprobabilidade de os ex-ministros retornarem a seus cargos. Lott e seus\ncompanheiros procuraram então pressionar Café a não voltar à\npresidência, ou a fazê-lo apenas sob determinadas condições. As\npreocupações dos vitoriosos ligavam-se também à posição assumida por\nNereu Ramos, que deixara claro que se afastaria do poder assim que Café\nFilho se recuperasse totalmente e manifestasse vontade de voltar à\npresidência.\n\nEmbora Café Filho não descartasse a possibilidade de renunciar, preferia\naguardar os acontecimentos. Nesse ínterim, foi constituído um grupo de\noito médicos para examiná-lo, a fim de determinar se já estava em\ncondições de reassumir a presidência se assim o desejasse.\n\nAntes do exame médico, Lott presidiu uma reunião de generais. Na ocasião\nfoi decidido que, “para o bem da nação”, era melhor que Café Filho não\nretornasse à presidência. Na tarde do dia 20, Lott visitou o presidente\nlicenciado na clínica, levando a seu conhecimento a resolução tomada na\nreunião. Café Filho reagiu, afirmando que preferia ser deposto. Na manhã\ndo dia 21, a junta médica declarou-o em condições de assumir. Logo a\nseguir, Café assinou uma declaração oficial, redigida por Prado Kelly,\ninformando Nereu Ramos e os presidentes do Senado, da Câmara dos\nDeputados e do Supremo Tribunal Federal de que a partir daquele momento\nreassumia a presidência.\n\nParalelamente aos problemas colocados pela volta de Café Filho, o novo\ngoverno se consolidava. Nos dias que se seguiram ao 11 de Novembro, os\nlíderes do movimento vitorioso receberam declarações de apoio de\ndiversos governadores estaduais. As duas principais organizações\nempresariais do país — a Confederação Nacional da Indústria e a\nConfederação Nacional do Comércio — também proclamaram sua\nsolidariedade. Do lado operário, dirigentes sindicais marcaram uma\nsemana de manifestações para atestar “o apoio da massa operária à\natitude das forças armadas”.\n\nNo Congresso, sucediam-se os discursos de apoio e de repúdio ao\nMovimento do 11 de Novembro. José Maria Alkmin, em resposta ao discurso\nde Carlos Luz proferido no dia 14, fez um breve retrospecto da vida\npolítica brasileira desde o lançamento da candidatura Juscelino.\nReferiu-se às pressões sofridas pelo PSD para não indicar Kubitschek e\npara não aceitar o candidato escolhido pelo PTB para a vice-presidência.\nDenunciou o clima de golpe reinante antes mesmo das eleições e o\nrevigoramento da conspiração depois da vitória de Juscelino e Goulart.\nDestacou que o golpe fora pregado na Câmara, nos jornais, nas rádios.\nAlkmin chegou mesmo a descrever os pontos centrais do plano golpista:\n“Substituição do ministro da Guerra, prisões em massa, subversão da\nordem e até fuzilamento, como ficou provado nos documentos encontrados.”\n\nDo lado dos vencidos, a UDN lançou um manifesto contra o governo Nereu\nRamos, denunciando uma conspiração contra o partido. No dia 18 de\nnovembro, o diretório nacional do PDC distribuiu nota onde condenava “o\nindisfarçável atentado à Constituição da República ocorrido na madrugada\nde 11 do corrente” e opunha-se a qualquer restrição às prerrogativas\nconstitucionais de Carlos Luz.\n\nNa área militar, apesar de todos os oficiais detidos terem sido soltos\nem poucos dias, os quartéis permaneciam de prontidão. O almirante Pena\nBoto foi exonerado do comando da Esquadra sendo substituído pelo\nalmirante Carlos Silveira Carneiro. O coronel Siseno Sarmento, ligado ao\ngrupo vencido, estava desaparecido desde o dia 11 e o comando do\nExército solicitava sua apresentação ao órgão onde servia.\n\nIndiscutivelmente, a figura central do governo Nereu Ramos era o general\nLott. Em entrevista à agência de notícias United Press, no dia 16 de\nnovembro, o ministro da Guerra apontou Carlos Lacerda como um dos\ncabeças da conspiração. Entre os chefes militares, responsabilizou\nEduardo Gomes, Amorim do Vale, o coronel Mamede e outros. Afirmou também\nque Carlos Luz deveria ser incluído entre os conspiradores,\nacrescentando que estes pretendiam intervir no Poder Judiciário,\ndissolver o Congresso e colocar à frente do Executivo um chefe militar,\nintenção amplamente divulgada pelos artigos de Lacerda na imprensa.\n\nNo dia 19, o Correio da Manhã — que, juntamente com Última Hora, era um\ndos poucos jornais cariocas que apoiavam a posse de Juscelino e Jango —\ntranscreveu um documento do Instituto Brasileiro de Economia, Sociologia\ne Política (IBESP), analisando os acontecimentos do 11 de Novembro.\nAssinado por Hélio Jaguaribe, secretário-geral do IBESP, o documento\nenfocava o “frustrado golpe de 10 de novembro e procurava avaliar o\nsignificado das duas tendências, a “golpista” e a “legalista”, que\nremeteriam a “dois opostos sistemas de interesses”. O documento, além de\ndenunciar o caráter “neofascista” e as diferentes táticas dos golpistas,\nque tinham em Lacerda seu chefe ideológico e na Tribuna da Imprensa seu\nórgão oficial, mostrava também as contradições do novo governo, que\npreferiu a solução de compromisso à punição dos conspiradores.\n\n \n\nO impedimento de Café Filho e o estado de sítio\n\nQuando o comunicado de Café Filho chegou à Câmara, já se sabia que Lott\ndesejava que o Congresso votasse o impedimento do presidente licenciado.\nO ministro da Guerra acreditava que, da mesma forma que Carlos Luz, Café\nFilho procuraria impedir a posse de Kubitschek. Entretanto, dessa vez\nLott encontrou uma certa resistência nos círculos parlamentares. O\npróprio líder da maioria, o pessedista mineiro Gustavo Capanema, afirmou\nque o Congresso não poderia afastar Café Filho devido à inexistência de\nbase legal. O problema foi contornado pelo vice-líder da maioria, Vieira\nde Melo, também do PSD, defensor da proposta de Lott, que preparou o\ndiscurso justificando o afastamento de Café, o que Capanema se recusara\na fazer.\n\nNa tarde do dia 21, Café Filho reuniu-se na Clínica São Vicente com\nEduardo Gomes, Amorim do Vale, Munhoz da Rocha, Prado Kelly e Napoleão\nAlencastro Guimarães — todos membros do seu ministério — para discutir a\nsituação. Nessa ocasião, foi informado que seu secretário havia sido\nimpedido de entregar seu comunicado oficial a Nereu Ramos. Por ordem de\nLott, o palácio do Catete fora cercado por tanques e tropas. Liberado\npelos médicos, Café Filho resolveu então voltar para seu apartamento em\nCopacabana.\n\nCafé e seus ministros encontraram o prédio cercado por forte aparato\nmilitar. O presidente licenciado recebeu permissão para entrar no\nedifício, mas seus acompanhantes tiveram de ficar do lado de fora. Lott\nhavia colocado todas as unidades do Exército sediadas no Rio em estado\nde alerta.\n\nA sessão extraordinária do Congresso da noite do dia 21 foi das mais\nmovimentadas. Um deputado da maioria chamou Café Filho de golpista.\nOutro acusou-o de ter traído a política estabelecida pelo PSP, partido\npelo qual se elegera vice-presidente em 1950. Por seu lado, o líder\nudenista Afonso Arinos proferiu um veemente discurso de crítica ao\ngoverno protestando contra a censura imposta à imprensa e às rádios, e\nacusou os militares de estarem pressionando o Congresso a tomar uma\ndecisão de acordo com seus interesses. Outros representantes da UDN\nreiteraram que a Câmara estava abdicando de sua soberania e prestando-se\na “manobras ilegais e ignominiosas”. Dois parlamentares da oposição\nafirmaram que Nereu e Lott eram traidores.\n\nPouco depois das duas horas da madrugada de 22 de novembro, foi iniciada\na votação do afastamento de Café. Por 179 votos contra 94, a Câmara\naprovou a resolução proposta pela maioria, e antes das nove horas da\nmanhã o Senado também aprovou a resolução, por 35 votos contra 16. Nereu\nRamos foi assim confirmado como presidente legítimo até a posse de\nJuscelino em janeiro do ano seguinte.\n\nA decisão do Congresso provocou grande indignação nas hostes\noposicionistas. Na Marinha, os almirantes afirmaram aceitar a situação\nde força criada pelo Exército por não se encontrarem em situação de\nresistir, mas salientaram “sua total condenação e repulsa por um ato\nilegal, a despeito de ter sido aprovado pelo Congresso”.\n\nJânio Quadros também pronunciou-se contra a posição tomada pelos\nparlamentares. Em manifesto divulgado pela imprensa, o governador de São\nPaulo afirmou acreditar que “essa decisão receberá um terrível\njulgamento da História”.\n\nLogo após o Senado ter votado o impedimento de Café Filho, Nereu Ramos\nsolicitou ao Congresso — atendendo a um memorando dos três ministros\nmilitares, datado de 14 de novembro — a decretação do estado de sítio no\npaís por 30 dias, prazo máximo previsto pela Constituição. Apesar de a\nsituação estar sob controle, Lott, Vasco Seco e Alves Câmara acreditavam\nque ainda havia “focos de subversão, aparentemente adormecidos, mas\nainda dotados de um potencial perigoso”.\n\nNo início da tarde de 23 de novembro, a Câmara dos Deputados reuniu-se\nem sessão extraordinária para discutir a matéria. Apesar da oposição da\nUDN e de partidos menores, o estado de sítio foi aprovado por 178 votos\ncontra 91. No dia seguinte, foi aprovado pelo Senado por 35 votos contra\n16.\n\nEm 14 de dezembro, a Suprema Corte recusou o mandado de segurança\nimpetrado por Prado Kelly em favor de Café Filho. Em 7 de janeiro de\n1956, quando Kubitschek se encontrava em visita aos Estados Unidos, o\nTribunal Superior Eleitoral proclamou os resultados oficiais das\neleições presidenciais de 3 de outubro, que praticamente ratificavam os\nresultados divulgados pela imprensa e conseqüentemente confirmavam a\neleição de Juscelino e Jango. Finalmente, depois de diplomados pelo TSE,\nos eleitos foram empossados em 31 de janeiro de 1956.\n\nSérgio Lamarão\n\n \n\n \n\nFONTES: CAFÉ FILHO, J. Sindicato; Correio da Manhã (2 e 30/11/55);\nCOSTA, J. Marechal; DULLES, J. Unrest; FRANCO, A. Escalada; MIN. GUERRA.\nSubsídios; QUADROS, J. História; RAMOS, P. 11; ROCHA, B. Radiografia;\nSemanário (9/59); SKIDMORE, T. Brasil.\n\n \n","ref":"FONTES: CAFÉ FILHO, J. Sindicato; Correio da Manhã (2 e 30/11/55);\nCOSTA, J. Marechal; DULLES, J. Unrest; FRANCO, A. Escalada; MIN. GUERRA.\nSubsídios; QUADROS, J. História; RAMOS, P. 11; ROCHA, B. Radiografia;\nSemanário (9/59); SKIDMORE, T. Brasil.\n\n \n","dic":"DHBB"}
