{"title":"MOVIMENTO DOS TRABALHADORES RURAIS SEM TERRA (MST)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**MOVIMENTO DOS TRABALHADORES RURAIS SEM TERRA (MST)**\n\n \n\n                O Movimento dos Trabalhadores Rurais Sem Terra (MST)\nnasceu de um conjunto de conflitos fundiários que emergiram no Sul do\npaís e tinham por característica fundamental as ações de ocupação como\nforma de pressão para a conquista da terra, em oposição à estratégia\nprivilegiada por sindicatos rurais, que era a de encaminhar esse tipo de\ndemanda principalmente pelas vias administrativas, ou seja, elaborando\nrelatórios de conflitos e enviando denúncias e solicitação de\ndesapropriação a diversas instâncias do governo federal.\n\n                A origem do MST está vinculada ao intenso processo de\nmodernização pelo qual passou a agricultura brasileira, em especial no\nSul do país, na década de 1970, dificultando cada vez mais a reprodução\ndas unidades familiares de produção, característica de vastas áreas do\nRio Grande do Sul, do Paraná e de Santa Catarina.  Se, num primeiro\nmomento, os projetos de colonização no Norte do país se constituíram em\nalternativa, o fracasso de vários deles e o retorno de muitos colonos,\ndesiludidos com seus resultados, passaram a gerar, difusamente, uma\nrecusa às propostas de colonização dos governos militares e a\ngeneralizar a reivindicação por acesso à terra em suas regiões de\norigem.\n\n                Nascido com forte apoio da Igreja, em especial da\nComissão Pastoral da Terra (CPT), e ligado a algumas das chamadas\noposições sindicais que começavam a se desenvolver em diversos pontos do\npaís, a origem imediata do MST foram as ocupações das fazendas Macali e\nBrilhante no Rio Grande do Sul, a luta dos agricultores que perderam\nsuas terras com a construção da barragem de Itaipu, no Paraná, e que\nconstituíram o Movimento dos Agricultores Sem Terra do Sudoeste (Mastro)\ne a ocupação da Fazenda Burro Branco, em Santa Catarina. Desse conjunto\nde eventos, todos no início da década de 1980, um dos mais\nsignificativos foi o acampamento de Encruzilhada Natalino, em Ronda\nAlta, no Rio Grande do Sul, que mobilizou a opinião pública nacional e\nexigiu a intervenção do governo federal.\n\n                A partir das ocupações, começaram a ocorrer reuniões e\narticulações, visando a unificar essas lutas atomizadas.  Em julho de\n1982, realizou-se em Medianeira, no Paraná, o primeiro grande encontro\nde trabalhadores sem terra, com representantes dos estados do Rio Grande\ndo Sul, do Paraná, de Santa Catarina, de São Paulo e de Minas Gerais. No\nmesmo ano, em setembro, ocorreu novo encontro em Goiânia, com\nparticipantes de 16 estados. No ano seguinte, em Chapecó (SC) foi criada\numa comissão regional provisória, composta por dois participantes de\ncada estado, que se reunia a cada três meses. Finalmente, em janeiro de\n1984, em Cascavel (PR), o MST se institucionalizou como tal e elaborou\nseus princípios. Seu lema passou a ser “Terra não se ganha, se\nconquista”, valorizando a ocupação e os acampamentos, o que implicava a\nnecessidade de criação de vigorosas formas de organização e de garantia\nde apoio às iniciativas. Com essas práticas, o MST conseguiu inscrever o\ntema da reforma agrária novamente nas grandes discussões políticas do\npaís.\n\n                Sob o signo da Nova República e dos grandes debates que\nlhe foram concomitantes, o MST realizou seu primeiro congresso nacional\nem janeiro de 1985, em Curitiba (PR). Dele saiu uma série de\nreivindicações, tais como reforma agrária sob controle dos trabalhadores\n(em oposição ao movimento sindical, que falava em reforma agrária com\nparticipação dos trabalhadores), desapropriação de todas as propriedades\ncom mais de 500 hectares, extinção do Estatuto da Terra e criação de\nnovas leis “com a participação dos trabalhadores e a partir da prática\nde luta dos mesmos”. Descrente da possibilidade de a Nova República\nrealizar reforma agrária, o MST propunha-se a realizar acampamentos e\nocupações como formas de pressão. Uma das suas ações mais espetaculares\nfoi a ocupação simultânea de 18 áreas no Oeste de Santa Catarina, no\nmesmo dia em que o governo anunciava o Plano Nacional de Reforma Agrária\nno IV Congresso Nacional dos Trabalhadores Rurais, promovido pela\nConfederação Nacional dos Trabalhadores na Agricultura (Contag), em maio\nde 1985. No fim de 1986, já havia mais de 90 acampamentos no país, a\nmaior parte deles concentrada no Centro-Sul. Nesse momento, o movimento\njá procurava implantar-se nacionalmente.\n\n                Os acampamentos e as ocupações, marca característica da\nação dos sem-terra, deram visibilidade à luta pela terra e criaram fatos\npolíticos que exigiam resposta do governo. A eles se somavam marchas,\ncaminhadas e romarias que se dirigiam do interior dos estados às\ncapitais, chamando a atenção da opinião pública para o problema dos sem\nterra e forjando uma nova identidade que, em muitos momentos, acabou por\nultrapassar o âmbito da ação do MST.\n\n                A retomada da luta por terra nesses moldes provocou, por\num lado, a reação dos proprietários fundiários que, também acuados pelo\nanúncio do Plano Nacional de Reforma Agrária, passaram a se organizar\npoliticamente para resistir às novas medidas e à possibilidade de uma\nreforma agrária e, também, a reagir às ocupações através de ações\narmadas, aumentando ainda mais a violência no campo. A expressão mais\nconhecida dessa aglutinação de interesses foi a criação da União\nDemocrática Ruralista (UDR).\n\nMas as mobilizações dos sem-terra obrigaram o governo a intervir,\ndecretando uma série de desapropriações, e a reconhecer a situação de\ntensão social, inclusive com a realização de algumas operações de\ndesarmamento no campo. Ainda por pressão do MST foi criado, no governo\nSarney, um programa especial de crédito para os assentamentos (o\nProcera).\n\n                As progressivas dificuldades que, a partir da derrota do\nPlano Nacional de Reforma Agrária, a legislação agrária brasileira foi\ncriando para a desapropriação de terras não implicaram alteração nas\ndemandas pelo MST, nem mudança substancial nas suas formas de luta, como\nindicam a sucessão de ocupações de terra que ocorreram na década de\n1990. Um bom exemplo disso é o fato de que, segundo o Incra, das 25.371\nfamílias acampadas e cadastradas em janeiro de 1997, 20.297 estavam\nligadas ao MST, sendo as restantes articuladas por sindicatos rurais ou\npor outros movimentos. No entanto, é visível, a partir de meados da\ndécada de 1990, a preocupação do MST em conquistar a simpatia do\nconjunto da sociedade para suas reivindicações, preocupação esta\nexpressada no lema “Reforma agrária, uma luta de todos”.  Momento\nexemplar desse esforço foi a marcha de sem-terra de todo o país em\ndireção à Brasília, em abril e maio de 1997, culminando com um grande\nato político de protesto, na capital federal, contra o governo Fernando\nHenrique Cardoso, no dia em que o massacre de Eldorado do Carajás\ncompletava um ano sem que tivesse havido a punição dos culpados.\n\n                Com as desapropriações, colocava-se um novo desafio ao\nMST: para além de organizar mais acampamentos e ampliar nacionalmente\nsua forma de conceber a luta por terra, tratava-se também de buscar\ncaminhos para gerir com eficiência os assentamentos e dar-lhes\nviabilidade econômica. O lema que expressava essa preocupação era\n“Organizar, resistir, produzir”. Para organizar a produção nos\nassentamentos, o MST passou, já no final da década de 1980, a orientar\nseus membros para que trabalhassem de forma coletiva ou através de\nformas associativas de produção. O resultado disso foi, a partir de\n1989, a progressiva organização de cooperativas a nível local, as\nchamadas Cooperativas de Produção Agropecuária, que se articulam nos\nestados e, nacionalmente, através da Confederação das Cooperativas de\nReforma Agrária do Brasil (Concrab), com sede em Brasília. A Cooperação\nAgrícola, assim estruturada, tem por objetivos não só procurar resolver\nos problemas econômicos (tecnologia, escoamento da produção,\nagroindustrialização etc) e aumentar as condições de competitividade dos\nprodutos dos assentamentos no mercado, mas também criar melhores\ncondições de vida para as famílias assentadas, formar e capacitar\nlíderes e garantir condições para permitir a liberação de quadros para o\nmovimento.\n\n                Os assentamentos têm sido palco também de experiências\neducacionais, uma vez que o MST vem investindo fortemente na educação\nformal dos assentados, tanto das crianças como dos adultos.\n\n                Todo esse investimento na organização dos assentamentos\ntraduz a estratégia do MST de mostrar para os órgãos públicos e para o\nconjunto da sociedade que a reforma agrária é viável, tanto do ponto de\nvista econômico como social e político.\n\n                No seu processo de expansão e consolidação, o MST também\nprocurou ampliar sua base social. Num primeiro momento, ela era\nconstituída principalmente por filhos de pequenos proprietários do Sul\ndo país que, frente ao processo de modernização da agricultura e de\nvalorização das terras, não conseguiram se reproduzir como tal, por\narrendatários e por parceiros. À medida que se expandiu nacionalmente, o\nmovimento passou a abrigar assalariados rurais (como é o caso de São\nPaulo e, mais recentemente, do Rio de Janeiro) e também trabalhadores da\nperiferia urbana que encontraram nas ocupações de terra alternativas de\nsobrevivência (como são os casos do Rio de Janeiro e do Espírito Santo).\nNo ideário do MST, a luta pela terra foi se articulando com a crise\nurbana e com o debate em torno da necessidade de geração de empregos.\n\n                Do ponto de vista organizativo, o MST estrutura-se em\ncomissões municipais, que se apóiam em núcleos. As comissões municipais\narticulam-se em comissões estaduais. No plano nacional, existe a\nCoordenação Nacional, liderada por João Pedro Stedile, composta por\nrepresentantes de todos os estados em que o movimento atua. É ela que\ndefine os rumos do movimento e sua linha política. Além da Coordenação\nNacional, há a Comissão Executiva, que decide os encaminhamentos que a\nSecretaria Nacional, com sede em São Paulo, deve fazer. Cabe a essa\nsecretaria programar os cursos de formação (um dos mais importantes\ninvestimentos do MST) e também editar o jornal do MST (“*Jornal dos Sem\nTerra*”)*,* que é mensal e vem sendo publicado com regularidade desde o\ninício da década de 1980.\n\n \n\nLeonilde Servolo de Medeiros\n============================\n\n*colaboração especial*\n\n \n\nFONTES: MEDEIROS, L. *História dos movimentos*; MEDEIROS, L.\n*Assentamentos*; FERNANDES, B. *MST*; MST. *Construindo*; MST.\n*Sistema*.\n\n.\n","ref":"FONTES: MEDEIROS, L. *História dos movimentos*; MEDEIROS, L.\n*Assentamentos*; FERNANDES, B. *MST*; MST. *Construindo*; MST.\n*Sistema*.\n\n.\n","dic":"DHBB"}
