{"title":"MOVIMENTO NACIONALISTA BRASILEIRO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**MOVIMENTO NACIONALISTA BRASILEIRO**\n\n \n\nOrganização criada em junho de 1957 no Rio de Janeiro, tendo por\nobjetivo mais geral lutar pela independência econômica do Brasil.\nLiderado por parlamentares, dirigentes estudantis e sindicais, o\nMovimento Nacionalista Brasileiro (MNB) não logrou contudo se estruturar\norganicamente.\n\nA criação do MNB em nível nacional foi precedida pela fundação do\nMovimento Nacionalista Brasileiro-seção Minas Gerais em março de 1957,\npor iniciativa do deputado federal Gabriel Passos. Segundo Passos, o\nmovimento de Minas serviria de base a outras iniciativas nos demais\nestados.\n\nEntre as reivindicações do movimento destacavam-se a defesa da indústria\nnacional, o livre comércio do Brasil com todos os países do mundo, a\ndefesa intransigente da Petrobras, uma política externa independente, a\nreforma agrária e a defesa da soberania nacional. Em relação a este\núltimo ponto, o MNB empreendeu uma campanha nacional visando mobilizar a\nopinião pública contra a instalação de uma base militar norte-americana\nna ilha de Fernando de Noronha.\n\nOs parlamentares que participavam do movimento eram — na sua quase\ntotalidade — integrantes da Frente Parlamentar Nacionalista, organização\ninterpartidária criada no final de 1956 ou início de 1957. Incluíam-se\nentre eles os deputados Frota Moreira, Josué de Castro, Dagoberto Sales\ne Abguar Bastos. Os coronéis da Aeronáutica Anderson Mascarenhas,\nFrancisco Teixeira e Salvador Correia de Sá e Benevides, e os coronéis\ndo Exército Nélson Werneck Sodré e Oscar Bastos eram os militares mais\natuantes do MNB.\n\nO Partido Comunista Brasileiro (PCB) também tomou parte do movimento,\ntendo-se oposto à transformação deste em partido político. Essa\nproposta, aliás, não encontrou maior ressonância, visto que os\nparlamentares que integravam o movimento dependiam das bases eleitorais\nligadas aos seus partidos de origem.\n\nEm agosto de 1961, o MNB foi um dos signatários de um manifesto ao povo\nbrasileiro, conclamando-o a exigir a imediata investidura de João\nGoulart no cargo de presidente da República, deixado vago pela renúncia\nde Jânio Quadros. Em novembro daquele mesmo ano, o movimento participou\nda criação da Frente de Libertação Nacional, organização articulada por\nLeonel Brizola, governador do Rio Grande do Sul.\n\nO Movimento Nacionalista Brasileiro lançou vários livros, como a\nAntologia nacionalista (1958) e Estudos nacionalistas, de Osni Duarte\nPereira, publicados pela Editora Fulgor, de São Paulo.\n\n \n\n \n\nFONTE: Semanário, Rio (7/57).\n\n \n","ref":"","dic":"DHBB"}
