{"title":"MOVIMENTO NEGRO NO BRASIL","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**MOVIMENTO NEGRO NO BRASIL**\n\nTermo genérico que designa a organização da população negra na\npromoção da luta contra as desigualdades de cunho racial que a\natingem. Embora, a rigor, possamos empregá-lo para referir a luta\norganizada, através de associações e outros meios, que se dá no Brasil\ndesde a década de 1930, o termo é empregado particularmente em relação\naos movimentos de caráter político e contestador da ordem vigente e de\nagregação e valorização da população negra criados a partir do final\ndos anos 1970.\n\nA década de 1970 traz de volta à discussão pública da questão racial no\nBrasil, promovida através da imprensa negra (que ressurge), dos chamados\n“movimentos negros” e de núcleos de estudo e pesquisa, que se organizam\nsegundo diferentes tendências existentes entre a militância negra. Mais\nque nos momentos anteriores, o debate vai alcançar outros setores da\nsociedade, particularmente certas frações da intelectualidade “branca”\nque, além de estudar a questão, assumem uma espécie de compromisso com a\ncausa da “raça”. São estes intelectuais que participam ativamente da\ncriação e funcionamento desses núcleos de estudo e pesquisa.\n\nNo caso da imprensa negra destacam-se, em São Paulo, os jornais\n*Jornegro*, *Árvore das Palavras*e a revista *Cadernos Negros*, editada\naté hoje - que divulga a produção literária de autores negros – e, no\nRio de Janeiro, o jornal *Sinba*. Os jornais colocavam em suas páginas,\nde um lado, a denúncia da exclusão social do negro no Brasil e, de\noutro, a exaltação de sua contribuição histórica, recorrente e não\nreconhecida e, mais, o valor e a presença de sua cultura no conjunto da\ncultura brasileira.\n\nNo caso das organizações políticas e de pesquisa, surgiram, no Rio de\nJaneiro, nos meados dos anos 70, o Centro de Estudos Afro-Asiáticos\n(CEAA), a Sociedade de Intercâmbio Brasil/África (Sinba), o Instituto de\nPesquisas das Culturas Negras (IPCN) e o Grupo de Trabalho André\nRebouças (na Universidade Federal Fluminense). Em São Paulo, surgiram,\ndesde o início dos anos 70, entidades como o Grupo Evolução, o Centro de\nCultura e Arte Negra (Cecan), a Associação Casa de Arte e Cultura\nAfro-Brasileira (ACACAB); em 1978, organiza-se o 1^o^ Festival\nComunitário Negro Zumbi (Feconezu) e, com maior destaque e repercussão,\no Movimento Negro Unificado Contra a Discriminação Racial (MNUCDR),\ndenominação logo depois simplificada para Movimento Negro Unificado\n(MNU).\n\nComo nos outros dois momentos da organização política do negro\npós-abolição (anos 1920/1930 e 1940/1950), a movimentação começa e se\nefetiva em torno de algumas entidades em São Paulo e no Rio de Janeiro\n(este apenas a partir do segundo momento) e, embora isso não seja\nreconhecido ou interpretado dessa maneira pelos outros atores políticos,\na luta negra faz parte do mesmo quadro nacional de reação geral (à\nditadura militar) e setorizada (das chamadas “minorias”) que agitou o\npaís entre a metade dos anos 1970 e o início dos 1980. Movimentos que,\nvistos de outra perspectiva, se inserem no panorama internacional de\nlutas por direitos civis das minorias políticas – mulheres,\nhomossexuais, índios, negros e, se quisermos ir mais longe, no caso do\nnegro, no contexto maior das chamadas lutas étnicas. Que, em outros\ncasos, assumiram e assumem ainda hoje a feição de verdadeiras “guerras”\nétnicas.\n\nA criação do movimento negro, com essa denominação, ocorre durante o Ato\nPúblico Contra o Racismo realizado em frente e nas escadarias do Teatro\nMunicipal de São Paulo, no dia 7 de julho de 1978. O ato foi organizado\npara denunciar o racismo no país e protestar contra atos violentos e\nexplícitos de discriminação racial. Num caso, a expulsão de quatro\njovens atletas negros que tentavam treinar no Clube de Regatas Tietê;\nnoutro, a morte de Robson da Silva Luz, operário negro vítima da\nviolência policial em uma delegacia, ambos ocorridos na cidade de São\nPaulo.\n\nDo conjunto bem variado e representativo de entidades que gestou o\nmovimento e cuidou da mobilização para lançá-lo publicamente faziam\nparte o CECAN, criado em São Paulo pela teatróloga e atriz Thereza\nSantos e pelo sociólogo e professor Eduardo de Oliveira e Oliveira; a\nCâmara de Comércio Afro-Brasileira; o Grupo Afro Latino-América, do\nJornal Versus, de orientação trotskista, onde atuavam os destacados\nmilitantes negros Hamilton Cardoso, Rafael Pinto e Neuza Pereira; o\nGrupo Capoeira; o Grupo Abertura; o Grupo de Atletas Negros; o Grupo de\nArtistas Negros; a Associação Cristã de Beneficência; o Grupo Decisão; o\nInstituto Brasileiro de Estudos Africanistas (IBEA); a Associação Brasil\nJovem. Ademais, merecem ser citados outros nomes importantes das\nlideranças negras: Valderlei José Maria, Hamilton Barbosa, Maria Ercília\nNascimento, Sueli Carneiro, Joel Rufino dos Santos e Paulo Roberto\nSantos (os dois últimos, no Rio de Janeiro).\n\nO MNU reeditava e ampliava, assim, a pretensão dos ativistas da primeira\ngrande organização negra pós-abolição: a Frente Negra Brasileira (FNB),\ncriada em 1931 por José Correia Leite, Jaime de Aguiar, Vicente\nFerreira, Henrique Cunha, Raul Joviano do Amaral, Gervásio de Moraes e\nArlindo Veiga dos Santos e extinta em 1937 por ato discricionário da\nrecém-instaurada ditadura Vargas. A militância negra dos anos 70 criou\num movimento amplo, de caráter nacional, não só de combate ao racismo,\nmas de luta a favor de uma sociedade justa e igualitária (Félix, 1997),\no que justifica também a mudança de sua denominação para Movimento Negro\nUnificado (MNU), ocorrido durante o I Congresso Nacional do MNUCDR, no\nRio de Janeiro, em 1979.\n\nO MNU surgiu e iniciou sua atuação no bojo e como parte do processo de\nluta política organizada contra a ditadura militar instalada no Brasil\nem 1964. Após um período de mais de 20 anos em que a repressão e a\ncensura impediram o debate público da questão das relações raciais\n(Skidmore, 1991), junto ou dentro do processo de abertura política, de\ncuja conquista a militância negra participava, ressurgia o movimento e,\nmais que o debate da questão, a denúncia do racismo e da desigualdade\nsocial de base racial.\n\nEstabelecendo um contraponto com a Frente Negra que, surgida junto com\nas esperanças da militância paulista nos “benefícios” da chamada\nRevolução de 30, teve seus objetivos frustrados, dado o caráter (não\npercebido) e os rumos da mesma (Motta-Maués, 1997), podemos dizer que a\nespécie de “atraso” no debate e encaminhamento da questão só vai ser\nsuperado na conjuntura inversa (pós-1964) e volta ao estado de direito\nno início dos anos 1980, processo que contava com a presença do\nmovimento negro.\n\nNuma perspectiva comparativa mais ampla, outro dado pontual no que se\nrefere às lideranças do movimento negro no Brasil é a convergência entre\nestas e as elites negras dos Estados Unidos e da África do Sul, que\nacontece em três níveis: o primeiro, ligado a seu próprio perfil; o\nsegundo, à relação entre elas e as massas negras; e o terceiro,\nrelacionado com sua postura frente à ordem a que fazem frente na luta\n(Motta-Maués, 1997).\n\nNo que tange ao perfil, todas apresentam-se como uma elite negra educada\ne/ou já de classe média, que absorvem muitos elementos da cultura dos\neuropeus ou euro-americanos (Fredrickson, 1995). O segundo ponto, ou\nseja, a existência de uma distância social e ideológica entre elites e\nmassas negras, nos três contextos referidos, tem sido um problema comum\ne uma dificuldade para a mobilização conjunta de base racial. No\nterceiro aspecto, um paralelo importante pode ser feito entre o\nmovimento negro e seu clamor pela assunção das “raízes africanas”,\n(re)interpretadas e (re)significadas positivamente, com os movimentos\n*Black Power*nos Estados Unidos e, até certo ponto, com o *Black\nConsciousness* na África do Sul (no caso do primeiro, mais próximo de\nnós com seu slogan “*black is beautiful*” e seu acento na\nvalorização/atualização de uma estética negro-africana).\n\nO tipo de avaliação e de discurso do movimento negro dos anos 1970/1980\nreleva, assim, de uma sintonia e abertura diferentemente acentuadas (em\nrelação às interpretações anteriores), em direção às experiências de\nluta negra nos Estados Unidos e na África (Andrews, 1991; Hanchard,\n1994). Neste sentido, o movimento faz uma avaliação basicamente política\nda questão negra – em contraposição às avaliações moral e cultural dos\nanos 1920/1930 e 1940/1950, respectivamente – e produz um discurso que\npode ser visto como cada vez mais radicalmente contestatório. Além\ndisso, como bem afirma um de seus poucos intérpretes, “era\nconsideravelmente mais militante que qualquer um de seus predecessores\nrefletindo em parte a influência de seus modelos estrangeiros (como\nassinalei), e em parte a orientação fortemente esquerdista da maior\nparte da oposição à ditadura, especialmente no sudeste brasileiro”\n(Andrews, 1991: 37).\n\nIntroduzindo um dado completamente novo, as lideranças do movimento\nnegro juntam na avaliação e no discurso a luta específica dos negros à\nluta geral de todos os “oprimidos”. De um lado, a denúncia do racismo e\no protesto contra a discriminação disfarçada ou explícita e até\nviolenta. De outro, a contestação da ordem e a luta por mudanças e mesmo\npela transformação radical (no verdadeiro sentido do termo) dessa mesma\nordem, ainda que não saibam muito bem como fazê-lo. O que coloca em\ncheque o mito da democracia racial brasileira.\n\nPode-se dizer que este dado novo vincula-se expressamente a outro, que\nantes também não estava presente. Trata-se da identificação e, mais do\nque isso, da imbricação entre raça e classe, dado crucial a pontuar, a\npartir daí, o discurso da militância negra. Mesmo que não se chegasse a\nsubsumir a primeira na segunda, penso que antes de privilegiarmos uma ou\noutra entrada para ler a questão, e considerando que o “culturalismo”\n(Hanchard, 1994) também está em jogo, digo que, embora negros,\nmilitantes e até de esquerda, predomina neles, quase sempre, a leitura\nbrasileira que opera a imbricação entre os eixos. Em vez de raça e\nclasse ou classe e raça, hierarquicamente postas (o que vale para os\nanos 1970, 1980 e 1990), temos raça e classe e cultura que, apesar de\nirem juntas - no sentido de que fazem parte, embora na ordem indicada,\nda interpretação da militância negra -, permitem que toda a tradução da\ndiscriminação racial apele para a desigualdade social (econômica,\npolítica) e para a desconsideração/descaracterização cultural (da\ncultura negra).\n\nA outra proposta mais geral e enfática do MNU é a afirmação inconteste\ndos valores ditos negros, pensados como africanos – a “volta às raízes”\ndaqueles a quem a “diáspora negra” dispersara –, traduzida na adesão ou\nassunção da sua raça. “Negritude”, também, torna-se uma espécie de\npalavra de ordem a impregnar o discurso e a atuação da militância do\nnovo movimento negro. Neste caso, o mote principal era tanto o resgate\nda história do negro (ou do lugar dele como seu sujeito), como a ligação\nancestral, mítica no limite, com a África (Dantas, 1988), traduzidos na\nidentificação entre o agora chamado afro-brasileiro e seus irmãos de\nraça da América e na idéia de uma especificidade negra tradutora da\n“marca” africana em cada negro.\n\nSe nos anos 1990 o acento na idéia da negritude, da exigência militante\nde “tornar-se negro” – na estética e nos valores, até na adesão\nreligiosa – se dilui, pode-se dizer que a marca que permanece no\nmovimento negro é o discurso da denúncia explícita, contundente e\nrecorrente do racismo como algo não só existente, mas atuante na\nsociedade brasileira. Essa marca significativa/significante mostra-se,\npor exemplo, no fato de que, ainda que junto com outros elementos, é a\ndenúncia a tônica das manifestações das entidades negras no centenário\nda Lei Áurea, em 1988 e, novamente, no tricentenário da morte de Zumbi,\nem 1995. O que, no caso da Lei Áurea, é acentuado por Hasenbalg (1991),\nao dizer que, naquela ocasião, “foram reiterados os dois principais\neixos discursivos elaborados desde o final da década de 1970, quais\nsejam, a denúncia do racismo e cultura-identidade negra” (1991: 190).\n\nEssa marca persistente do movimento negro, ao lado da abertura maior\npara incluir questões mais gerais da agenda política brasileira,\ncontribuíram para a inclusão, por sua vez, da luta dos negros no Brasil\nna agenda de partidos políticos, e do próprio Estado – através dos\ngovernos municipais, estaduais e federal – por tanto tempo surdos às\ndemandas do movimento.\n\nNeste sentido, foram e continuam sendo criados conselhos, assessorias e\nórgãos destinados a cuidar de questões específicas da população negra,\nprocesso que, iniciado nos anos 1980 no Sudeste, se estende hoje a\nvários pontos do país.  Em 1989, o Congresso Nacional modificou a lei já\nexistente, tornando inafiançável o crime de racismo. Outra conquista\nimportante foi a lei que garante a titulação e posse das terras de\ncomunidades remanescentes de quilombos, o que tem levado à organização\nde outra frente de luta por sua efetiva aplicação. Também de importância\nfundamental para o combate às desigualdades raciais é o reconhecimento,\nnão só através da lei, mas da publicidade dada às denúncias, de atos\ndiscriminatórios que atingem os negros. A abertura dos meios de\ncomunicação (especialmente as redes de televisão), que já apresentam\nmudanças, ainda que tímidas, diante do vulto do problema, é outro\nelemento a ser creditado à luta dos movimentos negros.\n\nAinda neste diapasão e numa espécie de resposta às demandas do movimento\nnegro, em 20 de novembro de 1995 foi criado um Grupo de Trabalho\nInterministerial “com a finalidade de desenvolver políticas para a\nvalorização da População Negra”, como consta do decreto de sua criação.\nEste grupo, vinculado ao Ministério da Justiça, tem participação de\nrepresentantes da “comunidade negra”, o que, qualquer que seja a\nproposta e os resultados alcançados, sinaliza o estatuto e a\nvisibilidade social (política) conseguidos na trajetória desses\nmovimentos negros.\n\nEmbora o MNU continue existindo, nos anos 1990 a ampliação e os\ndesdobramentos das organizações negras podem ser traduzidos no uso da\ndesignação geral de movimento negro – às vezes usado no plural – para\nreferir e reunir, num conjunto (a rigor, inexistente), o leque numeroso\ne variado das chamadas “entidades de movimento negro”, que já compunham\n573 grupos em 1987, quando foi feito um Catálogo de Entidades de\nMovimento Negro no Brasil (Damasceno, Santos e Giacomini, 1988).\n\n*Maria Angelica Motta-Maués* (colaboração especial)\n\nFONTES: ANDREWS, G. *Blacks*;* *DAMASCENO, C. *Catálogo*; DANTAS, B. *Vovó Nagô*; FÉLIX, J. *Pequeno*; HANCHARD, M. *Orpheus*; HASENBALG, C. *Discursos*; MOTTA-MAUÉS, M. *Negro*.\n\n\n","ref":"FONTES: ANDREWS, G. *Blacks*;* *DAMASCENO, C. *Catálogo*; DANTAS, B. *Vovó Nagô*; FÉLIX, J. *Pequeno*; HANCHARD, M. *Orpheus*; HASENBALG, C. *Discursos*; MOTTA-MAUÉS, M. *Negro*.\n\n\n","dic":"DHBB"}
