{"title":"MOVIMENTO POPULAR JÂNIO QUADROS (MPJQ)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**MOVIMENTO POPULAR JÂNIO QUADROS (MPJQ)**\n\n \n\nMovimento fundado em 20 de abril de 1959, no auditório da Associação\nBrasileira de Imprensa (ABI), no Rio de Janeiro, em sessão presidida por\nCarlos Castilho Cabral e com a presença de Lino de Matos. Nessa ocasião\nfoi lançada a candidatura de Jânio Quadros à presidência da República.\n\nTendo como patrono o marechal Juarez Távora e como presidente de honra o\nprofessor Carlos Alberto de Carvalho Pinto, então governador do estado\nde São Paulo, o movimento tinha uma direção nacional assim constituída:\npresidente — Carlos Castilho Cabral; vice-presidentes — Cristóvão Mendes\nda Silva, Xavier d’Araújo, João P. Ribeiro Dantas e Alencastro\nGuimarães; secretário-executivo — Artur Oscar Junqueira;\nsecretário-político — José Aparecido de Oliveira; primeiro e segundo\nsecretários — Gáudio de Melo Pires e Sílvio Vasconcelos; tesoureiros —\nCarlos Koehler e Osvaldo Pedroso; procuradores — Sérgio Nogueira Ribeiro\ne Sílvio Romero Moreira. Era também constituído por um conselho político\ne possuía seções organizadas em todos os estados, no Distrito Federal e\nno território do Rio Branco. Em seu programa de dez pontos divulgado em\n3 de novembro de 1959 destacavam-se notadamente as teses de que\n“Petróleo é soberania”, da necessidade do desenvolvimento harmônico das\nvárias regiões do país e de que o movimento não interviria nas questões\ninternas dos partidos políticos.\n\nO MPJQ desempenhou papel expressivo na campanha presidencial de Jânio\nQuadros. Em 22 de julho de 1961, divulgou uma carta de princípios\naprovada em convenção nacional.\n\nTentou apoiar Jânio Quadros após a renúncia e daí em diante se\nrestringiu a São Paulo, acabando por desaparecer da vida política junto\ncom seu líder.\n\nBrás José de Araújo colaboração especial\n\n \n\n \n\nFONTE: CABRAL, C. Tempos.\n\n \n","ref":"","dic":"DHBB"}
