{"title":"MOVIMENTO TRABALHISTA RENOVADOR (MTR)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**MOVIMENTO TRABALHISTA RENOVADOR (MTR)**\n\n \n\nPartido político de âmbito nacional fundado por Fernando Ferrari em 1960\na partir de uma dissidência do Partido Trabalhista Brasileiro (PTB). Foi\nextinto em 27 de outubro de 1965 pelo Ato Institucional nº 2.\n\n \n\nFundação\n\nFerrari iniciou sua militância política no PTB do Rio Grande do Sul, em\ncuja legenda se elegeu deputado federal por duas vezes. Na fase final do\ngoverno Juscelino Kubitschek, contudo, no momento em que se\ndesencadearam os debates em torno da questão sucessória, João Goulart,\nmilitante do PTB e portanto correligionário de Ferrari, tornou a\ncandidatar-se na legenda de seu partido à vice-presidência da República,\ncomo companheiro de chapa do general Henrique Teixeira Lott. Ferrari,\ndesejoso também de concorrer à vice-presidência, candidatou-se então\npelo Partido Democrata Cristão (PDC), uma vez que no PTB não haveria\npossibilidade de fazê-lo. No entanto, o PDC, antecipando-se à própria\nUnião Democrática Nacional (UDN), já havia homologado em convenção\nnacional realizada em 18 de outubro de 1959 a candidatura de Jânio\nQuadros à presidência da República. Assim, concorrendo à\nvice-presidência em legenda que apoiava o opositor de Lott, Ferrari\nacabou por ser expulso do PTB. Obteve o terceiro lugar nas eleições,\nderrotado pelo candidato udenista Mílton Campos e pelo candidato\nvitorioso, o petebista João Goulart.\n\nFerrari, que segundo Thomas Skidmore fora “um dos mais ativos defensores\nde um trabalhismo mais autêntico” no seio do PTB, uma vez afastado desse\npartido, decidiu fundar o MTR, tentando assim resolver o impasse aberto\npor sua dissidência. Para o próprio Skidmore, Ferrari seria um talentoso\nmilitante do PTB levado a uma dissensão estéril que o conduziria a uma\n“bem intencionada, mas impotente tentativa de fundar um movimento\ntrabalhista reformista”.\n\nO MTR contou, inicialmente, com o apoio das “donas-de-casa, dos\ntrabalhadores e dos estudantes”, de acordo com o próprio Ferrari.\n\nSeu “trabalhismo autêntico” seria um “protesto do povo simples contra os\nmaus governos”.\n\n \n\nAtuação\n\nApós a renúncia do presidente Jânio Quadros em 25 de agosto de 1961, o\nMTR apoiou sem restrições a posse de João Goulart, vice-presidente e\nsucessor de Jânio, na presidência da República. Manifestou-se, por\nconseguinte, contra a chamada emenda parlamentarista aprovada pelo\nCongresso em 2 de setembro seguinte como solução de conciliação ao\nimpasse criado pelo veto dos ministros militares Odílio Denis, Sílvio\nHeck e Gabriel Grün Moss à posse de Goulart, por motivos de “segurança\nnacional”. Nesse sentido, considerava-se partido de oposição, já que se\npensava enquanto “força independente comprometida com os interesses da\ncomunidade trabalhadora”. Para o MTR, a solução parlamentarista era\ninaceitável, porquanto resultante de “acordo de velhas agremiações que\nchegaram ao poder não com um plano objetivo de reformas estruturais em\nfavor do povo, mas sim com um conjunto de importações de cunho\neleitoral”. Para o partido, o governo, conseqüentemente, não possuía\nlegitimidade, pois não emergira de “nenhum ato de vontade popular e sim\nde reforma do texto constitucional, sob o comando de maiorias ocasionais\nque legislaram em causa própria, construindo sua própria ascensão”. Como\nforma de legitimar o governo, o MTR sugeria a consulta à opinião popular\nsobre a permanência ou não do sistema parlamentarista por meio do\nplebiscito. O partido criticava ainda a impotência do governo diante da\ncrise inflacionária, a corrupção que grassava no funcionalismo público,\ne sugeria, por outro lado, a “incorporação efetiva das massas rurais na\nvida da nação”.\n\nNo nível dos projetos econômicos, o MTR colocava-se “eqüidistante dos\nextremos”, ou seja, pretendia a conciliação do liberalismo político com\no dirigismo econômico. Considerava-se ainda uma agremiação de caráter\ncristão sintonizada com os postulados da encíclica Mater et magistra, do\npapa João XXIII.\n\nNas vésperas das eleições de outubro de 1962, o partido apresentou um\nprograma de reformas que se viabilizariam por meio de emendas\nconstitucionais e projetos de lei. O programa do MTR preconizava a\nreforma agrária a partir da instituição do regime jurídico próprio do\nagricultor com sindicalização; da simplificação dos processos de\nlegitimação de terras, expedindo-se títulos de propriedade aos posseiros\ncom mais de cinco anos de trabalho efetivo em seu solo; do financiamento\nsem juros a longo prazo para a aquisição da pequena e da média\npropriedades agrárias; da desapropriação das áreas valorizadas por\ninvestimentos públicos e sua posterior revenda a lavradores sem-terra, e\nda desapropriação de latifúndios sem rentabilidade social pelo valor\nfiscal e mediante pagamento com títulos da dívida pública. Os\nagricultores teriam, por sua vez, garantia governamental de preços\njustos para seus produtos e assistência ao aldeamento. Gozariam, por\nfim, de intensa difusão de hospitais e escolas técnicas no meio rural.\n\nO partido apresentava também o projeto da criação do Ministério do\nNordeste, que congregaria os órgãos responsáveis pela política de\ncombate às secas e receberia receita anual durante no mínimo 20 anos, de\n15% do orçamento da nação. O programa do MTR exibia, por outro lado,\ncaráter assistencialista, na medida em que preconizava a criação de um\nimposto direto sobre o capital com a finalidade de constituir o Banco\nNacional do Ensino e da Saúde. Tal entidade prestaria serviços a\nfamílias de poucos recursos. De acordo também com o programa do partido,\nproceder-se-ia à completa reforma da administração pública e à nomeação\npela própria justiça de seus funcionários.\n\nO MTR pugnava pela “disciplinação dos investimentos estrangeiros... e da\nremessa de seus lucros, incentivando-se o reinvestimento do país”, e\nmanifestava-se contrariamente ao colonialismo, propondo assim o\ndesenvolvimento de um mercado comum latino-americano.\n\nO partido acabou por eleger para a Câmara Federal os candidatos\nSebastião de Sousa Nery e Jairo Brum, o primeiro pela Bahia e o segundo\npelo Rio Grande do Sul. Participou ainda de diversas coligações, entre\nelas a Coligação Democrática Paraense, em que aparecia unido ao Partido\nSocial Progressista (PSP), Partido Trabalhista Nacional (PTN), Partido\nRural Trabalhista (PRT), Partido Republicano (PR), Partido Socialista\nBrasileiro (PSB), Partido Libertador (PL) e UDN. Coligado com o Partido\nSocial Trabalhista (PST) e o PSB no Rio de Janeiro, o MTR elegeu os\ndeputados Tenório Cavalcanti, Demístocles Batista e Roberto Saturnino\nBraga.\n\nSempre contrário ao regime parlamentarista, em novembro de 1962 o MTR\nmanifestou-se a favor do plebiscito, que decidiria da possível revogação\ndesse sistema de governo. O manifesto do partido desejava entregar ao\neleitorado o “direito de escolher a 6 de janeiro de 1963 o sistema de\ngoverno de sua preferência possibilitando-se, posteriormente, a votação\nde uma Constituição nova, flexível, que permita as reformas estruturais,\nque sirva aos que trabalham e não aos privilegiados ou aos\nprevaricadores da ordem pública”. O manifesto terminava conclamando o\npovo a dizer não à emenda constitucional. Para o MTR a revogação da\nemenda seria o “único meio hábil de se possibilitar ao novo Congresso a\nadoção de um outro sistema que instaure um regime responsável com\nministério dependente de confiança do Congresso”. Para o partido, entre\nas opções presidencialista e parlamentarista, a solução seria um\n“terceiro caminho, que corrigisse os excessos do unipessoalismo\npresidencial e evitasse a fragmentação da autoridade e da\nresponsabilidade do sistema de gabinete”. O manifesto foi assinado pelo\nlíder da bancada do MTR na Câmara, deputado Jairo Brum.\n\nEm 27 de maio de 1963 faleceu em desastre aéreo Fernando Ferrari, líder\ne fundador do MTR.\n\nCarlos Eduardo Leal\n\n \n\n \n\nFONTES:\n\n \n","ref":"FONTES:\n\n \n","dic":"DHBB"}
