{"title":"MUNDO, O","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**MUNDO, O**\n\n \n\nJornal carioca, diário e matutino, fundado em setembro de 1947 por\nGeraldo Rocha, com o objetivo de combater a política do governo de\nEurico Gaspar Dutra. Foi extinto em outubro de 1957.\n\nApós o término da Segunda Guerra Mundial, em 1945, o Brasil\nencontrava-se numa situação relativamente boa no tocante à\ndisponibilidade de fundos, obtidos no exterior e não utilizados durante\no período de guerra. Contudo, a política econômico-financeira levada a\nefeito pelo governo Dutra esgotou em pouco tempo as reservas acumuladas,\nabrindo assim o caminho para uma penetração mais intensa do capital\nestrangeiro. Foi dentro do debate gerado por essa situação que se\ndefiniu a linha de O Mundo, de caráter nacionalista, empenhada na defesa\nda economia nacional e na crítica à exploração promovida pelas firmas\nestrangeiras no Brasil.\n\nEssa nova atitude de Geraldo Rocha, que, enquanto proprietário de\njornais anteriores — como A Noite e A Nota — havia-se caracterizado pela\ndefesa do capital estrangeiro no país, deveu-se na verdade às suas\nligações e mesmo à sua aliança recente com Juan Domingo Perón, ditador\nargentino.\n\nO objetivo de Geraldo Rocha era criar uma rede de comunicações que\ndivulgasse por toda a América Latina a necessidade da união de todas as\nforças progressistas do continente sob a liderança de Perón, de maneira\na combater o capital estrangeiro e o subdesenvolvimento. Essa idéia foi\nposta em prática com a criação da Agência Latina de Notícias, com sede\nno Rio de Janeiro, cuja função era transmitir as notícias sob o ângulo\ndos interesses peronistas.\n\nAinda dentro dessa perspectiva, O Mundo tentou obter a confiança de\nGetúlio Vargas, apoiando-o por ocasião do lançamento de sua candidatura,\nem 1950, e procurando articular uma aliança entre Vargas e Perón visando\nà implantação de uma república sindicalista no Brasil.\n\nCom a queda de Perón em 1955, Geraldo Rocha e sua agência de notícias\nperderam o respaldo financeiro e ideológico, o que resultou no declínio\nrápido de seu jornal, fechado dois anos depois.\n\nMarieta de Morais Ferreira\n\n \n\n \n\nFONTES: BANDEIRA, M. Presença; ENTREV. SILVEIRA, P.\n\n \n","ref":"FONTES: BANDEIRA, M. Presença; ENTREV. SILVEIRA, P.\n\n \n","dic":"DHBB"}
