{"title":"NACIONALISMO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**NACIONALISMO**\n\n \n\nNacionalismo é uma palavra derivada de duas raízes, gen (nascer, fazer\ngerar) e natus, filho, como nos ensina José Arrais de Alencar no seu\nexcelente Vocabulário latino, construído sobre alicerces etimológicos.\nDessas origens vieram natio, nationis, nativus e, mais tarde, muito mais\ntarde, aliás, nacionalismo. No latim, natio definia um grupo de homens,\nvinculados a uma origem comum, já assinalada pela consciência de sua\nunidade e o desejo de uma vida solidária. Não mudou de sentido quando se\ntransferiu para o francês nation, que o Grand Robert, fundado na\nautoridade de Wartburg, acredita que data do século XII.\n\nCom essa velha significação, a palavra servia para a designação de\ngrupos de pessoas unidas por um vínculo, que tanto podia ser racial como\ncultural. Montesquieu a utiliza com o sentido de um grupo de homens\nsujeitos à influência de diversos fatores, o clima, a região, as leis,\nas máximas de governo, os exemplos das cousas passadas, os costumes, os\nhábitos, reunidos num espírito geral que não se distancia muito da noção\ndo caráter nacional. À medida, acrescenta o autor de L’esprit des lois,\nque, em cada nação, um desses fatores atua de maneira mais poderosa, os\noutros lhe facilitam o caminho. Escreve então Montesquieu que a\n“natureza e o clima dominam quase exclusivamente os povos selvagens. Mas\nos chineses sofrem mais a influência das maneiras e, de qualquer forma o\nque se impõe como norma suprema é zelar pela conservação e afirmação\ndesse espírito geral, que inspira e distingue as nações”. Nessa acepção,\no vocábulo se aproxima do significado de povo, embora com um grau mais\nelevado de integração, que “foi unindo e identificando os grupos, desde\nque evoluíram do clã à tribo, e desta à nação”.\n\nEssa acepção antiga ainda se conserva nos dicionários atuais, como, por\nexemplo, no de Aurélio Buarque de Holanda, que a inclui no quinto lugar,\nno verbete respectivo, como “povo ou tribo indígena (do Brasil) ou de\noutra origem”. Mas a palavra vale também para designar raças, castas,\nespécies. Através dos tempos, os vocábulos vão carreando acepções que\nnão desaparecem de todo, limitando-se a descer alguns números na relação\nde sentidos com que se incorporam aos dicionários — o que vale dizer que\nnão surgem com um significado definitivo, mas refletem uma evolução que\nos transforma, com a incorporação de novas acepções. Isto aconteceu com\na palavra nação, quando a coesão dos grupos humanos aumentou e se\ncompletou politicamente com a presença do Estado, o que também dependeu\ndo recuo do absolutismo, quando a figura do monarca apareceu menos\nimportante do que a do povo que integrava o grupo político em questão.\nNesse momento, a nação passou a ser mais uma entidade completada com a\npresença e a autoridade do Estado, e se foi aos poucos substituindo o\ndito Le roi est mort, vive le roi pela exaltação de uma nação cuja\nunidade domina e supera a figura do monarca. Aquele “espírito”, de que\nfalava Montesquieu, transformou-se, na palavra de Renan, numa “alma”,\npois que, para ele, a “nação é uma grande solidariedade constituída pelo\nsentimento dos sacrifícios já feitos e dos que virão depois. Supõe um\npassado, resumindo-se todavia no presente por um fato tangível: o\nconsentimento, o desejo claramente expresso de continuar a vida comum. A\nexistência de uma nação transformou-se num plebiscito quotidiano”.\n\n \n\nPátria\n\nEsse novo conceito de nação não será, todavia, o de pátria, com o mesmo\nsentido de unidade de força e de devotamento? O vocábulo constitui\ntambém herança do latim patria, derivado de pater, que significa o “país\ndo pai”. Um sentimento de tal força e poder que arrancava do sibarita\nHorácio o verso famoso “Dulce et decorum est propatria mori”. A pátria\nse compõe dos mesmos elementos com que se formam as nações, uma entidade\nterritorial, conjunto cultural, sociedade global. Poder-se-ia adotar\npara pátria a mesma definição que Marcel Mauss aceita para nação, citada\npor Jean Luc Parodi — “Uma sociedade material e moralmente integrada, de\npoder estável, permanente, de fronteira determinada, de relativa unidade\nmoral, mental e cultural, e de habitantes que aderem conscientemente ao\nEstado e às suas leis”. Tanto no conceito de pátria como no de nação,\nexiste aquela presença de que nos fala Deutsch, em El nacionalismo y sus\nalternativas, “a integração política no processo pelo qual as aldeias se\nconvertem em distritos, condados ou baronias, que se transformam em\nducado ou província para, por sua vez, fundirem-se em reinos que, por\nsua parte, se amalgamam em federações ou impérios”.\n\nMuito embora as raízes dos dois vocábulos — natio e patria — mais os\nidentifiquem do que os separem, natio evoca as origens, o nascimento, o\ncomeço da vida, com as transformações do vocábulo natus. A palavra\npátria se inspira na fraternidade, pois que vem de pater. Assim, na\ncriação dos dois termos, há um elemento comum: a presença das origens,\ntraduzida na fraternidade ou no nascimento, como um vínculo ligando\ngrupos humanos pelo sangue (pater) ou pelo lugar do nascimento (natus),\ncomo uma norma orientadora da própria atribuição da nacionalidade,\nfundada ora na filiação (jus sanguinis) ora no lugar do nascimento (jus\nsoli).\n\nEssa identificação das duas palavras, por influência de suas raízes, tem\nse prolongado pelo tempo afora, dificultando a sua diferenciação. Se\ndessa forma tanto se aproximam nação e pátria, não se torna fácil\ndistinguir entre as duas manifestações que delas resultam — patriotismo\ne nacionalismo. Patriotismo é muito mais antigo, de certo. Nacionalismo,\nde formação recente. Para Wartburg, data de 1792. Não é anterior aos 50\nanos do século XVIII, afirma Hans Kohn em Historia del nacionalismo. A\nRevolução Francesa, diz ele, foi a sua grande manifestação, dando ao\nnovo movimento uma força dinâmica crescente. Acrescenta Hans Kohn que a\nmaioria dos historiadores concorda com esse ponto de vista, citando C.\nP. Gooch, Carlton J. H. Hayes, Halydan Kont, Sydney Herbert e outros.\nBoyd C. Shafer observa que “desde 1789 até os nossos dias, o sentimento\nnacional se intensificou em todos os países”. Arnold Toynbee ensina,\nsegundo K. R. Minoque, que em 1775 “o princípio de nacionalidade\nafirmou, pela primeira vez, sua existência no mundo moderno como força\npolítica dinâmica”. Elie Kedourie concorda que “o nacionalismo é uma\ndoutrina inventada na Europa, em começo do século XIX”. Para julgar\ndessa novidade do vocábulo, basta considerar, como observa Jean Luc\nParodi, que o Larousse em 1874 ainda o classificava como neologismo.\nRenê Johannet presumiu que o termo houvesse sido inventado por Prevost\nParadol, no tempo de Napoleão III. Mas o que está fora de dúvida é que\nsofreu influência decisiva da Revolução Francesa e de seus precursores,\npara assumir a função que hoje lhe cabe no mundo moderno.\n\n \n\nInfluência da Revolução Francesa\n\nHá um longo período, no esforço de centralização a que se dedicam tantos\ngovernantes, em que se aceita e se afirma o predomínio dos elementos que\nestão à frente da cousa pública. É a fase da soberania do príncipe, do\nL’État c’est moi de Luís XIV, quando a lealdade nacional não se tornou\ndever e obrigação de todos que pertencem a uma mesma pátria. Como\nrecorda Hans Kohn, os oficiais do Exército imperial, às ordens de\nWallenstein, eram italianos, escoceses, irlandeses, homens de todas as\nnacionalidades, cujos nomes soavam estranhamente a ouvidos alemães.\nNobres alemães, como o duque Bernardo de Weimar, ou Maurício de Saxônia,\nserviam ao rei de França. Frederico II não se sentia constrangido ao\nadquirir vassalos polacos ou alemães. Era a fase dos exércitos\nmercenários, à disposição de quem os pudesse ou quisesse pagar.\n\nTivemos, no Brasil, a presença do príncipe alemão Maurício de Nassau a\nserviço da Companhia das Índias Ocidentais da Holanda, assim como, entre\noutros, a de Pierre Labatut, francês, lutando pela Independência do\nBrasil, depois de haver defendido a causa da emancipação das colônias\nespanholas da América do Sul. Um dos exemplos mais característicos dessa\nausência de sentimento nacional era o caso do Grande Condé, duque de\nEnghien, que, depois de obter grandes vitórias para o seu país,\ncolocou-se a serviço da Espanha para combater a pátria francesa. Isto\nnão quer dizer que não se possa admitir a época do pré-nacionalismo, em\nque os sentimentos de identificação e de solidariedade iam crescendo e\nse fortalecendo, como seria o caso da Inglaterra, com o seu hino\nnacional Rule Britannia, e da própria França de Colbert, ou Richelieu.\nMas a nação ainda não se erguia acima de todas as dedicações, quando\nestava em causa o dever de apoio e identificação com os monarcas em\nexercício. Mesmo nos Estados Unidos da América não se encontrava um\nsentimento de dedicação total à nação que estava surgindo.\n\nCoube a Jean Jacques Rousseau a função de defender as idéias básicas de\num nacionalismo dominante. Toda a questão se reduzia a conciliar a\nliberdade do indivíduo com as exigências da integração social. Rousseau\nfoi o primeiro, ensina Hans Kohn, “a reconhecer claramente o problema”,\nlutando para encontrar a respectiva solução. Por isso, “foi considerado\no pai do nacionalismo moderno”, defendendo os direitos inatos e\ninalienáveis da criatura humana dentro de uma comunidade, partindo da\nidéia de se ter como base o indivíduo livre. O fundo sobre o qual se\nmovia essa procura era o cosmopolitismo racional do século XVIII, que\nfazia fincar pé nos costumes da gente comum, em sua espontaneidade\ncriadora.\n\nRousseau fala mais de “pátria” do que de “nação”. Mas já apresenta o\namor da pátria como um sentimento exclusivo, que supera todos os outros,\ndesde que associado à liberdade. Não bastava a soberania do príncipe.\nExigia-se, também, a participação dos súditos no exercício da soberania.\nÉ a soberania do povo que a Revolução Francesa irá transformar em\n“soberania nacional”, inscrevendo-a nas suas leis fundamentais. Como diz\nMarcel Prélot, “a ordem política não se identifica com a pessoa do\npríncipe, como no Antigo Regime. A ordem política surge com a Revolução\nFrancesa, repousa sobre base diferente. O Estado se encarna e se\nconfunde com a coletividade nacional politicamente organizada”. Para\nchegar a esse resultado, desaparecem as ordens anteriores, substituídas\npela igualdade individual e pela uniformidade da organização\nterritorial. Daí conclui o mestre francês que, “unificada pelo\ndesajustamento de todas as diversidades conhecidas no Antigo Regime, a\nnação, transformada numa sociedade homogênea, surge dotada de\nsoberania”.\n\nJá na Declaração de Direitos de 1789, artigo 3º, declarou-se que a\nsoberania reside “essencialmente” na nação. Em 1791 o preâmbulo do\ntítulo III, artigos 1º e 2º da Constituição francesa, precisará que “a\nsoberania pertence à nação, de que emanam todos os poderes”. A nação,\nrecorda Prélot, não se cria a si mesma; existe; é de direito natural,\nmas precisa de uma organização política e administrativa ou, segundo os\ntermos de Sieyés, de um estabelecimento público, isto é, de um conjunto\nde meios formado de pessoas e de cousas, destinado a realizar fins\nsociais. Sieyés é o grande doutrinador em quem se inspiram as reformas\nconstitucionais da revolução. São idéias que assustam outros Estados da\népoca, sob o domínio de reis que se sentem ameaçados pelas idéias, que\nse vão consubstanciando nas constituições francesas. Luís XVI e Maria\nAntonieta guilhotinados, é como um grito de convocação para todas as\nnações da época. De começo são apenas príncipes que lutam para que\ncontinue a soberania de que vinham sendo detentores. Mas, para se\ndefenderem, precisam recorrer aos povos que habitam seus domínios. São\nnações contra a nação francesa. Foi poderosa a influência da Revolução\nFrancesa no fortalecimento dos sentimentos nacionais de seus\nadversários. O nacionalismo acabou invadindo toda a Europa. E com as\nguerras napoleônicas, essa idéia foi conquistando novas nações, que se\nemancipavam no continente americano. Os deveres dos cidadãos se\nestabeleciam, não mais com a figura ou a pessoa de um príncipe, mas com\na nação a que eles pertenciam.\n\nPoder-se-ia dizer que o vocábulo pátria teria condições para substituir\ne traduzir esses deveres de fidelidade, mas houve com ele uma\ntransformação curiosa. É que se associou também a um sentimento liberal,\ne sofreu, por isso, a condenação das tendências nacionais, concentradas\nem torno das monarquias existentes. Ainda aqui é indispensável a lição\nde Hans Kohn: “Passariam 50 anos da morte de Luís XIV para que as\npalavras ‘patriota’ e ‘patriotismo’ tivessem uma acepção geral na\nFrança, ganhando ao mesmo tempo um significado novo. A ‘terra natal’ não\nera já o simples apego à terra natal, ou o orgulho pelos triunfos do\npróprio país; a palavra ‘pátria’ se empregava agora para descrever uma\nnação em que havia liberdade, em que os habitantes participavam da\nlegislação, preocupando-se com o seu destino; o novo patriotismo\nestabelecia um laço de reciprocidade entre o príncipe e seus súditos,\nentre a terra e seus habitantes; o sentir-se ‘patriota’ não só concedia\nao homem uma nova sensação de liberdade, de direito, mas também de\nfelicidade, de comunidade. O novo clima intelectual, em que se\ntransformou em geral o significado dos conceitos de ‘pátria’ e\n‘patriotismo’, socavou as bases tradicionais da monarquia absoluta.”\n\nO dicionário de Aurélio Buarque de Holanda registra essa acepção da\npalavra “patriota”, aplicada, diz ele, aos revolucionários pernambucanos\nde 1817 e 1824. Frei Caneca relatava que “ainda temos as orelhas\natroadas das muitas vozes que ouvimos aos lusos europeus dizerem que não\neram patriotas de Pernambuco; e não tem sido possível esquecermo-nos do\nódio e da infâmia a que eles pretenderam, mas em vão, reduzir o sagrado\nnome de patriota”. Daí, dessa hostilidade ao vocábulo, o seu empenho de\ndemonstrar “o que se deve entender por pátria de cidadão e deveres deste\npara com a mesma pátria”. Sua tese, aliás, inspirava-se no mais profundo\nliberalismo, afirmando que “na oposição dos deveres de cada cidadão para\no comum, e os particulares, as relações particulares, ainda as mais\npróximas e estreitas, como de pai e filho, irmão, devem desaparecer,\nquando é necessário salvar-se a pátria e libertá-la do despotismo e\nescravidão”. Para frei Caneca, o patriota era, antes de tudo, um\ndefensor da liberdade ou, pelo menos, um inimigo do despotismo. Era uma\nacepção particular que não podia agradar aos simpatizantes da opressão.\nNão serão os adversários de ontem do vocábulo “patriota” os mesmos que\nagora condenam o emprego da palavra “nacionalismo”, como defesa\nintransigente dos interesses nacionais? Os termos carregados de\ncompromisso não seduzem os aventureiros, que espreitam o momento exato\ndos pronunciamentos venturosos, que interessam mais aos seus autores do\nque à pátria esquecida ou desprezada.\n\n \n\nDefinição de nacionalismo\n\nSegundo Horace B. Davis, para Rosa Luxemburgo, as expressões “Estado\nnacional” e “nacionalismo” eram em si “receptáculos vazios, nos quais\ntodas as épocas históricas e relações de classe lançam seu conteúdo\nmaterial especial”. Ao que se pode acrescentar que, “se incluirmos como\nnacionalismo todos os exemplos de resistência ao domínio estrangeiro,\nteremos de admitir que ele existiu sempre, já que tal resistência\nremonta ao alvorecer da história registrada”. E junta Davis a essa\nopinião, a manifestação dos estudiosos poloneses Walecki e Markiewicz.\nLekowski, outro estudioso polonês, criticou seu concidadão J. J. Wiatr,\ndizendo que lhe foram necessárias duzentas páginas para definir a nação\ne que, em seguida, nem mesmo usou sua própria definição.\n\nDavis cita o exemplo de dois Estados que se criaram como oposição\nbem-sucedida ao domínio estrangeiro, o holandês e o inglês. Mas pergunta\nse eram realmente nações, e responde: “Não, se considerarmos as nações\ncomo compostas antes de pessoas do que de governantes, e impregnadas de\num sentimento de unidade nacional e de missão nacional. Nesse sentido, o\nnacionalismo não terá surgido antes do século XVIII.”\n\nA idéia do receptáculo é realmente feliz. Imaginem uma enorme quantidade\nde formas, em que cada nação vai constituindo o seu tipo de\nnacionalismo, que vai tomando as cores dos sentimentos que o vão\ncriando. Não há um só nacionalismo, e sim tantos quantas forem as nações\nque o adotarem, dentro de condições históricas que se alteram de um\nmomento para o outro.\n\nEm muitos casos o nacionalismo se confunde com o patriotismo, com o\ndesejo de ver a sua pátria crescer e afirmar-se. Mas ele exige alguma\ncoisa mais que o patriotismo. O nacionalismo é, na opinião de Boyd C.\nShafer, aquilo que os nacionalistas fizeram ou quiseram. “Não é um\nconceito claro e fixo, mas uma combinação variável de crenças e de\ncondições diferentes.”\n\nSeja por exemplo, o nacionalismo francês. Foi a derrota na guerra de\n1870 que o impulsionou para um nacionalismo revanchista, com o objetivo\nde recuperar as duas províncias perdidas, a Alsácia e a Lorena. Para\nisso havia que fazer ressurgir na França o culto de suas tradições\nguerreiras, lutando contra os déracinés, que já haviam perdido as\nmelhores qualidades do espírito e a bravura de seu país. Mas das três\ngrandes correntes em que se dividia o movimento, a de Maurice Barrès se\nidentificava com os sentimentos republicanos, enquanto Charles Maurras\nse batia pelo retorno do país às tradições que haviam conquistado suas\nglórias maiores, sob o domínio da monarquia. Já Péguy não resistia às\ninfluências socialistas. E eram todos sinceros, na defesa dos planos com\nque restaurar a grandeza da França. Apenas Charles Maurras levou tão\nlonge o seu nacionalismo, que chegou a admitir a supressão de\nindependência como remédio para evitar reformas que condenava e caminhou\ndecididamente para a colaboração com o governo de Pétain, sob a\nsupremacia germânica, esquecendo, por isso, o revanchismo anterior, e\nconcordando com a perda definitiva das duas províncias que a Alemanha\nconquistara na guerra de 1870.\n\nJá a Alemanha cultivou um nacionalismo agressivo, tanto sob Bismarck,\ncomo, mais tarde, sob o guante de Adolf Hitler. Era um nacionalismo que\nlutava pela supremacia absoluta da Alemanha, com os mil anos de\nhegemonia com que sonhara o nazismo. Era um nacionalismo racista,\ndefendendo a superioridade do ariano puro, e não recuando diante do\nextermínio do judeu, nas câmaras de gás de Auschwitz, para alcançar o\nnúmero trágico de morticínio de seis milhões de vítimas, sacrificadas a\numa inteligência esquizofrênica ou doentia. No fundo, um nacionalismo\nhistérico e truculento, incumbido de oferecer à história uma de suas\npáginas mais sangrentas.\n\nMas ao lado desses tipos de nacionalismo, existem muitos outros,\nmeramente defensivos, como o que animava os que lutaram pela\nindependência de seus países, nas Américas ou na África, em todos os\ncontinentes, com uma obstinação que só ensarilharia as armas com a\nvitória assegurada. Não é a autodeterminação dos povos uma norma\nfundamental no direito das gentes? Como se pode censurar um nacionalismo\nempenhado em defender o domínio contra outro povo ou outra nação? A luta\npela criação de uma nova nação não será nacionalismo? Não se alegue que\nainda não existe nação, pois que também ainda não existe pátria. E se\nfoi considerado nacionalismo a luta da África pela independência e pela\nauto-afirmação de seus povos, por que não será também considerado\nnacionalismo a luta dos Estados Unidos para se libertar do domínio\ninglês, e a de tantos povos que conquistaram a emancipação diante da\nEspanha ou de Portugal?\n\nSerá que não merece aplausos esse outro tipo de nacionalismo empenhado\nna conquista da independência de seus países? Não se invoque a palavra e\na autoridade do papa Pio XII porque o papa condenou, na sua oração de\nNatal de 1954, o “nacionalismo ávido de poder”, o “nacionalismo cego”, o\n“falso nacionalismo”. Nessa famosa mensagem de 1954, citada por Marcel\nClément, o papa observava que o “erro consiste em confundir a vida\nnacional, no sentido próprio, com a política nacionalista: a primeira,\ndireito e glória de um povo, pode e deve ser desenvolvida; a segunda,\nfonte de males infinitos, nunca será suficientemente rejeitada”. Mas não\nserá também política nacionalista a que usa de meios defensivos para\nassegurar a expansão da vida nacional? “A vida nacional”, continuava Pio\nXII, “não se torna um princípio dissolvente para a comunidade dos povos\nsenão quando começa a ser explorada como meio para alcançar fins\npolíticos, a saber, quando o Estado dominador e centralizador faz da\nnacionalidade a base de sua força de expansão. Obtém-se então o Estado\nnacionalista, germe de rivalidades e fontes de discórdias”.\n\nExiste assim uma distinção clara entre dois nacionalismos, o defensivo e\no opressivo. Poder-se-ia dizer o nacionalismo dos fortes e o dos fracos.\nMesmo quando se chama imperialismo, o nacionalismo das grandes potências\né opressivo, enquanto o das nações fracas nunca poderá deixar de ser\ndefensivo, para não incorrer na imprudência ou na temeridade. Mesmo para\nos fortes, há um limite na resistência de todos os povos contra as\naspirações hegemônicas, como se viu no caso das duas Alemanhas, a de\nGuilherme II e a de Adolf Hitler. O ódio à supremacia constitui, para\nHoltzendorf, o princípio mesmo da igualdade dos Estados e a base das\nrelações internacionais, como queria Oppenheim. Embora a tendência atual\nseja deixar de lado as anexações territoriais, persiste a supremacia\neconômica, não menos lucrativa e vantajosa, quando a independência\neconômica não é menos essencial do que a independência política. A base\neconômica, traduzida na presença e ação das multinacionais, não é menos\nperigosa e ameaçadora do que a base militar. A esse respeito cabe citar\no exemplo de Cuba, que, varrendo do país as bases econômicas, convive,\nsem maiores riscos, com a base militar de Guantânamo. A luta contra a\nsupremacia econômica figura, naturalmente, entre os preceitos naturais\nde nacionalismo defensivo, como um recurso para assegurar a\nindependência econômica.\n\nNão será menos um preceito em prol dessa independência econômica a\nreação contra a espoliação, traduzida na realidade da deterioração do\nque se denomina os termos de troca no comércio internacional, a\ntendência para valorizar os preços dos produtos industriais em\ndetrimento dos preços dos produtos primários, a cargo de países\nsubdesenvolvidos. Conhecem as superpotências o limite de resistência dos\nsubdesenvolvidos, e disso se prevalecem para forçar a baixa de preços\ndos produtos primários, obtendo lucros que, de outro modo, ficando com\nos subdesenvolvidos, ajudariam a sua caminhada para o desenvolvimento.\n\nNão faz muito, o presidente do Panamá, numa reunião de 15 ministros das\nRelações Exteriores dos países do Sistema Econômico Latino-Americano\n(SELA) declarava enfaticamente, traduzindo a opinião de toda a\nassembléia: “Devemos estar de acordo com Reagan, quando diz que não está\ndisposto a fazer concessões à América Latina. O que queremos é justiça\nnos preços de compra de nossos produtos básicos, que permitam acertar a\ndiferença de quase 15 bilhões de dólares em nossa balança comercial com\nos Estados Unidos.”\n\nPreços, pois, e não ajuda, é o clamor geral dos subdesenvolvidos. Preços\ne não empréstimos, nas máquinas implacáveis de um comércio sujeito à\ninfluência e ao predomínio dos mercados dominantes. O que fica para\nesses países subdesenvolvidos, as multinacionais arrecadam em proveito\npróprio, fechando para eles o caminho da prosperidade, e até mesmo o de\nequilíbrio de suas contas comerciais e, sobretudo, de seu balanço de\npagamentos. Será isso xenofobia?\n\n \n\nXenofobia\n\nNão ignoro que existem nacionalismos xenófobos, como, por exemplo, os\nque se fundam em argumentos de superioridades de raças, o da Alemanha de\nHitler ou o da África do Sul. Há os que sonham com uma expansão colonial\nextemporânea, como foi o nacionalismo de Mussolini. A xenofobia não é\nprivilégio do nacionalismo, pois que também pode existir no patriotismo,\ncomo na França depois de 1870. Mas tanto o nacionalismo como o\npatriotismo não são necessariamente xenófobos, muito embora a situação\nde estrangeiros, para um e outro, não se equipare à situação do próprio\ncidadão nacional. Como observa Hans Kohn, a desconfiança em relação ao\nestrangeiro é um sentimento tão natural como o amor ao lugar onde se\nnasceu e se viveu o tempo da infância. Rudyard Kipling retratou muito\nbem esse sentimento no seu famoso poema “O desconhecido”, quando dizia\nque “poderá ser bom ou mau esse desconhecido, mas não posso dizer que\nforças ocultas, que razões dominam sua alma”. Poderá ser “leal ou\nbondoso, mas não fala como eu, não posso sentir o seu espírito. Vejo o\nseu rosto, mas não vejo sua alma”. Ao que observa Hans Kohn que “esses\nsentimentos sempre existiram”. Podemos acrescentar que estão arraigados\nno fundo da alma dos homens, como uma desconfiança permanente, como uma\nsuspeita teimosa, que se estende até aos que imigram para regiões da\nprópria pátria. Como é mais fácil a comunicação entre os que se servem\ndo mesmo idioma, há de vencer as suspeitas com o uso da comunicação. Mas\na desconfiança existe e pode-se dizer que sempre existiu.\n\nNa Grécia, por exemplo, já se distinguia entre o meteco e o estrangeiro.\nO meteco vinha de fora, mas tinha uma residência antiga e já estava, de\nalgum modo, incorporado à comunidade em que vivia. Mas nem assim\ndesapareciam as restrições. Glotz, em La cité grecque, recorda que “a\nvelha concepção, segundo a qual o estrangeiro era um inimigo que, às\nvezes, podia ser admitido como hóspede, deixara traços profundos na\nGrécia dos tempos clássicos, segundo testemunho de Tucídides”. Não se\nexcluía o direito ao saque, na tomada de uma cidade vizinha, nem o de\nreduzir à escravidão os inimigos vencidos nas batalhas. A própria\nsituação dos metecos não escapava a restrições, não obstante já\nestivessem naquela categoria de hóspedes, integrados na própria vida da\ncidade. Era o caso de Aristóteles, que fizera de Atenas a sua pátria de\ncoração, mas não tinha o direito de interferir nos negócios da cidade\nque amava acima de todas as outras, e na qual se integrara pelas\ntendências de seu espírito.\n\nTanto não se apagaram essas restrições no decorrer dos tempos, que o\nestrangeiro, para adquirir direitos de cidadania, depende de um ato de\nnaturalização, que tanto o pode aceitá-lo como excluí-lo da comunidade\nnacional. E ele ainda fica sujeito ao direito de expulsão, quando não se\nsubmete às leis locais ou às medidas policiais que lhe são impostas,\ncomo nos lembra Hildebrando Acióli em seu Manual de direito\ninternacional público.\n\nTodas essas medidas não consubstanciam restrições mais graves do que as\nque são atribuídas à xenofobia pelos adversários do nacionalismo? Tanto\nmais que o nacionalismo distingue entre o estrangeiro residente no país,\ne cujo trabalho se incorpora ao capital nacional, e o que, vivendo fora\ndo país, como acionista ou dirigente de trustes e multinacionais, não\ncogita senão de seus interesses financeiros, valendo-se do préstimo de\ntantos nativos alugados. O lucro que eles obtêm se incorpora ao capital\ndo país em que tem sede a empresa a que vêm servindo.\n\nNo nacionalismo legítimo, puramente defensivo, não há lugar para o\ncultivo de sentimentos xenófobos. O nacionalismo pode coexistir com a\npresença da mais vigorosa admiração pelos países de que procura\ndefender-se. Onde há admiração, como falar em xenofobia?\n\nA acusação de xenofobia não passa de invenção de adversários, justamente\naqueles que o espanhol classifica como vendepátria, em busca de\nargumentos que fortaleçam suas posições e aumentem e consolidem suas\nvantagens, ou favoreçam sua tese de que a prosperidade nacional deve ser\ncolocada a reboque do capital estrangeiro. Não estamos longe da lição do\nfabulista, quando considerou mau o animal que se limitava a utilizar\nmedidas de defesa. “Cet animal est très méchant; quand on l’attaque, il\nse défend.” Os sofistas do entreguismo procuram argumentos, e não os\nrecusam mesmo quando se chocam com a experiência de um nacionalismo\nexclusivamente defensivo, em busca de espaço para sua sobrevivência.\n\nA um nacionalismo defensivo não repugna nem a cordialidade das atitudes,\nnem as exigências do cosmopolitismo. O nacionalismo luta pela\nprosperidade, que pode tornar até mais fácil e amistoso o relacionamento\ninternacional, sobretudo quando invoca direitos e prerrogativas de\nsolidariedade e amizade recíproca. Mais facilmente se encontrará a\nxenofobia na alma de Shylock, quando exige o sangue dos devedores, nos\ncálculos impiedosos da usura.\n\nO nacionalismo defensivo não precisa de outra bandeira do que a arvorada\npor George Washington na sua Mensagem de adeus, quando recomendava a\nseus patrícios que “deveis ter sempre em vista que é loucura o esperar\numa nação favores desinteressados de outra, e que tudo quanto uma nação\nrecebe como favor terá de pagar, mais tarde, com uma parte de sua\nindependência. Não pode haver maior erro do que esperar favores reais de\numa nação a outra”. O que Hipólito da Costa, no seu admirável Correio\nBrasiliense, endossaria com outras palavras, dizendo: “Quem seguirá o\nconselho do político que supusesse bastante segurança a amizade de outra\npotência, sem as precauções que a prudência requer que se tornem,\nfundada na força própria e no interesse da alheia?” Ou: “As nações não\nsó se voltam, mas devem voltar-se contra os seus amigos, quando os seus\ninteresses assim o exigirem.” Mesmo reconhecendo, na ocasião, a amizade\ninglesa, que lhe parecia vantajosa ao Brasil, acrescentava: “Outra vez\nrepito que nenhuma amizade é tão útil ao Brasil como a da Inglaterra,\nque se deve comprar mesmo à custa de sacrifícios; porém as cousas têm\ntermos; a honra, a independência nacional nunca deve ser sacrificada.”\nObserve-se que, nesse tempo, Hipólito vivia na Inglaterra e a publicação\nde seu jornal dependia da boa vontade do governo inglês. Mesmo assim,\nnão chegaria, decerto, à conclusão de que tudo que fosse bom para a\nInglaterra, sê-lo-ia também para o Brasil. Tudo tem termos, observaria\nele, e “a independência nacional nunca deve ser sacrificada”. Ou\nesquecida. Ou será que George Washington e Hipólito da Costa eram também\nxenófobos?\n\n \n\nO nacionalismo como antagonismo\n\nNo fundo, o que pode valer como separação entre o “patriotismo” e o\n“nacionalismo” é a presença de um antagonismo, como o que deriva das\nrelações de troca, no comércio internacional, como o que opõe as\ncolônias às suas poderosas metrópoles, como o muro que separa os países\nsubdesenvolvidos das superpotências dominadoras. O patriotismo pode\nlimitar-se à exaltação dos feitos e das tradições nacionais. O\nnacionalismo exige mais: quer uma atitude nítida de resistência e de\nluta, o que pode valer tanto nas relações econômicas como no campo\ncultural, com o desejo de manifestações de autonomia e independência, ou\naté mesmo no setor esportivo, na conquista de maior número de medalhas\nde ouro. O nacionalismo é um sentimento mais profundo e mais atuante do\nque o simples patriotismo. Poder-se-ia dizer mais competitivo.\n\nBoyd C. Shafer opina: “O nacionalismo verdadeiro era assim ‘antialguma’\ncousa, com exceção de sua nação. Foi ‘anti-homem’, não tendo confiança\nsenão em certos homens determinados. Foi ‘antiestrangeiro’ suspeitando e\nodiando os homens de outras nações. Foi ‘anti-semita’, uma vez que os\njudeus representavam uma tradição sentimental. Podia ser ‘anticristão’,\ncomo eram os nazistas, uma vez que o cristianismo, de qualquer Igreja\nque fosse, surgia como o campeão da fraternidade humana. Era\n‘anti-socialista’, porque o racionalismo era internacional. Foi\n‘antigoverno mundial’, quer se tratasse de Liga das Nações ou de uma\nFederação poderosa. Podia mesmo contestar o princípio das nacionalidades\ne pedir à sua nação para que conquistasse outras nações.” Por que não um\nnacionalismo antiopressão, seja qual for o terreno em que ela se\nmanifeste, econômico ou cultural? O que não é mais que a procura da\nindependência, que, para ser independência, não precisa ser agressiva\nnem xenófoba. Na economia, basta que sejam antiespoliação, numa reação\nde defesa contra os mil tentáculos do imperialismo, tomando como modelo\ne exemplo a própria história dos países desenvolvidos, com total\nexclusão de quaisquer sentimentos de hostilidade que venham a se\napresentar. Afinal, um nacionalismo contido nas normas e preceitos que\nregulam a legítima defesa, o que deixa para os contendores a iniciativa\ndas primeiras medidas de ataque ou de violência mas o ódio está mais\nperto da agressão do que da defesa, embora esteja no interesse dos\nagressores dissimular o mais possível as atitudes de violência. O que é\ninjusto é atribuí-lo mais aos que se defendem do que aos que atacam.\n\n \n\nA era do nacionalismo\n\nQue o nacionalismo é um movimento natural e espontâneo, comprova-o a sua\nexpansão por todo o mundo, sobretudo a partir deste século. Ele já havia\ndeixado marcas de sua presença na formação de diversas e numerosas\nnações do continente americano, mas foi no século XX que afirmou sua\nforça. Não obstante, era considerado “irracional” pelo presidente\nHumberto Castelo Branco, o que seria atribuir um atestado de\nirracionalidade a quase todo o mundo habitado.\n\nMarcel Prélot dividia o nacionalismo em vários grupos, o emotivo, com\nBarrès e Péguy, o integral, com Charles Maurras, o totalitário, com\nMussolini e Hitler, e o personalista, com Charles de Gaulle. Pode haver\nutilidade, para a França, nessa classificação, mas não me parece que\nvenha a interessar os outros povos da terra. O totalitarismo, por\nexemplo, é excepcional, nas manifestações nacionalistas. Carlton J. H.\nHayes, no verbete sobre nacionalismo da Encyclopaedia of the social\nsciences, assinala que “de 1815 a 1880, o nacionalismo na Europa e na\nAmérica (os continentes em que tivera maior expansão entre os povos\nconsiderados civilizados) estava rigorosamente preso ao ideário\nliberal”. Acreditava-se que o liberalismo se realizaria mais facilmente\nnum Estado nacional: todas as aspirações do liberalismo se contêm na\nDeclaração de Independência dos Estados Unidos, em grande parte redigida\npor Thomas Jefferson e aprovada unanimemente pelo Congresso\nnorte-americano a 4 de julho de 1776, em que o governo inglês era\nacusado, num impressionante libelo, de haver mantido o poder militar\nacima do poder civil, o que fazia do movimento da independência um\nesforço contra o despotismo.\n\nJá para Shafer, o nacionalismo mudava com o tempo: ele é “o que os\nnacionalistas quiseram fazer, não é um conceito claro e fixo, mas um\nsentimento variável, esquecendo crenças e condições diversas. Talvez\nesteja fundado num mito, mas os mitos, como os outros erros, chegam a se\nperpetuar e a tornarem-se, senão verdadeiros, pelo menos reais”. Essa\ntese na verdade não se concilia com as próprias idéias de Shafer, quando\nreconhece que “os fatos históricos de formação de nação e de\nnacionalismo são numerosos e complexos”. Por que falar em “mito” quando\nhá fatores históricos inspirando a criação e a expansão do nacionalismo?\nComo classificar como “erro” uma realidade que se impôs a tantos povos e\na tantas gerações?\n\nPor isso mesmo o nacionalismo continua preso e vinculado às suas origens\nnacionais, quando se fala do nacionalismo dos Estados Unidos da América,\ndo Brasil, da Argentina, da África, para não dizer do inglês, do\nfrancês, do alemão e até da União Soviética, em que não é fácil\ndistinguir, quanto à exigência da expansão territorial, Stalin, por\nexemplo, de Pedro, o Grande. O nacionalismo é um fenômeno próprio e\nexclusivo dos países em que se manifesta, ora como um movimento de\ninspiração popular, ora como um programa de governo. Hans Kohn, por\nexemplo, tem na sua extensa bibliografia, além de The idea of\nnationalism, The American nationalism and liberty (the Swiss example),\nPan-slavism, its history and ideology, German views, the mind of the\nmodern, Russia: political and social thought in Russia great age, Making\nof the modern French mind e Nationalism, its meaning and history, uma\nobra clássica que acaba sendo a síntese de todo o seu trabalho: The age\nof nationalism, com o subtítulo de The first era of global history,\npublicado em 1962. Divulgou também, com Wallace Sokolsky, African\nnationalism in the twentieth century, em que estuda a marcha das idéias\nnacionalistas em Gana, Nigéria e África do Sul, e fala das campanhas da\nnegritude.\n\nÉ de The age of nationalism (já traduzido para o português) a lição de\nque “a complexidade e ambivalência de toda a história podem ser vistas\nno fato de que essa ampliação das bases de uma vida humana mais digna\nocorrera na Europa, depois de 1789, sob o conceito geral de uma era de\nnacionalismo, e repete-se fora da Europa, no século XX, tendo por guia\nas mesmas estrelas. Nesta época, pela primeira vez, uma atitude comum é\nadotada por povos e civilizações em todo o globo, e isso sob o signo do\nnacionalismo”.\n\nPara Carlton Hayes, “desde 1880 grande progresso tem sido conquistado\npor uma universal aceitação do nacionalismo”. Boyd Shafer reconhece que\n“a fidelidade ao grupo, o patriotismo, a consciência nacional são\nelementos de nacionalismo e o precederam”.\n\nTudo facilitava a expansão do nacionalismo: os homens nasciam agora em\nsociedades nacionais, eram educados muitas vezes em escolas nacionais: a\njustiça lhes era feita por meio de tribunais nacionais, os impostos e os\ndeveres cívicos eram na maioria nacionais, sua civilização os\ncondicionava de tal maneira que seus pensamentos fossem orientados para\ntudo o que é nacional e um deles lhes ensinava indireta ou diretamente\nou por intermédio da propaganda a adotar as idéias e os ideais\nnacionais. Bem, nesses dias, estamos “na era do nacionalismo”. “Com o\nséculo XX, a idéia nacional terá integrado quase toda a vida humana e os\nvalores correspondentes.” Porque “o nacionalismo é o sistema complexo\ncom que os homens modernos sentiram que podiam obter o que desejavam, um\nsenso de posse (belonging), um sentimento de prestígio, um meio de\nevitar perigos e de afastar inimigos. Noutras palavras, ele lhes dá\nproteção, significação social e a esperança no futuro”.\n\nNão é por outra razão que Karl W. Deutsch, professor na Universidade de\nHarvard e uma das figuras mais importantes da ciência política moderna,\nafirma em El nacionalismo y sus alternativas que “o nacionalismo é,\nainda hoje, uma das forças políticas mais poderosas do mundo”.\n\n \n\nNacionalismo no Brasil\n\nO nacionalismo tem raízes profundas no Brasil, manifestando-se desde o\nperíodo colonial, na fase em que se define como o pré-nacionalismo, como\num sentimento latente, num povo que sempre usou suas forças próprias de\nunidade e coesão. O choque de interesses entre a colônia e a metrópole\nsurgia primeiro na morte de Beckman, no Maranhão, e logo depois na\nGuerra dos Mascates, em Pernambuco. O nacionalismo inspirou os primeiros\npronunciamentos, no nativismo da literatura colonial. Depois seria a\nvez, ainda como produto do conflito dos interesses, da Inconfidência\nMineira, seguida de uma revolução lírica, que talvez tenha sido a mais\npura manifestação de um sentimento nacional que já não se conformava com\no domínio da metrópole e agarrou, para isso, o primeiro pretexto que lhe\napareceu para a sonhada separação. Depois, ainda, veio a revolução\npernambucana de 1817. Daí por diante, em todo o século XIX, desde a\ndeclaração da independência nacional, foi a luta contra o imperialismo\ninglês, nem sempre como a melhor causa, quando, por exemplo, se lutava\npela continuação do tráfico de escravos, que a Inglaterra procurava\nimpedir.\n\nDe 1914 em diante, o imperialismo inglês cedeu terreno ao\nnorte-americano. Na segunda metade do século XX, a luta se diversificou,\ne ao lado dos Estados Unidos surgiram outras influências, como a\nAlemanha Ocidental, o Japão e a própria Inglaterra, contornando-se as\nnormas do protecionismo com a mudança de fábricas estrangeiras, como\ndenunciava David Maynard Phelps num livro esclarecedor. Houve também\nmanifestação de sentido nacionalista contra correntes imigratórias que\nprocuravam criar, em nosso território, quistos raciais, que poderiam\nconstituir ameaça à nossa unidade e ao nosso futuro. Foi o brotar de\ndiversos nacionalismos, como o antialemão, nos estados do Sul, o\nantijaponês, em diversos pontos do país, e até mesmo o antiitaliano, ao\ntempo da presença das sociedades Dante Alighieri, em São Paulo, como se\npoderia ver pela leitura do livro de Plínio Salgado, O estrangeiro. Por\nisso escrevi, em Desde quando somos nacionalistas, que “falar em\nnacionalismo, dentro do Brasil, exigindo a presença de aspas, ou a\ncerimônia do exorcismo, é ignorar toda a nossa história. Mais do que\nisso: é ignorar o próprio Brasil, que sempre soube ser fiel à afirmação\nde sua personalidade nacional, aos imperativos de sua dignidade como\nnação e como povo”. Reconhecia, é certo, que muitas daquelas antigas\nmanifestações nacionalistas, que nos levaram “a tomar atitudes\nanti-holandesas, antilusitanas, antibritânicas, antigermânicas ou\nantinipônicas” se limitavam a combater uma influência, não um povo.\nE acrescentava: “O que vale dizer que nunca alimentamos ódios contra\nholandeses, portugueses, ingleses, norte-americanos, alemães ou\njaponeses. Se uma ou outra manifestação poderia deixar essa impressão,\nou resultou de provocações intoleráveis, ou correspondeu a sentimentos\npessoais de um ou outro combatente. Como povo, sempre soubemos fazer\njustiça a holandeses, portugueses, ingleses, norte-americanos, japoneses\nou alemães, admirando-os sinceramente nos seus feitos, ou na sua glória\nimortal.” Duas vezes os acontecimentos nos tornaram aliados dos Estados\nUnidos e da Inglaterra (nas duas guerras mundiais). Por que, pois, odiar\nos norte-americanos, quando sabemos que são um grande povo, entre os\nmaiores de todos os tempos?\n\nDe toda forma, a admiração não significa subserviência nem vale como\nargumento para evitar medidas de defesa de nossa economia, favoráveis ao\ndesenvolvimento econômico de nosso país. Um nacionalismo defensivo não\nagrada a quem quer que seja, e significa, na sua essência, o cumprimento\nde um dever, o mais sagrado de todos os deveres. O norte-americano E.\nBradford Burns, no seu livro Nationalism in Brazil, reconhece que o\nnacionalismo brasileiro tem dois objetivos fundamentais: alcançar a\nindependência econômica, através da industrialização e do controle do\ncapital estrangeiro, e conquistar status, como potência mundial. Por\nisso mesmo, o nacionalismo é aqui uma “força poderosa, extremamente\npopular e difícil de ser afastada”. Outro professor norte-americano,\nGerhard Masur, acredita que, entre os motivos que criaram o nacionalismo\nda América Latina, está o pleito pelos preços melhores para os produtos\nexportados, o que vale por uma ampla justificativa desse movimento.\nArthur P. Whitaker e David C. Jordan, apontando o nacionalismo como a\nmaior força política na América Latina, não o consideram, como alguns\nnativos, um “fenômeno patológico”, mas como uma decorrência de fatos tão\ninelutáveis como a preocupação de se modernizar, a busca da justiça\nsocial, a defesa da independência, o esforço para o aproveitamento dos\nrecursos naturais do território nacional. E mostram que o nacionalismo\njá tem a seu crédito a conquista da independência de todos os Estados\namericanos e de muitos países da África. Esse nacionalismo, como\nreconhecem os dois autores, não se identifica com o sentimento\nantiestrangeiro ou com a xenofobia como pretendia Rupert Emerson,\nsegundo o qual o nacionalismo não passava de um esforço para mobilizar\numa nação “contra o resto da humanidade”. Whitaker e Jordan acham que\nessa fórmula excluía “o amplo conjunto de elementos do nacionalismo\nliberal, que se dirige primariamente para a consolidação das forças\ninternas e a consolidação da nação e não está mobilizado somente contra\nas nações estrangeiras, mas pode ser, para com elas, até mesmo\nbenevolente”. Vale a pena registrar, no idioma originário, o texto desse\njulgamento: “This formula excludes the whole large body of liberal\nnationalism, which is directed primarily towards the integral\nconsolidation and strengthening of the nation and is not only ‘arrayed’\nagainst foreign nations but may even be positively benevolent toward\nthem.”\n\nO que é essencial é distinguir o nacionalismo agressivo, em regra mais\nacessível às superpotências, como o nacionalismo totalitário de Hitler,\ndaquele que está ao alcance das nações fracas, que desejam apenas\ncrescer ou fortalecer-se. Não passaria de estupidez o nacionalismo\nagressivo de uma nação fraca. E para o nacionalismo defensivo, que luta\napenas pela prosperidade e segurança de um país, não há nem mesmo\nnecessidade de justificação. Explica-se por si mesmo, como o próprio\npatriotismo, de que será apenas uma conseqüência natural em face de um\nantagonismo opressivo ou de uma injustiça gritante, por isso mesmo\ninaceitável. O nacionalismo nunca chegaria a alcançar tanto poder e\ninfluência se não fosse não um produto do ódio, um fruto espúrio da\nxenofobia, mas obra de amor, que procura todos os meios acessíveis para\nconcorrer como força promotora da prosperidade de cada país, sem nunca\nesquecer os deveres fundamentais com a humanidade, em que todos se\nintegram para um destino comum, se não fosse um nacionalismo\nconstrutivo, lutando para que o mundo seja um conjunto de nações\npoderosas, e não uma reunião de superpotências e de colônias miseráveis\ne famintas, com países dominantes e países dominados, desenvolvidos e\nsubdesenvolvidos, um grupo de credores arrogantes e devedores aflitos\nsempre de pires na mão. Em que poderá prejudicar a harmonia universal a\nmelhoria de condições de vida de tantas nações dependentes?\n\nEssa é a função de um nacionalismo defensivo, enfrentando corajosa e\npacificamente os privilégios das superpotências e seus instrumentos de\ndominação, não tendo outro propósito e outra aspiração do que a de\ngarantir o seu direito à vida. No fundo, esse nacionalismo nada mais é\ndo que aquela pursuit of happiness da Declaração de Independência dos\nEstados Unidos da América, que serviu de fanal aos esforços e\nrealizações da grande nação americana.\n\nAlexandre José Barbosa Lima Sobrinhocolaboração especial\n\n \n\n \n\nFONTES: ALIX, C. Saint-Siège; Brasileira; BURNS, E. Nationalism;\nCadernos de Emancipação (1952); CLEMENT, M. Enquête; COHN, G. Petróleo;\nCOMBLIN, J. Nação; COTTA, P. Petróleo; COUTINHO, A. Tradição; DEUTSCH,\nK. Nationalism; DEUTSCH, K. Nationalism and social; DEVIS, M. Para;\nDONATO, M. Tira; FRANCO, C. Independência; GIRARDET, R. Nationalisme;\nGUILHERME, O. Nacionalismo; GUY GRAND, G. Philosophie; HELPERIN, M.\nNationalisme; HERIZ, F. Nationality; JAGUARIBE, H. Nacionalismo; KOHN,\nH. African; KOHN, H. Age; KOHN, H. American; KOHN, H. História; LENIN,\nV. Sobre; LIMA, M. Depoimento; LIMA, M. Petróleo; LIMA SOBRINHO, B.\nDesde; LIMA SOBRINHO, B. Estudos; LIMA SOBRINHO, B. Japão; LIMA\nSOBRINHO, B. Máquinas; LIMA SOBRINHO, B. Nacionalidade; LIMA SOBRINHO,\nB. Presença; LIST, F. Sistema; MACHADO, J. Concerto; MAGALHÃES, S.\nPrática; MARQUES, A. Problemas; MASUR, G. Nationalism; MINOGUE, G.\nNacionalismo; MONTENEGRO, A. Nacionalismo; NOUSCHI, A. Naissance;\nPARODI, J. Science; PASSOS, G. Temas; PIZA, W. Dinheiro; PRÊLOT, M.\nHistoire; REIS, A. Amazônia; ROCHA, E. Apontamentos; SALES, D. Razões;\nSCHWARSTZMAN, S. Pensamento; SHAFER, B. Nationalism; SHEPHERD JÚNIOR, G.\nPolitics; SILVEIRA, C. Caso; Sopram; STALIN, J. Marxismo; THAYER, P.\nNationalism; VÍTOR, M. Batalha; WHITAKER, A. Nationalism.\n\n \n","ref":"FONTES: ALIX, C. Saint-Siège; Brasileira; BURNS, E. Nationalism;\nCadernos de Emancipação (1952); CLEMENT, M. Enquête; COHN, G. Petróleo;\nCOMBLIN, J. Nação; COTTA, P. Petróleo; COUTINHO, A. Tradição; DEUTSCH,\nK. Nationalism; DEUTSCH, K. Nationalism and social; DEVIS, M. Para;\nDONATO, M. Tira; FRANCO, C. Independência; GIRARDET, R. Nationalisme;\nGUILHERME, O. Nacionalismo; GUY GRAND, G. Philosophie; HELPERIN, M.\nNationalisme; HERIZ, F. Nationality; JAGUARIBE, H. Nacionalismo; KOHN,\nH. African; KOHN, H. Age; KOHN, H. American; KOHN, H. História; LENIN,\nV. Sobre; LIMA, M. Depoimento; LIMA, M. Petróleo; LIMA SOBRINHO, B.\nDesde; LIMA SOBRINHO, B. Estudos; LIMA SOBRINHO, B. Japão; LIMA\nSOBRINHO, B. Máquinas; LIMA SOBRINHO, B. Nacionalidade; LIMA SOBRINHO,\nB. Presença; LIST, F. Sistema; MACHADO, J. Concerto; MAGALHÃES, S.\nPrática; MARQUES, A. Problemas; MASUR, G. Nationalism; MINOGUE, G.\nNacionalismo; MONTENEGRO, A. Nacionalismo; NOUSCHI, A. Naissance;\nPARODI, J. Science; PASSOS, G. Temas; PIZA, W. Dinheiro; PRÊLOT, M.\nHistoire; REIS, A. Amazônia; ROCHA, E. Apontamentos; SALES, D. Razões;\nSCHWARSTZMAN, S. Pensamento; SHAFER, B. Nationalism; SHEPHERD JÚNIOR, G.\nPolitics; SILVEIRA, C. Caso; Sopram; STALIN, J. Marxismo; THAYER, P.\nNationalism; VÍTOR, M. Batalha; WHITAKER, A. Nationalism.\n\n \n","dic":"DHBB"}
