{"title":"NEUTRALIDADE DO BRASIL NA SEGUNDA GUERRA MUNDIAL","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**NEUTRALIDADE DO BRASIL NA SEGUNDA GUERRA MUNDIAL**\n\n \n\n \n\nDurou pouco mais de dois anos a neutralidade brasileira na Segunda\nGuerra Mundial. O governo brasileiro já pensava na possibilidade de\neclosão da guerra européia no decorrer de 1939, de modo que em junho\ndeste ano o Conselho de Segurança Nacional já se manifestara\nunanimemente pela neutralidade, caso ela ocorresse. Quando se declarou a\nguerra entre Alemanha, França e Inglaterra a partir da invasão da\nPolônia em setembro de 1939, o governo brasileiro decretou a\nneutralidade do país em relação ao conflito, decisão que foi corroborada\nem plano continental pelos representantes das nações americanas\npresentes à Conferência do Panamá no mesmo mês de setembro. Nessa\nconferência, os representantes brasileiros insistiram na necessidade de\nestabelecer o princípio da neutralidade do mar territorial, a fim de\nafastar a possibilidade de atos de guerra próximos ao litoral, princípio\naceito pela conferência.\n\nNão era fácil manter a neutralidade tanto pela luta ideológica interna\nque opunha liberais a simpatizantes do fascismo, como pela rivalidade\nlatente entre Alemanha e Estados Unidos no plano continental, tanto em\ntermos comerciais, como políticos e ideológicos. Os Estados Unidos\napoiavam discretamente a causa anglo-francesa, apesar de serem\noficialmente neutros. E o Brasil mantinha um comércio crescente com a\nAlemanha, sob vigilância e pressão contrária dos Estados Unidos. A\npolítica do governo Getúlio Vargas consistia em manter os laços\ncomerciais com a Alemanha e os Estados Unidos e manter-se eqüidistante\nno plano político.\n\nMas a eclosão da guerra européia produziu um imediato bloqueio marítimo\nbritânico contra a navegação alemã, cujo efeito principal foi o de tirar\na América Latina do alcance das linhas comerciais alemãs. No caso do\ncomércio exterior brasileiro, o bloqueio britânico acabou por beneficiar\nos Estados Unidos, que substituíram os alemães como fornecedores de\nprodutos manufaturados. Apesar disso, a influência política alemã no\nBrasil continuava forte, graças às vitórias que seus exércitos iam\nalcançando sobre a aliança anglo-francesa. Além disso, em 1940 os\nbritânicos apreenderam ou ameaçaram apreender navios brasileiros\ncarregados de armas compradas à Alemanha antes do início da guerra, o\nque criou um forte sentimento antibritânico no Brasil.\n\nA liberação dos carregamentos se deu pela intermediação do governo dos\nEstados Unidos, que procurou a partir de 1939 solidificar uma aliança\npolítica com as demais nações do continente para agir também como grande\npotência no plano internacional. Assim, o governo Roosevelt, ao mesmo\ntempo que se mantinha neutro, ampliava a ajuda à Grã-Bretanha e dava\nênfase à unidade pan-americana, o que, em última análise, significava um\nesforço para eliminar a influência do Eixo na América Latina, em\nespecial no Brasil, considerado uma área vital pelos estrategistas\nnorte-americanos.\n\nA rivalidade latente entre Estados Unidos e Alemanha tornava difícil a\nmanutenção da neutralidade no continente. De 1939 a 1942 os Estados\nUnidos puseram em ação uma fortíssima ação ideológica (consubstanciada\nno pan-americanismo), militar (no caso brasileiro, expressa no estudo\nconjunto de formas de cooperação e na tentativa norte-americana de obter\nbases no Nordeste brasileiro e licença para o estacionamento de suas\ntropas naquelas bases) e política (patente nos esforços das conferências\npan-americanas para criar mecanismos de consulta e de aliança formal).\n\nAo mesmo tempo que resistia às solicitações norte-americanas, o governo\nbrasileiro estava decidido a instalar uma usina siderúrgica sob controle\nestatal e a reaparelhar econômica e militarmente o país. Agitando a\nbandeira da colaboração com a Alemanha em 1940, ele obteve a assistência\neconômica norte-americana para instalar a siderurgia. Durante os últimos\nmeses de 1941 e os primeiros de 1942, procedeu a delicadas negociações\ncom o governo Roosevelt para obter o reequipamento militar e econômico\ndesejado. Em fins de 1941 já se tornara evidente que os Estados Unidos\ninterviriam no confronto, mas o ataque japonês à base de Pearl Harbor\ndeu-lhe a vantagem de aparecer como o país atacado. Quando os\nchanceleres dos países americanos se reuniram em sua II Reunião de\nConsultas no Rio de Janeiro, no início de 1942, as negociações entre o\npresidente Vargas e o presidente Roosevelt chegaram a bom termo: o\ngoverno brasileiro romperia relações com o Eixo, apesar das pressões\ncontrárias tanto interna como externamente, e, por seu lado, o governo\ndos Estados Unidos trataria de reequipar econômica e militarmente o\nBrasil. Rompia-se nesse momento a neutralidade brasileira frente ao\nconflito mundial.\n\nGérson Mouracolaboração especial\n\n \n\n \n\nFONTES:\n\n \n","ref":"FONTES:\n\n \n","dic":"DHBB"}
