{"title":"NOTÍCIAS POPULARES","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**NOTÍCIAS POPULARES**\n\nJornal diário lançado em São Paulo em 15 de outubro de 1963, e extinto\nem janeiro de 2001.\n\nA edição de apresentação do jornal assim o definia: “São Paulo tem a\npartir de hoje mais um jornal... Não procure nestas páginas intenções\npolíticas. Isto o cansaria sem resultado. Outro intuito não há, senão o\nde dar a V. a visão cotidiana de São Paulo, do Brasil, do mundo em que\nvivemos.” O jornal foi fundado pela família de Herbert Levy, presidente\nda União Democrática Nacional (UDN), figura ligada basicamente ao\ncapital financeiro. Mais que isso, Levy à época foi um dos líderes da\nofensiva empreendida contra o governo João Goulart. Formalmente, foi\nLuís Fernando Levy, seu filho, quem mais se vinculou à criação de\n*Notícias Populares.*\n\n*Notícias Popu**lares*surgiu em contraposição direta a outro jornal, a\n*Última Hora.*Segundo as palavras de Luís Fernando Levy, “na verdade a\nidéia de fazer*Notícias Populares* nasceu quando, neste trabalho assim\nde contra-ofensiva, nós verificamos que um dos instrumentos de ação\nperigosos, porque pegavam uma população completamente desprevenida e\ndesorientada no sentido de formação de opinião, era a *Última Hora*,...\nque ao lado da alimentação... que dava ao povo — que era sexo, crime,\nsindicatos... —, dirigia a opinião da população e dos trabalhadores”.\n\nO aparecimento de*Notícias Populares*, porém, não se resume a uma\nquestão de concorrência. Embora não seja e nem tenha se identificado\ncomo um jornal da UDN, o periódico foi sim um jornal montado por\nsignificativos militantes daquele partido. Esses militantes eram\nrepresentantes da classe empresarial, que se encontrava em vias de\nacesso às classes populares, numa conjuntura de crescente efervescência\npolítica: “Nós, em contrapartida, não tínhamos acesso ao populismo, não\nsó porque na verdade o sistema de comunicação com o povo do pessoal\nempresarial é sempre mais complicado e mais difícil, como também porque\nnós não tínhamos aquilo que eles queriam beber, que era um jornal\npopular.”\n\nDaí o esforço na busca de um tom popular. Para garantir tal\ncaracterística, foi dada a Jean Mellé, ,colunista da *Última Hora,*a\ntarefa de montar o jornal. O capital inicial da empresa vinha\nbasicamente da família Levy, contando com pequena participação de outros\nempresários. A partir da constituição da Editora Notícias Populares\nS.A., publicada no *Diário Oficial* do estado de São Paulo em 20 de\njulho de 1963, a questão mais premente que a edição se colocou foi a da\nconquista do público: o lançamento do jornal foi feito com grande\npromoção, o horário de circulação foi bem estudado (quando os\ntrabalhadores saíam para o trabalho já encontravam o jornal à venda), a\nvendagem também era feita por jornaleiros ambulantes (forma de fazer\nfrente ao boicote promovido por proprietários de outros jornais), e,\nfinalmente, o preço era cerca de metade do preço de outros jornais.\nForam, pois, empreendidos todos os esforços para que o jornal se\nimpusesse ao público de baixa renda.\n\nJornal que se caracteriza pelo exagero das manchetes e por um conteúdo\nde cunho policial cada vez mais explícito, *Notícias Populares*nasceu\ncomo um periódico antijanguista e foi situacionista durante o governo do\nmarechal Humberto Castelo Branco, para nos anos subseqüentes perder\ngradativamente qualquer nuance política e assumir de vez as\ncaracterísticas de um jornal “sensacionalista”.\n\nNa trajetória da linha editorial de *Notícias Populares*os\nacontecimentos de 1964 constituíram um marco: com eles, deixaram de\nexistir as razões que levaram à sua criação, empreendimento deficitário.\nEm 1965 a empresa foi comprada pelo grupo Frias-Caldeira, que controlava\nà época cerca de 50% do mercado jornalístico de São Paulo.\n\nA partir de então, *Notícias Populares*passou a ser um jornal sem\neditorial, sem comentarista político ou de qualquer outra especialidade.\nPassou a apresentar e noticiar somente fatos e eventos pertinentes ao\ncotidiano das classes populares, como mortes, crimes, roubos, eleições\nsindicais, aumentos salariais, concursos públicos, problemas e\ndificuldades previdenciárias etc. E apesar da linguagem escandalosa e\ncontundente, sublinhada por manchetes, o jornal se exime de aprofundar e\nanalisar a matéria noticiada, ou mesmo de tomar partido sobre ela.\n\nNa década de 1980, o jornal *Notícias Populares* passou por uma\nreestruturação gráfica e editorial. Manteve-se o apelo sensacionalista,\nporém a valorização das ocorrências policiais e tragédias cedeu espaço\nàs manchetes apelativas, em que notícias irrelevantes do cotidiano\nurbano eram supervalorizadas por chamadas garrafais, com certa dose de\nhumor, como na famosa “Cachorro fez mal a moça”.\n\nComo um dos jornais do grupo Folha da Manhã, que passou por uma fase\nrecente de grande expansão, *Notícias Populares*manteve a especificidade\nde uma linha editorial voltada para o público leitor de origem popular,\napresentando-se como “o jornal do trabalhador”. Quanto às temáticas\nabordadas, a banalização da violência foi substituída pela valorização\ndas questões da “economia popular”. Segundo o editor-chefe do jornal,\nEbrahim Ramadam, em declaração de 1988 à revista *Imprens**a*: “a\nviolência não provoca mais aquele impacto, virou coisa cotidiana. Ela\nfoi substituída pela violência econômica, a questão do salário, do Fundo\nde Garantia. A economia popular é o que interessa mais ao nosso leitor\nhoje em dia.”\n\nApós a abertura política, o jornal passou a ser um pouco mais\nabrangente, aumentando a cobertura sindical e contratou uma série de\ncolunistas importantes como Luís Inácio Lula da Silva, dom Paulo\nEvaristo Arns, Franco Montoro, entre outros. A partir de 1983, o jornal\npassou a dar espaço para as minorias, fossem elas religiosas ou étnicas.\nFoi então criada uma seção para o público de orientação homossexual. Os\njornalistas também fizeram questão de destinar um espaço para a \"Coluna\ndo Machão\". Na mesma página, ficava a também pioneira coluna \"Tudo sobre\nsexo\".\n\nA reestruturação da década de 1980 foi de tal forma bem-sucedida que o\njornal passou a vender, em média, cem mil exemplares em banca, de terça\na domingo, chegando inclusive a lançar um sistema de assinaturas, fato\nraro para um veículo dirigido ao leitor popular. Com o crescimento da\nvendagem, o jornal que foi na origem deficitário passou a gerar, nesses\nanos, uma receita superavitária.\n\nNo início da década de 1990, contava com uma diretoria composta por\nRenato Castanhari, Pedro P. Júnior, Otávio Frias de Oliveira Filho e\nLuís Frias de Oliveira. Nesse período houve uma reestruturação em seu\nparque gráfico e o jornal passou a ser impresso em cores.\n\nDurante sua história, o *Notícias Populares* foi alvo de processos\njudiciais polêmicos, como o de um grupo de promotores que pretendiam\nobrigá-lo a circular lacrado. Em maio de 1991, três promotores da\nInfância e da Juventude promoveram uma ação para envelopar o \"NP\".\nAlegavam que a exposição do jornal seria danosa a crianças e\nadolescentes. Em agosto de 1991, o juiz Daniel Peçanha de Moraes Jr.\ndeterminou que o jornal fosse envelopado, independentemente do conteúdo.\nO \"NP\" só não circulou com lacre porque o próprio juiz Daniel Peçanha\nsuspendeu sua sentença até decisão de instância superior, no caso, o\nTribunal de Justiça (TJ) de São Paulo. Em novembro de 1993, a Câmara\nEspecial do TJ alterou em parte a primeira sentença e determinou que a\niniciativa de envelopar deveria ser dos próprios editores, não do\nJudiciário.\n\nO jornal *Notícias Popu**lares*circulou pela última vez no dia 20 de\njaneiro de 2001. Ele tinha uma circulação de 110 mil exemplares no\ninício da década anterior, e quando do seu fechamento, vendia apenas\ncerca de 20 mil. A idéia do grupo Folha foi concentrar seus esforços no\njornal *Agora**,* que tinha uma tiragem média de 118 mil exemplares.\nSegundo Adriano de Araújo, diretor-geral do *Agora* e do *Notícias\nPopulares* no momento do fechamento, “houve um esgotamento do modelo do\n‘NP’, simultaneamente ao acerto da fórmula do ‘Agora”.\n\n \n\nAmélia Cohn/Sedi Hirano/ colaboração especial\n\n \n\nFONTES: *Anuário brasileiro de mídia* (1991-1992); GOLDENSTEIN,\nG.*Jornalismo*; *Imprensa* (1988); ABREU, M. *A curiosa história do\njornal Notícias Populares*. Jornal da Rede Alfredo de Carvalho, Ano 2,\nNº 17 - 2 de maio de 2002 (Disponível:\n[http://www.redealcar.jornalismo.ufsc.br/boletins/jornal17.htm\\#13/](http://www.redealcar.jornalismo.ufsc.br/boletins/jornal17.htm#13/)\nacessado 21/11/2009)\n\n \n\nDIAS, A. R. F. *O discurso da violência – as marcas da oralidade**no\njornalismo popular.* São Paulo: EDUC/Cortez, 1996.\n\n \n\nLOPES, L. *A imprensa do bebê-diabo*. Revista Espaço Aberto, n.12,\nsetembro, 2001. (Disponível em:\n[http://www.usp.br/espacoaberto/arquivo/2001/espaco12set/0perfil.htm/](http://www.usp.br/espacoaberto/arquivo/2001/espaco12set/0perfil.htm/)\nacessado em 20/11/2009)\n\n \n\nBanco de Dados Folha\n([http://almanaque.folha.uol.com.br/brasil\\_15out1994.htm/](http://almanaque.folha.uol.com.br/brasil_15out1994.htm/)\nacessado em 21/11/2009)\n\n \n\nObservatório da Imprensa\n\n([http://www.observatoriodaimprensa.com.br/circo/cir310120015.htm/](http://www.observatoriodaimprensa.com.br/circo/cir310120015.htm/)\nacessado em 21/11/2009)\n\n \n\nFolha On Line\n([http://www1.folha.uol.com.br/folha/brasil/ult96u14022.shtml/](http://www1.folha.uol.com.br/folha/brasil/ult96u14022.shtml/)\nacessado em 21/11/2009)\n\n \n\n \n","ref":"FONTES: *Anuário brasileiro de mídia* (1991-1992); GOLDENSTEIN,\nG.*Jornalismo*; *Imprensa* (1988); ABREU, M. *A curiosa história do\njornal Notícias Populares*. Jornal da Rede Alfredo de Carvalho, Ano 2,\nNº 17 - 2 de maio de 2002 (Disponível:\n[http://www.redealcar.jornalismo.ufsc.br/boletins/jornal17.htm\\#13/](http://www.redealcar.jornalismo.ufsc.br/boletins/jornal17.htm#13/)\nacessado 21/11/2009)\n\n \n\nDIAS, A. R. F. *O discurso da violência – as marcas da oralidade**no\njornalismo popular.* São Paulo: EDUC/Cortez, 1996.\n\n \n\nLOPES, L. *A imprensa do bebê-diabo*. Revista Espaço Aberto, n.12,\nsetembro, 2001. (Disponível em:\n[http://www.usp.br/espacoaberto/arquivo/2001/espaco12set/0perfil.htm/](http://www.usp.br/espacoaberto/arquivo/2001/espaco12set/0perfil.htm/)\nacessado em 20/11/2009)\n\n \n\nBanco de Dados Folha\n([http://almanaque.folha.uol.com.br/brasil\\_15out1994.htm/](http://almanaque.folha.uol.com.br/brasil_15out1994.htm/)\nacessado em 21/11/2009)\n\n \n\nObservatório da Imprensa\n\n([http://www.observatoriodaimprensa.com.br/circo/cir310120015.htm/](http://www.observatoriodaimprensa.com.br/circo/cir310120015.htm/)\nacessado em 21/11/2009)\n\n \n\nFolha On Line\n([http://www1.folha.uol.com.br/folha/brasil/ult96u14022.shtml/](http://www1.folha.uol.com.br/folha/brasil/ult96u14022.shtml/)\nacessado em 21/11/2009)\n\n \n\n \n","dic":"DHBB"}
