{"title":"OPERAÇÃO PAN-AMERICANA (OPA)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**OPERAÇÃO PAN-AMERICANA (OPA)**\n\n \n\nPrograma multilateral de assistência ao desenvolvimento econômico da\nAmérica Latina, submetido pelo governo do presidente Juscelino\nKubitschek à apreciação do governo dos Estados Unidos em 1958.\n\nTemeroso de que as políticas de austeridade e restrições de empréstimos\npatrocinadas pelo governo norte-americano frustrassem seu Programa de\nMetas, Kubitschek iniciou uma ofensiva diplomática enviando uma carta ao\npresidente Dwight Eisenhower, datada de junho de 1958, em que o exortava\na rever as relações dos EUA com o continente. Referindo-se às violentas\nmanifestações populares de repúdio de que fora alvo o vice-presidente\nRichard Nixon em visita à América do Sul pouco tempo antes, Kubitschek\nperguntava ao seu colega norte-americano: “Estaremos todos nós... agindo\nno sentido de estabelecer a ligação indestrutível de sentimentos e\ninteresses que a conjuntura grave aconselha e recomenda?”\n\nDo ponto de vista brasileiro, a política externa comandada pelo\nsecretário de Estado John Foster Dulles frustrava sistematicamente as\naspirações de independência, desenvolvimento e justiça dos países\nlatino-americanos, devido à prioridade conferida à luta anticomunista.\nDefendendo a tese de que a estagnação e a miséria constituíam potencial\nde subversão bem mais perigoso que uma virtual ameaça soviética ou\nchinesa, em discurso de 20 de junho de 1958 aos embaixadores\nlatino-americanos acreditados no Rio de Janeiro, Kubitschek lançou a\nidéia da Operação Pan-Americana (OPA). Sua mensagem centrou-se em dois\npontos: melhores preços para as matérias-primas vendidas aos EUA e\nfinanciamentos mais fáceis e abundantes em apoio ao processo de\nindustrialização da América Latina.\n\nApós a visita de Dulles ao Brasil, em agosto daquele mesmo ano, os EUA\nreconheceram formalmente os princípios e a doutrina da OPA, admitindo\nestudar a criação de um mecanismo financeiro multilateral — que viria a\nse transformar no Banco Interamericano de Desenvolvimento (BID) — e o\nprojeto de um mercado comum latino-americano, embrião da Associação\nLatino-Americana de Livre Comércio (ALALC). Paralelamente, o Brasil\nrecebeu créditos adicionais no valor de 158 milhões de dólares para\nfinanciamento das importações dos EUA, enquanto que a Superintendência\nda Moeda e do Crédito (Sumoc) anunciava a estabilização da cotação do\ndólar.\n\nAo mesmo tempo, o país procurava diversificar seus mercados externos,\naproximando-se da União Soviética e de outros países socialistas, uma\niniciativa que recebeu o apoio dos setores nacionalistas e de esquerda.\nEssa “abertura para o Leste”, a par de suas vantagens comerciais\nintrínsecas, foi utilizada pelo Itamarati como instrumento de pressão\nadicional sobre os EUA. Falando perante a Comissão Especial de Fomento\nEconômico da Organização dos Estados Americanos (OEA) em novembro de\n1958, o escritor e empresário Augusto Frederico Schmidt, conselheiro de\nKubitschek e um dos principais mentores da OPA, advertiu que, caso o\ngoverno de Washington não adotasse uma posição mais compreensiva diante\nde seus vizinhos do Sul, a América Latina ver-se-ia obrigada a\nincrementar seu comércio com o bloco comunista. Também em novembro, foi\ninstalado em Washington o “Comitê dos 21”, órgão especial da OEA\ndestinado a discutir a viabilidade dos projetos da OPA. Porém, o clima\nde otimismo que presidiu à                abertura dos trabalhos foi\nlogo substituído por um sentimento de frustração partilhado por todas as\ndelegações latino-americanas. Enquanto estas reivindicavam um plano de\ndesenvolvimento global a longo prazo, os EUA limitaram-se a aprovar a\ncriação do BID e a introdução de um sistema de cotas para suas\nimportações de café. Encerrada em dezembro, a reunião marcou o fracasso\nda OPA, confirmando a existência de um abismo cada vez maior entre as\nexpectativas da América Latina e os interesses dos EUA.\n\nPassado algum tempo, todavia, a irrupção de um movimento revolucionário\nque levou Fidel Castro ao poder em Cuba (1º de janeiro de 1959) fez com\nque os EUA compreendessem a urgência de recuperar a legitimidade de sua\nhegemonia no hemisfério. Fruto desse esforço, a Aliança para o\nProgresso, lançada pelo governo do presidente John Kennedy durante a\nconferência da OEA em Punta del Este, Uruguai, em agosto de 1961,\nincorporou muitas das idéias originais do programa da OPA.\n\nPaulo Kramer\n\n \n\n \n\nFONTE: BANDEIRA, M. Presença.\n\n \n","ref":"","dic":"DHBB"}
