{"title":"OPINIÃO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**OPINIÃO**\n\n \n\nJornal semanal fundado no Rio de Janeiro em novembro de 1972 e extinto\nem abril de 1977.\n\n \n\nCriação\n\nOpinião nasceu da fusão do projeto de Fernando Gasparian, empresário,\nex-membro do Conselho Nacional de Economia e ligado ao governo deposto\nde João Goulart, e de Raimundo Rodrigues Pereira, jornalista e ex-editor\nda revista Realidade.\n\nDurante sua permanência em Londres no início da década de 1970,\nocasionada por problemas políticos, Gasparian começou a pensar na\npossibilidade de lançar um jornal quando regressasse ao Brasil, chegando\na fazer alguns contatos jornalísticos nesse sentido. De volta ao país\nainda num período de profundo fechamento político, durante o governo do\npresidente Emílio Garrastazu Médici, Gasparian sentiu seu projeto\njornalístico crescer em importância. Nessas circunstâncias, convidou\npara participar dele Raimundo Pereira, que por sua vez há tempos possuía\no projeto de lançar uma publicação independente junto com um grupo de\njornalistas.\n\nO convite de Gasparian foi visto como uma boa oportunidade, mas Raimundo\nPereira queria ter assegurada a presença da redação em todas as decisões\ne por isso desejava deter, juntamente com os jornalistas que iriam fazer\nparte do novo jornal, 49% das ações da empresa. Gasparian não concordou\ncom essa proposta, alegando que não acreditava na possibilidade de\nsobrevivência de uma empresa que tivesse como donos muitos jornalistas.\nEntretanto, garantiu que “o fato de ele ter a propriedade jurídica do\nnovo órgão não significava que quisesse ter um jornal em que fosse o\ndono das idéias”. Assim, “Opinião seria um jornal de propriedade\nintelectual de todos que o fizessem”.\n\nDessa forma surgiu Opinião como um semanário independente e amplo, tendo\npor objetivo constituir-se num veículo de questionamento da realidade\nbrasileira. Partindo dessa proposta, o jornal assumiu “o compromisso com\na defesa das liberdades democráticas, sem as quais não há\ndesenvolvimento político; com a defesa da melhor distribuição de rendas,\nsem a qual não há desenvolvimento social; com a defesa de nosso\npatrimônio ecológico, sem o qual não há melhoria da qualidade de vida;\ncom a defesa da economia nacional e dos direitos humanos”. A estes\ncompromissos, foi acrescentado o desejo de prestigiar a inteligência\nbrasileira, e a ela foi facultada uma tribuna numa fase em que os\ngrandes órgãos da imprensa fechavam-lhe as portas.\n\nOpinião se estruturou tendo como diretor Fernando Gasparian e como\neditor Raimundo Pereira, e possuindo um corpo de redatores permanentes e\num conselho de colaboradores. Esse conselho de colaboradores se\nconstituiu “mediante a reunião de diversos intelectuais de diversos\nhorizontes políticos em virtude de algo comum a todos, o direito e o\ndever de defenderem a liberdade de expressão”. Seus membros eram Antônio\nCalado, Antônio Cândido de Melo e Sousa, Fernando Henrique Cardoso,\nMillôr Fernandes, Celso Furtado, Paulo Emílio Sales Gomes, Alceu Amoroso\nLima, Luciano Martins, Francisco Oliveira, Paul Singer, Francisco\nWeffort e outros.\n\nOpinião foi lançado em formato de tablóide e com 24 páginas. A parte\nrelativa a assuntos nacionais constituía-se de várias seções que\nversavam sobre economia, política, educação e artes em geral. A parte\ndedicada a assuntos internacionais publicava uma edição semanal\nbrasileira do diário francês Le Monde, além de uma seleção de artigos de\nórgãos de sólida reputação internacional, como Le Nouvel Observateur,\nThe Washington Post, The Guardian, The New York Review of Books e New\nStatesman.\n\nAssim estruturado, Opinião obteve um enorme sucesso, chegando a atingir\nem seu terceiro número uma tiragem de 40 mil exemplares.\n\n \n\nAtuação\n\nLevar adiante propostas de questionamento e crítica ao governo militar\nnuma conjuntura de grande fechamento político significava enfrentar\ngrandes dificuldades. Assim, já no seu oitavo número, Opinião começou a\nsofrer censura prévia, tendo sido enviado um censor para sua sede. Essa\nsituação trouxe grandes problemas para o jornal, mas ainda assim sempre\nera possível passar algumas matérias importantes, graças a alguma\npossibilidade de diálogo com os censores.\n\nPorém esse esquema de funcionamento da censura em pouco tempo foi\nsubstituído por regras mais rígidas. Em abril de 1973, a partir de seu\n24º número, Opinião passou a ser censurado em Brasília no gabinete do\nministro da Justiça Alfredo Buzaid, o que acarretou grandes transtornos\npara a feitura do jornal, chegando a ser alterado o dia de sua\ndistribuição de segunda para sexta-feira como uma alternativa para\nganhar tempo e impedir que o noticiário ficasse demasiadamente\nultrapassado.\n\nNessas circunstâncias, a direção do jornal apelou ao Tribunal Federal de\nRecursos, através do advogado Adauto Lúcio Cardoso, impetrando um\nmandado de segurança contra a censura prévia. Em maio seguinte a causa\nfoi ganha naquele tribunal mas a decisão foi anulada pelo presidente\nMédici, ao estabelecer “que a censura prévia à imprensa resultava de um\ndespacho presidencial de 1971 baseado no Ato Institucional nº 5 (AI-5),\naté então secreto”.\n\nO fato de ter impetrado um mandado de segurança serviu para piorar ainda\nmais as relações do jornal com a censura, que desde então passou a\nrevelar um endurecimento progressivo. Nessa fase, para cada número do\njornal publicado era necessário fazer praticamente dois, tão grande era\no número de cortes. Paralelamente, Opinião sofria grandes dificuldades\nfinanceiras decorrentes não só dos prejuízos acarretados pelas\napreensões de edições inteiras, mas também do veto da censura a matérias\npublicitárias pagas, como anúncios da Petrobras e da Fundação Getulio\nVargas.\n\nNos últimos meses do governo Médici a censura se intensificou ao máximo.\nPor ocasião da queda do presidente chileno Salvador Allende, em julho de\n1973, em função de um golpe militar, não foi possível publicar nada. A\ncensura cortava tudo que falasse sobre o golpe de Estado no Chile, até\nmesmo a reprodução de artigos publicados em outros jornais. Com essa\nescalada de cortes, a censura pretendia forçar a redação a recuos cada\nvez maiores, obrigando-a a produzir matérias cada vez mais brandas para\nque o jornal pudesse sair.\n\nNos primeiros meses do governo de Ernesto Geisel, empossado em março de\n1974, ocorreram alguns sinais de abertura política. A censura prévia foi\nretirada de O Estado de S. Paulo, da revista Veja e do semanário\nhumorístico O Pasquim, mas permaneceu em Opinião, no diário carioca\nTribuna da Imprensa e em O São Paulo, jornal da arquidiocese paulistana,\ncomo um aviso aos outros de que, apesar de recém-abolida, poderia voltar\na qualquer momento.\n\nNos meses seguintes chegou-se a acreditar que a censura ia ser retirada\ndo Opinião, e de fato, em comparação com os últimos meses do governo\nMédici, ocorreu um considerável abrandamento, passando a haver mais\nliberdade para tratar de alguns assuntos. Esse fato possibilitou uma\nelevação das vendas do jornal, que haviam caído muito no auge da\ncensura.\n\nCom novas questões surgindo no processo político, cujo relativo\nabrandamento permitia a discussão de outros assuntos que não a pura\ndenúncia do regime por todas as tendências oposicionistas em uníssono,\ncomeçaram a aparecer divergências na maneira de orientar a linha do\nOpinião. Em fevereiro de 1975, as discordâncias entre Raimundo Pereira,\nque queria um jornal mais combativo, apoiando as oposições ditas\nautênticas, e Fernando Gasparian, que preferia manter a linha geral\ncentrada nos pontos comuns a todas as tendências oposicionistas,\natingiram um ponto crítico. Nesse momento o editor do jornal, juntamente\ncom toda sua equipe, deixou Opinião, sob a alegação de que a redação não\ntinha mais “poder de decisão para garantir a observação de suas idéias”.\nAlguns meses mais tarde, a maior parte dessa equipe de jornalistas,\ncomandada por Raimundo Pereira, fundaria em São Paulo o semanário\nMovimento. Outra parte, voltada para questões de ordem cultural mais\nampla, sem uma estrita preocupação com a política institucional\npartidária, desligou-se do grupo. Em substituição a Raimundo Pereira,\ntornou-se editor de Opinião o jornalista Argemiro Ferreira.\n\nNessa nova fase, ainda que contando com uma pequena liberalização da\ncensura, o jornal enfrentou dificuldades, tendo que reorganizar toda a\nsua equipe de redação. A linha editorial tornou-se politicamente mais\nbranda, como queria Gasparian. O jornal procurava, assim, integrar-se de\ncerto modo ao momento político, sem questionar a multiplicidade de\ntendências oposicionistas, tentando colocar-se como um veículo das\nreivindicações mais gerais no período da chamada “dissensão”. A partir\nde agosto de 1975, no entanto, a censura piorou novamente.\n\nEm abril de 1976 novos boatos surgiram sobre o fim da censura prévia ao\nOpinião. Pequenos testes feitos pela redação reforçavam essa\nexpectativa. Depois que o jornal voltava de Brasília com os cortes, eram\nintroduzidas algumas matérias que não tinham sido mandadas para a\ncensura e outras que a censura havia cortado.\n\nO caso mais exemplar desse tipo de procedimento foi a publicação de uma\ncarta dirigida pelo presidente do Banco Nacional de Desenvolvimento\nEconômico (BNDE), Marcos Viana, ao ministro do Planejamento João Paulo\ndos Reis Veloso. No primeiro semestre de 1976 a grande imprensa estava\nem plena campanha contra o estatismo e a carta sugeria uma fórmula de\ndesestatização da economia extremamente favorável a alguns grupos\neconômicos. Sua proposta era que “as empresas controladas pelo estado,\ninclusive através do BNDE, fossem vendidas para grupos afortunados que\neram citados um a um. A forma de pagamento sugerida era que a empresa\nadquirida fosse paga com seu próprio lucro. Se a empresa não desse lucro\nnão pagava nunca”.\n\nOpinião publicou toda a história sem a ter enviado à censura. Houve uma\nenorme repercussão e até o deputado José Bonifácio, líder do governo,\ncomentou a reportagem na Câmara, colocando-se contra a fórmula de\ndesestatização apresentada. A publicação serviu para recuperar a\ncredibilidade do jornal, abalada tanto pela censura como pelas\nmodificações internas.\n\nNovamente, em julho de 1976, por ocasião da reunião anual da Sociedade\nBrasileira para o Progresso da Ciência (SBPC) em Brasília, o jornal\ndesobedeceu à censura. Várias matérias vetadas foram publicadas,\npermitindo que fosse dada ampla cobertura ao evento.\n\nAinda nesse mesmo mês, Opinião passou por novas modificações internas,\nocasionadas pela saída de Argemiro Ferreira do cargo de editor e pelo\ncontrole mais estreito de Gasparian sobre o jornal.\n\nParalelamente, o segundo semestre de 1976 inaugurava uma nova etapa de\nrecrudescimento da censura. Em fins de julho policiais apreenderam a\nedição de nº 195 por conter matérias não autorizadas pela censura. Nos\nmeses seguintes a situação se agravou e o jornal não podia publicar\npraticamente nada, em muitos casos nem transcrever matérias que os\ndemais órgãos da imprensa publicavam livremente.\n\nAs dificuldades de Opinião tornaram-se ainda maiores em virtude das\ndivergências internas existentes entre Gasparian e a redação no tocante\nà orientação do jornal. Finalmente, foi praticado um atentado à bomba\ncontra o jornal na madrugada de 15 de novembro de 1976, promovido por\numa associação terrorista intitulada Aliança Anticomunista Brasileira.\nNos meses seguintes o cerco da censura fechou-se ainda mais, tendo sido\ncensurada até a publicação de trechos de discursos pronunciados pelo\npresidente da República Ernesto Geisel e de matérias já publicadas em\noutros órgãos.\n\nNessas circunstâncias, e com o agravamento das discussões internas, a\ndireção do jornal começou a pensar que seria mais útil suspender sua\ncirculação do que publicar um jornal que pouco podia dizer em comparação\ncom a grande maioria que desfrutava de maior liberdade. Essa idéia foi\namadurecendo e em abril de 1977, quando foi lançado o nº 230, foi\npublicado um editorial rompendo com a censura. O texto afirmava que em\noutras épocas publicar o jornal com censura tinha tido sentido, mas\nàquela altura, quando quase todos os órgãos de imprensa desfrutavam de\nconsiderável liberdade, não havia mais justificativa para tal.\n\nAssim, o nº 231 foi totalmente feito sem censura, mas foi imediatamente\napreendido pela Polícia Federal. Desde então Opinião suspendeu sua\ncirculação.\n\nMarieta de Morais Ferreira\n\n \n\n \n\nFONTES: ENTREV. FERREIRA, A.; ENTREV. PENCHEL, M.; MACHADO, J. Opinião;\nMovimento (7/7/75); Opinião (1972 e 1977); SKIDMORE, T. Brasil.\n\n \n","ref":"FONTES: ENTREV. FERREIRA, A.; ENTREV. PENCHEL, M.; MACHADO, J. Opinião;\nMovimento (7/7/75); Opinião (1972 e 1977); SKIDMORE, T. Brasil.\n\n \n","dic":"DHBB"}
