{"title":"PANFLETO, O","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PANFLETO, O**\n\n \n\nJornal carioca semanal fundado em 17 de fevereiro de 1964 e extinto em\n30 de março do mesmo ano, após publicar apenas sete números.\n\nA Frente de Mobilização Popular, organizada para coordenar as atividades\ndos diversos grupos políticos favoráveis às reformas de base, lançou em\nfins de 1963 um manifesto criticando o presidente João Goulart por sua\npolítica de conciliação com os grupos conservadores. O documento\nconclamava igualmente as forças populares a pressionarem o presidente da\nRepública para que este promovesse a imediata recomposição do governo e\nexecutasse as reformas desejadas.\n\nNesse contexto, tornava-se necessária a criação de um órgão de\ndivulgação, porta-voz do movimento. Paulo Schilling, então secretário da\nfrente, foi encarregado de organizar o novo jornal, que se chamaria O\nPanfleto.\n\nAs primeiras negociações giraram justamente em torno desse título, que\npertencia originariamente ao antigo periódico de Lourival Coutinho e na\népoca se encontrava nas mãos de Epitácio Caó. O segundo passo foi a\norganização do quadro de redatores, que contou com os nomes de Tarso de\nCastro, José Silveira, Max da Costa Santos, Neiva Moreira, Demístocles\nBatista, Fernando Gabeira, Sérgio Magalhães, Adão Pereira Nunes, Paulo\nAlberto Monteiro de Barros e Álvaro Vieira Pinto.\n\nNa ocasião do lançamento, o jornal defrontou-se com algumas\ndificuldades, pois não possuía anunciantes e sua única fonte de renda\nera a venda avulsa. A solução para a ampliação das vendas foi a\nutilização dos grupos dos 11, organizados sob a inspiração de Leonel\nBrizola. Compostos de elementos que através de cartas se ofereciam ao\ndeputado petebista para prestar alguma colaboração, esses grupos foram\nutilizados na divulgação de O Panfleto e na coleta de novas assinaturas.\nO resultado da medida foi surpreendente, e em menos de um mês o jornal\npassou de uma tiragem inicial de 70 mil para duzentos mil exemplares.\n\nDurante sua curta existência, O Panfleto caracterizou-se como um\nsemanário da ala esquerda do PTB, em que dominavam as perspectivas\nbrizolistas. A linha do jornal definia-se pela apresentação de artigos\npolíticos de caráter analítico, dando pouca ênfase ao noticiário\ninformativo.\n\nCom o movimento militar de 1964, logo nas primeiras horas do dia 1º de\nabril O Panfleto foi empastelado, saindo definitivamente de circulação.\n\nMarieta de Morais Ferreira\n\n \n\n \n\nFONTES: Correio da Manhã (17/12/63); ENTREV. SILVEIRA, P.; THERRY, L.\nDominant; VÍTOR, M. Cinco; YOUNG, J. Brasil.\n\n \n","ref":"FONTES: Correio da Manhã (17/12/63); ENTREV. SILVEIRA, P.; THERRY, L.\nDominant; VÍTOR, M. Cinco; YOUNG, J. Brasil.\n\n \n","dic":"DHBB"}
