{"title":"BELÉM, Leorne","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1979],"datas_fim":[1987],"estados":["CE"],"content":"**BELÉM, Leorne**\n\n\\*dep. fed. CE 1979-1987. ****\n\n*Leorne Menescal Belém de Holanda* nasceu em Quixeramobim (CE) no dia 23\nde abril de 1938, filho de Luís Gonzaga de Holanda e de Zaine Belém de\nHolanda.\n\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nda Universidade Federal do Ceará em 1962 e foi advogado de ofício\nsubstituto da Justiça Militar de 1964 a 1970.\n\nEm novembro de 1970 foi eleito deputado estadual na legenda da Aliança\nRenovadora Nacional (Arena), agremiação política de sustentação do\nregime militar implantado no Brasil em abril de 1964, criada após a\npromulgação do Ato Institucional nº 2 (27/10/1965), que extinguiu os\npartidos políticos existentes e instaurou o bipartidarismo. Nas eleições\nde novembro de 1974 foi reeleito para a Assembleia Legislativa do Ceará.\n\nEm novembro de 1978 elegeu-se deputado federal pelo Ceará. Deixou a\nAssembleia em janeiro de 1979, ao final do mandato estadual, e assumiu\nsua cadeira na Câmara dos Deputados em fevereiro seguinte. Nesse ano,\nintegrou a Comissão Mista do Congresso encarregada de examinar o projeto\nde anistia do governo. Com a extinção do bipartidarismo em novembro de\n1979 e a consequente reformulação partidária, filiou-se ao Partido\nDemocrático Social (PDS), que deu continuidade à Arena. Durante a\nlegislatura 1979-1983, foi membro da Comissão de Finanças e suplente da\nComissão de Relações Exteriores e da Comissão de Constituição e Justiça\nda Câmara.\n\nNas eleições de novembro de 1982 foi reeleito deputado federal. Iniciada\na legislatura 1983-1987, foi membro da Comissão de Constituição e\nJustiça e suplente da Comissão do Interior. Ausentou-se da sessão da\nCâmara dos Deputados do dia 25 de abril de 1984, em que foi rejeitada a\nemenda Dante de Oliveira, que propunha eleições diretas imediatas para\npresidente da República e não obteve a votação necessária para ser\napreciada no Senado. No Colégio Eleitoral reunido em 15 de janeiro de\n1985, votou em Paulo Maluf, do PSD, que foi derrotado por Tancredo\nNeves, candidato lançado pela Aliança Democrática, coligação formada\npelo Partido do Movimento Democrático Brasileiro (PMDB) com a\ndissidência do PDS reunida na Frente Liberal. Contudo, por motivo de\ndoença, Tancredo Neves não chegou a ser empossado na presidência, vindo\na falecer em 21 de abril. Seu substituto foi o vice José Sarney, que já\nvinha exercendo interinamente o cargo desde 15 de março.\n\nNas eleições de novembro de 1986, tentou mais uma vez a reeleição, mas\nnão foi eleito. Deixou a Câmara dos Deputados em janeiro de 1987, ao\nfinal da legislatura. Abandonando a carreira política, voltou a se\ndedicar à advocacia. Entre 1989 e 1995 foi superintendente da Legião\nBrasileira de Assistência no Ceará.\n\nCasou-se com Sueli Nogueira de Holanda, com quem teve dois filhos.\n\nPublicou *Dignidade universitária* (1963).\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertórios (1979-1983,\n1983-1987); INF. BIOG.; *Jornal do Brasil* (29/6 e 2/10/79); TRIB. REG.\nELEIT. CE.\n","ref":"","dic":"DHBB"}
