{"title":"PARTIDO COMUNISTA BRASILEIRO REVOLUCIONÁRIO (PCBR)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**PARTIDO COMUNISTA BRASILEIRO REVOLUCIONÁRIO (PCBR)**\n\n \n\nPartido político revolucionário criado em 1968 por Mário Alves, Manuel\nJover Teles e Apolônio de Carvalho, dissidentes do Partido Comunista\nBrasileiro (PCB). Defendendo a luta armada como o único caminho para\nderrubar o regime militar instalado no Brasil em 1964 e implantar um\ngoverno popular revolucionário, foi uma das principais organizações que\nentre as décadas de 1960 e 1970 se dedicaram à guerrilha no país.\n\nOrigem\n\nA orientação política emanada do V Congresso do PCB realizado em 1960 —\nou seja, a defesa da via pacífica na passagem do regime capitalista ao\nsocialismo e da coexistência pacífica entre os blocos liderados pelos\nEUA e a URSS — em pouco tempo passou a ser contestada por dirigentes do\npróprio partido. As divergências se acentuaram a partir do movimento\npolítico-militar de março de 1964, que derrubou o governo constitucional\nde João Goulart e iniciou um processo de restrição das liberdades\ndemocráticas. Prevista ainda para esse ano, a realização do VI Congresso\ndo PCB foi adiada em virtude da repressão policial desencadeada contra\nos opositores do regime.\n\nEm maio de 1965, o comitê central do PCB se reuniu em São Paulo,\nmanifestando-se durante o encontro duas posições distintas: enquanto a\nfacção majoritária do partido defendia a participação dos comunistas\nnuma frente antiditadura, o grupo liderado por Mário Alves, Manuel Jover\nTeles, Jacó Gorender e Neri Reis de Almeida defendia a luta armada como\nestratégia política. Mário Alves e Jover Teles foram afastados da\ncomissão executiva do partido, permanecendo contudo no comitê central.\n\nEm setembro de 1967, o comitê central do PCB decidiu expulsar de seus\nquadros o grupo contestador, no qual se incluíam, além de Mário Alves,\nJacó Gorender e Apolônio de Carvalho, Carlos Marighella, Joaquim Câmara\nFerreira e Miguel Batista. Essas expulsões foram ratificadas durante o\nVI Congresso do partido, realizado em dezembro seguinte, o que provocou\no acirramento das lutas internas e aumentou o número de defecções,\nprincipalmente de jovens. Em 1968, os dissidentes liderados por Mário\nAlves, Jover Teles e Apolônio de Carvalho fundaram o PCBR, enquanto o\ngrupo de Carlos Marighella organizava a Ação de Libertação Nacional\n(ALN).\n\nAtuação\n\nDefendendo a formação de núcleos guerrilheiros no campo — de onde\ndeveria partir a insurreição —, o PCBR considerava também necessária a\nmanutenção de uma estrutura partidária de apoio na cidade. Assim,\norganizou-se enquanto partido, conservando a mesma estrutura do PCB.\n\nSuas primeiras ações, ainda em 1968, foram assaltos a bancos para\nobtenção de fundos. Entretanto, com a intensificação da repressão\npolicial-militar aos movimentos de oposição e sobretudo aos grupos\nguerrilheiros, e com a prisão e a morte de Mário Alves em 1970, a\norganização praticamente se desarticulou.\n\nTambém preso, Apolônio de Carvalho ainda nesse ano foi solto e enviado\npara o exterior, em troca da libertação do embaixador alemão Ehrenfried\nvon Holleben, que havia sido seqüestrado pelos guerrilheiros da ANL e da\nVanguarda Popular Revolucionária (VPR).\n\nAlzira Alves de Abreu\n\n \n\nFONTE: *Tempo*(16 a 22/8/79).\n\n \n","ref":"","dic":"DHBB"}
