{"title":"PARTIDO COMUNITÁRIO NACIONAL (PCN)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO COMUNITÁRIO NACIONAL (PCN)**\n\n \n\nPartido político nacional criado em julho de 1985, quando foi habilitado\npelo Tribunal Superior Eleitoral (TSE) a disputar as eleições municipais\nprevistas para aquele ano. Sua criação foi facilitada pela aprovação,\ndois meses antes, da Emenda Constitucional nº 25, que, além de legalizar\nos partidos comunistas, permitiu que partidos ainda em formação\napresentassem candidatos na eleição de novembro seguinte.\n\nAo ser fundado, o PCN possuía comissões regionais provisórias nos\nestados de São Paulo, Rio de Janeiro, Paraná, Santa Catarina e Rio\nGrande do Sul. Foi definido por seu fundador e primeiro presidente, o\nprofessor William Pereira da Silva, como um partido católico de centro.\nSeu objetivo principal era prestar assistência ao povo brasileiro e\naglutinar as entidades comunitárias do país. Constava de seu programa a\nluta pela integração do território nacional e o fortalecimento de suas\nfronteiras; a defesa da reforma agrária; a construção de uma autêntica\ndemocracia econômica, social e política; o barateamento dos gêneros de\nprimeira necessidade pela redução dos impostos federais e estaduais; a\nparticipação dos trabalhadores no lucro das empresas, e a realização de\neleições diretas em todos os níveis.\n\nEm 1986, o PCN participou da eleição para a Assembléia Nacional\nConstituinte, realizada no mês de novembro, mas não conseguiu eleger\nnenhum de seus candidatos. Nas eleições presidenciais de 1989, lançou a\ncandidatura do economista Zamir José Teixeira, ex-vereador na cidade\nparanaense de Campo Mourão, que posteriormente se transferiu para a\ncapital do Acre, Rio Branco. Como candidato a vice-presidente o partido\napresentou o nome de William Pereira, presidente nacional da agremiação.\n\nNo transcorrer da campanha eleitoral, Zamir Teixeira ofereceu\npublicamente a legenda do PCN para que o empresário e apresentador de TV\nSílvio Santos se lançasse na disputa presidencial. Sílvio Santos, poucos\ndias antes da realização do pleito, preferiu fechar acordo com outra\npequena legenda que disputava a eleição, o Partido Municipalista\nBrasileiro (PMB), mas sua candidatura acabou impugnada pelo TSE. Zamir\nTeixeira obteve 187.155 votos (0,23% do total), ficando na 15ª posição\nentre os 21 concorrentes.\n\nEm 1990 o partido voltou a disputar, novamente sem sucesso, as eleições\npara o Congresso Nacional. Nessa ocasião, apoiou a candidatura derrotada\ndo deputado Ademar de Barros Filho ao governo do estado de São Paulo,\nlançada pelo Partido Republicano Progressista (PRP).\n\nO PCN disputaria ainda as eleições municipais de 1992 sem, contudo,\neleger qualquer prefeito.\n\n \n\nFONTES: *Folha de S. Paulo* (18/8/85 e 20/10/89); *Globo* (14/11/89);\n*Jornal do Brasil* (20/7/85); NICOLAU, J. *Dados*; NICOLAU, J.\n*Multipartidarismo*.\n\n \n","ref":"FONTES: *Folha de S. Paulo* (18/8/85 e 20/10/89); *Globo* (14/11/89);\n*Jornal do Brasil* (20/7/85); NICOLAU, J. *Dados*; NICOLAU, J.\n*Multipartidarismo*.\n\n \n","dic":"DHBB"}
