{"title":"PARTIDO DA LAVOURA DO ESPÍRITO SANTO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO DA LAVOURA DO ESPÍRITO SANTO**\n\n \n\nPartido político espírito-santense fundado em 1933 para concorrer às\neleições para a Assembléia Nacional Constituinte (ANC). Foi extinto\njunto com os demais partidos políticos do país pelo Decreto nº 37 de 2\nde dezembro de 1937.\n\nO Partido da Lavoura do Espírito Santo representava os interesses de\nelementos afastados do poder pela Revolução de 1930 ou contrários ao\ngoverno provisório e ao Partido Social Democrático (PSD), organizado\npelo interventor João Punaro Bley. De sua direção faziam parte Olívio\nPedrosa, Augusto de Barros e o coronel José Carlos Terra Lima.\n\nPara a ANC de 1933, elegeu Jerônimo de Sousa Monteiro, mais tarde\nsubstituído por Lauro Faria Santos. Nas eleições estaduais de 1934, além\nde um deputado federal, Ubaldo Ramalhete, o partido elegeu oito\ndeputados estaduais, contra 16 do PSD. Contando com a maioria, o PSD\ntinha garantida a eleição pela Assembléia de seu candidato ao governo\nestadual, o interventor João Punaro Bley.\n\nDiante desse quadro, o Partido da Lavoura se uniu ao Partido Proletário,\nconstituindo as Oposições Coligadas do Espírito Santo, cujo objetivo era\nlançar um candidato ao governo estadual que fizesse frente à candidatura\nde Punaro Bley. Esse candidato foi Asdrúbal Soares, deputado federal\neleito pelo PSD e ex-secretário de Agricultura do interventor, que\naderiu ao movimento oposicionista.\n\nFormadas originariamente por nove deputados, as Oposições Coligadas\nreceberam a adesão de quatro deputados do PSD, conquistando assim a\nmaioria na Assembléia. Apesar das tentativas do interventor de obter o\nvoto do representante do Partido Proletário, as oposições mantiveram-se\nunidas.\n\nProcurando evitar que as Oposições Coligadas ganhassem as eleições, o\ngoverno federal propôs então, em substituição a Punaro Bley, a\ncandidatura de Jerônimo Monteiro Filho, do Partido da Lavoura. O novo\ncandidato foi rejeitado pelas Oposições Coligadas, com exceção de dois\ndeputados do Partido da Lavoura, Luís Tinoco da Fonseca e Carlos Sá.\n\nPor outro lado, alguns membros do PSD opuseram-se à proposta do governo\nfederal e passaram a negociar com Jerônimo Monteiro Filho,\noferecendo-lhe o posto de senador em troca da rearticulação da\ncandidatura de Punaro Bley ao governo. O acordo foi cumprido e\nconfirmado pelos resultados eleitorais.\n\nEm agosto de 1936, o deputado Carlos de Medeiros rompeu com o governador\nPunaro Bley por não ter sido reeleito presidente da Assembléia. Uniu-se\na Jerônimo Monteiro Filho e passou a integrar as Oposições Coligadas.\n\nEm 25 de maio de 1937, na convenção de lançamento da candidatura oficial\nde José Américo de Almeida à presidência da República, as Oposições\nColigadas estiveram representadas, pelo senador Genaro Pinheiro e pelos\ndeputados Ubaldo Ramalhete, Jair Tovar e Abreu Moura.\n\nRegina Bressan\n\n \n\n \n\nFONTES: CARONE, R. República nova; Diário Carioca (17/2/33); Diário de\nNotícias, Rio (13/2/35); Estado de S. Paulo (16/12/34).\n\n \n","ref":"FONTES: CARONE, R. República nova; Diário Carioca (17/2/33); Diário de\nNotícias, Rio (13/2/35); Estado de S. Paulo (16/12/34).\n\n \n","dic":"DHBB"}
