{"title":"Partido político nacional legalizado em 10 de julho de 1985, quando recebeu do Tribunal Superior Eleitoral (TSE) habilitação para concorrer às eleições municipais previstas para aquele ano.","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"Partido político nacional legalizado em 10 de julho de 1985, quando\nrecebeu do Tribunal Superior Eleitoral (TSE) habilitação para concorrer\nàs eleições municipais previstas para aquele ano.\n\nO PMN, segundo seu manifesto de lançamento, foi criado em 21 de abril de\n1984 como um movimento nacionalista. Sua transformação em partido\npolítico se tornou possível a partir da aprovação em maio de 1985 da\nEmenda Constitucional nº 25, que, além de legalizar os partidos\ncomunistas, permitiu a apresentação na eleição seguinte de candidatos de\npartidos ainda em formação. Seu registro definitivo junto ao TSE seria\nobtido em 25 de outubro de 1990.\n\nDo programa apresentado pelo PMN por ocasião de seu lançamento\nconstavam, entre outros pontos, a realização da reforma agrária, a\nadoção de uma política externa independente e voltada para o Terceiro\nMundo, o rompimento com o Fundo Monetário Internacional (FMI), a\ndeclaração da moratória da dívida externa em conjunto com os demais\npaíses da América Latina, a implementação de uma política econômica\nvoltada para a ampliação do mercado interno e a convocação de uma\nAssembleia Nacional Constituinte. Segundo seu manifesto, o partido\nnascia “com a missão de dar continuidade ao único projeto político da\nnossa história, a Inconfidência Mineira”. O partido adotou como patrono\nTiradentes e como símbolo a bandeira dos Inconfidentes. Definiu-se ainda\ncomo um partido de esquerda, defensor do socialismo democrático e da\nsoberania nacional com base na “mobilização consciente da população”.\nSeu primeiro presidente foi o ex-deputado federal Celso Teixeira Brant,\ncassado pelo regime militar implantado em 1964.\n\nEm novembro de 1985, o PMN concorreu à eleição para a prefeitura do Rio\nde Janeiro apresentando a candidatura do arquiteto Sérgio Bernardes, que\ndefendia a descentralização administrativa e a criação de conselhos\ncomunitários dotados de recursos próprios. Bernardes obteve apenas 9.787\nvotos, ficando na 13ª posição entre os 19 concorrentes. Em 1986, o\npartido apresentou candidatos à Assembleia Nacional Constituinte mas\nnovamente não conseguiu eleger nenhum representante. Em 1988, o deputado\nfederal fluminense Paulo Ramos ingressou no PMN com o objetivo de\ndisputar a eleição para a prefeitura do Rio de Janeiro, já que estava\nsem espaço em seu partido de origem, o Partido Democrático Trabalhista\n(PDT). Realizado o pleito, Paulo Ramos conquistou pouco mais de 1% do\neleitorado carioca e algum tempo depois retornou ao PDT.\n\nEm 1989, o PMN concorreu às eleições presidenciais realizadas no mês de\nnovembro apresentando a candidatura de Celso Brant, presidente de seu\ndiretório nacional. Durante toda a campanha, Brant defendeu uma\nplataforma eleitoral de conteúdo essencialmente nacionalista. Obteve\napenas a 19ª colocação entre os 21 candidatos, com 109.899 votos (0,13%\ndo total).\n\nNas eleições legislativas de 1990, o PMN elegeu José Everaldo de\nOliveira deputado por Sergipe, e Hélio Campos senador por Rondônia. Em\n1994, ampliou sua bancada para quatro deputados federais, elegendo o\npernambucano Nilson Gibson, os sergipanos Jerônimo Reis e João Bosco\nFrança, e o mineiro Herculano Anghinetti. Na eleição presidencial desse\nano, vencida por Fernando Henrique Cardoso, apoiou a candidatura do\nex-governador Leonel Brizola, que terminou a disputa em quinto lugar.\nTambém em 1994, o ex-governador baiano João Durval, dissidente do grupo\npolítico do ex-governador Antônio Carlos Magalhães, tentou voltar ao\ngoverno do estado concorrendo pelo PMN, mas foi derrotado no segundo\nturno da eleição pelo próprio Antônio Carlos.\n\nNas eleições municipais de 1996 o candidato do PMN à prefeitura do Rio,\nMagno Rogério Cruz, terminou em 12º lugar, com 0,2% dos votos. O partido\nconseguiu eleger 30 prefeitos em todo o país, mas nenhum em capital. A\nmaior parte das prefeituras conquistadas situava-se na região Nordeste,\nparticularmente na Bahia e no Rio Grande do Norte. Também no Mato Grosso\ndo Sul o PMN conseguiu uma pequena porém significativa penetração,\nelegendo seis prefeitos.\n\nNo pleito de 1998, o PMN apresentou como candidato à presidência da\nRepública o brigadeiro Ivan Moacir da Frota, que obteve 0,37% dos votos,\nficando em quinto lugar. Na disputa pelo governo do estado do Rio de\nJaneiro o partido apoiou a candidatura de Lúcia Souto, do Partido\nPopular Socialista (PPS), que terminou o primeiro turno da eleição em\nquarto lugar, com apenas 1,13% dos votos. Em São Paulo a candidata\napoiada pelo partido, Marta Suplicy, do Partido dos Trabalhadores (PT),\nteve melhor desempenho, ficando em terceiro lugar com 3,7 milhões, ou\n22,51%, dos votos, e quase passando ao segundo turno. Para a Câmara dos\nDeputados o partido elegeu dois representantes: João Caldas, de Alagoas,\ne Sérgio Reis, de Sergipe, mas não elegeu nenhum senador.\n\nNas eleições municipais de 2000, o PMN apresentou cerca de 80 candidatos\na prefeituras em todo o país, dos quais 14 foram eleitos. A agremiação\ntambém 487 vagas em câmaras municipais no país. Nas eleições de outubro\nde 2002, a legenda reviu sua estratégia e não apresentou candidatura\nprópria à presidência da República. Preferiu fazer parte da coligação\nvitoriosa liderada pelo PT, que elegeu Luís Inácio Lula da Silva. O\npartido também não teve candidatos próprios aos governos estaduais. Para\na Câmara dos Deputados, elegeu um deputado federal – Jackson Barreto de\nLima, em Sergipe, e conquistou sete cadeiras em assembleias estaduais –\ne novamente Sergipe foi onde o PMN colheu mais vitórias: três eleitos.\nNo Rio de Janeiro, o partido não conseguiu eleger nenhum de seus\ncandidatos.\n\nNo pleito municipal de outubro de 2004, o PMN melhorou seu desempenho,\nse comparado ao de quatro anos antes: elegeu 31 prefeitos em 1º turno,\ncom destaque para municípios da Bahia e Minas Gerais.\n\nNas eleições legislativas e para governos estaduais em 2010, a\nagremiação elegeu um governador, um senador, quatro deputados federais e\n22 deputados estaduais, dos quais dois deles no estado do Rio de\nJaneiro.\n\n \n\n \n\nFONTES: *Folha de S. Paulo* (23/10/90); *IstoÉ* (9/10/94); *Jornal do\nBrasil* (13/5, 27/6, 11/7, 4 e 11/8/85, 10/10/90 e 16/10/94); PMN.\n*Programa; Portal TSE*(www.tse.gov.br; acessado em 23/1/2010)*.*\n\n \n","ref":"FONTES: *Folha de S. Paulo* (23/10/90); *IstoÉ* (9/10/94); *Jornal do\nBrasil* (13/5, 27/6, 11/7, 4 e 11/8/85, 10/10/90 e 16/10/94); PMN.\n*Programa; Portal TSE*(www.tse.gov.br; acessado em 23/1/2010)*.*\n\n \n","dic":"DHBB"}
