{"title":"PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**PARTIDO DA SOCIAL DEMOCRACIA BRASILEIRA (PSDB)**\n\n \n\nPartido político nacional criado****em****25 de junho de 1988 por\ndissidentes do Partido do Movimento Democrático Brasileiro (PMDB).\n\n \n\nOrigens e programa\n\nO Partido da Social Democracia Brasileira (PSDB) resultou de uma série\nde divergências entre congressistas do PMDB que se tornaram cada vez\nmais nítidas ao longo dos trabalhos da Assembleia Nacional Constituinte\n(1987-1988). Dois fatores internos levaram à constituição do novo\npartido. Em primeiro lugar, o predomínio da corrente “quercista” (de\nOrestes Quércia, governador do estado de São Paulo) e a presença de\npolíticos ligados ao governador Newton Cardoso (de Minas Gerais)\ndeixavam pouco à vontade parte dos congressistas do PMDB, que se viam\n“mais à esquerda” do que a corrente predominante. Em segundo lugar, a\ndefinição do sistema de governo a ser adotado pela nova Constituição\ndividiu o PMDB em presidencialistas e parlamentaristas. O grupo que já\nera dissidente em outras questões era francamente favorável ao\nparlamentarismo.\n\nO PSDB, no nascedouro, já surgiu como a terceira bancada no Congresso:\nsete senadores e 37 deputados federais, advindos, em sua maior parte, do\nPMDB. Por outro lado, desde a sua fundação, o partido foi alvo de\ncríticas, sobretudo provenientes da esquerda, em função do nome\nescolhido: não se trataria de um partido social-democrata, mas sim de um\npartido da social-democracia brasileira. A retórica e a ação políticas\ndo PSDB logo deixariam claro que não se tratava de um partido de fato\nsocial-democrata, pelo menos tal como essa corrente se configurara na\nEuropa do pós-Segunda Guerra Mundial. O programa do partido foi\npublicado em 6 de julho de 1988, às vésperas da promulgação da nova\nConstituição Federal (outubro de 1988), no *Diário Oficial* *da União*.\nO texto deixa clara a pouca nitidez ideológica: “Amplo bastante para\npossibilitar a confluência de diferentes vertentes do pensamento\npolítico contemporâneo — por exemplo, liberais-progressistas,\ndemocratas-cristãos, sociais-democratas, socialistas-democráticos — o\nPSDB nasce coeso em torno da democracia enquanto valor fundamental e\nleito das mudanças reclamadas pelo povo brasileiro.” As referências às\ncorrentes de pensamento e de ação acima mencionadas indicam que a\npretensão do partido caminhava no sentido de ocupar um espaço de\ncentro-esquerda.\n\nÀs vésperas das eleições municipais de 1996, com o objetivo de orientar\nseus candidatos, o PSDB publicou o *Curso de formação política para\ncandidatos* (sem data). Nele o partido incorporava a definição de\nsocial-democracia do presidente-sociólogo Fernando Henrique Cardoso: “O\npresidente da República e sociólogo Fernando Henrique Cardoso define\nsocial-democracia como ‘uma corrente política que quer corrigir as\ninjustiças sociais e melhorar as condições de vida do povo, por meio de\nreformas livremente consentidas pela sociedade dentro de um regime\ndemocrático’” (p. 17). Essa definição, mais recente, corrobora a\ninterpretação feita com base no programa de 1988.\n\n \n\nOs anos 1990\n\nQuando o PSDB foi criado, avizinhavam-se as eleições presidenciais de\n1989. O novo partido fez do senador Mário Covas seu candidato. A eleição\npresidencial não foi, contudo, favorável aos maiores partidos: as\ncandidaturas de Mário Covas e de Ulysses Guimarães, este candidato do\nPMDB, foram derrotadas por uma candidatura e um partido que se situavam\nfora das correntes políticas organizadas. Elegeram-se, presidente,\nFernando Collor de Melo, e vice-presidente, Itamar Franco, na legenda do\nPartido da Reconstrução Nacional (PRN), sigla criada para apoiar suas\ncandidaturas. O senador Mário Covas, na primeira vez que o PSDB\nenfrentou o teste das urnas, ficou em quarto lugar, obtendo pouco mais\nde 7,8 milhões de votos.\n\nEntre 1989 e 1992 a trajetória eleitoral do partido não parecia\npromissora. Senão vejamos: nas eleições estaduais de 1990 o PSDB elegeu\no governador de um único estado, o Ceará, e seu senador; na Câmara, em\n1990, sua representação caiu bastante. Fortaleceu-se o partido nas\neleições municipais de 1992, quando elegeu 332 prefeitos, dos quais\ncinco em capitais. Configurava-se, à época, ainda como um partido\nregional, do Sudeste, porém com grande força no Ceará.\n\nVejamos, com mais detalhe, o desempenho do PSDB nas eleições de 1990 em\ndiante. Nos legislativos estaduais elegeu, em 1990, 74 deputados e, em\n1994, 96. Na Câmara, foi altamente significativo seu crescimento de 1990\npara 1994, pois passou de 38 para 62 deputados; no Senado, o número de\ncadeiras obtidas passou de uma para nove. O crescimento relativo na\nCâmara ocorreu sobretudo nas regiões Norte, Nordeste e Centro-Oeste;\ndecresceu, percentualmente, no Sudeste e no Sul. Em termos reais, ou\nseja, número de cadeiras, o partido cresceu, de fato, em todas as\nregiões, exceto no Sul. Tudo indica, portanto, que o partido não só\ncresceu, mas também se nacionalizou. Essa ascensão foi confirmada nas\neleições de 1998, quando o partido obteve a segunda maior bancada na\nCâmara dos Deputados, com 99 deputados, e aumentou para 16 o número de\nsenadores.\n\n \n\n \n\nTabela 1\n\n**Número de cadeiras obtidas pelo PSDB na Câmara dos Deputados, por\nestado e região 1990-1998**\n\n \n\n**                                     \n1990                              1994                             \n1998**\n\n**Estado/Região**\n\n**N**\n\n**%**\n\n**Força**\n\n**relativa**\n\n**N**\n\n**%**\n\n**Força**\n\n**relativa**\n\n**N**\n\n**%**\n\n**Força**\n\n**relativa**\n\nRondônia\n\n0\n\n0,0\n\n0,0\n\n3\n\n4,8\n\n0,6\n\n2\n\n2,0\n\n0,4\n\nAcre\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\nAmazonas\n\n0\n\n0,0\n\n0,0\n\n1\n\n1,6\n\n0,2\n\n1\n\n1,0\n\n0,2\n\nRoraima\n\n0\n\n0,0\n\n0,0\n\n1\n\n1,6\n\n0,2\n\n2\n\n2,0\n\n0,4\n\nPará\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n4\n\n4,0\n\n0,8\n\nAmapá\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n3\n\n3,0\n\n0,6\n\nTocantins\n\n1\n\n2,6\n\n0,2\n\n0\n\n0,0\n\n0,0\n\n1\n\n1,0\n\n0,2\n\n**NORTE**\n\n**1**\n\n**2,6**\n\n**0,2**\n\n**5**\n\n**8,1**\n\n**1,0**\n\n**13**\n\n**13,1**\n\n**2,5**\n\nMaranhão\n\n1\n\n2,6\n\n0,2\n\n2\n\n3,2\n\n0,4\n\n3\n\n3,0\n\n0,6\n\nPiauí\n\n1\n\n2,6\n\n0,2\n\n0\n\n0,0\n\n0,0\n\n1\n\n1,0\n\n0,2\n\nCeará\n\n7\n\n18,4\n\n1,4\n\n11\n\n17,7\n\n2,1\n\n12\n\n12,1\n\n2,3\n\nR. G. Norte\n\n1\n\n2,6\n\n0,2\n\n1\n\n1,6\n\n0,2\n\n0\n\n0,0\n\n0,0\n\nParaíba\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n1\n\n1,0\n\n0,2\n\nPernambuco\n\n0\n\n0,0\n\n0,0\n\n1\n\n1,6\n\n0,2\n\n1\n\n1,0\n\n0,2\n\nAlagoas\n\n0\n\n0,0\n\n0,0\n\n2\n\n3,2\n\n0,4\n\n2\n\n2,0\n\n0,4\n\nSergipe\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n1\n\n1,0\n\n0,2\n\nBahia\n\n2\n\n5,3\n\n0,4\n\n4\n\n6,5\n\n0,8\n\n6\n\n6,1\n\n1,2\n\n**NORDESTE**\n\n**12**\n\n**31,6**\n\n**2,4**\n\n**21**\n\n**33,9**\n\n**4,1**\n\n**27**\n\n**27,3**\n\n**5,3**\n\nMinas Gerais\n\n6\n\n15,8\n\n1,2\n\n8\n\n12,9\n\n1,6\n\n14\n\n14,1\n\n2,7\n\nEspírito Santo\n\n3\n\n7,9\n\n,6\n\n2\n\n3,2\n\n0,4\n\n3\n\n3,0\n\n0,6\n\nRio de Janeiro\n\n1\n\n2,6\n\n0,2\n\n5\n\n8,1\n\n1,0\n\n11\n\n11,1\n\n2,1\n\nSão Paulo\n\n9\n\n23,7\n\n1,8\n\n15\n\n24,2\n\n2,9\n\n15\n\n15,2\n\n2,9\n\n**SUDESTE**\n\n**19**\n\n**50,0**\n\n**3,8**\n\n**30**\n\n**48,4**\n\n**5,8**\n\n**43**\n\n**43,4**\n\n**8,4**\n\nParaná\n\n4\n\n10,5\n\n0,8\n\n1\n\n1,6\n\n0,2\n\n5\n\n5,1\n\n1,0\n\nSanta Catarina\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n1\n\n1,0\n\n0,2\n\nR. G. do Sul\n\n1\n\n2,6\n\n0,2\n\n2\n\n3,2\n\n0,4\n\n2\n\n2,0\n\n0,4\n\n**SUL**\n\n**5**\n\n**13,2**\n\n**1,0**\n\n**3**\n\n**4,8**\n\n**0,6**\n\n**8**\n\n**8,1**\n\n**1,6**\n\nM. G. do Sul\n\n0\n\n0,0\n\n0,0\n\n1\n\n1,6\n\n0,2\n\n2\n\n2,0\n\n0,4\n\nMato Grosso\n\n0\n\n0,0\n\n0,0\n\n1\n\n1,6\n\n0,2\n\n3\n\n3,0\n\n0,6\n\nGoiás\n\n0\n\n0,0\n\n0,0\n\n1\n\n1,6\n\n0,2\n\n2\n\n2,0\n\n0,4\n\nDistrito Federal\n\n1\n\n2,6\n\n0,2\n\n0\n\n0,0\n\n0,0\n\n1\n\n1,0\n\n0,2\n\n**CENTRO-OESTE**\n\n**1**\n\n**2,6**\n\n**0,2**\n\n**3**\n\n**4,8**\n\n**0,6**\n\n**8**\n\n**8,1**\n\n**1,6**\n\n**BRASIL**\n\n**38**\n\n**100,0**\n\n**7,6**\n\n**62**\n\n**100,0**\n\n**12,1**\n\n**99**\n\n**100,0**\n\n**19,3**\n\n**Magnitude**\n\n**503**\n\n** **\n\n**100,0**\n\n**513**\n\n** **\n\n**100,0**\n\n**513**\n\n** **\n\n**100,0**\n\nFONTE: TSE.\n\n  \n\n \n\nTabela 2\n\n**Número de cadeiras obtidas pelo PSDB no Senado, por estado e região\n1990-1998**\n\n \n\n**                                   1990         \n                    1994                              1998**\n\n**Estado/Região**\n\n**N**\n\n**%**\n\n**Força**\n\n**relativa**\n\n**N**\n\n**%**\n\n**Força**\n\n**relativa**\n\n**N**\n\n**%**\n\n**Força**\n\n**relativa**\n\nRondônia\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\nAcre\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\nAmazonas\n\n0\n\n0,0\n\n0,0\n\n1\n\n11,1\n\n1,9\n\n0\n\n0,0\n\n0,0\n\nRoraima\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\nPará\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\nAmapá\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\nTocantins\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n**NORTE**\n\n**0**\n\n**0,0**\n\n**0,0**\n\n**1**\n\n**11,1**\n\n**1,9**\n\n**0**\n\n**0,0**\n\n**0,0**\n\nMaranhão\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\nPiauí\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\nCeará\n\n1\n\n2,9\n\n3,2\n\n1\n\n11,1\n\n1,9\n\n1\n\n25,0\n\n3,7\n\nR. G. Norte\n\n0\n\n0,0\n\n0,0\n\n1\n\n11,1\n\n1,9\n\n0\n\n0,0\n\n0,0\n\nParaíba\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\nPernambuco\n\n0\n\n0,0\n\n0,0\n\n1\n\n11,1\n\n1,9\n\n0\n\n0,0\n\n0,0\n\nAlagoas\n\n0\n\n0,0\n\n0,0\n\n1\n\n11,1\n\n1,9\n\n0\n\n0,0\n\n0,0\n\nSergipe\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\nBahia\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n**NORDESTE**\n\n**1**\n\n**2,9**\n\n**3,2**\n\n**4**\n\n**44,4**\n\n**7,4**\n\n**1**\n\n**25,0**\n\n**3,7**\n\nMinas Gerais\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\nEspírito Santo\n\n0\n\n0,0\n\n0,0\n\n1\n\n11,1\n\n1,9\n\n1\n\n25,0\n\n3,7\n\nRio de Janeiro\n\n0\n\n0,0\n\n0,0\n\n1\n\n11,1\n\n1,9\n\n0\n\n0,0\n\n0,0\n\nSão Paulo\n\n0\n\n0,0\n\n0,0\n\n1\n\n11,1\n\n1,9\n\n0\n\n0,0\n\n0,0\n\n**SUDESTE**\n\n**0**\n\n**0,0**\n\n**0,0**\n\n**3**\n\n**33,3**\n\n**5,6**\n\n**1**\n\n**25,0**\n\n**3,7**\n\nParaná\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n1\n\n25,0\n\n3,7\n\nSanta Catarina\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\nR. G. do Sul\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n**SUL**\n\n**0**\n\n**0,0**\n\n**0,0**\n\n**0**\n\n**0,0**\n\n**0,0**\n\n**1**\n\n**25,0**\n\n**3,7**\n\nM. G. do Sul\n\n0\n\n0,0\n\n0,0\n\n1\n\n11,1\n\n1,9\n\n0\n\n0,0\n\n0,0\n\nMato Grosso\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n1\n\n25,0\n\n3,7\n\nGoiás\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\nDistrito Federal\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n0\n\n0,0\n\n0,0\n\n**CENTRO-OESTE**\n\n**0**\n\n**0,0**\n\n**0,0**\n\n**1**\n\n**11,1**\n\n**1,9**\n\n**1**\n\n**25,0**\n\n**3,7**\n\n**BRASIL**\n\n**1**\n\n**5,7**\n\n**3,2**\n\n**9**\n\n**100,0**\n\n**16,7**\n\n**4**\n\n**100,0**\n\n**14,8**\n\n**Magnitude**\n\n**31**\n\n** **\n\n**100,0**\n\n**54**\n\n** **\n\n**100,0**\n\n**27**\n\n** **\n\n**100,0**\n\nFONTE: TSE.\n\n \n\nO crescimento do PSDB em 1994 não foi fruto da expansão organizacional\ndo partido pelo território nacional, mas decorreu da vitória de seu\ncandidato à presidência da República nessa mesma eleição. O “efeito”\nFernando Henrique Cardoso, associado ao sucesso da política de\nestabilização financeira — do Plano Real, lançado no final do governo\nItamar Franco, quando Cardoso era ministro da Fazenda —, é nitidamente\nperceptível nos resultados eleitorais. Cardoso foi eleito no primeiro\nturno, que elegeu também um único governador estadual; no entanto, no\nsegundo turno, elegeram-se mais cinco governadores pelo PSDB. Entre os\ngovernadores tucanos, estavam os dos estados de São Paulo, Rio de\nJaneiro e Minas Gerais, justamente os estados que possuem o maior\ncontingente eleitoral.\n\nA eleição de Fernando Henrique Cardoso, que teve como vice o senador\nMarco Maciel, do Partido da Frente Liberal (PFL), se estruturou com base\nna aliança entre o PSDB, o PFL e o Partido Trabalhista Brasileiro (PTB).\nO presidente foi eleito no primeiro turno com 45.175.156 votos (55,3%\ndos votos válidos) e obteve mais que a metade dos votos em todas as\nregiões, excetuando-se o Sul (41,3% dos votos). Nessa eleição, o índice\nde votos válidos foi bastante alto; consequentemente foi relativamente\nbaixo o percentual de votos em branco e nulos (19,6%), se comparados a\noutras eleições presidenciais.\n\n \n\n****\n\nTabela 3\n\nEleições para a presidência da República – 1994\n\n**Volantes                 Votos válidos          Fernando Henrique     \n  Outros candidatos     Brancos e nulos**\n\n**Cardoso******\n\n**Região**\n\n**N**\n\n**N**\n\n**%**\n\n**N**\n\n**%**\n\n**N**\n\n**%**\n\n**N**\n\n**%**\n\n**Norte**\n\n4.845.295\n\n4.125.119\n\n85,1\n\n2.761.874\n\n67,0\n\n1.363.245\n\n33,0\n\n720.176\n\n14,9\n\n**Nordeste**\n\n30.599.133\n\n22.526.871\n\n73,6\n\n13.056.271\n\n58,0\n\n9.470.600\n\n42,0\n\n8.072.262\n\n26,4\n\n**Sudeste**\n\n36.409.878\n\n30.336.300\n\n83,3\n\n17.033.689\n\n56,1\n\n13.302.611\n\n43,9\n\n6.073.578\n\n16,6\n\n**Sul**\n\n13.033.516\n\n11.135.423\n\n85,4\n\n4.593.484\n\n41,3\n\n6.541.939\n\n58,7\n\n1.898.093\n\n14,5\n\n**Centro-Oeste**\n\n5.364.198\n\n4.472.943\n\n83,4\n\n2.729.838\n\n61,0\n\n1.743.105\n\n39,0\n\n891.255\n\n16,7\n\n**Brasil**\n\n90.252.020\n\n72.596.656\n\n80,4\n\n40.175.156\n\n55,3\n\n32.421.500\n\n44,7\n\n17.655.364\n\n19,6\n\n** **\n\n \n\nEm outubro de 1997, o PSDB contava com uma bancada na Câmara de 95\ndeputados — a segunda bancada —, embora tivesse elegido em 1994 apenas\n62 deputados. Esse acréscimo, equivalente à metade da bancada eleita, se\ndeveu à troca de legendas; o PMDB e partidos menores foram os grandes\nperdedores. O PSDB, embora tenha perdido cinco deputados para o Partido\nProgressista Brasileiro (PPB) e quatro para o Partido Popular Socialista\n(PPS), foi, junto com o PFL, no cômputo final, o grande beneficiário.\n\nEsse crescimento dos dois principais partidos de sustentação congressual\ndo governo Fernando Henrique Cardoso não se deu por acaso e, menos\nainda, por afinidade ideológica. Essa troca de legendas ocorreu às\nvésperas de findar o prazo para a filiação partidária para que os\ncongressistas pudessem disputar as eleições de 1998 em outras legendas.\nA preferência na troca de legendas favoreceu sobretudo o PSDB, como\nvimos; isto porque fora aprovada emenda constitucional que, pela\nprimeira vez na história republicana, permitiria a reeleição de\nocupantes de cargos executivos.\n\nTendo-se concretizado a intenção primordial da aprovação da emenda da\nreeleição, Fernando Henrique Cardoso se reelegeu presidente da República\nem 1998, novamente saindo vitorioso no primeiro turno das eleições, com\n53,06% dos votos válidos.\n\nTabela 4\n\n**Eleições para a presidência da República – 1998**\n\n**                                          Volantes      \n          Votos válidos          Fernando Henrique        Outros\ncandidatos     Brancos e nulos**\n\n**                                                                                 \n                                   Cardoso******\n\n**Região**\n\n**N**\n\n**N**\n\n**%**\n\n**N**\n\n**%**\n\n**N**\n\n**%**\n\n**N**\n\n**%**\n\n**Norte**\n\n** **\n\n3.979.492\n\n83,62\n\n2.292.488\n\n57,61\n\n1.687.004\n\n42,39\n\n779.79\n\n16,38\n\n**Nordeste**\n\n20.838.398\n\n15.499.381\n\n74,38\n\n7.397,880\n\n47,73\n\n8.101,501\n\n52,27\n\n5.339,017\n\n25,62\n\n**Sudeste**\n\n38.389.039\n\n31.843.014\n\n82,95\n\n17.624.780\n\n55,35\n\n14.218.234\n\n44,65\n\n6.546.025\n\n17,06\n\n**Sul**\n\n5.486.850\n\n4.616.266\n\n84,13\n\n2.822.955\n\n61,15\n\n1.793.311\n\n38,85\n\n870.584\n\n15,87\n\n**Centro-Oeste**\n\n5.486.850\n\n4.616.266\n\n84,13\n\n2.822.955\n\n61,15\n\n1.793.311\n\n38,85\n\n870.584\n\n15,87\n\n**Brasil**\n\n83.275.929\n\n67.701.559\n\n81,30\n\n35.922.692\n\n53,06\n\n31.778.867\n\n46,94\n\n15.574.370\n\n18,70\n\nFONTE: TSE.\n\nNota: Fernando enrique Cardoso, do PSDB, coligou-se com o PTB e o PFL.\n\n \n\nAs eleições de 1998 foram benéficas ao partido. Além do aumento bastante\nsignificativo de suas bancadas na Câmara dos Deputados e no Senado\nFederal, o PSDB elegeu governadores em sete estados — Tasso Jereissati\nno Ceará, José Inácio no Espírito Santo, Dante de Oliveira em mato\nGrosso, Almir Gabriel no Pará, Marconi Perillo em Goiás, e Albano Franco\nem Sergipe, além de Mário Covas, reeleito para o governo de São Paulo.\nNo Rio de Janeiro, após a derrota de seu candidato no primeiro turno, o\npartido apoiou a candidatura de César Maia, do PFL.\n\nApesar dos bons números, as campanhas para os governos dos estados\ngeraram desconforto ao partido. Após manter certa neutralidade na\ndisputa do segundo turno das eleições, para não melindrar os partidos\naliados de sua base governista, Fernando Henrique passou, na reta final,\na reforçar o voto nos candidatos do PSDB, principalmente Mário Covas e\ntambém Eduardo Azeredo, candidato à reeleição em Minas Gerais, que\nperdeu para Itamar Franco, do PMDB — esta sendo considerada a principal\nderrota do partido nessas eleições.\n\n \n\n \n\nOs anos 2000\n\nNa primeira década do século XXI, o PSDB seguiu sendo um dos principais\nprotagonistas da vida partidária brasileira, mesmo tendo perdido em 2002\na presidência da República.\n\nAntes disso, o partido teve bom desempenho nas eleições municipais de\n2000, elegendo cerca de 986 prefeitos em todo o Brasil, dos quais quatro\nem capitais de estado. Para a sucessão de Fernando Henrique Cardoso,\ncontudo, o partido não conseguiu reeditar a aliança com o PFL,\nbem-sucedida nas eleições anteriores. Desavenças decorrentes da\ninviabilização da candidatura própria deste partido, que em princípio\ncaberia à governadora do Maranhão Roseana Sarney, e cálculos\nestratégicos impostos pela exigência do Tribunal Superior Eleitoral\n(TSE) de que as coligações partidárias respeitassem o princípio da\nverticalidade – de modo que, se um partido se coligasse com outro, ou\noutros, para a eleição presidencial, seria forçado a repetir a coligação\nnos demais níveis de disputa – levaram o PFL a dar um apoio informal ao\nPSDB que, dessa vez, saiu oficialmente coligado com o PMDB. A principal\nchapa tucana foi assim formada tendo José Serra (PSDB-SP) como candidato\na presidente, e Rita Camata (PMDB-ES) como candidata a vice. José Serra\nterminou o primeiro turno na segunda colocação, com cerca de 23% dos\nvotos válidos, mas acabou superado na rodada decisiva pelo candidato do\nPartido dos Trabalhadores (PT), Luís Inácio Lula da Silva. Encerrava-se\nassim um ciclo de oito anos de hegemonia tucana, período em que a\nadministração liderada pelo partido impôs ao país importante ciclo de\nreformas.\n\nMesmo derrotado no plano federal, o PSDB obteve em 2002 vitórias\nexpressivas nas eleições estaduais, elegendo (ou reelegendo) sete\ngovernadores: Lúcio Alcântara no Ceará, Marconi Perillo em Goiás, Aécio\nNeves em Minas Gerais, Simão Jatene no Pará, Cássio Cunha Lima na\nParaíba, Ivo Cassol em Rondônia, e, por último, mas não menos\nimportante, Geraldo Alckmin em São Paulo. Para a Câmara dos Depurados,\nelegeu 59 representantes, ou cerca de 13,56% das cadeiras. Para o\nSenado, foram eleitos pelo partido oito representantes, desempenho\nsuperado então pelos três outros grandes partidos: PFL (14 eleitos), PT\n(10), e PMDB (9).\n\nFoi então como principal partido nacional de oposição que o PSDB\ndisputou as eleições municipais de 2004. Dessa vez, seu desempenho no\nnível nacional teve uma pequena queda, já que elegeu 861 prefeitos.\nManteve, porém, a média de desempenho em capitais, com cinco vitórias.\n\nAs esperanças tucanas de reconquista da presidência nas eleições gerais\nde 2006 foram reacesas com a repercussão do chamado escândalo do\n“mensalão”, iniciado no primeiro semestre de 2005, a partir de denúncias\nde um suposto esquema de compra de votos de parlamentares da base aliada\nao governo Lula, por parte do PT. A candidatura do então governador de\nSão Paulo, Geraldo Alckmin, já praticamente definida, passou a ser\nquestionada em virtude do que se avaliava então como novas condições de\ndisputa ocasionadas pelo escândalo. Voltou-se a aventar a possibilidade\nde nova candidatura de José Serra, então prefeito da capital paulista,\ntido por muitos no PSDB, e também por lideranças do PFL e do PPS, como\num nome mais competitivo. Alckmin manteve, contudo, sua candidatura\npresidencial, e Serra candidatou-se ao governo de seu estado. A chapa\ncom o PFL foi montada tendo o senador e ex-ministro José Jorge (PFL-PE)\ncomo candidato a vice. Mesmo com toda a radicalização provocada pela\ncrise política, e a sistemática exploração do tema pelo candidato tucano\n– e por outros competidores –, o presidente Lula foi reeleito no segundo\nturno das eleições, superando novamente o candidato do PSDB.\n\nJosé Serra manteve para o PSDB o controle do governo paulista, o mesmo\nsucedendo com Aécio Neves em Minas Gerais e Cássio Cunha Lima, na\nParaíba. As perdas dos governos do Ceará, Goiás, Pará e Rondônia foram\ncompensadas, em parte, pelas vitórias tucanas de Teotônio Vilela Filho\nem Alagoas, Otomar Pinto em Roraima e Yeda Crusius no Rio Grande do Sul.\nA bancada tucana na Câmara sofreu pequena redução. Foram eleitos 56\ndeputados pelo PSDB, o equivalente a 12,9% das cadeiras. No Senado, a\nbancada do partido ganhou cinco novos membros, desempenho que foi\nsuperado nessa eleição apenas pelo aliado o PFL. \n\nNas eleições municipais de 2008 o PSDB apresentou nova redução no número\nde prefeitos eleitos, alcançando um total de 797, dos quais quatro em\ncapitais.\n\n \n\nOlavo Brasil de Lima Júnior colaboração especial\n\n*Fernando Lattman-Weltman* atualização\n\n \n\n \n\n**FONTES**: *Folha de S. Paulo* (5 e 10/10/98); *Jornal do Brasil*\n(5/10/98); KINZO, M. *Radiografia*; LIMA JÚNIOR, O. B. *Democracia;*\nPortal do TSE. Disponível em: \\<http:// www.tse.gov.br\\>. Acesso em: 1\ndez. 2009*;* PSDB. *Curso*; PSDB. *Manifesto*; PSDB. *Mãos*; TRIB. SUP.\nELEIT. *Dados* (1998).\n","ref":"","dic":"DHBB"}
