{"title":"PARTIDO DE REPRESENTAÇÃO POPULAR (PRP)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO DE REPRESENTAÇÃO POPULAR (PRP)**\n\n \n\nPartido político de âmbito nacional fundado em 26 de setembro de 1945\npor Plínio Salgado e registrado definitivamente em 10 de novembro do\nmesmo ano. Assim como os demais partidos ativos na época, foi extinto em\n27 de outubro de 1965 pelo Ato Institucional nº 2.\n\n \n\nAntecedentes\n\nPlínio Salgado havia sido o líder da Ação Integralista Brasileira (AIB),\nmovimento político fortemente identificado com o fascismo italiano,\norganizado no Brasil na década de 1930. Baseada no pensamento cristão e\nnas doutrinas nacionalistas desenvolvidas na década de 1920, a AIB\npregava uma concepção espiritualista da existência e defendia a unidade\nda pátria, a coordenação das forças econômicas e a justiça social\ncristã.\n\nAo se aproximarem as eleições de 1938, Plínio Salgado anunciou sua\ncandidatura à presidência da República. Teve porém suas esperanças\nfrustradas pelo golpe de 10 de novembro de 1937, que instituiu o Estado\nNovo. Descontentes, em maio de 1938 os integralistas promoveram uma\ntentativa de tomada do poder. O putsch fracassado, embora não resultasse\nna prisão de Plínio Salgado por falta de provas, levou-o a deixar o país\ne a se refugiar em Portugal no mês de julho de 1939.\n\nEm abril de 1945, todos os adversários do Estado Novo foram anistiados.\nPlínio Salgado preferiu contudo não voltar de imediato ao país,\nlimitando-se a escrever uma carta ao integralista Raimundo Padilha com\ninstruções para que este reorganizasse o antigo movimento sob a forma de\npartido, de acordo com as normas da nova legislação eleitoral.\n\nA nova agremiação recebeu o nome de Partido de Representação Popular e\nteve como primeiro presidente Adauto de Alencar Fernandes.\n\n \n\nPrograma\n\nO programa do PRP dividia-se em duas partes: a primeira, sob a rubrica\n“Carta de princípios”, apresentava os pressupostos filosóficos da\nagremiação; a segunda dedicava-se às normas da ação política\npropriamente dita.\n\nSegundo a “Carta de princípios”, o homem possuía uma essência imutável,\nmas podia ser abordado na variedade de suas condições de vida. A parte\nimutável do ser humano era a razão por que deviam “ser estáveis e\npermanentes os princípios informadores de uma superior política”. Tais\nprincípios seriam a intangibilidade da liberdade da pessoa humana, a\nmanutenção do direito de propriedade privada, a dignidade do trabalho, o\nrespeito e o amparo à família, ao grupo profissional e ao município, a\nconsagração e a permanência do regime democrático representativo, a\nunidade, a independência, a soberania e o prestígio internacional do\nBrasil. Finalmente, eram defendidas a subordinação de toda política ao\nconceito espiritualista da vida e a rejeição por processos legais de\ntodas as doutrinas ou medidas de caráter totalitário ou extremista que,\nferindo os direitos fundamentais do homem e da nação, se opusessem aos\nprincípios do partido.\n\nAs normas de ação política do PRP agrupavam-se em 12 unidades. A\nprimeira referia-se à questão familiar, propondo que a família fosse\nsubsidiada pelo Estado. Além de fornecer empréstimos para aquisição de\ncasa própria e de manter “creches, educandários, escolas e outros\nestabelecimentos gratuitos”, o Estado deveria instituir o voto familiar,\n“pelo qual o chefe de família [poderia] dispor, além de seu voto pessoal\nnas eleições para os cargos públicos, de um número de votos igual ou\nproporcional ao número de pessoas de quem [tivesse] a guarda”. Um\nserviço de assistência e orientação domiciliar teria por fim “robustecer\nos sentimentos de família e de patriotismo e formar uma perfeita\nconsciência de moralidade, de higiene e de bom gosto residencial”.\n\nEm relação à educação, era sugerido que os melhores alunos fossem\nselecionados e tivessem seus estudos custeados pelo Estado.\n\nA legislação trabalhista em vigor no ano de 1945 deveria ser mantida,\nembora aperfeiçoada “em tudo o que [viesse a] beneficiar os\ntrabalhadores e suas famílias”. Os impostos considerados\n“antieconômicos”, como os que incidiam “sobre o trabalho e sobre o\ncapital”, deveriam ser suprimidos na medida em que oneravam “as fontes\nde riqueza, funcionando no sentido de estancá-las”.\n\nPoliticamente, o programa pregava “a consagração e intransigente defesa\ndo regime democrático, baseado na pluralidade partidária e na garantia\ndos direitos fundamentais do homem”. Defendia também “a consagração do\nsistema eleitoral democrático, que garante pelo voto secreto a\nmanifestação da autêntica vontade nacional, com a representação das\ncorrentes partidárias e das classes produtoras”. Finalmente, propunha a\nadoção de leis que proibissem “toda influência de governos, instituições\nou partidos estrangeiros na orientação de partidos nacionais”, e o\ncombate a “toda e qualquer legislação que [contrariasse] expressa ou\nimplicitamente os direitos fundamentais decorrentes da natureza do homem\ne da sociedade”.\n\nHavia uma preocupação com o aprimoramento técnico das forças armadas,\nsendo sugerida a formação no país “de uma intensa opinião esclarecida e\ncapaz de render seu preito de admiração, respeito e estima pelos\nmilitares de terra, mar e ar”. Para isso, dever-se-ia “ministrar ao\npovo, em solenidades de culto cívico, os conhecimentos da história, da\nvida e dos feitos dos heróis nacionais”.\n\nPor fim, o programa do PRP defendia uma política de confraternização\namericana baseada nos fatores comuns de formação histórica, na\nidentidade dos interesses de defesa e nas aspirações da consciência\njurídica do Novo Mundo, “tendentes a efetivar uma paz estável entre os\npovos”.\n\n \n\nAtuação\n\nEmbora fosse uma revitalização da antiga AIB, o PRP não conseguiu\nmobilizar a totalidade dos ex-integralistas, muitos dos quais se\nfiliaram a outras agremiações. Segundo o próprio Plínio Salgado,\n“infelizmente nem todos os integralistas se inscreveram nesse partido,\nembora muitos continuassem fiéis à nossa doutrina em outros partidos”.\n\nAinda segundo a mesma fonte, o PRP teria sido fundado para lutar contra\no fascismo, o comunismo e o nazismo, “condição essencial para o\nestabelecimento do Estado corporativo”. Para Edgar Carone, porém,\n“defendendo um pseudo-idealismo, a fórmula [do PRP continuou] a ser a\nmanutenção da hierarquia e da disciplina, do autoritarismo e do governo\ndas elites”.\n\nEm novembro de 1945, foi eleito o primeiro diretório nacional do PRP,\nque teve como presidente Fernando Cochrane.\n\nNas eleições de 2 de dezembro de 1945, o partido não elegeu nenhum\nrepresentante. Apoiou contudo a candidatura vitoriosa do general Eurico\nGaspar Dutra à presidência da República. Plínio Salgado justificaria seu\napoio a Dutra alegando que o general lhe havia prometido a pasta da\nEducação. De toda forma, após a vitória de Dutra, Plínio Salgado não foi\nnomeado para nenhum ministério. Em setembro de 1946, assumiu por outro\nlado oficialmente a presidência do PRP.\n\nNas eleições suplementares de janeiro de 1947, o PRP obteve maior número\nde votos, elegendo o governador do Paraná e 15 deputados estaduais\ndistribuídos entre os estados de São Paulo, Minas Gerais, Rio Grande do\nSul, Bahia, Rio de Janeiro, Ceará, Pernambuco, Espírito Santo, Paraná,\nSanta Catarina e Distrito Federal.\n\nAinda durante o governo Dutra, por ocasião do cancelamento do registro\ndo Partido Comunista Brasileiro (PCB), então chamado Partido Comunista\ndo Brasil (maio de 1947), desencadeou-se uma polêmica em relação ao\nfuturo do PRP. Para muitos o partido deveria ser igualmente fechado, já\nque conservava em seu programa princípios da ideologia fascista. O PRP\nfoi entretanto mantido, segundo Phyllis Peterson, pelo fato de ter\npropositalmente adotado uma política de alianças com os outros partidos\nem todo o país. Através dessas alianças, o PRP pretenderia deixar de ser\nidentificado como partido nazi-fascista ou extremista.\n\nOs debates relativos à sucessão do presidente Dutra colocaram o PRP na\ndefesa da candidatura do brigadeiro Eduardo Gomes. De fato, no mês de\njunho de 1950, Plínio Salgado foi procurado por José Eduardo Prado Kelly\npara estabelecer uma aliança com a UDN em apoio ao candidato udenista.\n\nDerrotado na eleição presidencial, que deu a vitória a Getúlio Vargas, o\nPRP conseguiu entretanto duas vagas na Câmara Federal. Por outro lado,\nao compor seu governo, Getúlio Vargas entrou em acordo com Plínio\nSalgado, garantindo o apoio discreto do PRP à sua gestão.\n\nApós o suicídio de Vargas em agosto de 1954 e durante o governo de João\nCafé Filho, os debates relativos à sucessão presidencial concentraram-se\nem torno das candidaturas de Juarez Távora, lançada pela UDN, e de\nJuscelino Kubitschek, lançada pelo PSD. Ainda assim, o PRP lançou a\ncandidatura de Plínio Salgado, que recebeu apenas 8% dos votos. O\npartido conseguiu eleger na mesma ocasião três deputados federais.\n\nO PRP elegeria ainda três deputados federais em 1958 e quatro em 1962.\nEm discurso proferido na Câmara dos Deputados às vésperas das eleições\nde 1962, Plínio Salgado retomou os princípios defendidos no programa de\n1947, afirmando que seu partido continuava a ser regido pela mesma\ndoutrina que havia orientado a atuação política da AIB.\n\nO PRP apoiou o movimento político-militar de março de 1964 e pouco\ndepois foi extinto pelo Ato Institucional nº 2.\n\nCarlos Eduardo Leal\n\n \n\n \n\nFONTES: BASBAUM, L. História; BERNARD, J. Guide; CÂM. DEP. Anais\n(1961-3); CAMPAGNONI, L. Voz; CERQUEIRA, S. Brasil; DULLES, J. Getúlio;\nJAGUARIBE, H. Sucessão; Jornal (30/8/46); MOTA, P. Movimentos; PARTIDO\nDE REPRESENTAÇÃO POPULAR; PETERSON, P. Brazilian; Silva, H. 1945; Silva,\nH. 1964; Trindade, H. Aspectos.\n\n \n","ref":"FONTES: BASBAUM, L. História; BERNARD, J. Guide; CÂM. DEP. Anais\n(1961-3); CAMPAGNONI, L. Voz; CERQUEIRA, S. Brasil; DULLES, J. Getúlio;\nJAGUARIBE, H. Sucessão; Jornal (30/8/46); MOTA, P. Movimentos; PARTIDO\nDE REPRESENTAÇÃO POPULAR; PETERSON, P. Brazilian; Silva, H. 1945; Silva,\nH. 1964; Trindade, H. Aspectos.\n\n \n","dic":"DHBB"}
