{"title":"PARTIDO DEMOCRÁTICO DE SÃO PAULO (PD)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO DEMOCRÁTICO DE SÃO PAULO (PD)**\n\n \n\nPartido político paulista fundado em 24 de fevereiro de 1926 pelo\nconselheiro Antônio da Silva Prado. Foi extinto em 24 de fevereiro de\n1934, quando foi fundado o Partido Constitucionalista de São Paulo.\n\n \n\nAntecedentes\n\nCom o término da Primeira Guerra Mundial, as grandes indústrias\neuropéias e norte-americanas, recuperadas da devastação causada pelos\nbombardeios e liberadas dos compromissos da mobilização exigidos pelo\nprolongamento do conflito, voltaram a reconquistar os mercados que\nhaviam temporariamente perdido nos países dependentes das importações de\nmanufaturados. O Brasil na época situava-se integralmente no centro das\ndefinições desse quadro. Para que as grandes nações industrializadas se\nsuprissem do café brasileiro, aos preços ditados pela cotação\ninternacional, era imprescindível que o governo concedesse favores\ntarifários, muitas vezes excessivamente benevolentes, ao ingresso de\nmercadorias daquelas procedências, em vários casos competitivas com\nsimilares nacionais já existentes.\n\nIsto fez com que todo o esforço de industrialização realizado no governo\nde Venceslau Brás, aproveitando exatamente a atenuação das pressões\nexternas ocasionadas pela guerra, fosse paulatinamente desmantelado\npelas tarifas favorecedoras reclamadas junto ao governo de Epitácio\nPessoa e, em geral, atendidas pelas concepções liberalizantes do\nministro da Fazenda, Homero Batista. O esmagamento dessas indústrias,\nimpossibilitadas de enfrentar a competição estrangeira, gerou a\nexistência de apreciáveis contingentes de desempregados nos grandes\ncentros, o que resultou em sucessivos movimentos grevistas no Rio, São\nPaulo e Salvador, todos reprimidos com rigor.\n\nAs agitações que marcaram toda a década de 1920 não ficaram porém\nrestritas à área sindical. A classe média militar, por outras razões,\ntambém assinalou sua presença contestadora e, como não poderia deixar de\nacontecer, a crise refletiu-se no Congresso. Desta forma, enquanto os\noperários pediam melhores salários e os militares lutavam pelo\nreequipamento e modernização das forças armadas, o meio político de\noposição até então liderado pelo Partido Libertador (PL) do Rio Grande\ndo Sul, sob a chefia de Joaquim Francisco de Assis Brasil, pugnava por\neleições livres, o voto secreto, a extinção das comissões verificadoras\nde poderes, a autonomia para o Poder Judiciário e a criação da Justiça\nEleitoral.\n\nHavia uma tônica na consciência nacional atuante da época: o país estava\ndeprimido no campo econômico, no setor sindical, na área militar e na\nesfera política. A culpa de tudo isto recaía sobre os domínios do\nPartido Republicano Paulista (PRP) e de seu principal associado, o\nPartido Republicano Mineiro (PRM). Nada mais natural, portanto, que a\nreação partisse de São Paulo, de facções dissidentes da oligarquia\nbandeirante, as quais sustentavam a premissa de que o PRP já não poderia\nmais continuar como depositário dos interesses dominantes do mais\nimportante estado da Federação.\n\n \n\nFundação\n\nNo início de 1926, quando mal começava o governo perrepista de\nWashington Luís, o conselheiro Antônio da Silva Prado, ex-senador,\nex-chefe do Partido Conservador em São Paulo e ex-ministro da\nAgricultura do Império, agricultor, banqueiro e industrial, tomou a\niniciativa de mobilizar as forças políticas descontentes com o PRP no\nsentido de formar um novo partido político, acolhendo algumas aspirações\nrenovadoras que o PL gaúcho havia adotado, mas sem exagerar na aceitação\ndas diretrizes democráticas que Assis Brasil introduzira no programa de\nsua agremiação.\n\nAssim, em 24 de fevereiro de 1926, em sua residência, na alameda Eduardo\nPrado, 35, chácara do Carvalho, o conselheiro reuniu a comissão\norganizadora do Partido Democrático (PD) de São Paulo, composta de\nFrederico Vergueiro Steidel, Francisco Morato, Reinaldo Porchat, Luís A.\nde Queirós Aranha, Luís Barbosa da Gama Cerqueira, José Adriano Marrey\nJúnior, José Joaquim Cardoso de Melo Neto, Valdemar Martins Ferreira,\nPaulo de Morais Barros, Abraão Ribeiro, Mário Pinto Serva, Samuel A. de\nToledo, Paulo Nogueira Filho, Tácito de Almeida, Antônio Cajado de\nLemos, Antônio Couto de Barros, José Mariano de Camargo Aranha, Henrique\nLefèvre, Joaquim Sampaio Vidal, Prudente de Morais Neto, Moacir Álvaro,\nAdemar de Sousa Queirós, Sílvio Alves de Lima, Fábio Camargo Aranha,\nPaulo Vicente de Azevedo, Eusébio de Queirós Matoso e Berto Condé.\n\nEssa comissão redigiu um manifesto, contendo as linhas básicas do\nprograma do partido, que prometia: 1) admitir a revisão do texto\nconstitucional, menos nos dispositivos que poderiam implicar na redução\ndos direitos fundamentais da pessoa humana; 2) lutar pela instituição do\nvoto secreto e de “medidas asseguradoras do alistamento, do escrutínio,\nda apuração e do reconhecimento”; 3) “vindicar para a lavoura, para o\ncomércio e para a indústria a influência a que têm direito, por sua\nimportância, na direção dos negócios públicos”; 4) “suscitar e defender\ntodas as medidas que interessam à questão social”; 5) “pugnar pela\nindependência econômica da magistratura nacional e pelo estabelecimento\nde uma organização judiciária em que a nomeação de juízes e a composição\ndos tribunais independem completamente de outro qualquer poder\npolítico”, e 6) “pugnar pela independência econômica do magistério\npúblico e pela criação de um organismo integral de instrução, abrangendo\no ensino primário, secundário, profissional e superior”.\n\nEm 21 de março do mesmo ano, no ato de instalação solene da agremiação,\no conselheiro Silva Prado, definindo seus objetivos, declarou em\ndiscurso: “Pode-se observar que o manifesto do partido é por demais\nconciso, mas cumpre notar que nele só foi dito o que era permitido\ndizer, ficando, porém, claramente demonstrado que no estado de São Paulo\nhá uma parte da população composta de homens notáveis pelo seu talento,\nilustração e relevo social, capazes de formar um partido político com\nidéias assentadas sobre o governo do país e que divergem da orientação\ndominante.” “Os quadros dirigentes dos partidos Democrático e Libertador\n— disse Paulo Nogueira Filho, um dos fundadores do PD — eram\nconstituídos, na maioria, de fazendeiros e profissionais liberais da\nburguesia.”\n\nTambém na reunião inaugural de 21 de março, foi eleito o primeiro\ndiretório da agremiação, em caráter provisório, com o fim de pôr em\nprática as primeiras medidas destinadas a completar a sua estruturação.\nAlém de Antônio da Silva Prado, faziam parte desse diretório Paulo\nNogueira Filho, Cajado de Lemos, Marrey Júnior, Francisco Morato, Gama\nCerqueira, Paulo de Morais Barros, Luís Aranha, Cardoso de Melo Neto,\nValdemar Ferreira e Prudente de Morais Neto.\n\nO PD não era, evidentemente, muito entusiasmado com as alternativas de\numa luta eleitoral. Antes mesmo de sua fundação, seus futuros membros\nmanifestavam-se seduzidos pelos feitos da Coluna Prestes que em 1925\niniciou sua marcha revolucionária pelo país. Se a preocupação eleitoral\ndos democráticos sempre foi muito reduzida e secundária, a conspiração,\nao contrário, iria caracterizar suas atividades, sem que essa forma de\nproselitismo tenha concretizado, a não ser eventualmente, seus\npropósitos de alcance do poder.\n\nNo primeiro congresso partidário, realizado em novembro de 1926 no\nCassino Antártica, na capital paulista, os democráticos não trataram de\nmatéria eleitoral. Apenas confirmaram nos cargos os membros do diretório\nprovisório e reiteraram a validade do programa aprovado na chácara do\nCarvalho. Já no congresso de maio de 1927, os democráticos tiveram de se\ndefrontar com um evento eleitoral. A morte do presidente estadual Carlos\nde Campos suscitou a realização de novas eleições provocadas pelo\npresidente Washington Luís, que desejava eleger Júlio Prestes. O PD\ndecidiu não participar do pleito.\n\nTambém nessa ocasião, a 22 de maio de 1927, o conselheiro Antônio Prado\nmanifestou de público sua abjeção pelos partidos tradicionais oligarcas.\nO Diário Nacional, órgão oficial dos democráticos, publicou naquela data\numa longa declaração intitulada “pensamento político de Antônio Prado”,\nna qual o conselheiro dizia textualmente: “Nenhum acordo será possível\ncom qualquer corrente governista, mesmo com as que, num ou outro estado,\nmanifestem pruridos de liberalismo.” Esta era uma indireta para o\npresidente de Minas Gerais, Antônio Carlos Ribeiro de Andrada, cujo\ndiálogo com Washington Luís vinha-se tornando quase impossível e que já\ndeterminara sondagens em áreas políticas que procuravam situar-se em\ncampo oposto ao do Catete. Irredutível, o conselheiro salientava que o\npropósito nacional do PD era “estender ao país a organização que se\nesboçou primeiro em São Paulo, para que o Brasil inteiro, num movimento\nem que se conjugam todas as forças políticas contrárias à oligarquia,\nsenhora do poder central, se empenhe num combate decisivo em prol dos\nideais democráticos”.\n\nEm novembro de 1927 o partido convocou outro congresso e decidiu\nparticipar do pleito municipal que deveria ocorrer em 24 de fevereiro de\n1928. O partido preparou-se ativamente para a luta eleitoral e fez\nalianças com grupos esquerdistas que haviam surgido naquela época, fruto\ndo advento anarquista do início da década. A máquina compressora do PRP,\nno entanto, cumprindo determinações ríspidas de Washington Luís, anulou\nqualquer possibilidade de resultados expressivos. A derrota dos\ncandidatos do PD foi total e inquestionável, dentro dos métodos adotados\nna política daquele tempo.\n\nOs democráticos compreenderam finalmente que, dentro dos quadros normais\ndo regime, a chegada ao poder estava cada vez mais distante das\npossibilidades oposicionistas. A época, no entanto, era favorável às\nconspirações. Washington Luís não conseguira apaziguar o país. Havia\nnegado a anistia, e a baixa cotação dos preços do café prenunciava os\nsintomas da crise que iria resultar no crack de 1929.\n\nA idéia de criação de um partido nacional, fundindo-se os democráticos\nde São Paulo com os libertadores do Rio Grande do Sul e com elementos\ndissidentes da capital da República liderados por Maurício Lacerda e\nAdolfo Bergamini, amadurecia na mente dos próceres dissidentes\npaulistas. Várias viagens ao Sul foram feitas por Paulo Nogueira Filho,\nnão só com o fim de tratar dessa união com Assis Brasil, como ainda com\na finalidade de angariar fundos para enviar a Buenos Aires, onde se\nencontravam exilados os principais comandantes da Coluna Prestes.\nParalelamente, as três correntes divergentes — de São Paulo, do Rio\nGrande do Sul e do Distrito Federal — chegaram a lançar as bases do\nPartido Democrático Nacional, constituindo uma comissão organizadora de\nque faziam parte Antônio Prado, Assis Brasil, Paulo de Morais Barros,\nAdolfo Bergamini, Marrey Júnior, Plínio Casado e Batista Luzardo.\n\n \n\nA Aliança Liberal\n\nA morte de Antônio Prado, no entanto, descongelou a ortodoxia\nantioligárquica dos democráticos paulistas. O rompimento de Antônio\nCarlos com Washington Luís, o estabelecimento da Frente Única no Rio\nGrande do Sul e a deflagração da campanha da Aliança Liberal, apoiada\npor todas as oposições estaduais, induziram o PD de São Paulo a aderir à\ncandidatura de Getúlio Vargas à presidência da República, embora Paulo\nNogueira Filho confesse que seus esforços concentraram-se no sentido de\nque as correntes divergentes adotassem a candidatura de Assis Brasil.\n\nVargas comprometera-se com Washington Luís a não visitar São Paulo em\ncampanha eleitoral, da mesma forma que o candidato oficial Júlio Prestes\nnão visitaria o Rio Grande do Sul. Os democráticos, no entanto, pensavam\nde outro modo. Achavam que o pacto não deveria ser cumprido, uma vez\nque, para a causa da Aliança Liberal e, especialmente, no interesse do\nPD, a ida de Vargas a São Paulo era da mais alta importância. Paulo\nNogueira Filho, um dos maiores entusiastas da idéia, articulou a viagem.\nVargas concordou com a reivindicação dos democráticos e foi, encontrando\nao chegar uma comissão de recepção composta de Fábio Camargo Aranha,\nPrudente de Morais Neto, Manfredo Costa, Plínio Queirós e Caio Prado\nJúnior. O êxito da viagem foi total e o PD procurou tirar o máximo de\nproveito popular da consagração a Vargas.\n\nRealizadas as eleições de março de 1930, que deram a vitória a Júlio\nPrestes, a maioria do PD conformou-se com a derrota. Uma vez iniciados\nos preparativos para a revolução, o partido como um todo esquivava-se\ntoda vez que era abordado para envolver-se na ação revolucionária. Essa\nnão era, no entanto, a posição de Francisco Morato, presidente do\npartido, em substituição a Antônio Prado. Morato, juntamente com Paulo\nNogueira Filho e Aureliano Leite, começou a manter contatos com Virgílio\nde Melo Franco em Minas e Antunes Maciel no Rio Grande do Sul, tendo a\npreparação para a luta armada como objetivo principal. As incumbências\nlogo começaram a ser divididas. Aureliano, mineiro de nascimento, foi\nencarregado de travar contatos com algumas bases políticas do sul de\nMinas controladas pelo seu irmão Licurgo, enquanto a frente sulina ficou\nna dependência das articulações de Paulo Nogueira Filho.\n\nQuando a revolução estourou em 3 de outubro de 1930, o Diário Nacional\nfoi logo submetido à censura. Após receberem a notícia da deposição de\nWashington Luís, em 24 de outubro, os democráticos tiveram de enfrentar\nsua primeira e grande batalha, que era garantir a posse dos Campos\nElíseos como recompensa de sua adesão à Aliança Liberal.\n\n \n\nO confronto com os “tenentes”\n\nA história do governo paulista pós-revolucionário teve uma seqüência\nrica de episódios relevantes. Logo depois que Washington Luís foi\ndeposto, a junta militar que o substituiu ordenou que o general\nHastínfilo de Moura, comandante da 2ª Região Militar (2ª RM), assumisse\no governo paulista e constituísse um secretariado provisório. A junta\nmilitar nomeou Hastínfilo, uma vez que Francisco Morato recusara sua\nindicação. O presidente do PD explicou por telegrama ao general Tasso\nFragoso que não seria lícito de sua parte aceitar uma delegação da\njunta, quando seu partido apoiara Vargas na campanha eleitoral e na ação\nrevolucionária. Desta forma, a única condição que considerava legítima\npara tomar o controle do governo paulista seria uma ordem de Vargas.\n\nEra exatamente essa ordem que Paulo Nogueira Filho, dentro do comboio\nque trazia Vargas do Sul, rumo ao Rio, vinha encontrando dificuldade em\nobter. Contra ela opunham-se os “tenentes” e alguns líderes civis do\nmovimento ligados à facção militar. Miguel Costa era o mais\nintransigente deles. Em sua opinião, São Paulo tinha sido o principal\ncentro de resistência anti-revolucionária. A máquina perrepista, de\nquase 60 anos, tinha de ser desfeita pela pressão armada e não pelos\npolíticos democráticos que tinham com seus adversários afinidades\nsociais e ideológicas. Miguel Costa, juntamente com João Alberto Lins de\nBarros, incorporara em suas tropas muitos dos elementos que com ele\nhaviam percorrido o Brasil entre 1925 e 1927 engajados na Coluna\nPrestes. Esses voluntários estavam acostumados a só receber ordens de\nseus antigos comandantes e, por essa razão, o meio civil estava em\ndesvantagem.\n\nVirgílio de Melo Franco recomendava cuidado no encaminhamento do\nproblema. Quando o trem foi-se aproximando de São Paulo, em cada parada\nque fazia embarcava um grupo de emissários democráticos. Numa das\nparadas finais, embarcou Francisco Morato, presidente do partido e\ncandidato à interventoria. O entusiasmo revolucionário da oposição\npaulista começou a decrescer quando João Alberto apresentou uma\ncredencial de delegado militar do novo governo.\n\nJoão Neves da Fontoura tentou explicar as razões da revolução. João\nAlberto, com suas credenciais, teria como encargo a supervisão do\nescoamento das tropas que deveriam seguir rumo ao Rio de Janeiro.\nDestituído o general Hastínfilo no dia 28 de outubro, o governo paulista\nfoi entregue a um secretariado de alto nível, com predominância\ndemocrática, constituído de Plínio Barreto (Justiça), José Maria\nWhitaker (Fazenda), José Carlos de Macedo Soares (Interior), Francisco\nMonlevade (Viação), Henrique de Sousa Queirós (Agricultura), Vicente Rao\n(chefe de polícia) e Cardoso de Melo Neto (prefeito da capital). O PD\nexpediu nota informando ao público paulista que tal solução fora tomada\npelo “eminente chefe, presidente Getúlio Vargas, a inteiro contento\nnosso e com a nossa colaboração”.\n\nInstalado o Governo Provisório de Vargas, em 3 de novembro, os\ndemocráticos conquistaram o Ministério da Fazenda, através de José Maria\nWhitaker, substituído no secretariado paulista por Erasmo Assunção, e a\npresidência do Banco do Brasil, para a qual foi indicado Vicente de\nAlmeida Prado. Além disso, o Governo Provisório nomeou na área dos\ndemocráticos Paulo Prado para a presidência do Conselho Nacional do\nCafé, Francisco Alves dos Santos Filho para a diretoria da Carteira de\nCrédito Comercial do Banco do Brasil e Paulo Nogueira Filho para a\ndiretoria da Comissão Nacional de Compras.\n\nVicente Rao, no exercício de suas funções, fez uma reforma total das\nprincipais delegacias de polícia do estado de São Paulo, demitindo seus\nantigos titulares e nomeando para suas vagas todos os próceres\ndemocráticos. Entre os principais delegados incluíam-se Aureliano Leite,\nPaulo Duarte, Carlos Morais Andrade, Joaquim Celidônio Filho, Marcos\nMélega e Paulo Nogueira Filho, todos eles fundadores do PD. Diante da\ndisposição de Rao de controlar o aparelho policial e da de João Alberto\ne Miguel Costa no sentido de substituir as antigas e tradicionais\nagremiações partidárias por legiões revolucionárias, estabeleceu-se o\nprimeiro choque entre as duas correntes. Muito cedo os líderes\ntenentistas, dos quais João Alberto era intérprete, e os diretores do PD\nentrariam em conflito irremediável.\n\nJoão Alberto autorizava comícios da Legião Revolucionária sem consultar\nRao, e este prendia elementos da legião que tentavam reunir-se em praça\npública sem o consentimento das autoridades ligadas à segurança. O\nconflito generalizou-se com imprevisível extensão. O governo federal\nainda tentou manobrar para evitar o rompimento. Vargas sabia que, em\ndecorrência da impertinente pressão tenentista que pesava sobre seu\ngoverno, não poderia descartar-se tão cedo dos principais suportes\nmilitares da revolução. Mas, por outro lado, era difícil prescindir do\napoio da política paulista que, bem ou mal, estava representada pelos\ndemocráticos. A ida de José Maria Whitaker para o Ministério da Fazenda\nrepresentara um fator de ligação entre o Catete e os Campos Elíseos, um\nanteparo para um choque de maiores proporções.\n\nA preocupação de atenuar as razões que pudessem provocar um brusco corte\nnas relações entre São Paulo e o Governo Provisório existia de parte a\nparte. Em fevereiro de 1931, o PD reuniu na capital bandeirante o seu\nVII Congresso. Por proposta de Marrey Júnior, o plenário votou uma moção\nde “inteira solidariedade ao Governo Provisório da República, sob a\nchefia do eminente sr. Getúlio Vargas”. A moção de congratulações com\nJoão Alberto — nomeado interventor em 25 de novembro de 1930 — foi menos\ncalorosa. Os chefes do interior, que assistiam à invasão das delegacias,\ncoletorias, prefeituras e órgãos de fiscalização por candidatos da\nLegião Revolucionária, não tinham maiores entusiasmos nos aplausos\ndevidos ao interventor-tenente.\n\n \n\nA oposição declarada\n\nEra falsa e insegura toda a manifestação de solidariedade, de apoio\npolítico e de identidade de objetivos entre o PD e o governo paulista. A\n7 de abril de 1931, em longo manifesto, o PD rompeu definitivamente com\na interventoria de João Alberto. Os motivos eram os mesmos alegados nos\npronunciamentos anteriores, com um agravante: João Alberto estava\nconsentindo a interferência de comunistas na Legião Revolucionária, e o\nExército estava respaldando essa política. À margem disso, o interventor\nera acusado de estar desorganizando os serviços administrativos do\nestado, mediante a substituição de funcionários competentes por\nelementos que não portavam outra credencial além do fato de pertencer à\nLegião Revolucionária.\n\nApesar da decisão de rompimento, os democráticos não excluíam\nalternativas de entendimento com Vargas. A substituição de João Alberto\npor Laudo de Camargo na interventoria em julho de 1931 satisfez\nparcialmente aos chefes do PD. Os “tenentes”, no entanto, não se\nconformaram. João Alberto, credenciado pelo Governo Provisório,\ninterveio na organização do secretariado de Laudo de Camargo, pedindo a\nsubstituição de Numa de Oliveira à frente dos negócios estaduais da\nFazenda. Em novembro Camargo pediu demissão, e Vargas nomeou outro\ntenente, Manuel Rabelo, para o cargo de interventor.\n\nO agravamento da situação resultou no lançamento do manifesto de 13 de\njaneiro de 1932, quando o PD decidiu romper com o Governo Provisório de\nVargas. O manifesto era longo e contava a história da participação do\npartido na Revolução de 1930. Exaltava o gesto de renúncia e lealdade de\nFrancisco Morato, presidente do partido, que recusara a interventoria a\n24 de outubro, proposta pela junta que depôs Washington Luís, sob o\nargumento de que tal aceitação seria uma desconsideração para com\nGetúlio Vargas e a revolução. O documento exagerava ainda a intervenção\ndo partido no confronto militar que se daria em Itararé e que só não\nocorreu porque a retaguarda governista estava ocupada com\narregimentações mobilizadas pelo PD. O manifesto era assinado por\nMorato, Cardoso de Melo Neto, Paulo de Morais Barros, Marrey Júnior,\nSampaio Vidal, Joaquim Celidônio, Vicente Rao, Antônio Carlos de Abreu\nSodré, Elias Machado, Francisco Mesquita, Aureliano Leite, Agostinho\nRizzo, Antônio Soares de Lara, Fábio de Camargo Aranha, Paulo Ribeiro da\nLuz, Manfredo Antônio da Costa, Valdemar Rangel, Valdemar Ferreira,\nCesário Coimbra, Henrique Bayma e Prudente de Morais Neto.\n\n \n\nA decisão pelas armas\n\nUnidos a partir de fevereiro de 1932 na Frente Única Paulista (FUP), o\nPD e o PRP passaram a clamar através de comícios e da imprensa contra a\n“ocupação militar” de São Paulo. Vargas, preocupado com as dimensões do\nconfronto, voltou a optar por uma solução política. A 7 de março de\n1932, nomeou interventor o embaixador Pedro de Toledo, antigo ministro\nda Agricultura do governo Hermes da Fonseca e bastante ligado aos\ndemocráticos, embora procurasse aparecer como desvinculado de\ncompromissos partidários. O secretariado de Toledo era composto de Silva\nGordo (Fazenda), Manuel Figueiredo Ferraz (Justiça), Teodureto Camargo\n(Agricultura), Mendonça Lima (Viação) e Raul Briquet (Educação e Saúde).\nO interventor nomeou ainda Prudente de Morais Neto para a prefeitura da\ncapital, Levi Cardoso para o Departamento de Administração Municipal e\nmanteve Osvaldo Cordeiro de Farias na chefia de polícia e Miguel Costa\nno comando da Força Pública. Tratava-se, portanto, de um secretariado de\ncoalizão entre políticos e “tenentes”.\n\nCom os acontecimentos de 23 de maio de 1932, que mobilizaram São Paulo\nem manifestações de rua contra o Governo Provisório, Toledo, ainda com\naquiescência do governo federal, constituiu novo secretariado, agora\ncomposto só de políticos da FUP. O PD assumiu os principais postos:\nValdemar Ferreira foi para a Secretaria de Justiça e Segurança Pública;\nFonseca Teles, para a Secretaria de Viação; Paulo de Morais Barros, para\na Secretaria de Fazenda, e Joaquim Sampaio Vidal, para o Departamento de\nAdministração Municipal. Valdemar Ferreira, logo em seguida, demitiu\nCordeiro de Farias da chefia de polícia e Miguel Costa do comando da\nForça Pública. Esses dois cargos passaram a ser ocupados por Tirso\nMartins, do PRP, e pelo coronel Júlio Marcondes Salgado, que comandava\numa unidade da Força Pública em Campinas. Estava composto o secretariado\nque levaria São Paulo à revolução de 9 de julho contra o governo\nfederal.\n\nTão certo estava o PD da vitória do movimento constitucionalista que\nalguns de seus membros, a 10 de junho de 1932, já haviam elaborado um\nanteprojeto de programa partidário que, segundo se supunha, seria\nadotado pela situação que substituísse o Governo Provisório de Vargas.\nEsse programa, elaborado por Vicente Rao, Marrey Júnior, Cardoso de Melo\nNeto, Henrique Bayma e Vicente Pinheiro, propunha eleições indiretas\npara presidente da República, governadores de estado e senadores,\nmantendo-se o voto direto apenas nas eleições de prefeitos, vereadores,\ndeputados estaduais e deputados federais. O Senado passaria a\ndenominar-se Conselho Federal. As unidades federativas seriam divididas\nem estados, províncias e territórios. A religião católica, como no tempo\nda Monarquia, teria tratamento especial em relação aos demais cultos,\naos quais se proibiriam as manifestações públicas. Além disso, o PD\npropunha a regulamentação médica e policial do meretrício, a\nregulamentação do consumo de bebidas alcoólicas, o estabelecimento de\ncursos públicos de higiene social, a obrigatoriedade do exame\npré-nupcial e o desenvolvimento da educação física e incremento dos\ndesportos. A 9 de julho de 1932, teve início a revolução que, em nome da\nreconstitucionalização, preconizava a derrubada do Governo Provisório\ninstituído em 1930. Nesse dia, sob pressão de Valdemar Ferreira, o\ninterventor pediu demissão do cargo e foi aclamado governador de São\nPaulo “em nome do povo, do Exército e da Força Pública”.\n\nOs revoltosos paulistas contavam, para o êxito de sua empreitada, com o\napoio de Olegário Maciel em Minas e de José Antônio Flores da Cunha no\nRio Grande do Sul. Essas duas articulações falharam. No caso de Minas,\nporque Maciel, em luta contra o PRM, não desejava colocar-se do mesmo\nlado de Artur Bernardes. O situacionismo gaúcho, a princípio vacilante,\ncedeu finalmente aos argumentos de Osvaldo Aranha, que colocou o\nproblema para Flores em termos de sobrevivência da Revolução de 1930.\n\nA 2 de outubro, o general Bertoldo Klinger, comandante militar da\nRevolução Constitucionalista, assinou o armistício junto com o general\nPedro Aurélio de Góis Monteiro, que comandava as tropas governistas no\nvale do Paraíba. A Força Pública, por outro lado, tal como em 1930, fez\na paz em separado com o comando legalista.\n\nEm conseqüência da derrota, os líderes democráticos foram quase todos\nexilados. Entre eles incluíram-se Francisco Morato, Valdemar Ferreira,\nAureliano Leite, Francisco Mesquita, Júlio de Mesquita Filho, Paulo\nNogueira Filho, Paulo Duarte, Prudente de Morais Neto, Marcos Mélega e\nJoaquim Sampaio Vidal. Para o exílio partiu, igualmente, o\nex-interventor Pedro de Toledo.\n\n \n\nO fim do partido\n\nNo exílio, as opiniões eram divergentes quanto à continuidade da luta.\nFrancisco Morato, em carta aos correligionários, julgava que a\nconvocação da Constituinte eliminara todos os pretextos para o regresso\nà atividade conspiradora. A posição de Morato, evidentemente,\ndesencorajou os que ainda acreditavam no êxito da luta armada.\n\nSimultaneamente, José Carlos de Macedo Soares, na tentativa de\nreconciliar São Paulo com o governo federal, pleiteou e obteve de Vargas\nduas concessões que, na prática, desestimulavam a crença na hostilidade\npelas armas: a primeira foi a aceitação da presença da Chapa Única por\nSão Paulo Unido no pleito de 3 de maio de 1933 para a Assembléia\nNacional Constituinte e a segunda foi a indicação para a interventoria\nem São Paulo de Armando de Sales Oliveira, que, apesar de ligado\npoliticamente ao PD e familiarmente a Júlio de Mesquita, recusara a\nSecretaria de Fazenda que lhe oferecera o interventor Pedro de Toledo\napós os acontecimentos de 23 de maio.\n\nNa Chapa Única por São Paulo Unido, o PD estava representado pelos\ncandidatos Carlos de Morais Andrade, Henrique Bayma, Cardoso de Melo\nNeto e Antônio Carlos de Abreu Sodré. O único realmente eleito foi\nMorais Andrade. Os outros figuraram como suplentes. Por outro lado, no\nprocesso da indicação de Armando Sales, veio a anistia aos implicados na\nRevolução de 1932. Os exilados começaram a voltar e a intervir na luta\npolítica.\n\nO pouco sucesso eleitoral do PD — a maioria da Chapa Única fora composta\nde perrepistas — levou o interventor Armando Sales a reformular o\nsistema partidário de São Paulo, tendo em vista as eleições de outubro\nde 1934 e suas próprias esperanças de se candidatar à presidência da\nRepública. Por pressão de Armando Sales, ficou assim decidida a\ndissolução do PD. Muitos foram contrários, como Aureliano Leite, que\nligou o fato a uma manobra de Cesário Coimbra, Paulo Nogueira Filho e\nAntônio Carlos de Abreu Sodré no sentido de afastar Francisco Morato da\npresidência da agremiação.\n\nA 24 de fevereiro de 1934, Valdemar Ferreira, em ato público, com a\npresença de elementos da Federação dos Voluntários e da Ação Nacional\nRepublicana, dissidência do PRP, fez a apologia do partido que ajudara a\nfundar, “que atinge hoje o termo de sua trajetória política, encerrando\nnobremente o ciclo de sua existência”. O PD acabou exatamente na data em\nque completava oito anos de vida. Para substituí-lo, foi fundado o\nPartido Constitucionalista de São Paulo.\n\nPlínio de Abreu Ramos\n\n \n\n \n\nFONTES: Diário Oficial (18/1/21); Estado de S. Paulo (25/1/34); FRANCO,\nV. Outubro; Jornal (4 e 7/3/32); LEITE, A. Páginas; NOGUEIRA FILHO, P.\nIdeais; SILVA, H. 1931.\n\n \n","ref":"FONTES: Diário Oficial (18/1/21); Estado de S. Paulo (25/1/34); FRANCO,\nV. Outubro; Jornal (4 e 7/3/32); LEITE, A. Páginas; NOGUEIRA FILHO, P.\nIdeais; SILVA, H. 1931.\n\n \n","dic":"DHBB"}
