{"title":"PARTIDO DEMOCRÁTICO SOCIAL (PDS)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO DEMOCRÁTICO SOCIAL (PDS)**\n\n \n\nPartido político nacional fundado em janeiro de 1980 para suceder à\nAliança Renovadora Nacional (Arena), partido governista extinto com o\nfim do bipartidarismo em 29 de novembro de 1979. Fundiu-se em abril de\n1993 com o Partido Democrata Cristão (PDC), dando origem ao Partido\nProgressista Reformador (PPR).\n\n \n\nOrigem: o legado da Arena\n\nSucessor direto da Arena, o PDS foi o destino das principais lideranças\nque apoiavam o regime militar. Nasceu governista e majoritário nas duas\ncasas do Congresso Nacional e foi o principal sustentáculo político do\npresidente João Figueiredo (1979-1985), que a ele se filiou. O mesmo\nfizeram os mais importantes ministros de Estado da época, como Antônio\nDelfim Neto (Economia), Golberi do Couto e Silva (Gabinete Civil), César\nCals (Minas e Energia), Eliseu Resende (Transportes), Jair Soares\n(Previdência), Mário Andreazza (Interior) e lbrahim Abi-Ackel (Justiça).\nEm fevereiro de 1980, o partido já contava com 42 senadores, entre os\nquais José Sarney, seu primeiro presidente, e 222 deputados federais.\nJarbas Passarinho e Nélson Marchezan foram os primeiros líderes\npedessistas do governo no Senado e na Câmara, respectivamente.\n\nAo contrário do Partido do Movimento Democrático Brasileiro (PMDB), que\nherdou do extinto Movimento Democrático Brasileiro (MDB) lideranças\noriundas sobretudo do Senado, o PDS contou com forte presença de\ngovernadores de estado, como Paulo Maluf, de São Paulo; Francelino\nPereira, de Minas Gerais; Antônio Carlos Magalhães, da Bahia; Marco\nMaciel, de Pernambuco; Jorge Bornhausen, de Santa Catarina; Nei Braga,\ndo Paraná; Virgílio Távora, do Ceará; e Alacid Nunes, do Pará. Isso fez\ncom que, na sua origem, fosse considerado um partido de governadores.\nForam eles o núcleo constitutivo básico, cuja influência foi decisiva\npara a organização do partido.\n\nApesar de seus vínculos com o regime militar, o PDS se autodefinia, em\nseu manifesto de lançamento, como o “partido da reforma e da\ntransformação” e propunha a implantação de uma “democracia social” no\nBrasil. O manifesto defendia o voto direto para a eleição de\ngovernadores e prefeitos, em consonância com o processo de abertura\ndesencadeado durante o governo Figueiredo. “O PDS propõe fidelidade às\ninstituições republicanas e federativas, baseadas na separação e\nharmonia dos poderes, e autonomia dos estados e municípios, cujos\nprefeitos e governadores devem ser eleitos pelo voto direto”, ressaltava\no quarto compromisso doutrinário do texto.\n\nConsiderado à época menos conservador do que as proposições tradicionais\nda Arena, o manifesto é sintomático da tentativa do PDS de atrair, além\nda majoritária base arenista, algumas lideranças que haviam militado na\noposição ao regime militar. Nomes como o do senador Amaral Peixoto,\nex-líder do MDB no Senado, integraram o grupo que migrou para o PDS na\nsua fundação.\n\nA convivência desde a origem de facções rivais no PDS precipitou\nnumerosas crises ao longo de sua história. Grupos políticos\nconcorrentes, com raízes na antiga União Democrática Nacional (UDN) ou\nno Partido Social Democrático (PSD), disputaram o controle regional de\nmuitas seções do partido. Em Minas Gerais, por exemplo, logo nos\nprimeiros anos, políticos de linhagem pessedista, como o ministro\nIbrahim Abi-Ackel, opuseram-se a ex-udenistas, como o vice-presidente\nAureliano Chaves. Disputas regionais antigas — como o embate no Pará\nentre os grupos do senador Jarbas Passarinho e do governador Alacid\nNunes — explodiram em diversos estados da Federação.\n\n \n\nO primeiro teste: as eleições de 1982\n\nNas eleições de 1982, o PDS elegeu a maioria dos governadores de estado,\ndos deputados federais e dos senadores. Apesar da derrota para a\noposição em estados importantes como São Paulo, Rio de Janeiro, Minas\nGerais e Paraná, o partido venceu a disputa pelos governos do Rio Grande\ndo Sul (Jair Soares), Santa Catarina (Esperidião Amin), Bahia (João\nDurval), Pernambuco (Roberto Magalhães), Ceará (Luís Gonzaga Mota),\nParaíba (Wilson Braga), Piauí (Hugo Napoleão), Alagoas (Divaldo\nSuruagi), Rio Grande do Norte (José Agripino Maia), Maranhão (Luís\nRocha), Sergipe (João Alves Filho) e Mato Grosso (Júlio Campos).\nHegemônico na região Nordeste, onde conquistou todos os nove governos, e\ncom bom desempenho na região Sul, perdeu no entanto o controle sobre\nunidades federativas correspondentes a quase 60% do território e\nresponsáveis por quase 80% do Produto Interno Bruto.\n\nCom 235 deputados federais (49,1% do total) e 15 senadores eleitos (60%\ndo total), o PDS tinha a perspectiva de que a sucessão presidencial\nseria decidida a seu favor na eleição a ser realizada pelo Colégio\nEleitoral em 1985. A vitória de 1982 chegou mesmo a ser combustível para\num malsucedido movimento pela reeleição do presidente João Figueiredo,\nque, apesar de oficialmente rechaçar a proposta, deixou que a idéia\nfosse defendida até por seus ministros — como fez César Cals em 1983. De\ntoda forma, desde logo os potenciais candidatos do partido à presidência\ncomeçaram suas articulações visando o Colégio Eleitoral.\n\n \n\nA dissidência da Frente Liberal\n\nAs indicações de que o PDS teria dificuldades para manter-se unido\ncomeçaram a se tornar nítidas na eleição para o diretório nacional, em\n10 de julho de 1983, quando a chapa dissidente Participação alcançou 35%\ndos votos. Esse resultado demonstrou a dificuldade do governo e das\nlideranças oficiais para controlar o partido, que já discutia o nome a\nser apresentado à sucessão presidencial. O afastamento do presidente\nJoão Figueiredo da coordenação do processo de escolha do candidato,\nanunciada em pronunciamento na TV no final daquele ano, acabou por\nestimular a disputa interna, acirrada sobretudo em torno das\ncandidaturas de Paulo Maluf e Mário Andreazza, que se sobressaíam entre\noutros potenciais pré-candidatos.\n\nApós a malograda tentativa da oposição de aprovar a emenda Dante de\nOliveira (que instituía eleições presidenciais diretas e não obteve o\nnúmero de votos necessário para aprovação no Congresso no dia 25 de\nabril de 1984), a certeza de que a disputa se daria no Colégio Eleitoral\nprecipitou a guerra de bastidores no PDS. Num crescente clima de\nagressões mútuas entre os grupos adversários, o presidente João\nFigueiredo decidiu, em 10 de julho de 1984, não realizar as prévias para\na escolha do candidato governista.\n\nA versão predominante sobre o episódio do cancelamento das prévias é a\nde que o presidente Figueiredo queria prejudicar o vice-presidente\nAureliano Chaves, possível beneficiário da consulta. Figueiredo teria\ndeclarado a vários interlocutores que o único nome para a sua sucessão\ncom o qual não concordaria seria o de Aureliano, que, no exercício\ninterino da presidência durante suas viagens, teria desagradado o\ncírculo mais próximo do presidente.\n\nA decisão de Figueiredo sobre as prévias provocou a renúncia de José\nSarney à presidência do PDS, no dia 11 de julho, e marcou o início do\nrompimento do grupo que desejava a realização da consulta. A dissidência\nreuniu nomes de expressão no partido, todos contrários à candidatura de\nPaulo Maluf, como os senadores Marco Maciel, Jorge Bornhausen e\nGuilherme Palmeira, agregando, em seguida, lideranças como o\nvice-presidente Aureliano Chaves. Esse foi o embrião da Frente Liberal,\nque se mostrava disposto a apoiar o candidato do PMDB à presidência,\nTancredo Neves. A relutância inicial de Aureliano em apoiar Tancredo\ndissipou-se diante do compromisso deste de dar representação a todas as\nforças que o sustentassem. No fim de julho de 1984, a Frente Liberal\noficializou seu apoio ao candidato da oposição.\n\nEnquanto se formava a Aliança Democrática entre a Frente Liberal e o\nPMDB, com a candidatura de José Sarney à vice-presidência na chapa de\nTancredo, o PDS caminhava para sua convenção. Em 11 de agosto de 1984,\nPaulo Maluf derrotou Mário Andreazza, cujos seguidores aderiram à\ndissidência da Frente Liberal. O ex-governador baiano Antônio Carlos\nMagalhães foi o principal articulador do apoio dos “andreazzistas” ao\ncandidato do PMDB. O resultado da eleição no Colégio Eleitoral não foi\nsurpreendente: no dia 15 de janeiro de 1985, Tancredo Neves, com 480\nvotos (166 de parlamentares oriundos do PDS), derrotou Paulo Maluf, com\n180.\n\nAo PDS, restou reunir as forças remanescentes. Desde o lançamento do\nPartido da Frente Liberal (PFL), em 19 de dezembro de 1984, seguido de\nsua fundação, em 25 de janeiro de 1985, iniciou-se um período de\ncontínuo esvaziamento do até então partido do governo. Dezenas de\nparlamentares abandonaram o PDS nos anos seguintes, temendo as\ndificuldades eleitorais que enfrentariam caso permanecessem na legenda.\nEntre os que deixaram o PDS ainda em 1985 estavam importantes\nlideranças, como o deputado Prisco Viana, que havia sido um dos\ncoordenadores da campanha de Paulo Maluf. O esvaziamento pode ser\ncomprovado pelos números: dos 235 deputados federais do início da\nlegislatura, em 1983, o partido conservava 158 em 1985, 95 em 1986, 33\nem 1987, 30 em 1988, 32 em 1989 e 29 em 1990.\n\n \n\nO esvaziamento\n\nEm 1986, as eleições foram marcadas pelo impacto do Plano Cruzado, que\nlevou os candidatos do PMDB à vitória em 22 estados. O PDS, então\npartido de oposição ao governo Sarney, não elegeu sequer um governador\nnessas eleições, as primeiras após o racha no partido. A queda foi\nsentida em todos os níveis. Se em 1982 o partido elegera 476 deputados\nestaduais no país inteiro (50,3% do total), em 1986 elegeu apenas 80\n(8,5%); o número de deputados federais, como foi visto, despencou para\n33 (7%), e o de senadores para dois (4,1%). Paulo Maluf, a principal\nliderança que permaneceu no PDS, foi derrotado na eleição para o governo\ndo estado de São Paulo, ficando com a terceira colocação na disputa\nvencida por Orestes Quércia, do PMDB.\n\nNa Assembléia Nacional Constituinte, os parlamentares eleitos pelo PDS\nem 1986 atuaram, majoritariamente, alinhados com as propostas do\nCentrão, bloco conservador que se formou durante os trabalhos\nconstituintes. Embora não tenha havido votações uniformes e em bloco\n(muitos parlamentares pedessistas tiveram posições distintas daquelas\npreconizadas pelas lideranças do partido), a maioria dos deputados e\nsenadores votou contra propostas de limitações à propriedade privada,\ncontra a instituição de novos direitos trabalhistas e contra a\nnacionalização e a estatização de setores da economia.\n\nO fraco desempenho do partido nas urnas em 1986 repetiu-se nas eleições\nmunicipais de 1988, nas quais o PDS elegeu prefeitos em apenas duas\ncapitais —Esperidião Amin, em Florianópolis, e Jorge Kalume, em Rio\nBranco — e foi novamente derrotado em sua principal base: Paulo Maluf,\ncandidato à prefeitura paulistana, foi ultrapassado na reta final por\nLuísa Erundina, do Partido dos Trabalhadores (PT). Beneficiada pela\ncrise provocada pela morte de operários na greve da Companhia\nSiderúrgica Nacional (CSN), em Volta Redonda, a candidata petista virou\nos prognósticos das pesquisas, que até poucos dias antes do pleito\nindicavam vantagem de Maluf.\n\nMais uma vez Paulo Maluf apresentou-se como candidato do PDS na eleição\npara a presidência da República em 1989. Seu programa de governo, entre\noutras medidas, propunha a privatização das estatais, a demissão de\nduzentos mil funcionários públicos e a livre negociação de salários. Sua\ncampanha ficou marcada por declaração da qual chegou à imprensa trecho\nem que o candidato, ao falar da violência em apresentação pública, teria\ndito a frase: “Estupra, mas não mata.” Os adversários utilizaram a frase\ncontra Maluf durante a campanha. No primeiro turno da eleição, Maluf\nficou em quinto lugar, com 5.986.575 votos (8,28% do total).\n\nApós a derrota, o PDS apoiou a candidatura de Fernando Collor de Melo,\nlançada pelo Partido da Reconstrução Nacional (PRN), vitoriosa no\nsegundo turno. Collor, que em 1982 havia sido eleito deputado federal\npor Alagoas na legenda do PDS e tinha votado em Maluf no Colégio\nEleitoral em 1985, contou com a participação do partido em sua base de\nsustentação no Congresso e em contrapartida incluiu em seu ministério\nnomes como o de Jarbas Passarinho, ministro da Justiça. O interesse do\ngoverno na manutenção do apoio do PDS levou-o a participar ativamente da\ndisputa interna pela vice-liderança do partido na Câmara. Com o apoio do\ngoverno Collor, o deputado José Lourenço derrotou o deputado Vítor\nFaccioni e foi um dos maiores defensores do presidente.\n\nNas eleições de 1990, o desempenho do PDS manteve-se fraco. O partido\nelegeu apenas um governador — Edmundo Pinto, no Acre, que foi\nassassinado em maio de 1992, sendo substituído pelo vice Romildo\nMagalhães —, dois senadores (6,1% do total) — Esperidião Amin, por Santa\nCatarina, e Lucídio Portela, pelo Piauí —, 44 deputados federais (8,7%)\ne 81 deputados estaduais (7,7%). Apesar do apoio que dava ao governo\nfederal naquele momento, a proximidade não redundou em melhoria\nsignificativa nos resultados eleitorais.\n\nMesmo participando do governo, em 1992 o PDS não garantiu seus votos\ncontra a abertura do processo de impeachment de Collor, em função de\ndenúncias de corrupção. Em 23 de agosto, no programa de TV do partido em\nSão Paulo, foi anunciada sua posição favorável ao impeachment. A maioria\npedessista votou de fato contra Collor, e alguns desses votos ganharam\ndestaque na mídia. O mais destacado foi o de Roberto Campos, que, com\ncrise de diabetes, viajou em jatinho acompanhado de médicos e\nenfermeiras para, numa cadeira de rodas, votar contra o presidente no\nplenário da Câmara.\n\nO PDS deu sinais de recuperação nas eleições municipais de 1992, quando\nduas prefeituras de capital foram conquistadas: a de Boa Vista, Roraima,\ncom Maria Teresa Saenz Jucá, e a de São Paulo, onde Paulo Maluf\ninterrompeu uma série de cinco derrotas eleitorais consecutivas e saiu\nvitorioso. Maluf tornou-se assim, novamente, uma liderança de peso na\npolítica nacional.\n\nMeses após a vitória de Maluf, porém, o PDS concluiu negociações para\nfundir-se com o PDC. Consumada em abril de****1993, a fusão resultou no\nPPR, que passou a deter imediatamente a terceira maior bancada do\nCongresso, com 72 deputados e dez senadores, além de um governador e 865\nprefeitos em todo o país.\n\nPaulo Figueira\n\n \n\nFONTES: KINZO, M. *Radiografia*; NICOLAU, J. *Dados*; NICOLAU, J.\n*Multipartidarismo*; MONTEIRO, B. & OLIVEIRA, C. *Partidos*.\n\n \n","ref":"FONTES: KINZO, M. *Radiografia*; NICOLAU, J. *Dados*; NICOLAU, J.\n*Multipartidarismo*; MONTEIRO, B. & OLIVEIRA, C. *Partidos*.\n\n \n","dic":"DHBB"}
