{"title":"PARTIDO ECONOMISTA DEMOCRÁTICO DE ALAGOAS","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO ECONOMISTA DEMOCRÁTICO DE ALAGOAS**\n\n \n\nPartido político alagoano criado a partir da reorganização do Partido\nDemocrata de Alagoas (extinto em 1930), decidida na convenção de 2 de\ndezembro de 1932.\n\nSua comissão diretora, presidida por José da Rocha Cavalcanti, era\nconstituída por Isidro de Vasconcelos (vice-presidente), José Paulino de\nAlbuquerque Sarmento, José Gonçalves Lages, José de Castro Azevedo,\nAlfredo Oiticica, Pedro da Costa Rego, João Carlos de Albuquerque, Luís\nMagalhães da Silveira, padre Soares Pinto, Manuel Clementino do Monte,\nAntônio Guedes de Miranda, Firmino de Aquino Vasconcelos, Francisco\nCavalcanti, Álvaro Correia Pais, Alfredo de Barros Lima Júnior,\nFrancisco Gonçalves Vasco, José Quintela Cavalcanti, Ernâni Teixeira\nBastos, Artur Acióli Lopes Ferreira, Francisco da Rocha Santos e Carlos\nCavalcanti de Gusmão.\n\nSeu programa defendia o regime presidencial sob a forma republicana\nfederativa, a igualdade política dos sexos, a autonomia dos estados e\nmunicípios, a liberdade de pensamento, de imprensa e de tribuna, a\nmanutenção do instituto do habeas-corpus, a educação primária\nobrigatória e a gratuidade do ensino geral, a sistematização do crédito\nagrícola, o incentivo à política rodoviária, a proteção à população do\ncampo, a reforma do sistema tributário, o reconhecimento das associações\nprofissionais regulares e estáveis, a melhoria da legislação social\nvigente e o prestígio das forças armadas, que deveriam dispor dos\nrecursos necessários à manutenção da ordem interna e da soberania\nnacional.\n\nConcorrendo às eleições para a Assembléia Nacional Constituinte de 1933,\nnão conseguiu eleger nenhum candidato.\n\nRegina Bressane\n\n \n\n \n\nFONTES: Correio da Manhã (15/4/33); Diário Carioca (12/3/33); Diário\nOficial, AL (7/2/33); República (7/12/32); Tarde (1/2/33).\n\n \n","ref":"FONTES: Correio da Manhã (15/4/33); Diário Carioca (12/3/33); Diário\nOficial, AL (7/2/33); República (7/12/32); Tarde (1/2/33).\n\n \n","dic":"DHBB"}
