{"title":"PARTIDO EVOLUCIONISTA DE MATO GROSSO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO EVOLUCIONISTA DE MATO GROSSO**\n\n \n\nPartido político mato-grossense fundado em 1934 para congregar as forças\nde oposição ao governo do interventor Leônidas Antero de Matos, apoiado\npelo Partido Liberal Mato-Grossense. Cindiu-se em 1936, passando seus\nmembros a integrar, de um lado, o Partido Republicano Mato-Grossense, e,\nde outro, a Aliança Mato-Grossense.\n\nNas eleições estaduais de 10 de outubro de 1934, o Partido Evolucionista\nde Mato Grosso elegeu 15 deputados estaduais e três deputados federais\n(Generoso Ponce, Alberto Fernandes Trigo Loureiro e Carlos Vandoni de\nBarros). Destes três, os dois últimos haviam pertencido ao Partido\nLiberal em 1933, passando depois para o Partido Evolucionista.\n\nEmbora identificado como partido de oposição ao interventor, o Partido\nEvolucionista não congregava a totalidade dos oposicionistas, pois\ndentro do próprio partido da situação existia uma facção contrária ao\ngoverno.\n\nA Assembléia Constituinte Estadual, composta de nove deputados do\nPartido Evolucionista e 15 do Partido Liberal, além de preparar a\nConstituição do estado, deveria eleger o governador constitucional de\nMato Grosso e dois senadores. Em função destas eleições, as forças\npolíticas do estado vinham-se articulando desde junho de 1934.\n\nO governo do interventor Leônidas de Matos vinha provocando a\ninsatisfação geral devido à precária situação financeira do estado. Essa\nsituação remontava à administração anterior, de Mário Correia da Costa,\nque exercera o governo do estado de 1926 a 1930. Neste período, Leônidas\nde Matos fora chefe de polícia. Devido a divergências pessoais, porém,\nMário Correia da Costa e Leônidas de Matos haviam-se desentendido,\ntornando-se inimigos políticos.\n\nEm 1934, durante a interventoria de Leônidas de Matos, Mário Correia da\nCosta, que se encontrava ausente, voltou a Mato Grosso, sendo recebido\ncom grande manifestação popular. Congregando as forças de oposição ao\ninterventor, lançou a candidatura de Filinto Müller ao governo estadual.\nSua campanha foi apoiada pelo Partido Evolucionista e pela maioria dos\nmembros do Partido Liberal. Diante da oposição crescente a Leônidas de\nMatos, o governo federal interveio, nomeando em outubro de 1934 um novo\ninterventor. César de Mesquita Serra governou apenas quatro meses, sendo\nsubstituído em março de 1935 por Fenelon Müller, irmão de Filinto\nMüller.\n\nFilinto Müller desistiu então de sua candidatura em favor do irmão. No\nentanto, as forças políticas de oposição, lideradas por Mário Correia da\nCosta, não apoiaram Fenelon e se articularam em torno da candidatura do\npróprio Mário Correia da Costa. Um dos principais participantes desse\nacordo foi João Vilasboas, então chefe do Partido Liberal, que em troca\ndo apoio a Mário Correia da Costa garantiu sua eleição para o Senado. Os\ndeputados oposicionistas do Partido Liberal ficaram contudo numa\nsituação delicada ao retirar seu apoio à candidatura Fenelon Müller. O\nclima de tensão política se agravou e a Assembléia Constituinte estadual\nsó teve condições de se reunir depois de nova intervenção federal.\nEnquanto isso, os oposicionistas do Partido Liberal refugiaram-se no\nquartel do 16º Batalhão de Caçadores. O novo interventor era o coronel\nNewton Cavalcanti, que assumiu o cargo em 30 de agosto de 1935 e nele\npermaneceu apenas durante nove dias.\n\nEm 7 de setembro foi instalada a Assembléia Constituinte estadual, que\nelegeu Mário Correia da Costa para governador e, para senadores,\nVespasiano Barbosa Martins, do Partido Evolucionista e João Vilasboas,\ndo Partido Liberal.\n\nNo entanto, a coligação que elegeu o governador rompeu-se logo após as\neleições, e dois novos partidos foram fundados. De um lado, o Partido\nRepublicano Mato-Grossense, formado por Mário Correia da Costa e seus\npartidários tanto do Partido Evolucionista de Mato Grosso quanto do\nPartido Liberal Mato-Grossense, e de outro, a Aliança Mato-Grossense,\nformada pelo restante dos membros destes dois partidos liderados por\nJoão Vilasboas, em oposição ao governo de Mário Correia da Costa.\n\nRegina Bressane\n\n \n\n \n\nFONTES: Diário de Notícias, Rio (21/3, 20/8 e 10/9/35); Estado de S.\nPaulo (8/11/34); MENDONÇA, R. História.\n\n \n","ref":"FONTES: Diário de Notícias, Rio (21/3, 20/8 e 10/9/35); Estado de S.\nPaulo (8/11/34); MENDONÇA, R. História.\n\n \n","dic":"DHBB"}
