{"title":"PARTIDO LIBERAL (PL)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO LIBERAL (PL)**\n\nPartido político nacional fundado em 25 de junho de 1985 no Rio de\nJaneiro pelo deputado federal Álvaro Vale. Fundiu-se com o Partido da\nReedificação da Ordem Nacional (Prona) em outubro de 2006, dando origem\nassim ao Partido da República (PR)\n\nOrigem e programa\n\nFundador e presidente do PL, Álvaro Vale tinha sido eleito deputado\nfederal pela primeira vez em 1974, na legenda da Aliança Renovadora\nNacional (Arena). Ingressou em 1980 no Partido Democrático Social (PDS),\nparticipou em 1984 da dissidência da Frente Liberal e filiou-se em\nseguida ao Partido da Frente Liberal (PFL). Sua permanência nesse\npartido teve porém curta duração. O motivo de seu rompimento foi a\ndecisão do PFL de não realizar prévias para a escolha do candidato à\nprefeitura do Rio de Janeiro — posto que pleiteava — e de impor a\ncandidatura de Rubem Medina nas eleições de 1985.\n\nO PL propunha, em seu manifesto, a realização de eleições diretas em\ndois turnos. Defendia o fortalecimento da empresa privada, reconhecia o\ndireito à propriedade, pleiteava a reforma tributária e judiciária,\ncondenava o fisiologismo e a censura social ou política e pedia o\nrestabelecimento das relações diplomáticas com todos os países.\nDestacava também a importância da defesa dos direitos das minorias e da\nredução das desigualdades sociais, e definia-se como seguidor da\ndoutrina liberal.\n\nO diretório nacional provisório do PL era integrado, além de Álvaro\nVale, pelo deputado federal Rui Codo, de São Paulo, e pelo deputado\nestadual Herculano Carneiro, do Rio de Janeiro. Ainda em 1985 foram\ncriadas seções em dez estados — Rio de Janeiro, Bahia, Ceará, Paraíba,\nPernambuco, Piauí, Sergipe, São Paulo, Paraná e Goiás — e no Distrito\nFederal. O novo partido se propôs apoiar o governo do então presidente\nda República José Sarney (1985-1990), ressaltando porém que não abriria\nmão do direito de criticar o governo.\n\nEm julho de 1985, um mês após sua criação, o PL apresentou Álvaro Vale\ncomo candidato à prefeitura do Rio de Janeiro. Sua plataforma continha\npropostas de auxílio às áreas carentes, programas de saúde preventiva\npara crianças e gestantes e o projeto do “ônibus da liberdade”, pelo\nqual a população disporia de um talão que lhe permitiria viajar nos\nmeios de transportes públicos com segurança garantida pelo estado.\nÁlvaro Vale chegou em quinto lugar na disputa, com cerca de 180 mil\nvotos, correspondentes a 8% dos votos válidos.\n\nOutra iniciativa do PL na época foi a realização de cursos de formação\npolítica, obrigatórios para os candidatos a cargos eletivos ou de\ndireção partidária. Os cursos eram abertos à população e não exigiam\nfiliação prévia ao partido. Os filiados e simpatizantes do PL eram,\nprincipalmente, empresários, profissionais liberais e assalariados da\nclasse média. Em seu início o partido contou, entre outros, com o apoio\nda Associação Comercial e da Bolsa de Valores de São Paulo.\n\nNa Constituinte e nas eleições de 1988\n\nEm 1986, nas eleições para a Assembléia Nacional Constituinte, o PL\nelegeu seis deputados federais, todos da região Sudeste, mas aumentou\nsua bancada para oito com a migração para seus quadros de dois deputados\neleitos pelo PFL, Flávio Rocha, do Rio Grande do Norte, e Simão Sessim,\ndo Rio de Janeiro. O partido elegeu também 26 deputados estaduais em\ntodo o país. Já nas eleições para governador, o PL não apresentou\ncandidato no estado no Rio de Janeiro. Em São Paulo, a coligação formada\npelo Partido Trabalhista Brasileiro (PTB), o Partido Social Cristão\n(PSC) e o PL apoiou a candidatura de Antônio Ermírio de Morais, do PTB,\nque foi derrotado por Orestes Quércia, do Partido do Movimento\nDemocrático Brasileiro (PMDB).\n\nDurante os trabalhos da Constituinte, a bancada do PL, liderada por\nGuilherme Afif Domingos, deputado por São Paulo, publicou um documento\nem que se declarava a favor da “convocação de eleições gerais que\npermitam ao povo renovar suas lideranças”. O texto esclarecia também que\no partido não tinha qualquer compromisso com o governo, nem com a\naprovação do mandato de cinco anos para o presidente José Sarney.\nEntretanto, três membros da bancada votaram a favor do mandato de cinco\nanos para o presidente, e um deputado fez parte do Centrão, bloco\nsuprapartidário de apoio às posições defendidas pelo governo. Na\navaliação do Departamento Intersindical de Assessoria Parlamentar\n(DIAP), o deputado Afif Domingos obteve nota zero por sua atuação\nparlamentar, devido principalmente à sua insensibilidade às questões\nsociais e ao seu alto índice de ausência (63%) nas votações.\n\nNos anos de 1986 e 1987, foram inauguradas seções do partido nos demais\nestados do país. Em 1987, ano em que foram realizadas eleições para as\nprimeiras executivas regionais, o PL apresentou sua maior taxa de\ncrescimento. A maioria dos deputados que migrou para o PL era oriunda do\nPFL e do PDS.\n\nNas eleições municipais de 1988, surgiram boatos de uma aliança no Rio\nde Janeiro entre o Partido Democrático Trabalhista (PDT) e o PL, que, em\ntroca do apoio dos pedetistas naquela ocasião, se engajaria na campanha\nde Leonel Brizola para a presidência da República no ano seguinte. O\npartido desmentiu esses boatos, declarou sua intenção de lançar\ncandidato próprio à presidência e lançou mais uma vez a candidatura de\nÁlvaro Vale à prefeitura do Rio. No pleito realizado em novembro, Álvaro\nVale alcançou o terceiro lugar com 12,49% dos votos válidos, sendo\nderrotado pelo candidato pedetista Marcelo Alencar. O PL elegeu três\nprefeitos em municípios do estado do Rio de Janeiro — Bom Jardim,\nItaocara e São José do Vale do Rio Preto — e quatro vereadores no\nmunicípio do Rio.\n\nEm São Paulo, o PL indicou como candidato a prefeito o jornalista João\nMelão Neto, secretário municipal de Administração do então prefeito\nJânio Quadros, de quem garantia ter apoio. Para concorrer à prefeitura,\nJoão Melão se desligou do PTB, partido ao qual se filiara para\nacompanhar Jânio. Com a eleição de Luísa Erundina, candidata do Partido\ndos Trabalhadores (PT), o PL se apresentou como “uma oposição séria de\ncunho liberal” e formou um gabinete paralelo com o objetivo de\nfiscalizar a atuação da prefeita. Foram eleitos 36 prefeitos do partido\nem pequenos municípios do interior do estado de São Paulo, e ao todo, no\npaís, o PL elegeu 239 prefeitos, correspondentes a 5,6 % do total de\nprefeitos eleitos.\n\nNo governo Collor\n\nNa primeira eleição presidencial por voto direto após o período militar,\nem 1989, o PL lançou a candidatura de Guilherme Afif Domingos. Seu\nprograma de governo apresentava um pacote de medidas ortodoxas para pôr\nfim à crise econômica do país, entre as quais se incluíam o câmbio\nlivre, o corte de subsídios e de funcionários públicos e a privatização\nde diversas empresas.\n\nNo mês de setembro as pesquisas registraram um crescimento das intenções\nde voto em Afif, que roubava alguns dos votos de Fernando Collor de\nMelo, candidato do Partido da Renovação Nacional (PRN), principalmente\nna classe A. Pela análise de Collor, os votos dados a Afif ou a Paulo\nMaluf, do PDS, ajudariam Leonel Brizola, do PDT, a chegar ao segundo\nturno da eleição. Mas foi a partir da ascensão dos índices de Luís\nInácio Lula da Silva, do PT, em outubro, que a campanha de Afif Domingos\npassou a enfrentar problemas. Os principais colaboradores e\nfinanciadores de sua campanha, os empresários paulistas, passaram a\napoiar a candidatura de Fernando Collor, o único candidato com perfil de\ncentro-direita com possibilidade de disputar o segundo turno da eleição\ncom Brizola ou Lula. Afif Domingos obteve 3.272.462 votos no primeiro\nturno, correspondentes a 4,54% dos votos válidos, alcançando o sexto\nlugar na disputa. No segundo turno, o PL apoiou a candidatura de\nFernando Collor.\n\nDevido ao bom desempenho de sua campanha eleitoral de 1989, o PL, que\nentão possuía oito parlamentares, teve sua bancada engrossada para 19\nrepresentantes no Congresso e conquistou um maior número de filiados.\nLogo após a vitória de Collor, o partido declarou-se favorável ao futuro\ngoverno, mas sem a responsabilidade de aprová-lo em todas as suas\nmedidas. Após a posse, Álvaro Vale declarou apoio explícito ao governo\nCollor, alegando que os partidos deveriam se juntar, num ato de\nsolidariedade, para dar sustentação ao presidente eleito por delegação\ndireta do povo, mas manteve a ressalva de que o partido não estaria, com\nisso, aderindo ao novo governo.\n\nEm fevereiro de 1990, Afif Domingos renunciou à presidência regional do\nPL de São Paulo. Sem seu líder e candidato natural a governador do\nestado nas eleições de 3 de outubro, o partido ficou sem rumo político.\nAfif justificou o afastamento pela necessidade de se dedicar aos\ntrabalhos parlamentares na Câmara dos Deputados. Em junho, o PL de São\nPaulo se coligou com o PMDB para disputar as eleições, apoiando o\ncandidato desse partido ao governo, Luís Antônio Fleury Filho, e\napresentando Afif Domingos como candidato ao Senado. Essa decisão\nprovocou um racha no partido, pois alguns membros queriam apoiar o\ncandidato a governador do PDS, Paulo Maluf. A derrota de Afif para o\nSenado atenuou a divisão dentro do partido. Para as eleições\nproporcionais, o PL se coligou com o PFL.\n\nNo Rio de Janeiro, o PL não apresentou candidato ao governo do estado e\nnão fez coligações para a eleição de deputados federais e estaduais. Ao\ntodo, o partido elegeu 16 deputados federais, sendo 12 da região\nSudeste, dois da região Centro-Oeste, um da região Sul e um da região\nNordeste.\n\nEm 1992, denúncias de corrupção contra o ex-tesoureiro da campanha de\nCollor, Paulo César Farias, levaram o Congresso Nacional a constituir,\nno mês de maio, uma comissão parlamentar de inquérito (CPI). Após meses\nde investigação e de grande mobilização popular, a Câmara dos Deputados,\nem 29 de setembro, aprovou a abertura do processo de *impeachment* de\nCollor. Apesar de o PL ter ocupado o Ministério do Trabalho e\nAdministração do governo Collor de abril a outubro de 1992, através de\nJoão Melão Neto, todos os parlamentares do partido votaram\nfavoravelmente ao *impeachment*. Com o afastamento de Collor, o\nvice-presidente Itamar Franco tomou posse em 2 de outubro, e o PL\ndeclarou-se disposto a apoiar seu governo.\n\nAtuação nos anos 1990\n\nNas eleições municipais de outubro de 1992, o PL elegeu dois vereadores\nno município do Rio de Janeiro, onde não lançou candidato próprio à\nprefeitura, mas apoiou o candidato do PMDB, César Maia. Foram eleitos\nquatro prefeitos e 88 vereadores em outros municípios do estado do Rio.\nNa capital de São Paulo o PL apoiou a candidatura de Paulo Maluf, do\nPDS, à prefeitura, e elegeu quatro vereadores. Foram eleitos 20\nprefeitos e um total de 358 vereadores nos municípios do estado de São\nPaulo. Ao todo, no país, o PL elegeu 92 prefeitos e 3.500 vereadores.\n\nEm março de 1993, o PL expulsou três de seus deputados federais em\nrepresália ao anúncio de que integrariam um novo partido, que surgiria\nda fusão do PDS com o Partido Democrata Cristão (PDC). Entre os\ndeputados desligados estava João Melão Neto. O novo partido foi de fato\ncriado no mês de abril, com o nome de Partido Progressista Reformador\n(PPR).\n\nTambém em 1993 foi realizado um plebiscito sobre o sistema de governo\nque seria utilizado no Brasil. O povo foi chamado a escolher entre as\nformas de governo presidencialista, parlamentarista ou a restauração da\nmonarquia. O PL, assim como a maioria dos outros partidos políticos,\noptou por deixar seus eleitores livres para fazerem suas opções, não\ndeterminando uma posição oficial. O presidencialismo saiu vitorioso do\nplebiscito realizado em 3 de outubro, permanecendo como o sistema de\ngoverno brasileiro.\n\nEm 1994, após uma agitada disputa interna, o PL lançou a candidatura de\nFlávio Rocha, deputado federal pelo Rio Grande do Norte, à presidência\nda República. Então com 36 anos e em seu segundo mandato parlamentar,\nFlávio Rocha era herdeiro da terceira maior indústria têxtil do país e\nalegava dispor de muitos recursos para o financiamento de sua campanha.\nEra o autor da emenda constitucional que propunha a substituição de\ntodos os impostos diretos e indiretos por um só, que seria cobrado\natravés de uma alíquota de 1% sobre todas as operações financeiras. O\nvalor da alíquota seria creditado em uma conta única e repassado à\nUnião, aos estados, aos municípios e à previdência. Sua candidatura foi,\nporém, impugnada pela Justiça Eleitoral devido à denúncia de que o\npartido teria vendido bônus eleitorais por valores menores do que os que\nconstavam nos recibos.\n\nCom a exclusão de seu candidato, o PL passou a apoiar a candidatura de\nFernando Henrique Cardoso, que seria eleito presidente da República no\nprimeiro turno, em 3 de outubro de 1994. Fazendo críticas à composição\ndo ministério, da qual foi alijado, o PL afirmou que seu apoio ao\ngoverno não seria automático, mas que a tendência seria que o partido e\no governo “caminhassem juntos”.\n\nNas eleições desse ano para o Congresso, o PL conseguiu eleger no total\n12 deputados federais e um senador, Romeu Tuma, pelo estado de São\nPaulo. O partido não lançou candidatos próprios aos governos dos estados\ndo Rio de Janeiro e de São Paulo.\n\nDurante a votação das emendas constitucionais de 1995, o PL\nmanifestou-se a favor da mudança do conceito de empresa nacional, para\npermitir maior participação de capitais externos, da quebra do monopólio\nestatal das telecomunicações, do fim das restrições à exploração do\nsubsolo e da quebra do monopólio estatal do petróleo. Apesar disso,\nÁlvaro Vale mostrou-se contrário ao fim desse monopólio estatal.\n\nNa discussão sobre reforma eleitoral, o PL se juntou aos demais pequenos\npartidos para tentar reagir à proposta de que, para um partido obter\nrepresentação, seria necessário a obtenção de, no mínimo, 5% dos votos\nválidos distribuídos em pelo menos 1/3 dos estados do país. Apesar de\ntais esforços, a nova Lei dos Partidos Políticos foi sancionada no dia\n19 de setembro de 1995, contendo em seu artigo 13 essa cláusula de\nexclusão.\n\nO PL também apresentou um pacote de emendas no qual, entre outras\ncoisas, abandonava a tese do imposto único, defendia a volta do imposto\nsobre cheques e o fim do Imposto de Renda, criava proibições à\nexistência de bancos com abrangência nacional, regionalizando o sistema\nbancário brasileiro, e sugeria que o salário dos deputados tivesse como\nteto o salário dos professores universitários.\n\nEm 1996, em uma tentativa de se fortalecer dentro do Parlamento, o PL se\naliou ao Partido Progressista Brasileiro (PPB), criado no ano anterior a\npartir da fusão do PPR com o Partido Progressista (PP) e o Partido\nRepublicano Progressista (PRP) e liderado pelo então prefeito de São\nPaulo, Paulo Maluf. Sua intenção era formar um bloco que possibilitasse\naos dois partidos a obtenção de cargos nas comissões permanentes e\nespeciais. Nas eleições municipais desse ano, o PL elegeu 222 prefeitos\ne 3.002 vereadores em todo o país. No estado do Rio de Janeiro foram\neleitos quatro prefeitos e 77 vereadores, sendo dois no município do\nRio. Em São Paulo elegeram-se pelo partido 22 prefeitos e 370\nvereadores, sendo que apenas quatro na capital.\n\nO PL não apresentou candidato próprio à eleição presidencial de 1998,\npreferindo apoiar a candidatura de Ciro Gomes, lançada pelo Partido\nPopular Socialista (PPS), que ficou em terceiro lugar na apuração do\nprimeiro turno. Na eleição para governador do Rio de Janeiro o partido\napoiou a candidatura de Luís Paulo Correia da Rocha, do Partido da\nSocial Democracia Brasileira (PSDB), que também terminou em terceiro\nlugar. Já em São Paulo o PL integrou a coligação que apoiou Paulo Maluf,\ndo PPB, derrotada no segundo turno. O partido obteve 12 cadeiras na\neleição para a Câmara dos Deputados, mas perdeu a vaga que possuía no\nSenado.\n\nDesempenho nas urnas nos primeiros anos do século XXI\n\nForam nas regiões Nordeste e Sudeste que o PL colheu os seus melhores\nresultados nas eleições municipais de 2000. Dentre os 234 prefeitos\neleitos pela legenda em todo país, 44% pertenciam à região Nordeste e\n41% à região Sudeste. Em São Paulo, o partido lançou Marcos Cintra à\nPrefeitura de São Paulo, tendo este ficado em sétimo lugar. No Rio, o\nPL, presidido pelo deputado federal Bispo Rodrigues, da Igreja Universal\ndo Reino de Deus (IURD), apoiou o candidato vitorioso, Cesar Maia, do\nPartido Trabalhista Brasileiro (PTB) e indicou Marco Antônio Valle para\no cargo de vice-prefeito.\n\nEm 2000, o PL elegeu, ainda, 2.887 vereadores em todo Brasil, 43% na\nregião Nordeste e 39% na região Sudeste.\n\nAs eleições de 2002 foram um marco na história do partido. Neste pleito\no PL se aliou ao PT nas eleições presidenciais e indicou o candidato a\nvice-presidente pela aliança: José Alencar (MG). Lula e José Alencar\nvenceram a disputa, derrotando o candidato do PSDB, José Serra, no 2º\nturno das eleições.\n\nO PL elegeu também, em 2002, dois senadores: os pastores evangélicos\nMagno Malta (ES) e Marcelo Crivella (RJ), que é sobrinho de Edir Macedo,\nfundador da IURD.  mas foi na Cãmara que o PL obteve o seu melhor\nresultado em uma eleição: 26 deputados federais eleitos, um crescimento\nde aproximadamente 117% em relação à eleição anterior (1998). 42% destes\nforam eleitos na região Sudeste.\n\nHouve também um crescimento, em relação a 1998, de 22% no número de\ncadeiras que o PL conquistou nas Assembléias Legislativas. Em 2002, o\npartido elegeu 61 deputados estaduais, sendo a maioria das regiões\nNordeste (30%), Norte (28%) e Sudeste (25%).\n\nNa eleição para os governos dos estados, o PL lançou um único candidato,\nAroldo Medina, que não conseguiu se eleger governador do Rio Grande do\nSul. Em São Paulo, o PL apoiou, juntamente com o Partido Social\nDemocrata Cristão (PSDC) e o Partido Trabalhista Nacional (PTN), o\ncandidato Paulo Maluf do Partido Progressista Brasileiro (PPB). No Rio\nde Janeiro, o PL não apoiou nenhum dos nove candidatos a governador do\nestado.\n\nEm fevereiro de 2003, estimulados pela Lei Eleitoral 9.096/1995, que\nestabeleceu uma clausula de barreira de 5% dos votos válidos, o Partido\nSocial Trabalhista (PST) e o Partido Geral dos Trabalhadores (PGT) se\nincorporaram ao PL.\n\nEm relação à eleição anterior (2000), o número de prefeitos eleitos, em\n2004, pelo PL cresceu 64%: passou de 234 para 383. E foram novamente nas\nregiões Nordeste e Sudeste que o PL obteve os seus melhores resultados\nnas eleições municipais: 144 (38%) na região Nordeste e 129 (34%) na\nregião Sudeste. Em São Paulo, o partido não lançou candidato à\nPrefeitura de São Paulo. O PL foi um dos sete partidos que integrava a\ncoligação “União por São Paulo”, que deu sustentação à candidatura de\nMarta Suplicy do Partido dos Trabalhadores (PT). No Rio de Janeiro, o PL\nlançou o senador Crivella candidato a prefeito, tendo este ficado em\nsegunda lugar.\n\nNas eleições proporcionais, houve um crescimento de 32% em relação à\neleição de 2000. O partido elegeu 3.825 vereadores e, mais uma vez, a\nmaioria deles nas regiões Sudeste (36%) e Nordeste (33%).\n\nEm setembro de 2005, o senador Marcelo Crivella (RJ) deixou o PL para,\njuntamente com outros políticos, fundar o Partido Republicano Brasileiro\n(PRB).\n\nEm 2006, o PL lançou apenas dois candidatos ao Senado. Galba Novais (AL)\ne Alfredo Nascimento (AM), mas somente este último se elegeu.\n\nEm 2006, Lula e José Alencar forma reeleitos, respectivamente,\npresidente e vice-presidente da República. Já o PL elegeu, em 2006,\nmenos deputados federais do que na eleição anterior. Foram eleitos 23\ndeputados federais, a maioria nas regiões Sudeste (43%) e Nordeste\n(35%).\n\nNa eleição para os governos dos estados, em 2006, o PL lançou um único\ncandidato, José Maria de Melo, que não conseguiu se eleger governador do\nCeará. Em São Paulo, o PL apoiou, juntamente com o Partido Republicano\nBrasileiro (PRB) e o Partido Comunista do Brasil (PC do B), o candidato\nAloizio Mercadante do PT, que foi superado por José Serra (PSDB). Já no\nRio de Janeiro, o PL apoiou, juntamente com outros oito partidos, a\ncandidatura bem sucedida de Sergio Cabral, do Partido do Movimento\nDemocrático Brasileiro (PMDB), ao governo do estado. Foram eleitos ainda\npela legenda, em 2006, 35 deputados estaduais: 10 na região Norte, oito\nna região Centro-Oeste, oito na região Nordeste, sete na região Sudeste,\ndois na região Sul.\n\nPara atingir a clausula de barreira de 5% dos votos válidos\nestabelecidos pela Lei Eleitoral 9.096/1995, o PL fundiu-se com o\nPartido da Reedificação da Ordem Nacional (Prona) em outubro de 2006.\nDesta união, surgiu o Partido da República (PR).\n\nSimone Cuber Araújo/ Vladimyr Lombardo Jorge\n\nFONTES: COELHO, J. ; OLIVEIRA, A. *Nova*; DIAP*. Quem*; ELEIÇÕES\n2000. Disponível em :\n\\<[http://www2.uol.com.br/tododia/ano2000/julho/dia25/eleicoes\\_2000.\nhtm](http://wwwww2.uol.com.br/tododia/ano2000/julho/dia25/eleicoes_2000.%20.htm)\\>;*Estado\nde S. Pa**ulo* (23 e 30/8, 10/9, 12 e 27/12/87, 25/6 e 22/11/88, 17/4,\n12 e 30/5/90, 3/10/93, 11/4 e 9/8/94 e 28/9/95); *Folha de S. Paulo*\n(18/8/85, 16/8/87, 7/7/88, 31/5 e 18/6/90, 5/3/93, 15/3, 10/4, 5, 6 e\n10/8 e 27/12/94 e 8/2/96); *Folha de S.Paulo* (online) 28 set. 2005.\nDisponível em : \\<[http://www1.folha.uol.com.br/folha/brasil/ult\n96u72822.shtml](http://www1.folha.uol.com.br/folha/brasil/ult%2096u72822.shtml)\\>;\n*Globo* (29/3 e 16/12/86, 1 e 11/6, 9 e 23/8 e 4/10/87, 16/5, 7/7 e\n7/12/88, 2/7 e 11/12/89, 5/1, 14 e 15/2 e 11/6/90, 11/7/91, 28/8 e\n7/12/92, 3/10/93, 2/3 e 6/8/94, 27/2/96); *Jornal do Brasil* (27/6/85,\n15/5/86, 21/3, 24/4, 2 e 23/8 e 12/10/87, 4/8 e 9/9/88, 6/10/93, 6, 9,\n10, 11 e 22/8/94, 22/1, 1 e 4/2, 18/3, 23/4 e 28/9/95, 13/1/96); Portal\nDireito2. Disponível em :\n\\<[http://www.direito2.com.br/acam/2003/fev/10/presidente-do-pl-anuncia-fusao-com-pst-e-pgt](http://www.direito2.com.br/acam/2003/fev/10/presidente-do-pl-anuncia-fusao-com-pst-e-pgt)\\>;\nPortal do TSE. Disponível em :\n\\<[http://www.tse.gov.br\\>](http://www.tse.gov.br%3e); *Senhor*\n(23/8/87); Site Jairo Nicolau. Disponível em :\n\\<[http://jaironicolau.iuperj.br/banco2004.\nhtml](http://jaironicolau.iuperj.br/banco2004.%20html)\\>; TRIB. SUP.\nELEIT. *Relatório*(1986, 1988, 1992, 1994 e 1996); VALE, A.\n*Liberalismo*; *Veja* (31/5, 19/7, 20 e 27/9 e 18/10/89, 27/7 e\n17/8/94).\n\n","ref":"FONTES: COELHO, J. ; OLIVEIRA, A. *Nova*; DIAP*. Quem*; ELEIÇÕES\n2000. Disponível em :\n\\<[http://www2.uol.com.br/tododia/ano2000/julho/dia25/eleicoes\\_2000.\nhtm](http://wwwww2.uol.com.br/tododia/ano2000/julho/dia25/eleicoes_2000.%20.htm)\\>;*Estado\nde S. Pa**ulo* (23 e 30/8, 10/9, 12 e 27/12/87, 25/6 e 22/11/88, 17/4,\n12 e 30/5/90, 3/10/93, 11/4 e 9/8/94 e 28/9/95); *Folha de S. Paulo*\n(18/8/85, 16/8/87, 7/7/88, 31/5 e 18/6/90, 5/3/93, 15/3, 10/4, 5, 6 e\n10/8 e 27/12/94 e 8/2/96); *Folha de S.Paulo* (online) 28 set. 2005.\nDisponível em : \\<[http://www1.folha.uol.com.br/folha/brasil/ult\n96u72822.shtml](http://www1.folha.uol.com.br/folha/brasil/ult%2096u72822.shtml)\\>;\n*Globo* (29/3 e 16/12/86, 1 e 11/6, 9 e 23/8 e 4/10/87, 16/5, 7/7 e\n7/12/88, 2/7 e 11/12/89, 5/1, 14 e 15/2 e 11/6/90, 11/7/91, 28/8 e\n7/12/92, 3/10/93, 2/3 e 6/8/94, 27/2/96); *Jornal do Brasil* (27/6/85,\n15/5/86, 21/3, 24/4, 2 e 23/8 e 12/10/87, 4/8 e 9/9/88, 6/10/93, 6, 9,\n10, 11 e 22/8/94, 22/1, 1 e 4/2, 18/3, 23/4 e 28/9/95, 13/1/96); Portal\nDireito2. Disponível em :\n\\<[http://www.direito2.com.br/acam/2003/fev/10/presidente-do-pl-anuncia-fusao-com-pst-e-pgt](http://www.direito2.com.br/acam/2003/fev/10/presidente-do-pl-anuncia-fusao-com-pst-e-pgt)\\>;\nPortal do TSE. Disponível em :\n\\<[http://www.tse.gov.br\\>](http://www.tse.gov.br%3e); *Senhor*\n(23/8/87); Site Jairo Nicolau. Disponível em :\n\\<[http://jaironicolau.iuperj.br/banco2004.\nhtml](http://jaironicolau.iuperj.br/banco2004.%20html)\\>; TRIB. SUP.\nELEIT. *Relatório*(1986, 1988, 1992, 1994 e 1996); VALE, A.\n*Liberalismo*; *Veja* (31/5, 19/7, 20 e 27/9 e 18/10/89, 27/7 e\n17/8/94).\n\n","dic":"DHBB"}
