{"title":"PARTIDO LIBERAL CATARINENSE","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO LIBERAL CATARINENSE**\n\n \n\nPartido político catarinense fundado em 1927 por Nereu Ramos, que foi\ntambém o primeiro presidente de seu diretório central. Foi extinto junto\ncom os demais partidos políticos do país pelo Decreto nº 37, de 2 de\ndezembro de 1937.\n\nEm outubro de 1932, Nereu Ramos renunciou à presidência do partido para\nse solidarizar com a Frente Única Gaúcha (FUG) em apoio à Revolução\nConstitucionalista de São Paulo. A maioria dos membros do Partido\nLiberal Catarinense (PLC) discordou da posição de Nereu Ramos, que foi\napoiado apenas por alguns de seus correligionários como Antenor Morais,\nAltamiro Lobo Guimarães e Roberto Soares de Oliveira. A chefia do\npartido foi então entregue a seu vice-presidente, Durval Melquíades de\nSousa.\n\nEm 1933, o interventor em Santa Catarina, Aristiliano Ramos, assumiu a\npresidência do partido, cujo diretório central passou a ser integrado\npor Teodureto Ávila (vice-presidente), Roberto de Oliveira (secretário)\ne Zulmiro Sencini (tesoureiro).\n\nNesse mesmo ano o programa do partido foi reformado, passando a defender\nos seguintes princípios: a unidade nacional; o regime de três poderes\nindependentes e harmoniosos; o sufrágio universal para ambos os sexos, o\nvoto secreto e o sistema proporcional; a autonomia dos estados e\nmunicípios; a instituição do referendum e da iniciativa popular; a\ninstituição de comissões ou conselhos técnicos como órgãos de orientação\ne consulta do governo; a difusão do ensino primário gratuito e\nobrigatório, a liberdade do ensino religioso e a maior disseminação do\nensino técnico profissional, principalmente agrícola; o reconhecimento\ndos sindicatos como órgãos das relações entre o Estado e os vários ramos\nda atividade humana; a organização do trabalho nacional não somente sob\no aspecto jurídico, com a adoção de legislação asseguradora da dignidade\ne dos direitos do proletariado, mas também sob o aspecto técnico, com a\nracionalização dos métodos de produção; a intervenção do Estado no\ntocante à produção e ao desenvolvimento do crédito agrícola; o\nincremento do cooperativismo; a instituição da família como base da\norganização social opondo-se a qualquer medida que perturbasse a\ntradição nacional na constituição do lar; o restabelecimento do\nhabeas-corpus em toda sua plenitude segundo a doutrina brasileira; a\npublicidade ampla dos gastos oficiais; a supressão do imposto de\nexportação e de quantos embaraçassem a produção e a circulação da\nriqueza, e a adoção de uma política monetária que assegurasse a defesa\nda moeda contra as oscilações de valor. O Partido Liberal era também\nantidivorcista e combatia a moral leiga. Seu órgão doutrinário era o\njornal República.\n\nPara participar da Assembléia Nacional Constituinte de 1933, o PLC\nelegeu os candidatos Carlos Gomes de Oliveira, Arão Rebelo e o próprio\nNereu Ramos, que havia voltado a integrar seus quadros.\n\nEm 1934, para concorrer às eleições para a Câmara Federal e a Assembléia\nConstituinte estadual, o Partido Liberal organizou nova chapa. Na mesma\nocasião, o Partido Republicano Catarinense rearticulou a Coligação por\nSanta Catarina. As duas legendas buscavam eleger o maior número de\ncandidatos possível, já que a Assembléia, além de preparar a\nConstituição estadual, deveria eleger o governador constitucional do\nestado e dois senadores.\n\nO interventor Aristiliano Ramos, discordando da orientação do PLC, que\ndecidiu apoiar a candidatura de Nereu Ramos ao governo estadual, aderiu\nà Coligação, passando a liderá-la juntamente com Adolfo Konder e\nHenrique Rupp Júnior. Sua candidatura ao governo do estado foi então\nlançada por essa legenda.\n\nNas eleições de 14 de outubro, as duas legendas elegeram um número\nequilibrado de deputados estaduais. O PLC elegeu ainda os deputados\nfederais Carlos Gomes de Oliveira, José Eugênio Müller, Leopoldo Diniz\nMartins Júnior e Durval Melquíades de Sousa.\n\nEmbora as duas bancadas estaduais estivessem de início equilibradas,\napós as eleições o PLC conseguiu a adesão de alguns deputados\nrepublicanos. Foi então que, às vésperas da instalação da Assembléia\nConstituinte estadual, os deputados liberais e os que a eles haviam\naderido refugiaram-se no quartel da guarnição federal e aí instalaram a\nConstituinte, que elegeu Nereu Ramos para governador constitucional do\nestado e Cândido Ramos e Artur Ferreira da Costa para senadores.\n\nEm 25 de maio de 1937, o Partido Liberal Catarinense esteve representado\nna convenção de lançamento da candidatura oficial de José Américo de\nAlmeida à presidência da República pelo deputado federal Leopoldo Diniz\nMartins Júnior.\n\nVera Calicchio\n\n \n\n \n\nFONTES: ARQ. ANTUNES MACIEL; ARQ. OSVALDO ARANHA; CABRAL, O. História;\nConstituinte; Diário de Notícias, Rio (1935-7); República (10 e 11/32 e\n4/33).\n\n \n","ref":"FONTES: ARQ. ANTUNES MACIEL; ARQ. OSVALDO ARANHA; CABRAL, O. História;\nConstituinte; Diário de Notícias, Rio (1935-7); República (10 e 11/32 e\n4/33).\n\n \n","dic":"DHBB"}
