{"title":"PARTIDO LIBERAL DO PARÁ","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO LIBERAL DO PARÁ**\n\n \n\nPartido político paraense fundado em 6 de dezembro de 1931 por\niniciativa do interventor federal no estado, o major Joaquim de\nMagalhães Barata. Foi extinto junto com os demais partidos políticos do\npaís pelo Decreto nº 37, de 2 de dezembro de 1937.\n\nO Partido Liberal do Pará era filiado à União Cívica Nacional e tinha\ncomo principais objetivos defender a ordem constitucional e o governo\nfederativo, assim como a autonomia política, econômica, financeira e\nadministrativa do estado do Pará. Seus estatutos foram aprovados em 16\nde novembro de 1932, e seu primeiro diretório foi integrado por José\nCarneiro da Gama Malcher, Abel de Abreu Chermont, Rodrigo da Veiga\nCabral, Mário Midosi Chermont, Alcindo Coimbra do Amaral Cacela, o padre\nLeandro do Nascimento Pinheiro, o coronel José Luís da Silva Pingarilho,\no tenente Ismaelino de Castro e Abelardo Leão Conduru.\n\nTodos os representantes do estado na Assembléia Nacional Constituinte de\n1933 pertenciam ao Partido Liberal. Eram eles Abel Chermont, o padre\nLeandro Pinheiro, Mário Chermont, Clementino de Almeida Lisboa, o\ntenente Luís Geolás de Moura Carvalho, Rodrigo da Veiga Cabral e Joaquim\nPimenta de Magalhães.\n\nNas eleições estaduais de 14 de outubro de 1934, além dos deputados\nfederais Mário Chermont, Acilino de Leão Rodrigues, José Luís da Silva\nPingarilho e Clementino de Almeida Lisboa, o Partido Liberal elegeu 21\ndeputados estaduais num total de 30.\n\nA Assembléia Constituinte estadual, instalada em 1935, além de elaborar\na Constituição do estado, tinha poderes para eleger o governador e dois\nsenadores. O candidato do Partido Liberal ao governo estadual era o\ninterventor Magalhães Barata. Esta candidatura, no entanto, não contava\ncom o apoio de um grupo de sete deputados estaduais do partido,\nintegrado por Ernestino Sousa Filho, Djalma da Costa Machado, João\nFerreira de Sá, Franco dos Santos Mártires, Aristides dos Reis e Silva,\nAlberto Barreiros e Raimundo Magno Camarão. Abelardo Conduru e os\ndeputados federais Abel Chermont e Mário Chermont eram-lhe igualmente\ncontrários.\n\nOs dissidentes do Partido Liberal uniram-se então aos deputados da\nFrente Única Paraense (FUP), passando a constituir a maioria e a\ndefender a candidatura ao governo do deputado Mário Chermont. Diante da\nsituação de tensão, porém, os deputados do Partido Liberal asilaram-se\nno quartel-general da 8ª Região Militar e solicitaram ao Tribunal\nRegional Eleitoral duas ordens de habeas-corpus para que pudessem\nexercer livremente seu voto.\n\nDesconsiderando estas providências, o presidente da Assembléia, deputado\nÁpio Medrado, convocou os suplentes dos deputados refugiados e instalou\na Constituinte, que elegeu Magalhães Barata para governador. Na\ntentativa de anular esta eleição, a oposição obteve nova convocação da\nAssembléia para o dia 5 de abril, de acordo com o edital assinado por\nseu primeiro-secretário, o deputado Ernestino Sousa Filho. Entretanto,\nao se dirigirem sob escolta do quartel onde se encontravam para a\nAssembléia, os deputados do Partido Liberal foram atacados a tiros,\nvoltando a se refugiar na guarnição militar. Esse tiroteio feriu alguns\nparlamentares e matou dois populares.\n\nDiante dos acontecimentos, o governo federal interveio enviando a Belém\num novo interventor, o major Roberto Carneiro de Mendonça, que foi\nempossado no dia 12 de abril. O interventor articulou um acordo,\nconseguindo que Mário Chermont retirasse sua candidatura em favor de\nJosé Carneiro da Gama Malcher, também do Partido Liberal. No dia 29 de\nabril foi reaberta a Assembléia, presidida por Ernestino de Sousa Filho,\ne eleito governador por 16 votos José Carneiro da Gama Malcher. Na mesma\noportunidade foram eleitos senador Abel Chermont, com 16 votos, e\nAbelardo Conduru, com 14 votos.\n\nLogo após as eleições, o grupo majoritário que havia eleito o governador\ndecidiu fundar o Partido Popular do Pará, destinado a apoiar o governo.\n\nO ex-interventor Magalhães Barata rearticulou o Partido Liberal\npromovendo eleições para um novo diretório. Passaram a integrar a\ndireção do partido Ildefonso de Almeida, os capitães Pires Camargo e\nMoura Carvalho e o deputado Aníbal Duarte.\n\nEm fevereiro de 1936, sob a chefia de Magalhães Barata, o Partido\nLiberal venceu as eleições municipais no Pará. Em outubro do mesmo ano,\nMagalhães Barata anunciou sua renúncia à presidência do partido por\nhaver assumido funções militares em Goiás. Diante do apelo de seus\ncorreligionários, contudo, nesse mesmo mês voltou atrás em sua decisão.\n\nRegina Bressane\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. Anais; Correio da Manhã (16/4 e 9/5/33\ne 27 e 28/6/35); CRUZ, E. História do Pará; CRUZ, E. História do poder;\nDiário Carioca (26/11/32); Diário de Notícias, Rio (9/1, 10/3, 25/4,\n5/5, 12, 27 e 28/6/35, 4/1, 28/2, 1/4, 16, 23 e 28/10/36); Diário\nOficial, PA (1/12/32); Jornal do Comércio (3, 4 e 8/4/33); República\n(10/3/33).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. Anais; Correio da Manhã (16/4 e 9/5/33\ne 27 e 28/6/35); CRUZ, E. História do Pará; CRUZ, E. História do poder;\nDiário Carioca (26/11/32); Diário de Notícias, Rio (9/1, 10/3, 25/4,\n5/5, 12, 27 e 28/6/35, 4/1, 28/2, 1/4, 16, 23 e 28/10/36); Diário\nOficial, PA (1/12/32); Jornal do Comércio (3, 4 e 8/4/33); República\n(10/3/33).\n\n \n","dic":"DHBB"}
