{"title":"BELO, Newton","cargoss":["Deputado federal","Deputado federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0],"datas_ini":[1958,1955,1961],"datas_fim":[1960,1957,1966],"estados":["MA","MA","MA"],"autor":[0],"content":"**BELO, Newton**\n\n\\*dep. fed. MA 1955-1957 e 1958-1960; gov. MA 1961-1966.\n\n \n\n*Newton de Barros Belo* nasceu em São Bento (MA) no dia 12 de julho de\n1907.\n\nFez o curso primário em sua cidade natal e o secundário em São Luís,\nonde se bacharelou pela Faculdade de Direito.\n\nIniciou suas atividades profissionais como promotor público nas comarcas\nde Gururupuru, Codó e Rosário, no interior do Maranhão, e em São Luís.\nSua primeira experiência política ocorreu em julho de 1935, quando\nocupou o cargo de diretor da Imprensa Oficial, no governo de Aquiles de\nFaria Lisboa (1935-1936). Eleito indiretamente pela Assembléia\nLegislativa através de acordo firmado entre os deputados do Partido\nRepublicano do Maranhão e da União Republicana Maranhense (URM), Aquiles\nassumiu o compromisso de indicar para a prefeitura de São Luís um nome\napoiado pelas duas agremiações. Como o acordo não foi cumprido pelo\ngovernador, os deputados passaram a hostilizá-lo e, em represália,\nAquiles proibiu a publicação dos anais da Assembléia na Imprensa\nOficial. Para solucionar o impasse, o governo federal decretou a\nintervenção no estado em julho de 1936, substituindo Aquiles pelo\ninterventor Roberto Carneiro de Mendonça.\n\nEm 1946, o deputado federal Vitorino Freire, a quem Newton Belo era\nligado, aproximou-se do presidente Eurico Gaspar Dutra (1946-1951),\neleito logo após o fim do Estado Novo (1937-1945), na legenda do Partido\nSocial Democrático (PSD). Vitorino tentou apoderar-se do controle do PSD\nmaranhense, então presidido pelo senador Clodomir Cardoso, mas encontrou\noposição entre as lideranças estaduais pessedistas. Diante disso,\nVitorino lançou a candidatura de Sebastião Archer da Silva ao governo do\nestado, na legenda do Partido Proletário do Brasil. Realizado o pleito\nem 19 de janeiro de 1947, Archer foi eleito. Impossibilitado de\nregressar ao PSD, que no plano estadual firmara aliança como todos os\ndemais partidos, formando as Oposições Coligadas do Maranhão, Vitorino\nfundou o Partido Social Trabalhista (PST), ao qual Newton Belo se filiou\ne em cuja legenda elegeu-se vereador por São Luís no pleito de 25 de\ndezembro de 1947.\n\nNo pleito de 3 de outubro de 1950, Newton Belo, ainda pertencendo ao\ngrupo de Vitorino Freire, elegeu-se simultaneamente suplente do senador\nAntônio Bayma, com 66.722 votos, e deputado estadual, com 2.499 votos.\nCom a morte do senador Clodomir Cardoso em agosto de 1953, as Oposições\nColigadas não puderam mais resistir às investidas de Vitorino, que\nreconquistou a legenda pessedista e passou a apoiar a candidatura de\nJuscelino Kubitschek à presidência da República. Para fortalecer-se no\nâmbito nacional, Vitorino ofereceu uma cadeira no Senado ao jornalista\nAssis Chateaubriand, que havia sido derrotado nas eleições de outubro de\n1954 na Paraíba. A proposta de Vitorino era que o senador Antônio Bayma\nrenunciasse, permitindo a eleição de Chateaubriand, já que Newton Belo,\nsuplente do senador, havia sido eleito deputado federal pelo Maranhão,\nna legenda do PSD, com 16.658 votos, também no pleito de outubro de\n1954. Aceita a proposta de Vitorino, Chateaubriand foi eleito senador no\ninício de 1955, tomando posse em julho desse ano.\n\nEm 3 de outubro de 1955, José de Matos Carvalho elegeu-se governador do\nMaranhão, na legenda do PSD, derrotando o brigadeiro Hugo da Cunha\nMachado, candidato da legenda da Coligação Oposicionista. O pleito, no\nentanto, foi contestado, e Matos Carvalho só tomou posse em julho de\n1957, ocasião em que nomeou Newton Belo para a Secretaria de Interior e\nJustiça. Belo manteve-se no cargo até junho de 1958, quando\ndesincompatibilizou-se para candidatar-se novamente a deputado federal,\nsendo reeleito em outubro desse ano.\n\nEm 1960, Newton Belo elegeu-se governador do Maranhão, derrotando\nClodomir Millet, e, deixando a Câmara dos Deputados, assumiu o cargo em\njaneiro de 1961. Nas eleições seguintes para o governo estadual,\nrealizadas em 3 de outubro de 1965, apoiou inicialmente o candidato do\nPSD, Renato Archer, que era apoiado por Vitorino Freire e concorria com\nAntônio Eusébio da Costa Rodrigues, da legenda do Partido Democrata\nCristão (PDC), e com José Sarney, da legenda da União Democrática\nNacional (UDN), ostensivamente apoiado pelo governo do presidente\nHumberto Castelo Branco (1964-1967). Devido a pressões do governo\nfederal, Newton Belo passou a apoiar Costa Rodrigues, a fim de\nenfraquecer a candidatura de Renato Archer e favorecer a vitória de\nSarney que, afinal, foi eleito.\n\nNewton Belo transmitiu o governo a Sarney em 31 de janeiro de 1966 e, em\n19 de julho desse mesmo ano, teve seus direitos políticos cassados por\ndez anos com base no Ato Institucional nº 2 (27/10/1965), sendo ainda\naposentado como consultor jurídico do estado do Maranhão.\nPosteriormente, foi acusado pelo governador José Sarney (1966-1970) de\nter desviado verbas da administração estadual.\n\nFaleceu no Rio de Janeiro no dia 9 de abril de 1976.\n\nEra casado com Aldenora Brandão, com quem teve cinco filhos.\n\n \n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; BENEVIDES, M. *Governo\nKubitschek;*CÂM. DEP. *Anais;*CÂM. DEP. *Deputados;*CÂM. DEP. *Relação\ndos dep.; Encic.* *Mirador; Grande encic. Delta; Jornal do Brasil*\n(20/7/66, 11/4/76); MEIRELES, M. *História;*TRIB.**SUP. ELEIT. *Dados*\n(1).\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; BENEVIDES, M. *Governo\nKubitschek;*CÂM. DEP. *Anais;*CÂM. DEP. *Deputados;*CÂM. DEP. *Relação\ndos dep.; Encic.* *Mirador; Grande encic. Delta; Jornal do Brasil*\n(20/7/66, 11/4/76); MEIRELES, M. *História;*TRIB.**SUP. ELEIT. *Dados*\n(1).\n\n \n","dic":"DHBB"}
