{"title":"PARTIDO LIBERAL PARANAENSE","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO LIBERAL PARANAENSE**\n\n \n\nPartido político paranaense fundado provavelmente em 1933 para concorrer\nàs eleições para a Assembléia Nacional Constituinte. Era um partido de\noposição ao Partido Social Democrático (PSD) do Paraná e ao interventor\nManuel Ribas.\n\nSua comissão executiva era formada pelo general Mário Tourinho e os\ncoronéis Roberto Glasser e Joaquim Pereira de Macedo.\n\nOs principais pontos de seu programa defendiam a república federativa; a\nampla autonomia administrativa estadual e municipal; o eleitorado único\npara todos os pleitos e a legislação federal do processo eleitoral; o\nsufrágio universal; o voto secreto e proporcional; a manutenção das\nliberdades individuais e de manifestação de pensamento, de culto, de\nprofissão e de ensino, consagradas na Constituição de 1891, e o\nrestabelecimento do habeas-corpus, conforme a Constituição de 1891.\n\nPara participar da Assembléia Nacional Constituinte de 1933, foi eleito\nsob sua legenda o general Mário Tourinho.\n\nNas eleições estaduais de 14 de outubro de 1934, o Partido Liberal\nelegeu o deputado federal Francisco Ferreira Pereira, não conseguindo,\nporém, eleger nenhum deputado estadual para participar da Assembléia\nConstituinte estadual de 1935. O PSD, por outro lado, conseguiu eleger a\nmaioria de deputados para esta Assembléia, garantindo conseqüentemente a\nvitória de seu candidato ao governo constitucional do estado, o\ninterventor Manuel Ribas.\n\nEm 1936, o Partido Liberal foi provavelmente reativado por uma ala\ndissidente do PSD, da qual faziam parte o senador Antônio Jorge Machado\nLima, Francisco de Paula Soares Neto, Idálio Sardenberg e Eduardo\nLanderburg. Esta ala rompeu com o PSD por se opor ao governo de Manuel\nRibas.\n\nRegina Bressane\n\n \n\n \n\nFONTES: ARQ. OSVALDO ARANHA; ASSEMB. NAC. CONST. 1934. Anais; Correio da\nManhã (4 e 19/4/33); Diário Carioca (4/4/33); Diário de Notícias, Rio\n(13 e 25/3/36); Gazeta do Povo (30/10, 5 e 10/11/32, 11/3, 12, 19, 22 e\n23/4 e 31/5/33).\n\n \n","ref":"FONTES: ARQ. OSVALDO ARANHA; ASSEMB. NAC. CONST. 1934. Anais; Correio da\nManhã (4 e 19/4/33); Diário Carioca (4/4/33); Diário de Notícias, Rio\n(13 e 25/3/36); Gazeta do Povo (30/10, 5 e 10/11/32, 11/3, 12, 19, 22 e\n23/4 e 31/5/33).\n\n \n","dic":"DHBB"}
