{"title":"PARTIDO LIBERAL PAULISTA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO LIBERAL PAULISTA**\n\n \n\nPartido político paulista criado em 18 de fevereiro de 1933 como uma\n“sociedade civil, formada por voluntários que combateram no movimento\nconstitucionalista de 9 de julho de 1932, para lutar pela conquista da\ndemocracia liberal”.\n\nPropondo-se a lutar também “pelo saneamento dos costumes políticos, pela\nindependência e preeminência do Poder Judiciário e pela educação\nreligiosa da juventude brasileira”, o Partido Liberal não apresentou\ncandidatos às eleições de maio de 1933 para a Assembléia Nacional\nConstituinte. Segundo seus estatutos, a indicação de candidatos seria\natribuição das convenções de delegados do eleitorado devidamente\ninscritos e não houve tempo para convocá-las.\n\nSegundo Henrique Monteiro, secretário do partido, num determinado\nmomento teria sido cogitada a idéia de prestigiar os candidatos\napresentados pela Federação dos Voluntários, cujo programa concordava\ncom os objetivos do Partido Liberal.\n\nNão desejando “dispersar os votos”, o Partido Liberal preferiu\nfinalmente apresentar uma fórmula para a escolha da Chapa Única por São\nPaulo Unido: caberia ao presidente do Tribunal Regional Eleitoral\nindicar os candidatos e fixar os princípios pelos quais a bancada\npaulista deveria bater-se na Constituinte.\n\nNo mês de março, alguns dissidentes do Partido Republicano Paulista\n(PRP), chefiados por Ataliba Leonel, filiaram-se ao Partido Liberal\nPaulista, anunciando que Fernando Costa, ex-chefe do PRP, pretendia\nfazer o mesmo.\n\n \n\n \n\nFONTES: CARONE, E. República nova; Estado de S. Paulo (31/3 e 30/4/33);\nGazeta do Povo (11/2/33); Jornal do Comércio (9/3/33); Platéia\n(11/3/33); República (23/11/32 e 22/3/33).\n\n \n","ref":"FONTES: CARONE, E. República nova; Estado de S. Paulo (31/3 e 30/4/33);\nGazeta do Povo (11/2/33); Jornal do Comércio (9/3/33); Platéia\n(11/3/33); República (23/11/32 e 22/3/33).\n\n \n","dic":"DHBB"}
