{"title":"PARTIDO LIBERTADOR (PL- 1945-1965)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO LIBERTADOR (PL- 1945-1965)**\n\n \n\nPartido político de âmbito nacional fundado por Raul Pilla no dia 10 de\nnovembro de 1945. Assim como os demais partidos ativos na época, foi\nextinto em 27 de outubro de 1965 pelo Ato Institucional nº 2.\n\n \n\nAntecedentes\n\nAntes do Partido Libertador de 1945, existiu o Partido Libertador\ngaúcho, fundado em 3 de março de 1928 por Joaquim Francisco de Assis\nBrasil e extinto pelo Decreto nº 37 (2/12/1937), o qual, logo após o\ngolpe do Estado Novo, extinguiu todos os partidos políticos do país.\n\nAs origens do antigo PL remontavam a 1892, quando remanescentes do\nPartido Liberal — chefiado durante o Império pelo conselheiro Gaspar\nSilveira Martins — juntaram-se a Demétrio Ribeiro, dissidente do Partido\nRepublicano Rio-Grandense (PRR) para fundar em Bajé (RS) o Partido\nFederalista. Em janeiro de 1924, depois do final do conflito armado que,\nao longo de 1923, opôs os republicanos — instalados no poder — aos\noposicionistas liderados por Assis Brasil, foi criada a Aliança\nLibertadora, frente de oposição formada essencialmente por integrantes\ndo antigo Partido Federalista e por republicanos dissidentes. Da Aliança\nLibertadora surgiu por fim o Partido Libertador.\n\nNas fileiras do antigo PL militavam, entre outros, Raul Pilla, Armando\nTavares, João Batista Luzardo e Plínio Casado. Embora integrado por\nherdeiros políticos do Partido Federalista, defensor do regime\nparlamentarista, o novo partido era adepto do presidencialismo.\n\nEm 1945, ao final do Estado Novo, quando se iniciou o período de\nredemocratização do país, os gaúchos remanescentes do antigo PL, bem\ncomo do PRR e do Partido Republicano Liberal (PRL), de José Antônio\nFlores da Cunha, participaram da articulação da União Democrática\nNacional (UDN). Entretanto, assim que o novo Código Eleitoral foi\npublicado, exigindo que os novos partidos criados tivessem bases\neleitorais em pelo menos cinco estados da União, os antigos libertadores\nse reuniram — entre 10 e 12 de agosto de 1945 — e decidiram reorganizar\nseu próprio partido em nível nacional. Embora tivesse bases no Rio\nGrande do Sul, Santa Catarina, Paraná, Rio de Janeiro e Pará, o novo PL\ncontinuava sob a hegemonia gaúcha das 15.220 assinaturas apresentadas\npara efeito de fundação do partido, 12.091 provinham do Rio Grande do\nSul.\n\n \n\nPrograma\n\nAo contrário de seu antecessor, o novo PL caracterizou-se pela defesa\nintransigente do regime parlamentarista. O programa partidário, revisto\ne aprovado nas convenções de 1945 e 1947, preconizava a “verdadeira\ndemocracia representativa”. Um parlamento bicameral, formado pela Câmara\ne o Senado, seria a expressão fiel da nação, assim como o governo seria\na expressão do Parlamento. Nos estados, deveria ser adotado um sistema\nunicameral, com uma câmara de deputados definida como “órgão por\nexcelência de soberania popular”. O presidente da República, elevado à\ncategoria de “magistrado supremo”, seria nomeado pelo Parlamento para um\nmandato de seis anos. Teria o dever de intervir pessoalmente na solução\ndas crises ministeriais e teria responsabilidade política perante a\nCâmara, de cuja confiança dependeria. Na mesma medida em que o\npresidente seria responsável perante o Parlamento, este seria\nresponsável perante os cidadãos. A Câmara dos Deputados poderia ser\ndissolvida, e poderia ocorrer a convocação imediata de eleições gerais\nno momento em que o presidente da República considerasse necessária a\nconsulta ao eleitorado.\n\nDuas medidas fundamentais eram também previstas para complementar o\nsistema de representação popular: o referendo que submeteria à sanção\npopular “leis e reformas de excepcional importância”, e o plebiscito,\ndestinado a “resolver questões emergentes de interesse imediato para a\npopulação”.\n\nO PL defendia o regime federativo, com estados autônomos, sujeitos porém\nàs leis federais. Os poderes estaduais deveriam organizar-se à\nsemelhança dos federais, mantendo-se o Judiciário plenamente\nindependente. Os magistrados gozariam de inamovibilidade e\nvitaliciedade. As câmaras municipais, por fim, também autônomas, seriam\nintegradas por representantes eleitos diretamente para um período de\nquatro anos, cabendo-lhes eleger os prefeitos municipais.\n\nO PL reconhecia como princípio elementar da orientação da vida social o\ndireito de propriedade. Conseqüentemente, o Estado, no campo da\neconomia, teria por função orientar, estimular e assistir a produção,\ncooperando, apenas em casos excepcionais e intervindo quando tal atitude\nfosse legitimada “pelos interesses do bem comum”. Seria vedada ao Estado\na concorrência no campo da iniciativa privada. O capital estrangeiro\ndeveria receber o mesmo tratamento legal, fiscal e administrativo que o\ndispensado ao capital nacional. Nesse sentido, seria importante o\ndesenvolvimento de uma política contrária aos abusos do protecionismo.\n\n \n\nAtuação\n\nApós a queda do Estado Novo, nas eleições realizadas em 2 de dezembro de\n1945, o PL conseguiu eleger para a Assembléia Nacional Constituinte Raul\nPilla, que concorria pelo Rio Grande do Sul. Lançou também candidatos\npelo Maranhão, Piauí e Ceará. mas nenhum deles foi eleito.\n\nInstalada a Constituinte em fevereiro de 1946, foi logo de início\ninstaurada uma Comissão Constitucional, encarregada de elaborar um\nanteprojeto de constituição. Cada partido pôde participar dessa comissão\ncom um número de delegados proporcional à sua representação. Composta de\n37 parlamentares, a comissão acolheu Raul Pilla como representante do\nPL.\n\nEm julho de 1946, ainda no decurso dos trabalhos da Assembléia, quando\nGetúlio Vargas prestou juramento como senador pelo Rio Grande do Sul,\nRaul Pilla foi um dos signatários de um documento que protestava contra\nsua posse. evocando a implantação do Estado Novo e a dissolução do\nLegislativo em 1937. Endossou igualmente uma moção enaltecendo o papel\ndas forças armadas no golpe que derrubara Vargas. Ambos os documentos,\nassinados por representantes da UDN, foram apresentados à Constituinte\npor iniciativa de Otávio Mangabeira.\n\nNo final da década de 1940, o PL, que até então mantinha suas bases\neleitorais concentradas no Rio Grande do Sul, começou a ampliá-las,\nrecebendo adesões em vários estados. Entre os novos adeptos figuravam\nOtávio Mangabeira, acompanhado de membros da “ala autonomista” da UDN da\nBahia, e o senador por Pernambuco Antônio de Novais Filho, do Partido\nSocial Democrático (PSD). Fortalecido, o PL conseguiu eleger cinco\ndeputados federais no pleito de 1950. Nas mesmas eleições, apoiou a\ncandidatura do brigadeiro Eduardo Gomes à presidência da República,\nderrotada por Getúlio Vargas.\n\nDurante o segundo governo Vargas, o PL manteve-se na oposição. Em 24 de\nagosto de 1954, com o suicídio do presidente, a sede do partido em Porto\nAlegre sofreu ataques de populares.\n\nQuando o vice-presidente João Café Filho assumiu a presidência da\nRepública decidindo respeitar a data das próximas eleições legislativas\n(3/10/1954), setores de oposição ao getulismo — em que se incluía o PL —\nprotestaram. Raul Pilla chegou a procurar Café Filho para adverti-lo dos\nperigos de um pleito a ser realizado sob “o impacto emocional da\ntragédia de 24 de agosto”. As eleições se realizaram, porém, e o PL,\nintegrando junto com o PSD e a UDN uma coligação denominada Frente\nDemocrática, conseguiu eleger, além de oito deputados federais, dois\nsenadores. Foram eles Armando Pereira da Câmara e Daniel Krieger, que\nderrotaram João Goulart e Rui Ramos, do Partido Trabalhista Brasileiro\n(PTB).\n\nEm 4 de abril de 1955, representando o PL, Raul Pilla participou da\nreunião em que se estabeleceram as bases do chamado “acordo Jânio-Café”.\nCompareceram também ao encontro representantes da UDN e alas dissidentes\ndo PSD e do Partido Democrata Cristão (PDC). O acordo, firmado entre\nJânio Quadros, então governador de São Paulo, e o presidente Café Filho,\nestipulava que Jânio abriria mão de sua candidatura às eleições\npresidenciais de 1955 em favor de Juarez Távora em troca da indicação do\ncandidato à vice-presidência — que seria Bento Munhoz da Rocha — e do\naumento da participação de São Paulo no governo federal. Isso\nsignificava a indicação de paulistas para dois ministérios e para a\npresidência do Banco do Brasil.\n\nEntretanto, no dia seguinte, Juarez Távora retirou sua candidatura.\nDiante da crise que se seguiu, foi formada uma comissão interpartidária,\nencarregada de buscar soluções para a questão. Reunida em casa de Afonso\nArinos de Melo Franco, a comissão era integrada por Raul Pilla, Artur\ndos Santos, da UDN, Válter Peracchi Barcelos, do PSD, e Alfredo de\nArruda Câmara, do PDC. Juarez Távora reconsiderou pouco depois sua\ndecisão, resolvendo participar do pleito. O PL aliou-se então à UDN para\napoiá-lo, contra o candidato pessedista Juscelino Kubitschek.\n\nCom a vitória de Kubitschek e de João Goulart, eleito vice-presidente\npelo PTB, a presidência do Senado foi imediatamente entregue a este\núltimo, conforme dispositivo constitucional. O senador Armando Pereira\nda Câmara renunciou, sendo substituído por Mem de Sá, também do PL.\n\nNas eleições de 1958 para a Câmara Federal, o PL conseguiu eleger apenas\ntrês deputados. O final da década assistiria, por outro lado, ao início\ndos debates relativos à sucessão presidencial. Contra o candidato\nsituacionista Henrique Teixeira Lott, do PTB, que concorria ao lado de\nJoão Goulart, novamente candidato à vice-presidência, colocavam-se Jânio\nQuadros, na legenda da UDN, e Ademar de Barros, pelo Partido Social\nProgressista (PSP). O PL, como fizera em pleitos anteriores, aliou-se à\nUDN para apoiar a candidatura vitoriosa de Jânio Quadros.\n\nLogo após o início de seu mandato, entretanto, Jânio começou a\ndesagradar a grande maioria de seus eleitores, sobretudo por****suas\nmedidas de “política externa independente”. A condecoração do ministro\ncubano Ernesto “Che” Guevara foi vista como sinal de uma posição\n“nacionalista” do chefe de Estado, que pouco se identificava com os\npressupostos udenistas.\n\nConsiderando que o Congresso sofria considerável processo de desgaste,\nem 16 de julho de 1961 Raul Pilla obteve a assinatura de 255 deputados e\napresentou um projeto de emenda constitucional instituindo o sistema\nparlamentarista de governo. De acordo com o regimento interno da Câmara\ndos Deputados, foi nomeada uma comissão especial para dar parecer sobre\na proposta. Dela faziam parte os deputados Afonso Celso e Martins\nRodrigues, do PSD, Djalma Marinho, da UDN, Osvaldo Lima Filho, do PTB, e\nAntônio Chagas Freitas, do PSP.\n\nAntes que a comissão especial opinasse sobre o que ficou sendo chamado\nde emenda Pilla, em 17 de agosto de 1961, com o objetivo de questionar a\nsituação, o próprio Raul Pilla reuniu os parlamentares José Maria\nAlkmin, do PSD, Geraldo Guedes, do PL, Meneses Cortes, da UDN, Plínio\nSalgado, do Partido de Representação Popular (PRP), e Manuel Novais, do\nPartido Republicano (PR).\n\nNessa reunião foi formada uma comissão política parlamentar que se\nlançou na oposição a Jânio. Através da comissão, Raul Pilla propôs “a\nrejeição sumária dos projetos ineptos, inúteis e nocivos, evitando a\napresentação de substitutivos que, melhorando embora tais projetos, não\nlhes sanam a inconveniência essencial, servindo apenas para atravancar o\ntrabalho legislativo”. Pilla preconizava igualmente que cada liderança\npartidária convencionasse com sua bancada que os projetos de seus\nmembros lhe fossem previamente submetidos. Por fim, considerava que\ntodos os esforços deveriam ser feitos para dar seriedade às comissões\nparlamentares de inquérito (CPIs), que deveriam ser instituídas com o\nexclusivo intuito de apurar a verdade.\n\nPremido pelo que chamou de “forças terríveis”, Jânio Quadros renunciou\nno dia 24 de agosto de 1961. Seu sucessor natural, o vice-presidente\nJoão Goulart, encontrava-se em viagem na República Popular da China\nsendo substituído temporariamente por Ranieri Mazzilli, presidente da\nCâmara dos Deputados. Os ministros militares — Odilo Denis, da Guerra,\nSílvio Heck, da Marinha, e Gabriel Grün Moss, da Aeronáutica —\nconsiderando a posse do petebista Goulart uma ameaça à segurança\nnacional, decidiram vetá-la. Preocupado em discutir o veto dos\nmilitares, Mazzilli convocou nesse momento uma reunião da qual\nparticiparam, como representantes do PL, Raul Pilla e Geraldo Guedes.\n\nDurante os debates, Pilla considerou aceitável a posse de Goulart desde\nque se instituísse no país o regime parlamentarista. Recusou qualquer\ntipo de solução violenta para impedir a posse, a não ser que surgissem\nprovas irrefutáveis de uma incompatibilidade do vice-presidente com o\nexercício do poder.\n\nAo mesmo tempo, formou-se no Congresso, por indicação do senador Auro de\nMoura Andrade, uma comissão mista encarregada de opinar sobre o veto. A\ncomissão concluiu ser líquido e certo o direito de Goulart à\npresidência, mas sugeriu, diante da “profunda anormalidade das\ninstituições republicanas sob o regime presidencial”, a adoção do\nparlamentarismo. A comissão especial já constituída para estudar essa\nquestão acabou por aprovar a adoção do regime parlamentarista em 29 de\nagosto de 1961. Segundo parecer da comissão especial, a emenda Pilla\nrestauraria “em seu esplendor o sistema que deu ao Império o realce e o\nbrilho de tantos dos maiores homens públicos do Brasil em todos os\ntempos”. A comissão considerou contudo necessária a “cuidadosa\npreparação do povo brasileiro para compreender... a extensão de tão\nprofundas modificações nas esferas estadual e municipal”. Argumentou\nigualmente que “transformação tão profunda na estrutura de nossas\ninstituições políticas, para que ganhe a autenticidade de que necessita,\ndeve ter o referendum popular”.\n\nPor fim, em 2 de setembro de 1961, a Câmara dos Deputados em duas\nvotações consecutivas — na primeira, por 236 votos contra 59 e na\nsegunda, por 233 contra 55 — aprovou a emenda a Constituição que\ninstituía o regime parlamentarista. A emenda, aprovada com a denominação\nde ato adicional, fora apresentada ao plenário pela comissão especial em\nforma de proposição substitutiva à emenda Pilla.\n\nAinda no dia 2, a Câmara enviou a emenda aprovada ao Senado, onde se\nformou nova comissão especial com o fito de apreciá-la. Presidida pelo\nsenador Aluísio Carvalho, do PL da Bahia, a comissão reunia ainda os\nsenadores Jefferson de Aguiar e Gaspar Veloso, do PSD, Nogueira da Gama\ne Nélson Maculan, do PTB, Afonso Arinos de Melo Franco e Heribaldo\nVieira, da UDN. A emenda foi aprovada em duas votações (47 votos contra\ncinco e 48 votos contra seis), com a denominação de Emenda\nConstitucional nº 4.\n\nEm seu artigo 22, a emenda constitucional rezava que “poder-se-á\ncomplementar a organização do sistema parlamentar de governo ora\ninstituído mediante leis votadas nas duas casas do Congresso Nacional\npela maioria absoluta dos seus membros”. O artigo 25 determinava a\nseguir que “a lei votada nos termos do artigo 22 poderá dispor sobre a\nrealização de plebiscito que decida pela manutenção do sistema\nparlamentar ou volta do sistema presidencial, devendo-se em tal hipótese\nfazer a consulta plebiscitária nove meses antes do término do atual\nperíodo presidencial”.\n\nNas eleições legislativas de 1962, o PL conseguiu eleger apenas três\ndeputados federais.\n\nPor outro lado, preocupado em recuperar os poderes presidenciais, João\nGoulart fixou por meio de lei ordinária a data do plebiscito que\nsubmeteria o regime parlamentarista à opinião pública em 6 de janeiro de\n1963. Através de um manifesto apresentado por Raul Pilla, o PL denunciou\na inconstitucionalidade da medida, que ia de encontro à Emenda\nConstitucional nº 4. Segundo Pilla, o povo não teria condições de votar\nacertadamente “porque ainda não conhece suficientemente o sistema\nparlamentar”.\n\nCom o retorno do sistema presidencialista, o PL passou a mover intensa\noposição ao governo Goulart, participando em seguida dos preparativos do\nmovimento militar de 31 de março de 1964.\n\nEm abril de 1964, o deputado do PL Nicanor Campanário requereu o\nimpeachment de Badger da Silveira, governador do estado do Rio de\nJaneiro, que seria votado no dia 2 de maio.\n\nAssim como todos os partidos existentes no país, o PL foi extinto em 27\nde outubro de 1965 pelo Ato Institucional nº 2.\n\nCarlos Eduardo Leal\n\n \n\n \n\nFONTES: CÂM. DEP. Anais; CARLI, G. Anatomia; SOARES, G. Sociedade.\n\n \n","ref":"FONTES: CÂM. DEP. Anais; CARLI, G. Anatomia; SOARES, G. Sociedade.\n\n \n","dic":"DHBB"}
