{"title":"PARTIDO LIBERTADOR CARIOCA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**PARTIDO LIBERTADOR CARIOCA**\n\n \n\nPartido político do Rio de Janeiro (então Distrito Federal) fundado em\n1937 por dissidentes do Partido Autonomista do Distrito Federal,\nliderados por Jones Gonçalves Rocha. Foi extinto pelo Decreto nº 37, de\n2 de dezembro do mesmo ano, após a instauração do Estado Novo.\n\nLogo após a prisão do prefeito Pedro Ernesto Batista, em abril de 1936,\nintensificou-se a divisão interna dentro do Partido Autonomista. Dois\ngrupos disputavam o controle do partido: o primeiro era liderado por\nJones Rocha, aliado e defensor de Pedro Ernesto, enquanto o segundo, de\noposição ao prefeito preso, era chefiado pelo padre Olímpio de Melo,\nque, como presidente da Câmara Municipal,, assumira a prefeitura. O\npadre Olímpio não obteve o controle total do partido e foi obrigado a\nenfrentar a oposição de Luís Aranha, Augusto do Amaral Peixoto e Cesário\nde Melo.\n\nA sucessão presidencial contribuiu ainda mais para aumentar as\ndivergências dentro do Partido Autonomista. O receio de que Pedro\nErnesto fosse absolvido e reassumisse o cargo levou o governo central a\ndecretar a intervenção no Distrito Federal em 15 de março de 1937,\nquando o padre Olímpio de Melo foi nomeado interventor. Por outro lado,\na unificação do Partido Autonomista e das correntes políticas do\nDistrito Federal era imprescindível para que se pudesse processar a\nescolha do candidato à sucessão de Vargas. Este fato determinou o\nafastamento do padre Olímpio de Melo da prefeitura e a nomeação de\nHenrique Dodsworth, um nome capaz de unir todas as forças em torno da\ncandidatura de José Américo de Almeida.\n\nDurante a campanha de 1937, contudo, Jones Rocha, liderando um grupo\ndissidente favorável ao candidato oposicionista Armando de Sales\nOliveira, abandonou o Partido Autonomista e fundou o Partido Libertador\nCarioca.\n\nAo sair da prisão, Pedro Ernesto foi pressionado a aderir à candidatura\nde José Américo, mas optou pelo nome de Armando Sales. Sua decisão foi\nanunciada durante uma manifestação no Teatro João Caetano, em 29 de\nsetembro de 1937. Nessa mesma ocasião, Pedro Ernesto aceitou a\npresidência do Partido Libertador Carioca.\n\nPedro Ernesto foi preso novamente no mês de outubro, quando foi\ndecretado o estado de guerra, e pouco depois o novo partido foi extinto.\n\nAlzira Alves de Abreu\n\n \n\n \n\nFONTE: Diário de Notícias, Rio (25/9 e 8/7/37).\n\n \n","ref":"","dic":"DHBB"}
