{"title":"PARTIDO MUNICIPALISTA COMUNITÁRIO (PMC)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO MUNICIPALISTA COMUNITÁRIO (PMC)**\n\n \n\nPartido político criado em 1985.\n\nO PMC começou a organizar-se no início de 1984 por intermédio do\nvereador paulista Antônio Carlos Fernandes, eleito em 1982 na legenda do\nPartido Trabalhista Brasileiro (PTB).\n\nEm 4 de julho de 1985 foi efetuado o registro do PMC no Tribunal\nSuperior Eleitoral (TSE). Na ocasião foi eleito presidente do partido\nAntônio Carlos Fernandes Lima Júnior, filho de Antônio Carlos Fernandes.\nO PMC possuía, em 1985, 1.156 filiados na capital paulista e dez mil em\ntodo o estado de São Paulo. O perfil do partido caracterizava-se pela\ndefesa de uma economia cooperativista para o Brasil, com a distribuição\ndos resultados da produção e a reaplicação dos impostos da comunidade\ncomo um todo. O PMC também incentivava a criação de bancos municipais e\napontava os prejuízos causados ao crescimento econômico pela dívida\nexterna.\n\nNo decorrer de 1985, o partido lançou a candidatura de Antônio Carlos\nFernandes à prefeitura de São Paulo. O programa do candidato enfatizava\na descentralização administrativa e política através da reforma das\nregiões administrativas, que se transformariam em prefeituras regionais,\nteriam autonomia, orçamento próprio e prefeitos com status de\nsecretários municipais eleitos pelas comunidades, pelas sociedades de\namigos de bairros e pelas superquadras (estimadas na época em cerca de\nsetecentas). O PMC lançou também candidatos às prefeituras de Curitiba\n(Lourival Nascimento) e Porto Alegre (Nílson Rodrigues). Não elegeu\nporém nenhum representante em todo o país. A mesma situação se repetiria\nem 1986.\n\nEm julho de 1988 o PMC tornou pública, em anúncio no jornal *O Estado de\nS. Paulo*, a disposição de “alugar” sua legenda para candidatos a\nprefeito ou vereador que não obtivessem espaço nas legendas\ntradicionais. Ainda nesse ano o partido antecipou-se e lançou o nome do\nentão prefeito de São Paulo, Jânio Quadros, como candidato à presidência\nda República no pleito que só ocorreria no ano seguinte. Essa\ncandidatura não chegaria, porém, a se concretizar.\n\n \n\nFONTES: *Estado de S. Paulo*; *Folha de S. Paulo*; *Globo*.\n\n \n","ref":"FONTES: *Estado de S. Paulo*; *Folha de S. Paulo*; *Globo*.\n\n \n","dic":"DHBB"}
