{"title":"PARTIDO NACIONAL SINDICALISTA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO NACIONAL SINDICALISTA**\n\n \n\nMovimento de inspiração fascista idealizado em 1931 nos livros escritos\npor um jornalista mineiro, Olbiano de Melo, da pequena cidade de Teófilo\nOtoni. Embora não tivesse chegado a se organizar em decorrência da\nadesão de seu teórico à Ação Integralista Brasileira em outubro de 1932,\nalcançou um nível elaborado na formulação da ideologia e da organização\natravés das obras publicadas pelo autor.\n\nA reflexão político-ideológica de Olbiano de Melo levou-o a produzir\ntrês ensaios expondo suas idéias sobre as bases doutrinárias e a\norganização de um novo partido político. O primeiro, publicado em março\nde 1931, estabeleceu os fundamentos da República Sindicalista dos\nEstados Unidos do Brasil e antecedeu às obras doutrinárias de Plínio\nSalgado. Olbiano proclamava, sem falsa modéstia, em livro posterior, que\nfora “de todos os escritores, brasileiros como estrangeiros, o único que\nesquematizou, traçando por todos os órgãos governamentais as nervuras\nmestras do Estado corporativo, pleiteado pelo fascismo”. O segundo\nensaio, escrito em setembro do mesmo ano, propôs e discutiu o dilema\nideológico da época: Comunismo ou fascismo? Enfim, o último, divulgado\nem março de 1932, sob o título de Levanta-te Brasil!,****voltou-se para\na ação política: era um “manifesto dirigido ao povo brasileiro no\nsentido de sua arregimentação por meio de todas as suas classes\nprofissionais em um partido político: o Partido Nacional Sindicalista”.\nAssim, pode-se constatar que, embora Olbiano de Melo tenha sido o\nprecursor no plano da elaboração ideológica, não foi o pioneiro no plano\nda ação política.\n\nO autor, proclamando inspirar-se na tradição socialista, declarou “a\nfalência da democracia, a agonia lenta da burguesia, o descrédito\nindisfarçável do liberalismo a par do esplendor nascente... do\ngrupalismo para o seio do qual correm nos dias que passam,\nconscientemente ou não, as multidões sofredoras”. Olbiano pretendeu\nlançar os fundamentos de uma “república sindicalista”, com abolição do\nsufrágio universal substituído pelo voto profissional. Cada\nmunicipalidade elegeria seu conselho municipal e os conselheiros\nescolheriam o prefeito e o prefeito-adjunto; o conselho corporativo\nprovincial seria constituído de presidentes e de secretários de\nfederações de cada sindicato de todas as municipalidades do estado; a\ncâmara legislativa sindical seria composta de tantos deputados quantos\nfossem os distritos eleitorais em cada estado, e o Executivo seria\nescolhido pelos prefeitos dos municípios. No nível federal, formar-se-ia\no grande conselho corporativo nacional, constituído pelos presidentes e\nsecretários das confederações sindicais, a câmara nacional corporativa e\no Executivo nacional.\n\nAs analogias entre a república sindicalista e a organização do Estado\nfascista foram reconhecidas pelo próprio autor, que a considerava “uma\nforma de fascismo”. Olbiano, porém, procurou argumentar que a república\nsindicalista não seria uma ditadura como na Itália fascista, porque\nhaveria eleições em todos os níveis. Esta distinção parece não ser\nessencial. Noutra passagem ele se declarou favorável a “uma ditadura\norgânica, ou seja, ideológica, que como meio levasse o povo a um fim\npreviamente programado. Nunca, porém, a uma ditadura caudilhesca sem\nrumo e sem justificativa”.\n\nO programa e a organização do Partido Nacional Sindicalista constituíam\no tema de seu terceiro ensaio, Levanta-te Brasil! Ele o definiu como uma\norganização contra o bolchevismo, os partidos políticos e a\nsocial-democracia. Este movimento devia ser um instrumento de “força e\nde ação”, que levaria “em seu bojo e em sua essência a característica\naristocrática de uma genuína revolução social”. O programa propunha-se\n“à implantação no Brasil do Estado sindical corporativo nacionalista com\nabolição integral do sistema eleitoral baseado no sufrágio universal e\nsua substituição pelo de representação por classes profissionais;\nrespeito à propriedade e iniciativa privadas, que deverão ser defendidas\ne acatadas pelo Estado; a defesa da idéia de família, pátria e Deus; a\nsindicalização de todas as classes profissionais; o regime federativo\nunitário em forma de um Estado sindical corporativo nacionalista e um\nsistema eleitoral com sufrágio restrito a cada classe profissional com\ntrês poderes: Judiciário, Legislativo e Executivo, independentes e\nharmônicos entre si”.\n\nA estrutura do partido foi prevista em todos os detalhes, desde os\nórgãos de direção até os rituais, o uniforme, a bandeira e o hino\nsindicalista. A base da organização era constituída por um “centro\nnacional sindicalista” na capital do país e por “centros regionais”\ndirigidos por um “comitê executivo”, formado pelo presidente,\nvice-presidente, secretário, tesoureiro, propagandistas e aderentes.\nEmbora nenhuma referência explícita fosse feita à expressão “chefe”, a\nestrutura hierárquica do Partido Nacional Sindicalista era semelhante à\nda Ação Social Brasileira: “dez sindicalistas formarão um grupo; dez\ngrupos, uma coluna; dez colunas, uma coorte e dez coortes, um corpo.”\n\nA adesão ao Partido Nacional Sindicalista era aberta a todos os\nbrasileiros maiores de 21 anos, sem distinção de sexo, mas os menores de\n17 anos poderiam fazê-lo “com consentimento expresso dos pais ou\ntutores”. O uniforme obrigatório para os militantes compunha-se de\n“camisa, colarinho, gravata, casquete azul-marinho, calças e coturnos\npretos — com um emblema na camisa, lado esquerdo, em fundo amarelo,\nformado por duas mãos apertadas em cumprimento e encimadas por uma\nesfera de cores azul e preto, com tantas estrelas brancas quantos\nestados e territórios possui o Brasil”. A entrega do emblema do partido\nao seu membro ingressante seria feita solenemente, em seu centro ou\nsubcentro, diante das bandeiras nacional e sindicalista — devidamente\nperfiladas de acordo com o ritual que fosse adotado e com o seguinte\njuramento: “Pela família, pela pátria, por Deus.”\n\nHélgio Trindadecolaboração especial\n\n \n\n \n\nFONTES:\n\n \n","ref":"FONTES:\n\n \n","dic":"DHBB"}
