{"title":"PARTIDO NACIONAL SOCIALISTA DO PIAUÍ","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO NACIONAL SOCIALISTA DO PIAUÍ**\n\n \n\nPartido político piauiense, também chamado Partido Nacionalista\nPiauiense ou Partido Socialista do Piauí, fundado em janeiro de 1933\npelos membros do antigo Partido Social Nacionalista. Seu principal\nobjetivo era congregar as forças políticas que apoiavam a Revolução de\n1930 e integrar-se posteriormente num partido nacional. Foi extinto\njunto com os demais partidos do país logo após a instalação do Estado\nNovo, por decreto de 2 de dezembro de 1937.\n\nNas eleições de maio de 1933 para a Assembléia Nacional Constituinte,\nconseguiu eleger três representantes: Agenor Monte, Francisco Pires\nGaioso e Almendra e Francisco Freire de Andrade. Após o pleito, os\nadeptos de Hugo Napoleão do Rego, também eleito deputado constituinte em\nlegenda própria, aderiram ao partido, que passou a ter como presidentes\nde honra o interventor Landri Sales e Hugo Napoleão. A comissão\nexecutiva era integrada pelo capitão José Martins de Almeida,\npresidente, Francisco Freire de Andrade e Jacó Cardoso, representantes\ndo antigo Partido Social Nacionalista, e Cláudio Pacheco e Raimundo\nAreia Leão, representantes do grupo de Hugo Napoleão.\n\nNas eleições de 14 de outubro de 1934, o partido reelegeu para a Câmara\ndos Deputados seus três representantes na Constituinte. A Assembléia\nConstituinte estadual, eleita também nessa ocasião, escolheu no ano\nseguinte o candidato do partido, Leônidas de Castro Melo, para\ngovernador constitucional do estado.\n\nO partido esteve representado na convenção de lançamento da candidatura\noficial de José Américo de Almeida à presidência da República, em 25 de\nmaio de 1937, pelo deputado Agenor Monte.\n\n \n\n \n\nFONTES: Diário de Notícias, Rio (1937); Jornal do Brasil (1933); Jornal\ndo Comércio (1/33).\n\n \n","ref":"FONTES: Diário de Notícias, Rio (1937); Jornal do Brasil (1933); Jornal\ndo Comércio (1/33).\n\n \n","dic":"DHBB"}
