{"title":"PARTIDO NACIONALISTA (PN)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO NACIONALISTA (PN)**\n\n \n\nPartido político fundado sob a presidência do militar da reserva Nemo\nCanabarro Lucas. Legalizado em maio de 1985, não chegou a obter registro\ndefinitivo e foi extinto em 1990.\n\nO PN recebeu habilitação do Tribunal Superior Eleitoral (TSE) em 1985,\nmas sua origem é bem mais antiga. Segundo o jornalista Loureiro Júnior,\nsecretário-geral e redator do programa da agremiação, o partido tem\norigem na agremiação homônima fundada na década de 1950 e na campanha do\n“Petróleo é nosso”.\n\nEm 1955, foi criada a Frente Nacionalista, organização cujo principal\nlíder era Nemo Canabarro Lucas. Em 1961 ela deixou de existir sendo\nsubstituída pelo Partido Nacionalista, que embora oficialmente fundado\njá em janeiro de 1958 não tivera existência concreta até então. Em 28 de\ndezembro de 1963 uma nota do Partido Nacionalista (PN), assinada pelo\ncoronel Nemo Canabarro Lucas, foi publicada no Jornal do Brasil. Na nota\nse afirmava que seria iniciado no mês de janeiro de 1964 um movimento\npara combater “as falsas reformas de sentido comunizante” do governo\nJoão Goulart. Com a promulgação do Ato Institucional nº 2, de 27 de\noutubro de 1965, o regime militar que depusera João Goulart da\npresidência em 1º de abril de 1964 extinguiu todos os partidos\nexistentes, entre eles o PN.\n\nEm novembro de 1977, ainda durante a vigência do regime militar, e\nquando só existiam dois partidos legais no país — a agremiação\ngovernista Aliança Renovadora Nacional (Arena) e seu opositor, o\nMovimento Democrático Brasileiro (MDB) —, foi divulgado um manifesto\nassinado pelo PN em defesa da candidatura do senador e ex-governador\nmineiro Magalhães Pinto à presidência da República. Membro da Arena,\nMagalhães buscava apoio para viabilizar sua candidatura presidencial,\napresentando-se como um continuador civil do regime. Apesar de defender,\nneste documento, o restabelecimento do estado de direito, o PN elogiou o\nmovimento político-militar de 1964, responsável, segundo o partido, pelo\nfim da “política facciosa do grupo esquerdista dominante no governo\nfederal”.\n\nQuando se promovia em todo o país a campanha das diretas, o PN voltou a\nse manifestar, em abril de 1984, apoiando o movimento popular e\ndefendendo o lançamento da candidatura do vice-presidente Aureliano\nChaves à presidência. Segundo o partido, Aureliano era o único nome\ncapaz de unir oposicionistas e governistas favoráveis ao\nrestabelecimento das diretas em torno de uma candidatura “nacional” e\n“suprapartidária”.\n\nDivulgado por ocasião da legalização do partido, em 1985, o programa do\nPN defendia a transformação de todas as instituições de base classista\nem instituições de base nacional, propunha a organização econômica do\npaís com base na cooperação, para valorizar todos os que participavam do\ntrabalho e da produção; pedia a suspensão temporária do pagamento da\ndívida externa e a revogação da Lei de Segurança Nacional. Segundo seu\nsecretário-geral, o PN rejeitava qualquer movimento político\nestrangeiro, o que incluía tanto o nazismo quanto o comunismo. Os\nverdadeiros inspiradores do partido eram Tiradentes, Getúlio Vargas e\nMonteiro Lobato.\n\nEm novembro de 1985, o PN participou da eleição para prefeito do Rio de\nJaneiro lançando a candidatura do vereador Wilson Leite Passos, egresso\ndo Partido Democrático Social (PDS). Leite Passos obteve 6.997 votos,\nficando na 14ª posição entre os 19 concorrentes.\n\nNo ano seguinte, o partido apresentou candidatos às eleições para a\nAssembleia Nacional Constituinte, mas nenhum de seus membros foi eleito.\nEm 1989, o PN lançou a bancária Lívia Maria de Abreu à presidência da\nRepública. Única mulher a disputar o cargo naquele pleito, a candidata\ndo PN recebeu 179.896 votos (0,22% do total), ficando na 16ª posição\nentre os 21 candidatos.\n\nSem conseguir cumprir as exigências necessárias para a obtenção de seu\nregistro definitivo, o PN foi declarado extinto pelo TSE em agosto de\n1990.\n\n \n\nFONTES: *Folha de S. Paulo* (18/8/85); *Jornal do Brasil* (15/4/84,\n13/5, 27/6, 13/7, 16/8 e 18/11/85, 19/9/89); *Mensagem* (11/77);\nNICOLAU, J. *Multipartidarismo*; *Veja* (26/7/89).\n\n \n","ref":"FONTES: *Folha de S. Paulo* (18/8/85); *Jornal do Brasil* (15/4/84,\n13/5, 27/6, 13/7, 16/8 e 18/11/85, 19/9/89); *Mensagem* (11/77);\nNICOLAU, J. *Multipartidarismo*; *Veja* (26/7/89).\n\n \n","dic":"DHBB"}
