{"title":"PARTIDO NACIONALISTA BRASILEIRO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**PARTIDO NACIONALISTA BRASILEIRO**\n\n \n\nPartido político de âmbito nacional, também chamado Partido Nacionalista\nAssociacionista Cooperativista, fundado provavelmente em 1931 pelo\ngeneral e historiador João Francisco Pereira de Sousa, o qual era\nfiliado ao Partido Republicano Rio-Grandense e havia participado da\nRevolução de 1930.\n\nO partido pretendia apoiar os princípios da Revolução de 1930,\naglutinando em torno de seu programa todos os liberais, democratas e\ntrabalhistas que defendiam o regime federalista e autonomista.\n\nO programa do partido baseava-se no Livro da revolução redentora,\nescrito pelo próprio João Francisco Pereira de Sousa em 1931. Seus\nprincipais pontos defendiam a orientação da economia e das finanças pelo\nprincípio do livre câmbio e do imposto único; a abolição dos impostos\nque encareciam o consumo do povo e perturbavam o intercâmbio da produção\nnacional; a criação de uma legislação que garantisse a constituição, o\nfuncionamento e o desenvolvimento de cooperativas agrícolas; a\nnacionalização das minas de ferro, de carvão, de petróleo e de outros\nminerais de aplicação industrial; a jornada de oito horas para o\ntrabalho diurno e de sete horas para o trabalho noturno de adultos; a\nigualdade de salários para os trabalhadores de ambos os sexos que\napresentassem igualdade de produção; a fixação de um salário mínimo nas\nempresas que exploravam serviços públicos; a fixação de salários para os\ntrabalhadores adultos com base no custo de vida e conforme o ramo de\nprodução e a localidade, por comissões mistas constituídas por patrões e\noperários, a aplicação dos recursos da nação e dos estados no\ndesenvolvimento da instrução primária; a criação de conselhos de\neducação; a separação da Igreja e do Estado, tal como prevista na\nConstituição de 24 de fevereiro de 1891; a supressão do Senado; a adesão\nda República à Liga das Nações; a autonomia política municipal e\nestadual, não obstante o controle federal e a união das forças armadas\nda nação e dos estados num só bloco ou numa só classe, com a denominação\nde forças nacionais.\n\n \n\n \n\nFONTE: ARQ. OSVALDO ARANHA.\n\n \n","ref":"","dic":"DHBB"}
