{"title":"PARTIDO POPULAR SOCIALISTA (PPS)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**PARTIDO POPULAR SOCIALISTA (PPS)**\n\n \n\nPartido político de âmbito nacional criado em janeiro de 1992 durante o\nX Congresso do Partido Comunista Brasileiro (PCB), que foi então\nrebatizado. Na ocasião, foram deliberadas ainda amplas alterações no\nconteúdo programático e nas formulações doutrinárias da agremiação. O\ndeputado federal pernambucano Roberto Freire foi escolhido presidente\nnacional do novo partido.\n\nPonto final de um processo de reflexão e revisão política iniciado no\ninterior do PCB já na década de 1970, a criação do PPS foi diretamente\nestimulada pelos acontecimentos que levaram à queda dos regimes\ncomunistas na União Soviética e no Leste europeu, no fim da década de\n1980 e início da seguinte. Já em seu IX Congresso, realizado em maio de\n1991, o PCB havia abandonado alguns de seus antigos dogmas, como a\ndefesa da ditadura do proletariado, do centralismo democrático e do\npartido único. O processo de revisão sofreu oposição de um setor\nminoritário que, não concordando com as alterações realizadas, negou-se\na ingressar no PPS, optando por dar origem a uma dissidência que\nrecuperou o nome do PCB.\n\nO PPS afirma ter “como base teórica e princípios o humanismo e o\nsocialismo, enriquecidos com a experiência libertária dos movimentos\noperários e populares, resgatando a melhor tradição do pensamento\nmarxista”. Para o partido, o socialismo é definido como uma sociedade\ncaracterizada pela “socialização da política com a criação de mecanismos\nde democracia de massas; a prevalência dos interesses públicos sobre os\nprivados; o controle social da produção de forma a permitir a\nreapropriação da riqueza gerada, superando assim a clássica contradição\nentre o caráter social da produção e a forma privada de apropriação do\nexcedente; a cogestão nas empresas públicas e privadas; a ampliação da\nluta em defesa do meio ambiente, pela igualdade dos direitos entre\nhomens e mulheres e pelos direitos das minorias”. Para construir a\nsociedade socialista o PPS defende “a via processual de caráter\nrevolucionário, centrada na democracia”.\n\nEm seus primeiros documentos, o PPS chamou a atenção para a necessidade\nde uma reforma democrática do Estado, bem como de se regulamentar os\ndispositivos da Constituição de 1988 de forma a extinguir os “vícios e\ndeformações” herdados do período militar. Apontou também a urgência de\numa ruptura com o modelo vigente de expansão econômica no país, que\npossibilitou “o enriquecimento fabuloso de uns poucos e marginalizou a\ngrande maioria”. O governo do então presidente Fernando Collor de Melo\nera criticado por sua política econômica recessiva. Seu manifesto de\nlançamento aconselhava a construção de**“um bloco de forças democráticas\ne progressistas, o que exige alianças políticas eleitorais flexíveis,\numa ativa presença nos movimentos sociais organizados e correta relação\ncom os mecanismos institucionais democráticos”. Na análise da situação\nmundial, o PPS diferenciava-se de seu antecessor ao admitir o rompimento\n“com a velha concepção de divisão do mundo em dois sistemas\nantagônicos”, reconhecendo a existência de um “mundo interdependente,\ncom um mercado mundial, contraditoriamente estruturado e variado no\nsentido social, político e cultural, exigindo o respeito ao direito, à\nautodeterminação e à liberdade de opção sociopolítica”.\n\nEm maio de 1992, com o apoio dos três deputados federais do PPS, foi\ninstalada no Congresso Nacional uma comissão parlamentar de inquérito\n(CPI) para apurar as denúncias de corrupção que atingiam o governo de\nFernando Collor de Melo. Confirmada pela CPI a existência de um esquema\nde corrupção no interior do governo, comandado pelo empresário alagoano\nPaulo César Farias, o partido apoiou a campanha popular deflagrada em\ntodo o país pelo *impeachment* de Collor. Na sessão da Câmara dos\nDeputados do dia 29 de setembro, os parlamentares do partido votaram a\nfavor do afastamento do presidente.\n\nCom o afastamento de Collor, assumiu o vice-presidente Itamar Franco,\ncujo governo recebeu o apoio formal de um amplo leque de forças\npartidárias, inclusive do PPS. Apesar da bancada do partido na Câmara\nser composta por apenas três parlamentares, Itamar Franco escolheu o\ndeputado Roberto Freire como seu líder naquela casa.\n\nEm outubro/novembro de 1992 realizaram-se eleições municipais em todo o\npaís. Na maior parte dos municípios, o PPS optou por apoiar as\ncandidaturas majoritárias lançadas por coligações de esquerda. Em\nFlorianópolis, uma ampla coligação encabeçada por Sérgio Grando, do PPS,\nconquistou a prefeitura. Em Salvador, Bete Vagner, também do PPS,\nelegeu-se vice-prefeita na chapa de Lídice da Mata, do Partido da Social\nDemocracia Brasileira (PSDB). Em Belo Horizonte, Porto Alegre e outros\nmunicípios, o partido incluiu-se nas coligações vitoriosas encabeçadas\npor candidatos do Partido dos Trabalhadores (PT).\n\nNa sucessão presidencial de 1994, a maioria das forças políticas que\ndavam sustentação ao governo Itamar Franco apoiou a candidatura do então\nministro da Fazenda Fernado Henrique Cardoso, do PSDB. A candidatura de\nFernando Henrique foi recebida, a princípio, com simpatias pelos\nprincipais líderes do PPS, mas a opção do PSDB por aliar-se ao Partido\nda Frente Liberal (PFL), de perfil político de direita, levou o partido\na apoiar o candidato do PT, Luís Inácio Lula da Silva. Além do PT e do\nPPS, Lula foi apoiado por mais cinco partidos de esquerda — Partido\nSocialista Brasileiro (PSB), Partido Comunista do Brasil (PCdoB),\nPartido Verde (PV), Partido Socialista dos Trabalhadores Unificado\n(PSTU) e PCB — que formaram a Frente Brasil Popular pela Cidadania.\nSegundo o deputado federal Sérgio Arouca (PPS-RJ), “com o namoro do PFL\ne do PSDB, nós fomos catapultados para o PT”.\n\nO apoio do PPS a Lula foi oficializado em convenção nacional, realizada\nno dia 1º de maio de 1994, quando o candidato petista liderava todas as\npesquisas de opinião sobre a sucessão presidencial. Na ocasião,\ndirigentes do PPS ressaltaram que a campanha de Lula não poderia definir\num posicionamento rígido diante de questões polêmicas como os monopólios\nestatais, as privatizações e a dívida externa.\n\nO pleito presidencial, realizado em outubro, foi vencido já no primeiro\nturno por Fernando Henrique Cardoso (PSDB-PFL-PTB), ficando Lula com a\nsegunda colocação. Roberto Freire elegeu-se senador por Pernambuco,\nenquanto Ségio Arouca e Augusto de Carvalho (PPS-DF) se reelegeram para\na Câmara dos Deputados. Nenhum outro parlamentar federal foi eleito pelo\npartido. Alinhado às agremiações que compunham a Frente Brasil Popular\npela Cidadania nas disputas dos governos estaduais, o PPS esteve\npresente nas coligações vitoriosas em Pernambuco, com Miguel Arrais do\nPSB, e no Distrito Federal e no Espírito Santo, onde saíram vitoriosos,\nrespectivamente, os petistas Cristovam Buarque e Vítor Buaiz.\n\nCom a posse do novo governo, o PPS voltou a se aproximar do PSDB e de\nFernando Henrique Cardoso, ainda que tenha preferido evitar um\nalinhamento formal junto ao governo. Diante do projeto governista de\nreformas constitucionais, apresentadas ao longo dos anos de 1995 e 1996,\no partido procurou analisar em separado cada proposta, posicionando-se\nfavoravelmente ao governo em diversas ocasiões, como na votação das\nemendas que previam a extinção do monopólio dos estados sobre a\ndistribuição do gás canalizado e o fim das diferenciações jurídicas\nentre empresas nacionais e estrangeiras.\n\nEm abril de 1996, em meio ao crescimento das mobilizações do Movimento\ndos Trabalhadores Rurais Sem Terra (MST) pela reforma agrária, marcadas\npela invasão e ocupação de latifúndios em diversas regiões do país, o\npresidente Fernando Henrique Cardoso nomeou o dirigente nacional do PPS\nRaul Jungmann para dirigir o Ministério Extraordinário da Reforma\nAgrária.\n\nEm seu XI Congresso, realizado em maio de 1996 no Rio de Janeiro, o PPS\nteceu críticas “à crescente submissão do governo democrático de Fernando\nHenrique Cardoso a uma base de sustentação política majoritariamente\nfisiológica e conservadora” e decidiu colocar-se “no campo de oposição\nao governo”. Ressaltou, porém, não alinhar-se “àquelas correntes de\nesquerda que, não compreendendo o caráter do governo, acabam por\nreforçar uma lógica oposicionista destituída de potencial\ntransformador”. Com relação às alianças políticas e eleitorais, o XI\nCongresso concluiu pela necessidade de formação de um “novo bloco\npolítico”, mais amplo que a esquerda.\n\nCumprindo as resoluções do XI Congresso, o PPS empregou uma tática\neleitoral diferenciada em cada cidade nas eleições municipais de 1996.\nNo Recife, lançou a candidatura do senador Roberto Freire, que recebeu o\napoio da maioria dos partidos de esquerda, inclusive do PSB do\ngovernador Miguel Arrais; no Rio de Janeiro, o deputado Sérgio Arouca\nfoi lançado com o apoio do PV; em São Paulo, o PPS decidiu-se pelo apoio\nà candidatura de José Serra, do PSDB. Candidatos do PT também receberam\no apoio do partido em importantes municípios. Apesar de obter resultados\npouco expressivos naqueles municípios de maior importância em que\nconcorreu com candidaturas próprias, o PPS conseguiu aumentar o seu\nnúmero global de prefeitos e vereadores.\n\nDesde a sua fundação, destacados líderes do PPS manifestaram-se\npublicamente a favor de um reordenamento entre as forças políticas de\nesquerda, visando a formação de um novo partido. Segundo o deputado\nSérgio Arouca, a nova agremiação reuniria a “nova esquerda”, composta\npor aqueles segmentos que “reconhecem a globalização da economia e\ndefendem a reforma do Estado e o conceito de partido democrático”. Nesse\nsentido, contatos formais foram feitos entre as direções nacionais do\nPPS e do PV para discutir a possibilidade de união entre as duas\nagremiações. Além da identidade político-ideológica, a fusão com outros\npartidos passou a ser considerada pelos dirigentes do PPS em virtude da\npossibilidade de aprovação de reformas políticas pelo Congresso Nacional\nque inviabilizariam a existência das pequenas agremiações, como a adoção\ndo voto distrital majoritário nas eleições legislativas ou a proibição\nde coligações nas eleições proporcionais.\n\nNas eleições de 1998, o PPS teve como candidato a presidente o\nex-governador do Ceará e ex-ministro da Fazenda do governo Itamar\nFranco, Ciro Gomes. Ciro desligara-se do PSDB em setembro de 1997, após\nver inviabilizadas suas possibilidades como candidato à presidência por\naquela legenda, uma vez aprovada, em janeiro desse ano, a emenda\nconstitucional que permitiu a reeleição de Fernando Henrique. Ciro\nterminou a campanha em terceiro lugar, obtendo 7.426.232 votos, ou\n10,97% do total.\n\nO PPS não elegeu nenhum senador e governador em 1998. Em São Paulo, o\npartido integrou a chapa de apoio à candidata do PT, Marta Suplicy, que\nterminou o primeiro turno em terceiro lugar, com mais de 3,7 milhões de\nvotos (22,51%), não conseguindo assim ir para o segundo turno. Sua\ncandidata no Rio de Janeiro, a deputada estadual Lúcia Souto, obteve\npouco mais de 74 mil votos (1,13%), terminando o primeiro turno em\nquarto lugar.\n\nPara o Congresso Nacional o PPS elegeu três deputados: Ivan Paixão (SE),\nJoão Hermann Neto (SP) e Régis Cavalcanti (AL).\n\nAndré Faria Couto\n\n \n\n \n\n \n\nO PPS E A “ERA LULA”\n\n \n\nNo pleito de 2000 o PPS elegeu 166 prefeitos, nenhum, porém, em capitais\nde estado.\n\nO PPS lançou candidato próprio às eleições presidenciais de 2002: o\nex-governador cearense, Ciro Gomes. Apoiado oficialmente também pelo PTB\n– que indicou o candidato a vice, o sindicalista Paulo Pereira da Silva\n(SP) – e pelo Partido Democrático Trabalhista (PDT), Ciro terminou o 1º\nturno em quarto lugar, com quase 12% dos votos válidos. O vencedor\nseria, afinal, Lula, do PT, e que, num primeiro momento de seu governo\n(2003-2007) contaria com o apoio do PPS, inclusive com a participação de\nCiro no ministério, na pasta da Integração Nacional. Mais tarde, porém,\nem 2005, desavenças em torno dessa participação, opondo Ciro Gomes e o\npresidente do partido, Roberto Freire, levaram à saída do PPS da base do\nGoverno Lula e à expulsão de Ciro Gomes, que permaneceu no Executivo.\n\nNas eleições estaduais de 2002, o PPS apresentou nove candidatos a\ngovernador, dos quais dois foram bem sucedidos: Carlos Eduardo Sousa\nBraga (AM) e Blairo Maggi (MT). Para o Congresso, foram eleitos na\nlegenda 12 deputados federais e um senador.\n\nNo pleito municipal de 2004 o PPS elegeu 308 prefeitos, em clara\ndemonstração de crescimento da atuação partidária. Dessa vez, inclusive,\nforam conquistadas pela legenda duas capitais: Porto Alegre, com José\nFogaça, e Boa Vista, com Maria Teresa Jucá.\n\nEm 2006, o PPS não lançou candidato próprio, nem se coligou oficialmente\npara a disputa da presidência da República, vencida no 2º turno, mais\numa vez, por Lula. Nas eleições estaduais, o partido manteve o comando\nde Mato Grosso, com Blairo Maggi, perdeu no Amazonas, mas venceu em\nRondônia, com Ivo Cassol. Chegou a disputar o 2º turno no Rio de\nJaneiro, com Denise Frossard, mas foi derrotado pelo PMDB, que elegeu\nSérgio Cabral. Suas bancadas federais cresceram, na Câmara passando para\n20 deputados, e também no Senado, onde o partido elegeu mais um\nrepresentante.\n\nNo pleito de 2008, o PPS elegeu 550 prefeitos em todo o país, desempenho\nexpressivo se comparado ao de 2004. Nenhum destes, porém, foi eleito em\ncapitais.\n\n \n\n** **\n\n**FONTES**: *Estado de S. Paulo* (14/3 e 2/5/94, 28/9/95); *Folha**de S.\nPaulo* (2/5/94, 19/2 e 23/3/95); *Globo* (19/2, 25/6 e 4/9/95, 3 e\n10/6/96);*Jornal do Brasil* (12/3/94, 23/1, 24/2 e 23/4/95, 14/5/96);\nPortal do TSE. Disponível em : \\<http://www.tse.gov.br\\>. Acesso em : 01\ndez. 2009; PPS.*Boletim*; *PPS: uma opção socia**lista.*\n\n \n","ref":"","dic":"DHBB"}
