{"title":"PARTIDO PROGRESSISTA (PP) (1993-1995)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**PARTIDO PROGRESSISTA (PP) (1993-1995)**\n\n \n\nPartido político nacional fundado em 31 de janeiro de 1993, como\nconseqüência da fusão do Partido Social Trabalhista (PST) com o Partido\nTrabalhista Renovador (PTR), cujos principais líderes eram,\nrespectivamente, Álvaro Dias, ex-governador do Paraná, e Joaquim Roriz,\nentão governador do Distrito Federal. Em setembro de 1995, fundiu-se com\no Partido Progressista Reformador (PPR), liderado por Paulo Maluf, e o\nPartido Republicano Progressista (PRP) para dar origem ao Partido\nProgressista Brasileiro (PPB).\n\nAtuação\n\nQuando de sua fundação, o PP atraiu políticos de diversos estados, como\nNélson Carneiro, então senador pelo Rio de Janeiro, do Partido do\nMovimento Democrático Brasileiro (PMDB), o ex-deputado e ex-candidato ao\ngoverno de Minas Gerais, Hélio Costa, do Partido da Reconstrução\nNacional (PRN), e Bernardo Cabral, ex-ministro da Justiça do governo\nCollor, do Amazonas, também do PMDB.\n\nDesde o início o partido buscou criar uma imagem de “socialdemocrata”,\nenquanto Álvaro Dias, um de seus principais líderes, manifestava a\nintenção de concorrer à presidência da República em 1994. O partido\nbuscou também, em seus primórdios, uma aproximação com o governo do\npresidente Itamar Franco, ao qual passou a dar apoio com sua bancada de\n37 deputados federais e quatro senadores, que o tornava a quinta maior\nforça política do Congresso Nacional.\n\nIntegrado à bancada governista, o PP passou a pressionar o governo para\nobter cargos de relevo na administração federal. Foi atendido com a\nnomeação para o Ministério da Saúde do goiano Henrique Santillo, cuja\ngestão foi marcada por denúncias de irregularidades e desentendimentos\ncom outras pastas. Uma denúncia feita por uma ex-funcionária do\nministério, de que parlamentares do PP integravam um esquema visando\nliberar registros de medicamentos e alimentos, foi investigada pela\nPolícia Federal em 1994. Por seu lado, Santillo também chegou a fazer\ncríticas a um suposto corte de verbas destinadas à sua pasta. Seu alvo\nprincipal foi a Secretaria de Planejamento e o Ministério da Fazenda,\neste comandado por Rubens Ricupero.\n\nNo início de 1994 o PP começou a discutir seus rumos nas eleições\npresidenciais a serem realizadas em outubro. Álvaro Dias àquela altura\nresolvera candidatar-se ao governo do Paraná, e o PP, ao mesmo tempo que\nmantinha conversações com o Partido da Social Democracia Brasileira\n(PSDB) para apoiar Fernando Henrique Cardoso, recebia pressões internas\nvindas sobretudo de Hélio Costa e de Luís Antônio Medeiros, candidatos\naos governos de Minas e São Paulo, que preferiam uma coligação com Paulo\nMaluf, então prefeito da capital paulista. A decisão do partido foi\ntomada em maio e confirmou a vontade predominante de apoiar Fernando\nHenrique Cardoso nas eleições presidenciais. Álvaro Dias, por sua vez,\ndeixaria o PP para se filiar ao PSDB.\n\nNas eleições de 1994 o PP teve um bom desempenho, ajudando a eleger\nFernando Henrique Cardoso presidente da República. O partido não\nconquistou nenhum governo estadual, mas elegeu quatro senadores, 36\ndeputados federais e 54 deputados estaduais em todo o país.\n\nNo cenário político instalado em 1995, o PP se alinhou ao novo governo,\nque assumiu com vários projetos de reformas constitucionais. O partido\nse mostrou favorável ao fim das restrições ao capital estrangeiro, à\nflexibilização das telecomunicações, à abertura da exploração do\nsubsolo, à mudança nas regras da aposentadoria e à flexibilização do\nmonopólio do petróleo.\n\nJuntamente com a nova agenda política começaria mais uma vez a busca por\ncargos, desta feita com ameaças de rompimento e de retirada de apoio ao\ngoverno. Por diversas vezes os principais líderes do PP ameaçaram não\nvotar as principais propostas do governo no Congresso Nacional caso não\nfossem contemplados com cargos. De volta ao partido, Álvaro Dias\nencabeçou negociações que tiveram um desfecho favorável ao PP no final\nde março de 1995, com a nomeação de Delcídio Gomes para a presidência da\nEletrobrás. Além disso, o PP ficaria com a Secretaria Nacional de\nAssistência Social, ligada ao Ministério da Previdência Social. Assumiu\no posto a ex-deputada Lúcia Vânia, de Goiás.\n\nAinda em 1994 tinham começado articulações políticas, que se\nfortaleceram em 1995 por iniciativa de Paulo Maluf, visando fundir o PP\ncom o PPR e o Partido Trabalhista Brasileiro (PTB). Neste último\nverificaram-se as maiores resistências à fusão, na medida em que seus\nintegrantes não aceitavam a perda de sua sigla e propunham que o novo\npartido se chamasse PTB, proposta esta não aceita pelo PP nem pelo PPR.\nPor fim, apenas essas duas legendas se decidiram pela fusão, ganhando\nainda a adesão do PRP, que contava com apenas um parlamentar. O novo\npartido foi fundado em setembro de 1995 com o nome de Partido\nProgressista Brasileiro, contando com 84 deputados federais e nove\nsenadores em seus quadros. Era a quarta maior bancada do Congresso\nNacional, atrás do PMDB, do Partido da Frente Liberal (PFL) e do PSDB.\n\nRicardo Guanabara colaboração especial\n\n \n\n \n\n \n\n**FONTES**: *Estado de S. Paulo*; *Folha de S. Paulo*; *Globo; Jornal do\nBrasil*; KINZO, M.*Radio**grafia*; NICOLAU, J. *Multipartidarismo.*\n\n \n","ref":"","dic":"DHBB"}
