{"title":"PARTIDO PROGRESSISTA BRASILEIRO (PPB)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**PARTIDO PROGRESSISTA BRASILEIRO (PPB)**\n\nPartido político nacional fundado em setembro de 1995 a partir da fusão\ndo Partido Progressista Reformador (PPR) com o Partido Progressista (PP)\ne o Partido Republicano Progressista (PRP). Liderado pelo então prefeito\nde São Paulo, Paulo Maluf, teve como primeiro presidente nacional o\nsenador catarinense Esperidião Amin, que presidira o PPR. Em 4 de abril\nde 2003 voltou a chamar-se apenas Partido Progressista (PP).\n\nAtuação\n\nO PPB nasceu com 85 deputados e oito senadores, a quarta maior bancada\ndo Congresso Nacional, atrás do Partido do Movimento Democrático\nBrasileiro (PMDB), do Partido da Frente Liberal (PFL) e do Partido da\nSocial Democracia Brasileira (PSDB).\n\nOriundo de partidos que compunham a base de apoio do governo do\npresidente Fernando Henrique Cardoso, o partido continuou na linha\nsituacionista, reivindicando em contrapartida cargos de relevo na\nadministração federal. No final de 1995, o deputado federal Francisco\nDornelles, do Rio de Janeiro, foi escolhido para ocupar um ministério.\nEm maio de 1996, após muitas pressões sobre o governo federal, Dornelles\ntomou posse no Ministério da Indústria e Comércio, substituindo a\neconomista Dorotéia Werneck. Na oportunidade, o presidente Fernando\nHenrique Cardoso afirmou que a nomeação de Dornelles representava a\n“participação direta do PPB no governo”. No entanto, o então prefeito\nPaulo Maluf, que vinha tecendo severas críticas a ações do governo, como\no novo valor do salário mínimo e a liberação de recursos para os bancos\natravés do Programa de Estímulo à Reestruturação e ao Fortalecimento do\nSistema Financeiro (Proer), afirmou que a escolha de Dornelles fora “uma\nopção pessoal do presidente e não uma adesão do PPB ao governo”.\n\nA despeito das críticas de Maluf ao governo de Fernando Henrique\nCardoso, a atuação do PPB no Congresso Nacional no ano de 1996 foi\ndecisiva em assuntos de interesse do governo. O PPB impediu, por\nexemplo, através de seus senadores Epitácio Cafeteira, do Maranhão, e\nBernardo Cabral, do Amazonas, a abertura de uma comissão parlamentar de\ninquérito (CPI) para investigar o programa de ajuda financeira aos\nbancos feito pelo governo federal. O partido contribuiu ainda para a\naprovação da reforma previdenciária, cujo relator foi Michel Temmer\n(PMDB-SP). A imprensa chegou a noticiar, a esse respeito, que para votar\ncom o governo o PPB fora beneficiado com a renegociação da dívida do\nmunicípio de São Paulo, cujo prefeito era Paulo Maluf.\n\nA primeira eleição disputada pelo PPB foi a de outubro de 1996, quando\nnovos prefeitos e vereadores foram eleitos em todo o Brasil. Em São\nPaulo, Maluf escolheu como candidato à sua sucessão seu secretário de\nFinanças, Celso Pitta. No Rio de Janeiro, o partido optou por aderir à\ncandidatura de Sérgio Cabral Filho, do PSDB, apoiado por uma coligação\nque reunia também o Partido Social Cristão (PSC), o Partido Trabalhista\nBrasileiro (PTB) e o Partido Liberal (PL).\n\nA campanha em São Paulo foi marcada pelo empenho de Maluf em eleger seu\nsucessor, o que muitas vezes levou seus adversários e a imprensa a\nacusarem-no de utilizar a máquina pública em benefício de Pitta. Também\nse verificaram hostilidades entre o então ministro das Comunicações,\nSérgio Mota, e Maluf. Mota, que apoiava a candidatura de José Serra, do\nPSDB, chegou a se referir a Maluf como “ladrão e corrupto”, o que levou\no prefeito a acionar seus advogados para processar o ministro. Uma\nnotícia divulgada na última semana da campanha não chegaria a prejudicar\na vitória de Pitta, mas viria lhe trazer problemas no ano seguinte: a\ndenúncia de que Pitta, como secretário de Finanças, teria realizado\nnegócios lesivos ao município de São Paulo utilizando títulos públicos.\n\nAo final da campanha, Maluf foi considerado pela imprensa e pelos\nanalistas políticos um dos grandes vitoriosos das eleições. Pitta venceu\nno primeiro turno com larga margem de vantagem sobre a segunda colocada,\na candidata Luísa Erundina, do Partido dos Trabalhadores (PT): 48%\ncontra 24% dos votos válidos. No Rio de Janeiro, o candidato Sérgio\nCabral Filho chegou ao segundo turno mas foi derrotado por Luís Paulo\nConde, do PFL, candidato do então prefeito César Maia. Em todo o Brasil\no PPB elegeu 625 prefeitos, sendo 142 deles no Rio Grande do Sul, 54 em\nSão Paulo, dez no Rio de Janeiro e 64 em Santa Catarina. Quatro capitais\nforam conquistadas: além de São Paulo, com Pitta, Florianópolis, com\nÂngela Amin, Manaus, com Alfredo Nascimento, e Palmas, com Manuel Rocha.\nO PPB elegeu ainda 7.200 vereadores em todo o país, a maioria deles,\n1.418, no Rio Grande do Sul.\n\nSe Maluf terminou o ano de 1996 como grande vencedor, logo no início de\n1997 encontrou problemas na bancada do PPB que supunha liderar. O\nepisódio polêmico foi a votação da emenda que permitia a reeleição para\ncargos executivos. Apesar da pressão de Maluf para que seus\ncorreligionários votassem contra a emenda que beneficiava Fernando\nHenrique Cardoso com a possibilidade de disputar mais um mandato, metade\nda bancada do partido na Câmara dos Deputados votou com o governo: dos\n88 deputados pepebistas, 44 votaram a favor da emenda, um se absteve e\napenas três votaram contra, enquanto o restante se ausentou do plenário.\nNa ocasião, o deputado José Lourenço (PPB-BA), comemorando, afirmou: “Eu\ndisse que o PPB não nasceu para ser oposição.” No Senado, quatro dos\nseis senadores do PPB também votaram favoravelmente à emenda: Ernandes\nAmorim, de Roraima; Esperidião Amin, de Santa Catarina; Leomar\nQuintanilha, de Tocantins; e Levi Dias, de Mato Grosso do Sul.\n\nTambém em 1997, denúncias de desvios de recursos públicos para\npagamentos de dívidas de estados e municípios decorrentes de sentenças\njudiciais, os chamados “precatórios”, acabaram resultando na formação de\numa CPI no Congresso Nacional. Assim como os governadores Miguel Arrais,\nde Pernambuco, Divaldo Suruagi, de Alagoas, e Paulo Afonso Vieira, de\nSanta Catarina, Maluf e seu ex-secretário de Finanças, Celso Pitta,\nforam acusados de negociar títulos públicos causando prejuízo, os\nprimeiros, a seus estados, e os dois últimos ao município de São Paulo.\n\nDepois de uma longa investigação, que incluiu depoimentos de Pitta e\nMaluf — negando todas as acusações —, o relator da CPI, senador Roberto\nRequião (PMDB-PR), apresentou em junho um relatório que confirmava as\ndenúncias de desvio de recursos destinados a pagamentos de precatórios\nem São Paulo. Segundo o relatório, foram arrecadados com a venda de\ntítulos, autorizada pelo Senado em 1994, 947,4 milhões de reais, mas\nforam utilizados para pagamento de dívidas judiciais apenas 141,4\nmilhões, 14,93% do total, segundo os dados do Tribunal de Contas do\nmunicípio. Nos quatro anos de gestão de Paulo Maluf, ainda segundo o\nrelatório, o ex-prefeito emitira títulos no montante de 1,539 bilhão de\nreais e pagara apenas 324,245 milhões referentes a precatórios.\n\nUm segundo relatório foi apresentado em seguida ao de Requião, e nesse\nnovo documento nove senadores — entre os quais Jáder Barbalho (PMDB-PA),\nGilberto Miranda (PFL-AM) e José Agripino (PFL-RN) — faziam emendas ao\nrelatório anterior, retirando as acusações a Maluf e a Pitta. Um recurso\nfoi interposto para decidir qual dos relatórios teria validade, e a\nComissão de Constituição e Justiça do Senado decidiu manter o relatório\nelaborado pelo senador Roberto Requião como conclusão dos trabalhos da\nCPI.\n\nMesmo com os trabalhos de investigação em andamento, a Justiça e o\nMinistério Público de São Paulo agiram no sentido de punir Pitta e\nMaluf. Ainda em junho de 1997, o juiz da 12ª Vara de Fazenda Pública,\nPedro Maringolo, determinou liminarmente o bloqueio dos bens de Celso\nPitta. Em agosto, o Ministério Público do Estado de São Paulo entrou com\numa ação de responsabilidade civil por improbidade administrativa contra\no ex-prefeito Paulo Maluf e o prefeito Celso Pitta, além do coordenador\nda Dívida Pública da Prefeitura, Wagner Batista Ramos. Na ação, os\npromotores pediram a condenação de Maluf, Pitta e Ramos à perda de\nfunção pública e à suspensão dos direitos políticos por até oito anos,\nalém de requerer a indisponibilidade dos bens dos acusados. Segundo o\nMinistério Público, que apresentou números bem próximos aos já\nfornecidos anteriormente pelo relatório da CPI do Congresso, na gestão\nde Maluf a prefeitura arrecadara cerca de 1,53 bilhão de reais com\ntítulos públicos, mas só utilizara cerca de 309,3 milhões para pagar\nprecatórios. O saldo teria sido “desviado e gasto em outras\nfinalidades”, segundo os promotores, o que caracterizaria a “violação\ndos princípios administrativos da legalidade, moralidade e honestidade”,\nconfigurando “ato de improbidade administrativa”.\n\nNas eleições de 1998, o PPB apoiou a candidatura vitoriosa do presidente\nFernando Henrique Cardoso à reeleição. Em São Paulo, o partido lançou a\ncandidatura de Paulo Maluf ao governo do estado e de Oscar Schmidt ao\nSenado. Maluf acabou sendo derrotado por Mário Covas, do PSDB, reeleito\nno segundo turno. Já Schmidt perdeu a disputa para Eduardo Suplicy, do\nPT. No Rio de Janeiro, o PPB apoiou a candidatura de César Maia, do PFL,\nao governo do estado — também derrotado no segundo turno — e lançou a\ncandidatura ao Senado de Roberto Campos, que tampouco conseguiu se\neleger. As maiores vitórias do partido nessa eleição foram obtidas nos\nestados de Santa Catarina e Roraima, onde foram eleitos governadores,\nrespectivamente, Esperidião Amin e Neudo Campos.\n\nA bancada do PPB no Congresso Nacional, após o pleito de 1998, passou a\ncontar com três senadores — Ernandes Amorim, de Roraima, Leomar\nQuintanilha, de Tocantins, e Luís Otávio, do Pará — e 60 deputados.\n\nRicardo Guanabaracolaboração especial\n\n \n\n \n\nDE FHC A LULA\n\nEm 2000, o PPB elegeu 618 prefeitos em todo o país. Sua única\nprefeita-eleita em capitais, foi Ângela Amin, em Florianópolis.\n\nNas eleições gerais de 2002, não apresentou candidato próprio à\npresidência da República, nem coligou-se oficialmente a outra sigla que\no fizesse. Para os governos dos estados, o PPB apresentou seis\ncandidaturas próprias, não sendo vitorioso, porém, em nenhuma unidade da\nfederação, embora em Santa Catarina e no Rio Grande do Norte seus\ncandidatos tivessem chegado a disputar o segundo turno: respectivamente,\nEspiridião Amin e Fernando Freire.\n\nNas eleições legislativas federais deste ano, elegeu 38 deputados\nfederais – o equivalente a 8,74% das cadeiras –, e nenhum senador.\n\nPouco tempo depois de iniciada a nova legislatura, em fevereiro de 2003,\na sigla PPB foi substituída pelo retorno da legenda do Partido\nProgressista (PP).\n\n \n\n** **\n\n**FONTES**: Eleição 98/*Globo* (1998); *Estado de S. Paulo; Folha de S.\nPaulo; Jornal do Brasil; Veja*; Portal do TSE. Disponível em :\n\\<[http://www.tse.gov.br](http://www.tse.gov.br/)\\>. Acesso em : 01 dez.\n2009.\n","ref":"","dic":"DHBB"}
