{"title":"PARTIDO PROGRESSISTA DEMOCRÁTICO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO PROGRESSISTA DEMOCRÁTICO**\n\n \n\nPartido político mineiro fundado em 17 de maio de 1937, em Juiz de Fora,\npor Antônio Carlos Ribeiro de Andrada, para apoiar a candidatura de\nArmando de Sales Oliveira à presidência da República. Foi extinto junto\ncom os demais partidos do país pelo Decreto nº 37, de 2 de dezembro do\nmesmo ano.\n\nDerrotado por Pedro Aleixo por 152 votos contra 131 nas eleições para a\npresidência da Câmara Federal realizadas em maio de 1937, Antônio Carlos\ncomeçou a perder sua posição tanto junto ao governo federal como junto\nao governo de seu estado. Minas Gerais era governada por Benedito\nValadares, membro do Partido Progressista Mineiro, do qual Antônio\nCarlos era presidente.\n\nCom o objetivo de alijar Antônio Carlos do poder, Valadares entrou em\nacordo com dissidentes do Partido Republicano Mineiro para a fundação de\num novo partido situacionista. Essa agremiação, o Partido Nacionalista\nde Minas Gerais, seria de fato fundada no mês de junho com a principal\nfinalidade de apoiar a candidatura oficial de José Américo de Almeida à\npresidência da República.\n\nComprometido com a candidatura de Armando Sales, Antônio Carlos fundou\npor sua vez o Partido Progressista Democrático. Durante um banquete\nrealizado no Palace Hotel de Juiz de Fora, Dario de Almeida Magalhães\nleu o manifesto da nova agremiação, que censurava o desvirtuamento da\nRevolução de 1930, enfatizava o papel de Antônio Carlos na campanha da\nAliança Liberal e anunciava o propósito de sustentar a candidatura\narmandista em Minas.\n\nA comissão executiva do Partido Progressista Democrático\nera****integrada por****Abílio Machado, José Bernardino, Péricles\nMendonça, José Resende Tostes, Pedro Dutra, Filipe Balbi, João Penido,\nOlavo Bilac Pinto, Dario de Almeida Magalhães, José Bonifácio Filho,\nCasimiro Vilela e Fábio Andrada, filho de Antônio Carlos. Até ser\ndissolvida, no mês****de dezembro, a agremiação dedicou-se à campanha de\nArmando Sales.\n\n \n\n \n\nFONTES: Diário de Noticias, Rio (5 e 15/5/37); SILVA, H. 1937.\n\n \n","ref":"FONTES: Diário de Noticias, Rio (5 e 15/5/37); SILVA, H. 1937.\n\n \n","dic":"DHBB"}
