{"title":"PARTIDO PROGRESSISTA RADICAL DO RIO DE JANEIRO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO PROGRESSISTA RADICAL DO RIO DE JANEIRO**\n\n \n\nPartido político fluminense criado em 23 de outubro de 1937 com objetivo\nde apoiar o governador Protógenes Guimarães. Foi extinto com os demais\npartidos pelo decreto de 2 de dezembro do mesmo ano, após a instalação\ndo Estado Novo.\n\nAs lutas políticas no estado do Rio de Janeiro levaram os integrantes\ndos vários partidos existentes à idéia de formar um grande partido\nunificador que deveria se denominar Partido Liberal Fluminense. A partir\nde janeiro de 1936, iniciaram-se as articulações entre integrantes do\nPartido Popular Radical (PPR), da União Progressista Fluminense (UPF),\ndo Partido Evolucionista, do Partido Republicano Fluminense (PRF) e\ndissidentes do Partido Socialista Fluminense (PSF) para a formação dessa\nnova agremiação. Um comitê de cinco membros, composto por Heitor Collet,\ndo PPR; César Tinoco, do PSF; Ismar Tavares, do Partido Evolucionista;\nArnaldo Tavares, do PRF; e Cardilho Filho, da UPF, foi incumbido de\nelaborar um projeto de estatutos. Em abril de 1936, foi constituída a\ncomissão do Partido Liberal Fluminense, integrada por Raul Fernandes,\nHeitor Collet, João Guimarães, José Waltz, Lemgruber Filho, Arnaldo\nTavares, César Tinoco, Bernardo Belo, Luís Sobral, Eduardo Duvivier,\nCardilho Filho, Clodomiro de Vasconcelos, Correia de Castro e Ismar\nTavares. O Partido Liberal Fluminense concorreu em vários municípios às\neleições para prefeitos e vereadores.\n\nEm agosto de 1936, os jornais noticiaram a reorganização do Partido\nLiberal Fluminense. No início de 1937, porém, as forças políticas que\napoiavam o governador Protógenes Guimarães propuseram a criação de um\nnovo partido. Foi constituída uma comissão incumbida de elaborar seus\nestatutos, e, em reunião de 23 de outubro de 1937, os estatutos e o\nprograma do Partido Progressista Radical foram aprovados, sendo eleito\nseu presidente Protógenes Guimarães. O registro do Partido Progressista\nRadical no Tribunal Regional Eleitoral foi feito em 7 de novembro de\n1937, três dias antes da decretação do Estado Novo.\n\nAlzira Alves de Abreu\n\n \n\n \n\nFONTES: Diário de Notícias, Rio (1930-7); Estado, Rio (1930-7).\n\n \n","ref":"FONTES: Diário de Notícias, Rio (1930-7); Estado, Rio (1930-7).\n\n \n","dic":"DHBB"}
