{"title":"PARTIDO PROLETÁRIO DO ESPÍRITO SANTO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO PROLETÁRIO DO ESPÍRITO SANTO**\n\n \n\nPartido político espírito-santense. Foi extinto junto com os demais\npartidos do país pelo Decreto nº 37, de 2 de dezembro de 1937.\n\nNas eleições estaduais de 1934, elegeu o deputado estadual Gilbert\nGabeira. Na mesma ocasião, o Partido Social Democrático (PSD), porta-voz\ndos interesses da Revolução de 1930 e presidido pelo interventor João\nPunaro Bley, elegeu 16 representantes. Contando com a maioria na\nAssembléia, o PSD tinha praticamente assegurada a vitória de seu\ncandidato ao governo estadual, que era o próprio interventor.\n\nDiante desse quadro, o Partido Proletário uniu-se ao Partido da Lavoura\ndo Espírito Santo, formando as Oposições Coligadas do Espírito Santo. O\nobjetivo dessa aliança era lançar um candidato ao governo estadual que\npudesse fazer frente ao candidato do PSD.\n\nIntegradas por um deputado do Partido Proletário e oito deputados do\nPartido da Lavoura, as Oposições Coligadas receberam o apoio do deputado\nfederal do PSD e ex-secretário de Agricultura de Punaro Bley, Asdrúbal\nSoares, cuja candidatura ao governo passaram a articular. As Oposições\nColigadas receberam ainda a adesão de quatro deputados estaduais do PSD,\nconquistando assim a maioria na Assembléia.\n\nO presidente da Assembléia, deputado Carlos de Medeiros, e o próprio\ninterventor Punaro Bley tentaram então conquistar o voto do\nrepresentante do Partido Proletário. Gilbert Gabeira chegou a articular\num acordo, mas em seguida voltou à oposição.\n\nPunaro Bley retirou sua candidatura, e o governo central indicou\nJerônimo Monteiro Filho, do Partido da Lavoura, como candidato de\nconciliação. Desse modo o governo procurava impedir que as Oposições\nColigadas ganhassem as eleições, passando a controlar a política\nestadual. O novo candidato foi rejeitado pelas oposições, com exceção\ndos deputados Luís Tinoco da Fonseca e Carlos Sá, do Partido da Lavoura.\nGraças a essas defecções, os situacionistas obtiveram mais uma vez a\nmaioria.\n\nPor outro lado, dentro do próprio PSD começaram a se fazer negociações\nvisando rearticular a candidatura de Punaro Bley ao governo, e reservar\na Jerônimo Monteiro Filho o posto de senador. Esse acordo prevaleceu,\nfinalmente, e foi confirmado pelas eleições.\n\nEm agosto de 1936, o deputado Carlos de Medeiros rompeu com Punaro Bley\ne com o PSD e uniu-se às Oposições Coligadas.\n\nEm 25 de maio de 1937, na convenção de lançamento da candidatura oficial\nde José Américo de Almeida à presidência da República, as Oposições\nColigadas estiveram representadas pelo senador Genaro Pinheiro e pelos\ndeputados Ubaldo Ramalhete, Jair Tovar e Abreu Moura.\n\nRegina Bressane\n\n \n\n \n\nFONTES: Diário de Notícias, Rio (13/2/35); Estado de S. Paulo\n(16/12/34).\n\n \n","ref":"FONTES: Diário de Notícias, Rio (13/2/35); Estado de S. Paulo\n(16/12/34).\n\n \n","dic":"DHBB"}
