{"title":"PARTIDO PROLETÁRIO DO RIO DE JANEIRO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO PROLETÁRIO DO RIO DE JANEIRO**\n\n \n\nPartido político fluminense fundado em março de 1933.\n\nSeus organizadores foram José Fernandes Monteiro (presidente da\nFederação Proletária do Estado do Rio), Jéferson Meneses Ávila, Heitor\nLeal, Orêncio de Freitas, Benoit Certain, Sílvio Donade Jorge (da União\nde Trabalhadores de Livros e Jornais de Niterói), Acir Medeiros (do\nSindicato dos Trabalhadores Rurais de Porciúncula), Isaltino da Costa\n(da União de Trabalhadores da Construção Civil de Niterói) e Leitão\nFernandes de Carvalho (do Sindicato da Construção Civil de São Gonçalo).\n\nEm seu manifesto de lançamento, o partido propunha-se a lutar pelo\nsalário mínimo, a regularização das horas de trabalho e o descanso\nobrigatório de um dia por semana para o proletário e o camponês; pela\ninstalação de escolas em todos os núcleos onde existissem mais de 20\nanalfabetos; pela salvaguarda dos interesses dos colonos, dos meeiros e\ndos empregados, não podendo os mesmos ser despedidos das fazendas antes\ndo término das colheitas e sem aviso prévio de 90 dias, e pelo direito\ndos colonos ou meeiros de disporem livremente da parte que lhes coubesse\nnas colheitas a fim de valorizá-las, devendo o sindicato fiscalizar a\npartilha. O partido pleiteava ainda a escola única e leiga dentro do\nEstado leigo, a escola primária e secundária gratuita, e a assistência\nmédica intensiva. O jornal A Luta era o órgão oficial de divulgação de\nsuas idéias.\n\nO Partido Proletário concorreu às eleições de 3 de maio de 1933 para a\nAssembléia Nacional Constituinte em coligação com o Partido Socialista\nFluminense, mas não conseguiu eleger nenhum representante.\n\nEm 1934 essa coligação se rompeu devido a divergências quanto à forma\ncomo estavam sendo escolhidas as chapas que deveriam concorrer em\noutubro às eleições para a Câmara Federal e a Assembléia Constituinte\nestadual. Enquanto a comissão executiva do Partido Proletário entrou em\nacordo com o Partido Socialista, uma ala dissidente uniu-se ao Partido\nLiberdade e Trabalho. Embora os resultados iniciais do pleito apontassem\na vitória de três candidatos do Partido Proletário, a organização não\nconseguiu eleger de fato nenhum representante.\n\nAlzira Alves de Abreu\n\n \n\n \n\nFONTES: Diário de Notícias, Rio (1930-7); Estado, Rio (1930-7).\n\n \n","ref":"FONTES: Diário de Notícias, Rio (1930-7); Estado, Rio (1930-7).\n\n \n","dic":"DHBB"}
