{"title":"PARTIDO REPUBLICANO (PR)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO REPUBLICANO (PR)**\n\n \n\nPartido político de âmbito nacional fundado em agosto de 1945 e extinto\nem 27 de outubro de 1965 pelo Ato Institucional nº 2.\n\n \n\nFundação e programa\n\nO Partido Republicano (PR), nascido basicamente pela ação de Artur\nBernardes, ex-presidente da República (1922-1926), foi o sucessor do\nantigo Partido Republicano Mineiro, extinto logo após a decretação do\nEstado Novo em 10 de novembro de 1937. O novo Código Eleitoral,\npromulgado em fevereiro de 1945 com a função de regulamentar a vida\npartidária, previa apenas a constituição de partidos em nível nacional,\nabolindo do cenário político os antigos partidos de âmbito regional.\nTemporariamente integrantes da frente oposicionista denominada União\nDemocrática Nacional (UDN), os antigos partidos republicanos dos estados\nde Minas Gerais, São Paulo, Maranhão, Pernambuco e Paraná\nrearticularam-se em partido autônomo, anunciando seu desligamento\ndaquela organização em 14 de agosto de 1945. Artur Bernardes, presidente\ndo novo PR, declarou então que tal medida representava “um ato de\nlegítima defesa, uma providência do maior alcance para o fortalecimento\nda campanha democrática, pois os partidos republicanos sempre estiveram\nbem vivos, e agora, quando se trata de reinstaurar a República no\nBrasil, vão dar a prova de sua pujança e da fidelidade aos ideais que\nlhes justificam a criação”.\n\nEmbora desligado da UDN, o novo PR manteve-se seu aliado tanto no que\ndizia respeito à campanha pela redemocratização do país, como no apoio à\ncandidatura do brigadeiro Eduardo Gomes à presidência da República nas\neleições marcadas para dezembro de 1945. O primeiro diretório nacional\ndo partido era composto por Artur Bernardes, de Minas Gerais; João\nSampaio, de São Paulo; Eurico de Sousa Leão, de Pernambuco; Afonso Alves\nde Camargo, do Paraná, e Lino Rodrigues Machado, do Maranhão, todos\npresidentes dos diretórios estaduais em seus estados de origem e todos\nantigos ativistas dos partidos republicanos regionais anteriores a 1937.\n\nO programa do PR advertia, inicialmente, que o partido orientaria sua\nação por meio de determinados postulados básicos. Tais diretrizes, no\nque tangia à ordem política, consistiam na defesa da República\nfederativa, sob o regime representativo; da autonomia política e\nadministrativa dos estados, assegurados a unidade nacional, a paz e o\nprestígio da República; do regime presidencial, assegurada, porém, ao\nParlamento, a plenitude de suas funções legiferantes, bem como as de\ncrítica, fiscalização e colaboração na obra política e administrativa do\ngoverno; da autonomia municipal, sem prejuízo da ação fiscalizadora do\nEstado e da cooperação que este devesse prestar aos municípios para a\nmelhor eficiência dos seus serviços e satisfação das necessidades\nlocais; do sistema bicameral; do sufrágio universal, com o voto\nobrigatório, direto e secreto, e o sistema proporcional para a eleição\ndos membros do Parlamento; da eleição do presidente da República, dos\ngovernadores dos estados e dos prefeitos municipais por sufrágio\nuniversal e voto obrigatório, direto e secreto; e da proibição da\nreeleição do presidente da República e dos governadores dos estados para\no período imediato. O partido defendia ainda a liberdade de opinião, de\nreunião, de associação, de crença e de culto, sem prejuízo da\nresponsabilidade pelos abusos e pela repressão de atos que\ncomprometessem a moralidade e a tranqüilidade públicas; a justiça\neleitoral autônoma, assegurada a plena independência funcional de seus\nmembros; a organização das forças armadas nacionais em condições\nadequadas às necessidades e recursos do país, merecendo cuidado especial\no preparo profissional, moral e cívico de sua oficialidade e o\ndesenvolvimento do parque industrial que lhes proporcionasse os\nelementos essenciais ao eficiente aparelhamento; e a revisão geral e\nsistemática de toda legislação ditatorial, para eliminar as leis de\nopressão e promover o saneamento da ordem jurídica no país, e a sua\nintegração na órbita da democracia política, social e econômica. Por\nfim, o partido exigia a extinção de todos os tribunais políticos de\nexceção.\n\nA ordem social, de acordo com o programa do PR, derivaria da justiça\nsocial, inspirada nos deveres de fraternidade e solidariedade humanas e\nassegurada pelo equilíbrio e pela harmonia dos interesses das diversas\nclasses e indivíduos. Dever-se-ia assegurar a cada um o direito ao\ntrabalho, à saúde e à educação, procurando-se evitar graves\ndesequilíbrios entre as condições de vida dos indivíduos e classes.\nHavia igualmente preocupação com a família, que deveria ser defendida e\namparada como “centro de formação moral e cívica”, e com um amplo\nprojeto assistencial. O ensino primário deveria ser gratuito e de\nfreqüência obrigatória.\n\nEm relação à economia, o programa do PR era favorável à restrição da\nintervenção do Estado “aos deveres de estimular, amparar e suprir a\niniciativa privada, e às funções de regular a concorrência e evitar os\nabusos e exploração que sacrifiquem a economia coletiva”. Para o\npartido, o Estado abster-se-ia do exercício da atividade de produtor ou\nde intermediário. Seriam ainda “inadmissíveis o poder econômico privado\nopressivo e espoliador e o arbítrio discricionário do poder público”.\nDever-se-ia manter a propriedade privada “como elemento de liberdade do\nindivíduo e como melhor forma de utilização social dos bens,\nsujeitando-se, porém, o seu exercício às limitações do interesse\ncoletivo”. Por fim, o PR considerava a necessidade do incentivo ao\nmelhor aparelhamento industrial, visando sobretudo assegurar a produção\nem bases econômicas, da eliminação progressiva das indústrias que não\ntivessem condições próprias de vida e da descentralização industrial,\ncom a localização das fábricas próximo às fontes de matérias-primas,\nevitando-se os ônus dos transportes e o congestionamento das grandes\nmassas nos centros urbanos.\n\n \n\nAtuação\n\nNas eleições para a Assembléia Nacional Constituinte realizadas em 2 de\ndezembro de 1945, o PR conseguiu eleger sete deputados, sendo seis pelo\nestado de Minas Gerais e um pelo Maranhão. Iniciados os trabalhos\nconstituintes em fevereiro de 1946 e instalada a Comissão Constitucional\nde 37 membros, onde cada partido participava com um número de elementos\nproporcional à sua representação, o PR foi representado unicamente por\nArtur Bernardes.\n\nDurante o governo de Eurico Dutra (1946-1951), o PR aliou-se à UDN e ao\nPartido Social Democrático (PSD) — partido pelo qual se elegera o\npresidente, com o apoio do Partido Trabalhista Brasileiro (PTB) — num\nbloco cujo objetivo era unir as oposições em colaboração com o governo\nfederal. Assim, o chamado Acordo Interpartidário, idealizado por Otávio\nMangabeira, então governador da Bahia, destinou-se, segundo João Café\nFilho, a “funcionar principalmente no recinto do Congresso, para\nfortalecer a base parlamentar do governo na votação de matérias de maior\nimportância”. Para Café Filho, “a coligação garantiria a aprovação das\niniciativas governamentais”. Segundo Paul Singer, o Acordo\nInterpartidário seria uma “coligação situacionista dos três mais\nimportantes partidos de direita”, destinada a realizar os anseios da\n“burguesia industrial”, que não seriam senão a elevação da taxa de\nexploração do proletariado e a transferência para a indústria de uma\nparte substancial do produto da exploração do campesinato. A\nparticipação do Pleno Acordo Interpartidário valeu-lhe o direito de\nescolher um nome para o Ministério da Agricultura.\n\nUma vez desencadeados os debates relativos à sucessão presidencial, o PR\napoiou em nível nacional a candidatura do brigadeiro Eduardo Gomes,\nendossada pela UDN, ao passo que a seção mineira do partido se decidiu\npelo candidato pessedista Cristiano Machado. Embora seus dois candidatos\nà sucessão presidencial tenham sidos derrotados por Getúlio Vargas, o\npartido elegeu 11 deputados federais. A grande maioria dos deputados\neleitos na legenda do partido provinha mais uma vez de Minas Gerais, o\nque demonstra que a força do PR quase que se restringia àquele estado.\n\nDurante o segundo governo de Getúlio Vargas (1951-1954), o PR integrou\nno Congresso o bloco nacionalista contrário ao Estatuto do Petróleo e ao\nprojeto paralelo destinado a legalizar a participação nacional e\nestrangeira na base de 60 a 40%. Na questão destacar-se-ia a figura de\nArtur Bernardes, que participava do chamado grupo dos nacionalistas,\naceitando apenas “um completo monopólio estatal do petróleo”.\n\nApós o suicídio de Vargas, ocorrido em agosto de 1954, durante o governo\nCafé Filho, Cândido Mota Filho recebeu o Ministério da Educação. Café\nqueixar-se-ia posteriormente que, embora tivesse favorecido o PR com tal\nnomeação, jamais recebeu apoio público do partido. Ainda durante o\ngoverno de Café Filho foram mantidas as eleições para o Congresso em\noutubro de 1954, o que descontentou setores de oposição ao getulismo. De\nacordo com o PR, o recente suicídio de Vargas influiria no resultado do\npleito. Nessas eleições o partido conseguiu eleger 19 deputados, mais\numa vez predominantemente mineiros. Nas eleições de 1955 para a sucessão\npresidencial, o PR uniu-se ao PSD para apoiar a candidatura de Juscelino\nKubitschek. Com a vitória de Juscelino, o PR retomaria sua posição\nhistórica de partido situacionista.\n\nAo longo do governo Kubitschek, formou-se então a coligação\nsituacionista entre o PR, o PSD e o PTB. Em 1958 o PR elegeria 17\ndeputados federais. No entanto, o bloco formado acabou por se desfazer\ndiante do apoio do PR à candidatura Jânio Quadros à sucessão\npresidencial em 1960. O apoio a Jânio, candidato da UDN, desencadeou uma\ncrise interna no PR, pois sua seção de Minas Gerais, liderada por Clóvis\nSalgado, Tristão da Cunha e João Belo, negou-se a aceitá-lo. Artur\nBernardes Filho, contudo, presidente do partido em Minas Gerais, cumpriu\nà risca a decisão tomada.\n\nEm 1961 o PR formaria junto com o Partido Trabalhista Nacional (PTN), o\nPartido Democrata Cristão (PDC) e o Partido Socialista Brasileiro (PSB)\num bloco parlamentar que defenderia em conjunto as proposições aceitas\npor todas as suas lideranças.\n\nO PR acabou por ser extinto em 27 de outubro de 1965, por força do Ato\nInstitucional nº 2.\n\nCarlos Eduardo Leal\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1946. Anais; BASBAUM, L. História; CABRAL,\nC. Tempos; CAFÉ FILHO, J. Sindicato; CÂM. DEP. Anais (1959, 1961 e\n1963); CARLI, G. Anatomia; CARMO, J. Diretrizes; CERQUEIRA, S. Brasil;\nCruzeiro (24/12/60); DULLES, J. Getúlio; FLEISCHER, D. Political; Folha\nda Manhã, SP (21/6/50); FRANCO, C. Criação; KUBITSCHEK, J. Escalada;\nLIMA, H. Travessia; MOTA, P. Movimentos; PETERSON, P. Brazilian; SILVA,\nH. 1945; SINGER, P. Política; SOARES, G. Sociedade; WIRTH, J. Política.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1946. Anais; BASBAUM, L. História; CABRAL,\nC. Tempos; CAFÉ FILHO, J. Sindicato; CÂM. DEP. Anais (1959, 1961 e\n1963); CARLI, G. Anatomia; CARMO, J. Diretrizes; CERQUEIRA, S. Brasil;\nCruzeiro (24/12/60); DULLES, J. Getúlio; FLEISCHER, D. Political; Folha\nda Manhã, SP (21/6/50); FRANCO, C. Criação; KUBITSCHEK, J. Escalada;\nLIMA, H. Travessia; MOTA, P. Movimentos; PETERSON, P. Brazilian; SILVA,\nH. 1945; SINGER, P. Política; SOARES, G. Sociedade; WIRTH, J. Política.\n\n \n","dic":"DHBB"}
