{"title":"PARTIDO REPUBLICANO BAIANO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO REPUBLICANO BAIANO**\n\n \n\nPartido político baiano fundado em janeiro de 1927. Em 1932, quando da\nconvocação das eleições para a Assembléia Nacional Constituinte, seus\nprincipais líderes decidiram criar a Liga de Ação Social e Política\n(LASP) da Bahia.\n\nO Partido Republicano Baiano teve suas origens na crise aberta na\npolítica baiana durante o período presidencial de Artur Bernardes\n(1922-1926). José Joaquim Seabra, um dos líderes políticos de maior\nprestígio no estado, ao ser derrotado como candidato a vice-presidente\nda República ao lado de Nilo Peçanha na chapa de oposição a Bernardes\nperdeu o poder que detinha na política local desde 1912. As lutas\ninternas dentro de seu partido, o Partido Republicano Democrata,\nenfraqueceram ainda mais sua posição.\n\nOs adversários de J. J. Seabra, juntamente com aqueles que aderiram a\nBernardes, fundaram então um novo partido, a Concentração Republicana da\nBahia. O objetivo dessa nova organização era preparar chapas com\ncandidatos à Câmara dos Deputados estadual e a renovação do terço do\nSenado para as eleições de 4 de fevereiro de 1923. A nova agremiação,\nque tinha Rui Barbosa entre seus chefes, era integrada ainda por Pedro\nLago, Vital Soares, Ernesto Simões Filho, Miguel Calmon, João\nMangabeira, Otávio Mangabeira e Aureliano Leal. Recebeu logo depois a\nadesão de ex-seabristas como Antônio Calmon, o coronel César Sá, Álvaro\nCova e Geraldo Rocha.\n\nA eleição de Góis Calmon para o governo da Bahia, em dezembro de 1923,\nfez crescer a adesão dos seabristas à Concentração Republicana. A\ncandidatura de Góis Calmon, apoiada por esse partido, fora na verdade\nlançada por J. J. Seabra. Este, contudo, temendo que a vitória de seu\ncandidato desencadeasse uma campanha em favor de sua própria liquidação\ne da de seu partido, retirara seu apoio às vésperas da eleição. Essa\natitude agravara ainda mais as dissensões dentro do Partido Republicano\nDemocrata. Por outro lado, dentro da Concentração Republicana, as\ndissidências internas conduziam à formação de várias facções:\ncalmonistas, mangabeiristas e ex-seabristas.\n\nGóis Calmon, na tentativa de pacificar a política estadual, decidiu\ncriar o Partido Republicano Baiano, com vistas às eleições para o\nCongresso Nacional e a Assembléia Legislativa do estado. O novo partido,\ncriado em janeiro de 1927, passou a ser controlado por jovens políticos\ncomo os irmãos Mangabeira, os irmãos Calmon e ex-seabristas. Os velhos\nchefes locais voltaram-se para a política de seus municípios, deixando\naos “jovens doutores” a política em nível estadual e a ligação entre as\nreivindicações locais e os centros de decisão.\n\nO Partido Republicano Baiano ficou constituído de uma comissão executiva\ne de diretórios municipais. Da comissão executiva emanavam todas as\ndecisões políticas importantes, assim como a orientação para a atuação\ndos diretórios municipais.\n\nPraticamente como partido único, o Partido Republicano Baiano dominou a\npolítica estadual até o advento da Revolução de 1930, que encontrou seus\nprincipais dirigentes identificados com a política de Washington Luís:\nVital Soares, presidente do estado, fora eleito vice-presidente da\nRepública na chapa de Júlio Prestes; Otávio Mangabeira era ministro das\nRelações Exteriores do governo Washington Luís; Ernesto Simões Filho era\nlíder da maioria na Câmara Federal, e os deputados federais João\nMangabeira, Miguel Calmon e Wanderley de Pinho integravam a maioria\nparlamentar.\n\nA vitória da Revolução de 1930, além de determinar o exílio de Otávio\nMangabeira e de Miguel Calmon, alijou do poder estadual todos os\nrepresentantes do Partido Republicano Baiano, que, como partido de\noposição, passou a lutar pelo restabelecimento do regime legal e contra\na política empreendida pelos interventores.\n\nAlzira Alves de Abreu\n\n \n\n \n\nFONTES: CARONE, E. República nova; Tarde (5/2/32).\n\n \n","ref":"FONTES: CARONE, E. República nova; Tarde (5/2/32).\n\n \n","dic":"DHBB"}
