{"title":"PARTIDO REPUBLICANO DEMOCRÁTICO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO REPUBLICANO DEMOCRÁTICO**\n\n \n\nPartido político de âmbito nacional fundado em 1945 no Rio de Janeiro,\nentão Distrito Federal, pelo educador José de Sousa Marques, ao lado de\nJairo de Morais e Anselmo Páscoa. Era ligado a grupos protestantes. Foi\nextinto em 1948, quando seus membros fundaram o Partido Trabalhista\nDemocrático.\n\nOs principais pontos de seu programa defendiam o regime federativo\nrepublicano e um governo democrático, que respeitasse a liberdade de\nexpressão e de culto e o direito de associação e de reunião. Eram ainda\nreivindicados o direito de todos os indivíduos ao trabalho e aos meios\nde remuneração, o direito do povo à educação, a manutenção da\npropriedade privada, o direito dos empregados a participar nos lucros\ndas empresas, a extinção dos latifúndios, o direito de greve e a\nabolição de todos os impostos sobre os gêneros de primeira necessidade,\nvisando ao barateamento do custo de vida.\n\nEmbora tenham sido organizados núcleos do partido nos estados de\nPernambuco, Bahia, Espírito Santo e Minas Gerais, sua sede e principal\ncentro de atuação localizou-se no Rio de Janeiro.\n\nNas eleições de 1945, a atuação do partido foi fraca, chegando a haver\nrisco de cassação de registro pelo Tribunal Superior Eleitoral. Em 1946,\no grupo protestante que exercia o controle partidário foi fortalecido\npela adesão de alguns paulistas, liderados pelo pastor metodista Guaraci\nda Silveira, que havia sido eleito deputado federal pelo Partido\nTrabalhista Brasileiro (PTB). Guaraci da Silveira tornou-se então\npresidente do Partido Republicano Democrático, embora no Rio de Janeiro\nseu membro mais destacado continuasse sendo José de Sousa Marques.\n\nA****despeito das novas adesões, o desempenho dos republicanos\ndemocráticos nas eleições de 1947 foi mais uma vez inexpressivo.\nAmeaçado de extinção devido à sua fragilidade eleitoral, o partido\ndecidiu reformular-se, abrindo seus quadros a membros não protestantes.\nEm conseqüência dessa reformulação, o Partido Republicano Democrático\nfoi extinto, surgindo em seu lugar o Partido Trabalhista Democrático.\n\n \n\n \n\nFONTES: CAFÉ FILHO, J. Sindicato; CARMO, J. Diretrizes; CARONE, E.\nEstado; CERQUEIRA, S. Brasil; MOTA, P. Movimentos; PETERSON, P.\nBrazilian.\n\n \n","ref":"FONTES: CAFÉ FILHO, J. Sindicato; CARMO, J. Diretrizes; CARONE, E.\nEstado; CERQUEIRA, S. Brasil; MOTA, P. Movimentos; PETERSON, P.\nBrazilian.\n\n \n","dic":"DHBB"}
