{"title":"PARTIDO REPUBLICANO LIBERAL RIO-GRANDENSE (PRL)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO REPUBLICANO LIBERAL RIO-GRANDENSE (PRL)**\n\n \n\nPartido político gaúcho fundado em 15 de novembro de 1932 pelo\ninterventor José Antônio Flores da Cunha, com o apoio de Getúlio Vargas\ne de Osvaldo Aranha. Foi constituído em grande parte por ex-integrantes\ndo Partido Libertador (PL) e do Partido Republicano Rio-Grandense (PRR)\nque, aliados desde 1929, formavam a Frente Única Gaúcha (FUG). Foi\nextinto junto com os demais partidos do país pelo Decreto nº 37, de 2 de\ndezembro de 1937.\n\nSua primeira comissão diretora foi integrada por João Carlos Machado,\nRaul Jobim Bittencourt, Dario Crespo, Francisco Flores da Cunha e Darci\nAzambuja.\n\n \n\nOrigens\n\nAté o início de 1932, embora defendesse a reconstitucionalização do\npaís, a FUG não tinha uma posição hostil ao Governo Provisório de\nGetúlio Vargas. Entretanto, logo após o lançamento do manifesto do\nPartido Democrático de São Paulo, de rompimento com o governo central,\nem 13 de janeiro de 1932, o diretório central do PL lançou uma nota de\nsolidariedade aos democráticos paulistas, no que foi imediatamente\nseguido pelo PRR.\n\nPouco depois, no mês de fevereiro, o empastelamento do jornal Diário\nCarioca pelos “tenentes”, no Rio de Janeiro, provocou o imediato pedido\nde demissão dos representantes do PRR e do PL dos cargos que ocupavam na\nadministração central. Esse episódio foi apenas o detonador do\nrompimento da FUG com Vargas, na verdade centrado no problema da\nreconstitucionalização.\n\nEmbora contrários à atitude conciliatória assumida por Flores da Cunha\n(do PRR) com relação ao governo central, os políticos da FUG lançaram um\nmanifesto reafirmando sua solidariedade ao interventor e declarando que,\ncaso o Governo Provisório não atendesse às suas reivindicações relativas\nà constitucionalização, passariam a tomar decisões independentes. Vargas\ne parte dos “tenentes” achavam contudo que ainda era cedo para iniciar o\nprocesso.\n\nQuando os paulistas começaram a articular a Revolução\nConstitucionalista, a atitude de Flores da Cunha foi ambígua. De um\nlado, procurou articular um acordo com a Frente Única Paulista para\nliderar a revolução no Rio Grande do Sul, planejando uma estratégia\nmilitar rio-grandense, prevendo a distribuição de armas a corpos\nprovisórios e construindo estradas de ferro em pontos cruciais. De outro\nlado, porém, começou a impor condições difíceis de serem atendidas, como\na de que o secretariado paulista sofresse modificações e de que São\nPaulo lhe desse poderes suficientes para renunciar à interventoria e\ncomandar as forças revolucionárias.\n\nNão aceitando essa indefinição do interventor, Raul Pilla, Batista\nLuzardo (ambos do PL) e Lindolfo Collor (do PRR) pediram a Borges de\nMedeiros, antigo líder republicano, que interferisse junto a Flores para\nque este assumisse o comando da revolução constitucionalista no Rio\nGrande do Sul. Como não desejasse se comprometer nem com Borges nem com\nVargas, Flores apresentou um pedido de renúncia ao governo gaúcho.\nEntretanto, temendo que a demissão de Flores fortalecesse a FUG, Vargas\nlhe fez um apelo para que permanecesse no posto, defendendo os ideais da\nRevolução de 1930.\n\nAo irromper a revolução em São Paulo, Flores da Cunha decidiu-se pela\nsolidariedade ao governo central, enviando contra os revoltosos tropas\ndo Exército e efetivos da Brigada Militar, além de corpos provisórios.\n\nCom o objetivo de criar um foco revolucionário interno para desviar a\ngrande pressão que as tropas gaúchas faziam sobre São Paulo, Borges de\nMedeiros, ao lado de Luzardo, Collor, Pilla, do major Martim Cavalcanti\ne de outros integrantes da FUG, organizou um levante no Rio Grande do\nSul. Em 20 de setembro de 1932, esse movimento foi esmagado.\n\nApós a derrota da revolução paulista, ocorreu um sério dissídio na\npolítica rio-grandense. De um lado colocavam-se os que haviam apoiado\nFlores da Cunha na luta contra os constitucionalistas, e, de outro, os\nque haviam apoiado a FUG. Pretendendo reconstruir politicamente o\nestado, Flores da Cunha fundou então um novo partido, que congregaria\nseus adeptos. Da união de prefeitos municipais, comandantes de corpos\nprovisórios e políticos procedentes da FUG resultou o Partido\nRepublicano Liberal Rio-Grandense, cuja presidência foi entregue ao\ninterventor. Defendendo uma plataforma que abordava os problemas\neconômicos mais palpitantes da época, o PRL atraiu também muitos jovens\nque não se identificavam com o programa socioeconômico da FUG.\n\n \n\nPrograma\n\nEm linhas gerais, o programa do PRL defendia a forma de governo\nrepublicana federativa; a divisão, a harmonia e a interdependência dos\npoderes; o sistema representativo, com a representação proporcional ao\neleitorado de cada estado na Câmara dos Deputados; o sufrágio universal\nsecreto para ambos os sexos; a autonomia dos estados e dos municípios,\nque deveriam ser regidos por constituições e leis orgânicas próprias,\nobservando porém os princípios constitucionais da União; a\ntemporariedade dos mandatos eletivos; a organização da justiça estadual\ncom base nos princípios de gratuidade, vitaliciedade e inamovibilidade,\nsendo o Tribunal do Júri substituído por tribunais de consciência, de\ncaráter técnico-judiciário; a organização de uma justiça eleitoral que\nassegurasse o perfeito funcionamento do regime representativo; a\nuniformidade dos princípios básicos do direito processual, e a adoção do\nplebiscito nas questões de grande importância social e política. O\npartido se propunha também a lutar por medidas que assegurassem a defesa\ne a integridade nacionais, como o alheamento das classes armadas da\npolítica partidária e o aparelhamento do Exército e da Marinha para o\ncumprimento de sua alta finalidade.\n\nEm relação à política econômica e financeira, o PRL defendia o controle\ndas dívidas da União, dos estados e dos municípios; a abolição dos\nimpostos de importação e a redução gradativa do imposto de transmissão\nde propriedades inter vivos; a proteção às indústrias que encontrassem\nno país condições de viabilidade e de sobrevivência econômica, e a\ncriação do crédito público, hipotecário, agrícola, pecuário, móvel e\nindustrial. Defendia também a formação de conselhos técnicos e\nconsultivos.\n\nNo tocante à política social, o partido reivindicava a equiparação dos\njornaleiros e dos operários do estado aos funcionários públicos; o\npagamento de pensões, aposentadorias e seguros aos funcionários públicos\ne suas famílias; a criação de seguros sociais contra invalidez,\nacidentes de trabalho, doença, velhice e morte; a ampliação da\nassistência social, visando sobretudo o amparo à família e à\nmaternidade; o regime de oito horas diárias para o trabalho\nmanufatureiro, comercial, agrícola e mineiro; a proibição do trabalho\nmanufatureiro e mineiro aos menores de 14 anos; o reconhecimento das\nassociações profissionais, de profissionais liberais inclusive; a\ncriação de tribunais para a solução de conflitos entre patrões e\noperários; a aplicação crescente das rendas públicas no desenvolvimento\ndo ensino em todos os graus, e o ensino primário gratuito e leigo.\n\n \n\nDe 1933 a 1935\n\nO PRL iniciou suas atividades enfrentando uma oposição coesa, pois a FUG\nemergiu da Revolução de 1932 com uma nova força e maior unidade, sem a\ndesconfiança que a caracterizava anteriormente. A luta dos\noposicionistas voltava-se contra o PRL, contra Flores, contra Vargas e\ncontra todos aqueles que haviam “traído” os ideais da Revolução de 1930.\n\nFlores e seu partido iniciaram então a campanha pela\nreconstitucionalização. As eleições para a Assembléia Nacional\nConstituinte foram marcadas para maio de 1933. Durante a campanha\neleitoral, Flores foi acusado de utilizar todos os recursos para\ngarantir a vitória do PRL — censura à imprensa, proibição de\nmanifestações públicas, restrição às viagens e prisão de membros da FUG.\nQuatro candidatos da FUG tiveram seus direitos políticos cassados por\nterem participado das conspirações de 1932. Como a lei eleitoral\ninvalidava todos os nomes de uma lista desde que houvesse um candidato\nilegal, Flores obrigou os líderes da FUG a elaborar novas listas e a\ndistribuir novas chapas às vésperas das eleições.\n\nAs medidas utilizadas pelo interventor permitiram que o PRL ganhasse as\neleições com grande margem de diferença, elegendo 13 dos 16\nrepresentantes gaúchos à Assembléia. Foram eles: Argemiro Dornelles,\nGaspar Saldanha, Carlos Maximiliano, João Simplício Alves de Carvalho,\nDemétrio Mércio Xavier, Frederico João Wolffenbuttel, Raul Jobim\nBittencourt, Renato Barbosa, João Ascânio de Moura Tubino, Heitor Annes\nDias, João Fanfa Ribas, Vítor Russomano e Pedro Vergara. Esses\ncandidatos contaram com o apoio da Liga Eleitoral Católica, e receberam\num total de 132.056 votos, enquanto a FUG recebeu apenas 37.400.\n\nNa abertura da Assembléia, no final de 1933, começaram a surgir indícios\ndo conflito ideológico que se armava entre Vargas e Flores da Cunha.\n\nUm dos principais temas de debate da Constituinte foi a descentralização\ndo poder. Contra o centralismo colocavam-se os federalistas, que exigiam\numa maior participação e influência dos estados nos centros decisórios,\nbem como uma maior autonomia estadual. Embora se achasse comprometido\ncom o chefe do Governo Provisório, Flores da Cunha instruiu a bancada de\nseu partido para que defendesse a fórmula federativa, resistindo à\ncentralização e ao aumento das tarifas, destinado a fortalecer a renda\nnacional à custa dos estados.\n\nNa questão da representação política dos estados, o PRL defendeu o\ncritério da proporcionalidade do eleitorado inscrito, e não da população\nresidente em cada unidade, como acontecera até 1930. Sua intenção era\nvincular o tamanho das bancadas ao da população alfabetizada, conferindo\nassim maior competitividade ao Rio Grande do Sul diante de Minas, Bahia\ne Pernambuco. Esse critério, entretanto, não foi aceito pela maioria dos\nconstituintes.\n\nO PRL defendeu ainda a eleição indireta para a presidência da República\ne foi contrário à eleição indireta para o Congresso das classes\nrepresentativas do operariado, da indústria e do comércio, dos\nprofissionais liberais e dos funcionários públicos.\n\nEmbora sofresse constantes ataques dos representantes da FUG, o PRL\nesteve próximo de seus opositores em relação aos principais pontos\ndebatidos.\n\nDurante todo o período em que a Constituinte esteve reunida, Flores da\nCunha comandou diretamente a bancada de seu partido e procurou intervir\nna elaboração da Constituição. Em discursos, entrevistas e declarações,\npressionou a Assembléia para que os trabalhos fossem acelerados, e\ndefendeu a idéia da votação da Constituição por blocos, e não artigo por\nartigo.\n\nNas eleições seguintes para a Assembléia Constituinte estadual, em\noutubro de 1934, o PRL obteve um êxito um pouco menor — 130 mil votos\ncontra 75 mil da FUG — mas ainda suficiente para garantir a maioria e,\nno início de 1935, eleger Flores da Cunha governador, por um período que\ndeveria terminar em 1939.\n\nPara a Câmara Federal, o PRL elegeu nessa ocasião João Carlos Machado,\nFanfa Ribas, Renato Barbosa, Demétrio Xavier, Heitor Annes Dias, Pedro\nVergara, João Simplício, Frederico Wolffenbuttel, Vítor Russomano, Raul\nBittencourt, Ascânio Tubino e Adalberto Correia.\n\nAo se iniciarem os trabalhos da Assembléia estadual, em abril de 1935, a\ndelegação da FUG mostrou-se disposta à pacificação. Essa atitude\ndesapontou não só Vargas, como os líderes revanchistas do interior, que\nqueriam a oposição sistemática ao PRL.\n\nO PRL foi praticamente o responsável pela elaboração da Constituição\nestadual de 1935, que ampliou os poderes do Executivo nas áreas social e\neconômica.\n\nÀ medida que suas atividades políticas se expandiam, Flores da Cunha\nentrava em conflito com Vargas, com o ministro da Guerra Pedro Aurélio\nde Góis Monteiro e com o Partido Constitucionalista de São Paulo. Flores\npersonificava a autonomia estadual, por ele defendida com palavras,\nmanipulações políticas e ameaças militares. Sua força residia nos seis\nmil homens da Brigada Militar gaúcha, nos 20 mil civis da milícia de\ncorpos provisórios e em seus aliados no interior do Exército\nrio-grandense. Sua posição era frontalmente oposta à de Góis Monteiro,\npartidário de um governo central forte, um Exército poderoso e obediente\ne estados fracos, sem poder militar independente.\n\nQuando Góis Monteiro deixou o Ministério da Guerra, Flores sugeriu o\nnome de dois generais para substituí-lo. Vargas, porém, desejando\ndiminuir o poder do governador gaúcho, rejeitou suas sugestões e aceitou\na indicação do governador de São Paulo, nomeando para o cargo o general\nJoão Gomes. Percebendo o jogo de Vargas, Flores procurou reconstruir sua\nforça no Rio Grande do Sul, pacificando e unindo o estado.\n\nEm vários momentos Flores procurou interferir também na escolha dos\ngovernadores de outros estados, como o Rio de Janeiro, ponto estratégico\nimportante em caso de uma ação militar. Flores deu apoio ao candidato\nCristóvão Barcelos, que disputava a eleição com o ministro da Marinha,\nalmirante Protógenes Guimarães, apoiado por Vargas. Outra preocupação do\ngovernador gaúcho foram as eleições em Santa Catarina, estado limítrofe\nque representava não só um território defensivo, como também uma rota\npara qualquer ofensiva rio-grandense. Flores procurou interferir nas\neleições em favor de Aristiliano Ramos, que foi contudo derrotado por\nNereu Ramos, também apoiado por Vargas.\n\nDurante o ano de 1935, fortaleceram-se no país organizações como a\nAliança Nacional Libertadora (ANL) e a Ação Integralista Brasileira\n(AIB), que se lançaram em campanhas de arregimentação popular e de\ndoutrinação ideológica. No mês de novembro, várias revoltas militares\neclodiram em Recife, em Natal e no Rio de Janeiro. Flores mobilizou 20\nmil homens e telegrafou a Getúlio colocando-os à disposição. Essa\natitude permitiu a Vargas constatar mais uma vez a intenção de Flores de\nse colocar diante do governo central como a maior força militar estadual\ndo país, o que poderia representar um obstáculo a seus desígnios em\nrelação à sucessão presidencial.\n\n \n\nO modus vivendi\n\nO medo do comunismo, do integralismo e de um governo central forte levou\na FUG a reabrir nesse momento as negociações com Flores. Raul Pilla e o\njurista José Maria dos Santos prepararam uma proposta de governo\nparlamentar, que foi entregue ao governador.\n\nA reabertura das negociações encontrou no entanto sérias oposições,\ninclusive de membros do PRL, que viam na aliança com a FUG uma forma de\nFlores aumentar seu poder autocrático dentro do partido. Getúlio tentou\ntambém impedir o acordo através de seu irmão Benjamim Vargas, deputado\npelo PRL, e através de promessas à FUG de participação no governo\ncentral caso os entendimentos não se efetivassem.\n\nPor outro lado, começou a ser discutida a adoção da fórmula Pilla-Santos\nem nível nacional. Para a oposição, reunida no Congresso com o nome de\nMinoria Parlamentar ou Oposições Coligadas, o estabelecimento de um\ngoverno de conciliação seria o único meio capaz de apaziguar a política\nnacional, levando os situacionistas e os opositores do governo a dividir\nas responsabilidades. O país seria governado por um conselho de\nministros, presidido por um primeiro-ministro, dentro do modelo\nparlamentarista. Essa fórmula não teve porém o apoio dos políticos da\nsituação, encontrando em Vargas e Armando de Sales Oliveira seus maiores\ninimigos.\n\nOs principais pontos do acordo partidário no Rio Grande do Sul previam\nque: 1) cada um dos partidos guardaria total autonomia e liberdade de\nação política, desde que não contrariassem o disposto no acordo por eles\nassinado; 2) os partidos concordariam com que os secretários de estado\nfossem nomeados e demitidos pelo governador, por serem eles seus\nauxiliares diretos na administração dos negócios públicos; 3) os\nsecretários só manteriam seus cargos enquanto merecessem a confiança de\nseus respectivos partidos. Para assegurar a uniformidade e a eficiência\nda administração, os secretários deveriam reunir-se em conselho uma ou\nmais vezes por semana, lavrando-se uma ata da reunião. Caberia ao\ngovernador escolher o presidente do secretariado, o qual, por sua vez,\ndeveria coordenar a atividade das diversas secretarias e fiscalizar a\nexecução do orçamento.\n\nEm 17 de janeiro de 1936, Flores da Cunha, Borges de Medeiros e Raul\nPilla assinaram o acordo que instaurou o modus vivendi gaúcho. Raul\nPilla foi convidado a assumir a Secretaria de Agricultura e Lindolfo\nCollor, a Secretaria de Finanças. Collor passou ainda a desempenhar o\npapel de mediador entre a FUG e o governo gaúcho. A FUG apresentou um\nprograma detalhado, que pretendia desenvolver nas secretarias de estado\nem matérias administrativa, econômica, tributária, educacional e social.\n\nO acordo no Rio Grande do Sul limitou-se contudo ao nível\nadministrativo. Dentro dos três partidos começou a se formar uma\ncorrente política de apoio ao governo central e de oposição a Flores. Os\nelementos da FUG partidários de uma maior aproximação com Vargas\nlançaram um Octólogo propondo a formação de uma comissão mista para\npreparar um programa e indicar um candidato à sucessão presidencial. O\ncomitê central das Oposições Coligadas negou-se porém a aceitar a\nproposta, pois a comissão seria presidida por Vargas, que teria direito\na voto.\n\nPor outro lado, Flores passou a exigir explicações sobre o comportamento\nda FUG, prenunciando nova crise no Rio Grande do Sul.\n\nJoão Neves da Fontoura, diante da rejeição do Octólogo, pediu demissão\nda presidência das Oposições Coligadas.\n\nNo mês de junho de 1936 a Câmara Federal discutiu a prorrogação do\nestado de guerra, pedida pelo Executivo. Assim como as Oposições\nColigadas, o PRL manifestou-se contrário a essa medida, por considerar\nque não havia mais razões de ordem social para sua decretação. Nesse\nmomento chegou também à Câmara um pedido de licença do Executivo para\nprocessar quatro parlamentares que estariam envolvidos nos movimentos da\nAliança Nacional Libertadora. Mais uma vez alinhado com as Oposições\nColigadas, o PRL opôs-se à concessão da licença, afirmando que os\ndeputados acusados haviam sido presos de maneira abusiva, em flagrante\ndesrespeito às imunidades parlamentares. Flores da Cunha determinou que\na representação federal de seu partido considerasse “questão fechada” o\nvoto de Ascânio Tubino contra a concessão da licença para processar os\ndeputados João Mangabeira e Domingos Velasco. Apenas três deputados do\nPRL — Adalberto Correia, Demétrio Xavier e Renato Barbosa — rebelaram-se\ncontra essa orientação. Flores da Cunha era favorável à concessão de\nmedidas extraordinárias ao governo, desde que fosse concedido aos\nacusados o direito de defesa.\n\nNo mês de outubro, devido a múltiplos fatores, o modus vivendi foi\nrompido. Um desses fatores foi a crise aberta no mês de maio na\nAssembléia estadual em torno do projeto de criação da guarda do porto do\nRio Grande do Sul, apresentado por Flores da Cunha. O projeto foi\ncombatido por Maurício Cardoso (do PRR), que aproveitou a ocasião para\natacar o governador. Este, em resposta, fez um discurso afirmando que no\nmodus vivendi rio-grandense o PRL tinha tudo a dar e nada a receber.\nRaul Pilla levantou-se contra essa afirmação, que, a seu ver, colocava a\nFUG na situação de quem apenas recebia favores do governador. Pilla\ncriticou Flores por não aceitar o veto a seu projeto, como se o acordo\nassinado entre os três partidos significasse a passividade da FUG frente\nao PRL e ao governador. A situação de impasse levou Pilla e Collor a se\ndemitirem das secretarias que ocupavam no governo estadual.\n\nMas os desentendimentos entre a FUG e o governador gaúcho não se ligavam\napenas aos problemas internos do Rio Grande do Sul. O rompimento foi\ncausado em grande parte pela divergência entre o governo central e\nFlores da Cunha com relação ao problema sucessório. Flores da Cunha\npretendia influir decisivamente na escolha do sucessor de Vargas. Este,\npor seu lado, pretendia enfraquecer Flores, buscando reconquistar a FUG\natravés do deputado estadual Maurício Cardoso, forte opositor do modus\nvivendi, e incentivando a dissidência no interior do PRL. Liderados por\nBenjamim Vargas, os dissidentes do PRL formaram a Dissidência Liberal, e\niniciaram intensa campanha nos jornais contra Flores, rejeitando\nabertamente sua liderança.\n\n \n\nA divisão do partido\n\nAo final do ano de 1936, Osvaldo Aranha veio ao Brasil para tentar\narticular sua candidatura à sucessão de Vargas. Para isso, porém, era\nnecessário que o Rio Grande do Sul estivesse unido. Aranha começou então\na agir no sentido de impedir que os dissidentes continuassem a campanha\nanti-Flores. Em reunião com a bancada do PRL, Aranha acentuou a\nnecessidade de o estado se apresentar coeso e pacificado no exame do\nproblema sucessório. Sustentou que o Rio Grande do Sul não deveria\naliar-se a São Paulo, nem permitir através da divisão política interna\nque São Paulo tirasse partido da situação e reconquistasse a posição que\ndesfrutara na política nacional até a Revolução de 1930. Mas Aranha não\nconseguiu pacificar os gaúchos. Alberto Pasqualini, seguido de outros\ndissidentes, deu início a uma série de entrevistas anti-Flores à\nimprensa.\n\nEm 14 de abril de 1937, unida a parte da FUG, a Dissidência Liberal,\nintegrada pelos deputados estaduais Viriato Dutra, J. Loureiro da Silva,\nMoisés Velinho, Xavier da Rocha, José P. Coelho de Sousa, Cilon F. Rosa,\nPaulino Fontoura, Júlio Diogo e Benjamim Vargas, e apoiada por alguns\ndeputados federais, pelo senador Augusto Simões Lopes e outros líderes\ndo PRL, como Protásio Vargas e o ministro da Fazenda Artur de Sousa\nCosta, elegeu a mesa da Assembléia estadual, deixando ao PRL apenas um\nposto de quarto-secretário. Dos sete deputados estaduais classistas,\ncinco ficaram com Flores e dois aderiram à oposição.\n\nNa Câmara Federal, foi mais uma vez aprovada a prorrogação do estado de\nguerra, com o apoio da bancada do PRL, a despeito da oposição de Flores\nda Cunha.\n\nEm decorrência da intervenção no Distrito Federal, ocorrida no mês de\nmarço, Flores firmou um pacto com Juraci Magalhães, governador da Bahia,\ne Cardoso de Melo Neto, governador de São Paulo, contra qualquer\nintervenção direta ou indireta em seus estados.\n\nLogo a seguir, o general Emílio Lúcio Esteves foi nomeado executor do\nestado de guerra no Rio Grande do Sul, função essa que normalmente\ndeveria caber a Flores da Cunha. A justificativa para essa nomeação foi\no telegrama enviado a Vargas pelos dissidentes liberais, informando que,\ncomo Flores estava em minoria na Assembléia, acentuara-se a situação de\ninsegurança e de ameaça criada pela mobilização clandestina das forças\nestaduais. Segundo os dissidentes, não era mais possível o\ndesenvolvimento dos trabalhos normais da Assembléia.\n\nQuando a candidatura de Osvaldo Aranha foi definitivamente afastada,\nFlores defendeu a candidatura de Armando Sales, em troca de dinheiro e\narmas paulistas.\n\nEm convenção realizada no mês de maio, o PRL aprovou o manifesto de\nFlores em apoio a Armando Sales. Nessa ocasião, foram expulsos do\npartido os dissidentes. Para substituir Augusto Simões Lopes e Viriato\nVargas na comissão diretora, foram escolhidos João Carlos Machado e\nAntunes Maciel.\n\nA Dissidência Liberal se fez representar na reunião de lançamento da\ncandidatura oficial de José Américo de Almeida à presidência da\nRepública por Augusto Simões Lopes.\n\nAs medidas do governo central contra o governador gaúcho\nintensificaram-se. O general Manuel Daltro Filho foi nomeado comandante\nda 3ª Região Militar e da 3ª Divisão de Infantaria. Com o apoio de\nVargas, Maurício Cardoso liderou um movimento em favor da declaração do\nimpeachment de Flores na Assembléia estadual. Flores obteve contudo uma\nvitória, conseguindo que o representante classista Alexandre Rosas\nrenunciasse. Seu substituto, Moacir Godói Ilha, era favorável ao\ngovernador, e deu a maioria ao PRL.\n\nCom a divulgação do Plano Cohen, a Câmara Federal recebeu novo pedido de\nprorrogação do estado de guerra. Os representantes do PRL Raul\nBittencourt e Thompson Flores protestaram contra a medida, que foi\naprovada por 138 votos contra 52. A execução do estado de guerra no Rio\nGrande do Sul e em São Paulo não ficou a cargo de seus governadores, mas\nsim dos comandantes de suas respectivas regiões militares.\n\nPouco depois, o general Daltro Filho transmitiu a Flores o decreto do\ngoverno central que federalizava a Brigada Militar do Rio Grande do Sul.\nFlores acatou a decisão, mas renunciou ao cargo de governador.\n\nVargas decretou então a intervenção no estado, alegando a existência de\nnúcleos comunistas orientados por elementos estrangeiros. O general\nDaltro Filho foi nomeado interventor. A Dissidência Liberal aceitou\nfazer parte do novo governo, desde que o PRL dele não participasse. A\ncomissão diretora central da Dissidência Liberal decidiu considerar como\nseu presidente efetivo o senador Augusto Simões Lopes.\n\nA 10 de novembro, quando foi instituído o Estado Novo, a Dissidência\nLiberal, através de Simões Lopes e Renato Barbosa, solidarizou-se com\nVargas e com a outorga da Constituição de 1937.\n\nNo mês de dezembro, assim como todas as outras agremiações políticas do\npaís, o PRL foi extinto.\n\nAlzira Alves de Abreu\n\n \n\n \n\nFONTES: ARQ. OSVALDO ARANHA; BASBAUM, L. História; CARONE, E. Estado;\nCARONE, E. República nova; CHILCOTE, R. Brazilian; CONG. BIENAL DO\nPARTIDO REP. LIBERAL. I; Correio da Manhã (20/12/32, 10/10, 15 e 16/11 e\n25/12/35); CORTÉS, C. Gaúcho; Diário de Notícias, Rio (31/1, 20 e 29/2,\n5, 8 e 29/4, 14 e 20/5, 18, 24 e 25/6, 3 e 4/7, 13 e 18/8, 17, 18, 20 e\n21/10/36, 10, 12, 13, 20 e 23/1, 6 e 19/2, 3, 11 e 28/3, 15, 28 e 29/4,\n1, 6, 9, 11, 12, 13, 16, 25 e 27/5, 4 e 29/8, 4/9, 2, 3, 5, 14, 19, 20,\n21 e 22/10, 5, 12, 19 e 23/11/37); FERREIRA FILHO, A. História; FRANCO,\nS. Júlio; Gazeta do Povo (18/11/32); KORNWEIBEL, R. Júlio; PARTIDO REP.\nLIBERAL. Programa; SILVA, H. 1937.\n\n \n","ref":"FONTES: ARQ. OSVALDO ARANHA; BASBAUM, L. História; CARONE, E. Estado;\nCARONE, E. República nova; CHILCOTE, R. Brazilian; CONG. BIENAL DO\nPARTIDO REP. LIBERAL. I; Correio da Manhã (20/12/32, 10/10, 15 e 16/11 e\n25/12/35); CORTÉS, C. Gaúcho; Diário de Notícias, Rio (31/1, 20 e 29/2,\n5, 8 e 29/4, 14 e 20/5, 18, 24 e 25/6, 3 e 4/7, 13 e 18/8, 17, 18, 20 e\n21/10/36, 10, 12, 13, 20 e 23/1, 6 e 19/2, 3, 11 e 28/3, 15, 28 e 29/4,\n1, 6, 9, 11, 12, 13, 16, 25 e 27/5, 4 e 29/8, 4/9, 2, 3, 5, 14, 19, 20,\n21 e 22/10, 5, 12, 19 e 23/11/37); FERREIRA FILHO, A. História; FRANCO,\nS. Júlio; Gazeta do Povo (18/11/32); KORNWEIBEL, R. Júlio; PARTIDO REP.\nLIBERAL. Programa; SILVA, H. 1937.\n\n \n","dic":"DHBB"}
