{"title":"PARTIDO REPUBLICANO PAULISTA (PRP)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO REPUBLICANO PAULISTA (PRP)**\n\n \n\nPartido político paulista fundado em 3 de julho de 1873. Foi o principal\npartido da República Velha. Foi extinto por decreto de dezembro de 1937\njunto com os demais partidos do país, logo após a decretação do Estado\nNovo.\n\n \n\nAntecedentes\n\nA partir de 1870, quando do regresso das tropas que se haviam empenhado\nno extermínio da ditadura de Solano López, no Paraguai, o Império\ncomeçou a absorver os primeiros efeitos da crise econômica que se\nintroduzia nos alicerces da estrutura monárquica. O principal elemento\ngerador do enfraquecimento da monarquia consistiu, inicialmente, na\nqueda das exportações brasileiras de açúcar para os mercados europeus e\nnorte-americanos, em decorrência do aparecimento de novas áreas\nprodutoras em Cuba, Egito, Java e ilhas Maurício, que eram operadas por\nmonopólios mercantis ingleses e atingiam os centros consumidores através\nde ofertas competitivas mais vantajosas. A guerra da Tríplice Aliança,\nna qual a resistência paraguaia só cedeu depois de cinco anos de\nduração, além de ter sobrecarregado fortemente o Tesouro, envolvendo o\nImpério em sucessivas alternativas emissionistas, ocasionou prolongado\ndesfalque nas lavouras canavieiras do Nordeste, resultante do\nengajamento da massa escrava nas unidades da Guarda Nacional mobilizadas\npara intervir no conflito.\n\nO ano de 1870 chegava, desta forma, ao fim, anunciando pressentimentos\ndesfavoráveis para a continuidade do trono. Os engenhos nordestinos, sem\nproduzir açúcar, não tinham como reter e ocupar a mão-de-obra escrava,\ncujos contingentes deslocavam-se freqüentemente para as províncias do\nSul em busca de terra e de trabalho. Em contraposição, nos planaltos, de\nSão Paulo e regiões adjacentes, as lavouras cafeeiras, favorecidas pela\nproximidade do porto de Santos, pela presença crescente da imigração\neuropéia dotada de técnicas modernas de cultivo e pela alta cotação do\nproduto no mercado internacional, impulsionavam, através da riqueza que\ncriavam, aspirações ostensivas e apressadas de domínio político. Quando\na propaganda republicana foi deflagrada na capital do Império e começou\na influir nas camadas intermediárias das províncias sulinas, a pressão\nabolicionista intensificava-se com irreprimível agressividade, juntando\nmais uma componente de apreciável relevância no processo crítico da\neconomia canavieira. A Lei do Ventre Livre, promulgada em 1871 pelo\ngabinete Rio Branco, acrescentava mais um golpe nos órgãos vitais de\nsustentação do regime dinástico, provocando subseqüentemente o impulso\nmais desembaraçado da campanha republicana.\n\nEmbora tenha-se inspirado no documento de 1870, a iniciativa dos\nrepublicanos paulistas de constituir um organismo partidário para\ncombater as instituições monárquicas foi mais precisa e obstinada na\nelaboração de sua estratégia de conquista do poder. O Partido\nRepublicano Paulista (PRP) foi fundado com o propósito de refletir os\nobjetivos de uma sociedade em ascendência econômica e percebeu,\nportanto, que, para consolidar o seu domínio, era indispensável\nsubstituir um sistema em estado de irremediável desmoronamento.\n\n \n\nO PRP e a questão servil\n\nA primeira reunião perrepista foi realizada a 17 de janeiro de 1872 na\nresidência de Américo Brasiliense, na capital da província, presidida\npor João Tibiriçá Piratininga e secretariada por Américo de Campos. Nela\ntomaram parte Manuel Ferraz de Campos Sales, João Tobias, Antônio\nAugusto da Fonseca e Martinho Prado Júnior, que decidiram compor uma\ncomissão permanente com o fim de trabalhar na preparação da convenção\ninaugural do partido, finalmente convocada para a cidade de Itu, onde se\ninstalou a 3 de julho de 1873. Nessa época, Itu era um dos grandes\ncentros cafeeiros da província. A cidade acolhia naquele tempo 10.821\nhabitantes, dos quais 4.245 faziam parte da população escrava.\n\nO manifesto extraído da convenção foi assinado por 78 fazendeiros, dez\nmédicos, oito advogados, cinco jornalistas, além de farmacêuticos,\ndentistas e negociantes. Organizado intencionalmente para disputar o\npoder, o PRP escolheu como símbolo um gigantesco jequitibá, para\nsignificar a sua invencibilidade em confronto com eventos políticos\nadversos. O manifesto tratou, fundamentalmente, de três temas básicos: a\nautonomia das províncias através do regime federativo, a inconformidade\ncom a hipótese do terceiro reinado e a emancipação escrava.\n\nNão há dúvida de que, dessas três abordagens, a que mais eletrizava a\nopinião pública era o problema servil. O PRP ocupou-se vastamente da\nescravidão em seu manifesto, mas as posições que acentuou eram vagas e\nambivalentes. Para os perrepistas, o imperativo da abolição “não nos\npertence exclusivamente porque é social e político; está no domínio da\nopinião nacional e é de todos os partidos, e dos monarquistas mais, do\nque nossa, porque compete aos que estão no poder ou aos que pretendem\napanhá-lo amanhã estabelecer os meios de seu desfecho positivo”.\nAcrescentava ainda o pronunciamento perrepista que “se o negócio for\nentregue à nossa deliberação, nós chegaremos a ele do seguinte modo: 1)\nem respeito ao princípio da união federativa, cada província realizará a\nreforma de acordo com seus interesses peculiares, mais ou menos\nlentamente, conforme a maior ou menor facilidade na substituição do\ntrabalho escravo pelo trabalho livre; 2) em respeito aos direitos\nadquiridos e para conciliar a propriedade de fato com o princípio da\nliberdade, a reforma se fará tendo por base a indenização e o resgate”.\n\nO Manifesto de Itu, conforme passou a ser conhecido, foi assinado por\nCampos Sales; Francisco Glicério; João Tobias; João Tibiriçá; Manuel de\nMorais Barros, irmão de Prudente de Morais; Martinho Prado Júnior, irmão\ndo conselheiro Antônio Prado, e José Alvos de Cerqueira César, sogro de\nJúlio de Mesquita. Nele, não aparecem as assinaturas de Prudente, nem a\nde Manuel Joaquim de Albuquerque Lins.\n\nO problema escravo, no entanto, continuava a ser um constante tormento\nna preocupação dos perrepistas, no sentido de não entrar em choque com\nos setores da classe rural de São Paulo que ainda não consideravam\nintegralmente desejável a tese da emancipação dos cativos. Na\nlegislatura de 1887, os republicanos paulistas, em aliança com os\nconservadores chefiados por Antônio Prado e Rodrigues Alves, elegeram\nPrudente de Morais e Campos Sales para a Câmara do Império. O momento\nera o de maior agitação em torno da libertação negra, recrudescendo-se,\ncontra o gabinete Dantas, a ofensiva escravista comandada por\nconservadores e dissidentes liberais. Os dois republicanos não\ninterferiram a fundo nos debates. Prudente, em seus discursos,\nbaseava-se em cifras penosamente pesquisadas para mostrar que as medidas\neconômicas da monarquia eram todas falíveis. Campos Sales, mais ardoroso\nna oratória, fixava-se na forma federativa e na separação da Igreja do\nEstado, para não comprometer o PRP em pontos de vista que pudessem\nafetar a sensibilidade das áreas mais tradicionalistas em suas\nconvicções políticas.\n\nCampos Sales, Glicério e Albuquerque Lins filiaram-se, em dezembro de\n1887, à Associação Libertadora, fundada naquele ano pelo conselheiro\nAntônio Prado, que tinha por finalidade a abolição gradual da\nescravatura, estabelecendo-se o ano de 1890 como limite para se alcançar\na libertação total. Campos Sales fez um discurso, salientando que o\nprazo solicitado era muito longo e não compareceu mais às reuniões\nseguintes.\n\nA 24 de maio de 1888, já extinto no país o trabalho servil, o PRP\nrealizou sua segunda convenção na capital de São Paulo. Campos Sales\npresidiu esse conclave, que teve Bernardino de Campos como secretário.\nOs convencionais publicaram novo manifesto, no qual a direção partidária\nera investida de todos os poderes para “coordenar esforços” em favor da\nimediata derrubada do trono, pedindo a todos os correligionários “mais\nvigor, mais animação e mais entusiasmo” nessa campanha. Quanto ao\nproblema escravo, o manifesto garantia que o partido “nunca foi\ncontrário ao movimento emancipador da raça escrava”. Entretanto, o\npartido foi criado para fazer a República e liquidar com o regime\nmonárquico. Qualquer outra bandeira, que perturbasse a busca daquele\npropósito essencial, não deveria ser conduzida como se fosse uma\ndeterminação prioritária.\n\n \n\nO PRP e a ditadura militar\n\nAo contrário da agremiação de Júlio de Castilhos no Rio Grande do Sul e\nde Quintino Bocaiúva na capital do Império, o PRP não olhava com\naprovação o apelo ao elemento militar para interferir na remoção de um\nimpasse institucional, que era a permanência do trono.\n\nEntretanto, uma vez concretizada a revolução de 15 de novembro, admitiu\no PRP que não seria viável opor-se à teimosia positivista, que insistia\nna entrega do Governo Provisório à chefia de Deodoro da Fonseca, como\nmeio de recompensar o velho marechal pela decisão que tomara de estender\nsua aversão ao gabinete Ouro Preto à deposição do imperador. Todavia, a\nagremiação paulista não perdeu a oportunidade de capturar no novo\nministério posições que indicavam afinidades mais íntimas com a\nsociedade que representava. Com essa disposição Campos Sales assumiu a\npasta da Justiça, que detinha o controle dos mecanismos de ação política\ndo governo, enquanto Francisco Glicério, após a curta gestão de Demétrio\nRibeiro, tomou posse no Ministério da Agricultura, ao qual estavam\nvinculados todos os negócios relativos ao plantio e exportação das\nsafras cafeeiras.\n\nA princípio, Campos Sales dedicou-se às reformas mais superficiais que a\nRepública propunha-se a executar, como por exemplo a supressão do\ncatolicismo como religião oficial, obtendo a secularização dos\ncemitérios, a organização do registro civil para óbitos e casamentos e a\nadaptação dos hábitos administrativos centralizadores das províncias aos\nesquemas autonomistas do regime federativo. Posteriormente, a atuação do\nministro da Justiça voltou-se para a montagem de instrumentos legais\nrepressivos da atividade contestadora, sob a alegação de que era preciso\nconter as possibilidades do revanchismo monarquista. Entre essas\nmedidas, que por certo não se identificavam com a vocação liberal do\nnovo regime, figuravam os decretos nº 85-A, de 23 de dezembro de 1889, e\nnº 295, de 29 de março de 1890, feitos para punir “todos aqueles que\nderem origem a falsas notícias e boatos alarmantes dentro ou fora do\npaís ou concorrerem pela imprensa, por telegrama ou qualquer outro modo\nde pô-los em circulação”. O Decreto nº 295, feito para preservar o\ngoverno “da injúria e dos ataques pessoais que visavam ao desprestígio\nda autoridade e tinham por fim levantar contra ela a desconfiança para\nfavorecer a execução de planos subversivos”, era na verdade o preâmbulo\nde uma nova Lei de Imprensa, antecipando-se à institucionalização da\ncensura, que seria a tônica dos governos de Deodoro da Fonseca e\nFloriano Peixoto.\n\nO PRP seria, em seguida, a primeira vítima do arbítrio por ele mesmo\njustificado. Eleita a primeira Constituinte republicana em 15 de\nnovembro de 1890, tão logo iniciavam-se os trabalhos de elaboração da\nCarta, Deodoro começou a manifestar-se irritado com o Legislativo, ao\nqual se referia com reiterados desapreços, especialmente quando o\nCongresso passou a discutir o capítulo alusivo aos crimes de\nresponsabilidade do Poder Executivo. Os ministros do Governo Provisório,\ntodos eles oriundos da propaganda, ficaram alarmados quando Deodoro\npretendeu prerrogativas constitucionais de dissolução do Congresso e\ntentou impor garantias de juros para beneficiar seu amigo Trajano de\nMorais, interessado na construção do porto das Torres, no Rio Grande do\nSul, recusando em seguida proposta dos seus ministros no sentido de que\no tratado de fronteiras com a Argentina, envolvendo o território das\nMissões, fosse antes apreciado pelos constituintes. No debate desses\nassuntos, Glicério teve mais desempenho do que Campos Sales. Achava\nmesmo que, se o projeto de Torres era tão urgente, conforme sustentava\nDeodoro, o governo deveria tomar a responsabilidade de seu patrocínio.\n\nA posição de Campos Sales, pela sua notável experiência política,\nconsistia especialmente em evitar a ruptura do poder civil com a área\nmilitar. Mas admitia, por outro lado, que a permanência dos chefes da\npropaganda no ministério vinha-se tornando insuportável. O ministro da\nJustiça encontrou uma solução hábil e razoavelmente conciliadora. Como\nestava próxima a data da promulgação da Constituição, os membros do\ngoverno deixariam as pastas que ocupavam para dar a Deodoro mais\nliberdade na composição do novo ministério, tendo em vista a nova\nsituação política criada em decorrência da efetiva democratização do\nregime.\n\nDe acordo com as “Disposições transitórias” da Carta, as eleições para o\nperíodo constitucional que se iniciaria a partir de fevereiro de 1891\nseriam realizadas indiretamente, sendo escolhidos o presidente e o\nvice-presidente pelos membros do Congresso Constituinte transformado em\nCongresso Ordinário. Deodoro tornava-se virtualmente candidato, por\nimposição da corrente militar que o apoiava, em aliança com as bancadas\nque temiam o confronto com os quartéis. Não obstante, o nome de\nPrudente, presidente do Congresso, fora lembrado para candidato da\noposição e isso intranqüilizava a ala do PRP liderada por Campos Sales.\nVárias tentativas foram feitas pela representação perrepista para evitar\no gesto que todos consideravam perigoso, mas Prudente foi inabalável.\nNão era dono de sua candidatura, mas enfrentaria Deodoro se continuasse\na receber o amparo de seus correligionários. Constituída a chapa oficial\nDeodoro-Wandenkolk, um do Exército e outro da Marinha, a minoria indicou\nFloriano Peixoto para vice-presidente de Prudente. Deodoro derrotou seu\ncompetidor por 129 votos contra 97, mas Floriano alcançou 157 sufrágios\ncontra 57 dados a Wandenkolk.\n\nA maioria do PRP votou a favor da candidatura militar. Mas tudo indica\nque tenha também votado em Floriano, exatamente para refrear as\nexacerbações autoritárias de Deodoro. A vitória do chefe militar de 15\nde novembro, no entanto, não reduziu suas prevenções contra o Congresso.\nO golpe de 3 de dezembro de 1891 não encontrou, todavia, o PRP desunido.\nA dissidência chefiada por Américo Brasiliense, que assumiu o poder em\nSão Paulo em apoio ao fechamento do Congresso chegou a comprometer a\nunidade do partido, que se preparou para resistir. Foi por pressão do\nPRP, através de seu enviado Cincinato Braga — ainda pouco conhecido da\npolítica carioca —, que Floriano decidiu participar da conspiração,\natravés da qual apoderou-se do governo em seguida à renúncia de Deodoro.\n\nDurante o período florianista, o PRP foi não só um dos principais\nsustentáculos do governo no Congresso, como ainda participava ativamente\nda situação que sucedeu ao golpe de Lucena. No ministério organizado\ndepois da derrubada de Deodoro, Rodrigues Alves, na pasta da Fazenda,\nagiu com a incumbência de destruir a política emissionista de Rui\nBarbosa, durante a qual a inflação foi solicitada para ajudar o\ncrescimento de alguns empreendimentos industriais que não tiveram\nprosseguimento.\n\nMas foi na área política que o PRP mais se sobressaiu. Campos Sales\naparece como autor da proposição de julho de 1892, que atribuía a\nFloriano o direito de completar o mandato de Deodoro que terminaria em\n1894. A Constituição era clara. Segundo o artigo 42, o vice-presidente\nficaria desobrigado da convocação de novas eleições se já tivesse\ntranscorrido, no momento em que ocorreu a vacância, mais da metade do\nperíodo legal de seu antecessor. O PRP, no entanto, preferiu a\nilegalidade a entrar em luta contra o novo poder militar, que Floriano\nincentivava sob a mística de que estava desafrontando a República ante a\nameaça de seus inimigos internos e externos.\n\nMas foi através dessa contemporização com o arbítrio que os perrepistas\nchegaram ao poder em 1894. Ao pressentir que o militarismo desgastara-se\ninapelavelmente nas lutas sulinas, que o Tesouro fora terrivelmente\nexigido e que a nação já não se sensibilizava com os apelos\ninquietadores do jacobinismo, Glicério convenceu Floriano de que chegara\na vez do PRP e de que o candidato mais indicado era Prudente de Morais.\n\n \n\nO PRP e o poder civil\n\nAs três primeiras presidências civis da República, todas ocupadas pelo\nPRP, que governou 12 anos sucessivos (1894-1906), tiveram suas\ncaracterísticas específicas com relação à natureza da missão que cada um\ndecidiu cumprir. Prudente apaziguou Canudos, fez o armistício com os\nfederalistas no Sul e extinguiu os motins florianistas que ainda\nperduravam na Escola Militar da Praia Vermelha e nas agitações do largo\nde São Francisco e da rua do Ouvidor. Já Campos Sales, alarmado com os\ndéficits de caixa do Tesouro, exaurido pelos gastos com a debelação da\nRevolta da Armada e das revoluções sulinas, contraiu colossal empréstimo\njunto aos banqueiros ingleses, com a hipoteca da renda global da\nAlfândega do Rio de Janeiro. Rodrigues Alves, por sua vez, concentrou-se\nno combate à febre amarela, na remodelação urbana do Rio de Janeiro e na\nmodernização de suas instalações portuárias.\n\nOs quatro anos de Prudente não foram pacíficos. Além da oposição militar\nque enfrentou, acusado de complacência com os adversários de Floriano, o\nprimeiro presidente civil não contava com a incondicional solidariedade\ndo perrepismo. Seu rompimento com Glicério, pela atitude maleável que\ntomou no episódio da revolta da Escola Militar, atraiu sobre ele a fria\nhostilidade de Campos Sales, que ocupava a presidência de São Paulo e\npreparava sua chegada ao Catete.\n\nPrudente não recusou o nome de seu sucessor que, além de contar a seu\nfavor com a poderosa máquina perrepista, conquistara o apoio de Crispim\nJacques Bias Fortes em Minas, de José Pinheiro Machado no Rio Grande do\nSul e de Francisco de Assis Rosa e Silva em Pernambuco, que se tornara\nseu companheiro de chapa. Por seu lado, Campos Sales sabia que, para pôr\nem prática sua política de controle rigoroso das emissões e manter a\nseveridade da arrecadação tributária que passara a exigir, não contaria\nevidentemente com o apoio das camadas sociais mais atingidas pela sua\npolítica de impiedosas restrições. Mas era preciso que o julgamento\npúblico do governo não pusesse em risco a indevassável hegemonia\nperrepista, responsável em última análise pela segurança de todo o\nsistema dominante.\n\nCom o apoio de Minas e do Rio Grande do Sul e com o Banco do Brasil,\ncondicionando empréstimos federais à solidariedade política dos\ngovernadores, Campos Sales conseguiu manter o domínio governamental\nsobre todas as bancadas representativas dos estados na Câmara e no\nSenado. Por maior que fosse a hostilidade popular ao governo, não havia\nperigo de oposição no Congresso. Os deputados remetidos nas listas dos\ngovernadores eram submetidos na Câmara ao crivo da Comissão de\nVerificação de Poderes, de cuja decisão dependia a aceitação ou não do\nmandato conferido pelo povo.\n\nNão se pode afirmar, todavia, que a reincidência na fraude política não\nacarretasse dissensões de relativa profundidade nas grossas raízes do\njequitibá de Itu. O PRP, que experimentou sua primeira cisão na batalha\nde Prudente contra Deodoro na Constituinte e que não comparecera unido\nna resistência ao golpe do barão de Lucena, uma vez que Américo\nBrasiliense solidarizara-se com a dissolução do Congresso, seria de novo\nabalado em sua unidade no início de 1902, quando Campos Sales articulou\nos nomes de Rodrigues Alves para a presidência da República e de\nBernardino de Campos para o governo de São Paulo. Prudente levou a\nRodrigues Alves, presidente de São Paulo, sua decisão de contrariar a\nmaneira como foi encaminhado o problema sucessório, mas Campos Sales,\nque conseguira atenuar as proporções da cisão no âmbito do PRP, já\nobtivera, no plano federal, a aquiescência de Pinheiro Machado e\nFrancisco Sales, promovendo a estréia de Minas na política nacional, com\na sugestão de Silviano Brandão para a vice-presidência, ocupada depois\nde sua morte por Afonso Peni, ex-conselheiro do Império.\n\nEm 1906, Rodrigues Alves quis destinar ainda ao PRP o quarto período\ncivil consecutivo. A candidatura de sua preferência era a de Bernardino\nde Campos. O veto de Minas, secundado pelo de Pinheiro Machado,\nenfraqueceu a ação coordenadora do presidente da República, tendo\nFrancisco Sales fechado a questão em torno de Afonso Pena com Nilo\nPeçanha na vice-presidência.\n\n \n\nO PRP e a campanha civilista\n\nLogo no início do mandato do novo presidente, os círculos conservadores\ne tradicionais da política dos estados dominantes começaram a ficar\napreensivos e assustados. Afonso Pena, sem a preocupação de conferir\nsuas bases políticas e militares, resolveu estimular a influência de uma\ngeração recente, cuja presença na vida pública já vinha provocando\ndestaques da imprensa. Com essa determinação, indicou para a presidência\nda Câmara o jovem deputado Carlos Peixoto, que em Minas não desfrutava\nda plena confiança dos dirigentes do Partido Republicano Mineiro (PRM).\nElevou à condição de líder da maioria o parlamentar gaúcho James Darci,\nque no Rio Grande não acatava o rígido comando de Pinheiro Machado. Para\nsua sucessão, em 1910, o presidente deixou claro que Davi Campista, seu\nministro da Fazenda, seria o nome preferido.\n\nPinheiro Machado aceitou o desafio. Em concordância com Francisco Sales,\nBias Fortes e Bueno Brandão, promoveu a candidatura do marechal Hermes\nda Fonseca, ministro da Guerra na ocasião, lançada durante uma\nmanifestação de militares reunidos a pretexto de seu aniversário.\nRepreendido disciplinarmente pelo presidente da República, abandonou a\npasta de modo agressivo, fazendo ruir todo o esquema político de Afonso\nPena. Carlos Peixoto e James Darci abandonaram seus postos na Câmara,\nenquanto Rui Barbosa no Senado proferiu um de seus discursos mais\ntrepidantes, qualificando de “estouro da boiada” a rumorosa debandada do\n“Jardim-da-Infância”. Nenhum outro general quis aceitar a pasta da\nGuerra. O presidente ficou só e desamparado no Catete até que, numa\nnoite, recebeu a inesperada visita de Cincinato Braga, que vinha, em\nnome do PRP, oferecer apoio político ao governo e o nome do general Luís\nMendes de Morais, sobrinho de Prudente, para ministro no lugar de\nHermes.\n\nAfonso Pena morreu em 1909, deixando o problema sucessório tumultuado,\nmas o PRP viu longe a grave ameaça de Pinheiro Machado, aguardando a\noportunidade de aplicar o golpe fatal que vinha preparando para a\npolítica paulista.\n\nCom o marechal Hermes candidato, triunfalmente exibido na luxuosa\ncarruagem do caudilho, verificou o PRP que a candidatura de Rui Barbosa,\ncom o apoio do Rio de Janeiro e Bahia, era o caminho menos inseguro para\na sua sobrevivência, já que desta vez não podia contar com o\nsituacionismo mineiro. Rui foi imediatamente consagrado em convenção,\ntendo como companheiro de chapa o presidente paulista Albuquerque Lins.\nO partido, no entanto, não se manteve integralmente solidário no\nacompanhamento do movimento civilista. Campos Sales, ainda com algum\nprestígio, conseguiu levar Glicério, Rodolfo Miranda e Manuel Vilaboim\npara empenhar-se na campanha hermista no estado.\n\nO PRP e a industrialização\n\nAs tentativas de tornar o Brasil um país industrializado tiveram início\nna quarta década do século passado, quando o gabinete Alves Branco\ninstituiu a primeira tarifa protecionista taxando os produtos de origem\nestrangeira considerados dispensáveis ao consumo. A discriminação das\nimportações, se por um lado agradava à indústria, não era bem assimilada\npelo comércio nem pela lavoura, pelas naturais vinculações que mantinham\ncom o mercado externo.\n\nNo início da República ocorreu uma nova e entusiástica movimentação\nindustrialista, induzida especialmente pela política emissionista de Rui\nno Ministério da Fazenda do Governo Provisório e, mais tarde, pela ação\nda bancada mineira na Câmara, notadamente através de Joaquim Felício dos\nSantos, João Luís Alves e Pandiá Calógeras.\n\nA industrialização, no entanto, não sensibilizava o PRP. Em 1892, quando\nse tratou no Congresso do auxílio às empresas industriais prejudicadas\npela supressão do encilhamento, Rangel Pestana, senador perrepista,\ncombateu ferozmente a medida, acrescentando que esses grupos desejavam\nimpressionar a opinião pública “com grandiosos programas querendo\nexplorar quase que o céu e a terra”, e que, agora, não dispunham sequer\nde recursos mínimos para suprir suas dificuldades normais. Cinco anos\nmais tarde, em 1897, Bernardino de Campos, ministro da Fazenda de\nPrudente, em relatório apresentado ao presidente da República, sustentou\nque a agricultura tinha prioridade no amparo oficial, porque constituía\na fonte essencial de toda riqueza nacional.\n\nOutros pronunciamentos perrepistas contra o protecionismo alfandegário,\nque visava beneficiar a indústria, foram feitos por Palmeira Ripper em\njunho de 1915 e por Veiga Miranda em setembro de 1919. A proteção\ntarifária, no entendimento desses parlamentares, tinha como conseqüência\npossíveis represálias dos importadores estrangeiros de café, perspectiva\nque punha em pânico toda a lavoura paulista, da qual o PRP era\ndecididamente representativo.\n\nWashington Luís, no entanto, procurou sem êxito mudar a feição agrícola\nde seu partido. A mensagem enviada ao Congresso, no início da sessão\nlegislativa de 1928, exaltava o esforço industrial do Brasil realizado\ndurante a guerra de 1914, afirmando que “estão elas em condições de\nirmanar com as melhores estrangeiras”. Salientava o presidente deposto\nem 1930 que essas indústrias “têm direito à solícita atenção dos\ngovernos, que delas não se têm descuidado, o que é provado com a\nproteção dispensada nas tarifas alfandegárias de que algumas viveram e\nmuitas precisam ainda”.\n\nWashington Luís não contou, provavelmente por essa razão, com o apoio\nunânime da cafeicultura paulista. Foi o primeiro chefe perrepista\ncontestado em seu próprio estado pelo surgimento de uma corrente\noposicionista, agrupada em torno da legenda do Partido Democrático (PD),\nfundado precisamente em 1926, quando Washington Luís iniciava seu\nmandato presidencial.\n\n \n\nO PRP na sucessão de Venceslau\n\nOs republicanos paulistas mantiveram-se discretos durante os governos de\nHermes da Fonseca (1910-1914) e de Venceslau Brás (1914-1918).\nFortificado em suas trincheiras regionais, o partido preparou com\nprudência a existência de condições favoráveis para seu regresso ao\npoder.\n\nO momento não surgiu, evidentemente, na sucessão do marechal Hermes em\n1914. Nessa ocasião, na presidência de São Paulo encontrava-se Rodrigues\nAlves, um dos maiores expoentes do perrepismo na segunda década do\nséculo XX. O marechal parecia propenso a cumprir seus compromissos com\nPinheiro Machado, elegendo o caudilho para o período seguinte, e essa\npossibilidade assustou o PRP. De posse dessa informação, Cincinato Braga\nprocurou Rodrigues Alves nos Campos Elíseos, convencendo-o de que\nPinheiro na presidência da República seria o fim do PRP, uma vez que a\nintervenção federal em São Paulo seria inevitável. Na opinião de\nCincinato, o poderoso chefe sul-rio-grandense não deixaria de cobrar do\nsituacionismo paulista o apoio que dera a Rui Barbosa na campanha\ncivilista. A melhor solução, na concepção de Cincinato, seria o\nrestabelecimento da aliança com o PRM em Minas, única maneira de afastar\na investida do líder gaúcho no caminho do Catete.\n\nMinas aceitou a sugestão e propôs a candidatura de Venceslau,\nimediatamente referendada por Francisco Sales e Bueno Brandão, que tinha\npoderes de decisão irrefutáveis na política mineira. Para melhor\njustificar sua posição, São Paulo rechaçou a hipótese de ocupar a\nvice-presidência, deixando a escolha a critério do candidato, que optou\npelo líder maranhense Urbano dos Santos.\n\nDerrotado Pinheiro mais uma vez, a nova oportunidade paulista,\nrecompensada pelo apoio de Minas, apareceria na sucessão de Venceslau. A\nguerra desencadeada na Europa contra os impérios centrais, se por um\nlado trazia benefícios transitórios para o Brasil, desenvolvendo seu\nparque industrial por força da brusca interrupção das importações,\nprovocava por outro lado a intensificação das insatisfações sociais, nos\ncentros urbanos, incrementadas pela presença de anarquistas e\nsindicalistas que emigravam de seus países afugentados pelo\ndesdobramento do conflito. Venceslau, como político lucidamente\nconservador que sempre foi, entendeu que, para defender a integridade do\nsistema, tinha que fundir, num só bloco, os partidos dominantes de São\nPaulo e Minas.\n\nO pleito de 15 de março de 1918 consagrou a união das duas grandes\nforças republicanas, elegendo Rodrigues Alves e Delfim Moreira.\nEntretanto, entre sua eleição e a posse, morreu Rodrigues Alves,\ndeixando o meio político estonteado com a notícia. De acordo com a\nConstituição, Delfim Moreira assumiu e convocou novas eleições\npresidenciais.\n\nO PRP, ainda aturdido pela perda de Rodrigues Alves, reivindicou o posto\npara o presidente do estado, Altino Arantes, mas o palácio da Liberdade,\natravés de Bernardes, vetou a iniciativa paulista. Foi eleita a chapa\nEpitácio Pessoa-Bueno de Paiva, para o período que se encerraria em\n1922.\n\nDurante o governo de Epitácio, o PRM organizou minucioso trabalho de\narregimentação política no sentido de assegurar para Bernardes a posse\ndos quatro anos seguintes. O objetivo do presidente de Minas não era\nfácil de ser atingido. Contra Bernardes, levantara-se ruidosa reação\nmilitar e política. Enquanto nos quartéis unificava-se o consenso geral\nda oficialidade em favor da indicação do marechal Hermes da Fonseca, no\nmeio civil, com apoio da Bahia, Rio de Janeiro e Rio Grande do Sul,\nexpandia-se nacionalmente, com o mesmo vigor da campanha de 1910, o\nmovimento denominado Reação Republicana, que aclamara em convenção a\nchapa Nilo Peçanha-J. J. Seabra.\n\nA luta eleitoral assumia conotações incomparáveis de violência e\nexaltação. Ao presidente de Minas, passadas as eleições e com o intuito\nde tumultuar sua posse, atribuiu-se a autoria de cartas falsificadas\nconsideradas insultuosas aos militares que se opunham à sua candidatura.\nUm telegrama do marechal Hermes ao comandante da guarnição federal de\nRecife, exortando-o a não acatar ordens de Epitácio, que determinara a\nintervenção em Pernambuco, motivou a prisão disciplinar daquele militar.\nEm desagravo ao marechal, revoltou-se o forte de Copacabana.\n\nA complicação da crise deixava transparecer que, dificilmente, Bernardes\nseria empossado. Surgiu aí a interferência decisiva do PRP. Prevendo as\ndificuldades de sua chegada ao Catete, Bernardes mandou emissário a\nGuarujá, onde se encontrava Washington Luís, presidente de São Paulo,\ndesfrutando de uma curta temporada balneária. A resposta do presidente\npaulista foi clara e tranqüilizadora: o governo de São Paulo e o PRP,\njuntamente com o situacionismo mineiro, garantiriam sua posse e a\nlegalidade de seu mandato. Por força dessa solidariedade perrepista,\nWashington Luís seria o sucessor de Bernardes, figurando Melo Viana, do\nPRP, na vice-presidência.\n\nA aliança entre Minas e São Paulo, sugerida pela clarividência\nconservadora de Rodrigues Alves, segurou a intangibilidade do sistema\noligárquico nos seus períodos mais dramáticos. Essa aliança, no entanto,\nseria rompida em 1930, levando Minas Gerais a buscar entendimento\npolítico com o Rio Grande do Sul, como o fizera 20 anos antes no combate\nà campanha civilista. Desse rompimento, viria resultar a queda fatal e\ndefinitiva do poderoso PRP.\n\n \n\nO PRP e a Revolução de 1930\n\nNa República Velha, as especulações em torno da sucessão presidencial\ncomeçavam no mínimo com dois anos de antecedência. Washington Luís, no\nentanto, parecia disposto a revogar esse calendário prematuro. Aos que o\nprocuravam, o presidente dizia com tranqüilidade que só em dezembro de\n1929 daria início às conversações. O segredo presidencial, não obstante,\nfoi inesperadamente desvendado com a morte de Carlos de Campos,\npresidente de São Paulo. Deveria assumir o cargo o vice-presidente\nFernando Prestes, que renunciou para permitir a eleição de seu filho\nJúlio Prestes de Albuquerque, que formaria sua chapa com Heitor Penteado\nna vice-presidência. Quando o PRP, por indicação do Catete, acolheu o\nnome de Júlio Prestes para os Campos Elíseos, o país inteiro compreendeu\nque a aliança com Minas estava quebrada, não havendo chance para Antônio\nCarlos Ribeiro de Andrada, que vinha longamente avaliando suas\npossibilidades.\n\nA preferência do presidente da República pelo presidente de São Paulo\nficou mais clara quando José Bonifácio, irmão de Antônio Carlos, indagou\nna Câmara a Manuel Vilaboim se a vez de Minas estava vetada para o\nperíodo 1930-1934. O líder perrepista respondeu evasivamente que Minas\ndeveria pensar, de forma mais realista, nos próximos oito anos:\n1934-1938 e 1938-1942. Era uma dádiva que o PRP oferecia ao PRM, uma vez\nque Washington Luís tinha interesse em que seu sucessor desse\nprosseguimento ao programa de estabilização monetária que vinha\nempreendendo, do qual Antônio Carlos inúmeras vezes divergira.\n\nJosé Bonifácio não deixou Vilaboim perceber seu desapontamento mas, ao\ndeixar o prócer paulista convencido da conformação de Minas, partiu ao\nencontro de João Neves da Fontoura, a quem sugeriu o apoio do PRM a\nGetúlio Vargas, que na época ocupava a presidência do Rio Grande do Sul.\n\nWashington Luís, ao ter conhecimento, oficialmente, por intermédio de\nJosé Antônio Flores da Cunha, de que Vargas se dispusera a ser candidato\npela oposição, não quis acreditar. Ficou ainda mais surpreso quando\nsoube que a Paraíba se unira à aliança política celebrada entre o\npalácio da Liberdade e o palácio de Piratini.\n\nA Concentração Conservadora, conforme foi denominada a coligação dos 17\nestados ligados ao comando do PRP, buscou na Bahia o companheiro de\nchapa de Júlio Prestes, tendo sido escolhido o nome de Vital Soares. Do\nlado oposto, constituíra-se a Aliança Liberal, sob cuja legenda\nassociavam-se os partidos republicanos de Minas, Rio Grande e Paraíba,\nque patrocinavam as candidaturas de Getúlio Vargas para presidente e de\nJoão Pessoa para vice-presidente.\n\nWashington Luís não aceitou a rebeldia de Vargas com espírito de\ntransigência democrática. De feitio autoritário e de uma tenacidade\nincontrolável, o presidente da República não se deteve nos limites da\nlegalidade, quando sentiu que não havia outro caminho para barrar os\navanços da Aliança Liberal. Através do vice-presidente Melo Viana,\ncindiu o PRM e depurou 14 deputados da bancada mineira. Por intermédio\ndo chefe sertanejo paraibano José Pereira, prestigiou os revoltosos de\nPrincesa contra o governo de João Pessoa. No estirão desse ambiente\nradicalmente apaixonado, o presidente da Paraíba e companheiro de chapa\nde Vargas foi assassinado numa confeitaria em Recife. Estava aberto o\ncaminho da revolução que foi deflagrada a 3 de outubro de 1930 e\nculminou, 21 dias depois, com a deposição do chefe do governo.\n\nEncerrava-se, assim, o ciclo de 36 anos de domínio do PRP. Deixava de\nexistir como poder, mas como partido ainda deveria subsistir.\n\n \n\nO PRP e a Revolta de 1932\n\nA posse de Vargas não tranqüilizou a situação política de São Paulo.\nDesmantelado o PRP, seus adversários estaduais, aglomerados em torno do\nPD, postulavam obcecadamente a indicação de um interventor saído da\nagremiação, mas contra ela conspiravam os “tenentes”, igualmente\ncandidatos à posse dos Campos Elíseos.\n\nO ano de 1931 correu agitado em São Paulo. Enquanto a ocupação dos\nCampos Elíseos oscilava entre “tenentes” e representantes das correntes\npartidárias vinculadas ao movimento de 1930, jornais eram empastelados,\na sede do Clube 3 de Outubro era assaltada, a Faculdade de Direito vivia\nconvulsionada e o povo paulista convencia-se que, de fato, São Paulo era\numa terra indevidamente ocupada. Para libertar o estado, era necessário\nque o governo federal nomeasse para os Campos Elíseos um “interventor\ncivil e paulista”. Quando a situação chegou nesse ponto, quando as\ndesavenças entre o governo federal e a opinião dominante do estado\npassaram a adquirir um sentido de luta de um povo oprimido contra um\npoder discricionário, ocorreu o renascimento do PRP com um manifesto\nvigoroso, sereno e, ao mesmo tempo, enérgico e contundente no\nalinhamento de suas razões.\n\nEsse manifesto, lançado em janeiro de 1932, justificava os 15 meses de\nsilêncio em que o partido fora mergulhado por força dos acontecimentos\nde 1930 e, em seguida, explicava as razões de seu reaparecimento, por\nhaver constatado que a Revolução Liberal, depois de todo esse tempo de\nduração, não conseguira dar solução aos problemas políticos que ela\nmesmo criará, citando com destaque o caso originário da interventoria\npaulista.\n\nA ressurreição do velho partido provocou, da parte dos democráticos, a\nproposição de uma aliança de todas as correntes divergentes de São Paulo\ncom o propósito de obter a sua desocupação militar e, conseqüentemente,\numa interventoria “paulista e civil”.\n\nO PRP enxergava a crise sob uma ótica mais ampla. Para os líderes\nperrepistas, a questão da “interventoria civil” era secundária. O\nimportante, no momento, era a Constituição, que inclusive abriria\npossibilidades de envolvimento de agremiações políticas de outros\nestados. O país precisava ser reposto nos trilhos da legalidade\ndemocrática.\n\nFoi essa a tônica do manifesto posteriormente assinado pelos presidentes\ndos dois partidos, Pádua Sales (PRP) e Francisco Morato (PD), criando a\nFrente Única Paulista, que, posteriormente, passou a apoiar a\ninterventoria de Pedro Toledo. Do secretariado constituído em maio de\n1932, o PRP participou com os nomes de Rodrigues Alves Sobrinho\n(Educação), Francisco Junqueira (Agricultura), Godofredo da Silva Teles\n(prefeito da capital) e Tirso Martins (chefe de polícia). Com esses\nelementos na administração estadual, o PRP participou da Revolução de 9\nde julho de 1932, encerrada com a derrota paulista em 2 de outubro,\nquando o general Bertoldo Klinger pediu rendição.\n\n \n\nO PRP e a Chapa Única\n\nQuando a Revolução de São Paulo foi anunciada, por obra e pressão dos\ndemocráticos, o Governo Provisório já havia tomado algumas resoluções de\nimportância no sentido da reconstitucionalização do país. Já estava em\nelaboração o Código Eleitoral e já se cuidava da aceleração do\nalistamento. Como o processo da redemocratização tivesse prosseguimento\nmesmo depois da derrota paulista, tanto o governo federal quanto aquele\nsetor da oligarquia não comprometida com o movimento de 1932 passaram a\nestudar fórmulas no sentido de reintegrar São Paulo na vida política\nnacional. Para concorrer às eleições de 3 de maio de 1933, democráticos\ne republicanos organizaram a Chapa Única por São Paulo Unido, da qual\nfaziam parte os perrepistas Abelardo Vergueiro César, Cincinato Braga,\nJoão Sampaio, Jorge Americano, Alcântara Machado, Azevedo Marques,\nManuel Hipólito Rego, Mário Whately, Oscar Rodrigues Alves e Joaquim\nSampaio Vidal.\n\nAlcântara Machado foi indicado líder da bancada que, no seu conjunto,\ndesempenhou apreciável trabalho na montagem do projeto constitucional.\nPromulgada a Constituição, a bancada de São Paulo não votou em Getúlio\nVargas para o período legal que terminaria em 1938. Cincinato Braga foi\nincumbido por Alcântara Machado de articular a candidatura de Antônio\nAugusto Borges de Medeiros, que foi oficialmente sufragado pela\noposição.\n\n \n\nO PRP e o governo Armando Sales\n\nDesfeita a Chapa Única, tão logo a Constituição entrou em vigor, o PRP,\nem oposição ao governo Armando Sales, preparou-se para enfrentar as\neleições de 14 de outubro de 1934, quando o país inteiro iria escolher\nos membros da Câmara Federal ordinária e das assembléias estaduais, que\nteriam poderes constituintes. Essas assembléias elegeriam os futuros\ngovernadores e os dois senadores para cada estado. Pronunciados os\nresultados do pleito, o PRP conseguiu eleger para a Câmara Federal os\ndeputados Álvaro Teixeira Pinto Filho, Antônio Bias da Costa Bueno, Cid\nde Castro Prado, Cincinato Braga, Félix Ribas, Heitor Macedo\nBittencourt, Henrique Jorge Guedes, João Batista Gomes Ferraz, José\nAlves Palma, Laerte Setúbal, Manuel Hipólito Rego e Roberto Moreira.\nPara a Assembléia Legislativa foram eleitos na legenda perrepista, entre\noutros, Ademar de Barros, Alfredo Ellis e Cirilo Júnior, num total de 22\ndeputados. O PRP obteve em todo o estado um total de 160.709 votos,\n58.762 a menos do que o Partido Constitucionalista de Armando Sales, seu\ncompetidor.\n\nO PRP disputou as eleições indiretas para governador do estado e\nsenadores realizadas pela Assembléia Legislativa em 10 de abril de 1935.\nAltino Arantes obteve 22 votos para governador, perdendo para Armando\nSales. Concorreram ao Senado Mário Tavares e Oscar Rodrigues Alves. O\nprimeiro alcançou 22 e o segundo 20 votos, perdendo igualmente para os\ncandidatos constitucionalistas. Já no pleito municipal de 15 de março de\n1936, o partido foi apoiado por 180.376 sufrágios, conseguindo eleger 64\nprefeitos e 784 vereadores. Entre as grandes cidades paulistas em que o\nPRP ganhou incluíam-se Bauru, Guaratinguetá, Pirassununga e Rio Claro.\n\n \n\nO PRP e a candidatura Armando Sales\n\nEm janeiro de 1937, quando Armando Sales lançou-se candidato à\npresidência da República, seu partido apoiava o governo Vargas e o PRP,\nnaturalmente, fazia parte da oposição. Para liquidar a candidatura de\nArmando logo no seu início, Vargas, através de José Carlos de Macedo\nSoares, passou a se entender com o PRP. O primeiro resultado dessa\naproximação foi a indicação de Fernando Costa para a presidência do\nDepartamento Nacional do Café, em lugar de Piza Sobrinho, partidário de\nArmando. Em março de 1937 os perrepistas enviaram delegados a Belo\nHorizonte, onde acertaram com Benedito Valadares o apoio do partido à\ncandidatura de José Américo de Almeida. A 3 de maio, os votos\nperremistas dados a Pedro Aleixo derrotaram Antônio Carlos, que\nnovamente se candidatara à presidência da Câmara.\n\nO PRP não marchou unido para a candidatura José Américo. Sílvio de\nCampos, membro de projeção do partido, era da opinião de que a vitória\nde Armando era a oportunidade que São Paulo teria de reconquistar o\npoder pelo voto. Estimulado por Flores da Cunha, de quem era amigo\npessoal, Sílvio de Campos lançou a 10 de abril de 1937 um longo\nmanifesto onde afirmava, com referência a Armando, que “seu ilustre nome\nnão se inscreve, para honra sua, entre os dos que depuseram,\nencarceraram e baniram o grande presidente Washington Luís”. Assinaram o\nmanifesto de Sílvio os dissidentes Roberto Moreira, José Augusto César\nSalgado, Inocêncio Seráfico, Laerte Setúbal, Álvaro Teixeira Pinto\nFilho, Reinaldo Smith de Vasconcelos, Sinésio Rocha, Plínio Caiado de\nCastro, Euclides Figueiredo, José Carlos Pereira de Sousa, Vicente\nCecchia, Francisco Sales Franco de Abreu, Manuel Deodoro Pinheiro\nMachado e Narciso Pieroni.\n\n \n\nO PRP e o Estado Novo\n\nQuando o regime de 10 de novembro foi imposto, encontrou no governo de\nSão Paulo o prócer armandista Cardoso de Melo Neto que, de imediato, deu\napoio à nova situação que suprimiu as eleições e extinguiu os partidos\npolíticos.\n\nVargas desejava São Paulo unido em favor da ditadura. Mas o antigo PRP\nque, após a renúncia de Armando, impugnara a eleição de Cardoso, sob a\nalegação de que o pleito teria que ser direto, só faria acordo com o\ngoverno federal se os Campos Elíseos mudassem de mão. Com Armando na\nprisão e seus partidários sob vigilância policial, Vargas concluiu que,\nno caso de São Paulo, o melhor caminho era ainda coexistir com os\nantigos perrepistas.\n\nNo início de 1938, Vargas partiu para Araxá (MG) em companhia de\nBenedito Valadares, e pediu a presença de Ademar de Barros, que fora\nintegrante da bancada perrepista na Assembléia Legislativa de São Paulo.\nDe regresso ao Rio, baixou decreto exonerando Cardoso de Melo Neto e\nnomeando Ademar para a interventoria. O apoio perrepista ao Estado Novo\ncompletou-se em seguida, com a ida de Alexandre Marcondes Filho para o\nMinistério do Trabalho e de Fernando Costa para o da Agricultura.\n\nCom a redemocratização, em fevereiro de 1945, os antigos perrepistas\nforam para os quadros paulistas do Partido Social Democrático (PSD) em\napoio à candidatura do general Eurico Gaspar Dutra à presidência da\nRepública. Nas fileiras pessedistas seriam encontrados na ocasião Mário\nTavares, Cirilo Júnior, Sílvio de Campos, Brasílio Machado Neto, César\nCosta, José Armando d’Afonseca, Juvenal Rodrigues de Morais, Alves\nPalma, José Carlos Pereira de Sousa e Fernando Costa. Alexandre\nMarcondes Filho preferiu filiar-se ao Partido Trabalhista Brasileiro\n(PTB) e Ademar de Barros fundou o Partido Social Progressista (PSP).\n\nPlínio de Abreu Ramos\n\n \n\n \n\nFONTES: BASBAUM, L. História; CASTRO, S. República: CELSO JÚNIOR, A.\nOito; Diário Oficial, SP (30/3/1890); Estado de S. Paulo (25/2/26);\nGUANABARA, A. Presidência; Jornal (3/5 e 11/6/37); LUZ, N. Luta; NABUCO,\nJ. Intervenção; PESSOA, R. Idéia; SALES, C. Propaganda; SODRÉ, N.\nHistória.\n\n \n","ref":"FONTES: BASBAUM, L. História; CASTRO, S. República: CELSO JÚNIOR, A.\nOito; Diário Oficial, SP (30/3/1890); Estado de S. Paulo (25/2/26);\nGUANABARA, A. Presidência; Jornal (3/5 e 11/6/37); LUZ, N. Luta; NABUCO,\nJ. Intervenção; PESSOA, R. Idéia; SALES, C. Propaganda; SODRÉ, N.\nHistória.\n\n \n","dic":"DHBB"}
