{"title":"PARTIDO REPUBLICANO PROGRESSISTA (PRP- 1945)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO REPUBLICANO PROGRESSISTA (PRP- 1945)**\n\n \n\nPartido político de âmbito nacional fundado em 1945 por Ademar de Barros\ne João Café Filho. Em 1946, uniu-se ao Partido Popular Sindicalista e ao\nPartido Agrário Nacional pra formar o Partido Social Progressista (PSP).\n\nCom a reorganização partidária iniciada em 1945, o ex-interventor\nfederal em São Paulo, Ademar de Barros, inicialmente ligado à União\nDemocrática Nacional (UDN), decidiu no mês de setembro fundar um partido\npróprio, denominado Partido Republicano Progressista. Entretanto, como\nnão contava com os núcleos em cinco estados exigidos pela Lei Eleitoral\nde 28 de maio de 1945, enfrentava dificuldades para realizar seu\nprojeto.\n\nPor outro lado, com o objetivo de concorrer às eleições marcadas para\ndezembro, João Café Filho pretendia igualmente fundar um partido, o\nPartido Social Progressista. Enfrentava porém as mesmas dificuldades de\nAdemar de Barros.\n\nOs dois políticos decidiram então unir as forças a fim de criar um único\npartido voltado para os grandes problemas da educação, da saúde pública\ne da vida municipal. Pensando em atrair os antigos perrepistas, adeptos\ndo Partido Republicano Paulista (PRP) anterior a 1930, Ademar de Barros\ninsistiu na denominação Partido Republicano Progressista, que revivia a\nantiga sigla.\n\nAo contrário do que esperavam seus líderes, a atuação do PRP nas\neleições de 2 de dezembro de 1945 foi fraca. Foram eleitos apenas um\ndeputado em São Paulo e outro no Rio Grande do Norte, respectivamente\nRomeu dos Santos Vergal e Café Filho.\n\nDiante de seu fracasso eleitoral, o PRP uniu-se no ano seguinte a dois\noutros pequenos partidos, formando o PSP sob o comando de Ademar de\nBarros.\n\n \n\n \n\nFONTES: CAFÉ FILHO, I. Sindicato; CARMO, J. Diretrizes; CARONE, E.\nEstado; CERQUEIRA, S. Brasil; MOTA, P. Movimentos; PETERSON, P.\nBrazilian.\n\n \n","ref":"FONTES: CAFÉ FILHO, I. Sindicato; CARMO, J. Diretrizes; CARONE, E.\nEstado; CERQUEIRA, S. Brasil; MOTA, P. Movimentos; PETERSON, P.\nBrazilian.\n\n \n","dic":"DHBB"}
