{"title":"PARTIDO REPUBLICANO PROGRESSISTA (PRP)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO REPUBLICANO PROGRESSISTA (PRP)**\n\n \n\nPartido político nacional criado por remanescentes do grupo político do\nex-governador paulista Ademar de Barros Filho. Obteve seu registro\nprovisório no Tribunal Superior Eleitoral (TSE) em julho de 1988. Em\nsetembro de 1995 fundiu-se com o Partido Progressista Reformador (PPR),\nliderado por Paulo Maluf, e o Partido Progressista (PP), para dar origem\nao Partido Progressista Brasileiro (PPB).\n\nOs fundadores do PRP decidiram criar um partido com esse nome após\nperderem para outro político paulista a sigla do “ademarismo” — PSP, do\nantigo Partido Social Progressista. Seu presidente era o deputado\nfederal paulista Ademar de Barros Filho, egresso do Partido Democrático\nTrabalhista (PDT). Seu registro definitivo seria concedido pelo TSE em\n1991.\n\nO manifesto do PRP afirmava que “a forma republicana de Estado é a mais\nperfeita de quantas criou o engenho humano” e chamava a atenção para o\nrisco de uma restauração monárquica no país, já que “nas horas de crise\nos homens sem sólida consciência de cidadania costumam suplicar por\nsalvadores”. Diante da existência de um dispositivo constitucional\nprevendo a realização, em 1993, de um plebiscito nacional para decidir\nsobre a forma de governo a ser adotada no país, o partido chamava a\natenção para a necessidade de se fazer uma campanha popular em defesa do\nregime republicano.\n\nO programa do PRP defendia a máxima autonomia para os estados e\nmunicípios, o acesso de todos à educação básica, o incentivo à pesquisa\ncientífica, a democratização do acesso à terra pela execução da reforma\nagrária nos termos da Constituição de 1988, a liberdade sindical e o\ndireito de greve, a livre iniciativa e o fortalecimento do mercado\ninterno. O partido explicitava também sua condenação ao neoliberalismo e\nà relação entre capital e trabalho vigente no país, que se teria tornado\n“imoral a partir de 1964”.\n\nA primeira participação eleitoral do PRP ocorreu em novembro de 1988,\nquando deu apoio à candidatura derrotada de Paulo Maluf à prefeitura de\nSão Paulo. Em 1990, o partido lançou a candidatura de Ademar de Barros\nFilho ao governo do estado de São Paulo, em coligação com duas outras\npequenas legendas: o Partido Comunitário Nacional (PCN) e o Partido\nDemocrático (PD). Realizado o pleito no mês de outubro, seu candidato\nobteve 63.117 votos (menos de 1% do total), ficando na quinta posição\nentre os sete concorrentes. Na mesma ocasião, na disputa para a Câmara,\nnenhum representante do partido foi eleito em todo o país.\n\nO PRP voltaria a contar com representação no Congresso Nacional em 1992,\nquando a deputada fluminense Regina Gordilho ingressou em suas fileiras.\nSem espaço no interior de seu partido, o PDT, para lançar sua\ncandidatura à prefeitura do Rio de Janeiro, Regina Gordilho concorreu na\nlegenda do PRP e ficou na penúltima colocação entre os 11 candidatos. Em\nseguida a deputada deixou o partido. Nas eleições de 1994, Ademar de\nBarros Filho recuperou sua cadeira na Câmara. Foi o único representante\ndo partido eleito para o Congresso Nacional em todo o país.\n\nEm abril de 1995, o PRP chegou a participar de articulações\ndesenvolvidas entre os pequenos partidos representados no Congresso para\ntraçar uma estratégia de combate ao projeto de lei, então em tramitação,\nque previa a adoção de restrições à atuação das pequenas agremiações. Em\nsetembro, porém, optou por fundir-se ao PPR e ao PP para dar origem a\numa nova legenda: o PPB. Liderado pelo então prefeito paulistano Paulo\nMaluf, o PPB nasceu com a quarta maior bancada na Câmara dos Deputados.\n\n \n\n \n\nFONTES: *Estado de S. Paulo* (23/11/88, 19/10/90, 14/9/95); *Folha de S.\nPaulo* (20/7/88 e 26/4/95); *Globo* (2/7/88); *Jornal do Brasil*\n(3/10/92); NICOLAU, J. *Multipartidarismo*; PRP. *Programa*.\n\n \n","ref":"FONTES: *Estado de S. Paulo* (23/11/88, 19/10/90, 14/9/95); *Folha de S.\nPaulo* (20/7/88 e 26/4/95); *Globo* (2/7/88); *Jornal do Brasil*\n(3/10/92); NICOLAU, J. *Multipartidarismo*; PRP. *Programa*.\n\n \n","dic":"DHBB"}
