{"title":"PARTIDO SOCIAL DEMOCRÁTICO (PSD)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO SOCIAL DEMOCRÁTICO (PSD)**\n\n \n\nO Partido Social Democrático (PSD) foi fundado em 1987 por iniciativa do\nex-ministro das Minas e Energia César Cals, do governo Figueiredo. A\nagremiação obteve seu registro definitivo em 1991 e pretendia ser uma\nnova versão do PSD existente entre 1945 e 1965. Tal projeto, entretanto,\nnão chegou a sensibilizar pessedistas históricos como Amaral Peixoto,\nque não aderiu ao partido.\n\nCals pretendia explorar os programas e realizações do ex-presidente João\nFigueiredo, especialmente na área dos assentamentos rurais e da política\nhabitacional. Por ocasião da fundação do partido, César Cals ressaltou\nque a legenda poderia abrigar uma eventual candidatura de Figueiredo à\npresidência da República.\n\nA primeira disputa do PSD foi nas eleições municipais de 1988.\nEsbarrando em uma incipiente organização, não obteve um bom desempenho.\nNo estado do Rio de Janeiro não conquistou nenhuma prefeitura e em São\nPaulo apenas as prefeituras das pequenas cidades de Paulínia e Teodoro\nSampaio, além de eleger 56 vereadores.\n\nO vínculo inicial com o ex-presidente João Figueiredo não se transformou\nem candidatura presidencial e o PSD partiu então em busca de outro nome\npara a eleição de 1989. A grande esperança do partido era Jânio Quadros,\nque chegou a se filiar à legenda em maio de 1989, mas no mesmo mês\nabandonou sua candidatura. Por conseguinte, o PSD teve que buscar outra\nalternativa, encontrando-a em Ronaldo Caiado, médico e pecuarista, líder\nda União Democrática Ruralista (UDR), entidade de defesa dos interesses\ndos grandes proprietários rurais brasileiros.\n\nEm julho, a candidatura de Caiado foi lançada em Brasília com grande\nfesta patrocinada pela UDR. O candidato do PSD, no entanto, não chegou a\nempolgar o eleitorado brasileiro, que lhe concedeu em 15 de novembro\napenas 0,72% dos votos válidos em todo o país. Sua maior votação ocorreu\nem Goiás, sua terra natal, onde obteve 4,4% dos votos. No segundo turno,\no partido apoiou a candidatura de Fernando Collor de Melo, do Partido da\nReconstrução Nacional (PRN).\n\nEm 1990, novas eleições ocorreram em todo o país para o Congresso\nNacional, assembléias legislativas e governos estaduais. O PSD elegeu\napenas um deputado federal e dois estaduais. Em São Paulo, o partido foi\nutilizado a partir de 1991 pelo então governador Luís Antônio Fleury,\npara abrigar eventuais aliados do interior paulista que estivessem com\nproblemas no Partido do Movimento Democrático Brasileiro (PMDB). O PSD\nintegrou o bloco de apoio a Fleury na Assembléia Legislativa paulista.\n\nNas eleições de 1992, nenhum prefeito foi eleito pelo PSD nas capitais\ndo país. Em contrapartida, no ano seguinte a legenda já apresentaria um\ncrescimento razoável: além dos 101 prefeitos em todo o país, o partido\npossuía seis deputados federais e 23 estaduais. Em setembro, a legenda\nchegaria a ter 20 deputados federais e seria acusada de aliciar\nparlamentares de outros partidos com convites para ingressar no PSD em\ntroca de dinheiro. Segundo as denúncias, o partido estaria tentando\naumentar sua bancada federal para obter maior tempo na televisão nas\neleições de 1994. As acusações recaíram principalmente sobre os\ndeputados Onaireves Moura (PR) e Nobel Moura (RO), que foram cassados\npela Câmara dos Deputados em dezembro de 1993, juntamente com outro\npessedista, Itsuo Takayama (MT), também envolvido nas denúncias.\n\nNas eleições presidenciais de 1994, o PSD apoiou a candidatura de\nOrestes Quércia, do PMDB, que chegou em quarto lugar no pleito. Nenhum\nsenador foi eleito pelo partido, que elegeu três deputados federais — o\nagrônomo Luís Dantas (AL), o empresário Marcos Abi Chedid (SP) e o\npastor evangélico Paulo César Marques de Velasco (SP) — e 22 deputados\nestaduais em todo o país. O PSD não elegeu nenhum governador, mas obteve\numa boa votação com a candidatura do general Newton Cruz ao governo do\nestado do Rio de Janeiro. Com uma campanha que enfatizava o combate à\nviolência, o general obteve boa votação na capital e em todo o estado, e\nconquistou 14,18% dos votos válidos, ficando em terceiro lugar, atrás de\nMarcelo Alencar, do Partido da Social Democracia Brasileira (PSDB), e\nAnthony Garotinho, do Partido Democrático Trabalhista (PDT).\n\nEm 1995, um novo escândalo envolveria um parlamentar do PSD. O deputado\nMarcos Chedid seria acusado de tentar extorquir dinheiro de donos de\ncasa de bingo para não denunciá-los na Comissão Parlamentar de Inquérito\n(CPI) que investigava essa atividade no Brasil. Apesar da denúncia,\nChedid não chegou a ser cassado e o PSD acabou por se unir ao PMDB em\n1996 para formar um bloco de atuação na Câmara, juntamente com o Partido\nSocial Cristão (PSC) e o Partido Social Liberal (PSL). A idéia do bloco\nera obter maior força na escolha das presidências e vice-presidências\ndas 16 comissões temáticas da Câmara dos Deputados. O partido integrava\na base governista no Congresso e ajudou a aprovar projetos de interesse\ndo governo Fernando Henrique Cardoso, como o projeto de reforma da\nPrevidência, votado em março de 1996.\n\nNas eleições municipais de 1996, a candidatura do general Newton Cruz à\nprefeitura do Rio chegou a ser oficializada pelo partido que,\nentretanto, voltou atrás em sua decisão e cassou a candidatura de Cruz\npara apoiar Sérgio Cabral, do PSDB. Descontente com o ato da agremiação,\nCruz deixou o PSD e passou a apoiar a candidatura de Luís Paulo Conde,\ndo Partido da Frente Liberal (PFL). Nenhuma prefeitura de capital foi\nconquistada pelo partido.\n\nNa votação da emenda constitucional da reeleição para presidente,\ngovernadores e prefeitos, no início de 1997, dois deputados do PSD\nvotaram a favor e um se ausentou.\n\nNo ano seguinte, o PSD apoiou a reeleição de Fernando Henrique Cardoso\npara a presidência da República. No Rio de Janeiro, o partido apoiou a\ncandidatura de Luís Paulo Correia da Rocha, do PSDB, que acabou em\nterceiro lugar na disputa pelo governo do estado. Para o governo de São\nPaulo, o PSD também apoiou o candidato do PSDB, o governador Mário\nCovas, que conseguiu se reeleger.\n\nO partido voltou a eleger três representantes para a Câmara dos\nDeputados em 1998.\n\nRicardo Guanabara\n\n \n\nFONTES: KINZO, M. *Radiografia*; NICOLAU, J. *Dados*; NICOLAU, J.\n*Multipartidarismo*.\n\n \n","ref":"FONTES: KINZO, M. *Radiografia*; NICOLAU, J. *Dados*; NICOLAU, J.\n*Multipartidarismo*.\n\n \n","dic":"DHBB"}
