{"title":"PARTIDO SOCIAL DEMOCRATICO (PSD-1945-1965)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO SOCIAL DEMOCRATICO (PSD-1945-1965)**\n\n \n\nPartido político de âmbito nacional fundado em 17 de julho de 1945 pelos\ninterventores nomeados por Getúlio Vargas durante o Estado Novo.\nParticipou da maioria das eleições (proporcionais e majoritárias)\nrealizadas no Brasil entre 1945 e 1965. Na política nacional seu aliado\nmais constante foi o Partido Trabalhista Brasileiro (PTB), embora tenha\nrealizado inúmeras alianças também com a União Democrática Nacional\n(UDN), considerada sua tradicional “adversária”. Majoritário na Câmara\ndos Deputados durante toda a sua história, o PSD elegeu dois presidentes\nda República (1945 e 1955), contribuiu decisivamente para a eleição de\nGetúlio Vargas em 1950, conquistou vários governos estaduais e integrou\npraticamente todos os ministérios do período. Como os demais partidos\npolíticos em funcionamento no país, foi extinto em 27 de outubro de\n1965, pelo Ato Institucional nº 2.\n\n \n\nOrigens e fundação\n\nDesde o ano de 1943 os primeiros sinais de exaustão do Estado Novo\nvinham apontando a redemocratização como saída para o regime\nautoritário. A partir da primeira manifestação ostensiva de oposição ao\nregime, traduzida na publicação do Manifesto dos mineiros, e dos sinais\nevidentes de que a guerra mundial resultaria em vitória dos Aliados e\ndas democracias, o presidente Getúlio Vargas iniciou conversações com os\ninterventores sobre a necessidade da aglutinação das forças que apoiavam\no governo. Assim, já em fins de 1944 passaram a se reunir no Rio de\nJaneiro, no apartamento do interventor Benedito Valadares (MG), os\ninterventores Ernâni Amaral Peixoto (RJ), Fernando Costa (SP), Agamenon\nMagalhães (PE), Valadares e o prefeito do Distrito Federal, Henrique\nDodsworth.\n\nNas primeiras reuniões, os participantes se dividiram: enquanto Amaral\nPeixoto, Agamenon e Dodsworth eram favoráveis a partidos nacionais,\nFernando Costa e Valadares defendiam a constituição de partidos\nregionais. Consultado, o presidente da República deu apoio à tese dos\npartidos nacionais. Em seguida, levado por Agamenon Magalhães, Alexandre\nJosé Barbosa Lima Sobrinho recolheu as idéias do grupo sobre a\norganização e os fundamentos do partido a ser criado e redigiu o\nprimeiro programa do Partido Social Democrático (PSD). Ainda como\nproduto dessas reuniões saíram alguns esboços de lei eleitoral e\npropostas para a realização de eleições.\n\nA entrevista de José Américo de Almeida ao Correio da Manhã em 22 de\nfevereiro de 1945, rompendo a censura à imprensa, e o lançamento do\nbrigadeiro Eduardo Gomes como candidato à presidência da República, numa\nsegunda entrevista do mesmo José Américo a O Globo, apressaram a\nfinalização do projeto do governo. Em 28 de fevereiro foi assinada a Lei\nConstitucional nº 9 chamada pela imprensa de Ato Adicional prevendo\neleições gerais. Em 3 de março Agamenon Magalhães tomou posse no\nMinistério da Justiça para “coordenar a normalização política do país”.\n\nPara responder à oposição, que já tinha candidato à presidência da\nRepública, Valadares foi incumbido pelo presidente Vargas de lançar\noficialmente a candidatura do ministro da Guerra, general Eurico Gaspar\nDutra. Valadares fez o lançamento em São Paulo em 13 de março e em Belo\nHorizonte 14 dias depois.\n\nNos estados, o PSD começou a ser organizado sob a liderança dos\ninterventores, reunindo prefeitos (todos nomeados pelos interventores),\nmembros da administração estadual e outras forças que apoiavam o\ngoverno, como proprietários rurais, industriais, comerciantes,\nfuncionários públicos etc. Em muitos estados, o que decidiu a adesão ou\nnão ao PSD foi a questão regional. Políticos que apoiavam o presidente\nVargas mas dissentiam do interventor ficaram na oposição. Antigas\ndesavenças que remontavam à República Velha também influíram na formação\ndo novo partido.\n\nEntretanto, uma vez mais a oposição tomou a dianteira. Em 7 de abril foi\noficialmente fundada a União Democrática Nacional (UDN), reunindo todos\naqueles que se opunham ao Estado Novo.\n\nO governo, por sua vez, avançava seu projeto político. Em 18 de abril\nera assinado o Decreto-Lei nº 7.474, que concedia a anistia política, e\nem 28 de maio o Decreto-Lei nº 7.586, regulamentando a criação de\npartidos políticos de âmbito nacional e as eleições: número mínimo de\ndez mil assinaturas para o registro dos partidos, obrigatoriedade de\ninscrição dos candidatos no partido até 15 dias antes das eleições, voto\nsecreto e obrigatório, sufrágio universal, prazo de 90 dias para\ndesincompatibilização, eleições presidenciais e parlamentares marcadas\npara 2 de dezembro de 1945 e estaduais para 6 de maio de 1946.\n\nO PSD, que se organizava nos estados e municípios, só realizaria sua\nconvenção nacional em 17 de julho, no Teatro Municipal do Rio de\nJaneiro. Aí foram lançadas as bases nacionais do partido e homologada a\ncandidatura do general Dutra à presidência da República. Formavam a\nprimeira comissão diretora Getúlio Vargas (presidente), Benedito\nValadares (primeiro-vice-presidente) e Fernando Costa\n(segundo-vice-presidente). O primeiro diretório nacional ficou assim\ncomposto: Benedito Valadares (MG), Fernando Costa (SP), Agamenon\nMagalhães (PE), Ernâni Amaral Peixoto (RJ), Renato Onofre Pinto Aleixo\n(BA), Ismar de Góis Monteiro (AL), Álvaro Maia (AM) e Henrique Dodsworth\n(DF).\n\nO recrudescimento da campanha popular pela permanência de Getúlio Vargas\nno governo (“Queremos Getúlio” e “Constituinte com Getúlio”) aumentava\nas suspeitas da oposição civil e militar de que Vargas pretendia\ncontinuar no poder, e a conspiração contra ele começou a se avolumar. A\nnomeação de Benjamim Vargas, irmão do presidente, para chefe de polícia\ndo Distrito Federal foi considerada pelos generais um sinal evidente de\nque estava em marcha uma manobra continuísta. Vargas foi deposto em 29\nde outubro de 1945, e José Linhares, presidente do Supremo Tribunal\nFederal, assumiu a presidência da República. Nos estados, os\ninterventores, em sua grande maioria, foram substituídos por elementos\ndo Poder Judiciário.\n\nApós a queda de Getúlio, o PSD reforçou seus preparativos para concorrer\nàs eleições de 2 de dezembro. Em 5 de novembro o diretório nacional\nrealizou reunião com os interventores depostos, que decidiram manter o\napoio à candidatura Dutra. Em 25 de novembro, instado por seus\ncorreligionários, Vargas acabou por enviar do Rio Grande do Sul um\nmanifesto a seus seguidores, pedindo que votassem em Dutra.\n\nDessa forma, apoiado pelo presidente deposto e firmemente sustentado\npela sólida estrutura do PSD, que estava organizado em todos os\nmunicípios do Brasil, Eurico Gaspar Dutra foi eleito presidente da\nRepública com 55% da votação. Além do presidente, o PSD obteve ainda\nmaioria absoluta na Assembléia Nacional Constituinte, elegendo 151\ndeputados em 286 e 26 senadores em 42.\n\n \n\nO governo Dutra 1946-1951\n\nAmplamente vitorioso nas eleições de 1945, o PSD confirmou sua posição\nde principal suporte do governo, fornecendo dez ministros durante todo o\nperíodo Dutra: Justiça — Carlos Luz (31/1 a 2/10/1946), Benedito Costa\nNeto (2/10/1946 a 7/11/1947), Adroaldo Mesquita da Costa (7/11/1947 a\n1/4/1950) e José Francisco Bias Fortes (1/4/1950 a 31/1/1951); Relações\nExteriores — João Neves da Fontoura (31/1 a 24/7/1946): Fazenda — Gastão\nVidigal (1/2 a 15/10/1946); Viação e Obras Públicas — Edmundo de Macedo\nSoares e Silva (1/2 a 16/10/1946), Clóvis Pestana (25/10/1946 a\n30/3/1950); Educação e Saúde — Pedro Calmon (4/8/1950 a 31/1/1951);\nTrabalho, Indústria e Comércio — Honório Fernandes Monteiro (20/10/1948\na 29/6/1950).\n\nApoiado em confortável maioria parlamentar, o PSD elegeu o presidente da\nAssembléia Nacional Constituinte, o senador Fernando Melo Viana (MG).\nNereu Ramos (SC), escolhido líder da maioria, foi eleito presidente da\nComissão Constitucional, integrada por representantes de todos os\npartidos e encarregada de elaborar o projeto de Constituição e apreciar\nas emendas apresentadas.\n\nA participação do partido nos trabalhos da Constituinte foi bastante\nintensa no capítulo da ordem econômica e social, incluindo tópicos como\na participação dos empregados nos lucros das empresas, a intervenção do\nEstado para coibir abusos do poder econômico, o direito de greve, a\nconfirmação da legislação trabalhista etc.\n\nAlém disso, o PSD apoiou firmemente a sugestão de Dutra no sentido de\nreduzir o mandato do presidente da República, inicialmente fixado em\nseis anos e finalmente reduzido para cinco pela Constituição promulgada\nem 18 de setembro de 1946. No dia seguinte, Nereu Ramos foi eleito\nvice-presidente da República pelo Congresso Nacional, obtendo 178 votos\ncontra 139 dados a José Américo de Almeida, da UDN da Paraíba.\n\nNas eleições de 19 de janeiro de 1947 o PSD solidificou ainda mais sua\nposição. Nas eleições complementares para a Câmara e o Senado o partido\nfez dez deputados, três em coligação com o Partido Republicano (PR), num\ntotal de 19 vagas, além de 14 senadores em 21. Completava-se assim o\nnúmero de três senadores por estado, determinado pela nova Constituição.\n\nPara os governos estaduais, o partido elegeu 11 governadores: Alagoas —\nSilvestre Péricles de Góis Monteiro; Mato Grosso — Arnaldo Figueiredo;\nPará — Luís e Moura Carvalho; Paraná — Moisés Lupion; Pernambuco —\nBarbosa Lima Sobrinho; Rio Grande do Norte — José Augusto Varela; Rio\nGrande do Sul — Válter Jobim; Espírito Santo — Carlos Fernando\nLindenberg (PSD-UDN); Santa Catarina — Aderbal Ramos da Silva (PSD-PTB);\nSergipe — José Rolemberg Leite (PSD-PTB-PR); e Rio de Janeiro — Edmundo\nde Macedo Soares e Silva (PSD-PTB-UDN). Além disso, o PSD coligou-se com\na UDN e com o Partido de Representação Popular (PRP) para eleger o\ngovernador da Bahia, o udenista Otávio Mangabeira.\n\nNo entanto, nessas mesmas eleições defrontaram-se pela primeira vez duas\nfacções em que se havia dividido o partido logo após o início do governo\nDutra: os dutristas e os getulistas. No Maranhão, Vitorino Freire,\ndutrista, entrou em choque com o presidente do diretório regional,\nClodomir Cardoso, e fundou um partido especialmente para disputar as\neleições estaduais: o Partido Proletário Brasileiro (PPB). Grande parte\ndo PSD o acompanhou, e o PPB elegeu o governador, Sebastião Archer da\nSilva, o senador, o próprio Vitorino, e 19 deputados estaduais, num\ntotal de 36 contra apenas quatro eleitos pela legenda do PSD. Após o\npleito os eleitos pelo PPB retornaram ao PSD, ficando Vitorino Freire em\nnítida vantagem política sobre o PSD getulista.\n\nEm Minas Gerais, Dutra tentou impor o nome de seu ministro da Justiça\nCarlos Luz, rejeitado pelos getulistas, liderados por Benedito\nValadares, que apoiavam Bias Fortes. Carlos Luz concordou em retirar sua\ncandidatura em favor de um tertius, o ex-presidente da República\nVenceslau Brás (1914-1918), também apoiado por Dutra. Entretanto, os\ngetulistas preferiram manter o apoio a Bias Fortes, que derrotou\nVenceslau na convenção regional do partido. Com isso, uma ala do PSD\n(liderada por Carlos Luz, Gustavo Capanema e Cristiano Machado) aderiu à\ncandidatura (afinal vitoriosa) do udenista Mílton Campos.\n\nNo estado do Rio, Edmundo de Macedo Soares e Silva, eleito com o apoio\nde Amaral Peixoto (presidente do diretório regional e genro de Vargas),\nrompeu com ele no último ano de governo e aderiu a Dutra.\n\nMas o símbolo maior da derrota do PSD getulista foi a eleição para\nvice-governador de São Paulo, em novembro de 1947. O candidato dessa\ncorrente, Carlos Cirilo Júnior, presidente do diretório regional,\napoiado pelo próprio Vargas, pelo PTB e pelo Partido Comunista\nBrasileiro (PCB), foi derrotado por Luís Gonzaga Novelli Júnior, genro\nde Dutra e candidato do PSD dutrista.\n\nEm janeiro de 1948 o Congresso Nacional cassou o mandato dos\nparlamentares comunistas, e o PSD manteve uma linha de comportamento\nbastante ambígua no caso. Embora Nereu Ramos, presidente do partido e do\nSenado, fosse favorável à medida e o senador Ivo d’Aquino, do PSD de\nSanta Catarina, fosse o autor do projeto propondo a cassação dos\nmandatos pelas mesas do Senado e da Câmara, o PSD não fechou questão\nsobre o assunto. Boa parte de sua bancada votou contra o projeto, apesar\ndo especial interesse do presidente Dutra no fechamento do PCB.\n\nAinda em janeiro de 1948 celebrou-se o Acordo Interpartidário entre PSD,\nUDN e PR para apoiar o governo. Um dos principais fiadores do acordo era\no governador da Bahia, Otávio Mangabeira (UDN), que contava ser o\nsucessor de Dutra. Entretanto, o acordo vigorou por pouco tempo, porque\njá em março de 1949 o presidente da República liberava os partidos para\nque discutissem internamente a sucessão presidencial.\n\n \n\nAs eleições de 1950\n\nIniciado o debate sucessório, PSD, UDN e PR tentaram encontrar um\nconsenso em torno de uma candidatura de união nacional. O PSD entendia\nque, por ser o partido majoritário, cabia-lhe indicar o candidato mas\nDutra decidiu interferir diretamente na escolha, vetando inicialmente o\nnome de Nereu Ramos, vice-presidente da República e presidente nacional\ndo PSD, portanto o candidato natural do partido.\n\nEm julho de 1949, o governador gaúcho e também pessedista Válter Jobim\nlançou na imprensa a “fórmula Jobim”: o candidato deveria ser escolhido\napós ampla consulta a todos os partidos políticos. Inicialmente aceita\npor todos, a “fórmula Jobim” foi substituída em novembro pela “fórmula\nmineira”, proposta ao diretório nacional do PSD por Benedito Valadares,\nque se reaproximara de Dutra após as eleições de 1947. Essa fórmula\ntinha como outros inspiradores o próprio Dutra e o ministro da Justiça\nAdroaldo Mesquita da Costa, do PSD do Rio Grande do Sul, que propunha um\ncandidato de união nacional, porém pessedista e mineiro.\n\nCom a aprovação da “fórmula mineira” pelo PSD, Nereu Ramos renunciou à\npresidência do partido, em função da excessiva interferência de Dutra na\nsucessão presidencial, pois a “fórmula mineira” excluía Nereu da\ndisputa. Em dezembro Cirilo Júnior (SP) tomou posse na presidência\nnacional do PSD. De outro lado, a consolidação da “fórmula mineira”\nprovocou o afastamento da UDN. Otávio Mangabeira rompeu com Dutra em\ndezembro declarando que o candidato do partido seria novamente o\nbrigadeiro Eduardo Gomes, homologado pela convenção nacional udenista em\n12 de maio de 1950.\n\nO PSD, dividido entre as dissensões internas e a ingerência de Dutra,\nque, segundo depoimento de vários pessedistas, queria impor a\ncandidatura de Bias Fortes, retardava-se na escolha de seu candidato.\nIsto fortalecia a candidatura de Getúlio Vargas, já bastante robustecida\nem decorrência da aliança firmada entre o ex-ditador e o governador de\nSão Paulo Ademar de Barros, do Partido Social Progressista (PSP).\n\nOs entendimentos entre PSD e PTB para a escolha de um candidato único\nnão chegaram a bom termo. Uma candidatura suprapartidária, a do mineiro\nAfonso Pena Júnior, foi ainda tentada por Dutra. Segundo editorial do\njornal carioca Correio da Manhã (18/3/1950) o objetivo do Catete era\nprotelar o assunto para que se chegasse a um impasse, e assim Dutra\nlançaria a candidatura do ministro da Guerra, general Canrobert Pereira\nda Costa.\n\nFinalmente, o PSD optou pela candidatura do mineiro Cristiano Machado,\nvetada inicialmente por Dutra, sob a alegação de que Cristiano tinha um\nirmão comunista, o escritor Aníbal Machado, e tinha votado contra a\ncassação do mandato dos comunistas em 1948. Mas o nome de Cristiano\nMachado foi homologado pela convenção nacional do PSD, realizada no Rio\nde Janeiro em 9 de junho.\n\nO lançamento oficial da candidatura de Getúlio Vargas pelo PTB em 17 de\njunho aprofundou ainda mais a crise do PSD, pois seus líderes se\ndividiram entre o apoio a Cristiano Machado e a lealdade ao\nex-presidente. Aproveitando-se da crise pessedista, Getúlio fez alianças\ncom o PSD em vários estados — Espírito Santo, Rio de Janeiro, Santa\nCatarina, Bahia, Amazonas, Goiás, Mato Grosso, Paraná e Paraíba — onde\nas lideranças lhe eram mais fiéis. Dessa forma, o candidato do PSD foi\n“cristianizado”, expressão cunhada na época e que entrou para o\nvocabulário político nacional: ou seja, Cristiano Machado foi abandonado\nà própria sorte e sua candidatura ficou inteiramente esvaziada, uma vez\nque as lideranças pessedistas mais expressivas aderiram à candidatura\nVargas.\n\nNas eleições gerais realizadas em 3 de outubro de 1950, Getúlio Vargas\nfoi eleito presidente da República com 48% da votação; Eduardo Gomes\nobteve 29% e Cristiano Machado 21%. No Congresso Nacional o PSD elegeu\n112 deputados federais, mantendo a maioria na Câmara, e nove senadores\nnum total de 21. Nas eleições para os governos estaduais, o partido fez\ndez governadores: Bahia — Régis Pacheco; Pernambuco — Agamenon\nMagalhães; Piauí — Pedro de Almeida Freitas; Amazonas — Álvaro Botelho\nMaia (PSD e Partido Democrata Cristão-PDC); Ceará — Raul Barbosa\n(PSD-PSP-PR); Espírito Santo — Jones dos Santos Neves (PSD-PTB); Goiás —\nPedro Ludovico Teixeira, (PSD-PTB); Minas Gerais — Juscelino Kubitschek\n(PSD-PR); Rio de Janeiro — Ernâni Amaral Peixoto (PSD-PR-PTB e mais\nPartido Social Trabalhista-PST e Partido Trabalhista Nacional-PTN);\nSergipe — Arnaldo Rolemberg Garcez (PSD e Partido Rural\nTrabalhista-PRT). Além disso, abriu a legenda para que o udenista José\nAmérico de Almeida pudesse concorrer às eleições na Paraíba — foi eleito\npela coligação entre o PSD e o Partido Libertador (PL) — e aliou-se ao\nPSP e ao PR para eleger Jerônimo Vingt-Sept Rosado no Rio Grande do\nNorte.\n\n \n\nO segundo governo Vargas 1951-1954\n\nA contribuição prestada pelo PSD a Getúlio Vargas nas eleições e a\nescassez de quadros do PTB traduziram-se na forte presença dos\npessedistas no ministério, ocupando as seguintes pastas: Justiça —\nFrancisco Negrão de Lima (31/1/1951 a 26/6/1953), Tancredo Neves\n(26/6/1953 a 24/8/1954); Relações Exteriores — João Neves da Fontoura\n(31/1/1951 a 19/6/1953); Fazenda — Horácio Lafer (31/1/1951 a\n15/6/1953); Agricultura — Apolônio Sales (28/6/1953 a 24/8/1954);\nEducação e Saúde — Ernesto Simões Filho (31/1/1951 a 25/6/1953); Antônio\nBalbino (25/6/1953 a 2/7/1954); Educação — Edgar Santos (6/7 a\n24/8/1954); Saúde — Miguel Couto Filho (6/7 a 24/8/1954).\n\nNo Congresso, o PSD liderava a larga maioria do governo — formada por\n112 deputados do PSD, 51 do PTB e 24 do PSP contra a ferrenha oposição\nda minoria — 81 deputados da UDN e 36 dos pequenos partidos —\ncapitaneada pela aguerrida “Banda de Música” da UDN, grupo que se\nmanteve em oposição aberta ao governo durante todo o período.\n\nDois elementos contribuíram para o bom relacionamento do PSD com o\ngoverno Vargas, pelo menos nos primeiros anos. Gustavo Capanema (MG),\nescolhido líder da maioria na Câmara, tinha sido ministro da Educação\ndurante todo o Estado Novo e afinava-se bem com o presidente. Amaral\nPeixoto, governador do estado do Rio — eleito com 72% da votação — e\ngenro de Getúlio, foi eleito presidente nacional do PSD em 1951, o que\ngarantia o necessário apoio partidário às propostas governamentais.\n\nDessa forma, o PSD levou a Câmara a aprovar o Plano Lafer, em novembro\nde 1951. Elaborado pelo ministro da Fazenda Horácio Lafer, do PSD de São\nPaulo, o Plano Nacional de Reaparelhamento Econômico — nome original do\nprojeto — propunha medidas para acelerar o desenvolvimento econômico do\npaís; sua execução seria financiada em parte por recursos obtidos pelo\nministro nos Estados Unidos.\n\nEm 6 de dezembro de 1951 o Executivo enviava ao Congresso o projeto mais\npolêmico de todo o governo Vargas: o projeto que propunha a criação da\nPetróleo Brasileiro S.A. (Petrobras), companhia de economia mista\n(capitais privados e estatais) que exploraria o petróleo em todo o\nterritório nacional. O projeto da Petrobras despertou o mais vivo\ninteresse na opinião pública, e o assunto passou a ser discutido na\nimprensa, na União Nacional dos Estudantes (UNE) e no Clube Militar.\n\nInicialmente o PSD apoiou integralmente o projeto do governo, mas acatou\na emenda do deputado Lúcio Bittencourt, do PTB de Minas Gerais, que\nproibia a participação de acionistas estrangeiros na Petrobras. A\napresentação da emenda Olavo Bilac Pinto, da UDN de Minas Gerais,\npropondo o estabelecimento do monopólio estatal sobre a exploração do\npetróleo, surpreendeu o governo e os partidos que o apoiavam, vindo ao\nencontro das manifestações da opinião pública, traduzidas na campanha “O\npetróleo é nosso”. Para não ficar a reboque de uma iniciativa da\noposição, o líder da maioria na Câmara, Gustavo Capanema, conseguiu do\nPSD a adesão à emenda udenista, e o partido colaborou decisivamente para\nsua aprovação em 21 de setembro de 1953.\n\nJá em dezembro de 1952 o PSD apoiara a iniciativa do governo federal de\nextinguir o antigo Departamento Nacional do Café e criar o Instituto\nBrasileiro do Café (IBC), órgão vinculado ao Ministério da Fazenda,\nencarregado de coordenar o plantio e a comercialização do café no Brasil\ne no exterior. Em junho de 1953, o pessedista João Pacheco e Chaves (SP)\nassumia a presidência do IBC.\n\nAs sucessivas crises que eclodiram durante todo o governo Vargas\nprovocaram um progressivo esfriamento de parte do PSD com relação ao\ngoverno. Segundo Paulo Brandi, embora até 1953 Vargas contasse com o\napoio formal da maioria parlamentar — PSD, PTB e PSP — na prática\n“alguns segmentos do PSD e o PSP de Ademar de Barros retraíam-se na\nsustentação do governo”.\n\nEm abril desse ano instalou-se na Câmara dos Deputados uma comissão\nparlamentar de inquérito (CPI) para apurar o envolvimento do jornal\ncarioca Última Hora com órgãos da administração federal, notadamente o\nBanco do Brasil. A participação do PSD na CPI foi apenas simbólica, pois\no deputado Ulisses Guimarães (SP), indicado pelo partido para\nrepresentá-lo na CPI, não compareceu às sessões.\n\nAs tentativas feitas por Capanema e Amaral Peixoto no sentido de manter\na união do PSD em torno de Vargas encontravam cada vez menor ressonância\njunto a alguns setores do partido, que se dissociavam mais e mais dos\natos do governo à medida que cresciam os ataques da oposição liderada\npela “Banda de Música” da UDN.\n\nA reforma ministerial de 1953 não alterou substancialmente o ânimo de\nboa parte do PSD, pois os dois membros do partido chamados a participar\ndo ministério — Tancredo Neves para a Justiça e Antônio Balbino para a\nEducação — eram elementos novos, lideranças ainda não consolidadas no\nquadro partidário.\n\nA primeira tentativa pública de dissensão partiu de Pernambuco. O\ngovernador Etelvino Lins, eleito em 1952 após a morte de Agamenon\nMagalhães, passou a propor a união dos partidos de centro em torno da\ncandidatura do general Juarez Távora à sucessão de Vargas em 1955.\nSegundo o “esquema Etelvino”, nome pelo qual ficou conhecido o plano, o\nPSD forneceria o candidato à vice-presidência: talvez o governador de\nMinas Gerais, Juscelino Kubitschek.\n\nA idéia recebeu a adesão de alguns pessedistas, mas a maioria dos\ngovernadores do PSD rejeitou o esquema. Reunidos em Belo Horizonte no\nencontro dos governadores dos estados da bacia do Paraná-Uruguai (22 de\nabril de 1954), lançaram nota condenando a indicação de candidaturas\npresidenciais antes das eleições de 3 de outubro.\n\nCom a recusa de seu esquema pelos governadores pessedistas, Etelvino\nLins passou a constituir com elementos da oposição civil e militar um\n“grupo de resistência” que visava barrar uma eventual tentativa de\ncontinuísmo de Vargas. Etelvino abriu a legenda do PSD ao general\nOsvaldo Cordeiro de Farias, militar da linha “udenista” do Exército,\npara que este pudesse concorrer ao governo de Pernambuco nas eleições de\n3 de outubro e organizar a resistência a Getúlio a partir do Nordeste.\n\nApesar de majoritário, o PSD foi incapaz de evitar a sucessão de crises\nentre governo e oposição, que culminaram com o suicídio de Getúlio\nVargas em 24 de agosto de 1954, depois de um agitado período que\nenvolveu denúncias de corrupção, o atentado a Carlos Lacerda levado a\nefeito por membros da guarda pessoal do presidente (quando morreu o\nmajor-aviador Rubens Vaz) e o pedido de impeachment de Getúlio\napresentado por Afonso Arinos de Melo Franco, da UDN de Minas Gerais,\nlíder da minoria na Câmara dos Deputados.\n\n \n\nO governo Café Filho 1954-1955\n\nAssumindo o governo no mesmo dia do suicídio de Getúlio Vargas, o\nvice-presidente João Café Filho cercou-se de opositores do governo\nanterior, entre udenistas civis e militares. Não obstante, o PSD\nparticipou de dois ministérios: Viação e Obras Públicas — Lucas Lopes\n(27/8/1954 a 29/1/1955) e Agricultura — José da Costa Porto (31/8/1954 a\n3/5/1955).\n\nAinda sob o impacto da morte do presidente Vargas, o PSD compareceu às\nurnas em 3 de outubro de 1954. Obteve maioria na Câmara dos Deputados,\nconquistando 114 cadeiras; elegeu 20 senadores (em 42) e cinco\ngovernadores: Goiás — José Ludovico de Almeida; Bahia — Antônio Balbino;\nPiauí — Jacó Gaioso e Almendra (PSD-PTB); Rio de Janeiro — Miguel Couto\nFilho (PTB-PTN-PSD-PR), e Rio Grande do Sul — Ildo Meneghetti\n(PSD-UDN-PL). Em Pernambuco, o general Osvaldo Cordeiro de Farias foi\neleito governador, após ter recebido a legenda do PSD e o apoio do\ndiretório estadual.\n\nCom a aproximação das eleições de 1955, a UDN tentou impedir uma nova\nvitória do PSD, pressionando o governo a adotar a cédula oficial na\nvotação para presidente da República, isto é, uma cédula contendo os\nnomes de todos os candidatos e que seria impressa e distribuída pela\nJustiça Eleitoral. Sob o argumento de coibir a fraude, a UDN pretendia\nanular a nítida vantagem do PSD sobre os demais partidos, uma vez que\nele era o único a contar com diretórios em todos os municípios do país.\n\nA cédula oficial recebeu o apoio das forças armadas e da Igreja, mas o\nPSD contra-atacou, apresentando o projeto da cédula única, de autoria de\nJosé Maria Alkmin, José Martins Rodrigues, Ulisses Guimarães, Filadelfo\nGarcia, Antônio Oliveira Brito e Renato Archer: os nomes dos candidatos\nseriam impressos sempre na mesma ordem, a cédula seria confeccionada\npelos partidos segundo modelo aprovado pelo Tribunal Superior Eleitoral\n(TSE), e a distribuição ficaria também a cargo dos partidos, que\nenviariam as cédulas diretamente para as zonas eleitorais, através dos\ndiretórios. Apoiada pelo presidente do TSE, ministro Edgar Costa, a\ncédula única foi aprovada pelo Congresso Nacional e utilizada nas\neleições presidenciais de 1955.\n\n \n\nAs eleições de 1955\n\nDesde o final do governo Vargas aparecia como candidato mais provável do\nPSD à presidência da República o governador de Minas Gerais, Juscelino\nKubitschek. Apoiado pelo presidente do partido, Amaral Peixoto, e\nsustentado por uma boa administração do governo de seu estado, Juscelino\nno entanto começou a encontrar resistências no próprio PSD mineiro.\nLiderada por Benedito Valadares, eterno pretendente à presidência da\nRepública, e Carlos Luz, a dissidência mineira recebeu o apoio das\nseções de Pernambuco, Santa Catarina, Rio Grande do Sul e parte do\nCeará. O ex-governador de Pernambuco, Etelvino Lins, passou a advogar\numa vez mais a adoção de uma candidatura de união nacional, desta vez a\nsua própria.\n\nMas a candidatura de Juscelino foi praticamente imposta ao diretório\nnacional do PSD a partir das bases. Visitando o maior número possível de\ndiretórios, Juscelino conseguiu que as seções estaduais do partido\npressionassem a direção nacional no sentido de aceitar a sua\ncandidatura.\n\nEm 10 de fevereiro de 1955 a convenção nacional do PSD homologou a\ncandidatura de Juscelino Kubitschek à presidência da República. Os\nmineiros abandonaram a dissidência votando em Juscelino, mas os\ndiretórios de Pernambuco, Santa Catarina e Rio Grande do Sul\nabstiveram-se de votar, tornando pública a crise no interior do partido.\n\nA aliança PSD-PTB, firmada em abril com a indicação de João Goulart para\ndisputar a vice-presidência, aumentou as desconfianças de udenistas,\npessedistas dissidentes e militares de que se formava uma frente\n“getulista” para as eleições. Assim, no final de abril a convenção da\nUDN homologou a candidatura de Etelvino Lins à presidência.\n\nPela primeira vez o diretório nacional do PSD interveio em diretórios\nrebeldes: em Pernambuco, José do Rego Maciel, que substituíra Etelvino\nLins, foi apeado da presidência e substituído por uma comissão liderada\npor Jarbas Maranhão. No Rio Grande do Sul, Cilon Rosa foi deposto,\nassumindo a presidência do diretório regional Ildo Meneghetti.\n\nEntretanto, o nome de Etelvino Lins não conseguiu sensibilizar\ninteiramente os udenistas, e o ex-governador retirou-se da disputa. Em\n31 de julho a UDN, em nova convenção nacional, homologou a chapa Juarez\nTávora-Mílton Campos.\n\nNas eleições de 3 de outubro de 1955 Juscelino Kubitschek de Oliveira\nelegeu-se presidente da República com 36% da votação. Juarez Távora\nobteve 30%, Ademar de Barros (PSP) 26% e Plínio Salgado, do Partido de\nRepresentação Popular (PRP), 8%.\n\nNos estados onde o mandato do governador era de cinco anos, o PSD elegeu\nseis governadores: Maranhão — José de Matos Carvalho (PSD-PTB); Mato\nGrosso — João Ponce de Arruda (PSD-PTB); Minas Gerais — Bias Fortes\n(PSD-PR); Pará — Joaquim de Magalhães Barata (PSD-PTB); Paraíba — Flávio\nRibeiro (Partido Socialista Brasileiro (PSB) e mais UDN-PSD-PL), e\nParaná — Moisés Lupion (PSD-PDC-PTN).\n\nMas a posse de Juscelino ainda não estava garantida. O discurso do\ncoronel Jurandir de Bizarria Mamede contra a posse, a doença de Café\nFilho e a recusa do novo presidente da República, Carlos Luz (um dos\nlíderes da dissidência contra Juscelino) em punir Mamede confirmaram as\nsuspeitas do PSD de que um golpe era iminente.\n\nEm 11 de novembro o general Henrique Teixeira Lott e o comandante do I\nExército, general Odílio Denis, deram um contragolpe preventivo e\ndepuseram Carlos Luz, medida confirmada em tumultuada sessão do\nCongresso Nacional. O pessedista Nereu Ramos, presidente do Senado,\nassumiu a presidência da República.\n\n \n\nO governo Nereu Ramos 1955-1956\n\nQuarto presidente a assumir o mandato iniciado por Getúlio Vargas em\n1951, Nereu Ramos nomeou quatro ministros pessedistas: Justiça —\nFrancisco Meneses Pimentel; Relações Exteriores — José Carlos de Macedo\nSoares; Viação e Obras Públicas — Lucas Lopes; Saúde — Maurício Campos\nde Medeiros.\n\nA curta gestão de Nereu Ramos foi marcada por medidas visando assegurar\na posse de Juscelino. Em 21 de novembro, o Congresso aprovou o\nimpedimento de Café Filho, que tentava reassumir a presidência. Apenas\nnove deputados do PSD votaram contra o impedimento: Hugo da Cunha\nMachado (MA), Ulisses Lins e Nilo Coelho (PE), Nélson Monteiro (ES),\nLopo Coelho (DF), Clóvis Pestana, Daniel Faraco, Joaquim Duval e Tarso\nDutra (RS).\n\nEm 24 de novembro o Congresso votou o estado de sítio solicitado pelos\ntrês ministros militares, ratificando o pedido do presidente do PSD,\nAmaral Peixoto. Esgotado o primeiro prazo de vigência do estado de\nsítio, o PSD contribuiu decisivamente para sua prorrogação até 31 de\njaneiro de 1956, quando Juscelino Kubitschek foi empossado na\npresidência da República.\n\n \n\nO governo Kubitschek 1956-1961\n\nFinalmente, depois de participar de dois governos como coadjuvante —\nembora eleito pelo PSD, Dutra declarava-se “o presidente de todos os\nbrasileiros” — o PSD passou a representar no novo governo o papel de\nprotagonista. No governo Kubitschek o PSD era governo.\n\nA aliança PSD-PTB, que levou Juscelino ao poder, demonstrou ser mais do\nque um mero acordo eleitoreiro; revelou-se um importante suporte\npolítico para que o presidente pudesse realizar seu governo, embora as\nrelações entre os dois partidos e entre o PTB e o governo não tenham\nsido tranqüilas durante todo o período.\n\nJá no cumprimento dos compromissos assumidos por Juscelino enquanto\ncandidato, a entrega dos ministérios do Trabalho e da Agricultura — com\ntodos os institutos e autarquias respectivas — ao PTB desagradou ao PSD,\nque se viu alijado de todo um setor da administração pública, de\nimportância crescente e óbvio peso político e eleitoral.\n\nO PSD — sócio-majoritário na aliança — foi muito bem aquinhoado,\nrecebendo inicialmente seis ministérios e conservando o controle da\npolítica econômico-financeira do país. Durante todo o período, os\npessedistas se distribuíram pelas seguintes pastas: Justiça — Nereu\nRamos (31/1/1956 a 4/11/1957), Eurico Sales (4/11/1957 a 8/7/1958),\nCarlos Cirilo Júnior (8/7/1958 a 31/7/1959), Armando Falcão (31/7/1959 a\n31/1/1961); Relações Exteriores — José Carlos de Macedo Soares\n(31/1/1956 a 3/7/1958), Francisco Negrão de Lima (4/7/1958 a 10/8/1959),\nHorácio Lafer (10/8/1959 a 31/1/1961); Fazenda — José Maria Alkmin\n(31/1/1956 a 24/6/1958), Lucas Lopes (25/6/1958 a 3/6/1959), Sebastião\nPais de Almeida (4/6/1959 a 31/1/1961); Viação e Obras Públicas — Lúcio\nMeira (31/1/1956 a 28/7/1959), Ernâni Amaral Peixoto (28/7/1959 a\n31/1/1961); Educação — Pedro Paulo Penido (1/7 a 17/10/1960); Saúde —\nMaurício Campos de Medeiros (31/1/1956 a 3/7/1958).\n\nPara implementar o Programa de Metas — plataforma de governo elaborada\ndurante a campanha eleitoral e baseada em sua experiência administrativa\nem Minas Gerais — Juscelino contou com o apoio decisivo do PSD em duas\ninstâncias distintas: o exercício de funções administrativas e o suporte\nlegislativo.\n\nO PSD no governo — Nomeando tradicionais lideranças do partido para o\nministério, Juscelino garantia a necessária estabilidade política para\nseu governo, contrabalançando a presença crescente do PTB na área\ntrabalhista.\n\nAlém disso, o presidente manteve o comando da política\neconômico-financeira nas mãos do PSD de Minas Gerais. Eram mineiros os\ntrês ministros da Fazenda (Alkmin, Lucas Lopes e Sebastião Pais de\nAlmeida) e os três presidentes do Banco do Brasil (Ovídio de Abreu,\nSebastião Pais de Almeida e Maurício Bicalho). A nomeação do presidente\ndo PSD, Amaral Peixoto, para o posto de embaixador em Washington\nassegurava um perfeito entendimento para a rápida obtenção dos recursos\nnecessários à execução do Programa de Metas, principalmente no tocante à\nconstrução de Brasília.\n\nFinalmente, após a promulgação da Lei nº 2.874, de 19 de setembro de\n1956, que fixava os limites geográficos do novo Distrito Federal e\ncriava a Companhia Urbanizadora da Nova Capital (Novacap), o grupo foi\ncompletado com a nomeação de Israel Pinheiro para a presidência da\nNovacap.\n\nO controle pessedista sobre o Ministério da Viação mantinha as bases do\npartido no interior, pois tratava-se de um superministério, que\ncongregava a Estrada de Ferro Central do Brasil, os Correios e\nTelégrafos e o Departamento Nacional de Estradas de Rodagem, entre\noutros órgãos que se ramificavam por todo o país. Mas Amaral Peixoto,\nocupante da pasta entre 1959 e 1961, alegava que o partido perdeu muito,\n“pois dependia dos favores locais (pequenas estradas, telégrafos etc.)\nque não tinham mais vez com o comprometimento prioritário de Juscelino\ncom o Programa de Metas”.\n\nPara executar as propostas desenvolvimentistas e não melindrar possíveis\nreivindicações pessedistas, Juscelino criou a administração paralela,\n“constituída por órgãos já existentes e eficientes, como a Cacex\n[Carteira de Comércio Exterior do Banco do Brasil] o BNDE [Banco\nNacional de Desenvolvimento Econômico] e a Sumoc [Superintendência da\nMoeda e do Crédito], mais os novos órgãos executivos ou de assessoria:\nos grupos de trabalho, os grupos executivos e o Conselho de Política\nAduaneira (CPA)”. Segundo Maria Vitória de Mesquita Benevides, os novos\nórgãos “funcionavam como centros de assessoria e execução, enquanto os\nantigos continuavam a corresponder aos interesses da política de\nclientela ainda vigente”.\n\nMas do ponto de vista do PSD, a aplicação do Programa de Metas não\nafetou sua base de poder. Durante todo o seu governo, Juscelino jamais\ntomou qualquer medida que contrariasse os interesses do partido: a\npolítica fundiária não foi alterada, a reforma administrativa não foi\nimplementada e todas as tentativas de estender a legislação trabalhista\nao campo foram abortadas.\n\nO PSD no Congresso — O apoio legislativo do PSD a Juscelino foi total,\nencampando todas as medidas propostas pelo Executivo. Para tanto foi\ndeterminante a atuação da “Ala Moça” do PSD, grupo de jovens deputados\nque lutavam por uma renovação no comando do partido e que se ligaram a\nJuscelino logo no início da campanha presidencial de 1955.\n\nNa Câmara dos Deputados a Ala Moça ocupou os principais postos — Ulisses\nGuimarães (SP) na presidência, Vieira de Melo (BA) na liderança do\ngoverno, Oliveira Brito (BA) na presidência da Comissão de Constituição\ne Justiça —, fornecendo a Juscelino o suporte legislativo indispensável\nà aprovação dos projetos. Em entrevista a Maria Vitória de Mesquita\nBenevides, o então deputado Martins Rodrigues declarou que “o próprio\nKubitschek estimulava a Ala Moça contra Valadares e os caciques”\n(lideranças tradicionais). Mesmo os dissidentes do período eleitoral\npassaram a apoiar o governo no Congresso, sob a liderança da Ala Moça e\nda expressiva bancada mineira.\n\nJá em 6 de março de 1956 o PSD levou a Câmara a aprovar o projeto do\nExecutivo que concedia anistia política a todos os civis e militares\nparticipantes de movimentos políticos entre 10 de novembro de 1955 e 19\nde março de 1956. A medida visava anistiar especialmente os envolvidos\nnos acontecimentos de 11 de novembro de 1955 e os oficiais que tinham\nparticipado da revolta de Jacareacanga (entre 11 e 29 de fevereiro de\n1956), contra a posse de Juscelino.\n\nA UDN, que liderava a oposição, especializou-se em obstruir os projetos\ndo Executivo, prolongando sua tramitação no Congresso. Assim é que a lei\nque autorizava a transferência da capital federal, enviada por Juscelino\nem 18 de abril, só foi por ele sancionada em 19 de setembro, após\nintenso trabalho de persuasão dos pessedistas e do próprio Juscelino\njunto a deputados da oposição. Segundo Amaral Peixoto, “parte da UDN\naprovou Brasília com a certeza de que não daria certo e depois poderia\ncobrar o fracasso ao governo”. Em 1º de outubro de 1957, a Lei nº 3.273,\nde autoria do deputado Emival Caiado (GO), foi sancionada por Juscelino,\nfixando a data de 21 de abril de 1960 para a inauguração de Brasília.\n\nEm agosto de 1957 o PSD sofria novo boicote udenista. O projeto de lei\nque estendia o voto aos analfabetos foi violentamente combatido pela UDN\nna Câmara, sendo finalmente derrotado.\n\nApenas em dois momentos Juscelino enfrentou dificuldades no Congresso\ncom os partidos que o apoiavam. Em junho de 1958 a UDN solicitou a\ninstalação de uma CPI na Câmara para apurar irregularidades na Novacap.\nO líder do PTB, deputado Osvaldo Lima Filho (PE), chegou a fazer\ndeclarações de que seu partido apoiaria a CPI, pois se sentia\ninferiorizado nas composições parlamentares. Entendimentos entre\nlideranças pessedistas e petebistas não conseguiram levar o assunto a\nbom termo, e só a interferência direta de Juscelino junto ao\nvice-presidente João Goulart retirou o apoio do PTB à proposta udenista.\nJuscelino alertou Jango de que o governo romperia com o PTB, caso este\naderisse à CPI.\n\nEm 1959 foi a vez do PSD. Apresentado no Congresso o projeto que criava\na Superintendência do Desenvolvimento do Nordeste (Sudene), o PSD\ncolocou vários obstáculos à sua aprovação. A bancada do Nordeste\nresistia à indicação de Celso Furtado para ocupar a superintendência do\nórgão, por não ser ele um elemento que representasse as oligarquias\nregionais. Mais ainda, o PSD temia que a instalação da Sudene\nsignificasse o desmantelamento de suas tradicionais áreas de dominação\npolítica. Após meses de intensa negociação, em 15 de dezembro de 1959\nJuscelino sancionava a lei que criava a Sudene.\n\nA última disputa partidária em que se envolveu o PSD dizia respeito ao\nrecém-criado estado da Guanabara, que deveria eleger seu governador em 3\nde outubro de 1960. A escolha do governador provisório significava um\nimportante passo para o controle político do estado. Para evitar uma\ncisão no partido — já bastante dividido, tendo em vista a aproximação\ndas eleições de 1960 — Juscelino escolheu um nome apolítico, o\nembaixador José Sete Câmara, membro de sua Casa Civil.\n\nA alteração das alianças — Em julho de 1958, sob o pretexto de que se\nesgotava o prazo para a desincompatibilização visando às eleições de 3\nde outubro, Juscelino promoveu uma reforma ministerial que teve amplas\nimplicações no âmbito do PSD e no apoio que este dava ao governo.\n\nTratava-se agora de ganhar as eleições e de garantir uma bancada no\nCongresso e um número de governadores capazes de manter as bases de\nsustentação do governo e preparar as eleições de 1960. Para isso,\nJuscelino necessitava mais do que nunca do total apoio das lideranças\ntradicionais do partido, “caciques” regionais que controlavam grande\nnúmero de votos.\n\nAssim, Cirilo Júnior assumiu a pasta da Justiça e Negrão de Lima a das\nRelações Exteriores. Um mês antes, Alkmin — identificado com as\npropostas mais progressistas defendidas pela Ala Moça — tinha sido\nsubstituído no Ministério da Fazenda por Lucas Lopes, de posições bem\nmais conservadoras. Finalmente, em 1959 o presidente do PSD, Amaral\nPeixoto, foi chamado de Washington para assumir o Ministério da Viação.\n\nNo Congresso, a situação já se vinha alterando desde o início do ano\nlegislativo. A Ala Moça perdeu todo o apoio que recebia de Juscelino e\nnão conseguiu resistir à pressão das lideranças tradicionais do partido,\nque se aliaram à UDN para eleger Pascoal Ranieri Mazzilli, do PSD de São\nPaulo, presidente da Câmara; o udenista José Bonifácio Lafayette de\nAndrada (MG) passou a ocupar a secretaria geral. Na liderança do\ngoverno, Armando Falcão (CE) substituía Vieira de Melo.\n\nOs deputados da Ala Moça passaram a integrar a Frente Parlamentar\nNacionalista (FPN), grupo de pressão composto por deputados da UDN, do\nPSD, do PTB e do PSB, cuja atuação iria eclipsar o papel da aliança\nPSD-PTB.\n\n \n\nAs eleições de 1958\n\nEmbora as dissidências pessedistas se tenham reincorporado ao partido\napós a posse de Juscelino, os problemas nascidos na campanha eleitoral\nde 1955 não foram completamente resolvidos e iriam refletir-se nas\neleições de 1958.\n\nSegundo Maria Vitória de Mesquita Benevides, estas eleições já refletiam\n“importantes mudanças ocorridas no nível socioeconômico que\nsignificaram, no âmbito regional, a queda da oligarquia agrária que até\nentão detinha inquestionavelmente o poder, e no âmbito nacional a\nderrota da tradicional aliança PSD-PTB, em detrimento dos coronéis e em\nfavor da expansão do PTB”.\n\nA esse quadro acrescentou-se a modificação da legislação eleitoral, que\npassou a exigir o retrato do eleitor no título eleitoral, diminuindo\nconsideravelmente o “eleitorado fantasma” do interior, prejudicando\nportanto o PSD.\n\nFinalmente, a ausência de Amaral Peixoto do comando do partido durante a\ncampanha — desde o início do governo Kubitschek, ele ocupava o posto de\nembaixador em Washington — prejudicou o desempenho eleitoral do PSD,\npois acumularam-se as cisões nos estados.\n\nApesar de todos esses entraves, o PSD ainda conseguiu assegurar a\nmaioria na Câmara dos Deputados, conquistando 117 cadeiras em 326. Já no\nSenado seu desempenho foi mais fraco, pois apenas seis senadores\npessedistas foram eleitos, num total de 21.\n\nNos estados, os resultados foram ainda piores. O PSD só elegeu dois\ngovernadores: Goiás — José Feliciano Ferreira, e Espírito Santo — Carlos\nFernando Lindenberg (PSD-PSP). No Ceará coligou-se com o PTB para eleger\no petebista Parsifal Barroso.\n\nAs eleições de 1958 interromperam o longo domínio do PSD em vários\nestados. Em Pernambuco, onde o partido governava desde 1947, o udenista\nCid Sampaio, apoiado pelo PTB e pelo PCB, derrotou o pessedista Jarbas\nMaranhão. No estado do Rio, o PTB elegeu Roberto Silveira com o apoio da\nUDN. No Rio Grande do Sul, Leonel Brizola (PTB) derrotou o candidato da\ncoligação PSD-UDN-PL, Válter Peracchi Barcelos.\n\nNa Bahia, o governador Antônio Balbino negou a legenda do PSD ao\ndeputado da Ala Moça, Tarcilo Vieira de Melo, que concorreu pela\ncoligação PDC-PSP. Uma ala do PSD, insatisfeita com o candidato\nescolhido por Balbino, José Pedreira de Freitas, aderiu à candidatura de\nJuraci Magalhães (UDN), que venceu as eleições.\n\nEm São Paulo, Ulisses Guimarães foi lançado candidato ao governo pela\nconvenção regional do partido, mas sua candidatura não progrediu. Para\nnão hostilizar o governador Jânio Quadros — que já era candidato à\nsucessão de Juscelino e congregava uma poderosa coligação partidária em\ntorno de seu candidato, Carlos Alberto de Carvalho Pinto —, Juscelino\nnão deu o menor apoio à candidatura do PSD, que sequer registrou o nome\nde Ulisses Guimarães junto ao Tribunal Regional Eleitoral (TRE). O\npartido não apresentou candidato às eleições para o governo de São\nPaulo, e Ulisses Guimarães foi reeleito deputado federal.\n\n \n\nAs eleições de 1960\n\nDesde 1958 Juscelino já começava a pensar na sucessão presidencial,\nparte de uma estratégia que visava a levá-lo de volta à presidência da\nRepública em 1965. No início de 1959 ele começou a articular a\ncandidatura de Juraci Magalhães, governador da Bahia e presidente da\nUDN.\n\nCandidato de “união nacional” — tentativa que ressurgia a cada eleição\npresidencial brasileira, sempre abortada —, Juraci venceria as eleições,\nsegundo Juscelino, e a UDN chegaria finalmente ao poder, depois de três\ntentativas frustradas. Esse fato traria como resultados o abandono dos\npropósitos golpistas do partido e o exercício do poder num período\nparticularmente delicado da vida nacional, com uma inflação crescente,\nderivada em parte do desenvolvimento acelerado do período juscelinista.\nPortanto, a UDN realizaria um governo de austeridade econômica e\nconseqüentemente impopular, o que facilitaria a volta de Juscelino em\n1965.\n\nEntretanto, desde abril de 1958 corria por fora a candidatura do\nex-governador de São Paulo e então deputado pelo Paraná, Jânio Quadros.\nEm 20 de abril daquele ano, janistas liderados por Carlos Castilho\nCabral fundavam, na sede da Associação Brasileira de Imprensa (ABI), no\nRio de Janeiro, o Movimento Popular Jânio Quadros (MPJQ), lançando a\ncandidatura de Jânio à presidência da República. No dia seguinte, Jânio\nera lançado pelo PTN.\n\nJuscelino ainda tentava um entendimento entre PSD, PTB e UDN para apoiar\na candidatura de Juraci Magalhães, vetando os nomes pessedistas que lhe\neram apresentados, como os de José Maria Alkmin e Tancredo Neves.\n\nA situação se acelerou a partir do momento em que dois deputados da Ala\nMoça, Cid Carvalho e José Joffily, lançaram no jornal Correio da Manhã a\ncandidatura do ministro da Guerra, general Lott, apoiada logo pelo\ngovernador gaúcho, o petebista Leonel Brizola, que declarou preferir\nLott, um candidato “popular e nacionalista”.\n\nEm 1º de maio de 1959 o PTB realizou convenção nacional, quando foi\nlançada pela primeira vez a chapa Lott-João Goulart (Jango) para\ndisputar a presidência e vice-presidência da República.\n\nEm 4 de julho, em reunião na ABI, foi a vez de o deputado Último de\nCarvalho, do PSD de Minas Gerais, lançar a chapa Lott-Goulart, no que\nfoi acompanhado pela maioria do diretório nacional do PSD.\n\nNão podendo vetar ostensivamente a candidatura do seu ministro da\nGuerra, a quem devia a própria posse, Juscelino decidiu postergar seu\npronunciamento, até que a UDN se manifestasse sobre o nome de Juraci\nMagalhães. Na UDN, o deputado Carlos Lacerda (DF) liderava a facção\nfavorável à candidatura Jânio Quadros, considerada imbatível por boa\nparte dos udenistas. Segundo o próprio Lacerda, Jânio venceria “com ou\nsem o apoio da UDN”. Dessa forma, Juraci Magalhães foi derrotado na\nconvenção nacional udenista, que em 8 de novembro homologou a chapa\nJânio Quadros-Leandro Maciel. Jânio já havia tido seu nome homologado\npela convenção nacional do PDC em 18 de outubro.\n\nConvencido da impossibilidade da candidatura de união nacional e da\ninevitabilidade da vitória de Jânio, Juscelino apoiou finalmente a\ncandidatura do general Lott, homologada em 12 de dezembro pela convenção\nnacional do PSD. Mas o nome do general Lott não sensibilizava\ninteiramente o partido. Várias lideranças pessedistas se identificavam\nmais com a plataforma de política econômica defendida por Jânio Quadros\n— combate à inflação, contenção de gastos, austeridade — e os diretórios\nde Mato Grosso, Santa Catarina, Pará e Rio Grande do Sul dissentiram\nabertamente da decisão da convenção nacional.\n\nSegundo Maria Vitória de Mesquita Benevides, o próprio Amaral Peixoto\ndeclarou que “achou a candidatura Lott absurda e foi o último a apoiar,\nmas também não a abandonaria”. Aliás, os anos passados em Washington\nforam extremamente prejudiciais às pretensões do próprio Amaral Peixoto,\nque, afastado do cenário político brasileiro, não pôde articular sua\nprópria candidatura à sucessão de Juscelino, o que seria a solução\nnatural do partido.\n\nMas para o PSD permanecia aberta a questão da vice-presidência. Embora o\nPTB, Brizola à frente, pressionasse pela indicação de João Goulart na\nchapa de Lott, largos setores pessedistas desvinculavam-se cada vez mais\ndo crescente radicalismo do PTB. A solução de conciliação encontrada\npelas lideranças do PSD foi a candidatura do ex-chanceler Osvaldo\nAranha, que aceitou a indicação de seu nome como forma de trazer para a\nchapa de Lott os getulistas e os moderados do PTB. A morte de Aranha em\n27 de janeiro de 1960 reabriu a questão.\n\nO PTB, por seu turno, decidiu precipitar a solução do problema,\nrealizando sua convenção nacional em 18 de fevereiro, quando foi\nhomologada a chapa Lott-Goulart.\n\nApesar de seu visceral anticomunismo e de suas declarações públicas\ncontra a legalização do PCB, Lott recebeu o apoio dos comunistas,\natravés de manifestações do secretário-geral do PCB, Luís Carlos\nPrestes, que escreveu e fez circular um folheto intitulado Por que os\ncomunistas apóiam Lott e Jango.\n\nNa UDN, os problemas não eram menores. Depois de renunciar à\ncandidatura, provocando uma crise partidária, e voltar a ser candidato,\nJânio Quadros começou a se insurgir contra o nome de seu companheiro de\nchapa, o velho senador Leandro Maciel. O Movimento Jan-Jan\n(Jânio-Jango), liderado por Dante Pelacani, presidente da Federação\nNacional dos Gráficos, começou a instalar comitês eleitorais em todo o\nBrasil, estimulados pelo próprio Jânio. Em abril, Leandro Maciel\nrenunciou à candidatura, e em junho a UDN escolhia uma vez mais o\nmineiro Mílton Campos para disputar com João Goulart a vice-presidência,\ntal como ocorrera em 1955.\n\nEm 3 de outubro de 1960, Jânio Quadros foi eleito presidente da\nRepública, obtendo a maior votação jamais registrada no Brasil:\n5.636.623 votos, correspondentes a 48% da votação. Lott obteve 32% e\nAdemar de Barros (PSP) 20%. Quanto à vice-presidência, registrava-se\nfato inédito na República: o vice-presidente eleito era da chapa\ncontrária à do presidente; João Goulart obteve trezentos mil votos a\nmais do que Mílton Campos.\n\nAs eleições estaduais foram bastante influenciadas pela espetacular\nvitória de Jânio Quadros. O PSD elegeu quatro governadores: Santa\nCatarina — Celso Ramos; Maranhão — Newton Belo (PSD-UDN-PTB-PL); Pará —\nAurélio do Carmo (PSD-PDC-PTB) e Goiás — Mauro Borges Teixeira. Além\ndisso, cedeu a legenda para que o udenista Aluísio Alves pudesse ser\neleito governador do Rio Grande do Norte.\n\nMas a UDN conseguiu vitórias importantes, inclusive em redutos\npessedistas, como Minas Gerais (José de Magalhães Pinto derrotou\nTancredo Neves), Paraíba (Pedro Gondim derrotou Janduí Carneiro), Mato\nGrosso (Fernando Correia da Costa derrotou Filinto Müller) e Paraná (Nei\nBraga, do PDC, partido aliado da UDN na política nacional, derrotou\nPlínio Costa). Além desses, governos udenistas foram eleitos na\nrecém-criada Guanabara (Carlos Lacerda) e em Alagoas (Luís Cavalcanti).\n\n \n\nO governo Jânio Quadros: 1961\n\nDurante o curto mandato de Jânio Quadros (sete meses), o PSD foi\nrealmente tratado como partido derrotado. A presença de Clóvis Pestana\nna pasta da Viação e Obras Públicas não significou a entrega de uma\nparcela de poder ao PSD, uma vez que o ministro pertencia ao diretório\ndo Rio Grande do Sul, onde o PSD tinha uma postura “udenizante”, tendo\ninclusive dissentido da candidatura de Juscelino Kubitschek em 1955, e\ndo general Lott em 1960.\n\nAs críticas feitas por Jânio Quadros ao governo anterior no mesmo dia da\nposse e a série de inquéritos sobre corrupção abertos nos órgãos da\nadministração federal inviabilizaram qualquer tentativa de entendimento\ndo PSD com o novo governo.\n\nNo dia seguinte à posse de Jânio, o deputado Abelardo Jurema, do PSD da\nParaíba, encaminhou à mesa da Câmara um requerimento solicitando\nconvocação extraordinária do Congresso, no caso de continuarem os\nataques do presidente da República ao governo Kubitschek. O próprio\nJuscelino, decidido a responder pessoalmente às críticas de Jânio\nQuadros, foi no entanto desaconselhado pela cúpula do PSD.\n\nEntretanto, o clima de animosidade criado entre o PSD e Jânio não\nimpediu que este estabelecesse contatos pessoais com deputados\npessedistas, como o antijuscelinista Daniel Faraco, do diretório\ndissidente do Rio Grande do Sul. Além disso, Jânio transformou em\nprojeto do Executivo um projeto de lei sobre reforma agrária de autoria\ndo deputado da Ala Moça, José Joffily (PB).\n\nA primeira manifestação pública do PSD com relação aos atos do novo\ngoverno ocorreu somente em 10 de março, quando o partido lançou nota\noficial apoiando a política externa do governo federal. Chamada de\n“política externa independente”, visava basicamente ao reatamento de\nrelações diplomáticas com os países do Leste europeu, principalmente a\nUnião Soviética, o reconhecimento da República Popular da China e o\napoio à Revolução Cubana.\n\nReceoso de que a política externa de Jânio Quadros significasse uma\naproximação com as esquerdas, o presidente do PSD, Amaral Peixoto,\napoiou “com ressalvas” a política externa independente e passou a\nestimular a manutenção do bloco parlamentar PSD-PTB, como forma de\ncontrolar uma eventual “esquerdização” excessiva do PTB. Em 24 de março\no PSD aprovou a “pauta prioritária” do PTB, que constava de dez\nprojetos, dois dos quais estavam em tramitação no Senado: diretrizes e\nbases da educação nacional e regulamentação do direito de greve.\n\nNa Câmara, o PSD liderava o bloco de oposição, composto ainda pelo PTB e\npelo PSP — cerca de duzentos deputados. No Senado, com Auro de Moura\nAndrade, do PSD de São Paulo, eleito vice-presidente, o PSD comandava\ntambém o bloco de oposição PSD-PTB-PSP, para cuja liderança foi eleito\nFilinto Müller, do PSD de Mato Grosso.\n\nOutro ponto que despertou a atenção do partido foi a Instrução 204 da\nSumoc, baixada pelo ministro da Fazenda Clemente Mariani. Determinando\n100% de aumento nos preços do dólar oficial e do petróleo e seus\nderivados, a Instrução 204 gerou declarações do PSD contra a medida,\natravés do deputado da Ala Moça, João Pacheco e Chaves (SP), preocupado\nquanto aos seus efeitos no custo de vida.\n\nO projeto da Lei Antitruste, enviado pelo Executivo ao Congresso no\ninício de abril, foi derrotado na Comissão de Constituição e Justiça da\nCâmara, que aprovou substitutivo do deputado da Ala Moça, Ulisses\nGuimarães (SP), o que contribuiu para dificultar ainda mais as relações\nentre Jânio Quadros e o PSD.\n\nNa verdade, Jânio revelou dificuldades no relacionamento com todos os\npartidos, inclusive com a UDN, que se afastou gradativamente do\npresidente, até passar para a oposição aberta.\n\nInúmeros deputados do PSD ingressaram na Ação Democrática Parlamentar\n(ADP), criada na Câmara dos Deputados no primeiro semestre de 1961, como\ncontraponto à Frente Parlamentar Nacionalista (FPN). De linha política\nconservadora e composta em sua grande maioria por deputados da UDN, a\nADP congregava ainda elementos do PSD, do PR, do PSP, do PL, do PTN, do\nPRP e um do PTB. A atuação da ADP iria intensificar-se no governo\nseguinte (João Goulart), a quem faria oposição cerrada.\n\nPrecipitada pelo governador da Guanabara Carlos Lacerda (UDN), que\ncomeçou a denunciar propósitos golpistas de Jânio, a renúncia do\npresidente, em 25 de agosto, foi imediatamente aceita no Congresso.\n\nNa ausência do vice-presidente João Goulart, que se encontrava na China\nem visita oficial, assumiu a presidência da República o presidente da\nCâmara dos Deputados, Ranieri Mazzilli do PSD de São Paulo. Começava\npara o PSD a batalha pela posse de Jango.\n\nO governo João Goulart 1961-1964\n\nO impasse que se seguiu à renúncia de Jânio Quadros foi solucionado em\nparte pela adoção do regime parlamentarista. O pronunciamento dos três\nministros militares, contrário à posse de João Goulart, não foi\ncontestado pelo ministro-chefe do Estado-Maior das Forças Armadas\n(EMFA), general Osvaldo Cordeiro de Farias, que desde o primeiro momento\nmostrou-se favorável à instalação do parlamentarismo, como forma de\nconciliação. Isto é, cumpria-se a Constituição de 1946 dando-se posse ao\nvice-presidente e contentavam-se os militares, cerceando a liberdade de\nação do novo presidente.\n\nO papel do PSD na superação da crise foi fundamental. Contatos quase\ndiários entre Amaral Peixoto, Herbert Levy (presidente da UDN) e Raul\nPilla (presidente do PL) convenceram os militares de que o Congresso\nrepeliria qualquer tentativa de golpe.\n\nJá no dia 28 de agosto o PSD lançava nota oficial de apoio à\nConstituição e à posse de Jango. Finalmente, na madrugada de 2 de\nsetembro a Câmara aprovava (233 votos contra 55) a Emenda Constitucional\nnº 4, que instituía o parlamentarismo no Brasil. No Senado, a aprovação\nfoi de 48 votos contra seis. No PSD, votaram contra a medida os\nsenadores Juscelino Kubitschek (GO), Jarbas Maranhão (PE) e Ari Viana\n(ES).\n\nNo dia seguinte os partidos políticos representados no Congresso\nlançaram documento solicitando do presidente Ranieri Mazzilli as medidas\nnecessárias para assegurar a presença de Jango em Brasília. Pelo PSD\nassinou seu presidente, Amaral Peixoto.\n\nAssim, em 7 de setembro de 1961 João Goulart tomou posse na presidência\nda República. Coube ao PSD, enquanto partido majoritário, indicar o\nprimeiro-ministro, e Tancredo Neves (MG) foi eleito para chefiar o\nprimeiro gabinete, obtendo 259 votos contra 22.\n\n \n\nO gabinete Tancredo Neves 8/9/1961 a 13/7/1962\n\nO primeiro gabinete parlamentarista, considerado por políticos e\nestudiosos do período o mais bem preparado para governar, contou com\ntrês ministros da UDN, três do PTB, um do PDC e três do PSD: Justiça —\nTancredo Neves (8/9 a 13/10/1961); Educação — Antônio Oliveira Brito\n(8/9/1961 a 11/7/1962); Indústria e Comércio — Ulisses Guimarães\n(8/9/1961 a 12/7/1962).\n\nJá no dia seguinte à posse, o presidente da República manifestava\ndesejos de convocar um plebiscito nacional sobre o novo regime, primeiro\nponto de discordância do PSD em relação ao governo e de divisão dentro\ndas fileiras do partido.\n\nEnquanto Juscelino Kubitschek manifestava sua oposição ao\nparlamentarismo desde a primeira hora — pois a instauração do novo\nregime contrariava seus planos de voltar em 1965 com todos os poderes do\nregime presidencialista —, o presidente do PSD, Amaral Peixoto,\ndeclarava que o plebiscito era prematuro, pois o parlamentarismo\nnecessitava de uma fase de experiência. Em entrevista à revista Veja em\n4 de julho de 1971, Amaral afirmou que era “radicalmente contrário” ao\nplebiscito e se arrependia de não ter renunciado à presidência do\npartido naquela ocasião.\n\nProblemáticas eram também as relações entre o PSD e o primeiro-ministro\nTancredo Neves. Embora apoiado pela bancada mineira na Câmara, Tancredo\nrecebeu do partido várias críticas, que iam desde a advertência sobre a\nnecessidade de uma política de austeridade para superar a crise\neconômica até a ameaça de provocar a queda do gabinete, retirando-lhe\nseu apoio no Congresso.\n\nOutro ponto de atrito entre o PSD e o primeiro-ministro foi gerado pelo\nprojeto de lei que limitava as remessas de lucros para o exterior.\nAprovado na Câmara em 30 de novembro com o apoio do PSD (151 votos\ncontra 60), o projeto voltou ao conselho de ministros, porque Tancredo\ndecidiu submetê-lo a uma revisão, em vista das reações contrárias de\nvários órgãos e associações empresariais.\n\nEm 17 de março de 1962 o PSD aprovou em convenção nacional a Declaração\nde Brasília, importante documento que marcava sua posição a favor da\nreforma agrária, medida solicitada insistentemente pelo PTB e pelo\ngoverno federal e que encontrava resistências nos setores mais\nconservadores. Enquanto a UDN repelia qualquer reforma constitucional\n(“A Constituição é intocável”, dizia o slogan udenista), o PSD\nconcordava com a reforma da Constituição, “garantindo-se aos títulos a\ncorreção monetária e estabelecendo-se condições e limites dentro dos\nquais a propriedade poderia ser incluída na área da reforma”. Além\ndisso, o documento mostrava a disposição do partido de lutar pela\ninstitucionalização do parlamentarismo, embora reconhecesse a seus\nfiliados o direito de defender a volta do presidencialismo.\n\nMas a maioria do PSD, influenciada pela pregação de Juscelino, votou\ncontra a emenda Mem de Sá, que permitia a candidatura dos ministros às\neleições parlamentares de 7 de outubro, sem necessidade de qualquer\ndesincompatibilização, apesar dos esforços de Amaral Peixoto no sentido\nde sua aprovação.\n\nO primeiro-ministro Tancredo Neves renunciou, sem que o Congresso\ntivesse votado a emenda constitucional que dava poderes ao conselho de\nministros para realizar as reformas defendidas por João Goulart e pelo\nPTB: reforma agrária, bancária, tributária, direito de greve, entre\noutras.\n\nA indicação do ex-ministro do Exterior Francisco de San Tiago Dantas\npara chefiar o gabinete aprofundou as divisões no sistema partidário e\nno próprio PSD. Apoiado pelo PTB, pelo PR, pelo PSB e pelo PST, San\nTiago foi recusado pela UDN, pelo PSP, pelo PRT, pelo PL e pelo PSD. A\nliderança do partido — o presidente Amaral Peixoto e o secretário-geral\nMartins Rodrigues — declarou-se contra a indicação, defendendo a escolha\nde um novo primeiro-ministro pessedista. A rebelião inicial de vários\nmembros do partido, que apoiavam San Tiago, transformou-se em obediência\nà liderança, pois embora oficialmente o PSD tivesse deixado a questão em\naberto, internamente a recusa a San Tiago tornou-se questão fechada.\n\nO primeiro-ministro afinal aprovado, o pessedista Auro de Moura Andrade,\nnão conseguiu consenso político para a formação do gabinete e renunciou,\nem meio a grave crise. Finalmente, em 9 de julho a Câmara aprovava o\nnome do petebista Francisco de Paula Brochado da Rocha (RS), por 215\nvotos contra 58.\n\n \n\nO gabinete Brochado da Rocha 13/7 a 13/9/1962\n\nEm ambiente pré-eleitoral formou-se o novo gabinete, que contava com\ndois ministros da UDN, dois do PTB, um do Partido Socialista Brasileiro\n(PSB) e nenhum do PSD.\n\nA curta vigência do gabinete Brochado da Rocha foi marcada pela\ndiscussão em torno do plebiscito, fixado pela Emenda Constitucional nº 4\npara abril de 1965, mas insistentemente solicitado pelo presidente da\nRepública, o primeiro-ministro, vários governadores, lideranças\nsindicais, União Nacional dos Estudantes (UNE) e PTB, além de outros\npartidos. Ao mesmo tempo, dirigentes do PSD, do PSP e da UDN\nmanifestavam-se contra a antecipação da data do plebiscito antes das\neleições de outubro.\n\nNa Câmara, o PSD apoiava a delegação de alguns poderes ao gabinete,\nsolicitada já por Tancredo Neves; ao gabinete foi permitido alterar a\nlegislação sobre intervenção do Estado no domínio econômico e a política\norçamentária, mas foi negado decretar as reformas agrária e bancária.\n\nA pressão de Juscelino sobre o PSD e a de Leonel Brizola sobre o\nCongresso — Brizola ameaçava provocar um levante popular se o parlamento\nnão votasse o plebiscito — resultaram na aprovação, em 15 de setembro,\nda antecipação do plebiscito para 6 de janeiro de 1963. Brochado da\nRocha renunciou, e o socialista Hermes Lima (BA) foi indicado para\nchefiar o novo gabinete.\n\n \n\nO gabinete Hermes Lima 18/9/1962 a 24/1/1963\n\nEleito primeiro-ministro por 164 votos contra 34, Hermes Lima, do PSB da\nBahia, formou um gabinete-tampão para presidir as eleições de outubro e\naguardar os resultados do plebiscito. Participavam do gabinete dois\nmembros do PTB, dois do PSB e apenas um do PSD: Fazenda — Miguel Calmon.\n\nEm 7 de outubro as eleições parlamentares deram ao PSD 119 cadeiras em\n409 na Câmara dos Deputados e 16 senadores em 45. Embora tenha alcançado\nseu menor percentual desde 1954 (29%), o que comprovava sua queda\nacentuada a partir de 1958 (quando obtivera 35% das cadeiras), o PSD era\nainda o partido majoritário na Câmara dos Deputados.\n\nNos estados, o partido conseguiu eleger apenas um governador: Rio Grande\ndo Sul — Ildo Meneghetti (PSD-PL-PRP-PDC-UDN). Apesar disso,\ncoligando-se com outros partidos, contribuiu para a eleição dos\nudenistas Virgílio Távora, no Ceará (UDN-PSD-PTN), e Petrônio Portela,\nno Piauí (PSD-UDN-PDC); em São Paulo aliou-se ao PSP para eleger Ademar\nde Barros mais uma vez e em Sergipe abrigou sob sua legenda a\ncandidatura vitoriosa do udenista João de Seixas Dória (PSD-PRT).\n\nOs resultados eleitorais demonstravam claramente o rompimento da aliança\nPSD-PTB — pois este não participou de nenhuma coligação com o PSD — e o\nfortalecimento de uma aliança PSD-UDN, que marcaria a conturbada\nconjuntura política dos dois últimos anos do governo João Goulart.\n\n \n\nA volta ao presidencialismo\n\nEm 6 de janeiro de 1963 o parlamentarismo foi rejeitado em plebiscito\nnacional por 9.457.448 votos contra 2.073.582. João Goulart era\nreinvestido dos plenos poderes do regime presidencialista.\n\nApesar de se afastar cada vez mais do presidente, o PSD ainda participou\ndo ministério, ocupando as seguintes pastas: Justiça — Abelardo Jurema\n(18/6/1963 a 4/4/1964); Viação e Obras Públicas — Expedito Machado\n(21/6/1963 a 31/3/1964); Saúde — Paulo Pinheiro Chagas (24/1 a\n17/6/1963); Indústria e Comércio — Antônio Balbino (24/1 a 27/6/1963);\nMinas e Energia — Antônio Oliveira Brito (18/6/1963 a 4/4/1964). Além\ndisso, Amaral Peixoto exerceu as funções de ministro extraordinário para\nAssuntos da Reforma Administrativa entre 24 de janeiro e 11 de dezembro\nde 1963.\n\nEm entrevista a Lúcia Lippi de Oliveira, Amaral Peixoto declarou que\nGoulart passou a nomear para seu ministério membros do PSD “que não\ncorrespondiam a uma indicação por parte do partido”.\n\nO período presidencialista de João Goulart marcou a deterioração da\naliança PSD-PTB que apoiava o governo. Os pessedistas aproximaram-se\ncada vez mais da UDN, e os dois partidos faziam causa comum nas críticas\nao PTB e ao governo federal.\n\nNa Câmara dos Deputados, o radicalismo do PTB, liderado por Leonel\nBrizola, era contestado pelo PSD. De outro lado, a bancada mineira,\ndesconfiada da atitude amistosa de Goulart em relação ao governador de\nMinas, Magalhães Pinto (UDN), não obedecia mais ao líder do partido,\nTancredo Neves, acusado de “complacência com o governo”.\n\nAlém disso, as primeiras conversações sobre sucessão presidencial\naprofundaram ainda mais o abismo entre PSD e PTB, pois este já se\nconsiderava em condições de disputar a presidência da República e não\naceitava mais o lugar de vice-presidente numa chapa encabeçada pelo PSD.\n\nO processo de rompimento do PSD acelerou-se a partir de outubro de 1963,\nquando o partido, apreensivo quanto à escalada do processo inflacionário\ne à “infiltração comunista no governo”, emitiu nota oficial mantendo o\napoio ao governo, mas advertindo sobre a radicalização ideológica.\n\nEm 22 de novembro era a vez do deputado Armando Falcão, do PSD do Ceará,\nemitir nota acusando Goulart de preparar um golpe de estado para fechar\no Congresso e suspender a Constituição. Finalmente, em dezembro o PSD\nassumiu a posição de “vigília cívica diante dos novos rumos da política\ndo presidente da República”. O partido opunha-se violentamente ao\nanteprojeto de reforma agrária elaborado pela Superintendência da\nReforma Agrária (Supra), considerado “imoral” pelo PSD.\n\nEntretanto, alguns quadros do partido ainda se movimentavam com o\nobjetivo de manter a normalidade político-institucional. Entre outubro\nde 1963 e janeiro de 1964 membros do PSD participaram ativamente da\ncomissão interpartidária liderada pelo deputado San Tiago Dantas, do PTB\nde Minas, criada para elaborar um programa mínimo capaz de gerar\ncondições para a “formação de um governo de frente única, composto por\ntodas as correntes comprometidas com o governo Goulart, desde o PSD até\no PCB”.\n\nEm fevereiro San Tiago Dantas entregava ao presidente o documento final\ndo “programa mínimo”. Mas Amaral Peixoto opôs-se ao programa, declarando\nque este omitia a questão da inflação; em seguida, declarou que o PSD\nnão participaria da “frente única” proposta por San Tiago. Bombardeada\ntambém por influentes vozes do PTB, como os deputados Doutel de Andrade\n(SC) e Leonel Brizola (RS), a iniciativa de San Tiago Dantas não chegou\na ser implementada.\n\nAfinal, em 10 de março, o PSD rompia oficialmente com o governo federal,\nem nota lida no Congresso Nacional, e antecipava sua convenção nacional,\ncomo forma de desviar a atenção do país para a sucessão presidencial e\nlevar o mandato de João Goulart até o fim. Em 19 de março instalou-se em\nBrasília a X Convenção Nacional do PSD, com o objetivo de lançar a\ncandidatura de Juscelino Kubitschek à presidência da República em 1965.\n\nDurante a convenção, alguns deputados tentaram aprovar uma moção de\napoio às reformas propostas pelo presidente da República na mensagem\nenviada ao Congresso em 15 de março. A moção foi discutida, mas não\naprovada. Ratificando o rompimento com o presidente, o PSD delegou o\nestudo das reformas a uma comissão a ser posteriormente constituída.\n\nAgradecendo a indicação de seu nome para disputar a presidência,\nJuscelino Kubitschek marcava a posição do PSD naquela conjuntura:\n“Repudiemos sem vacilações o comunismo, que jamais conseguirá empolgar\nnosso povo livre e cristão. Repudiemos igualmente o reacionarismo\nintolerante em que se encastelam os falsos salvadores da democracia. O\nBrasil não precisa de salvadores e sim de soluções... O que desejamos,\nrepito, é a bandeira da reforma, e não a reforma da bandeira!”\n\nNo mesmo dia, o PTB também realizava uma convenção nacional, onde não se\ntocou em sucessão presidencial. Discursando na convenção, Leonel Brizola\naplaudiu o governo por se ter livrado do incômodo “apoio conservador” do\nPSD e pediu ao PTB que apoiasse João Goulart.\n\nMas a retirada do apoio do PSD ao governo esfacelou definitivamente o\nfrágil equilíbrio político mantido desde a posse de João Goulart em\n1961. As crescentes notícias da iminência de um golpe militar e a\ndeterioração da situação política ainda deram margem a tentativas\nindividuais de debelar a crise. Em 30 de março Tancredo Neves procurou o\npresidente da República para pedir-lhe que não comparecesse à solenidade\npromovida pelos sargentos no Automóvel Clube. Tancredo teria alertado o\npresidente para a flagrante subversão da hierarquia militar, que “não\nseria tolerada pelos militares”.\n\nEm 31 de março iniciou-se o movimento militar que depôs João Goulart. Em\n3 de abril o Congresso Nacional declarou a vacância da presidência da\nRepública; mais uma vez, Ranieri Mazzilli, do PSD de São Paulo,\npresidente da Câmara dos Deputados, assumiu interinamente a presidência\nda República.\n\nOs primeiros dias após o golpe militar foram de total indefinição\npolítica, proliferando boatos de prisões e de cassação de mandatos. Do\nlado dos vitoriosos articulava-se a candidatura do general Humberto\nCastelo Branco, um dos líderes do movimento, à presidência da República.\nPara tanto fazia-se necessário o apoio do PSD, pois a eleição seria\nfeita pelo Congresso.\n\nEm 7 de abril o general Castelo Branco avistou-se com os principais\nlíderes do PSD, entre os quais Amaral Peixoto, Juscelino, Martins\nRodrigues e Joaquim Ramos. Na ocasião Castelo comprometeu-se a cumprir a\nConstituição — o que implicava a realização das eleições presidenciais\nem 3 de outubro de 1965 — e a dar posse aos eleitos.\n\nTrês dias depois o diretório nacional do PSD decidiu apoiar a eleição de\nCastelo e indicou José Maria Alkmin, do PSD de Minas Gerais, para\nvice-presidente.\n\nA 9 de abril os três membros do Supremo Comando Revolucionário — general\nCosta e Silva, almirante Augusto Rademaker e brigadeiro Correia de Melo\n— decretaram um Ato Institucional marcando as eleições para dois dias\napós sua publicação e fixando o término do mandato do presidente da\nRepública para 31 de janeiro de 1966, quando seriam empossados os\neleitos em 3 de outubro de 1965. Além disso, o ato conferia ao Executivo\npoderes extraordinários, como cassar mandatos, suspender direitos\npolíticos por dez anos e declarar estado de sítio, sem a aprovação\nprévia do Congresso.\n\nEm 11 de abril de 1964, Humberto de Alencar Castelo Branco e José Maria\nAlkmin foram eleitos, respectivamente, presidente e vice-presidente da\nRepública pelo Congresso Nacional, obtendo 361 votos — 123 do PSD, 105\nda UDN, 53 do PTB e 180 dos demais partidos. Houve ainda 72 abstenções\n(a maioria do PTB) e 37 ausências.\n\n \n\nO governo Castelo Branco 1964-1967\n\nEmpossado na presidência da República, Castelo Branco nomeou um\nministério composto basicamente de udenistas civis e militares e\ntécnicos de tendência “udenizante”. Nenhum membro do PSD participou do\ngoverno.\n\nNo Congresso, no entanto, o PSD compunha o bloco parlamentar que apoiava\no governo federal; o partido mantinha-se no firme propósito de\ncontribuir para que a gestão de Castelo Branco tivesse todas as\ncaracterísticas de normalidade constitucional.\n\nEntretanto, em 3 de junho, ao aproximar-se a extinção do prazo dado pelo\nAto Institucional ao Executivo para cassar mandatos — até 15 de junho —\no PSD foi surpreendido com a notícia de que o ministro da Guerra,\ngeneral Artur da Costa e Silva, pedira a cassação de Juscelino.\n\nEnquanto os líderes pessedistas tentavam entendimentos com os militares\ne com os udenistas do governo para evitar a cassação, Juscelino\nprocurava mobilizar a opinião pública a seu favor, discursando da\ntribuna do Senado.\n\nEm 8 de junho, Juscelino Kubitschek de Oliveira teve seu mandato\ncassado, e seus direitos políticos foram suspensos por dez anos. O ato\nde cassação foi publicado dois dias depois, e o PSD retirou-se do bloco\nparlamentar de apoio ao governo. Extinguia-se, assim, o sonho do slogan\n“JK-65”.\n\nJuscelino, aconselhado pelas lideranças do partido, partiu no dia 14\npara o exílio na Europa.\n\nSegundo Luís Viana Filho, chefe da Casa Civil de Castelo Branco, a saída\ndo PSD do bloco parlamentar desarticulou inteiramente o apoio do\nLegislativo ao Executivo; “em função disso, o presidente Castelo Branco\ncomeçou a sondar os parlamentares no sentido de obter a prorrogação de\nseu mandato”.\n\nDerrotado politicamente com a cassação de Juscelino, assistindo\nimpotente ao descumprimento sucessivo dos compromissos assumidos por\nCastelo Branco às vésperas de sua eleição, o PSD não fechou questão\nsobre a prorrogação. Em 22 de julho o Congresso aprovava a medida por\n284 votos contra 97. A emenda votada prolongava o mandato de Castelo até\n15 de março de 1967, marcando as eleições presidenciais para novembro de\n1966.\n\nO novo golpe que iria sofrer o PSD tinha como cenário o estado de Goiás,\nonde aumentava a tensão entre o governador Mauro Borges e os oficiais do\nExército, que acusavam o governador de exercer um governo demasiadamente\nreformista num estado de grande relevância estratégica e de proteger\natividades subversivas.\n\nUm inquérito policial-militar (IPM) contra Mauro Borges foi aberto com\napoio da UDN. O Supremo Tribunal Federal (STF) adiou o desfecho da\ncrise, concedendo habeas-corpus preventivo ao governador, o que\ndesagradou profundamente à oficialidade sediada em Goiás.\n\nFinalmente, em 26 de novembro o presidente Castelo Branco decretou a\nintervenção federal em Goiás; Mauro Borges foi deposto e o general\nCarlos Meira Matos foi nomeado interventor.\n\nEm carta ao presidente do PSD, Amaral Peixoto, Castelo Branco justificou\na medida, declarando que a situação em Goiás “ameaçava frontalmente a\nintegridade nacional e as realizações pacíficas da revolução”.\n\nO PSD, considerando-se profundamente atingido, ainda tentou anular a\nintervenção, mas esta foi aprovada pelo Congresso, por 192 votos contra\n140. Votaram a favor da medida: UDN, PR, PRP e PL. Votaram contra: PSD,\nPTB, PSB e PST.\n\nEm fevereiro de 1965 novas vicissitudes aguardavam o PSD. O partido\nindicou formalmente o deputado Ranieri Mazzilli para disputar uma vez\nmais a presidência da Câmara. Castelo Branco decidiu interferir:\nmanifestou sua oposição ao nome de Mazzilli e propôs sua substituição\npor Gustavo Capanema. Este recusou o convite, alegando que o partido já\ntinha um candidato oficial. Castelo iniciou, então, contatos com os\noutros partidos. A UDN lançou o nome de Bilac Pinto, da UDN de Minas\nGerais, que venceu Mazzilli e assumiu a presidência da Câmara,\ninterrompendo um domínio pessedista que remontava a 1946. O PSD sofria\nmais uma importante derrota.\n\n \n\nAs eleições de 1965 e a extinção dos partidos\n\nCom a aproximação da campanha eleitoral, o governo aumentou seu controle\nsobre a atividade política, encaminhando ao Congresso emenda\nconstitucional sobre inelegibilidades. Aprovada em 9 de julho, a emenda\ndeclarava inelegíveis todos os ministros do governo João Goulart que\ntivessem exercido a função após a realização do plebiscito que restaurou\no presidencialismo.\n\nCom base nessa emenda, o Tribunal Superior Eleitoral (TSE) impugnou a\ncandidatura de Hélio de Almeida (PSD-PTB) ao governo na Guanabara. A\nnova candidatura apresentada, a do marechal Lott, foi igualmente\nimpugnada pelo TSE, que, sob intensa pressão do governo, alegou que o\nmarechal não possuía domicílio eleitoral no estado.\n\nFinalmente, em 8 de setembro a convenção regional do PSD homologou as\ncandidaturas do embaixador Francisco Negrão de Lima (PSD) e do deputado\nRubens Berardo (PTB) para disputar os cargos de governador e\nvice-governador da Guanabara.\n\nEm Minas Gerais, o PSD tentou apresentar a candidatura de Sebastião Pais\nde Almeida — último ministro da Fazenda de Juscelino —, nome que\nencontrou resistências intransponíveis entre os oficiais do Exército. O\nTSE, julgando recurso interposto pela UDN, impugnou a candidatura.\n\nO partido acabou optando por outro aliado de Juscelino, Israel Pinheiro\n— ex-presidente da Novacap —, homologado pela convenção regional do PSD\nmineiro em 11 de setembro.\n\nEm 3 de outubro de 1965, o PSD fazia sua última demonstração de força,\nelegendo cinco entre os 11 novos governadores: Mato Grosso — Pedro\nPedrossian; Minas Gerais — Israel Pinheiro; Rio Grande do Norte —\nmonsenhor Valfredo Gurgel; Guanabara — Negrão de Lima (PSD-PTB); Santa\nCatarina — Ivo Silveira (PSD-PTB).\n\nNo dia seguinte, contrariando a opinião das lideranças pessedistas,\nJuscelino Kubitschek desembarcava no Rio de Janeiro, onde foi recebido\npor uma grande manifestação popular.\n\nA derrota da Revolução de 1964 nos dois estados de maior importância\npolítica — Guanabara e Minas Gerais — e o retorno triunfal de Juscelino\n— entendido como provocação pelas forças armadas — constituíram o\npretexto de que o governo Castelo Branco se utilizou para decretar o Ato\nInstitucional nº 2 (AI-2) em 27 de outubro de 1965. Além de transformar\nem indiretas as eleições presidenciais de 1966 e as eleições para os\ngovernos estaduais e restabelecer o direito do presidente da República\nde cassar mandatos e suspender direitos políticos, o AI-2 declarava\nextintos todos os partidos políticos em funcionamento no país.\n\n \n\nOrganização\n\nA estrutura do PSD permaneceu inalterada durante toda a sua história.\nOrganizado em três níveis — diretórios municipais, estaduais e diretório\nnacional —, o partido manteve uma configuração federativa, conseqüência\nem parte da acomodação entre as duas tendências detectadas desde sua\nfundação. Para atender àqueles que defendiam partidos regionais,\ndecidiu-se que o diretório nacional seria composto pelos presidentes dos\ndiretórios regionais e mais 15 membros eleitos anualmente pelos membros\ndo diretório e pelas bancadas na Câmara e no Senado. Disto resultou\ngrande autonomia das seções estaduais em relação à direção nacional.\n\nO diretório nacional elegia um presidente e dois vice-presidentes com\nmandatos de quatro anos, sujeitos à reeleição, além de um\nsecretário-geral e um tesoureiro, que não faziam parte do diretório.\nParticipavam ainda das reuniões as bancadas na Câmara e no Senado, sem\ndireito a voto.\n\nA principal atribuição do diretório nacional era fornecer as diretrizes\ngerais do partido, convocar as convenções nacionais, indicar os\ncandidatos à presidência e vice-presidência da República (a serem\nhomologados pela convenção nacional), orientar a condução das bancadas\nno Congresso e colocar em discussão teses de interesse nacional.\n\nPartido sem rigidez ideológica ou programática, o PSD pautava-se sempre\npor uma posição de centro, ouvidos os membros do diretório nacional e\ntambém políticos de larga vivência e longa militância partidária que não\nparticipavam do diretório.\n\nEsta posição moderada derivava ainda de peculiaridades da própria\nlegislação, que não dava autonomia à direção nacional para impor seu\nponto de vista às seções regionais. A inexistência mesma do instrumento\nda fidelidade partidária conduzia às tentativas de acomodação das várias\ntendências encontradas dentro do partido.\n\nO primeiro presidente do diretório nacional foi Getúlio Vargas.\nEscolhido pelos fundadores do partido, Vargas no entanto jamais assumiu\na presidência, indicando para ocupar seu lugar no diretório nacional,\ncomo representante do Rio Grande do Sul, seu velho amigo João Vieira de\nMacedo. Quanto à presidência do partido, assumiu interinamente o\nprimeiro vice-presidente, Benedito Valadares.\n\nEntretanto, nas eleições de janeiro de 1947 Valadares perdeu a disputa\npelo Senado para Artur Bernardes Filho (PR), dando origem a um movimento\nliderado pela seção mineira para desalojá-lo da presidência. Em 24 de\nfevereiro de 1947 o diretório nacional o substituiu por Nereu Ramos, que\nassumiu o posto em caráter efetivo.\n\nNereu exerceu a presidência até 12 de novembro de 1949, quando renunciou\npor discordar da excessiva interferência do presidente Dutra na sucessão\npresidencial. Com a renúncia de Nereu, ascendeu à presidência o primeiro\nvice-presidente, Cirilo Júnior, que completou o seu mandato.\n\nEm 1951 foi eleito presidente Ernâni Amaral Peixoto, presidente do\ndiretório do estado do Rio e então governador daquele estado. Amaral\nPeixoto foi sucessivamente reeleito até a extinção do partido em 1965.\n\nOs presidentes dos diretórios regionais e membros do diretório nacional\nforam: Amazonas: Álvaro Maia; Pará: Magalhães Barata; Maranhão: Clodomir\nCardoso, Sebastião Archer, Eugênio de Barros, José de Matos Carvalho,\nNewton Belo, Renato Archer; Piauí: Leônidas Melo; Ceará: Meneses\nPimentel, Martins Rodrigues; Rio Grande do Norte: Georgino Avelino,\nRafael Fernandes; Pernambuco: Agamenon Magalhães, Etelvino Lins, Jarbas\nMaranhão; Paraíba: Rui Carneiro; Alagoas: Osman Loureiro, Ismar de Góis\nMonteiro, Luís de Medeiros Neto; Sergipe: Celso Carvalho, Augusto\nMaynard Gomes, Erônides Carvalho; Bahia: Renato Pinto Aleixo, Régis\nPacheco, Antônio Balbino; Minas Gerais: Benedito Valadares; Espírito\nSanto: Jones dos Santos Neves, Carlos Fernando Lindenberg; Rio de\nJaneiro: Ernâni Amaral Peixoto; Distrito Federal: Henrique Dodsworth,\nAugusto do Amaral Peixoto; São Paulo: Fernando Costa, Cirilo Júnior;\nParaná: Manuel Ribas, Moisés Lupion; Santa Catarina: Nereu Ramos, Celso\nRamos; Rio Grande do Sul: João Vieira de Macedo, Cilon Rosa, Ildo\nMeneghetti; Mato Grosso: Filinto Müller; Goiás: Pedro Ludovico.\n\n \n\nFinanças\n\nA manutenção financeira do PSD era realizada com contribuições mensais\nde suas bancadas na Câmara e no Senado. Durante a gestão de Nereu Ramos,\no partido adquiriu uma sede própria no Rio de Janeiro: um andar no\nedifício Piauí, situado à avenida Almirante Barroso, nº 72.\n\nEntretanto, a contribuição financeira de senadores e deputados era\nsuficiente apenas para atender às despesas rotineiras. As eleições,\nprincipalmente as presidenciais, eram sustentadas por campanhas\nfinanceiras que o PSD promovia em todo o país para angariar fundos.\n\nO PSD nunca promoveu um programa de filiação em massa. Em cada município\nhavia um conselho, ao lado do diretório, formado por membros da\ncomunidade, que assim participavam da vida partidária. Isto contribuía\npara consolidar ainda mais as bases municipais do partido.\n\n \n\nPrograma\n\nSegundo Lúcia Lippi de Oliveira, o programa do PSD “continha proposições\nde caráter amplo e relativamente progressista para a época, resultado da\ninfluência das idéias de Agamenon Magalhães”. Essas proposições\nincluíam: autonomia política e administrativa do Distrito Federal,\nserviço militar obrigatório, descentralização administrativa, ensino\nprimário gratuito e obrigatório, defesa da legislação trabalhista,\nextensão da justiça do trabalho a todos os grandes centros de produção,\ndesenvolvimento da organização sindical, garantia do salário mínimo,\nextensão do seguro social a todos os cidadãos.\n\nNo capítulo da política econômica e financeira, o programa propunha ação\ndo Estado no setor econômico para: estimular a iniciativa privada;\nfiscalizar a exploração das riquezas naturais e organização das\nindústrias básicas, notadamente siderurgia, petróleo e combustíveis em\ngeral; impedir a formação de trustes, cartéis ou monopólios que\nembaraçassem a produção e prejudicassem o consumidor; discriminar\neqüitativamente as rendas da União, dos estados e dos municípios;\nconstituir o Banco Central para modernizar e regular o sistema bancário\nnacional.\n\nQuanto à política internacional, o programa defendia a solidariedade\ncontinental, o respeito à arbitragem na solução de litígios\ninternacionais e o repúdio à guerra de conquista.\n\nNa IX Convenção Nacional, reunida em Brasília entre 15 e 17 de março de\n1962, o PSD aprovou seu mais importante documento desde o programa de\n1945. Redigido em grande parte por Gustavo Capanema, a Declaração de\nBrasília — nome pelo qual ficou conhecido o documento — ratificava os\npostulados do primeiro programa do partido, mas afirmava que tinha o\n“especial objetivo de apontar determinado número de problemas nacionais,\nalguns já velhos, tornados críticos pelo adiamento das soluções, outros\nnovos mas igualmente cruciais, impostos que nos foram por condições\nrecentes da vida de nosso povo”.\n\nMarcando a posição do partido a respeito de temas como parlamentarismo,\nreforma eleitoral, desenvolvimento regional, progresso municipal, rumos\nda política externa e combate ao analfabetismo, o documento se estendia\nmais nos temas econômicos e sociais que marcaram a conjuntura de 1960 a\n1964.\n\nNo tocante aos abusos do poder econômico, o partido pedia maior rigor na\nação repressiva do Legislativo federal no sentido de coibir a formação\nde monopólios nacionais e internacionais.\n\nQuanto à inflação, apontada como o “problema mais grave” que o país\nenfrentava, o PSD sugeria medidas como o equilíbrio orçamentário, a\ndisciplina da expansão do crédito e o controle das emissões.\n\nJá a entrada de capitais estrangeiros, admitida como necessária ao\ndesenvolvimento do país, deveria ser disciplinada, encaminhando-se os\nrecursos para setores mais convenientes, e a remessa de lucros para o\nexterior deveria ser mais rigidamente controlada, de modo a “reter no\npaís a maior parcela possível dos lucros auferidos”. Mas era no capítulo\nreferente à reforma agrária que o documento era mais incisivo,\nlevando-se em conta que o PSD era um partido de bases majoritariamente\nrurais. Colocava-se a favor da medida, atendendo a dois objetivos:\neliminação da miséria rural e aumento da produtividade agrícola.\n\nA reforma agrária deveria ser realizada a partir da revisão da\nlegislação referente ao regime da propriedade rural, mas configurando\ncomo latifúndio condenável apenas as grandes propriedades que\npermanecessem “incultas ou com insuficiente ou inadequada exploração”.\n\nO partido recomendava a aplicação do dispositivo constitucional que\ndeterminava “uma justa distribuição da propriedade, com igual\noportunidade para todos”, sem que no entanto se abandonassem os\n“princípios de justiça inerentes à concepção democrática dos direitos do\nhomem”.\n\n \n\nO PSD nos estados\n\nDada a organização interna do PSD, em que os diretórios regionais tinham\nenorme peso na direção nacional, o partido assumia características\npeculiares em alguns estados, voltados muitas vezes para as disputas\nlocais. Sendo a base do partido eminentemente municipal, acordos e\ncisões paroquiais tiveram enorme relevância nas alianças realizadas pelo\nPSD em períodos eleitorais. Acrescente-se ainda que nem sempre o peso\npolítico de determinadas seções estaduais era proporcional ao desempenho\neleitoral do partido.\n\nPara um partido fundado e fortalecido no exercício do poder, o controle\ndos governos estaduais era essencial para possibilitar uma distribuição\nde cargos e verbas que atendesse às lideranças regionais e ainda para\nmanter os prefeitos dentro dos quadros partidários.\n\nNo Norte, a seção mais poderosa era a do Maranhão. O grupo liderado por\nVitorino Freire elegeu todos os governadores entre 1947 e 1960. A força\nde Vitorino derivava em parte do governo federal, onde ele se\napresentava como representante dos interesses do Maranhão, muito mais do\nque o próprio governador. Suas disputas com outras lideranças do PSD\nmaranhense, como Clodomir Cardoso, levaram-no a criar legendas ancilares\n— PPB e PST — com as quais sempre derrotava o PSD oficial.\n\nA fraqueza da UDN local deixava ao PSP o encargo de se opor a Vitorino\nFreire. Apenas em 1965, devido à interferência direta do presidente\nCastelo Branco, a UDN conseguiu eleger o governador — José Sarney —, que\ndestruiu o vitorinismo e o substituiu no controle coronelista do estado.\n\nEm Pernambuco a força do PSD baseava-se na influência política do\nex-governador Agamenon Magalhães. Interventor durante o Estado Novo e\ngovernador entre 1951 e 1952, quando faleceu, Agamenon foi um dos\nfundadores do PSD nacional e suas idéias progressistas influenciaram\nbastante a redação do primeiro programa do partido.\n\nEtelvino Lins, eleito para completar o mandato de Agamenon, rompeu, com\na direção nacional do PSD e passou a constituir uma das mais fortes\ndissidências pessedistas. O último governador eleito pelo PSD no estado,\no general “udenista” Osvaldo Cordeiro de Farias, tentou junto com\nEtelvino criar uma resistência antigetulista em Pernambuco. Essa\ncaracterística do PSD local deixava à UDN a alternativa de se aliar ao\nPTB, e foi esta aliança, acrescida do PSB e do PCB, que levou o udenista\nCid Sampaio ao governo em 1958, encerrando o domínio do PSD em\nPernambuco.\n\nA mais bem organizada seção do PSD encontrava-se no antigo estado do Rio\nde Janeiro. Amaral Peixoto, interventor (1937-1945), governador\n(1951-1955), presidente do diretório regional (1945-1965) e do diretório\nnacional (1952-1965), controlava firmemente o partido, que chegava a\npossuir diretórios em todos os distritos municipais do estado.\nEntretanto, o desempenho eleitoral do PSD decresceu enormemente a partir\ndas eleições de 1958, quando o PTB (com o apoio da UDN) conquistou o\ngoverno estadual, quebrando o controle pessedista iniciado em 1947.\n\nOutra seção forte e bem organizada era a de Santa Catarina, embora em\ntermos eleitorais a disputa entre PSD e UDN se mantivesse equilibrada.\nNereu Ramos, interventor durante o Estado Novo e figura nacional do PSD\n— foi vice-presidente da República (1946-1951), presidente do diretório\nnacional (1947-1949) e presidente da República (1955-1956) —, dominou o\npartido até sua morte, em 1958, quando seu irmão, Celso Ramos, assumiu o\ncontrole do diretório e elegeu-se governador em 1960.\n\nA acirrada disputa entre os Ramos e o grupo Konder-Bornhausen (udenistas\nunidos por casamento) fez com que PSD e UDN praticamente se alternassem\nno governo estadual.\n\nPeculiaridades regionais fizeram do diretório do Rio Grande do Sul o PSD\nmais “udenista” do Brasil. Afinal, o Rio Grande era o estado natal das\nmais expressivas figuras nacionais do PTB. A começar pelo próprio\nGetúlio Vargas, eram gaúchos João Goulart, Joaquim Pedro Salgado Filho,\nAlberto Pasqualini e Leonel Brizola. Assim, para derrotar o PTB o PSD\nsempre fez aliança com a UDN e o PL de Raul Pilla, elegendo dois\ngovernadores em 1954 e 1962 — em 1947 Válter Jobim foi eleito pelo PSD\nsem qualquer coligação — e alternando-se no governo do estado com o PTB.\n\nO diretório gaúcho aliou-se à UDN também nas eleições presidenciais de\n1955 e 1960, e suas principais lideranças, como Peracchi Barcelos,\nClóvis Pestana, Daniel Faraco e Tarso Dutra, acompanhavam a UDN nas\nvotações no Congresso Nacional.\n\nEm Goiás, o controle do PSD sobre o estado era quase absoluto. Com\nexceção das eleições de 1947, quando foi surpreendido por uma vitória\nudenista, o PSD elegeu todos os governadores até 1962, consolidando a\nliderança do ex-interventor Pedro Ludovico, ele próprio eleito\ngovernador em 1950.\n\nA perda do governo do estado só iria ocorrer nas eleições de 1965, em\ndecorrência da intervenção federal decretada pelo presidente Castelo\nBranco, com a deposição do governador Mauro Borges — filho de Pedro\nLudovico —, tornado persona non grata aos militares que assumiram o\npoder em 1964.\n\n \n\nO PSD de Minas Gerais: um estilo de política\n\nMais do que um simples diretório estadual, o PSD mineiro foi um\nverdadeiro celeiro de lideranças nacionais. Dele saíram: um presidente\nda República (Juscelino), um vice-presidente (José Maria Alkmin), um\nprimeiro-ministro (Tancredo Neves), um presidente da Câmara dos\nDeputados (Carlos Luz), o presidente da Assembléia Nacional Constituinte\n(Melo Viana), três líderes da maioria na Câmara (Tancredo, Gustavo\nCapanema e Alkmin), um presidente do PSD (Benedito Valadares), um\ncandidato derrotado à presidência da República (Cristiano Machado), além\nde 12 ministros dos governos do período 1945-1964.\n\nEmbora fosse o partido mais poderoso no estado, o PSD praticamente\nalternou-se no governo com a UDN, cuja seção mineira era também das mais\nimportantes dentro da UDN nacional. Governadores do PSD foram eleitos em\n1950, 1955 e 1965, enquanto a UDN elegeu seus governadores em 1947 e\n1960, beneficiada por duas cisões dentro do PSD. A primeira, liderada\npor Carlos Luz, contribuiu decisivamente para a vitória de Mílton Campos\n(UDN) sobre Bias Fortes em 1947; a segunda, liderada por José Maria\nAlkmin, levou à derrota de Tancredo Neves para Magalhães Pinto (UDN), em\n1960.\n\nCom tantas lideranças influentes na política federal, nem sempre foi\ntranqüilo o domínio de Benedito Valadares sobre o diretório regional.\nAlém das dissidências ocorridas nas sucessões estaduais, Valadares ainda\nteve que conviver com a dissidência liderada por Carlos Luz em 1955\ncontra a candidatura de Juscelino Kubitschek à presidência da República.\n\nO próprio Valadares manteve um comportamento bastante oscilante. Em 1945\nfoi o responsável pelo lançamento da candidatura Dutra. Em 1947 divergiu\nabertamente de Dutra nas eleições estaduais, mas se recompôs após a\nsurpreendente derrota do partido para a UDN. Em 1950, contribuiu para a\n“cristianização” do candidato do PSD, Cristiano Machado, um membro do\ndiretório mineiro. Em 1955 hostilizou a candidatura Juscelino, só\naderindo na hora mesma da votação na convenção nacional. Finalmente, em\n1960 deu apoio apenas formal à candidatura Lott e não foi capaz de\nevitar a dissidência liderada por Alkmin, que resultou em outra\nsurpreendente derrota do partido para a UDN nas eleições para o governo\ndo estado.\n\nOutra característica distinguia o PSD mineiro dos demais diretórios do\npartido: um estilo político próprio. Prudência, moderação, habilidade,\nrespeito à autoridade constituída, gosto pela negociação e pela\nconciliação, conversas ao pé do ouvido foram traços marcantes de um tipo\núnico de político no Brasil: o pessedista mineiro, cujos exemplos mais\napurados foram José Maria Alkmin e Benedito Valadares.\n\n \n\nConsiderações finais\n\nComo protagonista ou coadjuvante privilegiado, o PSD jamais ficou longe\ndo poder até 1964 e foi em larga medida o responsável pela solução\npolítica das crises do período, evitando a desestabilização do regime\nimplantado pela Constituição de 1946.\n\nMesmo durante o governo Jânio Quadros, quando foi vítima de uma\ntentativa de marginalização, o PSD manteve vínculos estreitos e nunca\nsuprimidos — que remontavam às suas origens — com os altos escalões da\nburocracia federal, o que o transformava em interlocutor preferencial\ndas instâncias decisórias do serviço público.\n\nAs lideranças pessedistas, atuantes na vida pública no mínimo desde\n1937, detinham o controle de um enorme manancial de informações sobre os\nproblemas brasileiros, o que as qualificava, como em nenhum outro\npartido, para o exercício das mais altas funções no aparelho de Estado.\n\nDessa forma, mesmo nos poucos momentos em que não esteve no governo, o\nPSD conhecia os caminhos decisórios para influir no poder.\n\nDefinindo-se ideologicamente como um partido de centro, o PSD apoiou\nmuitas das medidas modernizantes do período, mas opôs-se àquelas que\nameaçavam suas bases clientelistas. Dessa forma, o partido se colocou a\nfavor do monopólio estatal do petróleo e da intervenção do Estado na\neconomia, apoiou todas as iniciativas tomadas pelo governo\ndesenvolvimentista de Juscelino Kubitschek, lutou pela extensão do voto\nao analfabeto e por uma política nacional de energia nuclear. De outro\nlado, manifestou-se contra a reforma administrativa, a extensão da\nlegislação trabalhista ao campo e a realização de uma reforma agrária\nradical, apresentando projetos alternativos.\n\nEm entrevista a Lúcia Lippi de Oliveira, Amaral Peixoto ressaltou o\npapel de equilíbrio do PSD, pois “não se deve ver somente o que o PSD\nfez, mas o que ele evitou que fosse feito no Brasil, grandes crises\nnacionais que foram evitadas pelo PSD”.\n\nDo ponto de vista interno, esse equilíbrio de seus dirigentes\ntransformou o PSD num partido oligárquico, pois a larga experiência\npolítica de suas lideranças servia também como freio às tentativas de\nrenovação do comando partidário.\n\nO longo exercício do poder, o espírito de conciliação e de negociação\nque caracterizaram o partido transformaram os pessedistas nos mais\npermanentes personagens do folclore político nacional. Os pessedistas —\nespecialmente seu tipo mais refinado, os pessedistas mineiros — passaram\na ser identificados como “raposas” políticas, hábeis na negociação,\nespertos porém prudentes, preferindo o cochicho ao discurso inflamado, o\ndiálogo à conspiração.\n\nO pessedismo foi sintetizado por Tancredo Neves em uma frase: “Entre a\nBíblia e O Capital (de Marx), o PSD fica com o Diário Oficial.” Se no\nentender de Maria Vitória de Mesquita Benevides o udenismo permaneceu na\nvida política brasileira como um “estado de espírito”, o pessedismo\npermaneceu como um estilo de prática política, voltado para as posições\nde centro, o entendimento e o pragmatismo, para o realismo político,\nenfim.\n\nLúcia Hipólito colaboração especial\n\n \n\n \n\nFONTES: ARAÚJO, M. Segundo; BENEVIDES, M. Governo Kubitschek; BRANDI, P.\nVargas; CARVALHO, M. Colaboração; KUBITSCHEK, J. Meu; OLIVEIRA, L.\nPartido; SANTOS, W. Calculus; VIANA FILHO, L. Governo; VÍTOR, M. Cinco.\n\n \n","ref":"FONTES: ARAÚJO, M. Segundo; BENEVIDES, M. Governo Kubitschek; BRANDI, P.\nVargas; CARVALHO, M. Colaboração; KUBITSCHEK, J. Meu; OLIVEIRA, L.\nPartido; SANTOS, W. Calculus; VIANA FILHO, L. Governo; VÍTOR, M. Cinco.\n\n \n","dic":"DHBB"}
