{"title":"PARTIDO SOCIAL DEMOCRÁTICO DA BAHIA (PSD)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO SOCIAL DEMOCRÁTICO DA BAHIA (PSD)**\n\n \n\nPartido político baiano fundado em 24 de janeiro de 1933. Foi extinto em\n2 de dezembro de 1937 pelo Decreto nº 37, que determinou o fechamento de\ntodos os partidos do país.\n\n \n\nAntecedentes\n\nA participação da Bahia na Revolução de 1930 foi inexpressiva,\nlimitando-se ao apoio de um pequeno grupo liderado por José Joaquim\nSeabra, chefe do Partido Republicano Democrata e político de grande\nprestígio pessoal. A quase ausência da Bahia no movimento revolucionário\naplicava-se em parte pela eleição do governador****estadual Vital Soares\npara****a vice-presidência da República, em março de 1930.\n\nVitoriosa a revolução, o governo da Bahia foi entregue inicialmente a\ndois militares, e em seguida a dois intelectuais: primeiro, ao\nmatemático Leopoldo do Amaral, professor da Escola Politécnica e um dos\ndirigentes locais do movimento revolucionário, e depois, a Artur Neiva,\nnaturalista e sanitarista.\n\nAs dificuldades políticas enfrentadas pelos primeiros interventores\nlevaram o Governo Provisório a nomear para o cargo o jovem tenente\nJuraci Magalhães. Mas esta nomeação provocou resistências, pelo fato de\no novo interventor ser militar e cearense. A oposição partiu tanto dos\npolíticos identificados com a revolução, entre os quais se destacava J.\nJ. Seabra, como daqueles que a ela se haviam oposto. Entre estes últimos\nencontravam-se Otávio Mangabeira, ex-ministro do Exterior do governo\nWashington Luís; Pedro Lago, governador eleito em 1930; João Mangabeira,\nMiguel Calmon e J. Wanderley de Araújo Pinho, ex-deputados federais;\nUbaldino Gonzaga, ex-senador; e Ernesto Simões Filho, ex-líder da\nmaioria na Câmara Federal e proprietário do jornal A Tarde. A oposição\ncontava também com o apoio de grande número de intelectuais e\nprofessores da Faculdade de Medicina, da Faculdade de Direito e da\nEscola Politécnica, como Aluísio de Carvalho Filho, Nestor Duarte, Luís\nViana Filho e Jaime Junqueira Aires.\n\nJuraci Magalhães iniciou sua administração tentando obter o apoio da\nantiga oligarquia local e dos jovens políticos que haviam aderido à\nRevolução de 1930.\n\nQuando se desencadeou a campanha pela constitucionalização do país, a\nparticipação da Bahia foi assegurada principalmente pelos estudantes e\nprofessores universitários. Ao irromper o movimento constitucionalista\nem São Paulo, os estudantes baianos promoveram atos de solidariedade aos\npaulistas que culminaram com o movimento conhecido como o 22 de Agosto.\nEsse movimento consistiu num protesto contra o interventor e contra o\nGoverno Provisório, realizado dentro da Faculdade de Medicina, com a\nparticipação dos professores. O interventor deu ordens à polícia para\ncercar e invadir a faculdade, sendo presos na ocasião mais de quinhentos\nestudantes.\n\nO movimento constitucionalista acirrou as posições políticas na Bahia e\ndeterminou uma definição mais nítida entre oposição e situação. Diante\nda forte oposição na capital, Juraci Magalhães estabeleceu alianças\npolíticas com os “coronéis” do interior, principalmente os do vale do\nSão Francisco, visando à consolidação de seu poder.\n\nAo final do ano de 1932, com os preparativos para as eleições para a\nAssembléia Nacional Constituinte, Juraci Magalhães iniciou as\narticulações para a organização de um novo partido. A 9 de janeiro de\n1933, 21 “coronéis” representando 20 municípios do vale do São Francisco\nreuniram-se em Juazeiro para fundar a Coligação Sertaneja. O principal\nobjetivo dessa coligação era declarar seu apoio a um novo partido ainda\nem gestação, o Partido Social Democrático. A Coligação Sertaneja era\npresidida por Nélson Xavier, tinha como vice-presidente o coronel\nFranklin de Albuquerque e, como secretário, Abílio Wolney.\n\nO objetivo do interventor era estabelecer uma ligação direta entre o\npoder estadual e o poder local, eliminando os grupos intermediários\nformados principalmente pelos “jovens doutores”. Para isso era\nnecessário eliminar a influência dos velhos líderes políticos como J. J.\nSeabra, e desarticular os partidos políticos tradicionais, recrutando os\njovens para o novo partido. Uma parcela importante da intelectualidade\nbaiana — em que se destacavam Antônio Garcia de Medeiros Neto, Alfredo\nAmorim, Edgar Ribeiro Sanches, Francisco Prisco de Sousa Paraíso, João\nMarques dos Reis, Francisco Magalhães Neto, Gileno Amado, Clemente\nMariani Bittencourt, Aliomar Baleeiro e Alberico Fraga — colocou-se ao\nlado do interventor.\n\nO Partido Social Democrático foi criado oficialmente em 24 de janeiro de\n1933. Integravam seu diretório central Correia de Meneses, João Pacheco\nde Oliveira, Antônio Garcia de Medeiros Neto, João Marques dos Reis,\nÁtila do Amaral, o cônego Manuel Leôncio Galrão, o coronel Eudoro Tude,\nArtur Lavigne de Lemos, Alfredo Pereira Mascarenhas, Nélson C. Xavier e\nGileno Amado.\n\n \n\nPrograma\n\nEntre as reivindicações do PSD baiano figuravam: a república federativa;\no voto secreto e proporcional; a autonomia dos estados e dos municípios;\no desenvolvimento e a uniformização do ensino, especialmente o\nprofissional e o primário; o estabelecimento de um serviço permanente de\nproteção ao Nordeste, e a defesa e o amparo aos interesses vitais dos\nsertões através da implantação de serviços de polícia, saneamento,\ntransportes, irrigação e colonização, sendo considerada a extinção do\nbanditismo um problema nacional.\n\nCom relação à defesa e à integridade da nação, o partido propunha a\nadoção de medidas como o alheamento das classes armadas da política\npartidária, o recrutamento organizado de modo a que elas exercessem uma\nfunção verdadeiramente nacional, e a exclusividade para o Exército da\norganização de unidades de artilharia, engenharia, aviação e outras que\npudessem empregar a guerra química.\n\nNa área econômica o partido defendia a distribuição mais racional e\neqüitativa das rendas públicas entre a União, os estados e os\nmunicípios, com a realização de uma reforma tributária; a promoção do\ndesenvolvimento da agricultura, da indústria e do comércio; a\nregularização da propriedade agrícola e a organização do trabalho rural;\na concessão gratuita de pequenos lotes de terras devolutas a título\nprovisório, ficando estabelecido que a prova de cultura efetiva pelo\nespaço de cinco anos conferiria ao ocupante o título definitivo de\npropriedade; a nacionalização das minas e quedas-d’água, com reserva\npara a União do território necessário à defesa nacional; a promoção da\nsocialização gradativa de todos os serviços públicos ou particulares e\ntambém coletivos, e a criação de comissões ou conselhos técnicos e\nconsultivos de experiência, promovendo a representação de classes ao\nlado da representação política do Poder Legislativo, para melhor defesa\ndos interesses sociais, especialmente os econômicos.\n\n \n\nAtuação\n\nLogo após sua criação, o PSD iniciou os preparativos para as eleições\npara a Assembléia Nacional Constituinte. Os resultados eleitorais\nasseguraram sua vitória. Dos representantes eleitos pela Bahia, 20\ndeputados saíram de suas fileiras. Foram eleitos Marques dos Reis,\nPrisco Paraíso, Clemente Mariani, Magalhães Neto, Arlindo Batista Leoni,\nMedeiros Neto, Artur Neiva, Edgar Sanches, Alfredo Pereira Mascarenhas,\nManuel Leôncio Galrão, Átila Barreira do Amaral, João Pacheco de\nOliveira, Homero Pires, Manuel Novais, Gileno Amado, Artur Negreiros\nFalcão, Francisco Rocha, Manuel Paulo Teles de Matos Filho, Arnold Silva\ne Lauro Passos.\n\nA vitória do PSD, segundo o líder de oposição J. J. Seabra, foi obtida\natravés da pressão exercida pelo interventor sobre os chefes políticos\ndo interior. Juraci Magalhães teria também utilizado ameaças, demitindo\nfuncionários e nomeando outros simpáticos a seu partido, enfim, lançado\nmão de toda sorte de meios para eleger a maioria dos representantes à\nAssembléia.\n\nNas eleições de outubro de 1934 para a Assembléia estadual e para a\nCâmara Federal o partido situacionista conseguiu novamente maioria de\nvotos elegendo 32 deputados estaduais e 14****deputados federais. Os\noito representantes classistas reforçaram a posição do PSD, que passou a\ncontar com um total de 40 representantes na Assembléia estadual. Entre\nos deputados federais eleitos figuravam Altamiro Requião, Manuel Novais,\nJoão Pacheco de Oliveira, João Marques dos Reis, Clemente Mariani e\nLauro de Almeida Passos.\n\nDurante o ano de 1935, observou-se no país o desenvolvimento de\nmovimentos como a Aliança Nacional Libertadora (ANL) e a Ação\nIntegralista Brasileira (AIB), que se lançaram em campanhas de\narregimentação popular e de doutrinação ideológica. No mês de novembro,\na eclosão de revoltas em Recife, em Natal e no Rio de Janeiro, sob a\norientação dos comunistas, desencadeou um clima de tensão e medo. A\nunião das bancadas do Congresso em favor do governo central permitiu a\nadoção de medidas repressivas e de instrumentos capazes de assegurar ao\nExecutivo uma maior concentração de poderes. O PSD baiano deu integral\napoio a Vargas na Câmara Federal.\n\nPor outro lado, a Concentração Autonomista da Bahia, ao lado dos demais\npartidos de oposição, que formavam no Congresso as Oposições Coligadas\nou Minoria Parlamentar, combateu as medidas extraordinárias adotadas\npelo governo central para reprimir os extremistas, e denunciou as\narbitrariedades que vinham sendo cometidas pela polícia. A prisão de\nquatro deputados e de um senador provocou violentas críticas por parte\nda oposição. O Executivo enviou ao Congresso um projeto suspendendo as\nimunidades parlamentares para poder processar os congressistas acusados\nde envolvimento em atividades extremistas. Devido às divergências de\nposições manifestadas em seu interior, o PSD baiano deu liberdade à sua\nbancada para a votação, considerando a questão “aberta”.\n\nA partir de 1936, a sucessão de Vargas passou a dividir os partidos\npolíticos, principalmente os situacionistas. Na Bahia, Juraci Magalhães\nteria recusado a proposta formulada por Agamenon Magalhães de\nprorrogação do mandato do presidente da República. Juraci se inclinaria\ninicialmente para a candidatura de Armando de Sales Oliveira, que,\nentretanto, não obteve o aval de Vargas.\n\nJuraci Magalhães, juntamente com Lima Cavalcanti, Benedito Valadares e\nNereu Ramos, tentou, então, formar uma lista com os nomes que seriam\nlevados a Vargas, e entre os quais seria escolhido o candidato oficial.\nO governador baiano tentou articular o nome de Medeiros Neto, do PSD da\nBahia e presidente do Senado, como candidato oficial à sucessão\npresidencial. Sua indicação, entretanto, não foi aceita, pois, segundo\nconsta, teria sido vetada por Agamenon Magalhães.\n\nA intervenção no Distrito Federal, decretada em 15 de março de 1937, e\nas intervenções em Mato Grosso e no Maranhão levantaram a suspeita de\nque Vargas procurava amedrontar os governadores que se colocavam numa\nposição independente no exame da questão sucessora. Os governadores de\nSão Paulo, do Rio Grande do Sul e da Bahia, sentindo-se ameaçados,\nfirmaram então um****pacto pelo qual se comprometiam a unir-se contra o\nCatete em caso de intervenção em um desses três estados.\n\nO afastamento do governador Juraci Magalhães da política desenvolvida\npor Vargas no encaminhamento do problema sucessório gerou divergências\ndentro do PSD baiano. Um grupo liderado por Pacheco de Oliveira e\nintegrado por Marques dos Reis, ministro da Viação, Medeiros Neto e\noutros passou a atuar no sentido de tirar o apoio do PSD ao governador.\nClemente Mariani procurou interferir como mediador da crise.\n\nA crise estaria também ligada à não aceitação do nome de Medeiros Neto\ncomo candidato à presidência da República. Havia desconfiança de que\nJuraci Magalhães seria o responsável pelo afastamento dessa candidatura.\n\nLogo após a publicação das instruções contidas no chamado Plano Cohen\n(30/9/1937), o governo, sob pretexto da ameaça de ações comunistas que\npairava sobre a nação, solicitou ao Congresso a decretação do estado de\nguerra. A partir desse momento, precipitaram-se as medidas que levariam\nao fechamento do regime e à instalação do Estado Novo. A execução do\nestado de guerra, normalmente atribuída aos governadores, foi entregue,\nna Bahia, em São Paulo e no Rio Grande do Sul, à responsabilidade dos\ncomandantes de suas respectivas regiões militares.\n\nNo dia 10 de novembro de 1937, foi outorgada a nova Constituição, que\nfixou uma nova estrutura política para o país. Foram dissolvidos o\nSenado, a Câmara Federal, e as câmaras estaduais e municipais, e alguns\nestados sofreram intervenção federal. Na Bahia, foi nomeado interventor\no coronel Antônio Fernandes Dantas.\n\nAlzira Alves de Abreu\n\n \n\n \n\nFONTES: ARQ. OSVALDO ARANHA; CARONE, E. Estado; CARONE, E. República\nnova; CARONE, E. Revolução; CARONE, E. Segunda; CARONE, E. Tenentismo;\nCorreio da Manhã (26/1 e 16/4/33); Diário Carioca (5/1/35); Diário de\nNotícias, Rio (14/3/35, 21/3, 8 e 23/4 e 26/5/37); Diário Oficial, BA\n(25/2/33); Diário Oficial, Rio (27/1/33); Jornal do Brasil (24, 26 e\n28/1, 2, 9 e 10/2/33); MAGALHÃES, J. Defendendo; Radical (8/2/33);\nRepública (10/2 e 16/4/33); SEABRA, J. Humilhação; Tarde (8/2, 8 e 15/3,\n13 e 18/4/33).\n\n \n","ref":"FONTES: ARQ. OSVALDO ARANHA; CARONE, E. Estado; CARONE, E. República\nnova; CARONE, E. Revolução; CARONE, E. Segunda; CARONE, E. Tenentismo;\nCorreio da Manhã (26/1 e 16/4/33); Diário Carioca (5/1/35); Diário de\nNotícias, Rio (14/3/35, 21/3, 8 e 23/4 e 26/5/37); Diário Oficial, BA\n(25/2/33); Diário Oficial, Rio (27/1/33); Jornal do Brasil (24, 26 e\n28/1, 2, 9 e 10/2/33); MAGALHÃES, J. Defendendo; Radical (8/2/33);\nRepública (10/2 e 16/4/33); SEABRA, J. Humilhação; Tarde (8/2, 8 e 15/3,\n13 e 18/4/33).\n\n \n","dic":"DHBB"}
