{"title":"PARTIDO SOCIAL DEMOCRÁTICO DO CEARÁ (PSD)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO SOCIAL DEMOCRÁTICO DO CEARÁ (PSD)**\n\n \n\nPartido político cearense fundado provavelmente em 1932 a partir do\nClube 3 de Outubro. Foi extinto junto com os demais partidos políticos\ndo país pelo Decreto nº 37, de 2 de dezembro de 1937, após a instalação\ndo Estado Novo.\n\nDirigido por Manuel do Nascimento Fernandes Távora, João da Silva Leal e\nDemócrito Rocha, o PSD do Ceará representava os interesses dos grupos\npolíticos liderados pela família Távora e favoráveis à Revolução de\n1930. Esses grupos pretendiam se fortalecer na luta pelo poder local\ncontra os políticos que****haviam dominado o estado até 1930 e que, a\npartir de 1932, organizaram-se em torno da Liga Eleitoral Católica (LEC)\ne do Partido Republicano Nacionalista.\n\nA partir das eleições para a Assembléia Nacional Constituinte de 1933, o\nPSD e a LEC firmaram-se como as principais forças políticas em oposição\nno estado. Diante da posição favorável da LEC, porém, e não desejando\nlançar mão do poder para proteger o PSD, o interventor Carneiro de\nMendonça demitiu-se do cargo em setembro de 1934.\n\nNas eleições estaduais de outubro de 1934, o PSD elegeu 13 deputados\nestaduais e quatro deputados federais (Plínio Pompeu de Sabóia\nMagalhães, Demócrito Rocha, Manuel do Nascimento Fernandes Távora e José\nde Borba Vasconcelos), perdendo ainda assim para a LEC.\n\nO novo interventor, Filipe Moreira Lima, embora contrário à LEC, nada\npôde fazer contra sua vitória. Abandonando a idéia de se candidatar ao\ngoverno estadual pelo PSD após a derrota deste partido, Filipe Moreira\nLima apresentou-se como candidato do Partido Socialista Cearense.\n\nDispondo da maioria na Assembléia, a LEC mais uma vez saiu vitoriosa,\nelegendo seu candidato a governador, Francisco de Meneses Pimentel.\n\nEm 1935, o governador Meneses Pimentel afirmou que o PSD passaria a ter\nmaior liberdade de ação por ter rompido com o governo federal.\n\nEm 1937, o PSD apoiou a candidatura de Armando de Sales Oliveira à\npresidência da República.\n\nRegina Bressane\n\n \n\n \n\nFONTES: CARONE, E. República nova; CARONE, E. Tenentismo; Correio da\nManhã (14 e 16/6/35); Diário Carioca (30/11/32 e 6/6/35); Diário de\nNotícias, Rio (6/1/35 e 30/7/37); Estado de S. Paulo (25/11 e 2/12/34);\nJornal do Brasil (24/1/33).\n\n \n","ref":"FONTES: CARONE, E. República nova; CARONE, E. Tenentismo; Correio da\nManhã (14 e 16/6/35); Diário Carioca (30/11/32 e 6/6/35); Diário de\nNotícias, Rio (6/1/35 e 30/7/37); Estado de S. Paulo (25/11 e 2/12/34);\nJornal do Brasil (24/1/33).\n\n \n","dic":"DHBB"}
