{"title":"PARTIDO SOCIAL DEMOCRÁTICO DO ESPÍRITO SANTO (PSD)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO SOCIAL DEMOCRÁTICO DO ESPÍRITO SANTO (PSD)**\n\n \n\nPartido político espírito-santense fundado em 1933 para concorrer às\neleições para a Assembléia Nacional Constituinte. Foi extinto junto com\nos demais partidos políticos do país pelo Decreto nº 37, de 2 de\ndezembro de 1937.\n\nO PSD era o partido do interventor João Punaro Bley, e representava,\nportanto, os interesses da Revolução de 1930. Faziam parte de sua\ncomissão diretora Fernando Rabelo, Josias Soares, José Esfíndula Batalha\nRibeiro, Carlos Lindenberg, Josué Prado, Jones Santos Neves, Fernando de\nAbreu, Genaro Ribeiro, Ademar Távora, Martinho Barbosa, João Dutra\nBarroso e Volmar Carneiro da Cunha.\n\nA maioria dos representantes do Espírito Santo na Constituinte de 1933\npertencia ao PSD. Eram eles Fernando de Abreu, Carlos Lindenberg,\nGodofredo Costa Meneses e, como suplente, Asdrúbal Soares.\n\nNas eleições estaduais de 1934, o PSD elegeu os deputados federais\nAsdrúbal Soares, Francisco Gonçalves e Jair Tovar, e 16 deputados\nestaduais. A oposição, representada pelo Partido da Lavoura e pelo\nPartido Proletário, elegeu apenas nove representantes à Assembléia\nestadual. Contando com a maioria, o PSD tinha garantida a eleição de seu\ncandidato ao governo do estado, o interventor João Punaro Bley.\n\nCom o objetivo de lançar um candidato concorrente, os partidos\noposicionistas se uniram, constituindo as Oposições Coligadas do\nEspírito Santo. Recebendo o apoio do deputado federal Asdrúbal Soares,\nex-secretário de Agricultura do interventor, os oposicionistas começaram\na articular sua candidatura. Os deputados do PSD Sólon de Castro, Jair\nFreitas e José Aires aderiram ao movimento, sendo seguidos de mais um\ndeputado pessedista. As tentativas de Punaro Bley e do presidente da\nAssembléia, Carlos de Medeiros, de conquistar para o PSD o voto do\nrepresentante do Partido Proletário fracassaram, e os oposicionistas\nficaram em maioria na Assembléia.\n\nDiante desse quadro Punaro Bley retirou sua candidatura e o governo\nfederal indicou um candidato de conciliação, Jerônimo Monteiro Filho, do\nPartido da Lavoura. A idéia era impedir que as oposições vencessem as\neleições, passando a controlar o governo do estado.\n\nAs oposições rejeitaram o novo candidato, com exceção porém de dois\ndeputados do Partido da Lavoura. Os situacionistas reconquistaram assim\na maioria.\n\nNo entanto, alguns membros da direção do PSD, entre os quais Carlos de\nMedeiros, opuseram-se à proposta do governo federal e passaram a\nnegociar com Jerônimo Monteiro Filho a rearticulação da candidatura de\nPunaro Bley em troca de sua eleição para o Senado. O acordo foi aceito e\nconfirmado pelas urnas.\n\nEm agosto de 1936, Carlos de Medeiros rompeu com o governador Punaro\nBley por não ter sido reeleito presidente da Assembléia Legislativa.\nUniu-se a seguir com Jerônimo Monteiro Filho, passando para as Oposições\nColigadas.\n\nEm 25 de maio de 1937, na convenção de lançamento da candidatura oficial\nde José Américo de Almeida à presidência da República o PSD esteve\nrepresentado pelo deputado Francisco Gonçalves.\n\nRegina Bressane\n\n \n\n \n\nFONTES: Diário de Notícias, Rio (1935-7); Diário Oficial, PE (3/33);\nEstado de S. Paulo (11/54).\n\n \n","ref":"FONTES: Diário de Notícias, Rio (1935-7); Diário Oficial, PE (3/33);\nEstado de S. Paulo (11/54).\n\n \n","dic":"DHBB"}
