{"title":"PARTIDO SOCIAL DEMOCRÁTICO DO MARANHÃO (PSD)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**PARTIDO SOCIAL DEMOCRÁTICO DO MARANHÃO (PSD)**\n\n \n\nPartido político maranhense fundado provavelmente em 1933 para concorrer\nà Assembléia Nacional Constituinte. Era o partido do interventor Antônio\nMartins de Almeida. Foi extinto junto com os demais partidos políticos\ndo país pelo Decreto nº 37, de 2 de dezembro de 1937, após a instalação\ndo Estado Novo.\n\nNas eleições estaduais de 14 de outubro de 1934, elegeu 12 deputados\nestaduais, sendo que três deles com o auxílio da Liga Eleitoral Católica\n(LEC).\n\nA Assembléia Constituinte estadual de 1935 tinha poderes para eleger o\ngovernador do estado e dois senadores. O candidato do PSD ao governo\nestadual era Tasso de Miranda, que tinha também o apoio de um deputado\neleito pelo Partido Socialista Brasileiro (PSB) e um deputado eleito\npela LEC. As Oposições Coligadas, formadas a partir da união do Partido\nRepublicano (PR) com a União Republicana Maranhense (URM), acabaram\nporém por obter a maioria na Assembléia, conseguindo desse modo eleger\nseu candidato, Aquiles Lisboa. Os dois senadores, Clodomir Cardoso e\nGenésio de Morais Rego, ambos da URM, foram igualmente eleitos pelas\nOposições Coligadas.\n\nLogo depois que Aquiles Lisboa assumiu o governo, instaurou-se um\nconflito entre a URM e o PR em função da disputa pela prefeitura da\ncapital. Pelo acordo feito entre esses partidos para a formação das\nOposições Coligadas, a prefeitura de São Luís deveria ser entregue a um\nmembro da URM, Francisco da Costa Fernandes. O novo governador,\nentretanto, nomeou para o cargo Manuel Vieira de Azevedo, do PR. A URM\nprotestou junto ao PR e ao governador, mas ambos argumentaram que as\nOposições Coligadas haviam concedido a este último plena autonomia de\nação.\n\nDepois de muita disputa, em 9 de outubro de 1935 a URM rompeu sua\naliança com o PR, e vários de seus membros pediram demissão dos cargos\nque ocupavam no governo de Aquiles Lisboa. A partir dessa crise\npartidária, entrou também em crise a própria estabilidade do governo.\n\nApós romper sua aliança com o PR, a URM passou a formar com os\nrepresentantes do PSD, do PSB e da LEC uma maioria oposicionista que\ncomeçou sua ação depondo o presidente da Assembléia, Salvador Barbosa,\ndo PR, e nomeando para substituí-lo o vice-presidente Antônio Pires da\nFonseca, da URM.\n\nA Assembléia Legislativa, em sua maioria, passou então a não mais\nreconhecer a autoridade do governador Aquiles Lisboa, criando uma emenda\nconstitucional que o considerou deposto a partir de janeiro de 1936.\nAntônio Pires da Fonseca foi em seguida demitido da presidência da\nAssembléia para assumir o cargo de governador, nos termos da\nConstituição estadual.\n\nPor outro lado, Aquiles Lisboa cortou relações funcionais com a\nAssembléia, impedindo a imprensa oficial de publicar seus atos, e apelou\nao Tribunal Superior Eleitoral (TSE) para que fosse atestada a\nlegitimidade de seu mandato. O TSE foi favorável ao governador, enquanto\no Senado reconheceu a legitimidade da emenda constitucional proposta\npela Assembléia Legislativa.\n\nComo Aquiles Lisboa se recusava a abandonar o governo, em abril de 1936\na Assembléia aprovou um pedido de intervenção federal. Contra esse\nprocesso Aquiles Lisboa ainda conseguiu um mandado de segurança, em 20\nde maio de 1936. Mas a ação do governo federal se impôs e foi nomeado\ninterventor o major Humberto Carneiro de Mendonça, que tomou posse em 14\nde junho.\n\nEm 18 de julho, a Assembléia Legislativa elegeu o novo governador do\nMaranhão, Paulo Martins de Sousa Ramos, indicado pelo presidente Getúlio\nVargas. O novo governador tomou posse em 15 de agosto e a Constituição\nestadual foi revista.\n\nEm outubro, Paulo Ramos fez as novas nomeações para prefeitos\nmunicipais, ficando o PSD com 35 prefeituras, o PR com 13 e a URM com\nnove.\n\nEm 25 de maio de 1937, na convenção de lançamento da candidatura oficial\nde José Américo de Almeida à presidência da República, o PSD esteve\nrepresentado pelo deputado Magalhães de Almeida.\n\n \n\n \n\nFONTE: Diário de Notícias, Rio (9/1, 23/4, 11/5 e 22/6/35, 23/10/36 e\n26/5/37).\n\n \n","ref":"","dic":"DHBB"}
