{"title":"PARTIDO SOCIAL DEMOCRÁTICO DO PARANÁ (PSD)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO SOCIAL DEMOCRÁTICO DO PARANÁ (PSD)**\n\n \n\nPartido político paranaense fundado em fevereiro de 1933 para concorrer\nàs eleições para a Assembléia Nacional Constituinte. Apoiava o\ninterventor Manuel Ribas, bem como os princípios da Revolução de 1930.\nFoi extinto junto com os demais partidos do país pelo Decreto nº 37, de\n2 de dezembro de 1937, após a instalação do Estado Novo.\n\nSeu diretório central era composto pelo general Raul Munhoz\n(presidente), Antônio Jorge Machado Lima, Ariston Plaisant, Garcez do\nNascimento, Idálio Sardemberg, Francisco Franco, Catão Mena Barreto,\nFrancisco de Paula Soares Neto, Eduardo Virmond Lima, Ivo Leão e Hugo\nSimas. O interventor Manuel Ribas era seu presidente honorário.\n\nOs principais pontos de seu programa reivindicavam o voto secreto e\nproporcional, a abolição gradual do imposto de exportação, a organização\nnacional do crédito, o amparo à pecuária e a defesa sanitária urbana e\nrural.\n\nPara participar da Assembléia Nacional Constituinte de 1933, o partido\nconseguiu eleger os representantes Manuel Lacerda Pinto, Antônio Jorge\nMachado Lima e Idálio Sardemberg.\n\nNas eleições estaduais de 14 de outubro de 1934, elegeram-se pelo\npartido 20 deputados estaduais e dois deputados federais — Francisco de\nPaula Soares Neto e Lauro Sodré Lopes.\n\nOs deputados estaduais eleitos para participar da Assembléia\nConstituinte estadual de 1935, além de preparar a Constituição do\nestado, deveriam eleger o governador constitucional e dois senadores.\nComo o PSD contava com a maioria de deputados nesta Assembléia, seu\ncandidato, o interventor Manuel Ribas, foi eleito governador, e Antônio\nJorge Machado Lima foi eleito senador.\n\nNo início de 1936, o governador tentou pôr em prática uma política de\n“pacificação” entre o PSD e o Partido Social Nacionalista (PSN) do\nParaná, onde se concentravam as principais forças oposicionistas do\nestado.\n\nNesse mesmo período verificou-se uma dissidência dentro do PSD liderada\npelo senador Antônio Jorge Machado Lima e ainda por Francisco de Paula\nSoares Neto, Idálio Sardenberg e Eduardo Landerburg, que decidiram\nreorganizar o Partido Liberal Paranaense.\n\nCom o propósito de se fortalecer frente a essa dissidência, o governador\nreforçou sua política “pacificadora”, tentando um acordo com Plínio\nTourinho, presidente do PSN. Por esse acordo, caberia a membros do PSN o\ncontrole da polícia e da Secretaria de Agricultura do estado. No\nentanto, a diretoria do PSN negou-se a aceitar as propostas do\ngovernador, mantendo o partido na oposição.\n\nEm 25 de maio de 1937, na convenção de lançamento da candidatura oficial\nde José Américo de Almeida à presidência da República, o PSD esteve\nrepresentado por Antônio Augusto de Carvalho e Lauro Sodré Lopes.\n\nRegina Bressane\n\n \n\n \n\nFONTES: Diário Carioca (22/4/33); Diário de Notícias, Rio (28/2, 4, 11 e\n13/3/36, 26/5/37); Estado de S. Paulo (18/2/33, 3/11/34); Gazeta do Povo\n(7/1 , 15 e 16/2, 12 e 22/4, 10 e 31/5/33); Jornal do Comércio\n(19/2/33); União (8/3/33).\n\n \n","ref":"FONTES: Diário Carioca (22/4/33); Diário de Notícias, Rio (28/2, 4, 11 e\n13/3/36, 26/5/37); Estado de S. Paulo (18/2/33, 3/11/34); Gazeta do Povo\n(7/1 , 15 e 16/2, 12 e 22/4, 10 e 31/5/33); Jornal do Comércio\n(19/2/33); União (8/3/33).\n\n \n","dic":"DHBB"}
