{"title":"BENI, Mário","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1953,1951],"datas_fim":[1963,1951],"estados":["SP","SP"],"autor":[0],"content":"**BENI, Mário**\n\n\\*dep. fed. SP 1951 e 1953-1963.\n\n \n\n*Mário Beni* nasceu em São Manuel (SP) no dia 20 de maio de 1905, filho\nde José Beni e de Anita Beni, ambos italianos.\n\nCursou o secundário na Escola Normal de Casa Branca (SP) e no Ginásio\nEstadual de São Paulo, ingressando em seguida na Faculdade de Ciências\nEconômicas Álvares Penteado, na capital paulista. Iniciou sua vida\npolítica ainda acadêmico, participando, através da Federação dos\nVoluntários de São Paulo, da Revolução Constitucionalista de 1932,\nderrotada pelo governo federal em outubro daquele ano. Militante do\nPartido Republicano Paulista (PRP) desde sua reorganização em 1934,\nconcluiu em 1935 o curso universitário, tornando-se em seguida assessor\ndo então deputado estadual Ademar de Barros. Exerceu essa função até\nnovembro de 1937, quando o golpe do Estado Novo dissolveu os partidos\npolíticos e suprimiu os órgãos legislativos do país.\n\nUtilizando sua formação em economia, trabalhou como consultor e redator\neconômico nos jornais Diário de São Paulo, A Gazeta e Correio\nPaulistano. Foi também corretor da Bolsa de Valores. A partir de 1938,\ntornou-se oficial-de-gabinete de Ademar de Barros, que, entre esse ano e\n1941, foi interventor federal em São Paulo. Em 1939 assumiu as\nsecretarias do Conselho de Expansão Econômica e do Conselho Técnico de\nEconomia e Finanças do Estado de São Paulo, nelas permanecendo até 1942.\nPor essa época, especializou-se em ciência da administração na\nUniversidade de Colúmbia, nos Estados Unidos, e foi delegado às\nconferências de Legislação Tributária e Assuntos Fazendários realizadas\nnesse período no Rio de Janeiro, em Vitória e em Petrópolis (RJ). Em\nmaio de 1945, representou a Bolsa de Valores de São Paulo na I\nConferência das Classes Produtoras, reunida na cidade de Teresópolis\n(RJ).\n\nApós a edição do Ato Adicional (Lei Constitucional nº 9) em fevereiro de\n1945, estabelecendo prazo para a convocação de eleições gerais no país e\nmarcando oficialmente a desagregação do Estado Novo, Mário Beni\nparticipou, ao lado de Ademar de Barros, da fundação do Partido\nRepublicano Progressista, depois Partido Social Progressista (PSP), cuja\ndireção integraria até sua extinção em 1965.\n\nNas eleições suplementares de janeiro de 1947, elegeu-se à Assembléia\nConstituinte de São Paulo na legenda do PSP. No pleito de outubro de\n1950, sempre na mesma legenda, elegeu-se deputado federal, deixando a\nAssembléia em janeiro do ano seguinte. Ocupou sua cadeira na Câmara\nFederal em fevereiro de 1951, exercendo consecutivamente a\nvice-presidência e a presidência da Comissão de Finanças até 26 de março\ndesse ano, quando interrompeu seu mandato para assumir a Secretaria de\nFazenda de São Paulo a convite do governador Lucas Nogueira Garcez\n(1951-1955).\n\nNa Secretaria de Fazenda, realizou reformas de caráter administrativo\ncomo a Consolidação das Leis e Regulamentos Fiscais, incluída no novo\nCódigo de Impostos e Taxas; criou a Comissão Central e as comissões\npermanentes de Orçamento, visando sistematizar e fiscalizar a execução\ndos orçamentos de secretarias e repartições do estado; propôs nova\nlegislação isentando do imposto territorial rural os proprietários de\náreas até 12 hectares e concedendo redução de taxas aos que investissem\nno reflorestamento; possibilitou a simplificação dos pagamentos de\nserviços através da utilização da rede bancária; reformou o Tribunal de\nImpostos e Taxas e a Comissão Central de Compras, que, com o\nDepartamento de Estatística e o sistema da Caixa Econômica Estadual,\nforam frutos de projetos de lei de sua autoria quando deputado estadual,\ne resolveu a pendência de quase meio século no acerto de contas entre o\nestado e a União. Em 1952, representou o Brasil na inauguração da Feira\nde Milão, viajando à Itália na qualidade de embaixador plenipotenciário.\nFoi ainda secretário do governo, acumulando as funções no Executivo de\nSão Paulo até outubro de 1953, quando reassumiu seu mandato de deputado\nfederal.\n\nReeleito em outubro de 1954 sempre na mesma legenda, tornou-se no ano\nseguinte presidente da seção paulista do PSP, função que exerceria\ndurante nove anos. Reconduzido à Câmara em outubro de 1958, realizou\nnessa legislatura a revisão de um capítulo do projeto da reforma\ntributária relativo às taxas de consumo. Apresentou vários projetos que\nforam convertidos em lei, entre os quais o que criou o plano diretor da\nSuperintendência para o Desenvolvimento do Nordeste (Sudene),\nestimulando a aplicação de capital e a implantação de indústrias na\nregião. Ainda nesse ano, assumiu a presidência da Sociedade Esportiva\nPalmeiras, cargo que exerceria até 1968.\n\nNas eleições de outubro de 1962, concorreu sem êxito a uma cadeira no\nSenado, sempre na legenda do PSP, contando dessa vez com o apoio da\nAliança Eleitoral pela Família — associação civil de âmbito nacional,\ncriada em 1962 com o objetivo de mobilizar o eleitorado católico em\napoio aos candidatos comprometidos com os princípios sociais defendidos\npela Igreja na época, como a defesa da propriedade privada e da família\ne o combate ao divórcio e aos extremismos de direita e de esquerda.\n\nEncerrando seu mandato de deputado federal em janeiro de 1963, voltou a\natuar na administração pública durante o período do último governo de\nAdemar de Barros (1963-1967), tendo sido presidente da Companhia de\nArmazéns Gerais do Estado de São Paulo (CAGESP), além de diretor da\nCompanhia Siderúrgica Paulista (Cosipa) e do Instituto de Organização\nRacional do Trabalho (IDORT).\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de apoio ao regime militar\ninstaurado no país em abril de 1964. Por esta legenda candidatou-se mais\numa vez à Câmara, no pleito de novembro de 1966, obtendo apenas uma\nsuplência.\n\nRetomando suas atividades empresariais, tornou-se, em 1972,\nvice-presidente da empresa Laticínios União.\n\nDurante o governo de Leonel Brizola no Estado do Rio de Janeiro\n(1983-1987), Mário Beni foi presidente do Conselho do Banco do Estado do\nRio de Janeiro (Banerj).\n\nFoi membro da Ordem dos Economistas de São Paulo e fundador, ao lado de\nValetim Bouças e Olímpio Guilherme, do jornal O Observador Econômico e\nFinanceiro. Foi também fundador e ex-presidente do Banco Mercantil\nPan-Americano S.A., diretor executivo da Fundação Bienal de São Paulo e\npresidente do Conselho de Beneméritos da Sociedade Esportiva Palmeiras.\n\nFaleceu na cidade de São Paulo no dia 23 de outubro de 1988.\n\nEra casado com Maria Diva Beni, com quem teve um filho, Mário Carlos\nBeni, que exerceu um mandato de deputado estadual por São Paulo entre\n1967 e 1971.\n\nPublicou *Padrão ouro e estabilização monetária*, *Livro de crítica ao\nplano de sir Otto Niemeyer* e *Ademar* (biografia).\n\n \n\nFONTES: BENI, M. *Ademar*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros*. *Repertórios* (1951-1955, 1955-1959, 1959-1963); CÂM. DEP.\n*Relação dos dep*.; CISNEIROS, A. *Parlamentares*; *Estado de S. Paulo*\n(23/9/62); *Grande encic. Delta*; INF. FAM.; *Who’s who in Brazilian*.\n\n \n","ref":"FONTES: BENI, M. *Ademar*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros*. *Repertórios* (1951-1955, 1955-1959, 1959-1963); CÂM. DEP.\n*Relação dos dep*.; CISNEIROS, A. *Parlamentares*; *Estado de S. Paulo*\n(23/9/62); *Grande encic. Delta*; INF. FAM.; *Who’s who in Brazilian*.\n\n \n","dic":"DHBB"}
