{"title":"PARTIDO SOCIAL NACIONALISTA (PSN)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO SOCIAL NACIONALISTA (PSN)**\n\n \n\nPartido político mineiro fundado em 20 de fevereiro de 1932 e dissolvido\nem maio do mesmo ano, pouco antes de eclodir a Revolução\nConstitucionalista em São Paulo.\n\nEm fevereiro de 1931 foi criada a Legião de Outubro, ou Legião\nRevolucionária do estado de Minas, que recebeu o nome de Legião Liberal\nMineira. Destinada a combater o Partido Republicano Mineiro (PRM) e seu\nchefe Artur Bernardes, a organização recebeu o apoio do presidente\nestadual Olegário Maciel e a adesão de diversos perremistas contrários a\nBernardes.\n\nA luta e o confronto entre as forças da Legião Mineira e do PRM\nsuscitaram, entretanto, a necessidade de uma conciliação política no\nestado. Essa pacificação tornou-se ainda mais premente após a tentativa\nde deposição de Olegário Maciel, atribuída ao PRM, em agosto de 1931.\n\nO Acordo Mineiro, negociado entre a Legião Liberal, ou seja, o governo\nchefiado por Olegário, e o PRM, ou seja, a numerosa facção do antigo\npartido que obedecia à orientação de Artur Bernardes, foi finalmente\nassinado a 20 de fevereiro de 1932 por Gustavo Capanema (pelo governo\nestadual), Venceslau Brás (pela Legião Mineira) e Virgílio de Melo\nFranco (pelo PRM). Esse acordo, pelo qual as duas organizações se\nobrigavam a colaborar na obra de “reerguimento e reconstrução do estado\ne da República”, foi a origem do Partido Social Nacionalista.\n\nA imprensa da época, bem como alguns políticos, insistiu em chamar o PSN\nde Frente Única Mineira. Na verdade, porém, o PSN não constituiu uma\nautêntica frente única, como a de São Paulo ou a do Rio Grande do Sul,\nformadas, estas sim, a partir da aliança de partidos diferentes com base\nnum programa comum. O PSN, que devido à sua pouca expressão tornou-se\nconhecido como o “Partido Sem Nome”, visava apenas apaziguar o quadro\npolítico estadual.\n\nNo início de maio de 1932, Venceslau Brás renunciou à direção do PSN,\nenquanto Virgílio de Melo Franco desligava-se de seus quadros. A atitude\ndesses líderes decorreu de suas posições antagônicas diante da\nparticipação do PSN na formação de um bloco pró-Constituinte, ao lado da\nFrente Única Paulista e da Frente Única Gaúcha. Enquanto Virgílio seria\ncontrário à formação do bloco, Venceslau Brás teria defendido a\nformalização dos entendimentos com os paulistas. Esse episódio marcou a\ndissolução do partido.\n\nMal conseguindo sobreviver na conjuntura que antecedeu a Revolução\nPaulista de julho de 1932, com a eclosão desta a idéia geradora do PSN\nfoi definitivamente abandonada.\n\n \n\n \n\nFONTES: BASBAUM, L. História; CARONE, E. República nova; CARONE, E.\nSegunda; Diário Carioca (8 e 10/5 e 9/11/32); FONTOURA, J. Acuso; Gazeta\ndo Povo (12/11/32); República (25/11/32).\n\n \n","ref":"FONTES: BASBAUM, L. História; CARONE, E. República nova; CARONE, E.\nSegunda; Diário Carioca (8 e 10/5 e 9/11/32); FONTOURA, J. Acuso; Gazeta\ndo Povo (12/11/32); República (25/11/32).\n\n \n","dic":"DHBB"}
