{"title":"PARTIDO SOCIAL TRABALHISTA (PST- 1947-1965)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO SOCIAL TRABALHISTA (PST- 1947-1965)**\n\n \n\nPartido político de âmbito nacional organizado em 1947 no Rio de\nJaneiro, então Distrito Federal, como um desdobramento do Partido\nProletário do Brasil (PPB). Assim como os demais partidos ativos na\népoca, foi extinto pelo Ato Institucional nº 2, de 27 de outubro de\n1965.\n\nApós as eleições suplementares de janeiro de 1947, os líderes do PPB —\nLuís Augusto de França e o senador maranhense Vitorino Freire, que pouco\nantes se desligara do Partido Social Democrático (PSD) — decidiram\nreorganizar seu partido para concorrer às eleições municipais que se\nrealizariam ainda em 1947 e no ano seguinte. Essa reorganização\nconsistiu na verdade numa troca de nomes: o PPB passou a se chamar\nPartido Social Trabalhista. Por outro lado, Vitorino Freire se\nreaproximou do PSD, obtendo o controle do diretório maranhense do\npartido e se desinteressando do PST.\n\nEm sua primeira fase, o PST aglutinou elementos que apoiavam o governo\ndo presidente Eurico Dutra, mas divergiam dos diretórios locais do PSD.\nA****expansão do partido se iniciou apenas durante a campanha para as\neleições de 1950. Nesse momento, o PSD lançou a candidatura de Cristiano\nMachado à presidência da República, sendo cogitado o paulista Altino\nArantes para concorrer à vice-presidência. Opondo-se a esta última\nindicação, Vitorino Freire decidiu apresentar-se como candidato a\nvice-presidente na legenda do PST.\n\nPor outro lado, em Alagoas, ocorreu uma dissidência semelhante no PSD,\nquando Péricles de Góis Monteiro se desentendeu com o chefe local do\npartido, o padre Medeiros Neto, ingressando com um grupo de\ncorreligionários no PST.\n\nNas eleições de 1950 para os legislativos estaduais e federal, o PST\nelegeu uma considerável bancada em Alagoas. Não conseguiu porém eleger\nVitorino Freire, que, derrotado por João Café Filho, retornou à sua\ncadeira no Senado e mais uma vez se aproximou do PSD, entrando em acordo\ncom o presidente do diretório nacional desse partido, Ernâni Amaral\nPeixoto. Vitorino Freire abandonou a seguir a presidência do PST,\nque****passou a ser ocupada por Péricles de Góis Monteiro e Luís Martins\ne Silva. Oscilando constantemente ao sabor das crises ocorridas nos\ngrandes partidos, o PST a partir desse momento entrou em declínio.\n\nNas eleições de 1955, o PST apoiou a candidatura de Juscelino Kubitschek\nà****presidência da República.\n\nEm 1958, o PST iniciou uma fase de reorganização, buscando fortalecer\nsua posição na cena política nacional. Assumiu sua presidência o\ndeputado por São Paulo Osvaldo Junqueira Ortiz Monteiro, eleito pelo\nPartido Trabalhista Brasileiro (PTB), que procurou desenvolver uma\natuação populista e trabalhista mais definida. Apesar disso, o PST\ncontinuou a ser basicamente uma legenda utilizada para solucionar\ndissensões nos grandes partidos. Nas eleições desse ano, por exemplo,\nentrando em choque com a direção carioca do Partido Social Progressista\n(PSP), que lançou a candidatura de Lutero Vargas ao Senado em detrimento\nde Mozart Lago, Antônio Mourão Filho ingressou no PST, tornando-se a\nseguir presidente de seu diretório no Distrito Federal e vice-presidente\ndo diretório nacional.\n\nNa campanha para as eleições de 1960, a seção carioca do PST recebeu a\nadesão de Tenório Cavalcanti, que, tendo-se afastado da União\nDemocrática Nacional (UDN), concorreu em sua legenda ao governo do então\nestado da Guanabara e foi derrotado.\n\nNas eleições de 1962, Antônio Mourão Filho organizou na Guanabara a\nFrente Popular, coligação formada pelos pequenos partidos entre os quais\no PST — para lutar contra o PTB e a UDN. Concorreu ao Senado nessa\nlegenda, mas foi derrotado. No estado do Rio de Janeiro, o PST uniu-se\nao Partido Trabalhista Nacional (PTN) para apoiar a candidatura de\nTenório Cavalcanti ao governo estadual, e, em Pernambuco, coligou-se ao\nPTB e ao Partido Socialista Brasileiro (PSB) para apoiar Miguel Arrais.\nO primeiro foi derrotado e o segundo foi eleito.\n\nEm 15 de julho de 1965, foi promulgada a Lei nº 4.740, cujo objetivo era\nlimitar o número de agremiações partidárias no país através de uma série\nde restrições ao seu funcionamento. Já sem ter condições de atender a\nessa nova legislação, no mês de outubro o PST foi formalmente extinto\njunto com os demais partidos pelo AI-2.\n\nMarieta de Morais Ferreira\n\n \n\n \n\nFONTES: CARMO, J. Diretrizes; CRUZ, M. Imagem; ENTREV. ARCHER, R.;\nFREIRE, V. Lage; PETERSON, P. Brazilian.\n\n \n","ref":"FONTES: CARMO, J. Diretrizes; CRUZ, M. Imagem; ENTREV. ARCHER, R.;\nFREIRE, V. Lage; PETERSON, P. Brazilian.\n\n \n","dic":"DHBB"}
