{"title":"PARTIDO SOCIALISTA BRASILEIRO (1947-1965)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO SOCIALISTA BRASILEIRO (1947-1965)**\n\n \n\nPartido político de âmbito nacional fundado em 6 de agosto de 1947 no\nRio de Janeiro, então Distrito Federal, durante a segunda convenção\nnacional da Esquerda Democrática. Assim como os demais partidos ativos\nna época, foi extinto em 27 de outubro de 1965 pelo Ato Institucional nº\n2.\n\n \n\nAntecedentes\n\nFormada em meados de 1945 por um grupo de intelectuais e políticos de\ntendência socialista que desejavam consolidar a oposição ao Estado Novo,\na Esquerda Democrática manteve de início estreita vinculação com a União\nDemocrática Nacional (UDN). Junto com esse partido, apoiou a candidatura\ndo brigadeiro Eduardo Gomes à presidência da República em dezembro de\n1945 — afinal derrotada por Eurico Dutra — e elegeu dois deputados à\nAssembléia Nacional Constituinte: Hermes Lima e Domingos Velasco.\n\nEm agosto de 1946, em sua primeira convenção nacional, a Esquerda\nDemocrática transformou-se em partido político. Houve uma proposta de\nque a organização adotasse o nome de Partido Socialista Brasileiro, que\nfoi derrotada pela maioria. Após a transformação da Constituinte em\nCongresso ordinário, com a promulgação da Constituição (18/7/1946), a\nbancada do novo partido passou a ser integrada por Hermes Lima, Velasco\ne mais João Mangabeira, eleito deputado federal pela Bahia nas eleições\nsuplementares de janeiro de 1947. Na convenção realizada em agosto desse\nano, finalmente, a Esquerda Democrática transformou-se no Partido\nSocialista Brasileiro, tendo João Mangabeira como primeiro presidente.\n\nNesse momento, os trotskistas, que estavam reunidos na Liga Comunista\nInternacionalista, consideraram a possibilidade de aderir ao PSB. Essa\nperspectiva provocou uma cisão: enquanto a facção liderada por Edmundo\nMuniz se colocou contra a fusão, o grupo chefiado por Mário Pedrosa\ndecidiu ingressar no novo partido, vindo a constituir sua ala mais\nradical. Os trotskistas trouxeram para o PSB o jornal Vanguarda\nSocialista, até então porta-voz da Liga, daí em diante dirigido por\nHermes Lima.\n\nAderiram ainda ao novo partido intelectuais, estudantes e liberais do\nRio de Janeiro e de São Paulo, além de membros do antigo PSB\n(1932-1937), entre os quais Herculino Cascardo, José Lins do Rego, Rubem\nBraga, Sérgio Buarque de Holanda e Max da Costa Santos.\n\n \n\nPrograma\n\nEstabelecendo como objetivo básico “a transformação da estrutura da\nsociedade, incluindo a gradual e progressiva socialização dos meios de\nprodução, que procuraria realizar na medida em que as condições do país\nexigissem”, o PSB propunha-se na verdade a aperfeiçoar o regime\ndemocrático dentro do sistema capitalista. Os principais itens de seu\nprograma afirmavam: o trabalho será considerado direito e obrigação\nsocial de todo cidadão válido, devendo ser eliminadas as diferenças que\nseparam o trabalhador manual do intelectual; a liberdade individual do\ncontrato de trabalho sofrerá as limitações decorrentes das convenções\ncoletivas e da legislação de amparo aos trabalhadores; os sindicatos\nserão órgãos de defesa das forças produtoras e por isso deverão gozar de\nliberdade e autonomia; o direito de greve será assegurado; o estado será\norganizado democraticamente, mantendo sua tradicional forma federativa e\nrespeitando a autonomia dos municípios; a igualdade de direitos de\nhomens e mulheres será assegurada, bem como a assistência médica e\neducacional gratuita.\n\nPara o PSB, o cumprimento desse programa conduziria a uma socialização\ngradativa, permitindo a solução definitiva de problemas sociais e\neconômicos importantes como a reforma agrária, a industrialização, a\ndemocratização da cultura e a expansão da saúde pública. Contudo, o\ncaráter reformista dessa posição afastou do partido grande número de\npossíveis adeptos, que defendiam propostas mais radicais. Provocou\ntambém brigas internas que resultariam, já em 1948, na exclusão do grupo\ntrotskista e no fechamento da Vanguarda Socialista.\n\n \n\nPrimeiros tempos\n\nAinda em seu primeiro ano de existência, o PSB opôs-se na Câmara à\nsuspensão dos mandatos dos parlamentares filiados ao Partido Comunista\nBrasileiro, então Partido Comunista do Brasil (PCB), cujo registro havia\nsido cancelado em maio de 1947. João Mangabeira defendeu o direito de\nexistência legal dos comunistas garantido pela Constituição, a qual, no\ncapítulo das liberdades individuais, incluía a liberdade de expressão e\no direito de reunião. Os comunistas foram finalmente cassados em janeiro\nde 1948, iniciando-se a seguir as discussões relativas ao preenchimento\nde suas vagas. Mais uma vez a bancada do PSB invocou a Constituição,\nsegundo a qual “em caso de vacância deveria ser convocado o suplente e,\nna ausência deste, deveriam ser realizadas novas eleições”. Os deputados\nsocialistas denunciaram os critérios adotados, condenando “o espetáculo\nde distribuição das cadeiras da representação comunista entre os\namigos”.\n\nDefendendo medidas que pudessem beneficiar os trabalhadores, o PSB lutou\nna Câmara pelo direito de greve e pela autonomia sindical. Empenhou-se\nainda em projetos específicos, como o de reforma do Instituto de\nAposentadoria e Pensões dos Marítimos (IAPM) e o de redução do horário\ndos motoristas para seis horas diárias.\n\nDe modo geral, durante o período Dutra (1946-1951) o PSB atuou como um\npartido crítico do governo, denunciando o envolvimento de seus\nprincipais quadros com os interesses do capitalismo mais do que com a\ncoisa pública. Preocupou-se, contudo, em desenvolver uma oposição\nconstrutiva, buscando sempre a conciliação.\n\n \n\nAs eleições de 1950\n\nAo se iniciar a década de 1950 e, com ela, a campanha pela sucessão\npresidencial, o PSB realizou nova convenção nacional, definindo sua\nposição tanto em política externa como interna.\n\nEm relação à política internacional, marcada pela guerra fria entre os\nEUA e a URSS, o PSB propôs-se a: trabalhar pela paz, lutando pelo\nfortalecimento da Organização das Nações Unidas; condenar a política\nagressiva ou expansionista dos blocos liderados pelos EUA e a URSS;\napoiar todas as medidas destinadas a estabelecer o intercâmbio comercial\ne de informações entre o Ocidente e o Oriente; não favorecer os intuitos\nda contra-revolução burguesa, mas lutar pelo socialismo com espírito\ndemocrático; apoiar os planos de recuperação econômica e financeira das\nnações, compatíveis com sua independência política; combater a corrida\narmamentista, e defender a independência dos povos.\n\nNo plano interno, negando-se a encampar as candidaturas já lançadas de\nGetúlio Vargas e de Eduardo Gomes, o partido preferiu lançar uma chapa\nprópria formada por João Mangabeira e Alípio Correia Neto. Seu objetivo\nera manter a integridade de seu programa.\n\nRealizado o pleito em 3 de outubro de 1950, Getúlio Vargas saiu\nvitorioso com 3.849.040 votos, cabendo a Mangabeira apenas 9.466 —\ndestes, a maior parte foi registrada em São Paulo (3.650) e no Rio de\nJaneiro (3.017), tendo sido sufragados apenas 243 votos na Bahia. Para o\nCongresso, o PSB elegeu um único representante, Domingos Velasco, que se\ntornou senador por Goiás. Entrou ainda em coligações na Bahia e em\nPernambuco, não tendo aí apresentado candidatos próprios. Para as\nassembléias estaduais, o partido elegeu dois representantes em São Paulo\ne um no Rio Grande do Sul, além de um vereador no Distrito Federal.\n\nEsses resultados comprovaram o pouco prestígio eleitoral do PSB, que\nsaiu enfraquecido em relação à legislatura anterior. Embora fosse\nnumericamente inexpressiva, sua bancada até então tivera algum peso por\nconstituir-se de elementos de grande renome e conhecida combatividade.\nReduzido a um representante no Congresso Nacional, o partido sofreria\nainda com o afastamento de João Mangabeira em 1951, por motivo de saúde,\ne com o desligamento de Hermes Lima em 1953, para ingressar no Partido\nTrabalhista Brasileiro (PTB).\n\nDe toda forma, Domingos Velasco participou ativamente no Senado dos\ndebates sobre a criação da Petrobras. O projeto do Executivo foi enviado\nà Câmara em dezembro de 1951, sendo aí duramente criticado e recebendo\npressões no sentido de adotar o monopólio estatal do petróleo. Remetido\nao Senado em setembro de 1952, já com uma série de emendas, passou a\nsofrer pressões opostas, pois nessa casa a maioria dos parlamentares era\ncontrária à ação do Estado e favorável à penetração dos grupos\neconômicos estrangeiros na exploração do petróleo nacional. Opondo-se a\nseus pares, Domingos Velasco defendeu o monopólio estatal, que seria\nafinal adotado com a criação da Petrobras.\n\nAo lado da atuação parlamentar, o PSB manifestou-se através da imprensa.\nEm 1951, Domingos Velasco e Francisco Mangabeira, filho de João\nMangabeira, fundaram no Rio de Janeiro o jornal O Popular, que, embora\nnão fosse o órgão oficial do partido, divulgava suas campanhas e suas\ncríticas ao governo.\n\nEm março de 1953 João Mangabeira, ainda na qualidade de presidente do\nPSB, concedeu entrevista ao Diário da Noite congratulando-se com Jânio\nQuadros por sua eleição para a prefeitura de São Paulo na legenda do\nPartido Trabalhista Nacional (PTN) em coligação com o PSB. A seu ver, a\nvitória de Jânio, significando a derrota de grandes forças partidárias —\na UDN, o PTB e o Partido Social Democrático (PSD) — por uma coligação de\npequenos partidos, era um fato novo na política nacional, que abria\nnovas perspectivas para a democracia no Brasil.\n\n \n\nAs eleições de 1954 e 1955\n\nA evolução da crise política que marcou todo o segundo governo Vargas\nresultou no suicídio do presidente, em 24 de agosto de 1954. Seu\nsucessor, o vice-presidente João Café Filho, embora sofresse pressões\npara adiar as eleições legislativas e para o governo de 11 estados,\nmarcadas para outubro seguinte, preferiu manter o calendário eleitoral.\n\nAo lado do PSD, do PTB, da UDN, do  Partido Republicano (PR) e do\nPartido Social Trabalhista (PST), o PSB participou de uma coligação que\nelegeu um representante no Senado — Lourival Fontes, por Sergipe — e os\ndeputados federais Aurélio Viana, por Alagoas, e José Antônio Rogê\nFerreira, por São Paulo. Para os legislativos estaduais foram eleitos\ndez deputados, divididos pela Paraíba (um), Pernambuco (dois), Rio de\nJaneiro (três), São Paulo (quatro) e Rio Grande do Sul (um). No Distrito\nFederal foi eleito um vereador. Finalmente, em São Paulo, o PSB uniu-se\nao PTN, que elegeu Jânio Quadros para o governo estadual.\n\nEmbora mais significativos do que os das eleições anteriores, esses\nresultados vieram mais uma vez comprovar a pouca força do PSB.\nBem-sucedido em São Paulo, o partido teve um fraco desempenho no\nDistrito Federal, onde João Mangabeira, concorrendo a uma cadeira no\nSenado, obteve apenas 70.015 votos.\n\nTerminadas as eleições, o tema central das discussões políticas passou a\nser a sucessão presidencial. Em 29 de maio de 1955, o PSB, então\npresidido por Alípio Correia Neto, realizou sua convenção nacional,\nhomologando a candidatura de Juarez Távora, apresentada pouco antes,\ndepois de marchas e contramarchas, pelo Partido Democrata Cristão (PDC).\nO apoio a Távora constituía de certa forma uma contradição, na medida em\nque este defendia a participação do capital estrangeiro na exploração do\npetróleo nacional, tese duramente criticada pelo PSB. Ao final, Távora\nrecebeu também o apoio da UDN, de dissidentes do PSD e do Partido\nLiberal (PL).\n\nAs eleições de outubro de 1955 deram a vitória a Juscelino Kubitschek e\nJoão Goulart, candidatos da aliança PSD-PTB. Imediatamente a oposição\niniciou um movimento no sentido de impedir a posse dos eleitos, com base\nna alegação de fraude eleitoral e na não obtenção da maioria absoluta. A\nsituação se agravou com o afastamento repentino de Café Filho, em 9 de\nnovembro, por motivo de saúde, e sua substituição por Carlos Luz,\npresidente da Câmara dos Deputados.\n\nCom o objetivo de sustar um possível golpe em preparação dentro do\ngoverno, o general Henrique Lott, ministro da Guerra demissionário,\nliderou um movimento que no dia 11 de novembro depôs Carlos Luz,\ncolocando na chefia da nação Nereu Ramos, vice-presidente do Senado.\nDiante da disposição de Café Filho de reassumir seu posto, no dia 22 de\nnovembro o Congresso votou a favor de seu impedimento. O PSB protestou,\nconsiderando a medida inconstitucional. Essa posição não impediu,\ncontudo, o partido de criticar o governo Café Filho, responsabilizando\nsua administração impopular pela vitória de Kubitschek e Goulart.\n\nApós a posse de Juscelino, em janeiro de 1956, o PSB manteve uma posição\ncrítica discreta.\n\n \n\nAs eleições de 1958 e 1960\n\nNas eleições de 1958 o PSB procurou ampliar sua área de penetração,\naliando-se a partidos mais fortes. A não ser para a Câmara Federal, não\napresentou candidatos próprios, apoiando através de coligações\ncandidatos de outros partidos.\n\nAssim, nas eleições para governador, o PSB fez alianças que saíram\nvitoriosas em alguns estados: Cid Sampaio foi eleito em Pernambuco com o\napoio da UDN, do PTB, do PTN e do PSB, Gilberto Mestrinho de Medeiros\nRaposo foi eleito no Amazonas com o apoio do PTB, do PST e do PSB,\nRoberto Silveira no Rio de Janeiro com o apoio do PTB, do PDC, da UDN e\ndo PSB, e Carlos Alberto Carvalho Pinto em São Paulo com o apoio do PDC,\nda UDN, do PTN, do PR e do PSB.\n\nPara o Senado, o PSB também participou de coligações que elegeram\nAntônio Barros Carvalho em Pernambuco (UDN, PSP, PTN, PTB e PSB), Otávio\nMangabeira na Bahia (PL, UDN, PDC, PSP e PSB) e Miguel Couto Filho no\nRio de Janeiro (PTB, PDC, PTN, UDN e PSB). No Distrito Federal, João\nMangabeira foi derrotado.\n\nPara as assembléias estaduais, as coligações de que o PSB participou\nelegeram 15 representantes: um no Amazonas, três na Paraíba dois em\nPernambuco, três no Rio de Janeiro e seis em São Paulo. Quatro\nvereadores também foram eleitos no Distrito Federal.\n\nFinalmente, para a Câmara dos Deputados, o PSB elegeu Alexandre José\nBarbosa Lima Sobrinho por Pernambuco, Aurélio Viana por Alagoas, Brígido\nTinoco pelo estado do Rio, Breno da Silveira pelo Distrito Federal e\nJosé Henrique Turner, Afrânio de Oliveira, Valdemar Pessoa e Rui Nazaré\npor São Paulo. Os deputados paulistas, além de majoritários na bancada,\neram todos ligados a Jânio Quadros.\n\nVisando à sucessão de Kubitschek, o PSB realizou sua convenção nacional\nem abril em 1960. A decisão de apoiar a candidatura do marechal Henrique\nLott, lançada pelo PSD-PTB, provocou desde o início sérias divergências:\nAlípio Correia Neto, a bancada paulista na Câmara e alguns setores do\npartido no então estado da Guanabara, no estado do Rio, no Rio Grande do\nSul e na Paraíba negaram-se a acatá-la, passando a apoiar ostensivamente\na candidatura de Jânio Quadros, lançada pela UDN. Esse grupo formou em\nseguida a Ação Socialista, que foi definida como uma organização\npolítica intérprete de operários, camponeses, comerciários e\ntransportadores, de militares e da classe média, que discordavam da\nindicação de Lott.\n\nOs próprios dissidentes, porém, acreditavam que passadas as eleições\nseria possível a reunificação do PSB, já que as divergências não tinham\ncaráter doutrinário ou ideológico. Mesmo a Jânio Quadros interessava\nessa pacificação, pois caso vencesse o pleito, preferia contar com o\napoio do partido unido. Em outubro, Jânio saiu afinal vitorioso.\n\nIniciado o governo de Jânio Quadros em janeiro de 1961, os dissidentes\ndo PSB procuraram se reconciliar com o diretório nacional do partido,\nmas não obtiveram êxito. Sua situação permaneceu indefinida, e as\ndivergências só fizeram aumentar quando da renovação da liderança, no\nmês de maio. Nesse momento, Henrique Turner, Valdemar Pessoa, Rui Nazaré\ne Luís Francisco, considerando-se membros do PSB, comunicaram à mesa da\nCâmara que haviam escolhido Afrânio de Oliveira para líder da bancada. A\nseguir, Afrânio de Oliveira comunicou à mesa a formação de um bloco\nparlamentar constituído pelo PSB, o PDC, o PTN e o PR.\n\nTomada de surpresa, a direção nacional do PSB comunicou à mesa da Câmara\nque os deputados membros da Ação Socialista não mais pertenciam aos\nquadros do partido e, portanto, não podiam subscrever uma indicação para\na liderança nem constituir um bloco parlamentar. Requereu igualmente à\nComissão de Constituição e Justiça que excluísse Valdemar Pessoa e Rui\nNazaré da lista de representantes filiados ao partido. A requisição foi\naceita e os dois parlamentares foram excluídos do PSB, sendo anuladas as\ndecisões de que haviam participado.\n\nCom isso, Aurélio Viana manteve-se na liderança do partido, que passou a\nfazer oposição a Jânio Quadros. Ainda assim, o PSB apoiou a política\nexterna independente do governo, fortemente questionada pelos setores\nque haviam contribuído para a eleição do presidente.\n\nA condecoração oferecida por Jânio ao ministro cubano Ernesto “Che”\nGuevara em 19 de agosto de 1961 deflagrou intensa crise política no\npaís. Carlos Lacerda, então governador da Guanabara, denunciou pela\ntelevisão uma suposta articulação golpista no interior do governo, que\nlhe teria sido revelada pelo ministro da Justiça, Oscar Pedroso Horta.\nNa manhã seguinte, a Câmara aprovou uma proposta de convocação de\nPedroso Horta para prestar esclarecimentos. Embora frisando suas\ndiscordâncias com Lacerda, Aurélio Viana votou a favor da convocação.\nNesse ínterim, contudo, o ministro da Justiça enviou à imprensa um\ndesmentido oficial das declarações de Lacerda. Em 25 de agosto, Jânio\nQuadros comunicou ao Congresso que renunciava à presidência da\nRepública.\n\nA questão da sucessão de Jânio prolongou a crise política. Os ministros\nmilitares divulgaram um manifesto à nação vetando a posse do\nvice-presidente João Goulart — então em visita à República Popular da\nChina — por razões de interesse da segurança nacional. Ao mesmo tempo,\noutros setores articularam-se em defesa da posse do vice-presidente. O\nPSB colocou-se entre essas forças, declarando que não interessava a\npessoa do presidente, e sim a obediência à Constituição.\n\nComo solução conciliatória, foi proposto no Congresso que se alterasse a\nConstituição para implantar no país o sistema parlamentarista de\ngoverno, com Goulart na presidência dividindo o poder com um\nprimeiro-ministro. A Emenda Constitucional nº 4, que instaurou o\nparlamentarismo, foi aprovada em 2 de setembro. Novamente o PSB se\nmanifestou, lançando dois dias depois um documento em que afirmava que\ntodos os seus deputados haviam votado contra a “emenda monstruosamente\ninconstitucional”, elaborada e aprovada “em meio a estado de sítio de\nfato e tumultuariamente, em fraude ao texto então vigente, em que se\nexigiam duas discussões para que entre elas houvesse um prazo para\nponderação e jamais, como ocorreu, com intervalo de cinco a dez\nminutos”.\n\nNo dia 7 de setembro, superados os impasses, Goulart tomou posse. Nesse\nmomento, o PSB declarou seu apoio ao governo, propondo a adoção de uma\npolítica externa independente e de uma posição nacionalista autêntica,\nsem concessões a governos ou a organismos internacionais. Propôs ainda o\ncombate à carestia, o efetivo exercício das liberdades democráticas e a\nimplementação das reformas de base.\n\nEntretanto, o regime parlamentarista não conseguiu trazer a estabilidade\nao país. A partir de junho de 1962 sucederam-se as trocas de ministros.\nNo mês de julho, ao se instalar o gabinete chefiado por Francisco de\nPaula Brochado da Rocha, João Mangabeira assumiu a pasta das Minas e\nEnergia e passou a defender a antecipação do plebiscito que decidiria\nsobre a manutenção ou não do parlamentarismo, acompanhando a posição do\nprimeiro-ministro. Este, não vendo seu projeto aprovado pelo Congresso,\nrenunciou no dia 14 de setembro.\n\nNo dia seguinte, cedendo a pressões, o Congresso fixou a data do\nplebiscito em 6 de janeiro de 1963. Goulart nomeou um gabinete interino\nchefiado por Hermes Lima, que designou João Mangabeira ministro da\nJustiça.\n\nEm outubro, ao se realizarem eleições legislativas e para o governo dos\nestados, o PSB participou mais uma vez de coligações. Para o Senado, a\naliança que incluiu também o PSP, o PTN, o PRT, o PR, a UDN, o PL e o\nMovimento Trabalhista Renovador (MTR) elegeu Catete Pinheiro no Pará,\nenquanto a coligação com o PTB elegeu Aurélio Viana na Guanabara. Para a\nCâmara Federal foram eleitos Breno da Silveira e Max da Costa Santos\npela Guanabara, apoiados também pelo PTB, Francisco Julião por\nPernambuco, apoiado também pelo PST, José Antônio Rogê Ferreira por São\nPaulo, apoiado também pelo PTB, Roberto Saturnino Braga pelo estado do\nRio, apoiado ainda pelo MTR e o PST, e Mário Soares Lima pela Bahia.\nEssa nova bancada caracterizou-se pela perda do predomínio paulista e\npor uma maior inclinação à esquerda.\n\nEm Pernambuco, a coligação entre o PST, o PTB e o PSB, apoiada pelos\ncomunistas, elegeu o governador Miguel Arrais.\n\nCom a volta ao presidencialismo determinada pelo plebiscito de janeiro\nde 1963, Goulart reformulou mais uma vez seu ministério, mantendo porém\nMangabeira na pasta da Justiça até maio seguinte.\n\nNa fase final do governo Goulart, o PSB manteve seu apoio, estando a\nmaioria de seus parlamentares filiados à Frente Parlamentar\nNacionalista, grupo interpartidário que tinha por objetivo defender a\neconomia nacional da penetração do capital estrangeiro.\n\nEm março de 1964, quando Goulart foi deposto, o PSB não apoiou a\nimplantação de um governo militar no país. Da tribuna da Câmara, Breno\nda Silveira conclamou os parlamentares a resistirem à idéia de cassação\nde mandatos, que logo começou a se delinear. Pouco depois, entretanto,\nno dia 9 de abril, foi editado o Ato Institucional nº 1, que cassou os\nmandatos de vários parlamentares, entre os quais Max da Costa Santos,\nFrancisco Julião, Mário Soares Lima e José Antônio Rogê Ferreira.\n\nIniciadas as negociações para a escolha do próximo presidente da\nRepública, a maioria dos partidos, tentando preservar o regime\nrepresentativo, aceitou a idéia de um candidato único. O PSB e o PTB\nprotestaram contra essa decisão.\n\nEm junho de 1965, tendo em vista as eleições de outubro, uma ala do PSB\nlançou a candidatura de Aurélio Viana ao governo da Guanabara. Outra ala\ndeu apoio a Jamil Haddad, que por sua vez foi favorável à candidatura\nafinal vitoriosa de Francisco Negrão de Lima, apoiado pela aliança entre\no PSD e o PTB.\n\nCom a edição do Ato Institucional nº 2 pouco depois, o PSB foi extinto.\n\nMarieta de Morais Ferreira\n\n \n\n \n\nFONTES: CÂM. DEP. Anais; CARMO, J. Diretrizes; ENTREV. BOITEUX, B.;\nENTREV. MANGABEIRA, F.; ENTREV. MUNIZ, E.; MANGABEIRA, F. João;\nMANGABEIRA, J. Idéias; PARTIDO SOCIALISTA BRAS. Programa; PETERSON, P.\nBrazilian; Rev. Bras. de Estatística Pol. (8/4/60); SKIDMORE, T. Brasil;\nSOARES, G. Sociedade; VIANA, A. Atividades; VÍTOR, M. Cinco.\n\n \n","ref":"FONTES: CÂM. DEP. Anais; CARMO, J. Diretrizes; ENTREV. BOITEUX, B.;\nENTREV. MANGABEIRA, F.; ENTREV. MUNIZ, E.; MANGABEIRA, F. João;\nMANGABEIRA, J. Idéias; PARTIDO SOCIALISTA BRAS. Programa; PETERSON, P.\nBrazilian; Rev. Bras. de Estatística Pol. (8/4/60); SKIDMORE, T. Brasil;\nSOARES, G. Sociedade; VIANA, A. Atividades; VÍTOR, M. Cinco.\n\n \n","dic":"DHBB"}
