{"title":"PARTIDO SOCIALISTA BRASILEIRO (PSB- 1932- 1937)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO SOCIALISTA BRASILEIRO (PSB- 1932- 1937)**\n\n \n\nPartido político de âmbito nacional fundado na cidade do Rio de Janeiro\nem fins de novembro 1932, durante a realização do I Congresso Nacional\nRevolucionário, com o objetivo de unificar as diversas correntes fiéis à\nRevolução de 1930 em torno de um programa comum. Foi extinto por decreto\njunto com os demais partidos políticos do país em 2 de dezembro de 1937,\napós a instalação do Estado Novo.\n\nContando com a presença de vários interventores e delegados de\norganizações revolucionárias de todo o país, o I Congresso\nRevolucionário foi articulado pela Legião Cívica 5 de Julho, a Legião\nParanaense, a Ação Integralista Brasileira (que se retirou antes do\nfinal da reunião), o Partido Popular Progressista e o Partido Liberal\nSocialista (ambos de São Paulo), e o Clube de 3 de Outubro, o mais\nexpressivo núcleo do tenentismo após 1930. A formação do PSB durante o\nencontro não significou a dissolução de nenhuma dessas organizações, que\ncontinuaram a manter vida própria.\n\nA primeira comissão executiva do novo partido, eleita durante o\ncongresso, era presidida por Pedro Ernesto Batista, interventor no\nDistrito Federal, e integrada pelo major Juarez Távora, o coronel Filipe\nMoreira Lima, o capitão Carlos Amoreti Osório, Castro Afilhado,\nFrancisco Giraldes e Ilca Labarte. Participaram também do ato de\nfundação do PSB alguns representantes de Miguel Costa, líder tenentista\nda Legião Revolucionária de São Paulo, entre os quais Maurício Goulart,\nOscar Pedroso Horta, Rodrigo Duque Estrada e Carlos Castilho Cabral.\nEste último foi o articulador do novo partido em São Paulo.\n\nSegundo Juarez Távora, o PSB resultou da “tendência à radicalização\nsocialista que foi se acentuando até o fim do Congresso Revolucionário”\nde 1932. A proposta de socialismo defendida pelos fundadores do PSB foi\nno entanto tachada de “socialismo róseo”, na medida em que pregava a\norganização e a harmonia entre empregados e empregadores.\n\nNo princípio de março de 1933, o PSB, assim como inúmeros partidos\nestaduais, decidiu filiar-se à União Cívica Nacional, visando à maior\naproximação dos elementos revolucionários de todos os estados para a\nformação de um grande partido nacional. Articulada entre outros por\nOsvaldo e Luís Aranha, Juarez Távora e Afrânio de Melo Franco, a União\nCívica reunia vários líderes políticos em torno de um programa\ndoutrinário mínimo a ser defendido na Assembléia Nacional Constituinte.\nO objetivo imediato da União Cívica Nacional era, portanto, aglutinar as\nforças tenentistas estaduais para concorrer às eleições de maio de 1933.\n\nA 18 de março de 1933, foi eleita a nova diretoria do PSB: Augusto\nCordeiro de Melo (presidente), Amoaci Niemeyer (vice-presidente), Alceu\nDantas Maciel (secretário-geral), Soares Dutra (primeiro-secretário),\nOsvaldo Rizo (segundo-secretário), Júlio Magno da Silva\n(terceiro-secretário) e Manuel Salomão Viana (tesoureiro).\n\nEm seu programa, o partido defendia o regime republicano federativo; a\neleição indireta para presidência da República; uma câmara sindical\ncomposta de 2/5 de representação proletária, 2/5 de representação\npatronal e 1/5 de representação profissional liberal; a centralização da\ndefesa nacional e a federalização das polícias estaduais; a outorga ao\neleitorado do direito de cassar o mandato de seus governantes; a\nliberdade de imprensa; a liberdade de culto e o estabelecimento do\ndivórcio a vínculo; a manutenção do estado leigo; a sindicalização\ninstituidora da jornada máxima de oito horas de trabalho, do salário\nmínimo, do salário feminino e do salário de menores; a promulgação de\nleis referentes a acidentes de trabalho, férias e repouso semanal\nremunerado; a implantação de uma justiça do trabalho sumária e gratuita;\no ensino primário gratuito e obrigatório; a nacionalização das\nquedas-d’água e das jazidas minerais; o estímulo às cooperativas de\nprodução agrícola, extrativa e manufatureira, principalmente para a\ncolocação dos produtos nos mercados internos e externos; o estímulo ao\ndesenvolvimento da siderurgia e a exploração das minas, do petróleo etc.\n\nEm 19 de abril de 1933, em assembléia geral realizada no Rio de Janeiro\ncom o comparecimento de todos os diretores locais, o PSB indicou seus\ncandidatos à Constituinte: Ilca Labarte, por unanimidade, Augusto\nCordeiro de Melo, o coronel Filipe Moreira Lima, Amoaci Niemeyer, o\ncomandante Augusto do Amaral Peixoto, Alberto Orlando, Abelardo Marinho\ne o capitão Napoleão de Alencastro Guimarães.\n\nEm 1935, a direção do PSB, formada por Pedro da Cunha, Herculino\nCascardo, Nestor Peixoto, Isac Isaacson, Alcântara Gomes e Reis\nPerdigão, publicou uma nota declarando sua adesão à Aliança Nacional\nLibertadora (ANL), naquilo em que os pontos de seus programas\ncoincidissem.\n\nA ANL absorveu na verdade a maioria dos quadros do PSB, o qual\ndesapareceu formalmente em 1937, com a decretação do Estado Novo.\n\n \n\n \n\nFONTES: BASBAUM, L. História; CABRAL, C. Tempos; CARONE, E. Tenentismo;\nCorreio da Manhã (14/1, 7, 8 e 19/3, 20 e 27/4/33); Jornal do Comércio\n(3/12/32); TÁVORA, J. Memórias.\n\n \n","ref":"FONTES: BASBAUM, L. História; CABRAL, C. Tempos; CARONE, E. Tenentismo;\nCorreio da Manhã (14/1, 7, 8 e 19/3, 20 e 27/4/33); Jornal do Comércio\n(3/12/32); TÁVORA, J. Memórias.\n\n \n","dic":"DHBB"}
