{"title":"PARTIDO SOCIALISTA BRASILEIRO DE SÃO PAULO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO SOCIALISTA BRASILEIRO DE SÃO PAULO**\n\n \n\nPartido político paulista, também chamado Partido Socialista de São\nPaulo, criado em 1932, filiado ao Partido Socialista Brasileiro. Foi\nextinto provavelmente pelo Decreto nº 37, de 2 de dezembro de 1937.\n\nFundada pelo interventor federal em São Paulo, general Valdomiro\nCastilho de Lima, e pelo ex-interventor, João Alberto Lins de Barros, a\nnova agremiação realizou seu primeiro congresso em fevereiro de 1933,\nquando foi eleito seu diretório central. Dele faziam parte Paulo Tacla,\nClóvis da Nóbrega, Olímpio Ferraz de Carvalho, Atos Ribeiro e Carlos\nViana.\n\nO programa do Partido Socialista de São Paulo, que lhe valeu a adesão de\nvários membros do Partido Popular Paulista e do Partido 25 de Janeiro,\ndefendia a manutenção do Estado leigo, com a completa separação entre\nIgreja e Estado, a adoção do divórcio a vínculo e a livre\nsindicalização. Defendia também a república federativa presidencial, com\num presidente eleito pelo Congresso por um período de seis anos; a\nprestação de contas dos ministros de Estado ao Congresso, sem a qual\nseus atos seriam considerados nulos; a manutenção da propriedade\nprivada, porém com o controle do Estado, para evitar a exploração das\nclasses trabalhadoras pela classe patronal; a proibição de empréstimos\nno exterior sem prévia autorização do Congresso; a adoção do\ncorporativismo, e a criação de caixas de pensões para todos os\nassalariados.\n\nPara participar da Assembléia Nacional Constituinte de 1933, o partido\nelegeu Frederico Virmond de Lacerda Werneck, Zoroastro Gouveia e Guaraci\nSilveira.\n\nEm 1935, seu representante na Aliança Nacional Libertadora (ANL) foi\nFrancisco Giraldes.\n\nNesse mesmo ano, o partido lançou um manifesto contra o fechamento da\nANL e contra Getúlio Vargas, acusando-o de cometer arbitrariedades e de\npreparar um golpe de Estado que implantaria uma forma violenta de\ngoverno. No mês de dezembro, muito provavelmente em função desses\nprotestos, o secretário do partido, Carmelo Crispim, foi preso em São\nPaulo.\n\n \n\n \n\nFONTES: CARONE, E. República nova; Diário de Notícias, Rio (1935);\nEstado de S. Paulo (2/33).\n\n \n","ref":"FONTES: CARONE, E. República nova; Diário de Notícias, Rio (1935);\nEstado de S. Paulo (2/33).\n\n \n","dic":"DHBB"}
