{"title":"BENNESBY, Moisés","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1996,1988],"datas_fim":[1999,1989],"estados":["RO","RO"],"autor":[0],"content":"**BENNESBY, Moisés**\n\n\\*dep. fed. RO 1988-1989, 1996-1999.\n\n*Moisés Bennesby* nasceu em Manaus em 7 de janeiro de 1935, filho de\nSaul Bennesby e de Estrela Salgado Bennesby.\n\nFiliado ao Partido Social Progressista (PSP), em 1950 tornou-se\nsegundo-secretário da agremiação, cargo que exerceria até 1958. Em 1954\niniciou o curso de contabilidade por correspondência no Instituto\nUniversal Brasileiro, concluindo-o quatro anos depois. Radicando-se em\nRondônia, em 1960 tornou-se diretor da Associação Comercial de\nGuajará-Mirim, permanecendo nesse cargo até o ano seguinte. Em 1962\nassumiu a presidência da Associação dos Seringalistas de Guajará-Mirim\ne, no ano seguinte, também a de Rondônia.\n\nEm 1965 foi para o Rio de Janeiro, onde fez o curso intensivo de\n*marketing* e de administração de empresas na Fundação Getulio Vargas\n(FGV), concluindo-os em 1966. Em 1972 fez o curso de administração de\nmercado externo, também na FGV. De volta a Rondônia, em 1973 tornou-se\npresidente da Associação dos Usineiros de Borracha Vegetal do Brasil,\ncargo que exerceria até 1985. Em 1974 filiou-se à Aliança Renovadora\nNacional (Arena), partido de apoio ao regime militar instaurado no país\nem abril de 1964, permanecendo na agremiação até 1979. Com o fim do\nbipartidarismo em novembro desse ano e a conseqüente reformulação\npartidária, filiou-se, em 1980, ao Partido Democrático Social (PDS),\nagremiação continuadora da Arena, permanecendo no partido até 1983,\nquando ingressou no Partido do Movimento Democrático Brasileiro (PMDB).\nEm 1985 tornou-se diretor-conselheiro da Federação Comercial de\nRondônia, cargo que exerceria por dois anos.\n\nEm novembro de 1986, concorreu à Câmara dos Deputados, na legenda do\nPMDB, conseguindo a segunda suplência. Em 1987 assumiu a Secretaria para\nAssuntos Internacionais do Estado de Rondônia, no governo Jerônimo\nSantana (1987-1991), permanecendo na pasta até o ano seguinte. No\nexercício desse cargo fez uma viagem à Bolívia.\n\nAinda em 1988 saiu do PMDB e filiou-se ao Partido Liberal (PL),\ntornando-se presidente regional do partido em Rondônia, cargo que\nexerceria até 1996. Em 6 de outubro desse ano assumiu o mandato na\nCâmara dos Deputados, permanecendo até 3 de fevereiro de 1989.\n\nEm outubro de 1990 e de 1994 candidatou-se à Câmara dos Deputados, na\nprimeira vez pela legenda do Partido da Mobilização Nacional (PMN) e na\nsegunda pelo PL, obtendo em ambas as ocasiões a primeira suplência. Em\n13 de dezembro de 1996 tomou posse e foi efetivado no mandato, no lugar\nde Carlos Camurça, eleito vice-prefeito de Porto Velho.\n\nAinda nesse ano saiu do PL, permanecendo sem partido. Em\njaneiro/fevereiro de 1997 votou a favor da emenda da reeleição para\npresidente da República, governadores e prefeitos. Ingressando no\nPartido da Social Democracia Brasileira (PSDB) ainda em fevereiro, em\nmaio de 1997 foi autor de um requerimento de convocação do ministro da\nAgricultura, Arlindo Porto, para prestar esclarecimentos ao plenário da\nCâmara sobre irregularidades relacionadas às emendas de parlamentares ao\nOrçamento da União. As emendas previam que, por intermédio de convênios\ncom municípios, o Ministério da Agricultura levaria eletricidade a áreas\nrurais. Também enviou ao presidente da República, Fernando Henrique\nCardoso (1995-) um pedido para abertura de inquérito administrativo para\napurar o envolvimento do ministro Arlindo Porto nessas possíveis\nirregularidades.\n\nEm novembro de 1997 pronunciou-se favoravelmente à quebra da\nestabilidade do servidor público, item da reforma administrativa. Nesse\nano participou dos trabalhos legislativos como titular das comissões de\nConstituição e Justiça e da Amazônia e Desenvolvimento Regional.\n\nEm 1998 foi titular da Comissão de Economia, Indústria e Comércio. Em\noutubro desse ano, candidatou-se à reeleição na legenda do PSDB, não\nsendo bem-sucedido. Em novembro de 1998 faltou às votações do teto de\n1.200 reais para aposentadorias no setor público e do estabelecimento de\nidade mínima e tempo de contribuição para o setor privado, itens que\ndefiniram a reforma da previdência. Deixou a Câmara em janeiro de 1999,\nno fim da legislatura.\n\nTambém foi filiado à União Democrática Nacional (UDN) e exerceu as\natividades de diretor-presidente do Grupo Bennesby & Cia., reunindo\nempresas de vários ramos de atividade em Rondônia e no Acre, presidente\ndo Lions Clube de Guajará-Mirim e de Rondônia, vice-presidente regional\ndo Lions Clube, abrangendo as regiões Norte e Nordeste, presidente da\ndivisão da região de Rondônia e Acre, do Esporte Clube de Fronteira e do\nGuajará Atlético Clube e presidente do Abrigo Lar dos Velhos Vicentini.\n\nCasou-se com Olinda Badra Bennesby, com quem teve cinco filhos.\n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertórios*(1991-1995, 1995-1999); *Estado de\nS. Paulo*(20/11/96, 3/1 e 28/11/97); *Folha de S. Paulo* (27/2/97, 29/9\ne 6/11/98); *Globo* (29/1/97, 10/10/98); *Jornal do Brasil* (15/5/97);\nTRIB. SUP. ELEIT. *Dados* (1998).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertórios*(1991-1995, 1995-1999); *Estado de\nS. Paulo*(20/11/96, 3/1 e 28/11/97); *Folha de S. Paulo* (27/2/97, 29/9\ne 6/11/98); *Globo* (29/1/97, 10/10/98); *Jornal do Brasil* (15/5/97);\nTRIB. SUP. ELEIT. *Dados* (1998).\n\n \n","dic":"DHBB"}
