{"title":"PARTIDO SOCIALISTA DO AMAZONAS","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**PARTIDO SOCIALISTA DO AMAZONAS**\n\n \n\nPartido político amazonense fundado no início de 1933 por Leopoldo\nTavares da Cunha Melo. Foi extinto junto com os demais partidos\npolíticos do país pelo Decreto nº 37, de 2 de dezembro de 1937, após a\ninstalação do Estado Novo.\n\nLogo após sua fundação, o Partido Socialista do Amazonas filiou-se à\nUnião Cívica Nacional (UCN). Essa coligação política, organizada pelas\nforças tenentistas, tinha por objetivo congregar as correntes estaduais\nfiéis ao Governo Provisório de Getúlio Vargas e estabelecer uma linha de\natuação comum na****Assembléia Nacional Constituinte, a ser eleita em 3\nde maio de 1933. O Partido Socialista do Amazonas enviou representante\nao Congresso Revolucionário do Norte, promovido pela UCN em Recife entre\nos dias 15 e 18 de abril desse ano.\n\nSob a legenda União Cívica Amazonense, o Partido Socialista concorreu às\neleições para a Constituinte, elegendo três representantes: Leopoldo\nTavares da Cunha Melo, Álvaro Botelho Maia e Alfredo Augusto da Mata. A\noposição, representada pela Aliança Trabalhista Liberal, elegeu um único\ndeputado.\n\nPouco antes das eleições legislativas de outubro de 1934, alguns\ndissidentes do Partido Socialista aliaram-se a elementos do Partido\nTrabalhista do Amazonas, dando origem ao Partido Popular do Amazonas.\nPara a Câmara Federal, o Partido Socialista elegeu seu candidato\nAlexandre Carvalho Leal, enquanto o Partido Popular elegeu Luís Tirelli.\nPara a Assembléia Constituinte estadual, o Partido Socialista\nprovavelmente elegeu uma representação minoritária, já que foi o\ncandidato do Partido Popular, Álvaro Botelho Maia, quem venceu as\neleições indiretas para o governo do estado. De toda forma, o Partido\nSocialista elegeu seu presidente, Leopoldo Tavares da Cunha Melo, para o\nSenado.\n\nEm 25 de maio de 1937, Alexandre Carvalho Leal e Leopoldo Tavares da\nCunha Melo representaram o Partido Socialista do Amazonas na convenção\nde lançamento da candidatura oficial de José Américo de Almeida à\npresidência da República.\n\nRegina Bressane\n\n \n\n \n\nFONTE: Diário de Notícias, Rio (26/5/37).\n\n \n","ref":"","dic":"DHBB"}
