{"title":"PARTIDO SOCIALISTA DO MARANHÃO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO SOCIALISTA DO MARANHÃO**\n\n \n\nPartido político maranhense fundado em 1933, filiado ao Partido\nSocialista Brasileiro e à União Cívica Nacional. Foi extinto junto com\nos demais partidos políticos pelo Decreto nº 37, de 2 de dezembro de\n1937, após a instalação do Estado Novo.\n\nSeu diretório central era composto por Tarquínio Lopes****Filho\n(presidente), Rodrigo****Otávio Teixeira (vice-presidente), Benedito de\nBarros e Vasconcelos, Luís Eduardo Pires, Euclides Maranhão, João\nMarcelino Silveira Teixeira, José Alexandre da Silva Oliveira, Moisés\nTajra, Herculano Anfilóquio Parga, José Álvares Mendes, Antônio Carlos\nTeixeira Leite e José Cavalcanti Fernandes.\n\nOs principais pontos do seu programa defendiam: a integração da política\nmaranhense na política nacional; soluções orçamentárias modestas,\napropriadas às necessidades gradativas do estado; um regime tributário\nmódico e compatível com as circunstâncias econômicas do estado, sem\nentravar a expansão da cultura da terra e da atividade dos\ncontribuintes; medidas de proteção ao trabalho, sobretudo nas zonas\nrurais; o restabelecimento do crédito interno e externo do estado para\npossibilitar o pagamento regular e equitativo das dívidas externas, dos\njuros das apólices e da dívida flutuante; uma polícia adestrada no\nconhecimento, na defesa e na segurança dos direitos dos cidadãos, com\nresponsabilidades definidas em regime rigoroso; uma justiça fácil e\nselecionada com amplas garantias às partes litigantes; um funcionalismo\neficaz fiscalizado, e a autonomia municipal com amplas e exatas\ngarantias contra o desbarato da aplicação das rendas municipais, o abuso\ndas autoridades locais e a desigualdade de tratamento aos municípios\npela administração do estado. O partido pretendia ainda que se\nfacilitasse às corporações de classe o desenvolvimento de sua ação\ncoletiva e se incrementasse o comércio.\n\nNas eleições estaduais de 14 de outubro de 1934, o PSM elegeu um\ndeputado estadual, que posteriormente apoiou o Partido Social\nDemocrático (PSD) na Assembléia Constituinte estadual. Essa assembléia\ntinha poderes para eleger o governador do estado e dois senadores. O\ncandidato do PSD ao governo era Tasso de Miranda, que perdeu as eleições\npara Aquiles Lisboa, candidato das Oposições Coligadas do Maranhão.\n\nEm 25 de maio de 1937, na convenção de lançamento da candidatura oficial\nde José Américo de Almeida à presidência da República, o partido esteve\nrepresentado por Tarquínio Lopes Filho.\n\nRegina Bressane\n\n \n\n \n\nFONTES: Correio da Manhã (17/2 e 27/4/33); Diário de Notícias, Rio\n(11/5/35); Diário Oficial, MA (16/2/33); Jornal do Brasil (9/3/33).\n\n \n","ref":"FONTES: Correio da Manhã (17/2 e 27/4/33); Diário de Notícias, Rio\n(11/5/35); Diário Oficial, MA (16/2/33); Jornal do Brasil (9/3/33).\n\n \n","dic":"DHBB"}
