{"title":"PARTIDO SOCIALISTA FLUMINENSE (PSF)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO SOCIALISTA FLUMINENSE (PSF)**\n\n \n\nPartido político fluminense fundado em 14 de dezembro de 1932, filiado\nao Partido Socialista Brasileiro (PSB). Foi extinto junto com os demais\npartidos do país pelo Decreto nº 37, de 2 de dezembro de 1937, logo após\na instauração do Estado Novo.\n\nCom um programa idêntico ao do PSB, o PSF teve como\nprincipais****organizadores César Tinoco, Vicente Ferreira de Morais,\nJosé Alípio Costallat, Eugênio de Macedo Torres, Altivo do Vale e Silva,\nAltivo Linhares, Carlos Alberto Nóbrega da Cunha, o general Cristóvão\nBarcelos e o capitão Asdrúbal Gwyer de Azevedo. Os dois últimos, por\ndiscordarem das linhas expostas no programa, em pouco tempo\ndesligaram-se da agremiação.\n\nNas eleições de maio de 1933 para a Assembléia Nacional Constituinte, o\nPSF coligou-se com o Partido Proletário do Rio de Janeiro e conseguiu\neleger dois representantes: José Alípio Costallat e César Tinoco. Sua\nforça eleitoral concentrava-se sobretudo em Rio Bonito, Itaboraí,\nCapivari, Barra de São João e Mangaratiba.\n\nEm 1934, na preparação das eleições de outubro para a Câmara Federal e a\nAssembléia Constituinte estadual — a qual, por sua vez, deveria eleger o\ngovernador do estado e dois senadores, a aliança com o Partido\nProletário se rompeu. Devido a divergências quanto à organização das\nchapas de candidatos, uma facção do Partido Proletário uniu-se ao\nPartido Liberdade e Trabalho, enquanto a comissão executiva mantinha o\nacordo com o PSF. Realizado o pleito, o Partido Proletário não elegeu\nnenhum representante, mas o PSF reconduziu Alípio Costallat e César\nTinoco à Câmara Federal e elegeu cinco deputados estaduais.\n\nPor essa época, os partidos de maior força eleitoral no estado do Rio\neram a União Progressista Fluminense (UPF) e o Partido Popular Radical\n(PPR). Para conquistar o governo do estado, ambos os partidos\nprecisariam do apoio do PSF. Dos cinco deputados socialistas eleitos,\ntrês — Quinto Ferrari, Luís Frederico Carpenter e João Herdy Boechat —\neram simpatizantes da UPF. A comissão executiva do PSF, entretanto,\niniciou entendimentos com****o PPR, o que provocou atritos com outro\ndeputado socialista eleito, Antero Manhães. Empenhados cada vez****mais\nnum acordo com o PPR, os dirigentes socialistas decidiram substituir\nesses quatro deputados por suplentes, a saber, José de Oliveira Campos\nJúnior, Modesto Vilela, Carlos Alberto Nóbrega da Cunha e Francisco\nBittencourt Júnior.\n\nNesse momento, o PPR apresentou ao PSF uma lista com cinco nomes, entre\nos quais deveria ser escolhido o candidato a governador: Raul Fernandes,\nJoão Guimarães, Levi Carneiro, Oscar Weinschenck e José Eduardo de\nMacedo Soares. O PSF não aceitou a lista, alegando já****ter um\ncandidato: o deputado Pedro Luís Correia e Castro, o quinto membro de\nsua bancada estadual. Correia e Castro, apoiado sobretudo por Alípio\nCostallat, Altivo do Vale e Silva e Luís Guarino, tampouco foi aceito\npelo PPR.\n\nEm junho de 1935 ocorreu uma cisão na comissão executiva do PSF, no\nmomento em que César Tinoco anunciou que seu candidato não seria mais\nCorreia e Castro e sim Alfredo Backer, ex-membro do Partido Republicano\nFluminense (PRF), fundador do Partido Liberal Social Fluminense e desde\no ano anterior filiado ao PSF. Por outro lado, os suplentes do PSF\nindicados para substituir os titulares passaram a apoiar uma terceira\ncandidatura, a de Vicente Ferreira de Morais, ex-secretário de Finanças\ndo estado.\n\nDentro do PPR as divergências também se sucediam. As preferências\npolarizavam-se em torno de Macedo Soares e Raul Fernandes. A maioria\ndecidiu-se por este último, mas não conseguiu a concordância do PSF. Ao\nfinal, ficou assentado que o candidato dos dois partidos, unidos na\nColigação Radical Socialista, seria o almirante Protógenes Guimarães.\nSeu adversário, lançado pela UPF, seria o general Cristóvão Barcelos.\n\nO clima de tensão nas eleições fluminenses era agravado pelas tentativas\nde interferência tanto do governo federal como dos governos de Minas\nGerais, São Paulo e Rio Grande do Sul, preocupados com o peso político\nque teria o estado do Rio na escolha do sucessor de Getúlio Vargas em\n1938. Contra esse tipo de interferência externa, representantes de quase\ntodos os partidos fluminenses, inclusive o PSF, tentaram organizar em\nsetembro de 1935 um movimento denominado Aliança Autonomista Fluminense.\n\nNesse mês, foi definida a bancada do PSF na Assembléia estadual. Além de\nCorreia e Castro, dela faziam parte Antero Manhães, Capitulino dos\nSantos Júnior, Alfredo Backer e Luís Guarino. Definiram-se igualmente os\ndois blocos adversários: a Coligação Radical-Socialista incluiu 18\ndeputados do PPR, quatro do PSF e um do PRF, num total de 23\nrepresentantes, enquanto a UPF, além de seus 19 deputados, recebeu o\napoio de dois deputados do Partido Evolucionista do Rio de Janeiro e de\nCorreia e Castro, dissidente do PSF, totalizando 22 votos.\n\nNo momento da votação o tumulto tomou conta da Assembléia. Capitulino\ndos Santos, cuja adesão à UPF seria decisiva, foi ferido a bala ao\ndepositar seu voto na urna. No tiroteio foi também alvejado o general\nBarcelos.\n\nO vencedor do pleito foi Protógenes Guimarães, mas, alegando coação\nmanifesta, tentativa de morte e quebra do sigilo do voto, a UPF interpôs\nrecurso junto ao Tribunal Superior Eleitoral (TSE) contra esse\nresultado. A ação foi aceita e novas eleições foram marcadas. A\nColigação Radical Socialista reapresentou Protógenes Guimarães, que foi\nafinal eleito em novembro seguinte. Para o Senado elegeram-se José\nEduardo de Macedo Soares e Alfredo Backer.\n\nO almirante Protógenes começou sua administração tentando a pacificação\npolítica do estado através de um acordo entre a Coligação Radical\nSocialista e a UPF. As disputas dos dois grupos pelas prefeituras\nmunicipais neutralizavam, contudo, qualquer iniciativa conciliadora. Uma\ncomissão da Coligação Radical Socialista manifestou ao governador sua\ndesaprovação diante de sua política, o que o levou a pensar em\nrenunciar. A UPF apresentou, porém, uma moção de solidariedade ao\ngoverno, que acabou sendo apoiada por 21 dos deputados da coligação.\n\nSempre na tentativa de solucionar os conflitos partidários, o almirante\nProtógenes criou uma comissão política na Assembléia Legislativa, da\nqual participou César Tinoco. As disputas se prolongaram, enquanto, por\noutro lado, era articulada a organização de um novo partido de apoio ao\ngoverno. Os representantes do PSF nessas negociações eram César Tinoco e\nCorreia e Castro.\n\nEm 1937, a campanha pela sucessão presidencial acirrou a luta entre os\npolíticos fluminenses. Os membros da Coligação Radical Socialista que\napoiavam Protógenes aderiram à candidatura de José Américo de Almeida e,\npara intensificar esse apoio, César Tinoco, à frente de um\ngrupo****unido ao Partido Proletário, fundou a Coligação Democrática\nFluminense.\n\nCom a instalação do Estado Novo, o PSF e todos os partidos do país foram\nextintos.\n\nAlzira Alves de Abreu\n\n \n\n \n\nFONTES: Diário de Notícias, Rio (1930-37); Estado, Rio (1930-37).\n\n \n","ref":"FONTES: Diário de Notícias, Rio (1930-37); Estado, Rio (1930-37).\n\n \n","dic":"DHBB"}
