{"title":"PARTIDO SOCIALISTA RADICAL DO MARANHÃO (PSR)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO SOCIALISTA RADICAL DO MARANHÃO (PSR)**\n\n \n\nPartido político maranhense, também chamado Partido Socialista Radical\ndos Trabalhadores do Brasil,****fundado em dezembro de 1932.\n\nSeu principal organizador foi Reis Perdigão, que discordava da\norientação do Partido Socialista Brasileiro (PSB) desde sua fundação,\nocorrida durante o Congresso Nacional Revolucionário, em 15 de novembro\nde 1932. O ponto principal dessa discordância girava em torno da\nproposta de socialismo defendida pelos fundadores do PSB nesse\ncongresso, entre os quais figurava Juarez Távora. Essa proposta foi\ndenominada “socialismo róseo”, por defender, entre outros pontos, a\nnecessidade de organização e de harmonia entre empregados e\nempregadores.\n\nO manifesto-programa do Partido Socialista Radical do Maranhão (PSR),\nassinado por Reis Perdigão, João Veras, Honório Z. Pedro, Raimundo\nBogea, Francisco de Paula Gomes, Manuel Neiva Moreira e Elpídio Dias\nPereira surgiu em****São Luís em 23 de dezembro de 1932.\n\nO partido propunha que o órgão supremo de poder no país fosse um\ncongresso de representantes dos trabalhadores eleitos por voto secreto e\nindireto, e que a origem desse poder estivesse nos conselhos municipais\ncompostos de representantes dos sindicatos locais. O país seria\ndenominado República Socialista dos Estados Federados do Brasil.\n\nOs pontos principais do programa do PSR defendiam: 1) a socialização da\npropriedade privada, mediante o confisco de terras; a solução do\nproblema agrário, com a extinção dos latifúndios; a divisão das terras\nentre aqueles que as faziam produzir; a organização pelo Estado\nsocialista da cultura coletiva dos campos; a apropriação pelo Estado do\nsolo, do subsolo, das minas e das águas; a libertação do jugo do capital\nestrangeiro e o não reconhecimento das dívidas externas; a revisão de\ntodos os contratos lesivos aos interesses da coletividade, e a\napropriação exclusiva pelo Estado de todos os estabelecimentos\nindustriais e empresas de transportes terrestres, marítimos e aéreos; 2)\no imposto único territorial; 3) o trabalho obrigatório; 4) a igualdade\nda mulher ao homem em todos os seus direitos e deveres sociais; 5) o\namor livre e a união sexual baseada exclusivamente nos laços afetivos e\nratificada pelo Estado socialista; 6) o divórcio; 7) a extinção de todos\nos vestígios semifeudais de qualquer natureza, principalmente os\npreconceitos de nacionalidade, de raça e de religião; 8) o voto secreto;\n9) a liberdade de pensamento e de reunião em público; 10) a liberdade de\nimprensa condicionada à prova das afirmativas; 11) a obrigatoriedade da\norganização sindical; 12) o reconhecimento de todas as nações que não\nhostilizassem a República Socialista dos Estados Federados do Brasil;\n13) a mudança da capital da República para o centro do território,\nescolhendo-se um local que facilitasse sua articulação por via férrea\ncom todas as capitais das unidades da Federação, e 14) o serviço militar\nobrigatório.\n\nRegina Bressane\n\n \n\n \n\nFONTES: CARONE, E. Tenentismo; Jornal do Brasil (5/1/33); PARTIDO\nSOCIALISTA RADICAL DO MARANHÃO. Manifesto; República (23/2/33).\n\n \n","ref":"FONTES: CARONE, E. Tenentismo; Jornal do Brasil (5/1/33); PARTIDO\nSOCIALISTA RADICAL DO MARANHÃO. Manifesto; República (23/2/33).\n\n \n","dic":"DHBB"}
