{"title":"PARTIDO TRABALHISTA BRASILEIRO, PTB (1980- )","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**PARTIDO TRABALHISTA BRASILEIRO, PTB (1980- )**\n\n \n\nPartido político nacional fundado em 1980 por Ivete Vargas.\n\nLuta pela legenda\n\nRecriar o antigo Partido Trabalhista Brasileiro, extinto em 1965 pelo\nAto Institucional nº 2, foi um projeto acalentado por várias\npersonalidades políticas no contexto da redemocratização do país no\nfinal da década de 1970. Tal objetivo torna-se plenamente compreensível\nquando se analisa a história política do Brasil. O “velho” PTB tinha\ntido grande penetração entre as classes populares no período 1945-1965,\nalém de possuir uma trajetória de crescimento constante, sobretudo na\nCâmara dos Deputados.\n\nO reaparecimento do PTB começou a ser discutido, 13 anos após sua\nextinção, por dois grupos políticos. De um lado, um grupo de políticos\nexilados, liderados pelo ex-governador gaúcho Leonel Brizola, planejava\na reorganização da legenda, uma vez que seu retorno ao Brasil era\niminente com a redemocratização. Em 1979, Brizola promoveu em Lisboa,\njuntamente com diversos políticos socialistas, entre eles Mário Soares,\no “Encontro dos trabalhistas do Brasil com trabalhistas no exílio”.\nCerca de 80 trabalhistas brasileiros foram a Lisboa para participar da\nelaboração de uma carta contendo as bases programáticas do novo PTB,\npartido que, dessa vez, se empenharia na defesa do “socialismo\ndemocrático”.\n\nUm outro grupo político também buscava o registro do novo PTB. Tal\ngrupo, baseado em São Paulo, era liderado pela ex-deputada Ivete Vargas\ne contava ainda com Lutero Vargas e Gilberto Mestrinho. Antes de iniciar\nsua luta pelo domínio da legenda, Ivete Vargas fora ao encontro de\nLeonel Brizola em Lisboa, em 1978, em busca de um acordo que acabou não\nse concretizando, pois Ivete não aceitava abdicar de sua liderança na\nfundação do novo partido.\n\nInviabilizado o acordo entre os dois grupos, ambos iniciaram uma luta\npelo controle da legenda. Já no final de 1978 Ivete iniciou a campanha\npela rearticulação do PTB tendo como grande bandeira a\ncarta-testamento**de Getúlio Vargas. Ao mesmo tempo, criticava duramente\nBrizola por suas tentativas de ligar o PTB ao socialismo, em detrimento\nde uma postura essencialmente nacionalista. Tendo em vista o fracasso de\nsuas tentativas de aproximação com o ex-governador, passou a acusá-lo de\nter sido responsável pelo que chamou de “radicalização” do governo João\nGoulart.\n\nEm setembro de 1979, beneficiado pelo projeto de anistia do governo João\nFigueiredo (1979-1985) aprovado em agosto, Leonel Brizola retornou ao\npaís e, juntamente com seu grupo político, formado por nomes como Doutel\nde Andrade, Luís Fernando Bocaiúva Cunha, Valdir Pires e Darci Ribeiro,\ningressou definitivamente na batalha pela posse do PTB.\n\nO critério que definiu a posse da legenda foi a data em que cada grupo\nencaminhou seu pedido de registro ao Tribunal Superior Eleitoral (TSE).\nIvete Vargas se antecipara à extinção do bipartidarismo, decretada em 29\nde novembro de 1979. Seu pedido de registro fora encaminhado no dia 21\ndesse mês, enquanto o grupo comandado por Brizola só pediria o registro\numa semana depois. Tal atraso acabaria sendo fatal para as pretensões do\ngrupo brizolista, uma vez que, em maio de 1980, o TSE deferiu o pedido\nde Ivete Vargas, concedendo-lhe o registro provisório do novo PTB.\n\nO grupo ligado a Leonel Brizola denunciou a decisão do TSE como sendo\numa “manobra” realizada pelo governo federal com o intuito de\ntransformar o PTB em um partido “patronal”. Ivete Vargas passaria a\npregar o caráter de oposição de seu partido, mas de uma oposição\n“patriótica e não demagógica” e “disposta ao diálogo”. A nova legenda\nnascia disposta ainda a abranger “todos os segmentos da sociedade\nbrasileira, inclusive o empresariado nacional”. Perdida a batalha,\nBrizola, por sua vez, fundaria seu próprio partido: o Partido\nDemocrático Trabalhista (PDT).\n\nEm fevereiro de 1981 alguns jornais e revistas brasileiros publicaram\nmatéria informando que Ivete Vargas teria, de fato, contado com a ajuda\ndo general Golberi do Couto e Silva, ministro chefe do Gabinete Civil da\nPresidência da República, para obter o registro do PTB. Os papéis\nreferentes ao registro do partido teriam tramitado pelo palácio do\nPlanalto, contando com a colaboração de Alberto Eduardo Costa, subchefe\ndo Gabinete Civil, e teriam seguido de Brasília para o Rio no malote da\nAgência Nacional. Em novembro ainda de 1981 o TSE concedeu o registro\ndefinitivo do PTB a Ivete Vargas.\n\nEm março de 1981, o PTB contava com cinco deputados. Até o final do ano,\ntinha recebido a adesão da ex-lacerdista Sandra Cavalcanti e do\nex-presidente Jânio Quadros. Contava também com petebistas “históricos”,\ncomo Gilberto Mestrinho, do Amazonas (que ficaria apenas até 1982), e\nAarão Steinbruch, do Rio de Janeiro. Vários parlamentares entrariam em\nseus quadros em 1982, descontentes com a fusão do Partido Polular (PP)\ncom o Partido do Movimento Democrático Brasileiro (PMDB). Assim, em\nagosto de 1982 o PTB já tinha a terceira maior bancada do Congresso, com\n14 deputados e dois senadores.\n\nAtuação\n\nO ano de 1982 marcou o reencontro dos brasileiros com as eleições\ndiretas para os governos estaduais. O PTB lançou candidatos a governador\nem dez estados da Federação, entre eles Sandra Cavalcanti no Rio de\nJaneiro e Jânio Quadros em São Paulo. Nenhum governador foi eleito pelo\npartido, como também nenhum senador. Para a Câmara dos Deputados foram\neleitos 13 representantes, oito de São Paulo e cinco do Rio de Janeiro.\nEm São Paulo, Ivete Vargas obteve a maior votação entre os eleitos pelo\npartido, com 265 mil votos. Dezoito deputados estaduais foram eleitos em\ntodo o país, 11 em São Paulo e sete no Rio de Janeiro. Também em todo o\npaís foram eleitos sete prefeitos do PTB.\n\nEm 1983, começou a se tornar clara a necessidade de um apoio efetivo do\nPTB ao governo Figueiredo, para que este obtivesse maioria no Congresso.\nO Partido Democrático Social (PDS), governista, contava com 235\ndeputados, contra 231 dos partidos de oposição. Entre as duas facções\nrestavam os 13 deputados do PTB, disputados por ambas as partes. O ponto\nalto dessa disputa ocorreu quando entrou em discussão o Decreto nº\n2.065, que estabelecia novas regras para a política salarial dos\ntrabalhadores. O decreto previa reajustes salariais por faixas: a\ntotalidade da inflação para quem ganhava até três salários mínimos, 80%\nda inflação de três a sete mínimos, 60% de sete a 15 mínimos e 50% para\nquem recebesse mais de 15 mínimos. Previa-se ainda a extinção das faixas\nem 1985.\n\nApós intensas negociações, o PTB acabou por selar um acordo com o\ngoverno federal, elevando a bancada governista para 248 deputados. Em\nnovembro, o líder do PTB na Câmara, Celso Peçanha, em telefonema a\nNélson Marchezan, então líder do governo, garantiu os votos de pelo\nmenos nove dos 13 parlamentares do PTB em favor do Decreto nº 2.065. Em\ntroca, o PTB obteve a promessa de cargos na administração federal, em\nespecial em empresas estatais como as Telecomunicações de São Paulo S.A.\n(Telesp), a Light e a Companhia Brasileira de Alimentos (Cobal). O\npartido também conseguiu mudanças no decreto, de forma a beneficiar\ntrabalhadores que recebessem até sete salários mínimos.\n\nNo início de janeiro de 1984, o PTB perdeu sua maior liderança. Ivete\nVargas faleceu, aos 57 anos, vítima de um câncer contra o qual lutava\ndesde 1981. Membros do governo federal, como Nélson Marchezan, passariam\nentão a preocupar-se com a manutenção do acordo político celebrado em\n1983.\n\nIntegrado à bancada parlamentar governista, o PTB haveria de se\nposicionar em relação a importantes temas de governo. Uma das principais\nquestões a movimentar o cenário político brasileiro no ano de 1984 foi a\nvotação da emenda constitucional apresentada pelo deputado Dante de\nOliveira, que restabelecia as eleições diretas para a presidência da\nRepública. A votação, ocorrida no mês de abril, se fez em meio a um\nclima de grande mobilização nacional, com grandes comícios nas\nprincipais capitais, no que ficou conhecido como a campanha das Diretas\nJá. No entanto, a oposição foi derrotada por 22 votos. A bancada do PTB,\nem sua maioria, votou favoravelmente à emenda. Na véspera da votação, o\ndeputado fluminense Jorge Cury se desligou do partido, deixando o PTB\ncom 12 parlamentares, dos quais 11 disseram sim e um, Mendonça Falcão,\nde São Paulo, se ausentou.\n\nDerrotada no Congresso, a emenda das eleições diretas sairia de cena\npara dar lugar a intensas articulações políticas com vistas ao\nlançamento de candidatos à eleição indireta para a presidência da\nRepública. As atenções voltaram-se para o Colégio Eleitoral que se\nreuniria em janeiro de 1985. O PTB não chegou a participar com destaque\nnas negociações que resultaram no lançamento da candidatura de Tancredo\nNeves, do PMDB, à presidência, mas contribuiu, com os votos de seus\nparlamentares, para a vitória no Colégio Eleitoral da chapa Tancredo\nNeves-José Sarney, formada por acordo entre o PMDB e dissidentes do PDS.\nCom a posse de Sarney em virtude da doença e morte de Tancredo, o PTB se\nposicionou favoravelmente ao novo governo. Enfraquecida pela saída de\nparlamentares descontentes do PMDB, a base de sustentação do governo\nobteve o reforço do PTB que, em troca, recebeu o governo do território\nde Roraima, entregue a Getúlio de Sousa Cruz.\n\nNas eleições dos prefeitos de capitais de 1985, o PTB obteve sua\nprimeira grande vitória eleitoral com Jânio Quadros em São Paulo. Jânio\nderrotou Fernando Henrique Cardoso em eleição decidida nos últimos dias\nde campanha, e se tornou o primeiro prefeito petebista de capital eleito\npelo voto direto. No Rio, o candidato do PTB à prefeitura foi o\nempresário Fernando Carvalho, que ficou em sétimo lugar, com 1,90% dos\nvotos válidos. O partido conseguiu eleger ainda 12 prefeitos em outros\nmunicípios do país onde houve eleição (estâncias hidrominerais e áreas\nde segurança nacional).\n\nEm 1986, novamente o país foi às urnas, dessa vez para escolher\ngovernadores, senadores, deputados federais constituintes e deputados\nestaduais. O PTB se empenhou num esforço de renovação de seus quadros,\nprocurando atrair nomes importantes para a legenda. Um deles foi o do\nempresário Antônio Ermírio de Morais que, sem espaço no PMDB, ocupado\npor Orestes Quércia, filiou-se ao PTB em maio para disputar o governo de\nSão Paulo. Em apenas dois estados o PTB lançou candidatos a governador:\nalém de Antônio Ermírio, em São Paulo, Lúdio Coelho, no Mato Grosso do\nSul.\n\nAs eleições de 1986 ficaram conhecidas como as “eleições do Cruzado”, em\nreferência ao plano econômico que reduzira drasticamente os índices de\ninflação e elevara substancialmente o prestígio do presidente José\nSarney e do PMDB. Nesse cenário, o PMDB acabou elegendo todos os\ngovernadores do país, com exceção do de Sergipe, onde o eleito pertencia\nao Partido da Frente Liberal (PFL). Enquanto Antônio Ermírio foi\nderrotado por Orestes Quércia em São Paulo, no Rio o PTB apoiou a\ncandidatura vitoriosa de Moreira Franco, do PMDB. O PTB não elegeu\nnenhum senador, mas fez 17 deputados, sendo nove de São Paulo, três do\nRio de Janeiro, dois de Roraima, um do Mato Grosso do Sul, um de Minas\nGerais e um de Alagoas. Para as assembléias legislativas de todo o\nBrasil o partido elegeu 43 deputados, a maioria (13) em São Paulo.\n\nO fraco desempenho do PTB em 1986 levou a um princípio de crise no\npartido. Três meses após as eleições, Antônio Ermírio de Morais deixou\nsuas fileiras, apesar dos esforços para mantê-lo filiado. O partido\naumentara sua bancada na Câmara e mantivera seu único senador, o\npotiguar Carlos Alberto de Sousa, que migrara para o PTB em 1985. Ainda\nassim novas mudanças estavam programadas para a legenda. No final do\nano, o partido decidiu apoiar oficialmente o governo Sarney. O acordo\nacabaria selado em fevereiro do ano seguinte, com a promessa de que\nseriam entregues ao PTB cargos no segundo escalão do governo.\n\nNa Constituinte, a atuação do PTB foi marcada por grandes oscilações. De\num lado, os parlamentares do partido integravam o Centrão, movimento\npolítico suprapartidário de tendências conservadoras criado em 1987 em\nreação ao anteprojeto da Comissão de Sistematização, que previa itens\ncomo “estabilidade total no emprego” e “expropriação da propriedade para\nfins de reforma agrária”. De outro, o partido chegou a discordar\npublicamente do Centrão, que planejava suprimir vários pontos do\nanteprojeto, e teve três representantes na Comissão de Sistematização:\nos deputados paulistas Francisco Rossi, Gastone Righi e Joaquim\nBevilacqua. Righi foi o autor da emenda que limitava a semana de\ntrabalho a 44 horas, enquanto Rossi conseguiu que sua emenda da\naposentadoria proporcional aos 30 anos de serviço fosse aprovada. Ao\ntodo, os 20 constituintes do partido apresentaram 2.383 propostas, das\nquais foram aprovadas 481.\n\nSegundo os dados do Departamento Intersindical de Assessoria Parlamentar\n(DIAP), a bancada do PTB na Constituinte se dividiu em várias questões\nna hora de votar algumas das principais emendas da nova Constituição. O\npartido apoiou, de forma quase unânime, a aposentadoria proporcional,\nmas se dividiu quanto ao presidencialismo; rejeitou, em sua maioria, a\nreforma agrária e apoiou os cinco anos de mandato para o presidente José\nSarney, mas se dividiu quanto à estabilidade no emprego e à jornada de\ntrabalho de 40 horas semanais.\n\nEncerrados os trabalhos da Constituinte, as atenções do país voltaram-se\npara as eleições municipais de novembro de 1988. O PTB esperava ter um\ndesempenho superior, pelo menos, ao das eleições de 1986. De fato, o\npartido teve bons resultados, conquistando três prefeituras de capitais,\ncom Sahid Xerfan em Belém, Lúdio Coelho em Campo Grande e Francisco Erse\nem Porto Velho. Em todo o Brasil, foram eleitos 332 prefeitos\npetebistas, o que fez do partido o quarto em número de prefeituras\nconquistadas. No Rio de Janeiro e em São Paulo, o PTB teve como\ncandidatos, respectivamente, o deputado federal Roberto Jefferson e o\nex-secretário municipal de Planejamento, Marco Antônio Mastrobuono,\nambos derrotados.\n\nEm 1989, o Brasil viveria a primeira eleição presidencial direta depois\nde 29 anos. No início do ano os principais partidos começaram a apontar\nseus candidatos ao pleito de novembro, mas não foi esse o caso do PTB,\nque demorou a se definir e chegou a ter seu apoio disputado por várias\noutras legendas. O partido se viu dividido entre o apoio a Leonel\nBrizola, do PDT, a Fernando Collor de Melo, do Partido da Reconstrução\nNacional (PRN), e o lançamento de candidatura própria. A legenda, que\ndetinha dez minutos no horário eleitoral gratuito, foi intensamente\ndisputada, e acabou por lançar seu próprio candidato. O escolhido foi o\nsenador paranaense Afonso Camargo, que conseguiu 60% dos votos na\nconvenção realizada em julho. Camargo, no entanto, não conseguiria unir\no partido, verificando-se, no decorrer da campanha, vários casos de\napoio de petebistas a outras candidaturas. Camargo não obteve boa\nvotação, chegando em 11º  lugar, com apenas 379.262 votos, ou 0,56% dos\nvotos válidos. A maior votação do candidato do PTB ocorreu em sua terra\nnatal, o Paraná, onde recebeu 2,01% dos votos válidos.\n\nNo segundo turno da eleição presidencial, disputado por Fernando Collor\ne Luís Inácio Lula da Silva, do Partido dos Trabalhadores (PT), o PTB\napoiou a candidatura de Collor. No Rio de Janeiro, o presidente regional\ndo partido, Fábio Raunhetti, engajou todas as bases municipais na\ncampanha do candidato do PRN. Eleito presidente, Fernando Collor\nreceberia o apoio integral do PTB, em acordo formalizado em março de\n1990 pelo deputado federal Gastone Righi.\n\nNas eleições de 1990, o PTB teve um desempenho superior em relação às de\n1986. O partido elegeu dois governadores, Pedro Pedrossian, do Mato\nGrosso do Sul, e Otomar Pinto, de Roraima, e quatro senadores: Jonas\nBorges, do Amapá; Marluce Pinto, de Roraima; José Eduardo Andrade\nVieira, do Paraná; e Valmir Campelo, de Brasília. Foram eleitos 38\ndeputados federais, a maioria em Rondônia (sete) e São Paulo (seis), e\n79 deputados estaduais em todo o Brasil.\n\nAlguns membros do PTB, como o deputado Roberto Jefferson, do Rio de\nJaneiro, permaneceram até o fim do governo Collor emprestando apoio ao\npresidente, a despeito das conclusões da Comissão Parlamentar de\nInquérito (CPI) que levantou graves acusações contra a probidade de sua\nadministração. Alguns dias antes da votação que autorizaria a abertura\ndo processo de *impeachment* e por conseguinte afastaria o presidente,\nem 29 de setembro de 1992, um jantar de apoio a Collor foi oferecido\npelo deputado Onaireves Moura (PTB-PR), com a presença de vários\ndeputados petebistas. De toda forma, o PTB, em sua maioria, votou pelo\nafastamento do presidente: dos 30 deputados da legenda, 25 votaram a\nfavor e quatro contra. Foram estes Félix Mendonça e Luís Moreira, da\nBahia, Nélson Marquezelli, de São Paulo, e Roberto Jefferson. Um\ndeputado se absteve: Gastone Righi.\n\nApós o afastamento de Fernando Collor o PTB continuou a ser um partido\nsituacionista, uma vez que passou a apoiar e a integrar o governo Itamar\nFranco. O partido seria representado no governo pelo ministro da\nIndústria e Comércio, senador José Andrade Vieira. O PTB apoiou também o\ncandidato do governo à sucessão presidencial de 1994, Fernando Henrique\nCardoso, integrando a coligação liderada pelo Partido da Social\nDemocracia Brasileira (PSDB) e pelo Partido da Frente Liberal (PFL) que\najudou a elegê-lo.\n\nNo entanto, o desempenho eleitoral do PTB em 1994 foi inferior ao das\neleições de 1990. O partido elegeu apenas um governador, Neudo Camos, em\nRoraima, mas fez três senadores: Marluce Pinto, de Roraima, Emília\nFernandes e Arlindo Porto Neto, ambos de Minas Gerais. A representação\ndo partido na Câmara dos Deputados diminuiu. Em vez dos 38 deputados\neleitos em 1990, apenas 31 conseguiram se eleger, a maioria deles em\nMinas Gerais (sete) e Roraima (quatro). Para as assembléias legislativas\nde todo o Brasil, foram eleitos 72 deputados petebistas.\n\nA partir de 1995, o PTB seria um dos partidos da base de apoio\nparlamentar de Fernando Henrique Cardoso. A legenda apoiaria o elenco de\nreformas constitucionais propostas pelo novo governo, bem como o\nprograma de privatizações. Seu representante escolhido por Cardoso para\nintegrar o governo foi mais uma vez o senador José Andrade Vieira, agora\nindicado para o Ministério da Agricultura.\n\nNas eleições municipais de 1996 o PTB elegeu apenas um prefeito de\ncapital: Otomar Pinto, em Boa Vista. Em São Paulo o candidato Antônio de\nCampos Machado foi derrotado, e no Rio o PTB não lançou candidato à\nprefeitura, e sim apoiou a candidatura de Sérgio Cabral Filho, do PSDB,\ntambém derrotada por Luís Paulo Conde, do PFL. Em todo o Brasil, o PTB\nelegeu 382 prefeitos, a maioria deles na Bahia (85), Minas Gerais (64),\nParaná (54) e São Paulo (41), tornando-se com isso o sexto partido em\nnúmero de prefeituras. Foram eleitos 4.231 vereadores petebistas em todo\no país, a maioria deles em Minas Gerais (771), Bahia (675) e São Paulo\n(617).\n\nO PTB contribuiu com seus votos para a aprovação no Congresso de\nmatérias de interesse do governo, como, por exemplo, a emenda que\ninstituiu a reeleição para cargos executivos. Dos 24 deputados que\ncompunham a bancada do partido na Câmara em janeiro de 1997, 21 votaram\nfavoravelmente à emenda, enquanto dois se abstiveram e apenas um votou\ncontra. Dos quatro senadores do partido, três votaram favoravelmente e\napenas a senadora Emília Fernandes votou contra. Nas eleições de 1998, o\npartido voltou a apoiar a candidatura de Fernando Henrique Cardoso à\npresidência da República. Na mesma ocasião elegeu 31 deputados federais\ne 80 deputados estaduais em todo o país, mas nenhum senador ou\ngovernador foi eleito pela legenda.\n\nRicardo Guanabara colaboração especial\n\n \n\n \n\n \n\nO PTB E A “ERA LULA”\n\n \n\nNas eleições municipais de 2000, o PTB elegeu 398 prefeitos em todo o\nBrasil, um ligeiro crescimento em relação às eleições de 1996. O único\nprefeito eleito na legenda em capitais foi César Maia, no Rio de\nJaneiro. Este deixaria o PTB, porém, filiando-se ao PFL.\n\nEm 2002, o PTB aliou-se à candidatura presidencial de Ciro Gomes, do\nPartido Popular Socialista (PPS), que terminou o 1º turno daquela\neleição em quarto lugar, com quase 12% dos votos válidos. O vencedor\nseria, afinal, Lula, do PT, e que contaria com o apoio do PTB em seu\ngoverno.\n\nNas eleições estaduais de 2002, o partido apresentou candidatos próprios\nem oito unidades da federação, mas somente em Roraima conseguiu passar\nao 2º turno, com Otomar Pinto, que, no entanto, não teve sucesso. Para\nas duas casas do Legislativo Federal forma eleitos em 2002, pelo PTB, 22\ndeputados e dois senadores.\n\nNas disputas municipais de 2004, foram eleitos 421 prefeitos petebistas,\nem mais um sinal de crescimento relativo da legenda. Novamente foi\nconquistada uma capital pelo PTB: dessa vez, Belém do Pará, com Duciomar\nCosta.\n\nEm 2006, o PTB não apresentou candidato próprio para o posto máximo do\npaís, nem se coligou oficialmente para apoiar qualquer dos postulantes.\nJá para os governos estaduais, os petebistas apresentaram apenas um\ncandidato próprio, em Alagoas, que não se elegeu. Sua bancada na Câmara\nsofreu pequena redução, se comparada ao pleito anterior, passando a ter\n18 deputados eleitos. No Senado, porém, houve um acréscimo de três\ncadeiras para a sigla.\n\nNas eleições municipais de 2008, foram eleitos 409 prefeitos na legenda\ndo PTB, número pouco distante da média do partido. Dois dentre estes\neram de capitais: Duciomar Costa se reelegeu em Belém, e Amazonino\nMendes reconquistou o Poder Executivo em Manaus.\n\n \n\n**FONTES**: *Estado de S. Paulo* (30/12/86, 1,7,8 e 28/6 e 8/7/89);\n*Folha de S. Paulo* (11/5 e 3/6/86, 19 e 25/5, 3 e 7/7/89); *Globo* (12\ne 22/12/86, 1/6 e 30/11/89, 3/1/90); *Jornal do Brasil* (28/3/83, 5/5,\n12 e 26/12/86, 31/5, 4/7 e 29/12/89); NICOLAU, J. *Dados;*Portal\ndo**TSE. Disponível em :\n\\<[http://www.tse.gov.br](http://www.tse.gov.br/)\\>. Acesso em : 01 dez.\n2009.\n","ref":"","dic":"DHBB"}
