{"title":"PARTIDO TRABALHISTA DO BRASIL (1989)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO TRABALHISTA DO BRASIL (1989)**\n\n \n\nPartido político fundado em novembro de 1989.\n\nO PTdoB surgiu de uma dissidência do Partido Trabalhista Brasileiro\n(PTB) nos estados de São Paulo e Rio de Janeiro e teve como um de seus\nfundadores o então deputado federal Leonel Júlio (PTB-SP). A nova\nagremiação foi formada pelo Movimento Unidade Trabalhista — uma facção\ndo PTB insatisfeita com o que chamou de “posições conservadoras”\ndefendidas pelos líderes petebistas Roberto Jefferson e Feres Nader — em\nunião com a direção do Partido Socialista Agrário e Renovador\nTrabalhista (Pasart) de Araão Steinbruch, e um grupo oriundo do Partido\nDemocrata Cristão do Brasil (PDCdoB).\n\nO PTdoB utilizava como referência ideológica a doutrina trabalhista de\nAlberto Pasqualini e a “herança política” deixada pelo governo de\nGetúlio Vargas. De acordo com o livro *A caminhada da esperança*,\nescrito por Caetano Matanó Júnior, um de seus fundadores e atual\npresidente, o partido busca reafirmar o trabalhismo como ideologia\npolítica nacional com base no solidarismo cristão.\n\nEm 1990, o partido disputou o seu primeiro pleito, concorrendo em dez\nestados. Obteve 0,23% dos votos para a Câmara dos Deputados, não\nelegendo nenhum representante. Nas eleições municipais de 1992, o PTdoB\napresentou candidatos em 11 estados, elegendo quatro vereadores no Rio\nde Janeiro, dois na capital, um vereador no Paraná e um em São Paulo, no\nmunicípio de São José dos Campos. Ainda nesse ano, o partido passou a\ncontar com a adesão de dois deputados estaduais, um em Minas Gerais e\noutro no Rio de Janeiro. Em 1993 o PNTB, antigo PNT, liderado por João\nde Deus Barbosa, fundiu-se ao PTdoB.\n\nNas eleições de 1994, o PTdoB apresentou Caetano Matanó Júnior como\ncandidato à presidência da República, mas o partido foi impedido pelo\nTribunal Superior Eleitoral de participar do pleito por não preencher os\ncritérios estabelecidos pela lei que o regulamentou. Em novembro, a\nagremiação conseguiu o seu registro definitivo.\n\nEm 1996, o partido elegeu ao todo 109 vereadores, sendo dois no Rio de\nJaneiro, dois em Maceió e um em Salvador, e conquistou quatro\nprefeituras, nos estados do Rio Grande do Sul, Bahia, Maranhão e\nAlagoas. O PTdoB apresentou ainda candidato à prefeitura do Rio de\nJaneiro, o pastor evangélico Antônio Pedregal. Em agosto de 1997, o\nnúmero de vereadores da agremiação subiu para 139.\n\nEm 1998, após uma disputa interna envolvendo um grupo democrata cristão\nque defendia uma aliança com os partidos da base política do\nex-presidente Fernando Collor, o PTdoB lançou João de Deus Barbosa\ncandidato à Presidência da República, alegando a necessidade de uma\n“candidatura emblemática para firmar a imagem do partido”. Coligado para\na disputa proporcional com o Partido Verde (PV), o Partido Solidarista\nNacional (PSN), o Partido do Solidarismo Libertador (PSL) e o Partido\nSocial Trabalhista (PST), o PTdoB concorreu com Vinícios Cordeiro ao\nSenado pelo Rio de Janeiro.\n\nObteve nessa eleição 0,33% dos votos para a Câmara dos Deputados e\nelegeu cinco deputados estaduais, dois no Rio de Janeiro, um no\nMaranhão, um na Bahia e um em Alagoas, onde participou da coligação\n“Alagoas para Todos” que elegeu Ronaldo Lessa governador. O partido se\nafirmou como oposição ao governo reeleito de Fernando Henrique Cardoso.\n\nComo conseqüência de disputas internas, houve, ainda em 1998, uma\nmudança na direção nacional do partido, que passou a ser presidida por\nCarlos Alberto da Silva, então presidente regional do PTdoB de São\nPaulo, e tendo ainda Vinícios Cordeiro como vice-presidente nacional e\npresidente regional no Rio de Janeiro.\n\nNas eleições de 2000, o PTdoB elegeu seis prefeitos: quatro na Bahia e\ndois em Alagoas. Nenhum em capitais. Já nas eleições gerais de 2002, não\nlançou candidato próprio à presidência, nem se coligou oficialmente para\nisso. Tampouco apresentou candidaturas próprias para os governos\nestaduais. Nas eleições legislativas federais deste ano o PTB não\nconseguiu eleger nenhum representante.\n\nChegadas as eleições de 2004, o PTdoB apresentou crescimento\nsignificativo em relação a 2000, e elegeu 23 prefeitos em todo o Brasil.\nO partido prosseguiu em sua rota de penetração no Nordeste, em especial\nna Bahia.\n\nNas eleições gerais de 2006, mais uma vez, o PTdo B não teve candidato a\npresidente. Apresentou apenas um candidato a governador, no estado de\nMinas Gerais, que terminou a disputa em quarto lugar, com 0,13% dos\nvotos válidos. Para as Casas do Congresso nacional, o PTdoB elegeu um\ndeputado federal, pelo estado do Rio de Janeiro: Vinícius Raposo de\nCarvalho.\n\nNo pleito de 2008, o PTdoB elegeu apenas oito prefeitos, um número bem\ninferior ao conseguido nas eleições municipais anteriores.\n\n \n\nSimone Cuber Araújo Pinto\n\n \n\n \n\n \n\nFONTES: ENTREV. CORDEIRO, V.; *Folha de S. Paulo* (25/7/96 e 22/6/98)*;\nGlobo* (3/6/96 e 30/8/97); *Jornal do Brasil* (30/1/97, 13 e 15/6/98);\nJÚNIOR, *Caminhada**; Portal do\nTSE*([http://www.tse.gov.br/](http://www.tse.gov.br/); acessado em\n1/12/2009)*.*\n\n \n","ref":"FONTES: ENTREV. CORDEIRO, V.; *Folha de S. Paulo* (25/7/96 e 22/6/98)*;\nGlobo* (3/6/96 e 30/8/97); *Jornal do Brasil* (30/1/97, 13 e 15/6/98);\nJÚNIOR, *Caminhada**; Portal do\nTSE*([http://www.tse.gov.br/](http://www.tse.gov.br/); acessado em\n1/12/2009)*.*\n\n \n","dic":"DHBB"}
