{"title":"PARTIDO TRABALHISTA NACIONAL (PTN)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO TRABALHISTA NACIONAL (PTN)**\n\n \n\nPartido político de âmbito nacional fundado em 1945 por elementos\ndiretamente vinculados ao Ministério do Trabalho, que tinham como\nobjetivo organizar a massa sindicalizada independente do Partido\nTrabalhista Brasileiro (PTB), criado sob inspiração de Getúlio Vargas.\nFoi extinto pelo Ato Institucional nº 2 (AI-2), de 27 de outubro de\n1965.\n\n \n\nAtuação\n\nOs quadros dirigentes do Partido Trabalhista Nacional (PTN) em sua fase\nde formação eram partidários da candidatura do general Eurico Dutra à\npresidência da República e não contavam com grande popularidade, o que\nlimitou sua penetração no seio das massas.\n\nNas eleições para a Assembléia Nacional Constituinte realizadas em 2 de\ndezembro de 1945, o partido participou de uma coligação com o Partido\nRepublicano Progressista (PRP) em São Paulo, que elegeu Romeu de Campos\nVergal, pertencente a essa última agremiação. No ano seguinte o PRP se\ntransformaria no Partido Social Progressista (PSP) e o PTN obteria do\nTribunal Superior Eleitoral (TSE) o registro definitivo.\n\nAinda em 1946, Hugo Borghi, líder do PTB paulista, em virtude de suas\ndivergências com a direção do partido, sentiu-se desprestigiado e\nconsiderou sua candidatura ao governo de São Paulo boicotada. Ainda que\nsem cancelar sua filiação,****Borghi afastou-se então do PTB, lançando\nsua candidatura pelo PTN. Derrotado nas eleições em janeiro de 1947,\nretornou ao PTB convocando uma convenção desse partido, elegendo-se\noutra vez presidente do seu diretório estadual. Contudo, o diretório\nnacional do PTB não reconheceu a eleição e expulsou Borghi do partido.\nNessas condições Borghi ingressou efetivamente no PTN, trazendo consigo\nantigos petebistas, entre os quais Emílio Carlos, e passando a\ndedicar-se à sua organização.\n\nÀ frente do novo partido, Borghi propôs sua reestruturação total,\nassumindo seu controle através da eleição do deputado federal Emílio\nCarlos para a direção nacional, e da sua própria eleição para\npresidência do diretório paulista.\n\nA ascensão do grupo petebista dentro do PTN foi marcada por uma luta\nintensa entre as diversas facções, ficando o domínio desse grupo\nconsolidado somente em 1950, quando o TSE reconheceu a eleição de Emílio\nCarlos para a presidência nacional do PTN.\n\nCom a proximidade das eleições de outubro de 1950, Borghi propôs a fusão\ndo PTN com o PTB, argumentando com as afinidades ideológicas de ambos os\npartidos. Essa proposta entretanto, não se concretizou, em virtude da\nnegativa de Emílio Carlos, que defendia a continuidade do PTN\nindependente. Ainda assim, o partido se colocou nessas eleições ao lado\ndo PTB, apoiando a candidatura de Getúlio Vargas para a presidência da\nRepública. Para o governo de São Paulo, o PTN lançou candidato próprio,\nHugo Borghi, que foi derrotado por Lucas Nogueira Garcez, lançado pelo\nPartido Social Progressista (PSP).\n\nEm termos globais, os resultado eleitorais desse pleito foram bastante\nlimitados para o PTN. Em São Paulo, o PTN elegeu cinco deputados\nfederais (Emílio Carlos, Dario de Barros, Joaquim Coutinho Cavalcanti,\nNélson Omegna, Alberto Botino), e em Goiás apenas um, em coligação com o\nPSP (João d’Abreu). Para as assembléias estaduais elegeu quatro\ndeputados em Minas, cinco em Goiás e nove em São Paulo.\n\nEm****vista dos resultados eleitorais pouco favoráveis do PTN, ao se\niniciar o ano de 1951 Borghi e alguns de seus seguidores retornaram ao\nPTB, ocorrendo aí sua cisão com Emílio Carlos, que permaneceu no PTN.\nSuperada essa fase de conflitos, o PTN evoluiu sob a égide de Emílio\nCarlos, estruturando-se em definitivo. Ainda assim sua capacidade\neleitoral manteve-se limitada, continuando São Paulo a ser sua principal\nbase eleitoral mantendo-se reduzida a sua expansão para outros estados,\natravés de coligações.\n\nSeu primeiro sucesso eleitoral significativo ocorreu em 1953, com a\nvitória de Jânio Quadros para a prefeitura de São Paulo, em coligação\ncom o Partido Socialista Brasileiro (PSB). Nas eleições de 1954\nnovamente PTN obteve algum êxito eleitoral em São Paulo, ao eleger Jânio\nQuadros para o cargo de governador e Auro de Moura Andrade para senador\nem coligação com o PSB. Além disso, o partido elegeu cinco deputados\nfederais (Emílio Carlos, Miguel Leuzzi, Luís Francisco de Silva\nCarvalho, Luís Carlos Pujol e Carlos Castilho Cabral). Contudo, nos\ndemais estados, não conseguiu se expandir.\n\nTendo em vista as eleições presidenciais de 1955, o PTN realizou sua\nconvenção nacional e firmou seu apoio à candidatura de Juscelino\nKubitschek, lançada pela coligação entre o Partido Social Democrático\n(PSD) e o PTB, indicando o senador Auro de Moura Andrade para a\nvice-presidência. Consta que essa indicação foi feita por pressão de\nJânio Quadros, em virtude de um suposto acordo seu com Juscelino,\nprevendo o apoio deste para a sua candidatura à presidência em 1961. Tal\narranjo, entretanto, não se consolidou, tornando-se João Goulart o\ncompanheiro de chapa de Juscelino. Realizado o pleito, ambos foram\neleitos.\n\nCoerente com sua posição de apoio à candidatura de Juscelino, o PTN\napoiou o Movimento do 11 de Novembro, que depôs o presidente em\nexercício Carlos Luz com o objetivo de garantir a posse do presidente\neleito, questionada por setores udenistas. Poucos dias mais tarde, a\nbancada do PTN votou a favor do impeachment do presidente João Café\nFilho, que impediu seu retorno ao poder.\n\nNas eleições de 1958 o PTN manteve um crescimento significativo\nem****São Paulo, elegendo em coligação com o Partido Democrata Cristão\n(PDC) Carlos Alberto de Carvalho Pinto para o governo do estado, e oito\ndeputados para a Câmara Federal (Emílio Carlos, Olavo de Castro\nFontoura, Rui Novais, Gualberto Moreira, Harry Normanton, Hamilton\nPrado, Luís Francisco da Silva Carvalho e Miguel Leuzzi).\n\nNo ano seguinte, o PTN realizou sua convenção anual e lançou a\ncandidatura de Jânio Quadros para concorrer à presidência da República\nnas eleições de 1960 em aliança com a União Democrática Nacional (UDN),\no PDC, o Partido Libertador (PL) e uma dissidência do PSB. Emílio\nCarlos, ao lado de Jânio, lutou pela indicação do nome de Fernando\nFerrari como candidato à vice-presidência. No entanto, a UDN não aceitou\nessa indicação e lançou o nome de Mílton Campos, o que provocou uma\ndivisão no eleitorado e acabou por propiciar a vitória do candidato\npetebista João Goulart, companheiro de chapa de Henrique Teixeira Lott.\n\nEleito Jânio e iniciado seu mandato em janeiro de 1961, o PTN teve pouca\nparticipação no governo, reivindicando apenas que fosse mantida\na****coligação que garantira a vitória do presidente.\n\nNas eleições de outubro de 1962, o PTN formou em São Paulo a Coligação\nJanista, juntamente com o Movimento Trabalhista Renovador (MTR),\nlogrando eleger nove deputados federais, devido principalmente à grande\nvotação alcançada por Emílio Carlos. Realizou coligações também na\nBahia, Ceará, Espírito Santo, Guanabara, Pará, Maranhão e Rio Grande do\nNorte.\n\nEm São Paulo, seu principal núcleo eleitoral, o PTN, mantendo seu apoio\na Jânio Quadros, atuou com todo vigor no sentido de promover essas\ncandidaturas ao governo do estado. Entretanto, a renúncia de Jânio à\npresidência da República criou um descrédito em torno do seu nome, o que\nlevou sua candidatura a um grande fracasso.\n\nEm 23 de janeiro de 1963 morreu repentinamente em Brasília Emílio\nCarlos, deixando o PTN sem liderança. A partir de então o partido teve\numa atuação pouco significante.\n\nEm abril de 1964 o PTN, temendo a perspectiva de ver os congressistas\nobrigados a simplesmente homologar o nome do general Humberto de Alencar\nCastelo Branco para o cargo de presidente da República, lançou a\ncandidatura de Amauri Kruel, que no entanto não obteve sucesso.\n\nO PTN, assim como os demais partidos existentes na época, foi extinto em\ndecorrência da promulgação do AI-2 em 27 de outubro de 1965.\n\nMarieta de Morais Ferreira\n\n \n\n \n\nFONTES: CARDOSO, F. Partidos; CARMO, J. Diretrizes; ENTREV. BORGHI, H.;\nPETERSON, P. Brazilian; SKIDMORE, T. Brasil; TRIB. SUP. ELEIT. Dados\n(1945-1970).\n\n \n","ref":"FONTES: CARDOSO, F. Partidos; CARMO, J. Diretrizes; ENTREV. BORGHI, H.;\nPETERSON, P. Brazilian; SKIDMORE, T. Brasil; TRIB. SUP. ELEIT. Dados\n(1945-1970).\n\n \n","dic":"DHBB"}
