{"title":"PARTIDO TRABALHISTA NACIONAL (PTN-2)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PARTIDO TRABALHISTA NACIONAL (PTN-2)**\n\n \n\nPartido político de âmbito nacional criado em junho de 1985 pelo\njornalista e vereador carioca Carlos Imperial, com o nome de Partido\nTancredista Nacional. Rompido com o Partido Democrático Trabalhista\n(PDT) do governador fluminense Leonel Brizola, legenda pela qual se\nelegera em 1982, Imperial conseguiu a habilitação eleitoral do novo\npartido junto ao Tribunal Superior Eleitoral (TSE), aproveitando-se da\nnova legislação partidária aprovada pelo Congresso Nacional em abril\ndaquele ano, que facilitava a criação de novas agremiações. Ao conceder\no registro do PTN, contudo, o TSE fez menção ao “lamentável expediente”\nde se usar o nome do ex-presidente Tancredo Neves, então recentemente\nfalecido.\n\nO PTN apresentava-se como um partido de centro e afirmava ter como\nobjetivo principal a concretização do projeto político de Tancredo\nNeves. Trechos de discursos do ex-presidente foram transcritos no\nprograma e no manifesto de fundação do partido.\n\nEm julho de 1985, a convenção municipal do PTN no Rio de Janeiro aprovou\no lançamento da candidatura de Carlos Imperial à prefeitura carioca,\napresentando como candidato à vice-prefeito o vereador Sidnei Domingues,\ntambém egresso do PDT. O programa de governo do PTN propunha a\ndescentralização administrativa e a participação da comunidade nas\ndecisões do governo. Realizado o pleito no mês de novembro, Imperial\nobteve a oitava colocação entre os 19 candidatos, com 31.550 votos, o\nequivalente a pouco mais de 1% do total.\n\nEm 1986, o PTN foi rebatizado com a denominação de Partido Trabalhista\nNacional, mantendo a mesma sigla. Nesse ano, a agremiação participou da\ncoligação que levou Moreira Franco, do Partido do Movimento Democrático\nBrasileiro (PMDB), ao governo fluminense. Na mesma ocasião, o partido\ndisputou as eleições para a Assembléia Nacional Constituinte, mas nenhum\nde seus candidatos conseguiu se eleger.\n\nSomente em outubro de 1997 o PTN obteve deferimento de seu registro no\nTSE.\n\n \n\nFONTES:*****Estado de S. Paulo* (10/7/85); *Jornal do Brasil* (10 e\n22/7, 18/11/85); NICOLAU, J. *Multipartidarismo*.\n\n \n","ref":"FONTES:*****Estado de S. Paulo* (10/7/85); *Jornal do Brasil* (10 e\n22/7, 18/11/85); NICOLAU, J. *Multipartidarismo*.\n\n \n","dic":"DHBB"}
