{"title":"PARTIDO VERDE (PV)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**PARTIDO VERDE (PV)**\n\n \n\nPartido político fundado oficialmente no Brasil em 18 de janeiro de\n1987.\n\nO Partido Verde (PV) surgiu de um grupo de intelectuais com ação\npolítica inspirada no Partido Verde alemão e no Partido Radical\nitaliano. Apresentando-se como alternativa à ação política meramente\ninstitucional, definiu-se como um grupo de cidadãos adeptos da ecologia\npolítica, dispostos a participar de um movimento ecológico, pacifista e\nalternativo.\n\nAinda sem registro oficial, o partido teve sua primeira participação\neleitoral expressiva nas eleições para o governo do estado do Rio de\nJaneiro, em 1986. Nessas eleições, seu candidato, Fernando Gabeira,\nconcorrendo oficialmente como candidato do PT, obteve mais de 500 mil\nvotos, ficando em terceiro lugar no pleito, e Carlos Minc foi eleito\npara a Assembléia Legislativa com quase 25 mil votos. Desde então, o Rio\nde Janeiro tem sido o núcleo principal de organização do partido,\nconcentrando grande parte de seus quadros.\n\nLogo em seguida à sua fundação, o partido ratificou sua proximidade com\na esquerda, decidindo privilegiar, nos anos seguintes, coligações\neleitorais com o PT.\n\nEm 17 de março de 1988, o TSE concedeu o registro provisório ao PV.\n\nNas eleições municipais de 1988, o partido não elegeu nenhum prefeito.\nNo Rio de Janeiro, o PV apoiou o candidato do PSB, Antônio Alcides\nBezerra, que obteve 2.900 votos, ficando em último lugar nas apurações.\nNestas mesmas eleições, o candidato “verde” Alfredo Sirkis obteve uma\ncadeira na Câmara municipal carioca, tendo sido o candidato mais votado,\ncom 43 mil votos. Em São Paulo, o PV apoiou o candidato do PSDB, José\nSerra, o qual obteve 287.340 votos, ou 5,59%. O partido não obteve\nrepresentação na câmara paulistana.\n\nEm 1989, o partido rompeu com a Frente Brasil Popular, devido à\ninsatisfação com a indicação de José Paulo Bisol para vice na chapa\npresidencial que apresentava Luís Inácio Lula da Silva como candidato. O\nPV, além disso, pretendia utilizar com autonomia os 30 segundos diários\nde propaganda eleitoral gratuita a que tinha direito nos meios de\ncomunicação, focalizando a discussão das questões ecológicas e de\ndiscriminação de minorias. Sendo assim, Fernando Gabeira concorreu à\npresidência como candidato oficial do partido, tendo obtido 125.785\nvotos, alcançando, naquele pleito, o décimo-oitavo lugar.\n\nEm 1991, Sidnei de Miguel, eleito na legenda do PDT nas eleições\nocorridas no ano anterior, assumiu como deputado federal do PV, que\nainda não havia obtido o registro definitivo.\n\nNas eleições municipais de 1992, o PV elegeu três prefeitos no estado de\nSão Paulo e três vereadores em todo o país. Entre estes, dois na Câmara\nMunicipal do Rio de Janeiro: Alfredo Sirkis, reeleito com 25.171 votos,\ne Leila Maywald, eleita com 9.660 votos. Para as eleições municipais, o\npartido apoiou no primeiro turno a candidata Cidinha Campos, do PDT, que\nobteve 18,43% dos votos, ficando em terceiro lugar. No segundo turno,\napoiou a candidata do PT, Benedita da Silva, derrotada com 48,17% dos\nvotos. Em São Paulo, o apoio também foi dado ao PT, cujo candidato,\nEduardo Suplicy, foi derrotado no segundo turno, tendo obtido 37,7% dos\nvotos.\n\nEm 30 de setembro de 1993, o partido conseguiu seu registro definitivo.\n\nNas eleições de 1994, o PV obteve 40.806 votos nas eleições para a\nCâmara, elegendo Fernando Gabeira como deputado federal.\n\nEm 1996, o PV conquistou 13 prefeituras, a maioria na região Sudeste. Em\n1998 lançou a candidatura de Alfredo Sirkis à presidência da República,\nque obteve cerca de 0,31% dos votos terminando a apuração em sexto\nlugar. Para o governo do estado do Rio de Janeiro o PV lançou a\nambientalista Dalva Lazaroni, que ficou em sexto lugar na apuração, com\n0,41% dos votos. Em São Paulo o partido apoiou a reeleição do governador\nMário Covas.\n\nPara a Câmara dos Deputados o Partido Verde reelegeu Fernando Gabeira\ncomo seu único representante.\n\nNas eleições de 2000, o Partido Verde elegeu prefeitos em 13 municípios\nbrasileiros, repetindo, em termos numéricos, o desempenho de quatro anos\nantes, e mais uma vez com predomínio de cidades do Sudeste. Nenhum\ndestes quadros, porém, foi eleito em capitais.\n\nPara as eleições gerais de 2002, o PV não lançou candidato próprio, nem\nformou aliança oficial com nenhum outro partido que tivesse pretensões\nde conquistar a presidência da República. Para os governos estaduais o\nPV lançou quatro candidatos próprios. Nenhum se elegeu. O partido elegeu\nainda, neste ano, quatro deputados federais.\n\nNa disputa pelas prefeituras e Câmaras Municipais, em 2004, foram\neleitos 57 prefeitos na legenda, o que representou expressivo\ncrescimento, se comparado ao desempenho de quatro anos antes. Mais uma\nvez, porém, o PV não elegeu prefeitos de capitais.\n\nEm 2006, os Verdes mantiveram a sua estratégia de não disputar a\npresidência da República, ou coligar-se para isso. O PV tentou eleger\ngovernadores em três estados, mas novamente não foi bem sucedido. Sua\nrepresentação no Congresso Nacional teve substancial acréscimo na\nCâmara, passando de quatro deputados, em 2002, para onze, em 2006. O\npartido mais uma vez não conseguiu eleger um representante seu para o\nSenado.\n\nEm 2008, o PV elegeu 75 prefeitos em todo o país, dando prosseguimento à\nsua tendência de crescimento. Obteve também sua primeira prefeitura de\ncapital, em Natal, com Micarla de Sousa.\n\nOutro desempenho significativo da legenda em 2008 se deu no Rio de\nJaneiro, onde seu candidato, Fernando Gabeira, foi derrotado por pequena\nmargem, no 2º turno, por Eduardo Pais, do Partido do Movimento\nDemocrático Brasileiro (PMDB).\n\n** **\n\n** **\n\n** **\n\n**FONTES**: BCO. DADOS ELEIT. IUPERJ; GABEIRA, F. *Partido*;**NICOLAU,\nJ. *Dados*; Portal do PV. Disponível em :\n\\<[http://www.pv.org.br](http://www.pv.org.br/)\\>. Acesso em : 01 dez.\n2009; Portal do TSE. Disponível em :\n\\<[http://www.tse.gov.br](http://www.tse.gov.br/)\\>. Acesso em : 01 dez.\n2009.\n","ref":"","dic":"DHBB"}
