{"title":"PASSEATA DOS CEM MIL","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PASSEATA DOS CEM MIL**\n\n \n\nDenominação com que ficou conhecida a manifestação realizada no Rio de\nJaneiro em 26 de junho de 1968, da qual participaram cerca de cem mil\npessoas que protestavam contra as violências praticadas pela polícia\nalguns dias antes no centro da cidade, atingindo estudantes e populares.\nPromovida pelo movimento estudantil — na época o principal núcleo de\noposição ao regime militar instaurado no país em março de 1964 —, a\nmarcha contou também com a participação de intelectuais, operários,\nprofissionais liberais e religiosos, além da adesão maciça de populares.\nAs principais reivindicações dos manifestantes eram o restabelecimento\ndas liberdades democráticas, a suspensão da censura à imprensa e a\nconcessão de mais verbas para a educação.\n\n \n\nA UNE na ilegalidade\n\nUma das primeiras medidas tomadas pelos militares que afastaram o\npresidente João Goulart do poder foi o fechamento, em abril de 1964, da\nUnião Nacional dos Estudantes (UNE), entidade representativa dos\nestudantes universitários que havia apoiado o governo do presidente\ndeposto. Embora ilegal e bastante debilitada, a UNE se manteve e em\njulho de 1966 realizou seu XXVIII Congresso em Belo Horizonte. Nesse\nencontro, os estudantes concentraram suas críticas no acordo firmado\npouco antes entre o governo federal e a United States Agency for\nInternational Development (USAID), conhecido como Acordo MEC-USAID, que\nentre outros pontos visava estimular a privatização do ensino superior\nbrasileiro através da transformação das universidades mantidas pelo\nEstado em fundações.\n\nO XXIX Congresso da UNE foi realizado em agosto de 1967, num mosteiro\nbeneditino perto de Campinas (SP), sempre na ilegalidade. Pouco antes do\nencontro, haviam ocorrido conflitos de rua entre policiais e estudantes\nna capital paulista. Na reunião, as maiores críticas dirigiram-se contra\na política educacional do governo, que admitia a interferência de\norganismos estrangeiros em sua orientação, e contra a contenção geral\ndos salários posta em prática pelos militares. Até o final de 1967, os\nestudantes promoveram numerosas demonstrações de protesto em diversas\ncidades brasileiras.\n\n \n\nA morte de Edson Luís\n\nO nível de tensão entre o governo e o movimento estudantil ganhou nova\ndimensão em 28 de março de 1968, quando o estudante secundarista Edson\nLuís Lima Souto, de 18 anos, foi morto a bala pela polícia no Rio\ndurante uma manifestação contra o fechamento do restaurante do\nCalabouço, que atendia sobretudo a estudantes pobres oriundos de outros\nestados. Cerca de 20 estudantes saíram feridos da agressão policial. A\nmorte de Edson Luís foi imediatamente denunciada pelo Movimento\nDemocrático Brasileiro (MDB), partido de oposição, na Assembléia\nLegislativa do então estado da Guanabara, para onde o corpo do estudante\nfoi levado.\n\nNo dia 29 de março, cerca de 60 mil pessoas participaram do cortejo\nfúnebre até o cemitério São João Batista, em Botafogo. A manifestação\ntranscorreu normalmente, sem a intervenção policial. No resto do país,\nentretanto, ocorreram demonstrações e marchas de protesto. Em Salvador,\nBelo Horizonte, Goiânia e Porto Alegre, estudantes e populares entraram\nem choque com as forças policiais. A UNE decretou greve geral dos\nestudantes.\n\nEm 31 de março, data do quarto aniversário da derrubada de Goulart,\nocorreram novas demonstrações de repúdio contra o assassinato do\nestudante. O governador da Guanabara, Francisco Negrão de Lima, temeroso\nde perder o controle da situação, solicitou a presença do Exército para\ngarantir a ordem pública. Os protestos de rua acabaram se convertendo\nnum conflito aberto entre estudantes e populares de um lado, e efetivos\ndo Exército do outro, que provocou a morte de duas pessoas, ferimentos\nem quase cem e cerca de duzentas prisões.\n\nNo dia 4 de abril, foram celebradas duas missas de sétimo dia pela alma\nde Edson Luís na igreja da Candelária, no centro do Rio. A primeira,\nencomendada pela mesa da Assembléia Legislativa da Guanabara,\nrealizou-se às 11:30h da manhã. Cerca de mil pessoas compareceram ao ato\nfúnebre e um número muito maior se concentrou fora do templo. Encerrada\na missa, a multidão foi atacada por policiais a cavalo armados de sabres\ne cassetetes, enquanto helicópteros da Marinha e aviões da Força Aérea\nBrasileira sobrevoavam a área da Candelária. O esquema repressivo contou\ntambém com a participação de agentes do Departamento de Ordem Política e\nSocial (DOPS), que lançavam bombas de gás lacrimogêneo em qualquer\nagrupamento de pessoas. Por outro lado, todo um vasto aparato bélico\nencontrava-se de sobreaviso. Os contingentes em regime de prontidão\nreuniam 20 mil homens do I Exército, dez mil da Polícia Militar (PM),\n1.200 da Guarda Civil e quatrocentos detetives da Secretaria de\nSegurança, concentrados, sobretudo, no Centro e na Zona Sul da cidade. O\ncomandante do I Exército, general Cunha Garcia, acompanhou de perto a\nmobilização.\n\nDurante a tarde do dia 4, o policiamento do Centro do Rio continuou\nostensivo, com os soldados e agentes de segurança procurando impedir a\npresença de estudantes e populares nas proximidades da Candelária, já\nque uma outra missa — encomendada pela UNE e pela União Metropolitana\ndos Estudantes (UME) — fora marcada para as 18:15h. A cerimônia começou\nna hora estabelecida, com a igreja totalmente tomada por 2.500 pessoas.\nA PM dispersou todos os que não conseguiram entrar na igreja e se\naglomeravam do lado de fora.\n\nEncerrada a missa, percebendo a possibilidade de uma ação policial, o\npadres saíram na frente da multidão formando um cordão protetor. Embora\nnão tivessem sido registrados incidentes na saída do templo, em vários\npontos do Centro da cidade — completamente cercado pela PM e por\nsoldados das três forças armadas — ocorreram violências. As agressões\nficaram por conta dos homens da PM e dos agentes do DOPS, que agrediram\na socos e pontapés estudantes e populares. Entre 16 e 22 horas, 380\npessoas foram detidas pela PM e pelo DOPS; cerca de duzentas já haviam\nsido presas no início da tarde e levadas para a fortaleza de Santa Cruz,\nem Niterói.\n\nAlém da Candelária, igrejas de vários bairros do Rio oficiaram missa\npela alma de Edson Luís. Por iniciativa da UNE e de entidades estudantis\nlocais, foram celebradas missas em diversas capitais, entre as quais\nPorto Alegre, Goiânia, Recife, Belém, João Pessoa e Belo Horizonte.\nNestas duas últimas cidades, registraram-se choques de rua entre\npoliciais e estudantes. Em outras cidades, como São Paulo, Santo André\n(SP) e Salvador, houve passeatas de protesto contra a morte do\nestudante.\n\n \n\nO movimento em recuo\n\nDepois da missa de sétimo dia de Edson Luís, o movimento estudantil\nexperimentou um ligeiro recuo, produzido em grande parte pelas medidas\npoliciais e pelas disposições repressivas contidas na Instrução nº 177,\nportaria baixada em 5 de abril pelo ministro da Justiça, Luís Antônio da\nGama e Silva.\n\nNo final de abril, o governo teve de enfrentar um outro antagonista,\npraticamente ausente do cenário político desde março de 1964: o\nmovimento operário. Com efeito, no dia 22 daquele mês, foi deflagrada em\nContagem, cidade industrial próxima a Belo Horizonte, a primeira greve\nno país desde a ascensão dos militares. A paralisação envolveu cerca de\n6.700 operários metalúrgicos que tinham como principal reivindicação um\naumento salarial de 25%. Ameaçados pelas autoridades de enquadramento na\nLei de Segurança Nacional, os grevistas voltaram ao trabalho depois de\ntrês dias de suspensão das atividades.\n\nEm maio, duas iniciativas tomadas na área de governo ligavam-se\ndiretamente ao movimento estudantil. No dia 14, foi divulgado o\nrelatório do general Carlos de Meira Matos referente à situação\nuniversitária do país. No documento, o oficial, além de admitir a\nexistência de numerosos problemas no ensino superior, chamava a atenção\ndo presidente da República, marechal Artur da Costa e Silva, para o fato\nde que uma “repressão excessiva leva a uma radicalização crescente das\nreivindicações”. No dia 22, buscando reforçar os poderes da polícia, os\nmenores de 18 anos foram declarados responsáveis nos casos de certas\ninfrações, entre as quais os crimes contra a segurança nacional.\n\nNa última semana de maio, sob o impacto do movimento estudantil\nirrompido naquele momento na França e em outros países europeus, os\nestudantes voltaram às ruas em diversas cidades do país. No dia 24,\nergueram barricadas no centro de São Paulo e enfrentaram os policiais;\nna parte da tarde, promoveram uma passeata, autorizada pelo governo\nestadual. Essa autorização do governador Roberto Abreu Sodré desagradou\nao comandante do II Exército, general Manuel Rodrigues de Carvalho\nLisboa, que emitiu uma nota a respeito. No dia seguinte, houve uma\ngrande passeata de estudantes, que contou com a participação de\nprofessores e do deputado federal Davi Lerer, do MDB. Na ocasião, foi\njogada uma bomba na redação do jornal O Estado de S. Paulo. Em Brasília,\nos policiais dissolveram uma passeata que os estudantes tentaram\norganizar. Em Belo Horizonte, 120 estudantes foram presos na Escola de\nMedicina.\n\nUm aspecto importante dessa etapa do movimento estudantil é que as\npasseatas do final de maio já contaram com a participação expressiva de\ntrabalhadores, descontentes com a política salarial do governo. As\ntentativas governamentais de conter a adesão dos operários às palavras\nde ordem dos estudantes — como foi o caso da Lei nº 5.451, sancionada em\n12 de junho, concedendo aos trabalhadores um abono de emergência e\nrevendo certos pontos da política salarial — não lograram o resultado\nesperado.\n\n \n\nA Passeata dos Cem Mil\n\nNa segunda metade de junho, o movimento estudantil entrou em nova fase\nde ascenso, tendo atingido nesse período seu ponto mais alto em termos\nde mobilização de massa. Mais uma vez, as principais manifestações\ntiveram lugar no Rio. No dia 18, uma passeata promovida pelos estudantes\ncariocas convergiu para o palácio da Cultura, antiga sede do Ministério\nda Educação e Cultura (MEC), no Centro da cidade, onde foi reprimida\npela polícia. Durante a manifestação, foi preso o líder estudantil Jean\nMarc van der Weid, acusado de ter incendiado uma viatura policial. Na\ntarde do dia seguinte foi realizada uma assembléia geral de estudantes\nna reitoria da Universidade Federal do Rio de Janeiro (UFRJ), na qual\nfoi decidido que se incluiria a libertação dos estudantes detidos em\nmanifestações anteriores na lista de reivindicações do movimento. Após a\nassembléia, mais de trezentos estudantes foram presos por numeroso\ncontingente policial.\n\nEm 21 de junho, depois de uma concentração em frente ao MEC, os\nestudantes saíram em passeata em direção à avenida Presidente Wilson.\nPararam em frente à sede da embaixada norte-americana, sendo recebidos a\nbala por dois policiais de plantão. Os estudantes reagiram, quebrando os\nvidros do prédio a pedradas. Inicialmente rechaçados pelos\nmanifestantes, os policiais — com seus efetivos reforçados — voltaram à\ncarga quando a passeata já estava praticamente no fim. A partir desse\nmomento, desencadeou-se um violento conflito entre tropas de choque da\nPM e populares, armados de pedras, tijolos e material de construção.\nDurante horas, a avenida Rio Branco transformou-se num verdadeiro campo\nde batalha, cercado de nuvens de gás lacrimogêneo. Na praça 15 de\nNovembro, viaturas policiais foram queimadas. O confronto só terminou às\n20 horas, com um saldo de 28 mortos, segundo informações dos hospitais —\nou três, segundo a versão oficial —, centenas de feridos, além de mil\nprisões. O episódio ficou conhecido como a “Sexta-Feira Sangrenta”.\n\nNo dia seguinte, 22 de junho, o conselho universitário da UFRJ suspendeu\nas aulas por tempo indeterminado, e o governador da Guanabara, Francisco\nNegrão de Lima, antecipou as férias na rede estadual de ensino.\n\nAs lideranças estudantis marcaram uma manifestação de grande envergadura\npara a quarta-feira seguinte, dia 26 de junho, que acabou sendo\npermitida pelas autoridades depois de superadas as divergências entre o\ngoverno federal e o estadual. A autorização foi em grande parte motivada\npela crescente oposição pública ao comportamento do governo, pelas\nviolentas críticas da imprensa à repressão policial e pelo anúncio da\npresença, na passeata, do bispo-auxiliar do Rio de Janeiro, dom José de\nCastro Pinto, além de outros religiosos. Assim, na noite do dia 25,\nNegrão de Lima compareceu à televisão para anunciar que a passeata fora\nautorizada e que a PM não estaria nas ruas. No dia seguinte, antes do\ninício da manifestação, o general Luís França, secretário de Segurança\nda Guanabara, informou que a PM carioca dispunha de dez mil homens\nprontos para entrar em ação “caso houvesse baderna”.\n\nNa manhã do dia 26, o Centro do Rio foi tomado por grupos de estudantes,\nartistas, intelectuais e outros setores da população, que se\nconcentraram em diversos pontos da área. A Cinelândia abrigou um elevado\nnúmero de estudantes, enquanto artistas de teatro, cinema, música e\nartes plásticas se reuniam em frente à loja Mesbla, no Passeio Público.\n\nPouco antes das duas horas da tarde, teve início****a marcha reunindo\ncerca de 50 mil pessoas — incluindo numerosos padres e freiras que\ncarregavam cartazes e faixas com dizeres como “O povo organizado derruba\na ditadura” e “Abaixo o imperialismo” e proferiam lemas do mesmo teor.\nMunidos de frascos de tinta de tipo spray, os manifestantes pichavam as\nruas do Centro com frases contendo reivindicações e críticas ao governo.\nDurante o trajeto, a passeata foi engrossada por grande número de\npopulares e estudantes. Às 15 horas, quando a passeata já reunia cerca\nde cem mil pessoas, o líder estudantil Vladimir Palmeira fez um discurso\nem frente à igreja da Candelária. A marcha terminou por volta das 17\nhoras diante do palácio Tiradentes, sede da Assembléia Legislativa\ncarioca, e em suas três horas de duração não se registraram incidentes.\n\nA organização e o comando geral da marcha couberam à cúpula estudantil\ncentralizada em Vladimir Palmeira e assessorada pelos comandos de\nintelectuais, de religiosos, de trabalhadores e de mães. Cada categoria\ncontava com um chefe-geral e era dividida em setores. Por exemplo, os\nintelectuais — liderados pelo psicanalista Hélio Pelegrino — dividiam-se\nem setores de artes plásticas, cinema, teatro, música e jornalismo, cada\num com seu respectivo chefe; o clero tinha um chefe para os lazaristas,\num para os dominicanos, um para os jesuítas etc. As várias faculdades de\numa mesma universidade obedeciam a um superior. Por sua vez, cada setor\ndividia-se nos chamados “grupos dos dez”, copiados dos estudantes\nfranceses.\n\nConvocada como uma forma de protesto contra as mortes, as prisões e a\nviolência policial, a Passeata dos Cem Mil — como ficou conhecida a\nmarcha — paralisou o Rio de Janeiro durante quase todo o dia 26 e marcou\no momento de maior amplitude do movimento estudantil brasileiro desde\n1964.\n\nA imprensa carioca deu grande cobertura à manifestação. O jornal Última\nHora ressaltou “a capacidade da própria massa popular de manter a ordem,\nna ausência de uma polícia que até então só fizera perturbá-la”, e\nelogiou “a decisão política do senhor Negrão de Lima, jogando a sorte do\nseu governo nesse lance, quando tantos ainda indicavam o caminho da\nrepressão”. O elogio foi extensivo ao general Siseno Sarmento,\ncomandante do I Exército, por não ter cedido à insistência de certos\nsetores “para repetir um show armado na cidade”.\n\nDepois da Passeata dos Cem Mil, o presidente Costa e Silva mostrou-se\npropenso a iniciar um diálogo com os estudantes. Por intermédio de dom\nCastro Pinto, foi marcada para 2 de julho, em Brasília, uma audiência\nentre o presidente e uma comissão do movimento. A comissão, escolhida em\npraça pública durante a passeata, foi formada por Hélio Pelegrino, Irene\nPapi — representante das mães —, o padre João Batista Ferreira e dois\nestudantes, Marcos Medeiros e Franklin Martins. Suas quatro\nreivindicações básicas, já apresentadas na manifestação de 26 de junho,\neram as seguintes: libertação dos estudantes presos, reabertura do\nrestaurante do Calabouço, fim de toda repressão policial e suspensão da\ncensura às artes. A princípio conciliador — admitiu soltar os presos em\ntroca do fim das passeatas —, Costa e Silva acabou rejeitando em bloco\ntodos os pedidos da comissão.\n\nApós a negativa do governo federal em atender às reivindicações do\nmovimento, foi realizada nova manifestação de protesto no centro do Rio.\nEmbora de menores proporções, a chamada Passeata dos 50 Mil foi mais\nradical em termos políticos do que a anterior, e assinalou o início do\ndescenso da ação de massas do movimento estudantil.\n\nEm 5 de julho, o clima de tensão reinante entre governo e estudantes se\nagravou com a proibição, pelo ministro Gama e Silva, da realização de\nqualquer tipo de manifestação em todo o território nacional. A medida\nfoi ratificada pelo Conselho de Segurança Nacional nos dias 11 e 17\ndaquele mês.\n\nEm meados de julho eclodiu nova greve, dessa vez em Osasco, cidade\nindustrial da Grande São Paulo, criando mais um foco de tensão para o\nregime militar. Três mil metalúrgicos paralisaram suas atividades e\nocuparam seis fábricas. O sindicato da categoria foi colocado sob\nintervenção federal e 60 grevistas foram presos. Perto de seiscentos\noperários foram demitidos depois da suspensão do movimento paredista.\n\n \n\nA escalada da repressão\n\nO mês de agosto foi marcado pela intensificação da repressão policial\ncontra as lideranças estudantis e contra o movimento como um todo.\nVladimir Palmeira foi preso no Rio no dia 2 de agosto, e nos dias que se\nseguiram à sua prisão a polícia efetuou cerca de 650 detenções; mais de\n14 mil soldados foram requisitados para manter a ordem no Centro da\ncidade, onde dois mil estudantes promoviam demonstrações de protesto.\nTambém houve incidentes em São Paulo onde, no dia 4, cerca de trezentos\nestudantes foram presos. No dia 15, o Supremo Tribunal Federal recusou o\npedido de habeas-corpus impetrado pelos advogados de Vladimir Palmeira.\nNo dia 21, a Câmara dos Deputados rejeitou um projeto de lei que previa\na anistia para estudantes e operários comprometidos nas manifestações.\nEm 30 de agosto, a Universidade Federal de Minas Gerais foi fechada após\nintervenção da polícia. Nesse mesmo dia, a Universidade de Brasília foi\ninvadida pela PM.\n\nDepois de um mês de setembro relativamente calmo, no dia 2 de outubro,\nno centro da capital paulista, os estudantes da Faculdade de Filosofia\nda Universidade de São Paulo entraram em choque com alunos da\nUniversidade Mackenzie, liderados por elementos do Comando de Caça aos\nComunistas (CCC). O conflito prosseguiu pelo dia seguinte, quando o\nsecundarista José Guimarães foi morto por uma rajada de balas vinda do\nprédio do Mackenzie.\n\nMas o acontecimento mais importante do mês de outubro ocorreu sem dúvida\nno dia 12, quando o XXX Congresso da UNE, realizado na ilegalidade em\nIbiúna (SP), foi desbaratado pela polícia. Mais de setecentos estudantes\nforam presos, e entre eles as principais lideranças do movimento —\nVladimir Palmeira (libertado no Rio pouco antes), José Dirceu, Luís\nTravassos, Franklin Martins e Jean Marc van der Weid.\n\nNo dia 16, o Conselho de Justiça Militar de São Paulo condenou\nTravassos, José Dirceu e Vladimir a vários meses de prisão. Nos dias\nseguintes foram promovidas manifestações de protesto em todo o país,\nsendo deflagradas greves em Belo Horizonte, Fortaleza e Aracaju e\nrealizadas passeatas em Florianópolis, Belém, Aracaju e Rio de Janeiro.\nEm 22 e 23 de outubro, conhecidos como os “Dias de Protesto”, foram\nregistradas no Rio pelo menos três mortes, de um estudante e dois\noperários.\n\nA repressão ao congresso de Ibiúna marcou o início do refluxo do\nmovimento estudantil enquanto movimento de massa e a entrada de seus\nprimeiros integrantes para a clandestinidade. Esse quadro agravou-se\nainda mais com a promulgação, em 13 de dezembro de 1968, do Ato\nInstitucional nº 5, que conferiu contornos mais autoritários e\ncentralizadores ao regime instaurado em março de 1964, e do Decreto-Lei\nnº 477, em 26 de fevereiro de 1969, que vedou terminantemente qualquer\natividade de cunho político no interior das universidades.\n\nSérgio Lamarão\n\n \n\n \n\nFONTES: CASTELO BRANCO, C. Militares; Fatos e Fotos (18/4/68); FIECHTER,\nG. Regime; FLYNN, P. Brazil; Jornal do Brasil (5/4/68); MELO, J.\nRevolução; ROMAGNOLI, L. Volta; Última Hora (27/6/68).\n\n \n","ref":"FONTES: CASTELO BRANCO, C. Militares; Fatos e Fotos (18/4/68); FIECHTER,\nG. Regime; FLYNN, P. Brazil; Jornal do Brasil (5/4/68); MELO, J.\nRevolução; ROMAGNOLI, L. Volta; Última Hora (27/6/68).\n\n \n","dic":"DHBB"}
