{"title":"PÁTRIA, A","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PÁTRIA, A**\n\n \n\nJornal carioca diário e matutino fundado em 14 de setembro de 1920 e\nextinto em 1940.\n\nA Pátria foi fundado por João Paulo Emílio Cristóvão dos Santos Coelho\nBarreto, também conhecido como Paulo Barreto ou João do Rio. Tendo-se\nindisposto com a direção da Gazeta de Notícias, da qual fazia parte,\nPaulo Barreto recorreu às suas ligações com a colônia portuguesa no Rio\nde Janeiro para obter as bases financeiras que lhe permitiriam instalar\no novo jornal.\n\nEm sua fase inicial, embora não abrisse mão de uma definição política,\ncriticando o governo de Epitácio Pessoa, A Pátria caracterizou-se\nsobretudo por seu noticiário voltado para a literatura.\n\nEm 1921, devido ao falecimento de Paulo Barreto, a propriedade do jornal\npassou às mãos de Francisco Valadares, mineiro ligado ao grupo\nbernardista. Quando Artur Bernardes assumiu a presidência da República,\nValadares foi nomeado chefe de polícia do Distrito Federal, o que\nsignificou um estreito envolvimento de seu jornal com o governo.\n\nNo período seguinte, iniciado em 1926 com a posse do presidente\nWashington Luís, A Pátria manteve uma posição governista, enfocando\nporém****todos os assuntos sob o ângulo do interesse da política\nmineira. Ao findar a década de 1920, com a cisão entre as oligarquias\nmineira e paulista, provocada pela condução do processo sucessório, e\ndiante da formação da Aliança Liberal, a orientação do jornal sofreu uma\nredefinição.\n\nEm setembro de 1929, Lindolfo Collor, então deputado federal pelo\nPartido Republicano Rio-Grandense (PRR), assumiu a direção do diário e\npassou a apoiar a Aliança Liberal. Desse momento até as eleições de\nmarço de 1930, A Pátria tornou-se porta-voz do movimento aliancista,\nexigindo a anistia, criticando o governo de Washington Luís e promovendo\na candidatura de Getúlio Vargas à presidência da República.\n\nCom a derrota de Getúlio, o jornal passou a encampar soluções\nrevolucionárias para a crise política. Dentro dessa perspectiva, foi\nduramente criticada em suas páginas a entrevista concedida por Borges de\nMedeiros, antigo chefe do PRR, ao jornal A Noite, conclamando o povo a\nacatar o resultado das urnas. Essas críticas colocaram Lindolfo Collor\nem posição difícil e acabaram por forçar sua substituição. A nova\ndiretoria, chefiada por Gil Pereira, manteve a orientação anterior,\npublicando editoriais violentos em defesa da solução revolucionária.\n\nA eclosão da Revolução de Outubro veio totalmente ao encontro dos\nanseios de A Pátria, que não poupou seu apoio ao novo Governo\nProvisório.\n\nNo decorrer do ano de 1931, porém, o jornal sofreu profundas alterações,\niniciadas com sua venda a Antenor Novais. O novo proprietário passou a\nimprimir uma feição nitidamente popular ao periódico, alterando ao longo\ndos meses a anterior simpatia pelo governo.\n\nO progressivo adiamento da restauração da normalidade constitucional\nrecebeu árduas críticas de A Pátria. Em seus editoriais o jornal passou\na acusar Vargas por seu autoritarismo e maquiavelismo na condução do\nprocesso político, impedindo a redemocratização do país.\n\nPor ocasião da Revolução de 1932, o jornal criou uma coluna diária\nintitulada “A revolução contra a ditadura”, onde eram noticiados os\nacontecimentos relativos à revolta paulista. Em conseqüência de sua\nposição, a partir desse momento A Pátria passou a sofrer severa censura,\ntendo seu noticiário esvaziado e orientado de acordo com as\ndeterminações do governo.\n\nEm meados de 1933, ao se iniciar a abertura política, traduzida entre\noutras coisas pela suspensão da censura policial, o jornal retomou sua\npostura oposicionista, dando ampla cobertura aos movimentos e\nreivindicações populares. Entre suas principais preocupações estavam a\ndenúncia da fome e da miséria reinante no país, bem como a cobertura do\nmovimento sindical.\n\nEm 1934, com o avanço da redemocratização, A Pátria anunciou o início de\numa nova etapa em sua existência, comprometendo-se claramente com os\ninteresses do proletariado. Seu desejo não era servir a uma facção do\noperariado, e sim “cooperar para que suas reivindicações em geral\n[fossem] atendidas e assim [os trabalhadores pudessem] usufruir dos\nbenefícios a que têm direito”. Defendendo “a liberdade de expressão de\ntodos os credos e ideologias”, o jornal colocava-se “ao lado do\nproletariado, sem distinção de cor política”.\n\nA despeito dessa perspectiva mais ampla, Antenor Novais se engajou na\nFrente única Proletária do Rio de Janeiro, candidatando-se a deputado\nfederal nas eleições de outubro de 1934, e fez propaganda política\natravés do jornal. Mesmo diante da derrota dos “candidatos protelários”,\nA Pátria manteve sua linha, reiterando seu apoio ao movimento operário.\n\nPor ocasião da fundação da Aliança Nacional Libertadora (ANL), em 1935,\no jornal deu cobertura ao novo movimento, divulgando farto noticiário e\ndenunciando a repressão policial. A Pátria fez também severas críticas à\npromulgação da Lei de Segurança Nacional, que a seu ver era apenas uma\n“lei de segurança pessoal de Getúlio Vargas”.\n\nA crescente repressão desencadeada pelo governo provocou entretanto uma\nmudança gradativa na linha do jornal. O noticiário político tendeu a se\nreduzir, sendo enfatizados temas como crimes e esportes. Mesmo sem que\nfossem feitas críticas diretas ao governo, a preocupação social do\njornal ainda se manteve através de reportagens de conteúdo político\ndiluído sobre os problemas dos subúrbios, o atraso dos trens, as\ncondições de vida das classes trabalhadoras. Nessa fase, o jornal deu\ntambém especial atenção às denúncias de Abel Chermont sobre torturas a\npresos políticos.\n\nA despeito do abandono de sua combatividade política e de sua tentativa\nde conciliação com o governo, A Pátria viu-se envolvida em progressivas\ndificuldades financeiras.\n\nA partir de 1937, o jornal abandonou definitivamente sua antiga linha,\nentrando em completo declínio. Suas matérias passaram a apoiar\nintegralmente o governo, a criticar as esquerdas e a justificar a\nrepressão policial. O noticiário político praticamente desapareceu,\npredominando a publicação de crônicas policiais e de páginas inteiras de\nalgarismos, resultados da loteria e de outros concursos.\n\nEm 1940, A Pátria fechou definitivamente suas portas.\n\nMarieta de Morais Ferreira\n\n \n\n \n\nFONTES: ENTREV. MAGALHÃES, M.; Pátria (1920-40).\n\n \n","ref":"FONTES: ENTREV. MAGALHÃES, M.; Pátria (1920-40).\n\n \n","dic":"DHBB"}
