{"title":"PELEGO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PELEGO**\n\n \n\nTermo utilizado para designar os líderes sindicais que defendem os\ninteresses do Ministério do Trabalho, ou seja, que desempenham um papel\nde intermediário entre o governo e o sindicato. Em seu sentido próprio,\npelego é a pele de carneiro colocada entre a sela e o lombo do cavalo\npara tornar a viagem do cavaleiro menos dura.\n\nJosé Albertino Rodrigues identifica dois tipos de pelego, a que chama de\nineficiente e de realizador. O primeiro não estaria preocupado em\nampliar o quadro de associados do sindicato, já que o imposto sindical\ngarante uma receita certa, e tampouco se empenharia em desenvolver\natividades dentro das organizações sindicais. O segundo, ao contrário,\nse caracterizaria por desenvolver atividades assistenciais nos\nsindicatos, como se esta fosse a principal finalidade dessas\nagremiações.\n\nA designação pelego é atribuída principalmente aos dirigentes das\norganizações sindicais de grau superior (federações e confederações),\nque têm contato direto com o Ministério do Trabalho e integram órgãos\ncolegiados, participando inclusive das juntas de conciliação e\njulgamento do Tribunal Superior do Trabalho. Mas há também pelegos nos\npequenos sindicatos, apoiados pelas direções das federações, eleitas em\npleitos nos quais cada sindicato furado tem direito a um voto,\nindependentemente de sua representatividade. Esses pequenos sindicatos\nsão chamados de “sindicatos de carimbo”, pois na verdade se resumem à\npessoa de seu presidente, que carrega consigo um pequeno carimbo de\nbolso, utilizando-o sempre que se torna necessário assinar um documento\noficial.\n\nA existência do peleguismo no sindicalismo brasileiro vincula-se à\nsubordinação dos sindicatos ao controle do Ministério do Trabalho,\ninscrita na legislação trabalhista.\n\nAlzira Alves de Abreu\n\n \n\n \n\nFONTES: FUTCHTNER, M. Sindicatos; RODRIGUES, J. Sindicato.\n\n \n","ref":"FONTES: FUTCHTNER, M. Sindicatos; RODRIGUES, J. Sindicato.\n\n \n","dic":"DHBB"}
