{"title":"PETROBRAS","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**PETROBRAS**\n\nA Petróleo Brasileiro S.A., que usa a sigla Petrobras, é uma sociedade\nde economia mista na conceituação do Decreto-Lei nº 200, de 25 de\nfevereiro de 1967 — “entidade dotada de personalidade jurídica de\ndireito privado, criada por lei para a exploração de atividade\neconômica, sob a forma de sociedade anônima, cujas ações com direito a\nvoto pertencem em sua maioria à União ou à entidade da administração\nindireta”.\n\nA Lei nº 2.004, de 3 de outubro de 1953, que criou a Petrobras, lhe\natribuiu a execução do monopólio estatal do petróleo definido no artigo\n1º: “Constituem monopólio da União: I — a pesquisa e a lavra das jazidas\nde petróleo e outros hidrocarbonetos fluidos e gases raros existentes no\nterritório nacional; II — a refinação do petróleo nacional ou\nestrangeiro; III — o transporte marítimo do petróleo bruto de origem\nnacional ou de derivados de petróleo produzidos no país, e bem assim o\ntransporte, por meio de condutos, de petróleo bruto e seus derivados,\nassim como gases raros de qualquer origem.” O objeto social da empresa,\ndefinido no artigo 6º, é bem mais amplo: “A Petróleo Brasileiro S.A.\nterá por objeto a pesquisa, a lavra, a refinação, o comércio e o\ntransporte do petróleo — proveniente de poço ou de xisto — de seus\nderivados, bem como de quaisquer atividades correlatas ou afins.” O\nDecreto nº 40.845, de 28 de janeiro de 1957, e a Portaria nº 235, de 17\nde fevereiro de 1977, do Ministério das Minas e Energia, vieram regular\nas relações entre a empresa e o Conselho Nacional do Petróleo (CNP), a\nquem a Lei nº 2.004 atribuiu a orientação e a fiscalização do monopólio\nda União. Além disso, a Lei nº 2.004 revigorou a competência do CNP para\nsuperintender o abastecimento nacional do petróleo, definindo-o nos\nmesmos termos dos diplomas legais de 1938, pelos quais foi criado e\norganizado o conselho: “A produção, a importação, a exportação, a\nrefinação, o transporte, a distribuição e o comércio de petróleo bruto,\nde poço ou de xisto, assim como de seus derivados” (art. 30, §1º da Lei\nnº 2.004).\n\nEstatuto e organização\n\nEm 24 de Março de 1999, foi aprovado o novo estatuto social da Petrobrás\nde modo a se adequar a lei das sociedades anônimas e à nova\nregulamentação das atividades do setor petróleo, instituídas com a\npromulgação da Lei nº 9.478, de 6 de agosto de 1997.  O Capital Social\nera de 78.966.690.660,00 (setenta e oito bilhões, novecentos e sessenta\ne seis milhões, seiscentos e noventa mil e seiscentos e sessenta reais),\ndividido em 8.774.076.740 (oito bilhões, setecentos e setenta e quatro\nmilhões, setenta e seis mil e setecentos e quarenta) ações sem valor\nnominal, sendo 5.073.347.344 (cinco bilhões, setenta e três milhões,\ntrezentos e quarenta e sete mil trezentos e quarenta e quatro) ações\nordinárias e 3.700.729.396 (três bilhões, setecentos milhões, setecentos\ne vinte e nove mil e trezentos e noventa e seis) ações preferenciais. A\nCompanhia estava autorizada a aumentar o capital social,\nindependentemente de reforma estatutária, por deliberação do Conselho de\nAdministração, em até R\\$ 60.000.000.000,00 (sessenta bilhões de reais),\nmediante a emissão de ações preferenciais e até o limite quantitativo de\n200.000.000 (duzentos milhões) de ações, para integralização: a) em\nmoeda; b) em bens, observada a prévia deliberação da Assembléia Geral\npara avaliação destes (inciso IV do art. 122 da Lei da Sociedades por\nAções); c) mediante capitalização de crédito.\n\nA Petrobras é dirigida por um Conselho de Administração, com funções\ndeliberativas, e uma Diretoria Executiva. O Conselho de Administração é\ncomposto por, no mínimo, cinco membros até nove membros eleitos pela\nAssembléia Geral dos Acionistas, a qual designará dentre eles o\nPresidente do Conselho, todos com prazo de gestão que não poderá ser\nsuperior a 1 (um) ano, admitida a reeleição. A Diretoria Executiva é\ncomposta de um Presidente, escolhido dentre os membros do Conselho de\nAdministração, e até seis Diretores, eleitos pelo Conselho de\nAdministração, dentre brasileiros residentes no País, com prazo de\ngestão que não poderá ser superior a 3 (três) anos, permitida a\nreeleição, podendo ser destituídos a qualquer tempo.\n\nA Diretoria Executiva é formada pelo Presidente da empresa e seis\ndiretores. As diretorias da Petrobrás são: Diretoria Financeira,\nDiretoria de exploração e produção, Diretoria de abastecimento,\nDiretoria de Gás e Energia, Diretoria Internacional, Diretoria de\nServiços.\n\n \n\nImportância para a economia do país\n\nA Petrobras é a maior empresa brasileira de acordo com os parâmetros\nusados pelas publicações econômico-financeiras, como a *Conjuntura\nEc**onômica,*da FGV, e outras, para classificar as empresas pela sua\nmagnitude: patrimônio líquido, ativo fixo operacional, faturamento,\nlucro líquido, número de empregados etc.\n\nA importância da Petrobras na economia nacional pode ser avaliada por\ntrês fatores principais: 1) seu papel na geração da renda nacional, ou\nseja, o valor adicionado à renda ou produto nacional; 2) a liberação ou\neconomia de divisas proporcionada pelas suas atividades, calculando-se o\nvalor do consumo do petróleo e derivados a preços de importação; 3) o\nvalor dos investimentos que realiza, e que representam notável impulso à\nindústria nacional, pelo efeito multiplicador que significam as compras\nda empresa estatal.\n\nEm 1979, o valor adicionado pela empresa à economia nacional foi de 80\nbilhões de cruzeiros, representando 1,6% do produto interno bruto (PIB).\nMesmo em anos em que o crescimento desse produto foi excepcionalmente\nalto, como no triênio 1971-1973, as atividades da Petrobras\nrepresentaram extraordinária contribuição para o desenvolvimento da\neconomia nacional, atingindo o valor por elas adicionado um ritmo de\naumento bem superior ao do PIB. O relatório de atividades da Petrobras\nrelativo ao ano de 1979 diz que a liberação de divisas proporcionada\npela indústria nacional do petróleo naquele ano estava estimada em 7,5\nbilhões de dólares, cabendo à produção de hidrocarbonetos 1,2 bilhão; à\nrefinação 6,15 bilhões, dos quais 6,07 bilhões se referiam à Petrobras;\ne 155 milhões ao transporte marítimo.\n\nAs atividades da Petrobras se estendem praticamente a todo o território\nnacional, embora estejam concentradas no Centro-Sul e no Nordeste. A\npartir de 1970-1971, a empresa passou a operar no exterior,\nprimeiramente de modo direto e, depois, através da subsidiária que criou\npara operações fora do país, a Braspetro. A Interbrás, que é uma\n*trading*, é um desdobramento dessa subsidiária. Nos últimos anos, em\nresposta à urgência de encontrar novas jazidas de petróleo, e de pôr em\nprodução as jazidas já descobertas, a Petrobras intensificou de modo\nexpressivo seus investimentos que alcançaram, em 1979, 51,1 bilhões de\ncruzeiros, sendo que mais da metade desse total foi absorvida pela\nexploração e a produção. O valor das compras da Petrobras no mercado\ninterno atingiu 14,5 bilhões de cruzeiros, devendo ter constituído\naltíssima percentagem das aquisições totais da empresa. Em 1978, as\ncompras da Petrobras no mercado interno, incluindo as aquisições de suas\nsubsidiárias, atingiram 78% do valor total de 11,1 bilhões de cruzeiros.\nDifícil de ser mensurado, mas de importância decisiva, é o ativo que\nconstitui para o país os quadros técnicos que a empresa tem formado e\ndesenvolvido, e dos quais muito deve ser esperado na superação dos\ngraves problemas da crise energética atual.\n\nO sistema Petrobras\n\nO surgimento de subsidiárias a partir de 1968, com a criação da\nPetrobras Química S.A. (Petroquisa), e o desenvolvimento que\napresentaram fizeram com que a Petrobras se tenha transformado, direta\nou indiretamente, na empresa-*mater* ou dita *holding*de um grande\nnúmero de empresas. Além das empresas controladas, que no conceito da\nLei das Sociedades Anônimas são sociedades nas quais a controladora,\ndiretamente ou através de outras controladas, é titular de direito de\nsócio que lhe assegure, de modo permanente, preponderância nas\ndeliberações sociais e o poder de eleger a maioria dos administradores,\nexistem as coligadas, que são as empresas nas quais a participação de\numa no capital da outra é de 10% ou maior, desde que não atinja o\ncontrole (51%). Na descrição dos documentos oficiais ou oficiosos da\nPetrobras, não só as empresas controladas, mas igualmente as coligadas\nconstituem o “sistema Petrobras”.\n\nA expressão “sistema” não tem amparo legal. A Lei das Sociedades por\nAções se refere a grupo que, entretanto, precisa ser constituído\nformalmente de acordo com as exigências do capítulo XXI, que não é o\ncaso da Petrobras e suas subsidiárias. A****verificação mais importante\nsobre o denominado “sistema Petrobras” é que ele foge à concepção da Lei\nnº 2.004, que fala em “a sociedade e suas subsidiárias” para executar\nbasicamente o monopólio estatal. A interpretação jurídica de que cada\nsubsidiária precisa ter um conselho de administração próprio, como\nrealmente exige a Lei das Sociedades Anônimas vigente, parece preferir\numa ficção — o conselho é o mesmo, da Petrobras, para cada uma das\nsubsidiárias — à disposição do estatuto anterior pelo qual “o conselho\nde administração (da Petrobras) é o órgão de orientação e direção\nsuperior da sociedade e suas subsidiárias”, sem dúvida mais de acordo\ncom o espírito da Lei nº 2.004.\n\nAté os anos 80 a Petrobrás possuía as seguintes subsidiárias: Petrobras\nQuímica S.A. (Petroquisa); Petrobras Distribuidora S.A. (BR); Petrobras\nInternacional S.A. (Braspetro); Petrobras Comércio Internacional S.A.\n(Interbrás); Petrobras Fertilizantes S.A. (Petrofértil), e Petrobras\nMineração S.A. (Petromisa). A Petroquisa participava de sociedades que\nobjetivam a fabricação, comércio, distribuição, transporte, importação e\nexportação de produtos das indústrias químicas e petroquímicas, e\nprestava serviços técnicos e administrativos relacionados com as\nreferidas atividades. A Distribuidora opera na área de distribuição,\ncomercialização e industrialização de produtos e derivados de petróleo e\nde outros combustíveis. A Braspetro exercia no exterior as atividades de\npesquisa, lavra, industrialização, comércio, transporte, armazenamento,\nimportação e exportação de petróleo, de outros hidrocarbonetos líquidos\ne gasosos e derivados. A Interbrás exercia, no país e no exterior, as\natividades de comércio, exportação e importação, ditas de*****trading*,\nde transporte e armazenamento de bens e mercadorias. A Petrofértil\nparticipava de sociedade que objetivava a produção e comercialização de\nfertilizantes, suas matérias-primas e produtos correlatos e das\nrespectivas importação e exportação. A Petromisa, anteriormente\ndesignada pela sigla Petromin, se destinava à pesquisa e à lavra de\njazidas de substâncias minerais em áreas sedimentares e ao\nbeneficiamento,****industrialização, transporte, distribuição,\nimportação e comércio dessas substâncias.\n\nCom a privatização de parte do setor petroquímico e mudanças que\nocorreram na estrutura administrativa da Petrobrás nos últimos vinte\nanos, esse cenário se modificou, e atualmente o grupo Petrobrás conta\ncom as seguintes empresas: Petrobras Energía Participaciones S.A.;\ntrata-se de uma companhia petrolífera atuando na Argentina que foi\nadquirida pela Petrobrás em 2002; a já citada Petroquisa; Gaspetro, que\nsubstituiu a Petrofértil; Transpetro, responsável pelo transporte e\nlogística de todo o sistema; Downstream Participações, trata-se de uma\nholding criada a partir da associação da Petrobrás com a Repsol em 2000\ne basicamente administra a distribuição e venda de combustíveis;\nPetrobras International Finance Company, é a representante da Petrobras\nno comércio internacional de Petróleo e derivados atuando basicamente na\nimportação dos mesmos.\n\nO período 1930-1938\n\nÉ sabido que as preocupações governamentais com o problema do petróleo\nno Brasil e, especialmente, com a necessidade de uma legislação capaz de\npreservar o futuro aproveitamento das jazidas em benefício da nação,\ncolocando-o a salvo dos interesses internacionais predominantes, não\npodem ser datadas de 1930. Com o apoio do presidente Washington Luís e\ndos militares, Ildefonso Simões Lopes, deputado federal e ex-ministro da\nAgricultura, apresentou em 1927 um projeto de lei no qual o ponto-chave,\nsegundo o próprio autor, era o artigo que dizia: “As jazidas de petróleo\nnão podem pertencer a estrangeiros, nem ser por eles exploradas.”\nRelatórios oficiais americanos, citava Simões Lopes na justificativa do\nseu anteprojeto, mostravam que aquele país visava o controle das jazidas\nde petróleo da América do Sul, e, por isso, era preciso agir, com a\nintervenção estatal no setor e a nacionalização das jazidas.\n\nO que foi novo a partir de 1930, com a revolução, foi a tendência de o\ngoverno federal legislar em nome dos interesses da União sobre a\nexploração das riquezas minerais em geral, e chamar a si o planejamento\ne a execução dos serviços correspondentes. Pouco antes da revolução, o\nestado do Amazonas havia concedido a três grupos internacionais o\ndireito de exploração de toda a área sedimentária de seu território,\nmais de um milhão de quilômetros quadrados. Juarez Távora, ministro da\nAgricultura (1933-1934) e autor dos códigos de Minas e de Águas,\nem****discurso perante a Assembléia Nacional Constituinte, falou da\nnecessidade de distinguir os interesses nacionais e estaduais. Os\nprimeiros teriam de prevalecer sobre estes últimos. O anteprojeto do\nCódigo de Minas, afirmou Juarez, “vai traçar [a] diferença entre o que\nse chama uma mina e uma jazida mineral, reconhecendo o domínio sobre a\nmina ao proprietário que nela dispendeu energias e inverteu capitais, e\nreservando as jazidas, de maneira definitiva e inalterável, ao\npatrimônio da coletividade, para que constituam, em poder da União, um\ninstrumento de compensação às desigualdades econômico-financeiras dos\nestados”. A tal disposição, o ministro Távora preferia chamar socializar\nas riquezas, onde a preocupação era a compensação federativa entre\nestados mais dotados e estados menos dotados de recursos minerais.\n\nQuanto à política de petróleo propriamente dita, é claro que ela iria\nser influenciada pelo rumo geral da política mineral, e mais, pela\nreestruturação dos serviços administrativos, passando o comando das\niniciativas na pesquisa de petróleo ao Departamento Nacional****da\nProdução Mineral, criado em março de******1934. Contudo, até 1936, pelo\nmenos, as diretrizes do governo federal no assunto foram ambíguas. A\ndemonstração mais cabal dessa ambigüidade está na exposição do problema\nfeita pelo ministro da Agricultura Odilon Braga ao presidente da\nRepública, em março de 1936, posteriormente publicada sob o nome de\n*Bases para o i**nquérito sobre o petróleo*. A preocupação básica era\ndefender a atuação oficial, “a fim de que a nação pudesse compreender\nmais de pronto os motivos que****animam a atuação do Departamento\nNacional da Produção Mineral e se preparar, desde já, para os tropeços\nque terá de remover quando tiver a grata notícia da descoberta de suas\njazidas petrolíferas”.\n\nProcurava-se mostrar que não tinham fundamento as acusações de Monteiro\nLobato, para quem o departamento e o governo federal só faziam favorecer\na ação dos trustes petrolíferos, que queriam reservar o mercado e não\nestavam interessados em pesquisar, porque a conjuntura era de\nsuperprodução. Neste ponto, concordava com ele o ministro Odilon Braga,\nque, entretanto, vislumbrava no desenvolvimento do mercado o meio de\ninteressar as grandes companhias na pesquisa do petróleo brasileiro:\n“Examinado o quadro de consumo mundial dos produtos petrolíferos,\nconstante da folha anexa, verifica-se que, embora o Brasil não figure,\npor enquanto, entre os clientes de maior interesse para a Standard Oil e\npara o Royal Dutch, visto não queimar senão 4.524.000 barris, ou seja,\napenas a quarta parte do que queima a Argentina, acha-se em condições de\nquadruplicar, de seu turno, o dispêndio dos combustíveis líquidos.” Esse\ndado de que o Brasil estava “queimando” quatro milhões e meio de barris\nde petróleo, embora internacionalmente não fosse significativo (1/4 do\nque consumia a****Argentina, assinalava o ministro Odilon Braga), quando\ncomparado com o de 1938, nos mostra a necessidade que havia na época de\ndefinições sobre a política a ser adotada em relação a um produto que\ncomeçava a pesar de modo ponderável no balanço de pagamentos de um país\npraticamente monoexportador de café.\n\nEm 1932 consumíamos pouco mais de 12 mil barris/dia e em 1938, o consumo\nexigia a importação de 38 mil barris diários. O governo federal não\npoderia se limitar a se defender das acusações dos particulares, como\nMonteiro Lobato, que pleiteavam subvenções, à base da incompetência\ngovernamental para a pesquisa, tendo como intermediários ou defensores\nde sua causa os governos estaduais. Era sobre isso que essencialmente\ncrismava a atenção o general Júlio Caetano Horta Barbosa quando, em data\nanterior à das *Bases* do ministro Odilon Braga, se dirigiu ao titular\nda pasta da Guerra na qualidade de diretor de Engenharia do Exército, em\nmemorial de 30 de janeiro de 1936. “A não serem tímidas explorações,\nnada de positivo se tem feito em nosso país consoante a obtenção desse\nprecioso combustível. A repartição especializada no assunto\n[Departamento Nacional da Produção Mineral] e alguns engenheiros\napressam-se em proclamar a não existência do petróleo em nosso\nterritório. O governo, a seu turno, e apesar das declarações de tais\ntécnicos, tem autorizado o funcionamento de companhias que buscam o\npetróleo! Surge, então, a dúvida.” Por isso, o Exército precisava\nintervir, para que os nomes da Standard Oil, Dutch and****Shell,\nAnglo-Mexican fossem substituídos por nomes brasileiros. “Cheios de fé\nnutrimos fundadas esperanças de que tal substituição ocorrerá tanto mais\ncedo quando maior for a eficácia da cooperação do Exército nas pesquisas\npara localização das fontes daquele combustível.”\n\nEm 10 de novembro de 1937, Getúlio Vargas promulgou uma nova\nConstituição, na qual se acrescentava à exigência da Constituição de\n1934 de autorização federal para o aproveitamento de jazidas minerais a\nde que a concessão só se daria “a brasileiros, ou empresas constituídas\npor acionistas brasileiros” (art. 143, §5º). Era um reforço nacionalista\nao dispositivo constitucional de 1934 que, estabelecendo pela primeira\nvez nas cartas magnas brasileiras a distinção entre propriedade do solo\ne das riquezas minerais do subsolo, falava, porém, em sociedades\norganizadas no Brasil, sem nenhuma restrição quanto à nacionalidade dos\nacionistas.\n\nEm conferência realizada no Clube Militar quase dez anos depois, em 6 de\nagosto de 1947, o general Horta Barbosa descreveu as diretrizes e as\ndecisões que levaram à criação do Conselho Nacional do Petróleo, em\n1938: “A política do petróleo adotada pelo Brasil orientou-se no sentido\nde satisfazer do melhor modo aos imperativos da defesa nacional —\nmilitar e econômica. A legislação correspondente foi reclamada em\nfevereiro de 1938, pelo Estado-Maior do Exército, chefiado pelo general\nPedro Aurélio de Góis Monteiro, sob a alegação da necessidade de\nsalvaguardar nossa soberania. Propôs o órgão militar a nacionalização da\nindústria do óleo cru ou o seu monopólio pelo Estado. O assunto foi\nencaminhado pelo Conselho Superior de Segurança Nacional ao Conselho\nFederal do Comércio Exterior. Após exaustiva e minuciosa análise do\nproblema, foi promulgado o Decreto-Lei nº 395, de 1938, que declarou de\nutilidade pública o abastecimento nacional do petróleo, e ainda\nestabeleceu que as empresas de refinação do óleo só poderiam ser\nformadas por capitais constituídos por brasileiros natos. Deste modo,\ndeixou o Brasil de fazer exceção à diretriz nacionalista que,\nem****todos os povos cultos, vinha norteando a política do combustível\nlíquido. Foi este, sem****dúvida, o primeiro passo no sentido da\ninstauração de uma política adequada a tornar o país livre da tutela dos\ntrustes no suprimento do petróleo.”\n\nO Decreto-Lei nº 395, de 29 de abril de 1938, citado pelo general Horta\nBarbosa no trecho de sua conferência acima transcrito, declarava de\nutilidade pública no artigo 1º o abastecimento nacional do petróleo, por\nele definido no parágrafo único do mesmo artigo, e criava o Conselho\nNacional do Petróleo (CNP). A ele se seguiu o Decreto-Lei nº 538, de 7\nde julho de 1938, que organizou o novo órgão. É importante mencionar que\nanteriormente à promulgação do decreto-lei que declarou de utilidade\npública o abastecimento de petróleo, o governo federal, através do\nDecreto-Lei nº 366, de 11 de abril de 1938, proclamara não reconhecer o\ndomínio privado de particulares, como instituído sobre jazidas de\npetróleo e gases naturais (art. 96). O Decreto-Lei nº 366 criou no\nCódigo de Minas o título VIII, com um capítulo único, “Das jazidas de\npetróleo e gases naturais”. Estas jazidas, quando descobertas, passariam\nao domínio dos estados em terreno de seu domínio privado ou de reserva\nde domínio, ou da União, em todos os demais casos. O Decreto-Lei nº\n3.236, de 7 de maio de 1941, modificou o de nº 366 em dois pontos\nfundamentais: a) quanto à propriedade das jazidas de petróleo e gases\nnaturais, que, sem exceção, passaram a pertencer à União, ao contrário\ndo Decreto-Lei nº 366, que atribuía aos estados as jazidas que se\nachassem em terras de seu domínio privado, conforme referido acima; b)\nquanto aos manifestos e registros das jazidas, que foram anulados, mesmo\nquando não efetuados fraudulentamente.\n\nO período 1938-1945\n\nO primeiro presidente do CNP foi o general Júlio Caetano Horta Barbosa,\ne o vice-presidente, o engenheiro Domingos Fleury da Rocha, antigo chefe\ndo Serviço Geológico do Ministério da Agricultura, depois diretor-geral\ndo Departamento Nacional da Produção Mineral e um dos autores do Código\nde Minas. Fleury da Rocha foi o relator do anteprojeto do CNP nas\nreuniões do Conselho Federal do Comércio Exterior.\n\nTem-se dito sobre a legislação de 1938 que ela era mais uma “estratégia”\ndo que instrumento de uma política. Sem dúvida. A afirmação se encontra\nem relatório oficial, do Conselho Federal do Comércio Exterior, que\nexpõe os dois principais motivos diretos que inspiraram o governo a\nadotar essas providências legais: a proximidade da guerra e a expansão\nda rede rodoviária. Entretanto, há uma pedra angular de toda a concepção\ndas leis de 1938 que é necessário colocar em destaque, para que se\nentenda melhor o desenvolvimento de fatos posteriores de importância\ndecisiva na política do petróleo. É a importância que se dava à\nrefinação na legislação de 1938, consoante o pensamento do general Horta\nBarbosa: “Alicerce da independência econômica de um povo, a indústria da\nrefinação deve ser criada, com a descoberta ou não das jazidas de\npetróleo.” O general Ibá Jobim Meireles, que foi dos principais\nassessores do general Horta, diria em trabalho publicado em maio de\n1951: “Na elaboração do Decreto-Lei nº 395, o governo partiu do\nprincípio que a chave da indústria do petróleo está na refinação, exista\nou não petróleo nacional; que somente quem refina está em condições de\nfixar os preços dos derivados; que o mercado de óleo bruto é livre no\nmundo; que a indústria de refino deve preceder a descoberta do óleo.”\n\nSegundo Pedro de Moura e Felisberto Carneiro, desde 1936 a Standard Oil\nvinha propondo a barganha de construir uma grande refinaria em Niterói\nem troca de concessões na Amazônia e Paraná, “em bases legais estáveis”,\nembora as quantias que ela garantia investir na exploração fossem pouco\nsatisfatórias. Em resumo, a empresa teria garantido, com a refinação, o\ncapital de risco e o lucro que a proteção fiscal lhe daria. A opinião do\ngeneral Horta, ainda segundo Moura e Carneiro, foi de que “era\npreferível graduar modestamente o programa do CNP e adiar para depois da\nguerra a intensificação das prospecções”. O general Eurico Dutra teria\nrealmente salvo o país, opondo-se à aceitação da “barganha” desigual\nproposta pela Standard Oil.\n\nA luta de Horta Barbosa pela refinação (em 10 de julho de 1941, o CNP\npropôs o monopólio estatal da atividade) acompanhou a sua batalha não\nmenos árdua pela produção. Uma exposição do engenheiro Irnack Carvalho\ndo Amaral sobre a situação de pesquisa de petróleo no Brasil, datada de\n6 de setembro de 1938, portanto pouco depois da publicação do decreto\nque organizou o conselho, em julho, e antes da descoberta do poço de\nLobato, mostra o quadro de dificuldades e precariedade em que o CNP\niniciou o seu trabalho. Se a ele forem adicionados os inúmeros embaraços\npara a importação de equipamentos e a contratação de técnicos, pode-se\nter um quadro aproximado da problemática, em grande parte sem solução\nem****virtude da guerra, enfrentada pelo CNP no início de suas\natividades. O CNP foi herdeiro de uma repartição, o Departamento\nNacional de Produção Mineral, explica Irnack nesse trabalho, que\npertencia a um ministério, que “sempre primou pelas suas pequenas verbas\ne ausência de recursos e onde, conseqüentemente, menos possibilidade\ntinha para se desenvolver uma organização que****carecia, pelo seu\ncaráter, de grandes verbas para se aparelhar e manter seus técnicos em\npermanente contato com os centros mais adiantados do mundo”.\n\nMoura e Carneiro descrevem o drama vivido pelo CNP e o país do meio para\no fim da guerra: “Quadro agonizante aquele de 1942-1944, em que\na****guerra nos castigava com um doloroso racionamento de combustíveis,\narremedados pelos gasogênios nos carros; em que até o desenvolvimento\nnas****áreas petrolíferas, descobertas havia pouco, estava ameaçado de\n‘quase completa paralisação’ por inadimplemento das encomendas de\nmaterial colocadas pela administração Horta Barbosa nos EUA em montante\nsuperior a um milhão de dólares, incluindo três sondas e peças de\nreposição, ‘sem que se houvesse logrado resultado satisfatório, ante as\ndificuldades para se obter autorização de licenças de exportação e\nposterior prioridade de embarque’, lastimava o relatório/1944 do CNP; em\nque a opinião pública, desinformada a este e outros respeitos, vendo\nrolar meses e anos, era aluída por desencanto, ceticismo e ansiedade em\nface do anda-e-pára, num trânsito permanentemente engarrafado, por falta\nde ‘combustível’ entre a buraqueira escavada pelas sondas.”\n\nEm 30 de julho de 1943, o general Horta Barbosa se afastou magoado da\npresidência do conselho, conforme explicou mais tarde, em conferência\nrealizada no Instituto de Engenharia de São Paulo em 16 de outubro de\n1947: “A guerra, pareceres de órgãos não especializados, a falta de uma\npolítica nacional de energia, a campanha de zombaria contra o órgão\noficial, às vezes inconscientemente feita por brasileiros altamente\ncolocados na administração pública, as solertes investidas dos trustes,\ne, sobretudo, uma opinião pública não preparada, impediram que o\nconselho, até 1943, quando o deixei para ter a honra de comandar a\nRegião Militar de São Paulo, visse realizada a sua idéia [o monopólio de\nEstado].”\n\nEm 2 de setembro de 1943, o coronel João Carlos Barreto assumiu a\npresidência do CNP. Em 1945, pouco antes da deposição do presidente\nGetúlio Vargas, o CNP iria propor a revisão da legislação do petróleo\npara que fosse admitida a participação de capitais estrangeiros na\nindústria (exposição de motivos de 10 de maio de 1945, de nº 2.558). E,\nmais importante, em 1º de outubro do mesmo ano, o conselho adotou a\nResolução nº 1/45, pela qual decidiu permitir a instalação e a\nexploração de refinarias no país por companhias nacionais privadas,\nutilizando inicialmente o petróleo importado. A resolução foi publicada\nno Diário Oficial de 30 de outubro, no dia seguinte, portanto, ao da\ndeposição do presidente Vargas. Em 18 de janeiro de 1946, no governo\nJosé Linhares, o CNP emitiu sua Resolução nº 2/46, na qual anunciava o\nresultado da concorrência e fixava as condições para a realização dos\ntrabalhos de instalação das refinarias.\n\nO período 1946-1953\n\nA partir de 1946 iria se travar****em relação à política do petróleo o\nque se pode denominar “o grande debate” entre nacionalistas e\npartidários da interdependência. Este debate iria influir na condução\ndos problemas pelo governo. A sua atitude de rever a legislação\nnacionalista de 1938 culminou na apresentação do projeto do Estatuto do\nPetróleo, em fevereiro de 1948, para finalmente desistir dele, e pedir\nao Congresso verbas para a construção de refinarias estatais. O governo\nnão voltou atrás na decisão de permitir a refinação de grupos privados\nnacionais, dando-lhes, inclusive, apoio financeiro pelo Banco do Brasil,\nmas sem dúvida se mostrou sensível à necessidade da iniciativa estatal\nno setor, voltando-se assim ao aspecto essencial das diretrizes de 1938\npara cuja implementação tanto lutara o general Horta Barbosa. E, agora,\npara que fosse alcançado tal resultado, a****sua atuação foi decisiva,\nenfrentando a tese patrocinada por Juarez Távora, que atuava no sentido\nde resguardar o interesse nacional de acordo com o que lhe parecia uma\nrealidade inapelável — a incapacidade brasileira de conduzir a solução\ndo problema do petróleo por meios próprios.\n\nEm toda a fase de preparação do anteprojeto e de discussão no Congresso\ndo projeto do Estatuto do Petróleo, que teve a colaboração decisiva de\nJuarez, os dois generais, este e Horta Barbosa, passaram a ser as\nfiguras centrais de um debate verdadeiramente empolgante, porque novo,\ntransvazando-se para as salas de conferência e para os comícios\npopulares a discussão que há bem pouco era privativa de gabinetes ou, de\nqualquer modo, de âmbito e interesse restritos. A campanha “O petróleo é\nnosso” ganhou as ruas sob a liderança do Centro de Estudos e Defesa do\nPetróleo, instalado solenemente no dia 21 de abril de 1948, na sede do\nAutomóvel Clube do Rio, tendo a presidência de honra do ex-presidente\nArtur Bernardes e dos generais Horta Barbosa e José Pessoa. O\nex-presidente Artur Bernardes destacou a expressão nacional do\nmovimento, sobretudo pela rapidez com que se propagou, superior a da\nAbolição, da Guerra do Paraguai e da própria Independência. Em 20 de\nabril de 1949, Osvaldo Aranha escreveu a Matos Pimenta, diretor do\n*Jornal de Debates,*o grande órgão da causa nacionalista, em resposta à\nindagação deste sobre sua posição no debate, e se definiu de modo claro\ne insofismável: “Não entro no exame dos múltiplos e complexos problemas\nda exploração petrolífera em nosso país, porque, não admitindo a\nconcessão, resta para mim, unicamente, má ou péssima, a sua exploração\npelo Estado.”\n\nA verdade, porém, é que nem mesmo o clima de festa que se teve com o\ninício do funcionamento da refinaria de Mataripe em 1950, com 2.500\nbarris por dia de operação, primeira etapa de um plano para levá-la a\nrefinar cinco mil barris diários em outubro de 1959, pôde esconder o\nmuito pouco que isso significava em face das necessidades que se\nagigantavam e ainda mais das que se projetavam para o futuro. A partir\nde 1945, o consumo de derivados de petróleo disparara. Em 1950,\npraticamente triplicara: em 1945, o Brasil consumia 34 mil barris\ndiários de derivados de petróleo; em 1950, estava consumindo cem mil\nbarris diários. O índice de evolução do comércio por vias internas\nestava demonstrando que o país iria depender em****escala crescente de\nrodovias para integrar e expandir a sua economia. De 1939 a 1950 o\ncomércio por vias internas havia quase duplicado, enquanto o que se\nprocessava pela cabotagem aumentava de apenas uma vez e meia.\n\nColocava-se assim claramente a necessidade do planejamento nacional da\nindústria do petróleo, uma vez vitoriosas as teses nacionalistas. E,\nnessa reformulação que os fatos estavam exigindo, pareceu que o conselho\ntinha de se especializar, ser órgão normativo e fiscalizador, e deixar a\nexecução a uma empresa que, incorporando o seu acervo de realizações,\npudesse executar os planos com a flexibilidade que não poderia ter uma\nrepartição pública. Foi essa a orientação básica do projeto da Petrobras\nsubmetido à consideração do Congresso Nacional pelo presidente Getúlio\nVargas em 6 de dezembro de 1951 (Mensagem nº 469/51, acompanhada da de\nnº 470/51, que submetia o projeto que vinculou pela primeira vez a\nreceita do imposto único sobre combustíveis e lubrificantes ao programa\ndo petróleo).\n\nMais tarde, Jesus Soares Pereira, que foi a figura mais destacada da\nassessoria do presidente Vargas no estudo e na preparação do projeto,\niria explicar que a não existência da legislação contrária à de 1938,\nque, assim, continuava em vigor, fora considerada suficiente para\nneutralizar o texto constitucional de 1946, saudado, como se sabe, pela\nComissão Brasileiro-Americana (Missão Abbink) por ter abandonado a\nperspectiva nacionalista surgida na Constituição de 1934 e fortalecida\nna de 1937. A propósito, é importante assinalar os termos em que se\nreferiu o presidente Eurico Dutra à legislação nacionalista do petróleo,\nquando em fevereiro de 1948 submeteu ao Congresso Nacional o projeto do\nEstatuto do Petróleo: “É fora de dúvida que a legislação ainda em vigor,\nresultante de princípios exageradamente contrários ao capital\nestrangeiro contidos na Lei Magna de 1937, tem sido o grande obstáculo a\nantepor-se ao desenvolvimento da indústria de refinados no Brasil, por\nisso que não permite a colaboração desse capital em atividades dessa\nnatureza. Tal é, com efeito, o sentido do Decreto-Lei nº 395, de 29 de\nabril de 1938.”\n\nPor isso, parecia se impor uma definição clara e insofismável sobre a\nvalidade de diplomas legais expedidos em regime de exceção. Entretanto,\no projeto da Petrobras, que tomou o nº 1.516/51 na Câmara dos Deputados,\nnão revalidava expressamente a legislação de 1938. O projeto autorizava\na criação da empresa; definia seu objeto social: “a pesquisa, a lavra, a\nrefinação, o comércio e o transporte de petróleo e seus derivados,\ninclusive o de xisto betuminoso, bem como quaisquer atividades\ncorrelatas ou afins”; estabelecia o valor do capital inicial (quatro\nbilhões de cruzeiros) e o capital mínimo a ser atingido em 1956, quando\nse iniciaria o novo período presidencial (dez bilhões); dispunha sobre a\naplicação dos recursos provenientes da arrecadação do imposto único (40%\npertencentes à União na integralização de ações e obrigações da\nsociedade, 60% pertencentes aos estados e municípios com a mesma\ndestinação); destinava à subscrição de ações receitas de impostos já\nexistentes; destinava ao mesmo fim as contribuições para pesquisa de\npetróleo a que se obrigaram as empresas permissionárias de refino de\nacordo com os títulos da autorização que lhes foram outorgados pelo CNP;\ninstituía empréstimo compulsório para os proprietários de veículos\nautomóveis até o exercício de 1956, mediante certificados permutáveis\npor ações ou obrigações da sociedade; dispunha sobre quem podia ser\nacionista da sociedade, permitindo que o fossem pessoas jurídicas de\ndireito privado até o limite de 20 mil ações ordinárias sem as\nrestrições do Decreto-Lei nº****4.071, de 12 de maio de 1939; “Prova de\nque os acionistas são brasileiros natos, solteiros ou casados com\nbrasileiros natos, ou, se casados com estrangeiros, de que não o são sob\no regime de comunhão de bens”; dispunha sobre a direção da sociedade e o\nprovimento dos cargos de diretores (nomeação do presidente da República)\npara quatro, e eleição para outros, proporcionalmente à participação das\npessoas jurídicas de direito público fora da União, e das pessoas\nfísicas e privadas de direito privado; dispunha sobre a distribuição de\ndividendos, para efeito de fixação de participação de lucros; dispunha\nque a reinversão de dividendos da União era obrigatória; dispunha que\npoderia ter subsidiárias com****o mínimo de 51% das ações, sujeitas à\naprovação do CNP; estabelecia isenção fiscal para o funcionamento da\nempresa; dispunha que a empresa teria o direito de desapropriação;\ndispunha que a União poderia incumbir a sociedade de serviços\ncondizentes com sua finalidade, proporcionando-lhe recursos financeiros\nespeciais; dispunha que as relações entre a empresa e o CNP seriam\nobjeto de ato do Executivo, regulamentando-as; dispunha que os direitos\nrelativos a concessões e autorizações referentes às****jazidas de óleo\nmineral, refinarias de oleodutos que a sociedade recebesse da****União,\nseriam inalienáveis.\n\nEntre a data de apresentação do projeto ao Congresso, em 6 de dezembro\nde 1951, e a promulgação da Lei nº 2.004, em****3 de outubro de 1953,\ndecorreram, portanto, quase 22 meses, e modificações substanciais\napareceram como resultado da tramitação legislativa. Como é conhecido, a\nprincipal foi a instituição do monopólio estatal, que, oriunda de um\nsubstitutivo do deputado Eusébio Rocha, tomou forma final com a redação\ndo artigo 1º da lei, que define os setores da indústria monopolizadora,\ne a do artigo 2º, sobre o exercício do monopólio, a cargo da Petrobras\n(execução) e do CNP (orientação e fiscalização). Mantêm coerência com a\ninstituição do monopólio estatal a redação do artigo 18 — que, ao\ncontrário do projeto, veda a participação de acionistas que a exemplo do\ndisposto no item seguinte não****se enquadram nas exigências do artigo\n9º, alínea *b,*do decreto nº 4.071, de 12 de maio de 1939 —, e as\nredações dos artigos 43 e 47, que tratam de ressalvar os títulos de\nautorização das refinarias particulares e os navios-tanques de\npropriedade particular e, mais importante, a proibição de ampliação da\ncapacidade de refinação já autorizada às empresas permissionárias pelo\nCNP.\n\nO período 1954-1960\n\nEm depoimento que escreveu para as *Edições Tempo Brasileiro*,\napresentando uma coletânea de pronunciamentos do presidente Getúlio\nVargas sobre a política do petróleo, assinalou Soares Pereira:\n“Instalou-se a nova empresa estatal no dia 10 de maio de 1954\nsolenemente. Os serviços até então dirigidos pelo Conselho Nacional do\nPetróleo e que deveriam passar à sua responsabilidade foram-lhe sendo\ntransferidos conforme cronograma que se cumpriu, de tudo, em 1º de\nagosto daquele ano: nessa data, as unidades de pesquisa e produção da\nBahia saíram da órbita administrativa do CNP para se incorporarem à da\nPetrobras. Relatei esse acontecimento a Getúlio Vargas então; já na fase\naguda da crise política, relatei-lhe, ainda, as providências adotadas,\npela diretoria da empresa, no sentido de se iniciarem imediatamente as\nperfurações submarinas, na baía de Todos os Santos; comuniquei-lhe o que\nsabia a respeito dessas providências no último despacho para o qual me\nconvocou, em 22 de agosto. Na madrugada de 24 do mesmo mês o presidente\nera deposto e punha fim à própria vida.”\n\nA citação, ao mesmo tempo que nos comove pelo empenho pessoal do\npresidente Vargas em todo o assunto até o último instante, nos faz\nlembrar o clima de alta dramaticidade política em que a empresa começou\na funcionar. Em 1954 o tempo era de receber o acervo, criar a\norganização, fazer planos. Do ponto de vista imediato, o mais importante\nera pôr em funcionamento a refinaria de Cubatão, a primeira refinaria de\ngrande porte do Brasil. Na parte da pesquisa, a preocupação era\norganizar um departamento de padrão técnico igual ao das grandes\ncompanhias internacionais, para o que se contrataram por cinco anos os\nserviços de Walter Link, que acabava de se aposentar como geólogo-chefe\nda Standard Oil de Nova Jersey.\n\nO tom do relatório da companhia a respeito de 1955 era otimista: a\nprodução de petróleo na Bahia mais que dobrara, dando para suprir com\nfolga a refinaria de Mataripe, funcionando, agora, com cinco mil barris\ndiários; em 30 de janeiro, a refinaria de Cubatão havia entrado em\noperação. As apreensões se referiam à reforma cambial, não definida em\nvirtude do momento de transição política. Realçava o relatório que no\nBrasil a política sempre fora de estimular o consumo de derivados de\npetróleo, ao contrário da orientação adotada em relação a outras\nmatérias-primas, não tendo havido restrições ao consumo, a não ser no\nperíodo de guerra por motivos óbvios, e destacava finalmente que era\nnecessária uma política de preços que permitisse o autofinanciamento da\nindústria.\n\nEssa política só seria definida em fins de 1956, para surtir seus\nefeitos no ano seguinte, com a Lei nº 2.975, de 27 de novembro daquele\nano, que estabeleceu pela primeira vez no país um sistema de proteção\nfiscal para a indústria de refinação de petróleo, baseando-se o cálculo\ndo imposto no custo médio das importações realizadas. A diferença de\nincidência do imposto único sobre o produto importado e o produto\nnacional continuava a mesma da lei anterior, que vinha da legislação que\ninstituíra o tributo em 1940. Se os recursos se mostravam adequados, o\nplanejamento se tornava altamente problemático, cheio de indeterminações\npróprias da indústria, como era o caso da pesquisa, que agora se\norientava maciçamente para a Amazônia, onde em 1955 foi descoberto o\npoço pioneiro de Nova Olinda, e, na parte que nos diz respeito,\nprejudicado pelos desenvolvimentos da política que lhe comprometiam a\nexecução e até a definição dos programas.\n\nNesse sentido, três fatos merecem ser destacados, embora sejam partes de\num contexto de crise que redundou, em fins de 1958, na demissão conjunta\ndo presidente da Petrobras e do CNP. O primeiro fato a destacar é a\npressão das refinarias particulares para processarem petróleo além da\ncapacidade mencionada nos seus títulos de autorização. Complicava-se a\nquestão do momento em que o país ainda importava refinados, não se\njustificando que não se utilizasse a capacidade de refino excedente aqui\ninstalada. Por isso, o governo resolveu pôr um ponto final na pendência\noriginada pelo pedido de reconhecimento da capacidade da refinaria de\nCapuava, em São Paulo, de 31 mil barris diários, 11 mil além da\nconstante do seu título, com a promulgação do Decreto nº 41.652, de 4 de\njunho de 1957. O decreto confirmava a Lei nº****2.004, declarando que\nnão seria dada autorização às refinarias para ampliação de\nsua****capacidade, e criava a figura da “justa remuneração” a ser paga\npela Petrobras para a utilização da capacidade excedente autorizada pelo\nCNP, no interesse do abastecimento. O interesse da definição em torno da\ncapacidade das refinarias particulares era o da reserva do mercado para\na Petrobras, já que nisto repousava o autofinanciamento da indústria.\n\nO segundo fato, que se pode denominar “a questão de Roboré”, diz\nrespeito também à reserva de mercado. As notas reversais de Roboré,\nlocalidade da Bolívia perto da fronteira do Brasil onde se realizaram as\nconversações decisivas, modificavam o Tratado de Saída e Aproveitamento\ndo Petróleo firmado entre o Brasil e a****Bolívia em 1938, “para\npromover a curto prazo a pesquisa e a lavra do petróleo a que se\nrefer(ia) o tratado”. Do ponto de vista da Petrobras, de um lado era\ninaceitável seu afastamento da exploração, uma vez que a nova área,\ndesdobramento da original, só poderia ser pesquisada por “empresas\nprivadas de capitais brasileiros”, estando vedada pelo Código de\nPetróleo da Bolívia então vigente a participação da empresa estatal\nbrasileira, e, de outro lado, lhe criava problemas a reserva de mercado\npara o petróleo oriundo daquela área, de cem mil barris diários, metade\ndo consumo do Brasil em 1958.\n\nO terceiro fato, o da indeterminação da política e dos programas de\nrefinação da Petrobras, é conseqüência dos efeitos perturbadores já\nmencionados e, especialmente, das reivindicações de construções das\nrefinarias de Belo Horizonte e de Porto Alegre. Tais reivindicações\nfaziam “tábua rasa” da possibilidade de se conseguir maior economicidade\nno abastecimento, objetivando a minimização dos custos de transferência\na partir da operação de unidades de refinação de grande porte, nas quais\nse teriam os ganhos de escala. A pendência transformou o assunto, de\nplanejamento da indústria de petróleo a cargo do CNP e da Petrobras, em\nquestão de preferência política. E, pressionado por essa realidade, o\npresidente Juscelino Kubitschek se dirigiu ao novo presidente da\nPetrobras, coronel Idálio Sardenberg, recomendando-lhe o pleito gaúcho\nde uma refinaria no Rio Grande do Sul porque, escreveu o presidente,\n“desejo outorgar (essa realização) ao nobre povo gaúcho”. Tratava-se, na\nrealidade, de um compromisso, em vista da denúncia de que os estudos\nestavam sendo orientados para o fim de ser cumprida uma promessa\neleitoral do ainda candidato Juscelino Kubitschek, versão narrada pelo\ndeputado Paulo Brossard em declarações à imprensa carioca, e que se\niniciava com a frase que não deixava de ser pitoresca tratando-se de\nproblema grave e que mexia com o futuro da indústria do petróleo entre\nnós. Dizia Brossard: “A coisa [o programa de refinarias da Petrobras]\nfoi encomendada.”\n\nEm fins de 1959, o CNP apreciou o “Plano de Refinarias da Petrobras”,\nque tinha o objetivo de alcançar a auto-suficiência do país em refinados\ndois anos depois, isto é, em 1961. Essa auto-suficiência estaria\nalcançada com a capacidade existente e projetada (novas refinarias em\nconstrução ou ampliações), de modo que****o problema real era o estudo\nde nova capacidade de refinação para enfrentar o “déficit” previsível a\npartir de 1961. As aprovações das refinarias de Belo Horizonte e de\nPorto Alegre, embora tivessem sido adiadas, condicionaram todo o\nprocesso do Plano de Refinarias da Petrobras, e, em janeiro de 1961, às\nvésperas da mudança do governo, finalmente o conselho aprovou as\nproposições que consagraram a construção das refinarias e dos oleodutos,\nna realidade projetos integrados: terminais marítimos, refinaria,\noleodutos de suprimento e de distribuição. Só o oleoduto Rio-Belo\nHorizonte foi orçado na época em seis bilhões de cruzeiros, quando as\nfinanças do governo federal eram oneradas, com um enorme déficit na\noperação da Rede Ferroviária Federal S.A., que se habilitara ao\ntransporte do óleo cru para o suprimento da refinaria de Minas Gerais.\n\nHavia certamente dificuldades de coordenar os planos e, em vista da\npolítica geral e das próprias pressões do mercado em expansão, quando a\nPetrobras os enviou formalmente ao conselho, já se encontravam em fase\nadiantada de execução. Ao se processar a transição do governo, de 1960 a\n1961, a Petrobras tinha ampla frente de obras, que se concentravam na\nárea de Duque de Caxias ou adjacências no estado do Rio: construção da\nrefinaria**de 90 mil barris diários e construção da primeira fase da\nFábrica de Borracha Sintética, cujo projeto foi aprovado em 1958 pelo\nCNP, em concorrência com empresas particulares, inclusive\ninternacionais. Em fins de 1960, estavam em fase de conclusão o Terminal\nda Guanabara, para permitir a atracação de navios petroleiros de até 105\nmil toneladas *deadweight,*os maiores no tráfego internacional da época,\ne a ampliação da refinaria Presidente Bernardes (110 mil barris dop) e\nLandulfo Alves, em Mataripe (42 mil barris dop).\n\nNo dia 30 de dezembro de 1960, Walter Link, contratado por cinco anos\npara superintender os serviços de pesquisas da Petrobras retornou à sua\npátria, os Estados Unidos. Antes de sua partida, Link deu entrevista à\nimprensa na qual reafirmava as conclusões do relatório que apresentara à\ndiretoria da empresa em agosto anterior, “verdadeiro balaço de ricochete\nnas aspirações nacionais ao abastecimento interno do petróleo”, na\nexpressão do seu sucessor na chefia do departamento, Pedro Moura.\n\nO período 1961-1964\n\nNo início do seu governo, o presidente Jânio Quadros, num programa de\ntelevisão, declarou que havia encontrado a****Petrobras falida e de\n“joelhos”. À declaração do presidente recém-empossado se seguiu um\ndebate aceso que dividiu a opinião pública, e entre os acontecimentos\nimportantes devem ser mencionados: a) a resposta do general Sardenberg,\nex-presidente da Petrobras, rebatendo frontalmente as afirmativas do\nchefe do Executivo e sofrendo, com isso, pena disciplinar; b) a farta\npublicidade da Petrobras distribuída aos jornais mostrando os benefícios\nque lhe****advieram da Instrução nº 204 (instrução da Superintendência\nda Moeda e do Crédito — Sumoc, que fez a reforma cambial do governo\nJânio); e c) o depoimento do general Sardenberg na comissão parlamentar\nde inquérito, reiterando suas afirmativas anteriores.\n\nA análise dos técnicos mostrou que o presidente fora mal informado; a\nPetrobras estava com uma crise de “caixa”, a sua saúde econômica\n“transpirava” de seus próprios documentos contábeis publicados: balanço\ngeral e conta de resultados. O empréstimo do Banco do Brasil de 1,5\nbilhão de cruzeiros se explicava pela imprevidência no planejamento que\nnão evitou o excesso de “imobilizações”. De acordo com um articulista\nespecializado, a situação seria previsível desde o primeiro semestre de\n1960. De qualquer modo, no quadro das dificuldades pesou decisivamente o\ncongelamento dos preços no último ano do governo Kubitschek, e a\ntendência de acelerar as importações que desfrutavam de taxa cambial\nfavorecida.\n\nCom a crise política que se instaurou no país a partir da renúncia de\nJânio, a empresa foi seriamente atingida, e pode-se falar de uma crise\npolítica e de uma crise empresarial que seguiram juntas e se\ninterpenetraram. O relatório de 1962 da empresa dizia que a queda da\nprodução do petróleo naquele ano, fato que acontecia pela primeira vez\ndesde 1954, se devia principalmente à greve de janeiro, que repercutira\ndesfavoravelmente nos trabalhos de todo o primeiro semestre. Havia um\nprocesso acelerado de politização dos sindicatos, que procuravam impor\nao governo soluções e até a nomeação e demissão de dirigentes da\nempresa. Em junho de 1962, o diretor Heitor Lima Rocha foi demitido\nporque propusera ao primeiro-ministro Tancredo Neves a\n“internacionalização” da Petrobras. A proposta teria tido o beneplácito\ndo primeiro-ministro, que conseguiu sua aprovação formal em reunião do\nministério. O ministro Gabriel Passos, das Minas e Energia, porém, sob o\npretexto de que aprovara a proposta colhido de surpresa e sensível à\ncampanha que denunciava o diretor a serviço, o embaixador Roberto\nCampos, coordenador dos programas econômicos do governo e conhecido pelo\nseu passado anti-Petrobras, acabou exigindo do presidente João Goulart a\nsaída de Lima Rocha da diretoria da empresa. O episódio mostrou que o\ngoverno estava dividido quanto à política do petróleo, e o fato teve\nreflexos muito sérios sobre a vida da Petrobras.\n\nÀs vésperas do movimento político-militar de 31 de março de 1964, a\ndireção da empresa não foi considerada em condições de apurar as graves\nirregularidades denunciadas por dirigentes destituídos, e o governo\nnomeou uma comissão do Executivo para investigá-las e definir a\norientação em setores básicos das atividades da Petrobras. Às inúmeras\ncomissões de inquérito do Legislativo se somavam agora os esforços do\npróprio Executivo, pondo sob suspeita a diretoria por ele nomeada. A\ndiretoria da Petrobras pediu oficialmente a desapropriação das ações da\nrefinaria de Capuava, o que lhe daria seu controle, conforme facultado\npela Lei nº 2.004, e em 13 de março de 1964, no chamado comício das\nreformas, o presidente João Goulart anunciou a encampação de todas as\nrefinarias particulares. Em fins de 1963, o governo decretou o monopólio\nde importação do petróleo, que não constava da Lei nº 2.004, mas que era\nmedida longamente reclamada para fazer valer em benefício do país o\npoder de “barganha” de grande comprador da Petrobras.\n\nO período 1964-1967\n\nO relatório de atividades da Petrobras relativo ao ano de 1964,\nredigido, portanto, sob a égide do regime militar instaurado em abril\ndaquele ano, se mostrava sensível aos problemas de planejamento e\nanunciava que a administração da empresa preparava “novo plano de\nexpansão, o qual se estenderá até 1970 e enquadrará todas as suas\natividades dentro dos princípios básicos da política de petróleo do\ngoverno”. Ainda em 1964 foram adotadas providências que tiveram\ninfluência decisiva para a recuperação econômico-financeira da\nPetrobras: “a Instrução nº 207 da Sumoc, em que dispositivos sobre\npetróleo vieram eliminar o congelamento da taxa cambial e dos preços dos\nderivados do petróleo, antes mantidos fixos, por largos períodos, à\ncusta de subsídios” e “a promulgação da Lei do Imposto Único, [que]\nreformulou a sistemática da formação de preços” (Lei nº 4.452, de 5 de\nnovembro de 1964).\n\nFato verdadeiramente auspicioso foi a descoberta do campo de Carmópolis\nem Sergipe, que abriu novas perspectivas fora da Bahia, onde a produção\nse manifestava nitidamente estacionária a partir de 1961. O relatório de\n1965 não só iria confirmar o êxito de Carmópolis, como iria revelar a\ndescoberta de novos campos no Recôncavo Baiano. Em 1966, o valor da\nprodução da indústria nacional de petróleo conseguiu ultrapassar a\nmetade do valor do consumo medido a preços da importação, apesar de ter\nhavido crescimento de 8% em relação ao ano anterior, e para tal\nresultado contribuiu ponderavelmente o aumento da produção de petróleo\nbruto. É importante mencionar que em 1966 foi promulgada nova Lei do\nImposto Único e de Preços (Decreto-Lei nº 61, para vigorar a partir de\n1º de janeiro de 1967). A lei reforçou notavelmente os recursos da\nPetrobras, inclusive porque adotou para o cálculo do custo do refino a\nser remunerado pelos preços dos derivados, o das refinarias\nparticulares, critério que obviamente favoreceu a Petrobras, possuidora\nde refinarias de maior capacidade de processamento.\n\nOs êxitos obtidos pela Petrobras na pesquisa e na produção do petróleo\najudaram, sem dúvida, a empresa a se impor diante da orientação geral do\ngoverno que lhe era sabidamente contrária. É de justiça ressaltar que\npara isso muito contribuiu a chefia esclarecida e equilibrada do\nmarechal Ademar de Queirós. Entretanto, a diretriz governamental em\nfavor de uma expansão da iniciativa privada no setor do petróleo,\nespecialmente na indústria petroquímica, levou o governo de Humberto\nCastelo Branco a promover revisões que enfraqueceram a política do\nmonopólio estatal. O primeiro golpe contra a política do monopólio foi a\nrevogação do decreto de encampação em julho de 1965. Nos\n*consideranda*do decreto (Decreto nº 56.570, de 9 de julho de 1965), não\nse discutia o mérito da medida, citando-se os pronunciamentos favoráveis\nà revogação datados na quase totalidade de após a vitória do movimento\npolítico-militar de 31 de março, inclusive do conselho de administração\nda Petrobras de 15 de outubro de 1964, e se invocando o “clima de tensão\nemocional e a pressão de forças demagógicas e ideológicas” sob as quais\no decreto de encampação fora expedido para fundamentar a necessidade de\nrevogá-lo. Na mesma data, o Decreto nº 56.571 fixou diretrizes e bases\npara a expansão da indústria petroquímica, “[por dever] ser estimulada a\nparticipação da iniciativa privada na expansão [dessa indústria]” e\n“[por não incluí-la] a Lei nº 2.004 no monopólio da União”.\n\nA nova Lei do Imposto Único e da formação dos preços dos derivados do\npetróleo, o Decreto-Lei nº 61/66, acima citado, estabeleceu que poderiam\nser livremente comercializados os produtos e subprodutos da refinação do\npetróleo destinados à indústria petroquímica, e previu que o CNP\nadotaria estímulos para que essa produção crescesse. O Decreto-Lei nº\n208, de 27 de fevereiro de 1967, que se refere à cobrança do Imposto\nsobre Circulação de Mercadorias e redistribuição do Fundo Rodoviário\nNacional, rezava no seu artigo 9º que deveriam ser excluídos os\nrendimentos das refinarias particulares destinados à indústria\npetroquímica, não os levando em conta para definir a capacidade de\nrefino excedente vedada pela Lei nº 2.004 e regulamentada pelo Decreto\nnº 41.652, de 4 de junho de 1957, conforme vimos acima. Certamente de\nacordo com essa orientação, a Constituição de 1967, promulgada em\njaneiro daquele ano para entrar em vigor a partir de 15 de março, não\nincluiu a refinação no monopólio estatal, que se limitou à pesquisa e à\nlavra. Entre as providências do governo Castelo Branco para estimular a\ninstalação da indústria petroquímica sob a égide da iniciativa privada,\ndeve ser citado o decreto que retirou do monopólio estatal o xisto\nbetuminoso, de acordo com interpretação do consultor-geral da República.\n\nO período 1967-1970\n\nNão deixa de ser irônico o fato de o presidente Artur Duarte Candal\nFonseca, da Petrobras, ter declarado em 9 de outubro de 1968 à Comissão\nde Minas e Energia da Câmara dos Deputados, que a morosidade das obras\ndas refinarias de Minas Gerais e do Rio Grande do Sul se devia à\nretração do consumo. “Assim [com a retração do consumo], não teria\nsentido algum manter os cronogramas de execução das obras programadas,\nnão só porque haveria deficiência de caixa, dada a baixa da receita,\ncomo porque não teria objetivo nenhum terminar estas unidades antes que\nhouvesse necessidade de seu funcionamento.” A ironia está em que\nprecisamente no ano em que ele fez essas declarações, o consumo de\nderivados de petróleo começou a se acelerar num ritmo nunca havido,\nbastando verificar que de 1967 a 1973 o consumo quase duplicou: consumo\nmédio de 386 mil barris/dia em 1967 e de 724 mil em 1973. Em 1968, mesmo\ncom a entrada em funcionamento das refinarias de Minas e do Rio Grande\ndo Sul, o país precisava importar grande quantidade de derivados. O\naumento do consumo de 1968 em****relação ao de 1967 foi de 16%, e de\nacordo com o relatório da Petrobras relativo àquele ano, é conseqüência\ndo “processo de reativação econômica” do país. Em termos de\nplanejamento, porém, a Petrobras não seria surpreendida, como se pode\nver pela própria relação das obras que o presidente Candal enumera na\ncitada exposição. Eram elas as ampliações da capacidade de refinação em\nunidades já existentes, e a construção de uma nova refinaria em\nPaulínia, São Paulo, com funcionamento previsto para 1972.\n\nPoliticamente, o período 1967-1970 foi marcante pela criação e entrada\nem****funcionamento da primeira subsidiária da Petrobras, designada pela\nsigla Petroquisa, de Petrobras Química S.A., e concebida para ser uma\n*holding*de subsidiárias e de participações financeiras no\ndesenvolvimento da indústria petroquímica. O decreto que autorizou a sua\ncriação (Decreto nº 61.981, de 28 de dezembro de 1967) foi o que fixou\nas condições da instalação e expansão dessa indústria, na realidade,\norientado para as grandes unidades industriais ou pólos petroquímicos,\numa vez que o país até então era carente da produção dos denominados\nprodutos básicos, que, por sua vez, eram obtidos a partir de refinados\ndo petróleo. Interpretava-se por decreto a Lei nº 2.004 para se permitir\na associação da subsidiária com capitais privados nacionais e\nestrangeiros, e se deflagrava do ponto de vista institucional o processo\nque se corporifica hoje no chamado sistema Petrobras, um sistema em que\na *holding*exerce atividades de monopólio, e todas as suas subsidiárias\ntêm objeto social fora desse monopólio. A partir da criação da\nPetroquisa houve a tendência de se valer da organização e dos recursos\nda empresa para o desenvolvimento de atividades não-monopolizadas.\n\nO período 1970-1975\n\nA administração Ernesto Geisel na Petrobras se revelou muito dinâmica,\nconcluindo ou dando prosseguimento em prazo relativamente curto a obras\njá programadas, ou dando início a novos projetos com o fim de enfrentar\na nova dimensão do mercado; negociando operações de pesquisa no exterior\ne criando uma subsidiária para esse fim, ao mesmo tempo que desenvolvia\na pesquisa na plataforma submarina, iniciada em 1968 e projetada, em\nfase de autorização de encomendas de equipamentos, desde 1966. Em 1972\nhavia três novas subsidiárias, além da Petroquisa: a Petrobras\nDistribuidora S.A., a Petrobras Internacional S.A. (Braspetro) e a\nPetrobras da Amazônia (Copam). Naquele ano entraram em operação a\nPetroquímica União e outras importantes unidades industriais em São\nPaulo, para o que foi decisiva a atuação da Petroquisa. Criou-se a\nCopene Ltda. Companhia Petroquímica do Nordeste, empresa piloto para\nrealizar, sob a orientação do Conselho do Desenvolvimento Industrial do\nMinistério da Indústria e Comércio, e apoio financeiro do Banco Nacional\nde Desenvolvimento Econômico, o planejamento e a programação de\nnumerosos projetos que iriam integrar o pólo petroquímico do Nordeste,\nincluindo as indústrias de segunda geração (as que têm por matéria-prima\nos produtos básicos), e envolvendo investimento global da ordem de\nquatro bilhões de cruzeiros. Intensificava-se e diversificava-se o\nconsumo do petróleo, tendo por objetivo primordial o desenvolvimento\neconômico.\n\nComo já vimos, a Braspetro, subsidiária da Petrobras para a pesquisa e\noutras atividades no exterior, entrou em funcionamento em 1972.\nAnteriormente, a própria Petrobras iniciou negociações e firmou\ncontratos com esse objetivo. No sentido de simplificar a formalização\ndessa atuação, foi modificada a Lei nº 2.004, dispensando-se a\nautorização do presidente da República e do CNP e as restrições quanto à\nconstituição do capital das subsidiárias ou das empresas que se\nassociassem, as mesmas que foram extintas pelo decreto que autorizou a\ncriação da Petroquisa, conforme a Lei nº 5.665, de 21 de junho de 1971,\nque modificou a redação do artigo 41 da Lei do Monopólio.\n\nNo relatório de 1971, se dizia que o objetivo fora poupar as nossas\nreservas e obter maior segurança no abastecimento, tendo-se a\npreocupação de esclarecer que não havia esmorecimento no ritmo de\nexploração de nossas bacias sedimentares terrestres e da plataforma\ncontinental, que continuariam a merecer todo esforço. Para muitos, a\nressalva procurava afastar qualquer interpretação que aproximasse a\nfinalidade da providência do recomendado pela carta de Walter Link, de\n29 de agosto de 1960, à diretoria da Petrobras: “A minha recomendação e\nconselho é para não continuar a exploração nas bacias paleozóicas no fim\ndeste ano. Se, todavia, a Petrobras deseja permanecer na exploração\npetrolífera em larga escala, e em base de competição com a indústria\npetrolífera internacional, e se tem dinheiro para assim o fazer, sugiro\nque a Petrobras vá a algum outro país, onde podem ser obtidas concessões\ne onde as possibilidades de encontrar óleo são boas.”\n\nO desenvolvimento econômico baseado no consumo crescente do petróleo\ncomeçou a enfrentar dificuldades sérias a partir de fins de 1973, com a\ncrise deflagrada a partir do conflito árabe-israelense de outubro\ndaquele ano. As restrições eram ainda muito reduzidas pela preocupação\ndo governo em minimizar os efeitos da alta dos preços internacionais.\nDizia o relatório da Petrobras de 1973: “O Conselho Nacional do Petróleo\najustou os preços dos derivados em níveis mínimos, [havendo] aumento do\npreço médio dos derivados, em relação ao de 1972, de apenas 13,6%,\nrespondendo o custo do petróleo e a taxa cambial por cerca de 70% dessa\nelevação.” O consumo foi de quase 20% maior que o de 1972. Contudo, em\n1974, quando se iniciou a chamada política de racionalização,\n“especialmente através dos preços das gasolinas automotivas” (relatório\nda Petrobras de 1974), o crescimento do consumo mostrou uma taxa (7,7%)\npouco acima da que parece ter sido a taxa histórica dos últimos 20 anos\n(7% ao ano).\n\nEm 1975, o produto interno bruto apresentou notável queda no seu ritmo\nde crescimento; a dívida externa aumentou assustadoramente. Em 9 de\noutubro desse ano, o presidente Ernesto Geisel, juntamente com outras\nmedidas para corrigir o desequilíbrio do balanço de pagamentos do país,\nautorizou a realização de contratos de serviços com cláusula de risco na\npesquisa do petróleo, dando ênfase à definição sobre o alcance da\npolítica do monopólio estatal, conforme a que tivera oportunidade de\nexternar ainda na presidência da Petrobras, e onde “o monopólio que a\nlei confere [à Petrobras] deve ser entendido como meio para que se possa\ncumprir a finalidade da empresa, qual a de assegurar, nas melhores\ncondições possíveis, o abastecimento nacional de petróleo”.\n\nA resposta da Petrobras à crise do petróleo: 1975-1985\n\nA autorização para a assinatura dos contratos de risco, em finais de\n1975, era um sinal claro que as exigências impostas pelo choque do\npetróleo não poderiam esperar uma transição lenta da exploração em terra\npara a pesquisa no mar. Com uma produção declinante até o ano de 1978, a\nempresa viveria o resto da década sob forte pressão por resultados.\n\nBuscando criar uma alternativa para a crise o governo federal resgatou o\nvelho projeto de se produzir combustíveis a partir da cana-de-açúcar,\ncriando o Proálcool em 1975.  Originalmente esse projeto foi apresentado\na primeira vez pelo Instituto do Açúcar e do Álcool ainda durante o\nprimeiro governo Vargas.  Cogitou-se a possibilidade da criação de uma\noutra empresa estatal para administrar a produção do álcool combustível,\no chamado etanol, mas prevaleceu a força política e econômica da\nPetrobrás de modo que a mesma passou a produzir e distribuir o etanol.\n\nNa bacia de Campos, o grande desafio era representado pelo volume\ninédito de investimentos necessários para produção no mar, que exigiria\ninclusive um esforço importante de pesquisa tecnológica. Ambos objetivos\nforam cumpridos satisfatoriamente. Entre 1975 e 1981, o investimento da\nempresa em exploração e produção aumentou significativamente,\nrepresentando, neste último ano, 83% do investimento total da\ncompanhia.****O desafio para a produção rápida foi cumprido com o\ndesenvolvimento dos chamados sistemas provisórios de produção. Estes\nsistemas previam a completação submarina dos poços, conectados através\nde linhas de fluxo em grandes válvulas que conduziam o petróleo para as\npróprias plataformas de exploração ou navios-sondas equipados para a\nseparação da água, gás e sal, seguindo então para navios-tanque ou\nsistemas em terra.\n\nApesar das dificuldades na operação dos sistemas provisórios, a produção\nna bacia de Campos vai atingindo níveis cada vez maiores. Quando os\nsistemas definitivos começaram a ser postos em operação nos primeiros\nanos da década de 1980 — a primeira plataforma fixa foi instalada em\n1983 no campo de Namorado —, os índices de produção foram sendo\nseguidamente superados. Em 1985, o país já produzia metade do petróleo\nque consumia, muito acima, portanto, dos 14% registrados em 1979.\n\nParalelamente à expansão de suas atividades, o setor de exploração e\nprodução ia experimentando mudanças administrativas. Em 1978, foi criado\no Grupo Executivo da Bacia de Campos — Gecam —, um órgão idealizado para\ncentralizar decisões e controle sobre os grandes projetos em Campos. No\nano seguinte, as atividades de exploração e produção voltaram a ser\nseparadas, com a exploração retomando o *status*de departamento. O\nDexpro foi, então, tripartido, sendo criados os Departamentos de\nProdução e de Exploração e um Serviço de Perfuração. Em 1980, também\neste último assumiria o *status*de departamento.\n\nNo que se refere à atuação no exterior, a ação da Braspetro pode\nestender-se bastante além dos limites imaginados. Firmou vários\ncontratos de assistência técnica, obteve áreas para exploração e\ncoordenou até mesmo o nascente comércio entre o Brasil e os países\nprodutores de óleo. Numa primeira fase, a Braspetro operou\npreferencialmente em associação com empresas estatais locais. Em 1972,\nforam firmados contratos de exploração com a Colômbia, o Iraque e\nMadagascar. Nos anos seguintes, passou a operar também no Egito, Irã\n(associada à Mobil Oil), Líbia e Argélia. Contudo, com exceção do\ncontrato na Colômbia e no Iraque, nenhuma destas iniciativas\napresentaram resultados significativos. Seu maior êxito seria, sem\ndúvida, a descoberta do campo gigante de Majnoon, no Iraque, em 1976.\nEntretanto, o risco político associado ao conflito Irã-Iraque, que\npoderia dar razão a uma nacionalização arbitrária, e a competição pelos\nrecursos da Petrobras, que iniciava pesados investimentos em Campos,\nlevou a Braspetro a aceitar um acordo com o governo iraquiano, cedendo o\ncampo em troca de um indenização e garantia de fornecimento.\n\nNo que se refere à exploração de petróleo por companhias privadas,\nnacionais e estrangeiras, sob o regime de contrato de risco, os\nresultados também foram pouco significativos, apesar do interesse\ndemonstrado pelas empresas internacionais. Sob a administração da\nSuperintendência dos Contratos de Exploração (Supex), ligada à\npresidência da empresa, criada especialmente para este fim, foram\nrealizadas ofertas de várias áreas em todo o Brasil. Na primeira rodada,\nem junho de 1976, apenas seis propostas foram apresentadas, mas nas\nrodadas seguintes, mais de 30 empresas se candidataram à exploração de\ndiversas áreas, dentre elas a British Petroleum em Santos e a Shell e a\nElf na bacia amazônica. Entretanto, além de conhecimentos adicionais\nsobre áreas ainda não exploradas pela Petrobras, 12 anos de contratos de\nrisco deram origem apenas a uma jazida de gás em Santos, explorada pela\nPecten, e pequenos campos em terra, descobertos por empresas brasileiras\nno Rio Grande do Norte.\n\nEm meados dos anos 1980, a solução interna havia se mostrado a mais\neficiente. Em 1983, antigas áreas produtoras no Recôncavo retomavam o\ncrescimento da produção, conseguido com novas descobertas e novas\ntécnicas de exploração dos campos. Entre novembro de 1984 e fevereiro de\n1985, a empresa anuncia a descoberta dos campos gigantes de Marlim e\nAlbacora. Ainda que situados em lâminas de água jamais exploradas antes,\napontavam, pelo volume de reservas, para a auto-suficiência e para novos\nhorizontes exploratórios em toda a plataforma continental. Em 1986, os\n30 anos de pesquisa na Amazônia apresentavam finalmente resultados\npositivos, com a descoberta das reservas de petróleo no rio Urucu, bacia\ndo Solimões. Era a primeira descoberta em bacias paleozóicas. De um só\ngolpe dois mitos ligados à própria criação da empresa — a\nautosuficiência e o petróleo da Amazônia — poderiam ser superados.\n\nEnquanto isso, a Braspetro continuava suas operações dando preferência,\nna década de 1980, a áreas de menor risco exploratório, como o golfo do\nMéxico ou o mar do Norte, mas sem qualquer descoberta sequer comparável\na Majnoon. Pelo lado dos contratos, a polêmica aumentava com a\nredemocratização do país. Autoridades do próprio governo acusavam a\nempresa de dificultar a operação das empresas estrangeiras, pressionando\npor modalidades de contrato mais flexíveis, ao mesmo tempo em que grupos\noposicionistas verberavam a herança inaceitável da ditadura. A criação\nda Paulipetro, pelo governador nomeado de São Paulo, Paulo Maluf,\ntornara impossível a discussão técnica sobre a matéria. A disputa seria\nfinalmente encerrada com a proibição determinada pela Constituição de\n1988.\n\nO ciclo das subsidiárias\n\nA criação de empresas subsidiárias era virtualmente proibida pela\nlegislação de 1953, que visava bloquear qualquer forma de associação\npossível da empresa com capitais privados. Somente em 1967, uma\nlegislação específica seria editada, suspendendo as disposições\noriginais da Lei nº 2.004. Seu propósito era oferecer um quadro legal\npara a expansão do setor petroquímico, após o bloqueio, em 1964, da\nopção puramente estatal, articulada pela Petrobras em conjunto com o\nBNDES, e do fracasso dos empreendimentos privados, já patente ao final\nde 1966, conduzidos pela Union Carbide e pela Petroquímica União. O\nchamado modelo tripartite, consagrado na construção do Polo Petroquímico\ndo Nordeste (1972), tornaria a Petroquisa S.A, criada em 1967, o núcleo\nde uma associação complexa entre investimentos estatais, capital\nnacional e empresas multinacionais.\n\nA constituição de subsidiárias, contudo, não se estendeu ao núcleo\nbásico das atividades da Petrobras e seria repetida apenas para dar\nconta de atividades não-incluídas no monopólio estatal. Em 1972, a\ninfra-estrutura de distribuição de derivados seria incorporada à\nBR-Distribuidora, uma empresa que já nasceu líder no setor. No mesmo\nano, a Braspetro surgia como o braço da Petrobras na exploração fora do\npaís.\n\nSob o governo Geisel, a criação de subsidiárias da Petrobras já obedecia\ndiretrizes outras que simplesmente a expansão de seus negócios. A\nInterbrás, criada em 1976, deveria usar a presença comercial da\nPetrobras nos países exportadores de petróleo para ampliar mercados para\nprodutos brasileiros. No mesmo ano, a criação da Petrofértil, que\nagrupava várias unidades produtoras da Petrobras e da Petroquisa,\nobedecia aos imperativos da Política Nacional de Fertilizantes. A\nPetromisa, criada em 1978 para explorar jazidas de potássio em Sergipe,\ntambém se devia mais aos projetos governamentais para a produção mineral\ndo que às estratégias empresariais da Petrobras.\n\nAo longo das décadas de 1970 e 1980, o balanço das atividades de suas\nsubsidiárias seria bem claro. As atividades ligadas diretamente ao\nnegócio petróleo, geridas pela Petroquisa, Braspetro e BR-Distribuidora\nmostraram-se empreendimentos lucrativos. A gerência das demais\natividades revelaria a contradição entre os meios à disposição da\nempresa e os objetivos governamentais fixados. A política de preços para\nos fertilizantes, instrumento predileto de política agrícola,\nfreqüentemente reduzia a lucratividade da Petrofértil. As incertezas\neconômicas do Brasil e do mundo na conjuntura internacional no início\ndos anos 1980, tornavam difícil o sucesso de uma *trading*brasileira e a\nInterbrás passou rapidamente por várias mudanças de estratégia\nempresarial. Após uma experiência difícil com operações *offshore*, na\npassagem da década, a empresa voltou-se para operações mais seguras.\nEntre 1982 e 1985, cerca da metade do faturamento da Interbrás era\nconstituída pela exportação de gasolina produzida pela Petrobras para os\nEUA. No caso da Petromisa, avaliações deficientes da complexidade e do\ncusto do empreendimento atrasaram o início de suas operações comerciais\npor quase dez anos e sua infra-estrutura terminou custando três vezes\nmais do que o projetado.\n\nNo início dos anos 1990, o esgotamento da utilização das subsidárias da\nPetrobras como instrumentos para ações de governo era evidente e estas\nempresas se tornaram alvo preferencial do programa de reforma de Estado\ndo governo Collor de Melo. Petromisa e Interbrás foram extintas em suas\nprimeiras horas, as subsidárias da Petroquisa e a Petrofértil\nprivatizadas nos primeiros anos da década de 1990, permanecendo no\norganograma da empresa apenas a BR-Distribuidora e a Braspetro.\n\nA redemocratização e a Petrobras: 1985-1990\n\nAo mesmo em que os êxitos da companhia na exploração reforçavam sua\nposição empresarial, a culminação do processo democrático, com a eleição\ndo presidente Tancredo Neves e a posse — por motivo de doença e morte do\ntitular — de seu vice, José Sarney, marcaria o início de uma fase de\ncrescentes dificuldades administrativas e econômicas.\n\nNo plano administrativo, as mudanças mais importantes ocorreram nas\nrelações com o governo e com os sindicatos de petroleiros. Após décadas\nde relativo insulamento das pressões políticas, a administração da\nPetrobras passou a enfrentar uma ingerência mais direta do governo em\nseus assuntos internos, traduzida, ao longo do governo José Sarney\n(1985-1990), por grande instabilidade de sua direção. Ao todo, cinco\npresidentes se sucedem no período — Hélio Beltrão (1985-1986), Osíris\nSilva (1986-1988), Armando Guedes Coelho (1988-1989), Orlando Galvão\n(1989) e Carlos Santana (1989-1990) —, com rotatividade semelhante no\ncorpo de diretores. Denúncias de corrupção e irregularidades passam a\nfreqüentar a mídia.\n\nOs sindicatos, por sua vez, viam na fraqueza política do governo,\nsobretudo após 1987, e no fim da repressão violenta às greves, uma\noportunidade preciosa para a luta contra perdas salariais provocadas\npela inflação. Pela primeira vez desde 1962, uma greve de petroleiros é\ndeflagrada em 1987. Greves, como a que se estendeu de novembro de 1989 a\njaneiro de 1990, para a adoção do turno de seis horas de trabalho nas\nrefinarias e plataformas, aprovado pela Constituição de 1988, se\ntornariam recorrentes daí em diante.\n\nOutros aspectos importantes do relacionamento entre a empresa, a\nsociedade e o governo, que emergiram ao longo da segunda metade dos anos\n1980, foram a preocupação com o impacto ambiental de suas atividades e\nas disputas com o governo federal por conta do custo da sustentação do\nProálcool.\n\nAcidentes, como o derramamento de óleo no terminal de Angra dos Reis, em\nagosto de 1989, com ampla repercussão na imprensa, trouxeram danos à sua\nimagem. A Petrobras redefiniu, então, sua política de proteção ao meio\nambiente, instalando equipamentos para o controle da poluição\natmosférica e dos resíduos líquidos nas refinarias e terminais, além de\npatrocinar vários programas de preservação.\n\nPor essa mesma época, a queda dos preços internacionais do petróleo e a\npolítica de reajustes dos preços de combustíveis tornaram a política\noficial de subsídios ao programa do álcool cada vez mais irreal, sendo\nsua pesada conta assumida pela empresa. O governo, paralisado pela força\ndo *lobby* do setor no Congresso pouco fez, tornando o segundo semestre\nde 1989 um momento difícil para a empresa. Em novembro de 1989, era\nanunciada uma redução de 1,1 bilhão de dólares nos investimentos\nprevistos para 1990, com repercussões inclusive sobre o nível de\nreservas de petróleo, que sofreria a primeira redução em 15 anos.\n\nA principal fonte de dificuldades para a empresa no período, porém,\nseria o controle dos seus preços, uma tentação a que sucumbiu o governo,\nem todas as fases de luta contra a inflação em alta. Em dezembro de\n1989, em depoimento a uma comissão parlamentar de inquérito (CPI) criada\npara investigar a empresa, seu presidente, Carlos Santana, informava uma\nperda acumulada de 1,9 bilhão de dólares, provocada pela venda de\nderivados abaixo do preço internacional. As perdas com o Proálcool,\nrelativas à estocagem, alcançaram 234 milhões de dólares no ano e a\nempresa estava sendo obrigada a vender nafta para o mercado interno a 92\ndólares por tonelada, enquanto comprava no mercado internacional a 160\ndólares a tonelada. O relatório final da CPI, divulgado em dezembro de\nano seguinte, mencionava perdas de mais de dez bilhões de dólares ao\nlongo do governo Sarney, dos quais cerca de três bilhões de dólares\nsomente pela defasagem dos preços dos derivados.\n\nNestas condições, o lucro líquido da empresa, anunciado em janeiro de\n1990, foi de 160 milhões de dólares, 66% inferior aos 471 milhões de\ndólares registrados em 1988. Com um déficit de caixa em dezembro de 1,4\nbilhão de dólares, a empresa, pela primeira vez em seus 36 anos, não\ndistribuiu dividendos aos portadores de ações ordinárias.\n\nA década de 1990: o fim domonopólio\n\nO ínicio do governo Collor de Melo (1990-1992) demonstrou o interesse em\nenfrentar o desafio de transformar o relacionamento entre a empresa e o\nPoder Executivo. A reforma administrativa trouxe consigo, ainda em março\nde 1990, a extinção do Conselho Nacional do Petróleo e de duas\nsubsidiárias, a Interbrás e a Petromisa. A idéia de concentrar a empresa\nem sua principal atividade seria completada pela indicação, para sua\npresidência, de um executivo de prestígio, Luís Otávio da Mota Veiga.\n\nNo ano difícil do confisco dos ativos financeiros do Plano Collor, a\nempresa continuou a bater recordes de produção, chegando, em setembro de\n1990, à produção de 682 mil bpd. Os resultados financeiros também foram\nimportantes e, em fevereiro de 1991, foi anunciado um lucro de 577\nmilhões de dólares para 1990. Em julho de 1991, a Petrobras batia o\nrecorde mundial de profundidade na exploração de petróleo *offshore*.\nCom a situação mais estável e definida a privatização do setor\npetroquímico, a partir de meados de 1991, a própria Presidência da\nRepública começou a aventar a hipótese de uma reformulação mais profunda\nda política para o petróleo, com uma revogação parcial do monopólio\nestatal.\n\nEntretanto, este curso de normalidade seria interrompido pelas denúncias\nde corrupção que rapidamente desestabilizariam o governo Collor de Melo,\ne que teriam um de seus principais focos na administração da Petrobras.\nPrimeiro, com a demissão de Mota Veiga por recusar um contrato de\nfornecimento privilegiado para a VASP recém-privatizada. Depois, com a\nrevelação de um esquema de corrupção envolvendo a intermediação dos\ncontratos de fornecimento de petróleo e a administração do fundo de\npensão dos funcionários, supostamente comandado pelo secretário de\nAssuntos Estratégicos do governo, Pedro Paulo Leoni Ramos. Mesmo com\ndesmentidos oficiais, no início de 1992, vários funcionários da empresa\nseriam demitidos e algumas operações imobiliárias da Petros ficariam sob\nsuspeita.\n\nAo mesmo tempo em que se desdobravam os escândalos de corrupção, velhos\nproblemas retornavam. Com a inflação crescente, o governo voltava a\nexperimentar a tentação de controlar os preços dos derivados, com\nrepercussões imediatas sobre os resultados da empresa e um novo ciclo de\ncrise financeira começa a ser noticiado a partir de junho de 1992. A\ndireção da empresa começa, então, a examinar hipóteses de associação ao\ncapital estrangeiro como uma fonte de recursos para investimentos e como\nreação às manifestações oficiais pelo fim do monopólio.\n\nDe fato, a profunda instabilidade política e econômica do biênio\n1992-1993 não permitiria que a direção da Petrobras tivesse diretrizes\nclaras para sua atuação e tornou mais do que evidente o desgaste no\npadrão de relacionamento entre a empresa e seu maior acionista, o\ngoverno federal. Apenas com a consolidação do governo Itamar Franco\n(1992-1995), resultante da reforma ministerial de meados de 1993 e a\ndeflagração de um novo plano de controle da inflação, foram criadas\ncondições mais favoráveis para a condução da empresa. Sob Itamar Franco,\nJoel Mendes Rennó iniciou, em meados de 1993, aquela que seria a\nprimeira gestão continuada da empresa desde o fim do regime militar.\n\nPor parte da empresa, a busca de padrões de relacionamento mais estável\ncom o governo federal deu origem ao contrato de gestão assinado em\njaneiro de 1994, que sancionava também seus projetos de associação com\ncapitais privados. Contudo, a vitória de Fernando Henrique Cardoso nas\neleições de outubro de 1994, implicaria mudanças mais profundas.\n\nO programa de reformas constitucionais do novo governo iniciou-se\njustamente pela ordem econômica e, em junho de 1995, o Congresso\nNacional aprovava a quebra do monopólio estatal do petróleo. Como\ndecorrência, o governo enviou, em março do ano seguinte, o projeto de\ncriação da Agência Nacional do Petróleo, uma agência executiva que\ndeveria regular o funcionamento de todo o setor petróleo, inclusive as\nconcessões para exploração, no ambiente de livre competição criado pela\nEmenda Constitucional nº 9.\n\nNo início de 1995 a Petrobrás passou por uma greve de proporções e\nconseqüências históricas.  Deflagrada no início de Maio, a greve durou\n32 dias e atingiu quase 90% do Petroleiros, paralisando terminais e a\nmaioria das refinarias. Com cerca de dez dias de greves o Tribunal\nSuperior do Trabalho declarou a greve abusiva e a Petrobrás soltou a\nprimeira lista de demitidos, que incluía algumas das lideranças\nsindicais.  Ficava claro que nem o governo nem a direção da empresa\npretendiam negociar com o sindicato.  Com cerca de 20 dias de greve\ncomeçou a faltar no mercado gás de cozinha e gasolina.  No final do mês\nde maio o governo federal ordenou ao exército que ocupasse as refinarias\nda Petrobrás e garantisse seu funcionamento. No dia 03 de Junho a greve\nfoi encerrada sem que nenhuma reivindicação fosse atendida, cerca de 75\npetroleiros foram demitidos, mais de 1000 punidos e alguns lideres\nsindicais tiveram que responder processos baseados na Lei de Segurança\nNacional.  O procedimento do governo indicava que o mesmo não pretendia\ndesistir ou sequer adiar seus planos, que incluíam a flexibilização da\nestabilidade dos petroleiros, em função de pressões sindicais.\n\nEm 1996 a Petrobrás passou a operar na Bolívia em sociedade com a\nYacimientos Petrolíferos Fiscales Bolivianos, na exploração e\nbeneficiamento do gás.  No mesmo ano iniciou a construção do gasoduto\nBrasil-Bolívia, com custo orçado em 2 bilhões de dólares.   Por\nintermédio da Petrobras Bolivia Refinación, durante sete anos a\nCompanhia foi responsável pelas duas maiores refinarias do país:\nGuillermo Elder Bell (Santa Cruz) e Gualberto Villarroel (Cochabamba).\nAmbas processam uma média global aproximada de 40.000 bpd, volume que\nabastece a totalidade da demanda interna de gasolinas Especial e\nPremium, Combustíveis de Aviação (Gasolina e Querosene) e Querosene,\nalém de atender a 60% do consumo de Diesel.\n\nDez anos depois do início das grandes operações na Bolívia o governo de\nEvo Morales nacionalizou todas as reservas de hidrocarbonetos e ocupou\nas duas refinarias controladas pela Petrobrás no país.  No final de maio\nde 2009 o governo brasileiro aceitou pagar os preços exigidos pela\nBolívia e a Petrobrás pode voltar a operar no refino do petróleo e na\nprodução de gás, mas deixando de ter a propriedade das jazidas.\n\nA lei lei nº 9.478, de 6 de agosto de 1997 quebrou definitivamente o\nmonopólio da Petrobrás abrindo espaço para que várias empresas\ninternacionais pudessem penetrar no mercado brasileiro, tanto na\nexploração, quanto na distribuição e refino.  Na prática, contudo, as\nmais bem sucedidas experiências de empresas estrangeiras aconteceram em\nsociedade com a Petrobrás, como a rede de distribuição ampliada em\nsociedade com a Repsol, os poços de petróleo no pré-sal descobertos em\nparceria com a Shell e a Repsol e a construção da refinaria de\nPernambuco, parceria da Petrobrás com a PDVSA.\n\n \n\nO Século XXI – Auto-suficiência e pré-sal\n\n \n\nNo dia 15 de Março de 2001 a Petrobrás viveu talvez o seu maior acidente\noperacional, o afundamento da plataforma P-36.  Construída na Itália, ao\ncusto de mais de 350 milhões de dólares a P-36 era a maior plataforma\nflutuante para exploração de petróleo, até a data citada em que após\nduas explosões em uma de suas colunas a plataforma adernou e depois de\ncinco dias afundou.  As cerca de 170 pessoas que trabalhavam embarcadas\nforam resgatadas. As explosões, contudo, fizeram 11 vítimas fatais.  Uma\ninvestigação da ANP concluiu que as explosões foram causadas por erros\nde manutenção de projeto.  O sindicato dos petroleiros, contudo, afirmou\nque a mão de obra tercerizada da Petrobrás, que aumentou muito durante o\ngoverno de Fernando Henrique Cardoso, não estava sendo adequadamente\ntreinada para operar as funções mais complexas e perigosas.\n\nComo já foi mencionado, desde os anos 80 a Petrobrás perseguia a\nauto-suficiência no mercado interno.  Isto é, a capacidade de produzir\nmais óleo do que todo o consumo registrado internamente.  Esta meta foi\nalcançada provisoriamente no final de 2005, e amplamente divulgada pelo\ngoverno.  Contudo, o aumento do consumo a partir de 2006 fez com que\nnovamente a importação aumentasse.  A perspectiva atual em 2009 era  que\ncom o inicio das operações no pré-sal tenhamos um superávit consolidado\ne crescente, tornando o Brasil, inclusive, um possível exportador de\nPetróleo.  Uma evidência nesse sentido foi o convite da OPEP\n(Organização dos países exportadores de Petróleo) feito em 2008 para que\no Brasil ingressasse na organização.  Contudo, para zerar a importação\nnão basta produzir uma quantidade de óleo superior ao total bruto\nconsumido.  O Brasil também precisaria aumentar sua capacidade de\nrefino, especialmente de óleos leves.\n\nCom o objetivo de aumentar a capacidade de refino a Petrobrás iniciou em\n2007, em sociedade com a PDVSA da Venezuela, a construção da Rnest,\nRefinaria do Nordeste, ou Refinaria Abreu e Lima, localizada no\nmunicipio de Ipojuca, na região metropolitana de Recife. A Rnest será\numa refinaria média, com custo aproximado de 4 bilhões de dólares, mas\nde alta tecnologia, capaz de processar cerca de 200.000 barris de\npetróleo por dia, produzindo óleo diesel com baixissimo nivel de enxofre\ne derivados como Nafta, de forma a abastecer o polo petroquímico de\nPernambuco que também está sendo ampliado.\n\nEm 2008 a Petrobrás iniciou as obras de um dos seus mais ousados\nprojetos recentes, o Complexo Petroquímico do Rio de Janeiro, na cidade\nde Itaboraí. Trata-se de um complexo de industrias petroquimicas que\nserão abastecidas por uma refinaria de tamanho semelhante a Rnest, mas\ncom capacidade para refinar uma variedade maior de óleos.  O custo total\ndo projeto está projetado em 9 bilhões de dólares e o inicios das\noperações previsto para 2012.\n\nEm 2009 a Petrobrás anunciou planos para instalar mais três refinarias\nno nordeste, dedicadas basicamente à produção de óleo diesel de alta\nqualidade. Já em processo de licenciamento estariam as refinarias do\nMaranhão e do Ceará.  A terceira prevista é a refinaria do Rio Grande do\nNorte.\n\nMas, talvez o fato mais importante da história recente da Petrobrás e\nque justifica uma previsão de investimento até 2013 da ordem de 150\nbilhões de doláres tenha sido a descoberta de petróleo no pré-sal. Em\n2006,  a Petrobrás anunciou a existência de indicios de reservas de\npetróleo na camada pré-sal, fato que foi confirmado no ano seguinte.  A\nchamada camada pré-sal é um conjunto de rochas que se estende por baixo\nde uma extensa camada de sal, que em certas áreas da costa atinge\nespessuras de até 2.000m. O termo pré é utilizado porque, essa camada se\nsedimentou antes da camada de sal. A profundidade total dessas rochas,\nque é a distância entre a superfície do mar e os reservatórios de\npetróleo abaixo da camada de sal, pode chegar a mais de 7 mil metros. A\nPetrobrás descobriu potenciais jazidas de petróleo na faixa que vai do\nlitoral de Santa Catarina até o Espírito Santo. Mas, essa formação\ngeológica se encontra numa faixa mais extensa, podendo chegar até o\nCeará.  As reservas do pré-sal estão localizadas a uma distância grande\nda costa, em alguns casos superior a 200 milhas e em média a 6.000\nmetros de profundidade.\n\nA primeira extração de petróleo do pré-sal foi no campo de Tupi, na\nbacia de Santos, mas tratou-se de um extração experimental.  O primeiro\npoço de petróleo operacional no pré-sal está localizado no campo Jubarte\nna bacia de Campos, mas ainda produz quantidades reduzidas. A Petrobrás\nacredita que a partir de 2010 esses poços poderão entrar em operação\ncomercial. Outro fator que deve ser destacado é que o petróleo\nencontrado no pré-sal brasileiro é do tipo leve e bastante puro,\nportanto, de alta qualidade.  Para termos uma idéia do potencial do\npré-sal somente as jazidas encontradas nos campos de Tupi, Iara e\nBaleias totalizam 15 bilhões de barris, o que corresponde ao total das\nnossas reservas disponíveis em todos os outros campos.  Portanto, estes\ntrês campos já dobrariam nossas reservas estimadas.\n\nOutra iniciativa recente foi a criação da empresa Petrobras\nBiocombustível, subsidiária responsável pelo desenvolvimento de projetos\nde produção e gestão de etanol e biodiesel. Os biocombustíveis são\ncombustíveis produzidos a partir de vegetais oleaginosos como a mamona e\no dendê.  A produção de biocombustíveis ainda é bastante reduzida, mas\ntanto a Petrobrás quanto o governo federal apostam nesta nova forma de\nenergia renovável como forma de atender às crescentes demandas por\ncombustíveis limpos, isto é, não prejudiciais ao meio-ambiente.\n\nEm 2009 a Petrobrás continuava sendo a maior empresa do país, tendo\nalcançou o posto de oitava maior empresa em valor de mercado do mundo. A\nPetrobrás possuía mais de 100 plataformas de produção, 16 refinarias, 30\nmil quilômetros em dutos e mais de seis mil postos de combustíveis.\n\n \n\n \n\n \n\nRaimundo de Araújo Castro Filho/José Luciano Dias/ Sydenham Lourenço\nNeto\n\ncolaboração especial\n\n \n\n**FONTES**: AMARAL, I*. Sugestões*; *Cadernos* *Est. Bras.*(1972); CÂM.\nDEP. *Documentos*; COHN, G. *Petróleo*; *Correio da Manhã*\n(20/11/60);**DIAS, J. L. ; QUAGLINO, M. A. *Questão*; *Estado de S.\nPaulo*(1/11/78);*Folha de S.Paulo*. Disponível em : \\<[http://www1.\nfolha.uol.com.br/folha/cotidiano/plataforma.shtml](http://www1.%20folha.uol.com.br/folha/cotidiano/plataforma.shtml)\\>.\nAcesso em : 26 nov. 2009; *Globo*(31/12/60); LEMOS, P. *Ninguém*;\nLOBATO, M. *Escândalo*;**LOPES, I. *Petróleo*; MIN. AGRIC. *Bases*;\nMOURA, P. *Busca*; PASSOS, G. *Estudo*; PETROBRAS. *Relatório de\natividades*; *Senhor*(8/61); SUAREZ, A. *Petroquímica*; VIVÁQUA, A.\n*Nova*; VÍTOR, M. *Batalha*; WERNECK, R. F. *Empresas.*\n\n* *\n\n* *\n\n* *\n\n \n","ref":"","dic":"DHBB"}
