{"title":"PLANO BRESSER","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PLANO BRESSER**\n\n \n\nNome pelo qual ficou conhecido o conjunto de medidas econômicas lançado\npelo ministro da Fazenda Luís Carlos Bresser Pereira em 12 de junho de\n1987 com o objetivo de conter a inflação.\n\nDesde que assumiu plenamente a Presidência da República após a morte de\nTancredo Neves, José Sarney careceu de legitimidade e apoio político\npara implantar um regime de austeridade necessário para combater a\ninflação. A substituição do ministro da Fazenda Francisco Neves\nDornelles por Dílson Funaro, em agosto de 1985, marcou a opção pelo\ndesenvolvimentismo em detrimento do controle da inflação que, naquele\nmês, atingiu a taxa mensal de 14%. Diante da escalada da inflação, que\nchegou a 16,2% em janeiro de 1986, Funaro lançou o Plano Cruzado.\n\nEntre fevereiro e novembro de 1986 o congelamento de preços instituído\npelo plano reduziu a 1% a taxa mensal de inflação. Quando se lançou o\nplano, havia uma previsão de que o déficit público, descontada a\ncorreção monetária sobre a dívida pública, seria reduzido para apenas\n0,5% do PIB e que o congelamento de preços só duraria três meses, prazo\nsupostamente suficiente para eliminar a inércia inflacionária. Mas o\nsucesso inicial do plano, implantado em ano eleitoral, levou o governo a\nseguidas concessões que tornaram as políticas monetária e fiscal\nfrancamente expansionistas, gerando um notável aumento da atividade\neconômica e dos salários reais. O congelamento da taxa nominal de câmbio\ne o aumento da renda provocaram a eliminação do superávit comercial.\nApesar dos sintomas inequívocos de inflação artificialmente reprimida,\ncomo a valorização de imóveis, o desabastecimento em muitos mercados e a\nprática de ágio em outros (no mercado paralelo de dólares praticou-se\nágio de mais de 90%), a inevitável correção de rumos do Plano Cruzado\nfoi protelada até o dia seguinte às eleições de novembro de 1986.\n\nQuando se iniciou a flexibilização do congelamento de preços e da taxa\nde câmbio, a taxa mensal de inflação decolou do patamar de 1,4% em\noutubro. Em fevereiro de 1987 planava a 14%. A volta da inflação acionou\na Escala Móvel de Salários, instrumento que concedia aos salários\nnominais correções automáticas toda vez que a inflação acumulada atingia\n20%. Restabeleceu-se, desta forma, e com maior intensidade, a indexação\ngeneralizada cuja eliminação fora a motivação básica do Plano Cruzado.\nEm fevereiro de 1987, diante do iminente esgotamento das reservas\ncambiais, o governo Sarney optou por declarar uma moratória unilateral\ndos compromissos externos do país, por temer o desgaste político de um\nacordo com o FMI, estigmatizado como responsável pela recessão de 1983.\n\n \n\nBresser assume\n\nA conjugação de inflação em alta, aumento do desemprego e crise cambial\nprovocou a substituição do ministro Funaro por Bresser Pereira em 3 de\nmaio de 1987.\n\nBresser desvalorizou a taxa de câmbio em 8,5% no dia seguinte à posse e\nainda acelerou as desvalorizações diárias, sinalizando um retorno à\nortodoxia. Mas a implantação de um novo plano consistente de combate à\ninflação esbarrava em imensas restrições políticas. O elevado poder de\ncompra dos salários verificado durante o apogeu do Plano Cruzado\ndeveu-se à conjugação de três fatores agora insustentáveis: valorização\nreal da taxa de câmbio, compressão de tarifas públicas e aquecimento da\natividade econômica sob regime de congelamento de preços. O esgotamento\ndas reservas cambiais impedia a continuidade da política de valorização\ncambial; o déficit público, agravado pela defasagem das tarifas\npúblicas, acabaria por provocar expansão monetária; a disposição das\nempresas de manter o nível de emprego sob regime de preços congelados\nestava chegando ao fim.\n\nO descongelamento da taxa de câmbio, tarifas públicas e preços após a\neleição de novembro de 1986 poderia ter gerado apenas uma brusca\nelevação de preços, sem trazer de volta o processo inflacionário,\ncaracterizado pela elevação sucessiva de preços e salários. Mas isto\nteria exigido que o descongelamento fosse efetuado sob uma política\nmonetária apertada e que não houvesse um mecanismo automático de\ncorreção de salários nominais como a escala móvel. Assim se reduziriam\nos salários reais pelas forças de mercado, mantendo-se a inflação sob\ncontrole. Mas a fragilidade política do governo Sarney impedia a\nimplantação de uma política monetária de forte contenção e,\nprincipalmente, a eliminação da escala móvel. Sem as condições\nnecessárias para que o descongelamento se fizesse sem o retorno da\ninflação, esta tornou-se o mecanismo que forçou a queda dos salários\nreais ao nível em vigor antes do Plano Cruzado. O Plano Bresser pode ser\nvisto como uma tentativa frustrada de conciliar a inexorável redução dos\nsalários reais com a queda da inflação.\n\nO plano foi lançado em meados de junho sob condições muito adversas: sem\nreservas internacionais e em estado de moratória, não podia contar com a\nvalorização cambial para conter preços; a meteórica elevação recente da\ntaxa de inflação sinalizava que os preços relativos estavam muito\ndesalinhados, o que comprometia a eficácia de um novo plano de\ndesindexação; a população, já escaldada pelo fracasso do plano anterior,\ndiante de um eventual novo congelamento não hesitaria em acumular\nestoques preventivos; a implantação da Assembléia Constituinte, em que\nos constituintes eram os próprios parlamentares do Congresso regular,\nminava a capacidade do governo Sarney de obter apoio político para\nimplantar medidas econômicas austeras.\n\nEm seu plano, Bresser aliava componentes heterodoxos e ortodoxos. Entre\nos primeiros destacavam-se o congelamento de preços e salários por 90\ndias; e o estabelecimento de um fator de conversão de créditos aplicável\na obrigações e títulos emitidos antes do lançamento do plano com valores\nnominais prefixados. Além dessas medidas, substituiu-se a Escala Móvel\nde Salários por um mecanismo baseado na Unidade de Referência de Preços\n(URP) que definia a taxa de reajuste mensal dos salários, a vigorar após\ndecorrido o prazo de congelamento, como sendo a média geométrica da\ninflação observada nos três meses anteriores ao mês de reajuste.\n\nDo lado ortodoxo, no momento do lançamento do plano desvalorizou-se a\ntaxa de câmbio em 10,6% e reajustaram-se as tarifas públicas\n(eletricidade: 45%, telefone: 34%, aço: 32%, combustíveis: 13%). Estes\nreajustes elevaram a inflação de junho à inédita taxa de 26,1%, que foi\nexpurgada do cômputo da URP daquele mês. Além disso, manteve-se uma\npolítica monetária apertada no intuito de conter a formação de estoques\nespeculativos. O congelamento de preços adotado foi menos rígido do que\no do Plano Cruzado, como atesta a manutenção de desvalorizações da taxa\nde câmbio ao ritmo diário de 0,4%. A opção por um congelamento flexível\nera um sintoma de que Bresser, ao contrário dos criadores do Plano\nCruzado, não tinha a pretensão de eliminar a inflação, mas apenas de\ncriar uma trégua para que se implantassem gradualmente reformas\ndestinadas a permitir seu controle efetivo.\n\nApós a elevada inflação corretiva de junho, o mês de julho foi\npromissor: a taxa de inflação caiu para 3,1% e o balanço comercial\nalcançou superávit de 1,4 bilhão de dólares. Anunciou-se nesse mês o\nPlano de Controle Macroeconômico, cuja meta era elevar a poupança\npública de modo a criar condições para a retomada do crescimento\neconômico sem pressões inflacionárias. Mas em agosto, quando as\nprimeiras revisões de preços foram autorizadas, a inflação voltou a\nsubir para 6,4%. O descompasso entre a inflação em ascensão e os\nreajustes salariais definidos pela URV com base na inflação passada\ninferior à corrente passou a gerar forte queda dos salários reais,\nlevando o governo a ceder a pressões por antecipações de futuros\nreajustes salariais. A vulnerabilidade política do governo Sarney\npermitiu que, dentro do próprio governo, as categorias mais mobilizadas\nconseguissem significativas antecipações de reajustes salariais,\ncontribuindo para o fracasso da tentativa de controlar o déficit\npúblico.\n\nOs mecanismos de indexação como a URV, embutidos no próprio Plano\nBresser por concessão política, e a incapacidade do governo para\nimplantar a austeridade monetária e fiscal acabaram por deixar a cargo\nda inflação o papel de reduzir os salários reais ao nível compatível com\na eliminação do déficit comercial, a contenção do déficit público e a\nmanutenção do emprego. A inflação de dezembro atingiu 14%. Bresser,\nincapaz de implantar suas propostas na área fiscal, pediu demissão em 18\nde dezembro.\n\nRenato Fragelli Cardoso\n\n \n\nFONTES: MODIANO, E. *Ópera*; SIMONSEN, M. H. *Conjuntura*; SIMONSEN, M.\nH. *Inércia*.\n\n \n","ref":"FONTES: MODIANO, E. *Ópera*; SIMONSEN, M. H. *Conjuntura*; SIMONSEN, M.\nH. *Inércia*.\n\n \n","dic":"DHBB"}
