{"title":"PLANO COHEN","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PLANO COHEN**\n\n \n\nDocumento divulgado à nação em 30 de setembro de 1937, contendo supostas\n“instruções da Internacional Comunista (Komintern) para a ação de seus\nagentes no Brasil”, segundo comunicado oficial do governo. Na realidade,\ntratava-se de um plano simulado de ação comunista escrito como “hipótese\nde trabalho”, segundo seu verdadeiro autor, o capitão Olímpio Mourão\nFilho, chefe do serviço secreto da Ação Integralista Brasileira (AIB).\nCom base no Plano Cohen, o presidente Getúlio Vargas solicitou\nimediatamente ao Congresso autorização para decretar o estado de guerra\npelo prazo de 90 dias. A aprovação da medida abriu caminho para o golpe\ndo Estado Novo, desfechado em 10 de novembro de 1937. A fraude do Plano\nCohen só foi revelada após a extinção do Estado Novo, em 1945.\n\n \n\nAntecedentes: a divulgação do plano e sua repercussão\n\nDivulgado em plena campanha para a sucessão presidencial, o Plano Cohen\nrepresentou uma peça decisiva na trama para a implantação do Estado Novo\ne a continuação de Getúlio Vargas no poder. “O sentido dessa\nconspiração”, diz Hélio Silva, “era bem mais amplo do que uma simples\nreação ao extremismo de esquerda.” Desse ponto de vista, a “descoberta”\ndo Plano Cohen serviu para precipitar os acontecimentos e\ninstitucionalizar uma situação de exceção, já existente desde 1935. Foi\no instrumento utilizado por Vargas e os chefes militares para pressionar\nas forças políticas vacilantes e isolar a oposição liberal.\n\nA ameaça vinda da esquerda desaparecera desde o fracassado Levante\nComunista de novembro de 1935. Entretanto, como diz Bóris Fausto, “era\num importante trunfo especular com a ameaça contínua à segurança\ninterna”. Vargas governou com poderes praticamente ditatoriais após a\ninstauração do estado de guerra em março de 1936, conseguindo a\naprovação de uma série de medidas de exceção, como, por exemplo, a\ncriação do Tribunal de Segurança Nacional. Em junho de 1937, com a\ncampanha presidencial próxima, o governo deixou expirar o prazo de 90\ndias de vigência do estado de guerra sem solicitar ao Congresso sua\nrenovação, como vinha fazendo.\n\nA eleição presidencial deveria ser realizada em janeiro de 1938.\nApresentaram-se três candidatos: Armando de Sales Oliveira, pela União\nDemocrática Brasileira (UDB), agrupamento formado pelas diversas\noposições estaduais, José Américo de Almeida, candidato situacionista,\ninicialmente apoiado pelos governadores de todos os estados com a\nexceção de São Paulo e Rio Grande do Sul, e Plínio Salgado, chefe\nnacional da AIB. Vargas assumiu uma atitude de aparente neutralidade\ndiante dos candidatos, que muito contribuiu para o esvaziamento\nprogressivo da campanha de José Américo.\n\nEm junho, com a suspensão do estado de guerra, o ministro da Justiça\nordenou a libertação de prisioneiros políticos sem processo formado.\nEssa medida liberalizante provocou forte agitação anticomunista,\nconduzida nas ruas pelos integralistas. No início de agosto, Plínio\nSalgado denunciou a ameaça de golpe “comunista” e a infiltração de\n“agentes de Moscou” entre os que apoiavam as candidaturas de José\nAmérico e Armando Sales.\n\nEm setembro, Vargas acelerou os preparativos para o seu próprio golpe.\nEstabeleceu entendimentos preliminares com o governador mineiro Benedito\nValadares. Por intermédio de Francisco Campos, seu futuro ministro da\nJustiça, recebeu a adesão de Plínio Salgado. O chefe integralista teve\nentão a oportunidade de examinar o projeto da nova Constituição —\nelaborada por Campos — que seria outorgada através do golpe de Estado.\n\nOs chefes militares também estavam dispostos a acelerar o curso dos\nacontecimentos. Sem nenhuma explicação oficial, a homenagem às vítimas\nda rebelião comunista de novembro de 1935 foi antecipada para o dia 22\nde setembro. Organizaram-se romarias ao cemitério São João Batista, no\nRio de Janeiro. Getúlio compareceu à cerimônia acompanhado pelo ministro\nda Guerra, Eurico Dutra, pelo ministro da Marinha, Aristides Guilherme,\npor Francisco Campos e pelo general Newton Cavalcanti, notório\nintegralista. Em seu discurso, o presidente advertiu que as forças\narmadas estavam “alertas na defesa do regime”. O general Newton\nCavalcanti foi mais longe, denunciando a “onda vermelha” e seus “planos\nsangrentos”. Conclamou a todos a “desencadear uma guerra sem tréguas e\nde morte ao comunismo”, rematando seu apelo com uma exortação claramente\nanti-semita: “Não consentiremos nunca que o judeu moscovita faça deste\nBrasil invejável o mercado sórdido e infame de nosso caráter.”\n\nNesta altura dos acontecimentos, já circulavam nas altas esferas\nmilitares e governamentais cópias de um suposto plano comunista de\ntomada do poder, batizado de Plano Cohen. Plínio Salgado também soube na\nocasião da descoberta do plano, por informação de Francisco Campos.\n\nEm 27 de setembro, Dutra convocou uma reunião de generais no Ministério\nda Guerra para discutir, em caráter de urgência, medidas de combate à\npretensa ameaça comunista revelada pelo Plano Cohen. Dessa reunião\nlavrou-se uma ata assinada pelo ministro da Guerra e os demais\npresentes: os generais Pedro Aurélio de Góis Monteiro, chefe do\nEstado-Maior do Exército (EME), Almério de Moura, comandante da 1ª\nRegião Militar, José Antônio Coelho Neto, diretor da Aviação Militar,\nNewton Cavalcanti, comandante da 1ª Brigada de Infantaria da Vila\nMilitar e Filinto Müller, chefe de polícia do Distrito Federal. Todos\nmanifestaram plena convicção quanto à iminência de um novo golpe\ncomunista. “O crime de lesa-pátria praticado em novembro de 1935 está\nprestes a ser repetido, provavelmente com maior energia e mais segurança\nde êxito. Não é fantasia do governo; os documentos de origem comunista\nsão copiosos a preciosos”, afirmou Dutra aos presentes. “O golpe está\npreparado pelos comunistas, ostensivamente, com ordens expressas de\nHarry Berger e outros chefes extremistas”, declarou Góis Monteiro.\n“Contra ele é necessário desencadear o movimento militar que importará\nem um golpe de Estado”, afirmou em seguida o general Coelho Neto.\nNinguém colocou em dúvida a autenticidade do Plano Cohen. Em vez disso,\nfoi denunciada uma manobra de “elementos reacionários da Câmara dos\nDeputados”. Tais elementos, disse um dos generais, “conhecedores do\ndocumento fornecido pelo EME, chegam a atribuí-lo para tirar-lhe o valor\npela intriga (arma comunista) ao próprio general Góis Monteiro”. Os\ngenerais decidiram afinal redigir uma circular aos comandantes das\nregiões militares, declarando-se “dispostos a promover uma ação enérgica\njunto ao governo no sentido de contrapor medidas decisivas aos planos\ncomunistas” e ressalvando que não desejavam uma ditadura militar.\n\nNo dia 28, Dutra e o almirante Guilhem combinaram com Getúlio que lhe\nenviariam uma mensagem solicitando nova decretação do estado de guerra.\nNo mesmo dia, os jornais publicaram comunicado do chefe do EME\ndesmentindo rumores sobre seu envolvimento num “projetado golpe para a\nimplantação da ditadura militar no país”.\n\nEm 30 de setembro, a imprensa publicou comunicado do general Francisco\nJosé Pinto chefe do Gabinete Militar da Presidência da República,\nanunciando a descoberta do pretenso plano comunista. Por determinação do\ngeneral Pinto, o texto das “instruções do Komintern” foi divulgado\natravés do programa radiofônico oficial Hora do Brasil. No mesmo dia,\nalguns jornais publicaram o capítulo segundo das “instruções do\nKomintern”, fornecido pelo gabinete do ministro da Guerra.\n\nEm 1º de outubro, Vargas solicitou ao Congresso autorização para\ndecretar o estado de guerra pelo prazo de 90 dias em face dos motivos\nque o ministro da Justiça José Carlos de Macedo Soares apresentava em\nexposição anexa. Essa exposição era baseada na comunicação feita pelos\nministros militares, os quais se referiam ao Plano Cohen como tendo sido\ndesvendado pelo EME.\n\nNa tarde do mesmo dia, começaram os debates no Congresso para exame da\nmensagem presidencial. Na Câmara dos Deputados, a proposta foi combatida\npor alguns partidários de Armando Sales, entre os quais Otávio\nMangabeira, José Eduardo do Prado Kelly, João Café Filho e Aureliano\nLeite. Esses deputados pediram a apresentação em plenário do documento\noriginal divulgado pelo governo, assim como da exposição dos ministros\nmilitares que também não fora remetida ao Congresso. O líder da maioria,\nCarlos Luz, e outros deputados declararam que o documento não podia\nsofrer contestação porque tinha a autenticidade do selo oficial. O\ndeputado José Antônio de Figueiredo Rodrigues afirmou que se devia\nacreditar nas palavras dos ministros da Guerra e da Marinha, porque eles\ntinham de “responder perante os seus colegas de farda e perante a\nhistória”. João Neves da Fontoura sustentou o mesmo argumento: “Tendo a\ncerteza de que todos a una voce consideram que o Exército e a Armada, em\ntão importante unanimidade, não seriam capazes de vir reclamar da Câmara\nFederal estas graves medidas para sufocar esta ou aquela candidatura à\npresidência da República.” Em conseqüência, concluía João Neves, “não\nentramos na análise das circunstâncias de fato que rodeiam a grave\ndenúncia e abrimos sem nenhum favor, à Armada e ao Exército do Brasil,\numa carta de confiança entregando-lhe a sorte nossa e dos nossos\nconcidadãos”. Em seu pronunciamento, o líder da bancada do Partido\nConstitucionalista, Valdemar Ferreira, declarou que as supostas\ninstruções do Komintern “eram de sobejo conhecidas, no Rio de Janeiro,\nhá mais de três ou quatro meses: teriam sido apreendidas pela polícia do\npartido integralista e encaminhadas por um oficial integralista que\nserve no Estado-Maior do Exército, às altas autoridades do país”.\nDenunciou também a ameaça de ditadura militar: “Hoje é estado de guerra.\nSe o não votarmos será a dissolução da Câmara. Mas dissolvida ela será.”\n\nPosto em votação o estado de guerra, toda a UDB votou contra, com\nexceção de Adalberto Correia. O projeto foi aprovado por 138 votos\ncontra 58 e ratificado no Senado por 23 votos contra cinco. Com a\ndecretação do estado de guerra, em 2 de outubro, o governo Vargas\ndesencadeou nova campanha anticomunista, apoiada por líderes da Igreja,\nestudantes e intelectuais conservadores, alarmados com a suposta ameaça\ndo Plano Cohen. Os principais alvos dessa campanha foram os governadores\nJosé Antônio Flores da Cunha (Rio Grande do Sul), Carlos de Lima\nCavalcanti (Pernambuco) e Juraci Magalhães (Bahia), sabidamente\ncontrários ao golpe. Desfechado em 10 de novembro de 1937, o golpe não\nencontrou praticamente nenhuma resistência. Apoiado pelas forças\narmadas, Vargas dissolveu o Congresso e promulgou a Constituição do novo\nregime, conhecido como Estado Novo.\n\n \n\nO documento\n\nO documento divulgado pelo governo continha apenas o segundo capítulo do\nPlano Cohen, como indicava o próprio texto. O primeiro capítulo nunca\nfoi revelado, “nem o poderia ser”, diz Hélio Silva, “porque seu\npreâmbulo esclarecia que se tratava de um texto para debate e não de um\nverdadeiro plano organizado pelo Komintern”.\n\nO documento traçava as diretrizes de uma insurreição numa grande cidade\nque poderia ser a capital federal, na época sediada no Rio de Janeiro. O\ntexto era dividido em seis itens, começando no 14º por uma avaliação do\nLevante Comunista de novembro de 1935. Enunciava uma nova estratégia\npara o movimento revolucionário, capaz de “criar o clima político\nnecessário e suficiente para o pronunciamento militar”. Nesse sentido,\ndiz o texto, “o movimento de quartéis e tropas será o coroamento do\nmovimento de massas”. Para evitar “a balbúrdia, assassinatos sem plano\nde espécie alguma”, que teriam ocorrido em 1935, a violência deveria ser\n“planificada” e “especialmente no que se refere às forças armadas...\ndescer ao detalhe mínimo: cada oficial suspeito à revolução deverá ter\num homem encarregado de sua eliminação, eliminação esta que será feita\nsob pena de morte do encarregado na hora aprazada”.\n\nO item 15 pretendia explicar os modos de “agitação das massas” e de\n“trabalho contra o integralismo” junto às forças armadas e ao clero.\nRecomendava, por exemplo, que a liderança das “campanhas proletárias e\nestudantis” deveria ser “dada ou insuflada aos nossos simpatizantes\nnão-suspeitados e aos indivíduos fáceis de serem explorados pela sua\nardência e pela sua ignorância”.\n\nO item denominado “Diretrizes para a ação prática” estabelecia as\n“regras do trabalho de agitação das massas. Apresentava o esboço de um\nplano de “trabalho específico a ser desenvolvido junto às classes\ntrabalhadoras”, dividido em três etapas, que culminaria com uma “parede\nviolenta e tecnicamente preparada”. Segundo o texto, os comunistas\nconduziriam o operariado a “fazer petições coletivas e por escrito por\naumento de salários aos patrões”, como primeiro passo para “criar na\nmassa proletária brasileira os reflexos da solidariedade e disciplina e\ndespertar nas mesmas a combatividade que lhes falta”. Após esgotar esse\nrecurso, seriam organizadas “marchas coletivas de todo o operariado, que\nirá aos patrões em atitude absolutamente pacífica”. O passo final seria\na greve geral, cuja preparação era descrita esquematicamente.\n\nDeflagrada a greve geral, um “comitê de incêndios” deveria entrar em\nação. A organização desse comitê aparecia com grande destaque no texto.\nParalelamente à greve e ao incêndio de prédios públicos, ocorreriam\nmanifestações populares no centro da cidade e nos bairros elegantes e\nplutocratas. A descrição dessas manifestações era assombrosa : “as\nmassas deverão ser conduzidas aos saques e às depredações, nada poupando\npara aumentar cada vez mais a sua excitação, que deve ser mesmo\nconduzida a um sentido nitidamente sexual, a fim de atraí-las com\nfacilidade.”\n\nSimultaneamente à deflagração da greve seria iniciada a “ação militar”\nem edifícios e quartéis, de acordo com um esquema traçado no item 17 do\ndocumento. O plano designava ainda as autoridades civis que deveriam ser\ntomadas como reféns e fuziladas em caso de fracasso parcial do\nmovimento.\n\nO último item determinava aos “comitês centrais” que submetessem seus\nplanos ao schert até o dia 28 de outubro de 1937. Os planos provindos\ndos estados deveriam ser entregues pessoalmente a “Bangu” e “Barreto”.\nFinalmente, à guisa de assinatura, o nome “Cohen”.\n\nExiste pelo menos um caso conhecido de documento análogo ao Plano Cohen,\nsupostamente apreendido pelo governo. Em 26 de junho de 1935, o jornal O\nGlobo revelou a descoberta de um plano “vindo especialmente da Rússia”\npara a deflagração de uma revolução no país. O documento, reproduzido\nparcialmente pelo jornal, apresentava mais uma coincidência com o Plano\nCohen.\n\n \n\nA revelação da fraude\n\nEm março de 1945, quando a dissolução do Estado Novo já parecia\ninevitável, o general Góis Monteiro denunciou a falsidade do Plano\nCohen, isentando-se de qualquer responsabilidade no episódio. Em\nentrevista publicada pelo Jornal do Comércio no dia 16 de março, o\ngeneral afirmou que o plano não fora apreendido, mas entregue ao EME,\nsendo divulgado sem o seu consentimento, quando estariam em marcha\ninvestigações sobre a autenticidade do documento. Em outra entrevista\npublicada em 12 de abril pelo jornal O Globo, Góis Monteiro declarou que\no documento “evidentemente apócrifo” aparecera no EME trazido por um\noficial integralista.\n\nNo livro O general Góis depõe, publicado em 1955, o antigo chefe do EME\ncompletou sua versão, apontando o então coronel Olímpio Mourão Filho\ncomo autor do documento. Oficial lotado no EME em 1937, Mourão teria\nsido surpreendido por um colega de seção, o então major Aguinaldo Caiado\nde Castro, quando datilografava cópias do Plano Cohen em dependências do\nMinistério da Guerra. De acordo com a versão de Góis, o capitão Mourão\nFilho declarou então ao seu colega que “aquilo era parte final de um\nplano elaborado pelos comunistas para uma próxima subversão da ordem”.\nMourão teria pedido sigilo, mas, segundo Góis, “o sr. Caiado de Castro\nnão se conformou e, por intermédio do general [Álvaro Guilherme]\nMariante, fui sabedor do ocorrido”. Em seguida, afirma Góis, “chamei\nimediatamente o capitão Olímpio Mourão à minha presença e este confirmou\ncom minúcias tudo quanto já dissera, entregando-me uma das cópias do\nreferido documento, que estava em poder dos integralistas”. Segundo sua\nversão, Góis Monteiro enviou uma cópia do Plano Cohen — que ele\nconsiderava “inteiramente falso” ao chefe de polícia Filinto Müller para\nsindicância sigilosa e, por sugestão de Dutra, outra ao general\nFrancisco Pinto, para ser encaminhada ao presidente Vargas. Prosseguindo\na narrativa, Góis Monteiro afirma que ficou “desapontadíssimo” quando o\npresidente enviou mensagem ao Congresso solicitando a decretação do\nestado de guerra. Segundo Góis, a fraude do Plano Cohen só ficou\ncomprovada um ano mais tarde, quando foi procurado por Mourão Filho, que\nteria então “confessado a origem do documento, isto é, a autoria,\npedindo-me ainda a minha proteção, pois receava sofrer um atentado por\nhaver feito essa confissão”. Em 29 de dezembro de 1955, o então senador\nCaiado de Castro confirmou sua participação no episódio, endossando a\nversão do general Góis.\n\nAinda em 1955, Mourão Filho****requereu ao ministro da Guerra, general\nHenrique Teixeira Lott, a oportunidade de apresentar-se perante um\nConselho de Justificação, a fim de contestar as acusações de Góis\nMonteiro e Caiado de Castro. Esse conselho, também chamado de Tribunal\nde Honra, é a instituição do Exército brasileiro que resolve pendências\npessoais entre seus oficiais. O conselho solicitado por Mourão Filho foi\nformado em 1956 pelo general Danton Garrastazu Teixeira e os coronéis\nHugo Silva e João Batista Gonçalves.\n\nMourão Filho apresentou a defesa por escrito, explicando seu\nenvolvimento na história do Plano Cohen. Ele reconheceu a autoria do\ndocumento, afirmando tê-lo escrito no final de agosto de 1937 na\ncondição de chefe do serviço secreto da AIB. Nessa ocasião, segundo seu\nrelato, recebeu ordens de Plínio Salgado para elaborar “novas\ndiretrizes” de combate ao comunismo. Plínio achava que a movimentação em\ntorno de sua candidatura afastava os integralistas de sua verdadeira\nluta, que era a de deter o avanço comunista. Julgou por isso necessário\nutilizar-se dos boletins de informação — redigidos por Mourão e outros,\nintegralistas — para redespertar os integrantes da organização para sua\nluta central.\n\nMourão incumbiu-se da organização do Boletim de Informações  nº 4,\ndividindo o trabalho em dois capítulos. No primeiro, fez “uma série de\nrecomendações sobre o funcionamento do serviço secreto e modificações\nque eu desejava introduzir na estrutura”. Resolveu compor o segundo\ncapítulo em forma de plano de ação, a fim de dar mais realismo ao\nassunto. Essa parte, segundo Mourão, “deveria conter o rol de\ninformações que serviriam de base para o planejamento da\ncontrapreparação”. O texto composto por Mourão foi inspirado num artigo\nde uma publicação francesa, Revue des Deux Mondes, na qual o autor\ndescrevia o processo da efêmera tomada do poder pelos comunistas\nliderados por Bela Kun na Hungria, logo após o término da Primeira\nGuerra Mundial.\n\nSegundo o depoimento de Mourão, o trabalho foi realizado na sede da AIB\ne vários datilógrafos se ocuparam de sua preparação. Terminado o\nrascunho datilografado, ele escreveu “por brincadeira” o nome de Bela\nKun no fim do segundo capítulo. Em seguida, lembrando que um dos líderes\nintegralistas chamava Bela Kun de Bela Cohen, riscou o sobrenome Kun e\nescreveu adiante Cohen. O datilógrafo, não entendendo a emenda,\nconservou apenas o nome Cohen. O referido dirigente integralista era\nGustavo Barroso, notório anti-semita, segundo entrevista de Mourão à\nrevista Manchete de 11 de novembro de 1958.\n\nSubmetido à apreciação de Plínio Salgado entre os dias 28 e 29 de\nagosto, o chefe nacional integralista desaprovou o texto, julgando-o\ndemasiado fantasioso. Mourão guardou a cópia e, mais tarde, em conversa\ncom o general Álvaro Mariante, seu padrinho de casamento e então\nministro do Supremo Tribunal Federal, resolveu mostrar-lhe o segundo\ncapítulo do trabalho. Mariante, após a leitura, sugeriu-lhe que o\nlevasse ao general Góis Monteiro, a quem era estreitamente ligado.\nMourão afirma em sua defesa que recusou a sugestão, alegando que Góis\nnão tinha qualquer ligação com os integralistas para quem o documento\nhavia sido produzido. O general Mariante, no entanto, ficou com a cópia\ndo documento, devolvendo-a dias depois por solicitação de Mourão.\n\nConforme a narrativa de Mourão, em meados de setembro Plínio Salgado\nrelatou seus entendimentos com Francisco Campos sobre a colaboração dos\nintegralistas no golpe de Estado preparado pelo governo. Ele soube então\nque o governo estava de posse de um plano comunista de tomada do poder.\nPreocupado com o destino dado à matéria vetada do boletim, Mourão\nresolveu distribuir o segundo capítulo “a fim de desmoralizá-lo... entre\nalguns oficiais e certos civis”. No dia 29 de setembro, segundo o\nrelato, Mourão foi informado pelo major Aguinaldo Caiado de Castro da\nexistência do plano comunista, que fora liberado ao conhecimento dos\noficiais. Reconhecendo o documento, ele procurou o general Mariante, que\nnegou tivesse emprestado o plano a Góis Monteiro. Dirigiu-se então ao\ngabinete de Góis que, segundo Mourão, ordenou-lhe que se mantivesse\ncalado. Em sua narrativa, Mourão aventou a hipótese de que seu texto\nsofreu algumas alterações ao ser transmutado em plano comunista.\n\nConsiderando cumprido seu dever, Mourão afirma que se resignou a um\nsilêncio forçado durante 18 anos. Quanto a Plínio Salgado, embora\ntivesse reconhecido o documento de Mourão, não desmentiu a notícia\ndivulgada pelo EME, sob a alegação de que não poderia desmoralizar a\núnica força capaz de combater o comunismo, ou seja, o próprio Exército.\n\nA conclusão do inquérito militar realizado em 1956 considerou\njustificado o coronel Mourão Filho, mandando arquivar o processo.\n\nA defesa apresentada por Mourão Filho ao conselho em 1956 foi publicada\nintegralmente em 1980 na obra A ameaça vermelha: o Plano Cohen, de Hélio\nSilva.\n\nPaulo Brandi\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; BASBAUM, L. História; CARONE, E. República\nnova; COUTINHO, L. General; Encic. Mirador; FAUSTO, B. Pequenos; MENDES\nJÚNIOR, A. Brasil; RODRIGUES, J. Teoria; SALGADO, P. Integralismo;\nSILVA, H. Ameaça; SILVA, H. 1937.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; BASBAUM, L. História; CARONE, E. República\nnova; COUTINHO, L. General; Encic. Mirador; FAUSTO, B. Pequenos; MENDES\nJÚNIOR, A. Brasil; RODRIGUES, J. Teoria; SALGADO, P. Integralismo;\nSILVA, H. Ameaça; SILVA, H. 1937.\n\n \n","dic":"DHBB"}
