{"title":"PLANO DO CARVÃO NACIONAL","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PLANO DO CARVÃO NACIONAL**\n\n \n\nPlano aprovado pela Lei nº 1.886, de 11 de junho de 1953. Seu objetivo\nbásico era “conjugar atividades de produção, beneficiamento, transporte\ne distribuição do carvão nacional a fim de ampliar sua produção, regular\nseu fornecimento, reduzir-lhe os preços e melhor aproveitá-lo como\ncombustível e matéria-prima”.\n\n \n\nAntecedentes\n\nAs medidas governamentais relativas ao carvão tiveram início no século\nXIX, como o demonstra a Lei nº 275, de 4 de julho de 1895, pela qual foi\nisento do imposto de importação todo equipamento destinado às empresas\nque se propunham à exploração do carvão-de-pedra.\n\nNo entanto, foi somente na década de 1940 que se fixaram diretrizes mais\namplas para o aproveitamento do carvão nacional. O Decreto-Lei nº 2.667,\nde 3 de outubro de 1940, além de medidas fiscais e estímulos\nfinanceiros, previa a ação governamental visando “auxiliar, pela forma\nque julgar conveniente, as empresas nacionais de mineração de carvão,\npara o fim exclusivo de melhorar a qualidade de seu produto e diminuir\nseu custo de produção”. A aprovação desse decreto coincidiu com a\ncriação do Conselho Nacional de Minas e Metalurgia, que se incumbiu de\nrealizar os estudos de planejamento necessários à coordenação do setor\ncarbonífero.\n\nUm pouco mais tarde, o Decreto-Lei nº 4.613, de 25 de agosto de 1942,\nestabeleceu como emergência de guerra o monopólio do mercado de carvão\npara o Executivo Federal. O Decreto-Lei nº 6.771, de 7 de agosto de\n1944, atribuiu por sua vez à Coordenação da Mobilização Econômica o\nmonopólio da distribuição do carvão nacional.\n\nEntre as providências tomadas nesse período, destacaram-se o\naparelhamento dos portos de embarque e desembarque de carvão, a\nregularização e a remodelação das estradas de ferro ligadas às zonas\ncarboníferas e a organização de uma frota adequada ao transporte do\ncarvão. A noção de que o carvão deveria ser consumido localmente para\nser aproveitado de forma mais produtiva levaria ainda algum tempo para\nse afirmar.\n\nA partir do governo Dutra (1946-1951), a ação governamental em benefício\ndo carvão mineral assumiu maiores proporções. A Lei nº 1.102, de 18 de\nmaio de 1950, que aprovou o Plano Salte, criou uma verba de 20 milhões\nde dólares para o carvão nacional.\n\nFinalmente, coroando as medidas referentes ao carvão-de-pedra, em 1953\nfoi aprovado o Plano do Carvão Nacional, na qualidade de plano\nqüinqüenal.\n\n \n\nO Plano\n\nA elaboração e a aprovação do Plano do Carvão Nacional ocorreu num\nperíodo marcado pela demanda crescente desse combustível sólido,\nprovocada pela expansão industrial. Funcionando havia cerca de dez anos,\na Companhia Siderúrgica Nacional apresentava uma demanda adicional de\ncarvão-de-pedra do tipo metalúrgico. O início da eletrificação das\nferrovias em escala apreciável estimulava também o uso do carvão para a\nprodução de energia termelétrica.\n\nAssim, reconhecendo pela primeira vez a importância do mercado local,\nsobretudo para o consumo do carvão de má qualidade, o parágrafo único do\nartigo 1º da Lei nº 1.886 afirmava que “o Plano do Carvão Nacional será\ncompletado, entre outras medidas, por outro, de construção e equipamento\nde usinas termelétricas utilizando o carvão nacional nos estados onde se\nsituam as jazidas desse combustível, e também junto às regiões de grande\ndensidade de uso de energia elétrica, com o duplo objetivo de\npossibilitar o melhor aproveitamento das fontes de energia hidráulica e\nde atender à eletrificação das vias férreas nacionais”. O artigo 13 da\nmesma lei autorizava o Executivo a conceder até o total de 50 milhões de\ncruzeiros antigos para a instalação de centrais termelétricas destinadas\nao aproveitamento do carvão do tipo não-exportável, antieconômico ou\nresidual.\n\nA Lei nº 1.886 criou ainda, em seu artigo 4º, a Comissão Executiva do\nPlano do Carvão Nacional (Cepcan), com a finalidade de promover a\nelaboração e a execução dos projetos integrantes do plano. Esse órgão\npassou a atuar efetivamente em 16 de agosto de 1954, de acordo com a\nPortaria nº 759, do ministro da Viação e Obras Públicas.\n\nDiretamente subordinada à Presidência da República, a Cepcan era\nintegrada por uma diretoria e um conselho consultivo em que eram\nrepresentadas, entre outras, as seguintes entidades: o Conselho Nacional\nde Minas e Metalurgia, a Estrada de Ferro Central do Brasil, a Companhia\nSiderúrgica Nacional e o Sindicato Nacional da Indústria de Extração do\nCarvão.\n\nA principal linha de atuação da Cepcan ligou-se ao controle da\ndistribuição e à fixação dos preços do carvão.\n\n \n\nO setor carbonífero\n\nEm 1957, foram constituídas as duas primeiras usinas termelétricas do\ngoverno situadas junto a jazidas. A primeira, criada pela Lei nº 3.119,\nde 31 de março, foi a Sociedade Termelétrica de Capivari (Sotelca), em\nSanta Catarina, e a segunda, criada pela Lei nº 3.226, de 27 de julho,\nfoi a Usina Termelétrica de Figueira S.A. (Utelfa), no Paraná.\n\nA primeira modificação do Plano do Carvão Nacional ocorreu com a Lei nº\n3.353, de 20 de dezembro de 1957. Além de prorrogar a vigência do plano\naté 1960, a lei revigorou um crédito de dez milhões de dólares,\ndeterminou o aparelhamento do porto de Angra dos Reis e corroborou as\nduas leis promulgadas anteriormente no mesmo ano.\n\nUma nova revisão do Plano foi feita pela Lei nº 3.860, de 24 de dezembro\nde 1960, que aprovou o Plano de Coordenação das Atividades Relacionadas\ncom o Carvão Nacional. Esse novo plano — na verdade, o terceiro no setor\n— teve sua vigência estendida até 31 de dezembro de 1970 e passou a ser\ngerido pela Comissão do Plano do Carvão Nacional (Cpcan), que substituiu\na Cepcan.\n\nO Plano de 1960 adquiriu personalidade jurídica e passou a movimentar\nfundos próprios, equivalentes a 1,5% do orçamento anual da União. Seu\nprimeiro objetivo era o “fomento, o projeto, a construção, a operação ou\na ampliação de usinas termelétricas que utilizassem o carvão nacional e\nde linhas de transmissão com suas subestações transformadoras destinadas\na distribuir a corrente elétrica gerada nas termelétricas, através de\nfinanciamento ou participação”.\n\nVera Calicchio\n\n \n\n \n\nFONTES: CORTÉS, C. Homens; COSTA, J. Planejamento; PAIVA, G. História;\nSILVA, E. Problema.\n\n \n","ref":"FONTES: CORTÉS, C. Homens; COSTA, J. Planejamento; PAIVA, G. História;\nSILVA, E. Problema.\n\n \n","dic":"DHBB"}
