{"title":"PLANO REAL","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**PLANO REAL**\n\nDuas características básicas podem ser identificadas no Plano Real\ndentro da seqüência de tentativas de estabilização da economia\nbrasileira, depois da crise da dívida externa do início da década de\n1980. Uma característica foi a intenção deliberada de fugir aos\nmovimentos bruscos e do elemento surpresa que fizeram a glória e o\nfracasso de seus antecessores, e que atingiram o paroxismo no Plano\nCollor. A segunda característica foi a insistência da equipe no governo\nem anunciar o plano como uma estratégia multifásica de estabilização, da\nqual a reforma monetária seria apenas um momento, e não necessariamente\no mais importante. Essas duas características tinham o objetivo de\ndesarmar os espíritos dos agentes econômicos, que tinham se habituado a\nassociar programas de estabilização a perdas súbitas de direitos.\n\nO comportamento defensivo contra os choques antiinflacionários\nexacerbava conflitos e acelerava a inflação ao gerar corrida contra a\nmoeda, aumentando, a cada tentativa, os custos dos programas de choque e\ndiminuindo as chances de sucesso em programas baseados em desindexação.\nA concepção de uma seqüência de etapas permitiria certa flexibilidade\npara a correção dos erros inevitáveis dos programas de choque, mas, ao\nmesmo tempo, se tornaria compatível com a construção de uma imagem de\nserenidade na reinstitucionalização da política econômica, que seria\nútil para minimizar os custos da estabilização em termos de perdas\nbruscas de crescimento econômico e de desemprego.\n\nA abordagem fiscal\n\nA primeira etapa foi a construção de algum espaço para a política\nfiscal. Diante do irrealismo óbvio que seria tentar fazer uma reforma\nfiscal de profundidade sem conhecer as necessidades de financiamento do\ngoverno por detrás do véu da inflação elevada, optou-se por obter um\nmínimo de desvinculação entre despesas e receitas orçamentárias a partir\nda criação do chamado Fundo Social de Emergência (FSE).\n\nA segunda foi anunciar uma seqüência de reformas que envolveria a\nPrevidência Social, e os componentes administrativo e patrimonial, com a\nfinalidade de construir um horizonte plurianual no qual fosse possível\nse obter uma redução consistente das necessidades de financiamento\ninflacionário do governo.\n\nA terceira foi a introdução de uma moeda de conta indexada capaz de,\natravés de um mecanismo de operacionalidade simples, permitir uma\nrecuperação mínima da percepção de preços relativos.\n\nO processo político\n\nA posse de Fernando Henrique Cardoso, como ministro da Fazenda, criou um\nelemento de serenidade em meio ao pânico dos investidores. A competência\ntécnica da equipe que se juntou ao governo, além, naturalmente, das\nqualidades de político do novo titular da Fazenda, ajudou a afastar as\nperspectivas de um novo choque econômico. Só assim pode-se entender\ncomo, depois de seis meses de estudos e negociações sobre a proposta\norçamentária para 1994, e nove meses depois da posse, o anúncio da etapa\nde transição com um indexador oficial que servisse de unidade de conta,\na chamada Unidade Real de Valor (URV) logrou ser mais um elemento de\ntranqüilidade. Seria feita uma ponte entre a moeda moribunda e uma outra\nmoeda que se pretendia estável e forte. Esta foi vista como uma boa\nsolução para a angústia dos que temiam por mais um congelamento\ndemagógico e pernicioso, porém estava longe de ser um programa de\nestabilização.\n\nA comissão especial do Congresso que examinou o programa demonstrou boa\ndisposição para negociar com a equipe econômica, mas na realidade nada\nfoi obtido até o fim do período de revisão constitucional, exceto o FSE,\nartifício para tornar manejável a execução orçamentária. Com pouco apoio\ndo lado da reestruturação fiscal, o programa de estabilização entraria\nno ano das eleições gerais em uma trajetória precária de sustentação.\n\nA economia em 1993\n\nPor outro lado, as vendas de Natal confirmaram os prognósticos mais\notimistas, que apontavam para um nível de atividade mais elevado ao\nfinal de 1993. O ano fechou com um crescimento industrial de mais de 8%\ne um PIB com crescimento da ordem de 5%, deixando tranqüilo o presidente\nItamar Franco, que passou a ter mais razões para acreditar em sua\nequipe. Sem recessão, com reservas abundantes e um saldo cambial em\ndezembro da ordem de três bilhões de dólares, havia segurança para o\nanúncio dos primeiros passos do novo programa de estabilização.\n\nA URV\n\nO anúncio da URV, cujo valor foi estabelecido em lei como igual ao do\ndólar comercial (de forma a facilitar as conversões contratuais ao\ndólar, em vez de se utilizar uma indexação diária dos pagamentos\ndefasados), como instrumento de uma reforma monetária gradual foi, sem\ndúvida, a grande inovação do programa de transição. Ao fim da primavera\nde 1993, analistas econômicos e a imprensa especulavam sobre as medidas\ndrásticas que seriam inevitavelmente tomadas, em decorrência da\naceleração de mais de dez pontos percentuais na inflação mensal entre\nmaio e dezembro. Reforma monetária, confiscos, congelamentos e\n*tablitas* voltaram à ordem do dia. A equipe econômica lançou e deixou\nvazar a idéia de que poderia ser feita uma reforma monetária com\nindexação pelo dólar, sem que houvesse necessidade de choque, nem de\ndolarização da economia. Bastaria que houvesse um mínimo de consenso de\nque as condições institucionais para um ajuste fiscal duradouro seriam\nviáveis e que elas estariam dadas****antes de que fossem tomadas medidas\npara que fosse eliminada a inércia inflacionária.\n\nA regra de conversão salarial, contida na Medida Provisória nº 434, que\ninstituiu o programa, foi a melhor defesa dos salários jamais proposta\npara funcionar no período de transição para a reforma monetária. Isso\naconteceu, apesar de ela pôr em risco uma reindexação salarial no novo\níndice oficial, que implicava a conversão, na nova moeda de conta, da\nmédia dos quatro últimos salários percebidos, calculados pela taxa de\ncâmbio na data do recebimento pelo trabalhador. Uma greve que ameaçava\nparalisar o país foi adiada e a tentativa de acionar uma oposição\narticulada por parte de alguns sindicalistas não rendeu bons resultados.\n\nDepois do primeiro susto, a população passou a temer os efeitos da\ninflação em URV, que ocorreria apenas na medida em que houvesse atraso\nna correção do câmbio, em presença de aceleração dos preços em cruzeiros\nreais. Medida pela experiência passada, o atraso era muito pequeno nos\n12 meses anteriores, pois o governo procurava ajustar a taxa de câmbio\nem paralelo à aceleração da inflação, desde a posse do presidente Itamar\nFranco.\n\nSabia-se que a guerra por um ajuste fiscal para tornar o governo menos\ndependente da inflação exigiria pelo menos três batalhas: a do orçamento\nequilibrado, a de flexibilização da execução orçamentária e a das\nreformas do Estado (Previdência Social, monopólios públicos e\nequacionamento dos demais passivos pendentes da União). As duas\nprimeiras tinham grande chance de bom êxito. A última, que permitiria\nque o surto de crescimento pós-estabilização fosse imediatamente\nconvertido em uma nova etapa de crescimento acelerado, teria mesmo que\nficar para o mandato presidencial seguinte. Mas o governo perdeu as três\nbatalhas, frustrando as esperanças de uma arregimentação de última hora,\nque seria feita pelo senador Fernando Henrique Cardoso, que havia\ndeixado o ministério para assumir a candidatura presidencial.\n\nAs medidas tomadas entre março e junho de 1994 destinavam-se a permitir\numa transição suave entre o regime de megainflação e o regime de baixa\ninflação. No regime de megainflação (uma espécie de hiperinflação\nreprimida na qual a economia funciona quase normalmente), a chave para\num funcionamento quase normal dos negócios é uma atenção crescente para\na diferença entre o preço de****anúncio e o preço de liquidação das\ntransações. O primeiro é o que está no cardápio dos restaurantes, nas\nlistas dos revendedores e no salário que o trabalhador espera receber no\nfim do mês, que é impregnado por inflação esperada. O segundo é quanto o\nfreguês paga depois de verificar o desconto, o prazo para o cheque\npré-datado, ou o que o trabalhador descobre, no mês seguinte, ao\nverificar quanto seu trabalho efetivamente compra. Com baixa inflação,\nalgumas dessas regras e práticas geradas para a convivência com uma\ninflação elevada são irrelevantes (como a de dar descontos para compras\nà vista ou no cartão de crédito e proteger em fundos de curtíssimo\nprazo, os chamados FAFs, os saldos monetários utilizados para\ntransação). Outras práticas são simplesmente incompatíveis com a baixa\ninflação, como a de um varejista vender por um preço à vista menor do\nque o preço que paga ao atacadista, que era possível, simplesmente, pela\ndiferença de****prazos de liquidação entre as duas operações.\n\nO regime da URV pretendia justamente permitir que tal transição\nocorresse tanto quanto possível por renegociações voluntárias de (novos)\npreços de liquidação entre as partes. Preços que fossem compatíveis com\na baixa inflação sem a necessidade do efeito de coordenação que era\natribuído ao congelamento de preços pós-reforma. Foi, desta forma,\nsimulada a dolarização dos preços e contratos sem prender o governo em\num regime de taxa de câmbio nominal fixa. Na transição para a inflação\nbaixa, manteve-se constante, em termos reais,****a taxa de câmbio, coisa\nque o governo já demonstrara capacidade de fazer desde o final de 1991.\n\nO grande feito dessa opção foi viabilizar a transição para a reforma\nmonetária sem controlar preços e com uma interferência mínima nos\ncontratos privados, características que marcaram o fracasso dos\nprogramas anteriores.\n\nA reforma monetária\n\nA reforma monetária foi decretada pela circulação da nova moeda, o real,\nlançado com o valor equivalente a uma URV, ou seja 2.750 cruzeiros\nreais, que era o valor da taxa de câmbio à época do seu lançamento.\n\nAs medidas tomadas em 1º de julho de 1994 para a concretização da\nreforma monetária foram bem recebidas pelos analistas. Primeiro, pelo\nfato de o governo brasileiro poder fazer, logo de saída, uma tripla\nancoragem da nova moeda, o real, o que não havia sido possível, por\nexemplo, ao governo argentino em 1991. O câmbio fixo, dada uma posição\nde reservas quase oito vezes maior da que dispunham os argentinos, era\nna realidade um teto, pois os agentes logo perceberam que seriam caras\nas apostas contra o programa através da busca por moeda estrangeira. O\ncontrole do déficit fiscal foi viabilizado durante quase dois anos pelo\nFSE. Além disso, o artigo 48 da medida provisória, que criou a nova\nmoeda, virtualmente impediu o uso político das despesas do Tesouro,\ncongelando por 90 dias os gastos públicos, proibindo a abertura de\ncréditos especiais no Orçamento, bloqueando os financiamentos e avais do\nTesouro e impossibilitando novas operações de crédito interno ou\nexterno, exceto os de rolagem de dívida e de capital de giro.\n\nEstabeleceu-se, pela primeira vez desde a criação do Banco Central, uma\nintenção clara de limitar as emissões da nova moeda, uma vez\nremonetizada a economia. Este objetivo visava claramente a apoiar a\nresistência do Ministério da Fazenda contra as investidas de caráter\npolítico para gastos parafiscais, que costumam ser freqüentes em ano\neleitoral.\n\nAs três âncoras\n\nOs fundamentos do esforço de estabilização da moeda em 1994 basearam-se\nem uma tripla amarração: o teto para o câmbio permitiu a desindexação, o\ncontrole do déficit a curto prazo melhorava as perspectivas fiscais e a\nadoção de uma política monetária ativa foi anunciada. Foram justificadas\nas expectativas de que o Real sobreviveria com folga às eleições, e que\no novo governo****poderia completar as tarefas da estabilização,\ndesfrutando da oportunidade de administrar uma economia com baixa\ninflação.\n\nEm que se baseava a expectativa de que a inflação não retornaria, a\nmenos que o novo governo contribuísse para isso? O teto para a taxa de\ncâmbio estava apoiado numa forte posição de reservas internacionais. A\ndesindexação do câmbio fixo destinava-se a apagar a memória da indexação\nde curto prazo, e viabilizava uma perspectiva de estabilidade para os\nsalários e para os custos em geral, que haviam sido atrelados à URV.\nIsso neutralizou grande parte das pressões inflacionárias do lado da\noferta. Como existia capacidade ociosa na indústria, boa safra colhida e\ncapacidade para importar, houve condições para a economia agüentar\nalguma inevitável expansão da demanda por bens e serviços, que seria\nresultante da redução do imposto inflacionário.\n\nO equilíbrio macroeconômico requeria que a tendência à elevação da\ndemanda por parte do setor privado fosse acompanhada por um controle da\ndemanda de bens e serviços por parte do setor público, para evitar-se\nque a expansão do gasto público gerasse espirais de euforia temporária.\nFoi feito, assim, um esforço para aumentar o controle do déficit fiscal,\napesar do fracasso da revisão constitucional em torná-lo permanente.\n\nFinalmente, o governo mostrou clara intenção de limitar as emissões da\nnova moeda, uma vez remonetizada a economia. Fixou limites à expansão da\nbase monetária que implicaram uma monetização nos primeiros três meses\ncerca de 15% inferior ao que ocorreu no Plano Cruzado. Houve,\nentretanto, duas grandes diferenças: em primeiro lugar, um depósito\ncompulsório de 100% sobre os depósitos à vista foi instituído para\nbloquear a oferta de crédito, colocando sob controle do Banco Central a\ndecisão de expandir os empréstimos bancários ao setor privado, sem\ncontingenciamentos, tetos ou restrições artificiais.\n\nComentários finais\n\nO terceiro aniversário do Real representou a vitória da tranqüilidade\nsobre o tumulto, assim como o segundo marcou a vitória da coerência\ndiante das pressões para mudar a política, enquanto o primeiro pôde ser\ncelebrado essencialmente pela capacidade demonstrada pelo governo em\nmanter acesa a esperança na estabilização em meio ao turbilhão mexicano.\n\nNa passagem do primeiro ano da nova moeda, a crise mexicana ameaçava\ntornar-se, para muitos analistas, uma grande tempestade\nlatino-americana. A política econômica na Argentina estava pressionada\npelos efeitos contracionistas que a perda de reservas internacionais\nexercia sobre a economia. Naquele momento, o papel de desindexação\ncambial na estabilização atingia o auge de seu desprestígio. Se a\nconversibilidade e a paridade fixa do peso argentino ruíssem, o Brasil\nseria a próxima peça a cair no dominó latino-americano.\n\nA política cambial foi relaxada, mas, apostando contra o cenário da\ncontaminação iminente e resistindo às pressões para uma mudança radical\nde estratégia macroeconômica que trincou a unidade da equipe econômica,\no núcleo remanescente da equipe cerrou os dentes e fez uso férreo do\nrecém-adquirido instrumento de controle monetário. Não faltaram, à\népoca, sugestões para que se adotasse a opção chilena: aceitar o\ngradualismo deflacionista vivido pelo Chile no início dos anos 1980,\ndefendido por muitos como uma rota segura para o crescimento.\n\nManter a opção por continuar a baixar a inflação requeria convicção nos\ninstrumentos monetários, mesmo em presença da deterioração da posição\nfiscal. O freio monetário baseado nos elevados compulsórios foi uma\nestratégia que abriu espaço para o financiamento do déficit público, que\ncrescia com a generosidade dos aumentos salariais concedidos no apagar\ndas luzes do governo Itamar Franco. Mas a freada brusca expôs as feridas\nmortais que o fim da inflação elevada havia infligido ao sistema\nfinanceiro.\n\nO segundo ano do Real foi, assim, marcado pela crise bancária, que\nagravou o desgaste do Banco Central e definiu o novo desafio à\nviabilidade política da estratégia da estabilização. Se havia esperança\nde alguns governadores na sobrevivência de seus bancos como instrumentos\npara financiar a expansão dos gastos, ela foi extinta pela notória\nfalência daquelas instituições e pela capacidade demonstrada pela equipe\nliderada não mais por Pérsio Arida, mas por Gustavo Loiola, o novo\npresidente do Banco Central, para resistir às pressões e às intrigas.\n\nInsistir na estabilização como prioridade significava, à época, resistir\nàs pressões para afrouxar o controle monetário e tentar produzir um\ncenário de inflação declinante como parte essencial de coerência na\npolítica macroeconômica.\n\nApesar dos custos notórios em termos de produção, emprego industrial e\ndesgaste político dentro da aliança governista, o governo pôde comemorar\no segundo aniversário do Real redobrando as apostas dos efeitos\nbenéficos da inflação esperada no declínio do segundo semestre de 1996.\nA verdadeira âncora do Real, que permitia a continuidade do processo de\nestabilização, era a inflação esperada e, assim, a coerênca dos\nobjetivos e dos instrumentos macroeconômicos utilizados, apesar dos\ngrandes desgastes, foi a marca registrada do segundo aniversário.\n\nNo terceiro ano ocorreu a recuperação da economia, consolidou-se a\ninflação esperada em declínio e a combinação de um déficit fiscal menor\n(embora elevado) com a recuperação econômica permitiu que a confiança\ncrescente nos rumos da economia pagasse dividendos na forma de melhoria\nda qualidade do financiamento externo.\n\nAs críticas e as pressões sobre o governo dirigiram-se no terceiro ano\npara que este encontrasse formas de acelerar o crescimento. Dois\ndesafios foram enfrentados: o primeiro foi manter a tranqüilidade diante\ndos resultados contraditórios do nível de atividade, que era\ninterpretado por muitos como uma recessão prolongada; o segundo foi não\nperder a calma diante da trajetória do déficit no balanço de pagamentos\nem conta corrente, empurrada pela deterioração rápida do déficit\ncomercial a partir do segundo semestre de 1996. Sem uma recuperação do\nnível de atividade que justificasse o crescimento das importações e a\nabertura de um hiato crescente de financiamento externo aumentavam as\npressões, ora para conter a demanda, ora para acelerar as\ndesvalorizações e, no meio do caminho, para restaurar o protecionismo e\na política industrial baseada na escolha prévia dos vitoriosos. A opção\npela tranqüilidade dos movimentos suaves e a espera paciente pelos\nresultados de políticas que levam tempo para surtir efeito — em meio a\nnotórios fracassos em termos dos efeitos das reformas sobre o déficit\npúblico esperado — requerem a manutenção das reservas elevadas, e isso\ntem custos, pois subordina a política de juros à melhoria da qualidade\ndo financiamento externo.\n\nA confiança no futuro da estabilização e no crescimento da economia é\nelemento essencial da manutenção da trajetória de sucesso do Real no seu\nquarto ano. Para que isso seja possível, o grande desafio do governo é\nconvencer poupadores e investidores, consumidores e trabalhadores de que\nnão precisará de mais inflação no futuro para fechar suas contas. Esta é\numa tarefa que só foi conseguida nos últimos três anos à custa de\nprocessos que não podem ser mantidos indefinidamente no futuro.\nEsgotados os limites para o crescimento da dívida pública pelo aumento\ndo mercado cativo, começaram a fluir as receitas das vendas dos ativos.\nA vitória da privatização como idéia e como fonte de recursos para\ncompensar o fracasso em conter suas despesas não isenta, porém, o\ngoverno de encarar o fato de que o problema é reduzir suas necessidades\nde financiamento.\n\nAnalisando em retrospectiva percebe-se que uma das características mais\ndestrutivas da experiência inflacionária brasileira foi o efeito\ndominante da inflação sobre a agenda de discussões nos rumos da política\neconômica. Tal dominância decorreu precisamente dos mecanismos que\npermitiram o país funcionar e crescer em ambiente de alta inflação.\nDepois que tal adaptação mostrou-se ilusória, a partir das mudanças de\nregras contratuais de correção monetária nos experimentos pós-Cruzado,\nos mecanismos de defesa contra as mudanças de regras, que\ninvariavelmente têm ocorrido quando a aceleração da inflação ameaça\nfugir ao controle do governo, aumentaram ainda mais a importância da\ninflação esperada como variável central para a tomada de decisões\neconômicas e condicionante dos rumos da política econômica.\n\nAo contrário do que ocorria até a primeira metade da década de 1980, a\nestabilização da economia foi percebida como essencial para libertar as\nforças criativas da economia do jogo estéril da inflação e permitir uma\nmudança nos rumos das discussões acerca das perspectivas do país.\n\nDionísio Dias Carneiro\n\n\n","ref":"","dic":"DHBB"}
