{"title":"PLANO SALTE","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PLANO SALTE**\n\n \n\nPlano econômico apresentado pelo presidente Eurico Dutra ao Congresso\nNacional em 10 de maio de 1948 através da Mensagem Presidencial nº 196.\nFoi aprovado, após dois anos de tramitação, pela Lei nº 1.102, de 18 de\nmaio de 1950. A designação Salte foi tirada das iniciais dos quatro\nprincipais problemas que o plano se propunha a resolver: saúde (s),\nalimentação (al), transporte (t) e energia (e).\n\n \n\nAntecedentes\n\nAs primeiras experiências brasileiras de planejamento se configuraram,\nainda durante a Segunda Guerra Mundial, em dois planos: o Plano Especial\nde Obras Públicas e Aparelhamento da Defesa Nacional, instituído pelo\nDecreto-Lei nº 1.058, de 19 de janeiro de 1937, e o Plano de Obras e\nEquipamentos, instituído pelo Decreto-Lei nº 6.144, de 29 de dezembro de\n1943.\n\nNesse período foi também realizada a primeira tentativa de diagnóstico\nglobal da realidade socioeconômica brasileira através da cooperação\ninternacional com os EUA, concretizada nos estudos realizados pela\nMissão Cooke em 1942.\n\nLogo após a posse do presidente Eurico Gaspar Dutra, entretanto, em 31\nde janeiro de 1946, o Decreto-Lei nº 9.025, de 27 de fevereiro,\nextinguiu o Plano de Obras e Equipamentos, até então em vigor.\nDemonstrando assim sua intenção de não dar continuidade aos esquemas de\nplanejamento anteriores, o presidente da República deu início aos\nestudos necessários à elaboração de um novo plano, que se tornaria\nconhecido como Plano Salte. Destinado a ser em princípio um programa do\ngoverno, o Plano Salte só seria aprovado, contudo, ao final da gestão\nDutra.\n\n \n\nO anteprojeto\n\nSob a coordenação do Departamento Administrativo do Serviço Público\n(DASP), os estudos para o Plano Salte se intensificaram ao longo do ano\nde 1947.\n\nDa equipe responsável pelos trabalhos participavam Mário Bittencourt\nSampaio, diretor-geral do DASP, Joel Rutênio de Paiva, Júlio César\nCovelo, José Pedro Escobar, Carlos Berenhauser Júnior, Mílton de Lima\nAraújo e Richard Lewinsohn, além de um grupo de técnicos do governo\nfederal e do estado de São Paulo.\n\nFoi igualmente constituída uma comissão interpartidária, integrada por\nrepresentantes credenciados dos maiores partidos nacionais, encarregados\nde fornecer assistência técnica e de supervisionar a elaboração do\nplano. Essa comissão, formada pelos deputados Artur de Sousa Costa, do\nPartido Social Democrático (PSD), Odilon Braga, da União Democrática\nNacional (UDN), e Mário Brant, do Partido Republicano (PR), funcionou no\nprédio do Ministério da Fazenda, em dependência cedida pelo DASP. Seus\ntrabalhos se iniciaram a 17 de fevereiro de 1948 e se encerraram, após\n14 sessões, a 4 de maio do mesmo ano, com a apresentação de um\nrelatório.\n\nAo submeter o Plano Salte ao estudo e à crítica da comissão\ninterpartidária, o presidente Dutra buscava sua aprovação pelos\npartidos, e, conseqüentemente, pelo Congresso Nacional. De fato, dentro\nda experiência brasileira de planejamento federal de âmbito\nplurissetorial, o Plano Salte foi o único que recebeu exame e aprovação\nprévia do Congresso Nacional. Segundo Jorge Gustavo da Costa, esta foi\n“a primeira e final tentativa, pelo menos até 1966, de se articularem os\npoderes Executivo e Legislativo para elaboração e aprovação de planos\nfederais”.\n\nContando, portanto, com a garantia prévia de sua aprovação, o presidente\nDutra remeteu o anteprojeto do Plano Salte ao Congresso, acompanhado da\nMensagem Presidencial nº 196, de 10 de maio de 1948. A mensagem continha\ninformações sobre a importância do plano, sobre os objetivos visados em\ncada um dos seus quatro setores, sobre sua fórmula de financiamento e\nexeqüibilidade, e sobre sua autonomia administrativa e contábil,\nacentuando o “rigor técnico” com que fora elaborado.\n\nO Plano Salte consubstanciava o programa a ser executado no período de\n1949 a 1953, com o objetivo de proporcionar melhores condições de saúde,\nde alimentação, de transporte e de energia. Cada um desses setores\nmereceu minuciosa análise, sendo propostos programas específicos para\ncada um dos principais problemas diagnosticados. Era enfatizada, por\noutro lado, a necessidade de se resolver os problemas de cada setor em\nconjunto com as medidas tomadas nos demais setores abrangidos pelo\nplano.\n\nAssim, o setor saúde acusava, segundo as análises, graves problemas:\nfome crônica, elevado índice de mortalidade infantil e de probabilidade\nde morte dos adultos de mais de 30 anos de idade, e precariedade de\nrecursos disponíveis em pessoal médico e paramédico, assim como de\nleitos hospitalares. A partir desses e de outros problemas, o Plano\nSalte, abrangendo a Campanha Nacional de Saúde, pretendia elevar o nível\nsanitário da população, sobretudo a rural, combatendo fundamentalmente\nas endemias e moléstias.\n\nQuanto à alimentação, o plano considerava importante conceder facilidade\nde recursos para o consumo e para o comércio. Propunha um programa\namplo, em que se articulava uma série de medidas ligadas ao processo de\nprodução de alimentos, como, por exemplo, a assistência social e\nprofissional aos trabalhadores, a concessão de crédito aos produtores\netc. Encarecia ainda a necessidade não só de atender aos problemas\ninternos, como de ajustar a produção às demandas externas, a fim de\nmelhorar o balanço de pagamentos.\n\nOs estudos realizados durante a elaboração do Plano Salte levaram à\nconstatação de uma deficiência crônica dos meios de transporte —\nestradas de ferro e de rodagem, transportes fluviais e marítimos. Nesse\nsetor, era proposto, portanto, o estabelecimento de um programa\nincluindo a construção de ferrovias de acordo com o Plano Nacional de\nViação, e abrangendo também as rodovias do Departamento Nacional de\nEstradas de Rodagem e do Plano Rodoviário. Eram sugeridos ainda o\nreaparelhamento dos portos, a melhoria das condições de navegabilidade\ndos rios, o aparelhamento da frota marítima e a construção de oleodutos.\n\nFinalmente, eram propostas para o setor energia diversas providências.\nNa área da energia elétrica, as principais sugestões eram: lavras e\nindustrialização do petróleo e do gás natural; investigação das reservas\nde linhita, turfa, xistos pirobetuminosos e areias betuminosas;\nintensificação e barateamento da produção do carvão-de-pedra nacional;\nracionalização e redução progressiva do consumo de lenha e seu derivado,\no carvão vegetal; reflorestamento e estímulo à silvicultura; exploração\nintensiva dos recursos hidráulicos; aplicação da eletricidade, sempre\nque possível, no aquecimento, bem como na tração ferroviária e urbana, e\ncriação de instituições técnicas experimentais, incumbidas de estudar a\nmelhor utilização das fontes energéticas nacionais.\n\nA maior parte das iniciativas relacionadas com a exploração da energia\nelétrica seria financiada pelo capital privado, inclusive estrangeiro,\nreservando-se o governo uma posição reflexa de amparo e de estímulo às\nempresas concessionárias, “na medida da conveniência do interesse\npúblico”.\n\nPara a execução do Plano Nacional de Eletrificação, o Plano Salte adotou\nas conclusões e recomendações gerais formuladas a respeito da matéria\npela comissão especial instituída em 1944 e reunida no Conselho Federal\ndo Comércio Exterior. Defendeu também a eletrificação rural, que, entre\noutras vantagens, viria a atenuar o êxodo do campo. A implantação da\nindústria de material elétrico foi também estudada pela Comissão da\nIndústria de Material Elétrico, que realizou entendimentos preliminares\nnos Estados Unidos em 1945 e 1946.\n\nEm relação ao petróleo, as atividades programadas eram as seguintes:\npesquisa intensiva de algumas áreas das diferentes bacias sedimentárias\nque atingissem trezentos milhões de hectares; aquisição de todo o\nmaterial especializado necessário à perfuração de poços e execução de\ntrabalhos complementares; aquisição e montagem de refinarias para a\nprodução diária de 45 mil barris e ampliação da produção de Mataripe\n(BA), de 2.500 para seis mil barris diários, e aquisição de 15\npetroleiros de 15 mil toneladas cada um, ou tonelagem total equivalente,\ncom o objetivo de atender às necessidades nacionais totais da época.\n\nComo observa Jesus Soares Pereira, recursos substanciais do Plano Salte\n— cerca de dois bilhões e meio de cruzeiros — eram destinados a assuntos\nde petróleo, como pesquisa, exploração de campo e montagem de\nrefinarias. No entanto, segundo a mesma fonte, o presidente Dutra enviou\no Plano Salte ao Congresso sem levar em conta os resultados dos\ntrabalhos da comissão encarregada da elaboração do Estatuto do Petróleo.\nMesmo antes da aprovação do plano, Dutra pediu também ao Congresso a\naprovação de um crédito especial para apressar o programa de petróleo\ncontido naquele documento. A votação desse crédito contou na Câmara com\no apoio unânime das bancadas. O único voto contrário foi o de Pedro\nPomar, representante comunista, que justificou sua posição pela falta de\nconfiança no governo.\n\nDefendendo as medidas referentes ao problema do petróleo sugeridas pelo\nPlano Salte, Horácio Lafer, então líder da maioria na Câmara dos\nDeputados, e posteriormente, no segundo governo Vargas, ministro da\nFazenda, declarou mais tarde: “Nunca foi suficientemente explicado que\ndos 109 milhões de dólares que enviamos em 1948 para a importação do\npetróleo, 46 milhões se destinaram a fretes ou, mais ou menos 39% do\ntotal enviado. Outros 13 milhões, ou mais ou menos 12%, economizaríamos,\nse tivéssemos refinarias, somente importando óleo cru. Logo, se\ncomprarmos navios petroleiros e instalarmos refinarias, economizaremos\ncerca de 60% em divisas. Só em 1948 teríamos poupado 65 milhões de\ndólares.”\n\n \n\nRepercussão\n\nAs críticas ao anteprojeto do governo figuram sobretudo nos Anais do\nCongresso Nacional. Mesmo fora do Parlamento, todos os setores de relevo\nda vida nacional se manifestaram sobre o plano.\n\nDe modo geral, a despeito do estímulo prometido à iniciativa privada —\natravés da concessão por parte do Estado de privilégios e facilidades —,\na resposta do setor privado aos apelos do Plano Salte foi praticamente\nnula. Isso era explicado pelo fato de os projetos apresentados possuírem\num caráter social, e não comercialmente vantajoso, para uma empresa\nparticular.\n\nO conselho econômico da Confederação Nacional da Indústria, por exemplo,\ndeclarou que “depois de estudar e debater amplamente o Plano Salte,\nchegara à conclusão de que esse trabalho, embora inspirado nos melhores\npropósitos, não apresentava condições de exeqüibilidade, pelo menos nos\ntermos em que [fora] proposto”. Contestando a viabilidade financeira do\nplano, concluía a declaração: “Entende o conselho econômico que o Plano\nSalte não pode ser posto em execução, a menos que sofra transformações\nradicais.”\n\nAssim, com algumas alterações no anteprojeto, o Plano Salte só foi\ninstituído pela Lei nº 1.102, em 18 de maio de 1950.\n\n \n\nEsquema financeiro e estrutura administrativa\n\nA Lei nº 1.102 basicamente determinou a inclusão no orçamento da União,\nnos exercícios de 1950 a 1954, de dotações orçamentárias para a execução\ndo Plano Salte no total de 11 bilhões e 650 milhões de cruzeiros\nantigos. Essa soma seria reforçada através de parcelas no total de um\nbilhão e 350 milhões de cruzeiros antigos a serem destacados dos fundos\ncriados pela Constituição de 1946 para a valorização econômica da\nAmazônia, a defesa contra as secas do Nordeste e o aproveitamento total\ndas possibilidades econômicas do rio São Francisco e seus afluentes.\n\nAs despesas previstas para o atendimento dos objetivos específicos do\nPlano Salte totalizavam, aproximadamente, 21 bilhões e trezentos milhões\nde cruzeiros antigos, importância superior ao orçamento da receita\nfederal para o exercício de 1950. A receita constante do orçamento geral\nda União para o exercício desse ano era de, aproximadamente, 18 bilhões\ne oitocentos milhões de cruzeiros antigos.\n\nOs investimentos e serviços governamentais previstos no Plano Salte\nseriam financiados pelo produto da receita ordinária da União, por um\nempréstimo de divisas contraído pelo Banco do Brasil, por uma operação\nde crédito interno sob a forma de emissão de obrigações do Tesouro e,\nfinalmente, por parte da receita do Fundo Rodoviário Nacional e da\nContribuição de Melhoria (quota pertencente à União).\n\nA função de administrador-geral do Plano Salte só foi instituída com o\nDecreto nº 28.225, de 12 de junho de 1950. Por esse decreto, o\npresidente Dutra transferia ao administrador-geral a coordenação dos\ndiversos programas de trabalho e o estabelecimento da ordem de\nprioridades.\n\nA 19 de junho, novamente por decreto presidencial, Mário Bittencourt\nSampaio foi designado primeiro administrador-geral do Plano Salte, o que\ncorrespondia, na prática, à transferência da coordenação do plano para o\nDASP.\n\nNo dia 26 de julho de 1950, o recém-nomeado administrador-geral designou\nseu primeiro grupo de assessores. Eram eles o tenente-coronel Carlos\nBerenhauser Júnior, diretor da Companhia Hidrelétrica do São Francisco,\nJoel Rutênio Carvalho de Paiva, Júlio César Covelo, diretor do Serviço\nde Economia Rural do Ministério da Agricultura, Lucílio Briggs de Brito,\nchefe de gabinete do ministro da Viação e Obras Públicas, Pascoal\nRanieri Mazzilli, chefe de gabinete do Ministério da Fazenda, e Plínio\nReis de Cantanhede Almeida.\n\nMário Bittencourt Sampaio exerceu a função de administrador-geral até 7\nde dezembro de 1950, quando foi substituído por Lucílio Briggs de Brito.\n\n \n\nO segundo governo Vargas\n\nEmpossado a 31 de janeiro de 1951, o presidente Getúlio Vargas não\nalterou o comando do Plano Salte até 22 de agosto do mesmo ano, quando\nfoi designado o terceiro admistrador-geral do plano, Arísio Viana.\n\nNessa fase, em parte devido à precariedade de sua estrutura\nadministrativa e à dificuldade de operação de seu administrador-geral, o\nPlano Salte converteu-se em simples fonte de complementação de verbas,\ncontrariando o que dispunha o parágrafo único da Lei nº 1.102, segundo o\nqual os recursos financeiros do plano não deveriam ser utilizados como\nsimples reforço ou suplementação das dotações relativas às atividades\nordinárias dos diversos órgãos da administração pública. Diante do\ndéficit do orçamento de 1950, de três bilhões e meio de cruzeiros\nantigos, o esquema financeiro inicialmente previsto não funcionou.\nAliado a outras dificuldades, esse fator acarretou o colapso do plano em\nsua globalidade.\n\nO presidente Getúlio Vargas considerou a situação de tal forma precária\nque, na mensagem de 14 de maio de 1951, junto à qual enviou ao Congresso\na proposta orçamentária para o exercício financeiro de 1952, solicitou\numa alteração na lei institucional do Plano Salte. Conforme ressaltava\nVargas, o governo que o antecedera não havia conseguido executar\nintegralmente nem a primeira quinta parte do plano, prevista para 1950.\n\nAssim, em 1951, elevava-se a quase seis bilhões de cruzeiros o encargo\nimposto pelo Plano Salte ao país.\n\nA proposta de alteração do sistema e orientação do Plano Salte foi\naceita pelo Congresso Nacional e consubstanciada na Lei nº 1504, de 15\nde dezembro de 1951. Na realidade, a Lei nº 1.504 descaracterizou mais\nainda o sentido do plano, corroborando o caráter complementar das\ndotações destinadas a seus empreendimentos. Por essa lei foram também\nexcluídas do plano as “dotações com destinação constitucional”.\n\nAo mesmo tempo em que se tornava evidente a incapacidade do Plano Salte\nde cumprir seus objetivos, os estudos em curso realizados por\neconomistas nacionais e por missões norte-americanas de assistência\ntécnica indicavam a necessidade urgente de se resolverem pontos críticos\nda economia brasileira e de se pôr em prática um programa de\nindustrialização do país.\n\nCom o firme propósito de impulsionar essa industrialização, Vargas\npassou a adotar medidas condizentes com os objetivos de sua política\neconômica e financeira. Numa primeira fase, o novo governo estaria\nprimordialmente preocupado com os reajustes financeiros, eliminando\ngastos considerados desnecessários. A segunda fase seria de construção e\nprodução, com prioridade para o setor de transportes e para a produção\nde energia elétrica.\n\nPela Lei nº 1.474, de 26 de novembro de 1951, foi criado um fundo\nespecial, formado pelo adicional do imposto de renda, destinado\nespecificamente ao Plano Nacional de Reaparelhamento Econômico, previsto\npela mesma lei e conhecido como Plano Lafer.\n\nApesar da instituição do Plano Lafer, porém, incluindo a maior parte dos\nprojetos do Plano Salte, este último seguiu seu curso até o final de seu\nprazo de vigência, tendo mesmo o presidente Vargas solicitado sua\nprorrogação na Mensagem nº 531, de 30 de novembro de 1953. Segundo\nVargas, o Plano Salte havia-se revelado “mais maleável e simples que o\nregime orçamentário comum, pela rapidez na liberação dos créditos e\nfacilidade de sua passagem de um exercício para outro”.\n\nEmbora tivesse sido aprovado pelo Congresso, o pedido de prorrogação do\nPlano Salte foi vetado pelo presidente Café Filho, que, cinco anos\nantes, como deputado, já se havia manifestado contra sua instituição.\n\n \n\nO liquidante do Plano Salte\n\nMesmo encerrada sua vigência, o Plano Salte se projetou por mais quatro\nanos, com a continuação de algumas obras, a prestação de contas de\nresponsáveis por dinheiros, e a sistemática menção nos balanços gerais\nda República.\n\nPara atender à sua extinção, foi necessária a instituição do “liqüidante\ndo Plano Salte”, função para a qual foi designado o diretor da Divisão\nde Orçamento e Organização do DASP. Suas atribuições mais importantes\neram controlar os créditos existentes em contas bancárias sob a\nresponsabilidade dos diversos gestores; proceder ao exame minucioso do\nemprego das dotações entregues a técnicos, inclusive através da inspeção\ndireta das obras ou serviços custeados pelas mesmas, e promover a\napresentação de contas de responsáveis, assim como a elaboração de um\nrelatório final contendo uma apreciação de conjunto das operações do\nplano.\n\nInúmeras foram as dificuldades operacionais do liqüidante. Nunca se\nconseguiu saber, exatamente, que parcela do Plano Salte foi executada. O\nque é certo é que o plano como um todo não foi implementado devido à sua\ninexeqüibilidade financeira e à inviabilidade técnica de muitos de seus\nprojetos.\n\nVera Calicchio\n\n \n\n \n\nFONTES: COSTA, J. Planejamento; LIMA, C. Petróleo; PLANO SALTE.\nMensagem; PLANO SALTE. Relatório; TEICHERT, P. Revolución.\n\n \n","ref":"FONTES: COSTA, J. Planejamento; LIMA, C. Petróleo; PLANO SALTE.\nMensagem; PLANO SALTE. Relatório; TEICHERT, P. Revolución.\n\n \n","dic":"DHBB"}
