{"title":"PLANO TRIENAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PLANO TRIENAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL**\n\n \n\nPlano****publicado a 30 de dezembro de 1962, elaborado por uma equipe\nliderada por Celso Furtado durante os momentos finais da híbrida\npresidência “parlamentar” de João Goulart.\n\nA queda da taxa de crescimento do produto — 3,5% em 1962 contra 7,7% em\n1961 — e a ameaça de espiral inflacionária — elevação de 50% do nível\ngeral de preços em 1962 —, aliadas à instabilidade política, ocasionavam\ngraves transtornos ao desenvolvimento do país, exigindo algum tipo de\nsolução. Neste sentido, logo após a “restauração do presidencialismo”, o\nPlano Trienal tornou-se, de janeiro a maio de 1963, a proposta de\ncontinuidade do nacional-desenvolvimentismo. O documento-síntese do\nPlano Trienal proporia, assim, oito objetivos básicos que deveriam\nnortear a ação do governo durante o período 1963-1965. Resumidamente,\nestes objetivos seriam: 1) manter uma elevada taxa de crescimento do\nproduto; 2) reduzir de forma gradual o processo inflacionário; 3)\nreduzir o elevado custo social, característico do desenvolvimento\nbrasileiro, melhorando a distribuição de seus benefícios; 4)\nintensificar a ação do governo nos campos da educação, pesquisa,\ntecnologia e saúde pública; 5) reduzir as desigualdades regionais; 6)\neliminar progressivamente os “entraves institucionais” à continuidade do\ndesenvolvimento (dentre esses “entraves” destacava-se a estrutura\nagrária); 7) refinanciar a dívida externa; e 8) assegurar ao governo uma\nunidade de comando crescente dentro de sua própria esfera de ação.\n\nA simples apresentação esquemática dos objetivos, tal como no\ndocumento-síntese, poderia levar a crer que o plano lhes conferia a\nmesma prioridade. Tal impressão, porém, não subsiste à análise mais\nacurada. Esta evidencia que nem todos poderiam ser vistos como grande\nestratégia ou diretiva do planejamento; ao contrário, constituíam-se\ncomo suas decorrências ou precondições. Como diretiva, o Plano Trienal\nse propunha à continuidade da industrialização. Tal continuidade ficaria\nsubordinada a um objetivo imediato, reduzir a pressão inflacionária, e\noutro mediato, assegurar a continuidade da taxa de crescimento do\nproduto nacional a 7% ao ano até 1965.\n\nO Plano Trienal não conferia aos dois objetivos acima a mesma\nimportância, porque segundo ele, em finais de 1962, a economia\nbrasileira continuava a manter uma elevada taxa de crescimento do\nproduto. Entretanto, como a possibilidade de endividamento externo da\neconomia e a capacidade financeira do setor público, dados os parâmetros\ninstitucionais legais, chegavam a seus limites possíveis, para continuar\nmantendo a taxa histórica de crescimento do qüinqüênio anterior, o\nplanejamento deveria atuar no sentido de elevar a eficácia dos\ninvestimentos, tarefa bastante difícil em condições de inflação\nprogressiva. Assim sendo, o objetivo mais imediato do Plano Trienal\nseria “planejar a estabilização em condições de desenvolvimento, a fim\nde que, em uma fase subseqüente, pudesse planejar a intensificação do\ndesenvolvimento sem comprometer a estabilidade”.\n\nO planejamento colocava-se, deste modo, como a forma mais eficaz de\ngestão do aparelho de Estado e dos recursos econômicos. A curto prazo,\ntal eficiência reconduziria o sistema à estabilidade e, a longo prazo,\nresponderia pela melhor utilização da capacidade produtiva já instalada\nno país e por uma seleção mais adequada dos novos investimentos, de\nforma a elevar a relação produto-capital e manter a taxa de crescimento\ndo produto. Esta idéia do planejamento, como uma alternativa “às forças\nnaturais do mercado” para garantir o crescimento com estabilidade do\nnível geral de preços foi colocada por Furtado como uma diretriz básica\nà ação do governo, que se exerceria através de um conjunto de medidas\nvisando: 1) “assegurar que se realizasse o montante de investimentos\nrequeridos para que fosse alcançada a taxa de crescimento prevista; e 2)\norientar esses investimentos para que a estrutura da produção se\najustasse, com mínimo de desperdício de recursos, à evolução da\ndemanda.”\n\nA manutenção da taxa de crescimento requeria, então, um planejamento das\ninversões em função da continuidade do processo substitutivo. Contudo, a\norientação e o controle dos investimentos não seriam suficientes para\ngarantir a efetivação dos mesmos. Para tal, duas outras condições se\nimporiam: captar recursos adicionais para o setor público por meios\nnão-inflacionários e manter o nível das importações. Na verdade, os três\npontos colocados — planejamento das inversões, financiamento\nnão-inflacionário do déficit público e manutenção da capacidade para\nimportar constituíam-se em pré-requisitos à continuidade do ritmo de\ncrescimento na estrutura do Plano Trienal. Assim, o segundo, sétimo e\noitavo objetivos gerais enunciados pelo plano colocavam-se tão-somente\ncomo “preservadores” da tendência de crescimento a longo prazo.\n\nQuanto ao financiamento não-inflacionário do déficit público, embora\nfosse precondição para reduzir a pressão inflacionária e posterior\nintensificação do crescimento, não foi tratado em nível de enunciado dos\nobjetivos básicos. Entretanto, quando o plano passou a propor a\ninstrumentalização da política gradualista de controle do processo\ninflacionário, o combate ao desequilíbrio do setor público ganhou\ncondição de objetivo básico do planejamento da economia brasileira. No\nitem III da parte II da introdução, o documento diz: “Os dois objetivos\nbásicos indicados — captação adicional de recursos para o setor público\npor meios não-inflacionários e manutenção do nível das importações\nmediante refinanciamento da dívida externa — são componentes necessários\nde todo planejamento da economia brasileira que vise a manter uma\nelevada taxa de crescimento e a recuperar progressivamente a\nestabilidade. As projeções globais da economia pressupõem uma tomada de\nposição com respeito a esses pontos básicos da política econômica.”\n\nNo tocante às desigualdades pessoais e regionais de renda, embora\ncolocadas como pontos básicos a serem perseguidos, estavam condicionadas\naos resultados da política de estabilização que, sendo positivos,\narmariam as condições para a implementação de políticas econômicas\nredistributivistas. Como postulava o Trienal, “o que se pretendia com o\nplanejamento era a manutenção da taxa de crescimento e a redução\nprogressiva da pressão inflacionária, a fim****de que se tornasse\nfactível lograr, também, a redução do custo social e das desigualdades\nregionais do desenvolvimento. Tendo em conta que a taxa de crescimento\nvinha sendo mantida, a preocupação central do planejamento deveria ser a\nredução da inflação, cuja consecução tornaria possível reduzir as\ndesigualdades pessoais e regionais”.\n\nSegundo tal abordagem, a manutenção do crescimento do produto e a\nredução significativa da taxa de inflação garantiriam incrementos de\nsalários reais a taxa idêntica à do aumento de produtividade do conjunto\nda economia. A elevação dos salários reais responderia, assim, por uma\natenuação dos efeitos negativos do desenvolvimento anterior sobre a\nrenda pessoal.\n\nEm termos das desigualdades regionais, a orientação dos gastos públicos\ne, precipuamente, uma reorientação da política cambial, tornando-a mais\nfavorável às regiões com saldo exportador, responderiam pela atenuação\ndos desequilíbrios entre os níveis de renda das diferentes regiões.\n\nO único objetivo cuja consecução não foi claramente colocada pelo Plano\nTrienal como condição ou decorrência da manutenção da tendência de\ncrescimento e/ou da estabilidade do nível de preços foi o de “eliminar\nos entraves institucionais responsáveis pelo desgaste dos fatores de\nprodução e pela lenta assimilação de novas técnicas em determinados\nsetores produtivos, principalmente na agricultura”. Essa autonomia do\nobjetivo “reformas de base” explicava-se muito mais pela necessidade do\nplano incorporar em seu discurso algumas proposições de caráter\n“nacional-desenvolvimentista” do que por alguma coerência analítica\ninterna do próprio discurso. Não ficou demonstrado que a estrutura\nagrária brasileira se constituísse num obstáculo estrutural que deveria\nser removido para a continuidade do desenvolvimento. E mesmo se ficasse,\neste objetivo continuaria a ser uma peça estranha ao diagnóstico da\neconomia brasileira exposto no Plano Trienal. Este foi encaminhado no\nsentido de mostrar como e por que os setores externo e público se\nconverteram nos dois fatores básicos de desequilíbrio do sistema e por\nque caberia ao planejamento econômico superá-los de forma a que se\nrecuperasse uma estabilidade adequada do nível de preços e se mantivesse\no ritmo de crescimento. Como assinalou Carlos Lessa, “o plano\ncaracterizava-se pelo esforço de compatibilizar a meta global de aumento\nda economia que preservasse a taxa histórica de crescimento com um\nesforço de estabilização”.\n\n \n\nCausas da inviabilidade do plano\n\nTal esforço por assegurar estabilidade com crescimento vinculava-se à\nproblemática político-econômica dos primeiros anos da década de 1960,\nmarcada tanto por uma reversão do movimento cíclico da nossa economia,\nquanto por uma profunda instabilidade do quadro político-institucional\nque respaldou a expansão anterior. A desaceleração da taxa de\ncrescimento econômico, a partir de 1961 seria não só inevitável mas\ntambém bastante profunda, devido ao final do efeito acelerador\nresultante da implantação de um bloco de projetos — integrado no espaço\ne intensivo no tempo —, cujas demandas intersetoriais eram as\nresponsáveis pela expansão do processo de inversão. Este salto\nqualitativo da industrialização e o próprio movimento do capital\nquebraram por dentro o pacto populista inviabilizando sua continuidade.\n\nO Plano Trienal, enquanto proposta de continuidade do projeto\nnacional-desenvolvimentista, pressupunha a vigência do populismo como\numa de suas condições de viabilização. Na medida em que o pacto\npopulista já não mais conseguia enquadrar os antagonismos de seus\nparticipantes, abria-se espaço para uma radicalização progressiva das\nposições nele envolvidas. Vale dizer, em torno de cada proposta colocada\npelo Estado haveria de se compor interesses específicos de cada um dos\nsetores envolvidos. Ocorria que nenhum dos interesses era capaz de se\nimpor e viabilizar as diretivas do Estado.\n\nO início da década passada marcaria, assim, uma fase de instabilidade\ndas instituições político-econômicas que presidiram o processo de\nindustrialização que instaurou as bases da auto-reprodução do capital,\nmas que foram ultrapassadas pela própria dinâmica do sistema. Não terá\nsido por acaso que, a partir de 1961, as articulações entre os níveis\neconômico e político se tornaram cada vez mais problemáticas. A\ndesaceleração da economia exigia que se renegociassem as formas de\nregular o conflito no âmbito do próprio Estado. Esta renegociação\ndeveria passar não só pela concorrência intercapitais, mas também, pelas\nrelações capital-trabalho. Na medida em que nenhuma das duas questões se\nresolvem a curto prazo, as formas existentes de regularização da\neconomia vão-se tornando cada vez menos eficazes, aprofundando\nprogressivamente a crise econômica.\n\nO Plano de Metas não só referendou a articulação que existia na economia\nbrasileira, desde a década de 1930, entre o capital internacional, o\ncapital nacional e os setores produtivo e financeiro do Estado, como\nsobretudo modificou a estrutura das relações entre os três departamentos\nprodutivos. O caráter tardio do nosso padrão de industrialização daria,\ntambém, certas especificidades à estrutura oligopólica da economia\nbrasileira. Essa estrutura é “marcada pela existência de um setor\nestatal na indústria de base, pela profundidade do processo de\ninternacionalização do sistema produtivo e, conseqüentemente, por uma\nfragilidade congênita do capital nacional”.\n\nA partir de tais características — especificidade da articulação capital\ninternacional, nacional e Estado e mudança das relações\ninterdepartamentais — é que se deveria pensar o Estado brasileiro no\ninício da década de 1960. “Não se trataria”, como assinalou Cardoso de\nMelo, “de caracterizar o Estado no capitalismo monopolista pelas suas\nfunções, o que suporia uma relação de exterioridade entre economia e\npolítica. Ao contrário, no capitalismo monopolista haveria uma\npolitização da economia, no sentido de que tanto a forma da concorrência\nintercapitalista quanto a forma das relações entre o capital e o\ntrabalho seriam constituídas no Estado. Diante disso, toda crise\neconômica se transfiguraria numa crise política.”\n\nA desaceleração da taxa de acumulação colocaria assim ao Estado questões\nde como distribuir o ônus da crise, como restabelecer a divisão dos\nmercados mais estreitos ante o potencial de acumulação, como distribuir\nos riscos, como arbitrar a desvalorização do capital entre os vários\nblocos e como gerar, a posteriori, uma nova etapa expansiva. Se, por um\nlado, o Estado arbitrava sobre as questões mais pertinentes ao capital,\npor outro, como o pacto populista incorporava os assalariados, a\nviabilidade de qualquer proposta do tipo nacional-desenvolvimentista\ndependeria, também, da sua capacidade de assegurar a participação\nrelativa dos trabalhadores na renda nacional. Mas, como fazê-lo em\ncondições de taxa de acumulação cadente e inflação acelerada, em que os\ncompromissos entre os capitalistas, e entre estes e a classe\ntrabalhadora, que respaldaram o Plano de Metas, não teriam mais espaço\nde vigência? Na realidade, a falha maior da proposta de Furtado foi não\nperceber a especificidade do momento que o capitalismo no Brasil\npassava. O engano maior do Plano Trienal seria justamente supor que,\natravés do planejamento econômico, seriam superados os impasses\ncolocados à sociedade brasileira pela crise econômica e política desde\n1961. Conclusão: não houve sequer tempo para implementar o plano em\ntermos globais por falta de suporte político. Tal colocação fica\nevidenciada pela história dos quatro meses de vida do Plano Trienal.\n\n \n\nA falência do plano\n\nO início de 1963 foi marcado por uma pressão inflacionária persistente e\nem ascensão — o nível geral de preços tinha aumentado em 52% em relação\nao mesmo período do ano anterior e um déficit na balança de pagamentos\nde 393 milhões de dólares, com obrigações financeiras a resgatar a curto\nprazo. Nestas condições, a primeira fase de execução do Plano Trienal\nestaria condicionada às medidas antiinflacionárias: redução do déficit\npúblico e controle dos reajustes salariais. Além disso, como a própria\nida do ministro da Fazenda Francisco de San Tiago Dantas a Washington,\nem março daquele ano, para renegociar a dívida brasileira, estava\natrelada ao êxito das medidas de estabilização adotadas, o primeiro\ntrimestre assistiria a um esforço de uniformização das taxas cambiais e\nde uma política creditícia austera.\n\nEm Washington, o ministro da Fazenda procedeu às negociações logrando\nobter um acordo de 398,5 milhões de dólares com o governo dos Estados\nUnidos. Todavia, somente 84 milhões de dólares foram destinados à\nutilização imediata, dependendo o restante de como seriam encaminhadas\nas reformas, o programa de estabilização e a questão das encampações de\nsubsidiárias de empresas norte-americanas por parte do Brasil. Nas\npalavras de Thomas Skidmore, “o governo norte-americano decidira manter\nos brasileiros com rédea curta, e conceder mais ajuda e financiamento\nsomente a troco de medidas antiinflacionárias específicas que\nconseguissem a aprovação da comissão do FMI [Fundo Monetário\nInternacional] que deveria visitar o Brasil em maio”.\n\nNo primeiro trimestre de vigência do plano logrou-se manter uma expansão\nmonetária dentro do planejado, provocando queda das vendas das\nindústrias automobilística e da construção civil. O desaquecimento\neconômico destes meses obrigou, inclusive, o ministro da Fazenda a\nprometer aos setores afetados a normalização da política creditícia para\no segundo semestre daquele ano. Os preços, todavia, continuaram a subir;\nsomente durante os três primeiros meses do ano o índice de preços\nelevou-se em 16%. Tal crescimento foi importante, pois debilitaria ainda\nmais a posição de San Tiago Dantas e de Furtado sobre a fixação dos\nreajustes salariais dos funcionários civis e militares.\n\nDesta forma, ao iniciar-se o segundo trimestre de 1963 a experiência do\nPlano Trienal encontrava-se severamente ameaçada. Como relata Skidmore,\n“os projetos sobre os salários e o acordo com a Amforp [American and\nForeign Power Company] encontravam forte oposição e, desde fins de\nabril, corriam rumores de que o gabinete seria modificado. O problema\ncrucial, a curto prazo, era o programa antiinflacionário. A missão do\nFMI chegou na segunda semana de maio e estudava as medidas tomadas pelo\ngoverno de João Goulart contra a inflação. As conclusões da missão foram\ncruciais, uma vez que tanto os credores norte-americanos quanto os\neuropeus esperavam a decisão do FMI antes de aceitarem outro\nfinanciamento da enorme dívida a curto prazo do Brasil”.\n\nSe a “esquerda positiva”, no poder, esforçava-se por empreender um\nprograma antiinflacionário, como condição para renegociar os\ncompromissos financeiros internacionais do Brasil, as organizações\nautônomas de esquerda radicalizavam seus ataques ao imperialismo,\ncaracterizando a política do Estado como submissa aos interesses do\ncapital internacional (a questão das encampações e da política monetária\nsubordinadas ao FMI) e contra os trabalhadores (inflação e política\nsalarial). A direita, por seu turno, não satisfeita com a condução da\npolítica econômica, acusava o governo de compactuar com a radicalização\nda esquerda, de permissividade com a inflação, de responsável pela\ninstabilidade financeira e indisciplina política que afastavam os\ninvestidores, os prestamistas estrangeiros e as entidades internacionais\n[FMI e Banco Internacional de Reconstrução e Desenvolvimento (BIRD)] —\ndesacelerando a economia e onerando a balança de pagamentos — e de\nconivente com a subversão da ordem e da hierarquia salarial, que\nigualmente afugentava os investidores e impulsionava a espiral\n“salário-preço”.\n\nAbril e maio seriam meses extremamente conflituados. Os empresários\npaulistas protestando contra a política de crédito; o aumento dos\nvencimentos dos funcionários civis e militares de 70% — contra os 40%\nprevistos —, e as críticas de vários setores da população às políticas\nde estabilização, de tratamento ao capital estrangeiro e às reformas\npropostas pelo governo, caracterizariam bem o impasse das soluções\npropostas pelo Plano Trienal. “Em fins de maio, não havia nenhum grupo\npolítico que apoiasse com força as medidas antiinflacionárias. Mas a voz\npública exigia reformas sociais, especialmente a reforma agrária. Mais\nimportante ainda, não havia uma força política que pudesse ser\nrapidamente mobilizada por San Tiago Dantas ou Celso Furtado. Em\nprincípios de junho, tornara-se impossível salvar tanto o Plano Trienal\nquanto o programa San Tiago-Celso Furtado. O ministério, submetido à\nforte pressão dos militares e dos civis, concedeu-lhes um aumento de 70%\nem seus vencimentos. A missão do FMI, em princípios de maio, partiu com\numa péssima opinião quanto à determinação do governo em lutar contra a\ninflação. San Tiago perdeu a jogada que fizera para ganhar uma rápida e\nampla cooperação por parte dos credores estrangeiros. Os projetos do\nPlano Trienal já se haviam tornado obsoletos pela inflação acelerada,\nque alcançou 25% nos primeiros cinco meses de 1963, e pelo financiamento\ndo novo aumento salarial através de emissão de papel-moeda.”\n\nEm síntese, o início da década de 1960 assistiu a uma crise profunda no\nprocesso de acumulação capitalista, que tornou obsoleto o pacto\nestabelecido, durante o governo Kubitschek, entre os diversos blocos do\ncapital, autonomizando, gradativamente, as relações entre o capital e o\ntrabalho da “tutela” do Estado populista. Paralelamente à crise de\nacumulação deflagrou-se, então, uma crise de dominação do Estado\ncapitalista brasileiro. A interação de ambos os níveis seria responsável\nnão só pelo recrudescimento dos problemas econômicos, mas também pela\ngrande instabilidade das instituições políticas a que se assistiu\nnaqueles anos.\n\nO Plano Trienal colocou-se, nesta conjuntura, como uma tentativa de se\ncompatibilizar posições, que se tornavam cada vez mais distantes com o\naprofundamento da crise, numa proposta de política econômica que\ntentaria compor, entre outras coisas, a política de estabilidade do FMI\ne a continuidade do projeto nacional-desenvolvimentista. Como se viu,\nnão houve condições de prosseguir com tal proposta.\n\nJosé Carlos da Rocha Mirandacolaboração especial\n\n \n\n \n\nFONTES: Documento; LESSA, C. Quinze; MELO, J. Limites; MIRANDA, J.\nPlano; SKIDMORE, T. Brasil.\n\n \n","ref":"FONTES: Documento; LESSA, C. Quinze; MELO, J. Limites; MIRANDA, J.\nPlano; SKIDMORE, T. Brasil.\n\n \n","dic":"DHBB"}
