{"title":"POLÍTICA DE BOA VIZINHANÇA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**POLÍTICA DE BOA VIZINHANÇA**\n\n \n\nA política de boa vizinhança constituiu uma linha específica da política\nexterna norte-americana formulada para a América Latina durante o\ngoverno Roosevelt. Tratava-se de uma nova proposta de relacionamento com\no continente que visava fundamentalmente apagar as marcas da política do\nBig Stick que caracterizara as ações anteriores dos Estados Unidos na\nregião latino-americana.\n\nA concepção da nova política vinculava-se a uma conjugação de fatores\ninternos e externos à sociedade norte-americana. Internamente, a\nretórica da boa vizinhança estava associada a grupos políticos\nburocráticos e empresariais que ascendiam ao poder com Roosevelt. No\nplano externo, apoiava-se na extensa rede de relações\neconômico-financeiras que vinham se desenvolvendo em volume crescente\nentre os Estados Unidos e a América Latina.\n\nA percepção de que os países latino-americanos poderiam desempenhar um\npapel-chave como supridores de matérias-primas, mercado de produtos\nmanufaturados e área de investimento de capital deixou de ser\npreocupação apenas da área privada norte-americana, passando a mobilizar\numa nova geração de políticos que chegava ao poder no início da década\nde 1930.\n\nTratava-se aqui dos new dealers, que vinham formular uma política\nhemisférica visando apagar antigos ressentimentos latinos e desenvolver\numa ação que integrasse interesses privados e governamentais.\nProcurava-se desfazer a imagem intervencionista, que se havia criado\nprincipalmente em função das ocupações do Caribe, realizadas desde o\nfinal do século XIX, num momento em que os Estados Unidos buscavam sua\nhegemonia no continente sem maiores sutilezas.\n\nOs nomes mais expressivos do grupo de new dealers para a América Latina\neram Francis White, Laurence Duggan, Jefferson Caferry, Nelson\nRockefeller, Henry Wallace e Sumner Welles. Estes homens defendiam a\nformulação de uma política para a América Latina que estivesse inserida\nnuma estratégia global de relacionamento externo. A política de boa\nvizinhança constituía para eles uma versão regional de uma política\nexterna internacionalista. Sua concepção estava associada a uma linha de\npensamento de política externa liberal, sustentada pelo Partido\nDemocrata. Representando um****primeiro passo da política externa\ninternacionalista, adotada pela administração Roosevelt, a diplomacia da\nboa vizinhança teve como principal defensor, idealizador e ator o\nsubsecretário de Estado Sumner Welles.\n\nA política de boa vizinhança foi a principal inovação da política\nexterna norte-americana na****década de 1930. A retórica do\npan-americanismo passou a ser acompanhada de iniciativas concretas\npromovidas por diferentes agências governamentais. Através das\nconferências multilaterais, em diferentes pontos da América Latina, os\nEstados Unidos expandiam, pouco a pouco, sua política de envolver os\npaíses do continente numa estratégia internacionalista. Destacaram-se\naqui as reuniões de Montevidéu em 1933, Buenos Aires em 1935, Lima em\n1938, Havana em 1940 e Rio de Janeiro em 1942.\n\nA formulação desta política gerou algumas transformações internas na\nburocracia governamental dos Estados Unidos, uma vez que sua estrutura\noriginal tornara-se obsoleta para a implementação de seus objetivos. A\ninovação mais expressiva foi a criação do Office of the Coordinator of\nInter-American Affairs (OCIAA), em agosto de 1940, como uma agência\nindependente, para articular as atividades das agências e departamentos\nrelacionados à América Latina.\n\nA política de boa vizinhança iniciou sua ação na área de relações\neconômicas defendendo a negociação de acordos de comércio recíprocos que\nfortalecessem uma aliança hemisférica. Foram realizados durante a década\nde 1930 acordos deste tipo com 11 países do continente, sendo os mais\nimportantes com Cuba, Venezuela, México, Argentina e Brasil.\n\nA idéia de implementar uma política econômica multilateral na América\nLatina passou a ser defendida pelo governo norte-americano a partir do\nmomento em que se definiu como alvo principal desta política a defesa\ndos mercados do continente contra a penetração do Eixo.\n\nNa área de comunicações desenvolveu-se uma ampla rede de serviços de\nimprensa e rádio, com o objetivo de formar na América Latina uma opinião\npública favorável à cooperação interamericana e contrária à penetração\ndo Eixo. Tratava-se de um trabalho maciço de propaganda política,\nenvolvendo duplicações sobre as operações de defesa dos Estados Unidos,\nprogramas de rádio diários, e fornecimento de informações para a grande\nimprensa latino-americana. Com o envolvimento direto no conflito\nmundial, o governo norte-americano passou a ter como uma de suas\nprioridades a criação de um sistema de segurança hemisférica. Este\nsistema se apoiava em instrumentos de caráter multilateral e se\nsustentava cada vez mais em acordos bilaterais, em vista das demandas\nespecíficas negociadas com cada país.\n\nA montagem de um sistema de segurança interamericano levou, por sua vez,\na****que a política de boa vizinhança iniciasse um processo de\nprogressivo esvaziamento. As necessidades imediatas da política externa\nnorte-americana transformaram a esfera das relações militares no campo\nmais importante de entendimento e negociação no hemisfério. Esta\ntendência provocou uma série de frustrações, tanto dos atores políticos\nnos Estados Unidos, diretamente envolvidos na concepção da boa\nvizinhança, como de governos e líderes políticos latino-americanos, que\nhaviam apoiado a nova proposta do governo Roosevelt.\n\nIniciava-se, então, a partir de 1942, um período apelidado de “détente\npan-americana”, que se caracterizava por um constante rebaixamento da\nAmérica Latina na escala de prioridades dos Estados Unidos. Esta\ntendência foi ainda mais reforçada com a renúncia de Sumner Welles e o\nafastamento político do vice-presidente Henry Wallace.\n\nNa área econômica, as relações dos Estados Unidos com a América Latina\npassaram a ser definidas pelo livre jogo dos interesses privados. A\npartir de 1945, com o governo Truman, a estratégia do governo\nnorte-americano foi de favorecer ao máximo os interesses das empresas\nprivadas que implicassem custos políticos mínimos.\n\nNeste quadro, a política externa dos Estados Unidos para a América\nLatina substituiu gradativamente seu rótulo de “bom vizinho” pelo de\n“vizinho pobre”. Esta tendência foi definitivamente consolidada no\nimediato pós guerra, uma vez que a formulação de uma política específica\npara o continente já não se tornava necessária às demandas globais do\nprojeto imperial norte-americano.\n\nMônica Hirst colaboração especial\n\n \n\n \n\nFONTES:\n\n \n","ref":"FONTES:\n\n \n","dic":"DHBB"}
