{"title":"POLÍTICA EXTERNA INDEPENDENTE","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**POLÍTICA EXTERNA INDEPENDENTE**\n\n \n\nEm decorrência da ascensão do fascismo na Europa e das conseqüentes\nameaças de outra guerra mundial, a segurança apareceu como novo elemento\nna doutrina das reações internacionais interamericanas. Na Conferência\nInteramericana de 1936 em Buenos Aires, na de Lima em 1938 e,\nfinalmente, na Conferência de Ministros de Relações Exteriores de 1940\nem Havana, ficou estabelecido o princípio segundo o qual toda tentativa\nde um Estado não-americano contra a integridade ou a inviolabilidade do\nterritório, a soberania ou a independência política de um Estado\namericano, seria considerada como ato de agressão contra os demais\nEstados do continente.\n\nA guerra mundial e suas conseqüências — entre elas a guerra fria —\nacarretariam precisões ulteriores a esse princípio. A Ata de Chapultepec\ne o Pacto do Rio, de agosto de 1947, foram momentos importantes desse\nprocesso. Este pacto deu nascimento ao Tratado Interamericano de\nAssistência Recíproca e estabeleceu uma relação direta entre segurança e\ndemocracia: “Que a paz se funde na justiça e na ordem moral e repouse,\nem conseqüência, no reconhecimento e na proteção internacional dos\ndireitos e das liberdades da pessoa humana, no bem-estar indispensável\ndos povos e na realidade da democracia, para a realização internacional\nda justiça e da segurança.”\n\nDurante a IX Conferência Interamericana em Bogotá (30 de março a 2 de\nmaio de 1948), criou-se a Organização dos Estados Americanos (OEA). Mais\ntarde, surgiram os acordos militares com os Estados Unidos, sendo que o\nBrasil assinou o seu em 1953, período de delicada situação política\ninterna. Durante a X Conferência Interamericana de Caracas (1954), os\nEstados Unidos reclamaram prioridade para a questão da “proteção comum\ndas repúblicas americanas contra o comunismo” e foi aprovada a conhecida\nDeclaração de defesa contra o comunismo. Foi nesse contexto e no período\nde governo de Juscelino Kubitschek que surgiram os primeiros elementos\ndoutrinários da política externa independente, incluídos na fracassada\nOperação Pan-Americana (1958). Foi nessa época que Kubitschek pronunciou\na seguinte frase: “Se a política de nossos aliados implica prejuízos à\nnossa segurança, é de nosso dever estar em desacordo... agir sempre como\npaís independente.” Também foi dele a seguinte formulação, mais tarde\nrepetida por Jânio Quadros: “Nós somos um país de formação cristã, e\nqueremos viver livres de tutelas, sob o regime que nós escolhemos, o da\nliberdade e da democracia.”\n\nA questão da política externa independente ocupou lugar de destaque\ndurante a campanha eleitoral para as eleições presidenciais de 1960.\nRepetidamente utilizada por Jânio Quadros, seus princípios gerais\napareciam na mensagem ao Congresso Nacional de 1961. Podem ser assim\nresumidos: a política exterior é um instrumento da política de\ndesenvolvimento e fator de projeção do Brasil na cena mundial. O Brasil\nparticipa da corrente histórica cristã, evolui em torno dos ideais\ndemocráticos e como tal é membro do mundo livre. A partir de uma noção\nmais clara das possibilidades e responsabilidades, o governo deverá\nassumir uma posição internacional mais afirmativa e independente. A\nposição ideológica do Brasil é ocidental, mas deverá estar condicionada\nao seu caráter nacional e a seus legítimos interesses.\n\nPrecisava-se a posição brasileira diante da ONU, da Europa, do mundo\nafro-asiático e insistia-se na importância de uma política\nanticolonialista, no estilo de Quadros: “Não aceitamos nenhuma forma ou\nmodalidade de colonialismo ou imperialismo.” Destacava-se a necessidade\nde ampliar o comércio com os países socialistas, medida necessária ao\naumento das exportações, mas que não deveria ser concebida para “fins\nilegítimos”. A posição relativa à política continental estava\nmediatizada pela situação em Cuba. Jânio Quadros afirmava o princípio da\nautodeterminação para todo país latino-americano, preservado de toda\nintervenção estrangeira em assuntos internos. Em artigo publicado na\nrevista Foreign Affairs pouco antes de sua renúncia, Quadros foi mais\nincisivo: defendeu a soberania cubana com intransigência, aceitando\ntodas as implicações, pois afirmava que se tratava de fato histórico que\nnão podia ser regulado a posteriori.\n\nA execução desses princípios introduziu mudanças no estilo da política\nexterior brasileira. A política anticolonialista levou a certos\nconflitos com o regime de Salazar, embora não se tenha adotado nenhuma\nmedida suscitando ameaça de rompimento dos “tradicionais laços de\namizade entre Brasil e Portugal”. Adotou-se uma política de presença na\nÁfrica, apoiou-se “a luta heróica do povo argelino” contra a França.\nFez-se uma ofensiva em direção aos países não-alinhados. Diante da\noposição interna crescente dos radicais de direita e dos conservadores,\nAfonso Arinos de Melo Franco — na época ministro das Relações Exteriores\n— daria os seguintes esclarecimentos na Câmara dos Deputados: “Somos um\npaís ligado por compromissos com a democracia, com a liberdade, somos um\npaís fiel a nossas tradições jurídicas... Em minha opinião, devemos\nequilibrar a luta pela autodeterminação dos povos com a defesa do regime\ndemocrático, porque não podemos aceitar, na América, o comunismo\ninternacional. Isto está claro em todos os tratados dos quais somos\nsignatários: isto está imposto obrigatoriamente em todos os atos nos\nquais participamos.”\n\nApesar do significado limitado, o fato é que algumas mudanças na\npolítica exterior iriam encontrar uma intransigência enorme dos Estados\nUnidos, sobretudo em relação ao caso cubano, e contribuiriam para a\npolarização das forças políticas internas. Quadros recebeu pressões e\ncríticas permanentes da direita e dos conservadores, na imprensa, rádio,\ntelevisão, no Congresso Nacional. Eis como Carlos Lacerda se expressou\nem 6 de junho de 1961 diante das câmeras de televisão: “Neste momento o\nBrasil apóia uma das mais sanguinárias, uma das mais vergonhosas, uma\ndas mais sujas ditaduras do mundo, pois neste momento é a nação que\nfortifica****a tirania de Fidel Castro no continente.” Já anteriormente,\nAfonso Arinos havia feito o seguinte esclarecimento sobre a política\nexterior do governo. “O governo Jânio Quadros está rigorosamente\nseguindo a linha tradicional do Brasil, isto é, linha de independência\nem face de quaisquer influências que comprometam nossa soberania; linha\nde não-intervenção em face das disputas que se levantam no continente, e\nlinha de mediação, para aplacar essas disputas e trabalhar pela paz.\nIndependência, não-intervenção, mediação, esta é a política nacional\ndesde a independência.”\n\nTodos os esclarecimentos não puderam evitar as pressões conservadoras,\nque atribuíam um “caráter ineludivelmente esquerdista” à ação da\nchancelaria brasileira. A condecoração de “Che” Guevara com a ordem do\nCruzeiro do Sul parece ter sido a gota d’água para o aguçamento da crise\npolítica brasileira. Jânio Quadros renunciou, pensando poder voltar com\nplenos poderes, e daí por diante a crise de poder só seria resolvida em\n1964.\n\nO curto período do regime parlamentarista introduziu algumas mudanças\ntalvez mais de estilo. Francisco de San Tiago Dantas, novo ministro das\nRelações Exteriores, obteve no início um certo apoio para a continuidade\nda política exterior. Eis uma frase ilustrativa, de editorial de O\nEstado de S. Paulo: “Retirar o tom agressivo dos pronunciamentos\noficiais e aquela ponta de provocação em relação aos Estados Unidos...\nevitando comprometê-la com qualquer dose de demagogia.” No entanto,\nalgumas observações seriam feitas por San Tiago Dantas: “A nova política\nexterna brasileira só tem sentido e coerência se for considerada parte\nintegrante e peça essencial de um grande esquema de reformas de\nestruturas sociais e econômicas.” A política exterior deveria continuar\na serviço da expansão econômica do Brasil, que em novembro de 1961\nreatou as relações diplomáticas com a União Soviética. As pressões\ncontra San Tiago Dantas cresceram porém através da chamada Ação\nDemocrática Parlamentar.\n\nEm agosto de 1962, com o novo gabinete Hermes Lima, Afonso Arinos\nreassumiu o cargo de ministro das Relações Exteriores. A posição\nrelativa a Cuba sofreu alterações durante a conhecida crise dos\nfoguetes. Na OEA, o Brasil defendeu a neutralização de Cuba sob os\nauspícios das Nações Unidas. Mesmo assim, a política exterior continuou\na ser alvo de violentos ataques da direita conservadora. Editorial de O\nJornal (26/10/1962) ilustra esse ponto: “A política externa\n‘independente’ é uma política de traição ao Brasil, que põe no mais\nsério risco que jamais correram, os objetivos nacionais permanentes de\nnossa pátria... Somos a imensa maioria do Brasil e não podemos consentir\nque uma minoria ínfima leve a cabo o seu intento de destruir a nossa\npátria, por ignorância, má-fé e vangloria. É chegado o momento de pôr\nfim****a essa terrível impostura.”\n\nAssim, tal como em outras questões, o debate sobre o caráter da política\nexterna independente se inseria no contexto da polarização das forças\nsociais naquele período. No fundo, a questão não era tanto a política\nexterior. O problema central já era a derrubada do governo João Goulart,\nque encontrava frontal resistência dos grandes grupos econômicos e dos\nsetores sociais conservadores.\n\nSe determinados aspectos da política externa independente estavam\nligados às necessidades da nova fase de desenvolvimento do capitalismo\nbrasileiro — e por isso permaneceram — outros se ligavam às perspectivas\ndemocráticas e populares. O apoio aos aspectos progressistas da política\nexterior independente por parte dos movimentos populares foi nítido\ndesde a campanha eleitoral de 1960. Daí ela ter-se tornado também uma\ndimensão importante na polarização das forças políticas na época. Daí\ntambém o caráter às vezes ambíguo e contraditório da política externa\nindependente. O novo regime, após 1964, retomou para a política externa\nbrasileira a linha de apoio decidido à política internacional\nnorte-americana, adaptando-a aos princípios básicos da doutrina da\nEscola Superior de Guerra. As novas realidades da economia e da política\nbrasileira contemporânea fizeram emergir novas questões para a política\nexterna do país.\n\nBrás José de Araújo colaboração especial\n\n \n\n \n\nFONTES: ARAÚJO, B. Politique; FRANCO, A. Escalada.\n\n \n","ref":"FONTES: ARAÚJO, B. Politique; FRANCO, A. Escalada.\n\n \n","dic":"DHBB"}
