{"title":"PONTO IV","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PONTO IV**\n\n \n\nPrograma de cooperação técnica internacional entre os Estados Unidos e\nos países latino-americanos proposto pelo presidente norte-americano\nHarry Truman em seu discurso de posse, em janeiro de 1949. Recebeu esse\nnome por ser o quarto ponto do discurso presidencial.\n\nO Ponto IV no Brasil foi estabelecido através da assinatura de dois\nacordos com o governo norte-americano: o Acordo Básico de Cooperação\nTécnica, de 19 de dezembro de 1950 e o Acordo de Serviços Técnicos\nEspeciais, de 30 de maio de 1953.\n\nOs programas estabelecidos pelo Ponto IV procuraram abranger as áreas de\neconomia, administração pública, administração orçamentária e\nfinanceira, agricultura, recursos minerais, energia nuclear, saúde,\neducação, transportes e outras. Na área de administração foi organizado\num programa de formação de profissionais, criando-se um convênio entre\nas universidades da Bahia e do Rio Grande do Sul, a Fundação Getulio\nVargas (FGV), a Escola de Serviço Público do Departamento Administrativo\ndo Serviço Público (DASP) e o Ministério da Educação e Cultura. Os\nprofessores norte-americanos provinham das universidades de Michigan e\nda Califórnia. Nesse momento, foi criada em São Paulo a Escola de\nAdministração de Empresas de São Paulo da FGV.\n\nNo setor de agricultura, diversos programas de ensino e pesquisa foram\nimplementados por um órgão misto brasileiro-norte-americano denominado\nEscritório Técnico de Agricultura (FTA). No setor de saúde e higiene, a\ncooperação norte-americana foi responsável pela criação de 292 postos de\nsaúde pública e pela administração de 23 hospitais no Nordeste, na\nregião do vale do São Francisco. No setor de transportes, o Ponto IV\ninstituiu um projeto denominado Controle de Tráfego Aéreo (Contraf),\ninstalando equipamento eletrônico de proteção à navegação aérea nos\naeroportos do Rio de Janeiro, São Paulo e Porto Alegre. No tocante ao\ntransporte ferroviário, a prioridade foi dada ao treinamento técnico.\n\nNa área de educação, o Ponto IV dedicou-se à formação de professores que\nviessem por sua vez a formar profissionais para a indústria. Atuou\ninicialmente junto à Comissão Brasileiro-Americana de Educação\nIndustrial, criada em 1946, a qual fornecia técnicos e equipamentos para\n23 escolas industriais. Essa comissão seria reorganizada em 1957 com o\nobjetivo de permitir que a cooperação técnica se exercesse através de\numa instituição permanente. O Ponto IV criou ainda o Centro Nacional de\nTreinamento de Professores para o Ensino Industrial em Curitiba e\npromoveu a Campanha de Formação de Geólogos, trazendo ao Brasil\nprofessores norte-americanos. Foram estabelecidos convênios com alguns\nestados visando ao aperfeiçoamento de professores primários. Além de\npromover a vinda de técnicos e professores norte-americanos, o Ponto IV\nconcedia a brasileiros bolsas de estudos nos Estados Unidos.\n\nEm 1959, pelo Decreto nº 45.660, datado de 30 de março, foi criado o\nEscritório Técnico de Coordenação dos Projetos e Ajustes Administrativos\ndo Ponto IV. Esse escritório se destinava a auxiliar os técnicos\nbrasileiros no estabelecimento de prioridades e na elaboração de\nprojetos que eram submetidos aos representantes norte-americanos.\nChefiado por um diretor executivo, possuía um conselho de coordenadores\ne os setores de saúde, educação, agricultura, assuntos diversos e\nadministração geral.\n\nO Ponto IV foi considerado por muitos políticos, educadores e\nintelectuais como um instrumento de controle político e ideológico dos\nEstados Unidos sobre o Brasil. Argumentavam os críticos do programa que\nos planos elaborados não aproveitavam os técnicos brasileiros, mais\nafeitos aos problemas nacionais. Chamavam também atenção para as\nexigências descabidas dos norte-americanos, como a de controle fiscal e\nde acesso a informações e documentos oficiais. Finalmente, denunciavam\nos financiamentos condicionados à compra de material norte-americano,\nchegando a declarar que os acordos assinados com os Estados Unidos\nconstituíam um atentado à segurança nacional.\n\nAlzira Alves de Abreu\n\n \n\n \n\nFONTES: BANDEIRA, M. Presença; Diário de Notícias, Rio (11e 12/10/63);\nEstado de S. Paulo (11 e 12/10/63); MIN. EXTRAORDINÁRIO DE PLAN. E\nCOORDENAÇÃO GERAL. Catálogo; WISE, D. Governo.\n\n \n","ref":"FONTES: BANDEIRA, M. Presença; Diário de Notícias, Rio (11e 12/10/63);\nEstado de S. Paulo (11 e 12/10/63); MIN. EXTRAORDINÁRIO DE PLAN. E\nCOORDENAÇÃO GERAL. Catálogo; WISE, D. Governo.\n\n \n","dic":"DHBB"}
