{"title":"PROGRAMA DE AÇÃO ECONÔMICA DO GOVERNO (PAEG)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PROGRAMA DE AÇÃO ECONÔMICA DO GOVERNO (PAEG)**\n\n \n\nAs diretrizes estratégicas, no campo da política econômica, do primeiro\ngoverno emergente do movimento político-militar de março de 1964 — ou\nseja, o governo do marechal Humberto Castelo Branco — foram fixadas no\nPrograma de Ação Econômica do Governo (PAEG), cuja duração prescrita de\nexecução limitou-se ao período de novembro de 1964 a março de 1967.\nApresentado por Roberto de Oliveira Campos — titular do Ministério\nExtraordinário para o Planejamento e Coordenação Econômica criado em\nmaio de 1964 — após um período de “introspecção criadora” que se\nestendeu de abril a novembro de 1964, o PAEG pretendeu se caracterizar\nnão como um “plano global de desenvolvimento” mas como “uma fórmula\nbem-sucedida de planejamento democrático” que teria logrado dosar\ncorretamente num programa de ação coordenada do governo no campo\neconômico “rigor científico, bom senso e participação da comunidade”. A\nnoção de planejamento que norteou o PAEG considerava que haveria uma\nmaior eficiência do sistema de preços a partir de uma ação complementar\ndo Estado que compatibilizasse a predominância da livre empresa e dos\nmecanismos de mercado com a sistemática de planejamento.\n\n \n\nObjetivos e instrumentos\n\nO PAEG, “dentro do seu propósito básico de estabilização,\ndesenvolvimento e reforma democrática”, apresentou como objetivos:\nacelerar o ritmo de desenvolvimento econômico do país interrompido no\nbiênio 1962-1963; conter progressivamente o processo inflacionário\ndurante 1964 e 1965 objetivando um razoável equilíbrio dos preços a\npartir de 1966; atenuar os desníveis econômicos setoriais e regionais e\nas tensões criadas pelos desequilíbrios sociais mediante a melhoria das\ncondições de vida; assegurar, pela política de investimentos,\noportunidades de emprego produtivo à mão-de-obra que continuamente aflui\nao mercado de trabalho; e corrigir a tendência a déficits descontrolados\ndo balanço de pagamentos, que ameaça a continuidade do processo de\ndesenvolvimento econômico, pelo estrangulamento periódico da capacidade\npara importar.\n\nOs instrumentos privilegiados pelo PAEG para a consecução destes\nobjetivos foram: 1) uma política financeira compreendendo uma política\nde redução do déficit de caixa governamental de modo a aliviar\nprogressivamente a pressão inflacionária dele resultante e a fortalecer,\npelo disciplinamento do consumo e das transferências do setor público e\npela melhoria da composição da despesa, a capacidade de poupança\nnacional; uma política tributária destinada a fortalecer a arrecadação e\ncombater a inflação, corrigindo as distorções de incidência, estimulando\na poupança, melhorando a orientação dos investimentos privados e\natenuando as desigualdades econômicas regionais e setoriais; uma\npolítica monetária condizente com os objetivos da progressiva\nestabilização dos preços, evitando, todavia, a retração do nível da\natividade produtiva e a redução da capacidade de poupança das empresas;\numa política bancária destinada a fortalecer o sistema creditício,\najustando-o às necessidades de combate à inflação e de estímulo ao\ndesenvolvimento; e uma política de investimentos públicos orientada de\nmodo que fortalecesse a infra-estrutura econômica e social do país, que\ncriasse as economias externas necessárias ao desenvolvimento das\ninversões privadas e que atenuasse desequilíbrios; 2) uma política\neconômica internacional compreendendo uma política cambial e de comércio\nexterior visando a diversificação das fontes de suprimento e o incentivo\ndas exportações, a fim de facilitar a absorção dos focos setoriais de\ncapacidade ociosa e de estimular o desenvolvimento econômico, com\nrelativo equilíbrio do balanço de pagamentos a mais longo prazo; uma\npolítica de consolidação da dívida externa e de restauração do crédito\ndo país no exterior, de modo a aliviar pressões de curto prazo sobre o\nbalanço de pagamentos; e uma política de estímulo ao ingresso de\ncapitais estrangeiros e de ativa cooperação técnica e financeira com\nagências internacionais, com outros governos, e, em particular com o\nsistema multilateral da Aliança para o Progresso, de modo a acelerar a\ntaxa de desenvolvimento econômico; e 3) uma política de produtividade\nsocial compreendendo uma política salarial que assegurasse a\nparticipação dos trabalhadores nos benefícios do desenvolvimento\neconômico mas que permitisse a sincronização do combate à inflação, do\nlado da procura e dos custos, e que protegesse a capacidade de poupança\ndo país; uma política agrária visando o aumento de produção e o\nincremento da produtividade na agricultura, e a melhoria das condições\nde emprego no setor rural; uma política habitacional facilitando a\naquisição da casa própria pelas classes menos favorecidas e estimulando\na absorção de mão-de-obra não-qualificada pela indústria de construção\ncivil; e uma política educacional visando ampliar oportunidades de\nacesso à educação, racionalizar o emprego dos recursos disponíveis e\najustar a composição do ensino às necessidades técnicas e culturais da\nsociedade moderna.\n\nAo dar prioridade à reversão da tendência declinante do produto interno\nbruto (PIB) real manifesta em 1962 e 1963, o PAEG propunha que se\nretomasse “durante os próximos dois anos a taxa de aproximadamente 6%\nanuais de crescimento do produto real médio, que prevaleceu no período\n1947-1961, criando condições para elevá-la posteriormente a 7%”. A\nrecuperação das taxas de crescimento da economia e a paralela criação de\noportunidades de emprego para uma força de trabalho em expansão\ncolocariam a necessidade de um esforço de capitalização que se\nefetivaria num conjunto de medidas capazes de reforçar a taxa de\ninvestimentos, tais como: a) concessão de estímulos tributários à\nreinversão dos lucros das empresas e à formação de economias pessoais, e\nforte tributação do consumo supérfluo; b) fortalecimento das poupanças\nprivadas, através do combate à inflação e da criação de instrumentos\nmobiliários atrativos às pequenas e médias economias; c) implantação de\numa política de incentivo ao ingresso de capitais estrangeiros,\nobjetivando o financiamento, por poupanças oriundas do exterior, de\ncerca de 20% da formação de capital no país; d) implantação de esquemas\nde capitalização compulsória pelos usuários dos serviços de utilidade\npública; e) reforço da receita tributária da União e compressão da\npercentagem de suas despesas de custeio e transferência no PIB; f)\ncompressão do déficit de custeio de autarquias e sociedades de economia\nmista, através de uma política de realismo de tarifas e custos, e da\nracionalização de seus serviços; g) adoção de uma política salarial\najustada aos objetivos do programa desinflacionário e consentânea ao\nesforço de poupança necessário para acelerar o crescimento do produto; e\nh) eliminação dos subsídios cambiais ao consumo de produtos importados.\n\nA recuperação das taxas de crescimento da economia segundo o PAEG\nencontrava sérios obstáculos nos déficits descontrolados do balanço de\npagamentos e na aceleração do processo inflacionário. A restrição do\nbalanço de pagamentos à retomada do crescimento seria superada, na\nperspectiva do PAEG, por uma política de incentivos à exportação e por\numa opção de promover a internacionalização da economia brasileira\nabrindo-a ao capital estrangeiro, integrando-a ao circuito financeiro\ninternacional e alinhando-a ao sistema norte-americano da Aliança para o\nProgresso. A aceleração inflacionária, ao se intensificar, conferia uma\nurgência à adoção de uma política de estabilização de preços que\npassava, assim, a se colocar como uma condição indispensável à retomada\nda capacidade de poupança da economia.\n\nA inflação brasileira, na perspectiva do PAEG, derivava “da\ninconsistência da política distributiva, concentrada em dois pontos\nprincipais: a) no dispêndio governamental superior à retirada de poder\nde compra do setor privado, sob a forma de impostos ou de empréstimos\npúblicos; b) na incompatibilidade entre a propensão a consumir,\ndecorrente da política salarial, e a propensão a investir, associada à\npolítica de expansão de crédito às empresas”. Neste quadro, apontava o\nPAEG “as três causas tradicionais da inflação brasileira: déficits\npúblicos, a expansão do crédito às empresas e as majorações\ninstitucionais de salários em proporção superior à do aumento da\nprodutividade”, sendo que “estas causas conduzem inevitavelmente à\nexpansão dos meios de pagamento, gerando, destarte, o veículo monetário\nde propagação da inflação”.\n\nO diagnóstico da inflação brasileira formulado pelo PAEG atribuía à\ninconsistência da esfera distributiva da economia a causa efetiva da\ninflação, localizando na expansão monetária não um fator autônomo de\npressão inflacionária, mas sim o veículo de propagação destas pressões.\nEste diagnóstico e uma clara opção pelo combate progressivo à inflação\ndelimitavam segundo o PAEG as “normas básicas que deverão nortear o\nprograma desinflacionário a ser seguido pelo governo: a) o combate à\ninflação deve partir da progressiva contenção dos déficits\ngovernamentais. À União competirá o esforço inicial de sanear suas\nfinanças, cortando despesas não-prioritárias, corrigindo os déficits de\nautarquias e de sociedades de economia mista (a fim de liberar recursos\npara investimentos básicos) racionalizando o sistema tributário e a sua\narrecadação, e restaurando o prestígio dos títulos públicos; b) a\npolítica de salários deverá adaptar-se ao compasso da política\nmonetária, a fim de que os custos não aumentem, proporcionalmente, mais\ndo que a procura. O princípio a ser firmado é o de que o combate à\ninflação, por si só, destina-se a eliminar a instabilidade, mas não a\nelevar a média dos salários reais, os quais só podem ser elevados pelo\naumento de produtividade e aceleração do desenvolvimento; c) a política\nde crédito às empresas será suficientemente controlada para impedir os\nexcessos de inflação de procura mas suficientemente realista para\nadaptar-se à inflação de custos. Dentro deste princípio, os tetos\nglobais de crédito das empresas deverão ser reajustados\nproporcionalmente ao crescimento do produto nacional a preços correntes\n— ou numa hipótese quantitativa mais facilmente programável, ao\ncrescimento do total de meios de pagamento. Este critério destina-se,\nbasicamente a evitar os efeitos depressivos de uma contínua compressão\nreal de crédito às empresas. Sua adoção não implica nenhum círculo\nvicioso inflacionário, mas apenas o tratamento do crédito ao setor\nprivado como uma variável induzida no processo de estabilização. Na\nmedida em que se reduzam os déficits públicos, ou que se expandam além\ndo previsto os recursos não-monetários para o seu financiamento,\nreduzir-se-á proporcionalmente a expansão de crédito ao setor privado”.\n\n \n\nPrincipais características do PAEG  e de sua execução\n\nOs experimentos anteriores de política de estabilização de preços no\nBrasil foram os seguintes: o primeiro programa antiinflacionário foi\nimplementado pelo ministério econômico composto por Eugênio Gudin,\nOtávio Gouveia de Bulhões e Clemente Mariani durante o período de agosto\nde 1954 a maio de 1955; o segundo foi o Programa de Estabilização\nMonetária levado a cabo no governo de Juscelino Kubitschek, de 1958 a\nmeados de 1959, quando foi abandonado em função da ruptura das\nnegociações entre o governo e o Fundo Monetário Internacional; o\nterceiro se processou no governo Jânio Quadros, em 1961, sob a condução\nde Clemente Mariani, então ministro da Fazenda; e o quarto se processou\nno governo João Goulart, segundo as diretrizes traçadas no Plano Trienal\nde Desenvolvimento Econômico e Social apresentado em 1962 e implementado\na partir de janeiro de 1963 por Celso Furtado (ministro extraordinário\npara o Planejamento). A condução desse plano, no segundo trimestre de\n1963, foi transferida a Francisco de San Tiago Dantas (ministro da\nFazenda) e em fins de junho desse mesmo ano foi delegada por curto\nperíodo de tempo a Carlos Alberto de Carvalho Pinto (novo ministro da\nFazenda), pois no início do segundo semestre de 1963 a execução do Plano\nTrienal foi abandonada pelo governo João Goulart.\n\nA especificidade do PAEG frente a essas experiências se fundou na adoção\nde uma política salarial de contornos bem definidos. Essa política,\nsegundo o PAEG, se nortearia por três princípios básicos: “a) manter a\nparticipação dos assalariados no produto nacional; b) impedir que\nreajustamentos salariais desordenados realimentem irreversivelmente o\nprocesso inflacionário; c) corrigir as distorções salariais,\nparticularmente no serviço público federal, nas autarquias e nas\nsociedades de economia mista controladas pela União”. A Circular nº 10,\nde 19 de junho de 1964, da Presidência da República, traçara as normas\nda política salarial do governo nos seguintes termos: “a) que, enquanto\nse executa o programa antiinflacionário, os reajustamentos salariais sob\ncontrole do governo federal não sejam efetuados com espaçamento inferior\na um ano, a partir da última revisão, e que essa norma seja comunicada à\nJustiça do Trabalho como ponto de vista oficial do governo no que tange\nao julgamento dos dissídios coletivos; b) que o salário reajustado seja\ndeterminado de modo a igualar o salário real médio vigente nos últimos\n24 meses, multiplicado a seguir por um coeficiente que traduza o aumento\nde produtividade estimado para o ano anterior, acrescido da provisão\npara compensações de resíduo inflacionário porventura admitido na\nprogramação financeira do governo, e que o método de reajustamento acima\ndefinido seja também comunicado à Justiça do Trabalho, como\nrepresentando o ponto de vista do Poder Executivo Federal; c) que se\nsolicite aos governos****dos estados e municípios sua adesão às normas\nde política salarial do governo federal, bem como a respectiva aplicação\nnas áreas dos serviços públicos estaduais e municipais, autarquias,\nsociedades de economia mista e empresas concessionárias do serviço\npúblico sob sua jurisdição”. A adoção desta política salarial num quadro\nde severa repressão às atividades sindicais redundou numa expressiva\ncompressão do salário mínimo real e do salário real médio entre 1964 e\n1967. As normas estabelecidas pela Circular nº 10 se estenderam nos anos\nseguintes aos dissídios do setor privado e só foram objeto de revisão\ncom a promulgação da Lei nº 5.451 de junho de 1968. Essa lei alterou a\npolítica salarial até então adotada eliminando as subestimativas do\nresíduo inflacionário e, portanto, atenuando por esta via a deterioração\ndo salário real.\n\nA formulação e condução das políticas monetária e fiscal também\nconferiram especificidade ao PAEG, pois em função das bases do seu\nprograma desinflacionário verificou-se: a) no campo fiscal, um\nincremento imediato dos impostos diretos e indiretos, que resultou,\nentre 1964 e 1966, numa expressiva redução do déficit público enquanto\nproporção do PIB. Neste campo também processou-se uma substantiva\nalteração na forma de financiamento do déficit público, que deixou de\nser financiado por emissões de papel moeda e passou, em 1965, a ter 55%\nde seu montante financiado por operações de venda de títulos de dívida\npública — obrigações reajustáveis do Tesouro Nacional (ORTNs) — e, em\n1966, a ser totalmente financiado por estes empréstimos junto ao\npúblico; e b) no campo monetário-creditício, a partir do segundo\ntrimestre de 1964, uma expansão da liquidez paralela à expansão dos\npreços. No último trimestre deste ano ocorreu no entanto um primeiro\naperto na liquidez da economia brasileira. No ano de 1965, as políticas\nmonetária e creditícia atuaram no sentido de elevar substancialmente os\níndices de liquidez real, situando-os sempre acima da taxa de\ncrescimento dos preços. Este comportamento da política monetária derivou\nfundamentalmente de sua incapacidade em esterilizar o influxo de moeda\ngerado por um inusitado superávit externo e implicou uma ampliação da\nliquidez real da economia brasileira que perdurou até o primeiro\ntrimestre de 1966. No segundo trimestre desse ano o comportamento da\npolítica monetária inverteu-se e passou a se caracterizar até o final do\nano por uma forte contração da liquidez real da economia. Esta contração\nda liquidez acabou por definir o quadro recessivo da economia brasileira\nno primeiro trimestre de 1967.\n\nO impacto dessas políticas monetária e fiscal sobre a produção e os\npreços foi bastante expressivo pois, em 1964, essas políticas promoveram\natravés dos aumentos das tarifas dos serviços públicos, dos aumentos de\nsalários do funcionalismo público civil e militar, da liberação dos\naluguéis e de outros preços a instauração da chamada “inflação\ncorretiva” que implicou uma inflação de 90% num quadro de pequena\nrecuperação da produção industrial e de mau desempenho da produção\nagrícola. Este impacto, em 1965, respondeu por uma inflexão da curva\ninflacionária, sendo que no primeiro trimestre verificou-se uma ruptura\nno crescimento dos preços agrícolas e, no segundo trimestre, nos preços\nindustriais. A política fiscal contracionista de 1965 — que elevava\nimpostos e reduzira a despesa do governo associada ao aperto creditício\ndo último trimestre de 1964, respondeu por uma pronunciada desaceleração\nda produção industrial num quadro de ligeira recuperação da produção\nagrícola. No primeiro trimestre de 1966 processou-se uma inversão no\nnível de liquidez real da economia mas a expansão creditícia de 1965,\nassociada à capacidade ociosa acumulada em três anos de estagnação,\nimplicou o expressivo crescimento da produção industrial verificado em\n1966, ano no qual a produção agrícola teve um mau desempenho e a\ninflação continuou, embora menos intensamente do que em 1965, seu\nmovimento descendente. A contração da liquidez real da economia\nprocessada no primeiro trimestre de 1966 só se traduziu em indícios de\nrecessão industrial no último trimestre do ano, transferindo para o\nprimeiro trimestre de 1967 a plena configuração de um quadro recessivo.\n\n \n\nUma breve avaliação do PAEG\n\nUma avaliação do PAEG e de sua implementação deve considerar não só os\ncustos sociais da política de estabilização adotada, mas também a\nenvergadura do processo de redesenho institucional instaurado ao longo\ndo triênio de sua execução. Os custos da política de estabilização foram\nnão só uma retração, no período 1963/1967, no crescimento da economia\nbrasileira, a qual só se recomporia em 1973, ou seja, após o ciclo\nexpansivo de 1968-1973, mas também uma redução no período 1964-1967 do\nritmo de crescimento do emprego cuja extensão — embora não possa ser\nmensurada em função de lacunas no sistema estatístico brasileiro — foi\nbastante significativa. Estes custos também envolveram um forte\nincremento, em 1965 e 1966, no nível de passivo médio real de uma\nfirma****insolvente, bem como uma distribuição desigual do impacto da\npolítica monetária sobre a estrutura industrial, penalizando mais\nfortemente as pequenas empresas individuais e as sociedades de\nresponsabilidade limitada do que as grandes empresas estruturadas em\nsociedades anônimas e atingindo, em termos de falências e concordatas,\nmais duramente os setores de vestuário, alimentos e construção civil.\n\nUm custo adicional da política de estabilização do PAEG\nconsistiu****num****influxo, a partir de 1966, de empréstimos e\nfinanciamentos contratados no exterior que, basicamente, constituíam-se\nde empréstimos contratados pelas filiais brasileiras de empresas\nmultinacionais junto às suas matrizes via Instrução nº 289 do Banco\nCentral, criado em dezembro de 1964, ou seja, no fato de que a\nparticipação das empresas privadas nacionais nos empréstimos contratados\nfoi mínima e de que estes foram concedidos fundamentalmente por\ncorporações não-financeiras privadas no exterior evidenciando um caráter\nperverso na distribuição dos empréstimos e financiamentos externos.\nOutro custo adicional da política de estabilização do PAEG consistiu\nnuma composição da despesa pública que, em função da política fiscal\nrestritiva do período 1964-1967, desfavoreceu, em termos de participação\nna despesa, o Ministério da Viação e Obras Públicas (hoje Ministério dos\nTransportes) e o Ministério do Trabalho e Previdência Social em\ncontraposição aos ministérios militares. Não se poderia finalizar uma\navaliação do PAEG sem considerar que derivou diretamente da sua\nformulação e implementação um largo espectro de reformas institucionais,\nentre as quais cabe destacar a reforma do sistema financeiro, a reforma\ntributária, a reforma habitacional e as reformas vinculadas ao setor\nexterno da economia. Estas reformas institucionais, em que pese a\ndivergência existente entre suas concepções originais e seus resultados\nefetivos, contribuíram decisivamente na definição dos traços\ncaracterísticos do padrão de desenvolvimento capitalista que marcou a\nevolução futura da economia brasileira.\n\nGeorge Korniscolaboração especial\n\n \n\n \n\nFONTES: ALMEIDA, J. Financeiras; FISHLOW, A. Algumas; KORNIS, G.\nPolítica; MARTONE, C. Análise; OLIVEIRA, F. Estudo; PROGRAMA DE AÇÃO\nECONÔMICA DO GOV.; SILVEIRA, C. Vicissitudes; SIMONSEN, M. Inflação;\nSKIDMORE, T. Years; SYVRUD, D. Foundations.\n\n \n","ref":"FONTES: ALMEIDA, J. Financeiras; FISHLOW, A. Algumas; KORNIS, G.\nPolítica; MARTONE, C. Análise; OLIVEIRA, F. Estudo; PROGRAMA DE AÇÃO\nECONÔMICA DO GOV.; SILVEIRA, C. Vicissitudes; SIMONSEN, M. Inflação;\nSKIDMORE, T. Years; SYVRUD, D. Foundations.\n\n \n","dic":"DHBB"}
