{"title":"PROGRAMA ESTRATÉGICO DE DESENVOLVIMENTO (PED)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PROGRAMA ESTRATÉGICO DE DESENVOLVIMENTO (PED)**\n\n \n\nPrograma econômico para o triênio 1968-1970, também conhecido como Plano\nEstratégico de Desenvolvimento. Elaborado sob a supervisão do\nministro****do Planejamento Hélio Beltrão e implementado pelo ministro\nda Fazenda Antônio Delfim Neto, o plano procurava definir uma nova\nestratégia de desenvolvimento econômico e social para o país,\napresentando como elementos fundamentais o programa de investimentos nas\náreas consideradas estratégicas, a programação de instrumentos\nfinanceiros para a consecução das novas medidas e um conjunto de\ninstrumentos de ação indireta sobre o setor privado.\n\n \n\nAntecedentes\n\nCom a “missão de consolidar a obra revolucionária e, sobretudo, a de\npromover a aceleração do desenvolvimento”, instalou-se no país em março\nde 1967 o segundo governo militar posterior ao movimento\npolítico-militar de março de 1964, sob a presidência do marechal Artur\nda Costa e Silva. Em junho de 1967, o presidente Costa e Silva recebeu o\ndocumento “Diretrizes do governo” que definia as diretrizes gerais e\nsetoriais para a ação imediata e a mais longo prazo de política\neconômica e social. Em termos gerais, o documento tinha por objetivo\nestabelecer uma nova estratégia de desenvolvimento econômico e social\nsimultaneamente à contenção da inflação, através do fortalecimento da\nempresa privada, da estabilização gradativa do comportamento dos preços,\ndo aumento da responsabilidade do governo em relação a investimentos de\ninfra-estrutura, da expansão do emprego e do fortalecimento e ampliação\ndo mercado interno. Com essas medidas, os novos dirigentes da política\neconômica do país procuravam reverter o processo de recessão em que se\nencontrava a economia nacional. No mês seguinte, o documento foi\naprovado oficialmente pelo presidente da República durante reunião\nministerial ficando assim estabelecidas as bases do Programa Estratégico\nde Desenvolvimento (PED).\n\nO desdobramento, a quantificação e o detalhamento do novo programa\neconômico vieram somente com a publicação do PED, em junho de 1968.\n\n \n\nO PED\n\nO ponto de partida do PED consistiu na apresentação de um diagnóstico do\ndesenvolvimento da economia brasileira do imediato pós-guerra até 1967,\nsendo sobretudo investigadas as causas do colapso econômico ocorrido de\n1961 a 1963 e as oscilações bruscas verificadas no produto industrial de\n1964 a 1966. Entre as causas do colapso, foram salientadas não só “as\ncaracterísticas do modelo de crescimento vigente até 1961”, que não\nteria conduzido “à criação de um mercado de massa, suficientemente\namplo, capaz de manter o dinamismo da economia no momento em que o\nprocesso de substituição de importações entrou em arrefecimento”, mas\ntambém “a desordem político-social subseqüente à renúncia do presidente\nJânio Quadros e à posse do sr. João Goulart”. A responsabilidade pelas\noscilações estaria basicamente no processo de combate à inflação adotado\npelo governo do marechal Humberto Castelo Branco (1964-1967), que “pôs\nem prática uma política financeira que, buscando equilibrar a qualquer\ncusto a Caixa do Tesouro, acabou por desequilibrar****a das empresas”,\nalém****de ter operado uma****transferência maciça de recursos do setor\nprivado para o setor público de ter****elevado a carga tributária e\ntambém****os custos financeiros e os preços dos bens e serviços\nproduzidos pelas empresas do governo, de ter restringido o crédito, de\nter promovido redistribuições bruscas de liquidez, de ter reduzido o\npoder aquisitivo dos assalariados e de ter realizado emissões maciças de\nObrigações do Tesouro com correção monetária, dificultando ainda\nmais****a obtenção de capital estrangeiro por parte das empresas.\n\nEssas medidas, segundo o PED, produziram a retração do mercado, a queda\ndo nível de emprego e a subutilização de capacidade, “conduzindo o setor\nprivado a uma situação de perigosa debilidade, que atingiu\nespecialmente****as empresas nacionais”.****O plano ressaltava que\ndeveriam ser apontados no entanto os resultados positivos alcançados\npelo governo anterior, sobretudo em relação ao “restabelecimento da\nconfiança na ordem e nas instituições, do crédito do Brasil no exterior,\nda retomada dos investimentos de infra-estrutura e da modernização de\nvários mecanismos institucionais”.\n\nO PED afirmava ainda que, já nos primeiros meses de 1967, o novo governo\nse empenhara na tarefa de retirar a economia da forte recessão em que\nesta se encontrava. Cabia ao plano conceber uma nova estratégia que\npermitisse a retomada e a superação das altas taxas de retorno de\ncrescimento vigente até 1961. Seu objetivo era atingir “um crescimento\nanual equivalente, no mínimo, à média verificada entre 1947 e 1961” que\nse situava em torno de 6% ao ano.\n\nA nova estratégia definida pelo plano preconizava “o desenvolvimento\nsimultâneo e harmônico da agricultura, da indústria e dos setores de\ninfra-estrutura econômica (energia, transportes e comunicações) e social\n(educação, habitação, saúde e saneamento), com o objetivo de\ndiversificar as fontes de****dinamismo****de nossa economia, elevar****o\nnível de emprego e promover a expansão****do mercado interno”. O PED\ndefendia ainda a implantação de “uma vigorosa política de exportações e\na redução de custos básicos”, além de destacar a importância da\n“modernização das estruturas econômicas e sociais do país, colocando\ngrande ênfase na reforma educacional, na aceleração da pesquisa\ncientífica e tecnológica e na reforma administrativa”. Para atingir os\nobjetivos básicos definidos pelo plano, seria ainda necessário\nmanter****o controle do balanço de pagamentos, evitar o agravamento das\ndisparidades econômicas regionais e setoriais, e “assegurar a manutenção\ndo clima de ordem interna e estabilidade institucional, preservando a\nexpectativa de segurança político-social indispensável ao bom\naproveitamento das possibilidades de produção e das oportunidades de\ninvestimento”.\n\nAlém de estabelecer os objetivos básicos que norteariam a política\neconômica no período 1968-1970, o PED procurou definir as políticas\n“monetária e de mercado de capitais: tarifária, cambial e de comércio\nexterior, salarial, de distribuição de renda etc...; principais\ninstrumentos****de execução dessas políticas chamados elementos\nmacroeconômicos (crescimento do produto interno bruto [PIB], inflação,\nemprego, consumo, investimentos, importações)” tendo ainda selecionado\náreas estratégicas de atuação e estabelecido o programa a ser\nempreendido em cada uma delas, identificando e quantificando os\n“principais projetos, públicos e privados, a serem executados no\ntriênio, dentro de cada área estratégica”.\n\nA política monetária iria constituir-se segundo o plano num dos\ninstrumentos básicos de compatibilização dos objetivos de aceleração da\ntaxa de crescimento e redução do ritmo de inflação, além de influir na\nconsecução dos objetivos de controle do balanço de pagamentos, de\ncorreção dos desequilíbrios setoriais de crescimento, e de redução dos\ncustos de produção do setor privado através de baixa das taxas reais de\njuros.\n\nA definição de uma política fiscal se daria sobretudo em relação ao\nmomento de utilização da capacidade já existente, e da tentativa de\nelevação dos investimentos, quando seria necessário controlar o nível de\ndespesa governamental ficando ainda vedado o aumento da carga tributária\ne limitado o uso da expansão da dívida pública.\n\nEm relação ao setor externo, seria necessária uma rápida expansão das\nexportações (bens e serviços) e de certa expansão de importações (bens e\nserviços). A política cambial seria orientada “no sentido de assegurar\nao funcionamento do sistema de câmbio a simplicidade e a flexibilidade\nnecessárias à sua conciliação com os objetivos da política monetária e\ndo desenvolvimento econômico”.\n\nA política salarial a ser implementada deveria, segundo o plano,\nrecuperar parcialmente a perda de salário real ocorrida desde 1965, de\nforma que fosse considerada compatível com a contenção da inflação, além\nde procurar impedir novas quedas no poder aquisitivo médio dos\nassalariados.\n\nA política de distribuição de renda dizia respeito diretamente aos\nobjetivos básicos do plano — aceleração do desenvolvimento econômico e\nprogresso social — procurando assim enfatizar a necessidade de elevar a\nprodutividade de certos setores de baixa eficiência, de promover um\nprocesso autônomo de desenvolvimento nas regiões menos desenvolvidas e\nde elevar a renda per capita.\n\nA nova estratégia de desenvolvimento consistia na aceleração e\nauto-sustentação do desenvolvimento econômico através da “consolidação\ndas indústrias básicas (indústria de bens de capital, siderurgia, metais\nnão-ferrosos, indústria química e mineração de ferro) e reorganização\ndas indústrias tradicionais: aumento da produtividade agrícola e\nmodernização do sistema de abastecimento: fortalecimento da\ninfra-estrutura de energia, transportes e comunicações, fortalecimento\nda infra-estrutura de energia, notadamente no tocante à educação e\nhabitação”. O plano defendia que somente “a ação simultânea naquelas\nquatro áreas dinâmicas, com a ênfase adequada em cada uma, mobilizaria\ndo lado da demanda e do lado da oferta os fatores indispensáveis a um\ncrescimento do produto da ordem de 6% ao ano”.\n\nA retomada do desenvolvimento acelerado comportaria, segundo o PED, dois\nestágios: a fase de transição e a fase de retomada propriamente dita. A\nprimeira fase seria caracterizada pela situação em que o PIB efetivo\npoderia divergir do PIB potencial, sobretudo pelas “absorção de\ncapacidade ociosa ligada à insuficiência da demanda ou à sua inadequada\ncomposição setorial”. Prevista para os anos de 1968 e 1969 essa fase\nteria como problema fundamental a ser enfrentado a conciliação não só da\nnecessidade de melhorar****a liquidez e elevar a demanda (notadamente\npara as indústrias de bens de consumo) com a política de gradual redução\nda taxa de inflação, mas também do fortalecimento do setor privado com a\npreservação do dinamismo do setor público nas áreas prioritárias a seu\ncargo. Já na segunda fase, o aumento do PIB efetivo dependeria sobretudo\ndo aumento do investimento global, dentro de uma trajetória de\nequilíbrio dinâmico de longo prazo, ganhando particular ênfase a\nnecessidade de elevar consideravelmente a taxa de poupança e de\ninvestimento global. Esse segundo momento poderia ser então\ncaracterizado pelo aumento da taxa global de investimento e poupança,\naumento da participação do investimento público na despesa pública e no\nPIB, aumento da participação do investimento privado no PIB e manutenção\nde alto nível de consumo privado e demanda global.\n\nPara a elevação do nível de utilização da capacidade e expansão dos\ninvestimentos, notadamente no primeiro estágio, dois fatores permitiriam\nelevar a rentabilidade do setor privado: a expansão de mercado e a\nredução de****custos. A redução de custos e a preservação da liquidez do\nsetor privado seriam obtidas através da implementação de algumas\nmedidas, entre as quais o estabelecimento de uma política monetária\nestável, incluindo redução da taxa de juros real paga pela empresa,\nnotadamente para capital de giro, o controle rigoroso das despesas\ncorrentes do governo, a concessão de estímulos fiscais ao uso mais\nintenso de capacidade e à elevação do nível de emprego e a proteção à\nindústria.\n\nA estratégia de desenvolvimento industrial apresentada pelo plano\ndefinia que a indústria deveria atingir taxas de crescimento próximas de\n7% a 8% durante o período 1968-1972, o que dependeria “da expansão do\nmercado interno, da substituição de importações e da promoção de\nexportações”. Na tentativa de aumentar o poder de competição da\nindústria nacional, a política de desenvolvimento industrial deveria\n“promover****a rápida expansão de certo número de setores dinâmicos\nnotadamente nas categorias de bens de capital e bens intermediários —\nlevando em conta as possibilidades de sua produção em condições\neconômicas e o seu impacto sobre o crescimento de outros setores e\npromover a reorganização e modernização progressivas principalmente das\nindústrias tradicionais, intensificando-lhes o ritmo de crescimento”.\n\nEm relação à agricultura, a nova estratégia definia a obtenção de taxas\nde crescimento da ordem de 5% a 6% ao ano, além da formulação de um\nconjunto de programas e projetos governamentais para intensificar o\naumento da produtividade, programas e projetos relativos à expansão da\nárea agrícola, à reforma agrária e à colonização, além de um “sistema de\napoio ao desenvolvimento agrícola” compreendendo um sistema de\nincentivos gerais, notadamente creditícios (crédito agrícola, preços\nmínimos, seguro agrícola), e uma infra-estrutura de comercialização\n(estoques de segurança, armazenagem, mecanismos de comercialização e de\ndistribuição).\n\n \n\nO PED e o “milagre brasileiro”\n\nA nova estratégia de desenvolvimento econômico definida pelo PED\narticulou-se estreitamente ao ciclo expansivo da economia brasileira\nverificado no período 1968-1973 que ficou conhecido como “milagre\nbrasileiro”, expressão inspirada nos modelos alemão, italiano e japonês\ndo pós-guerra.\n\nSegundo Paul Singer, “o boom iniciado em 1968 teve como causa básica uma\npolítica liberal de crédito que encontrou a economia, após vários anos\nde recessões, com baixa utilização da capacidade produtiva, taxas\nrelativamente altas de desemprego e custo reduzido da mão-de-obra de\npouca qualificação”. Esse ciclo expansivo baseava-se nos seguintes\nelementos, segundo o autor: “uma demanda interna por bens duráveis de\nconsumo em expansão, graças à concentração da renda e a mecanismos\nfinanceiros que permitiriam****a ampliação do crédito ao consumo:****uma\ndemanda externa em expansão graças à liberalização do comércio\ninternacional e ao subsidiamento das exportações e forte injeção de\nrecursos do exterior, que complementam a poupança interna e permitem\neliminar focos inflacionários, graças a uma capacidade de importar\ntornada superelástica”.\n\nSegundo Singer, a demanda por bens industriais naquele momento\ndirigiu-se predominantemente a determinados ramos da indústria que\nrespondiam às necessidades de uma elite relativamente reduzida no\ninterior de um****acelerado processo de concentração da renda. No\nperíodo 1968-1971, a indústria de material de transporte (na qual\npredomina a automobilística) cresceu 19,1% ao ano, a de material\nelétrico (na qual se inclui a de aparelhos eletrodomésticos) cresceu\n13,9% ao ano, enquanto a indústria têxtil cresceu apenas 7,7% ao ano, a\nde produtos alimentares 7,5% ao ano e****a de vestuário e calçados 6,8%\nao ano. Os dados demonstravam assim como a produção de bens não-duráveis\nde consumo adquiridos por toda a população cresceu a um ritmo bem menor\nque a produção de bens duráveis de consumo. Segundo Singer, esses\núltimos, inclusive, haviam crescido em resposta a um forte aumento da\ndemanda interna, enquanto os primeiros tiveram seu crescimento voltado\npara a exportação.\n\nO endurecimento do regime militar a partir da decretação do Ato\nInstitucional nº 5 (13/12/1968) favoreceu ainda mais a centralização\nfinanceira e tributária em curso, garantindo então a aplicação das novas\ndiretrizes de política econômica.\n\nEmbora o ministro da Fazenda Delfim Neto afirmasse que a política do\ngoverno baseava-se em dois objetivos-chave que seriam o crescimento do\nproduto nacional e sua melhor distribuição entre a população, a\nimplantação do novo modelo significou na prática o aumento da\ndesigualdade na distribuição social da renda no país. Derivou do período\ndo “milagre”****uma****forte concentração da renda, que teve como\ncontrapartida a compressão generalizada da remuneração da maioria dos\nassalariados, além do endividamento crescente do país frente ao\ncrescimento do fluxo de capitais estrangeiros sob a forrna de\nempréstimos e financiamentos.\n\nMônica Kornis\n\n \n\n \n\nFONTES: ALVES, D. Plano; MIN. PLAN. Programa; SERRA, J. Milagro; SINGER,\nP. Crise.\n\n \n","ref":"FONTES: ALVES, D. Plano; MIN. PLAN. Programa; SERRA, J. Milagro; SINGER,\nP. Crise.\n\n \n","dic":"DHBB"}
