{"title":"PUNTA DEL ESTE, Conferência de","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**PUNTA DEL ESTE, Conferência de**\n\n \n\nDenominação pela qual ficou conhecida a VIII Reunião de Consulta dos\nMinistros das Relações Exteriores da Organização dos Estados Americanos\n(OEA) realizada em Punta del Este, Uruguai, entre 22 e 31 de janeiro de\n1962. A reunião teve como objetivo central discutir o impacto da\nRevolução Cubana nos assuntos hemisféricos, evidenciando divergências de\natitude e encaminhamento entre o Brasil e os EUA.\n\nAs intervenções de Francisco Clementino de San Tiago Dantas, ministro\ndas Relações Exteriores do primeiro gabinete parlamentarista de João\nGoulart — chefiado por Tancredo Neves — refletiram a orientação geral da\nchamada política externa independente, estabelecida ainda no governo\nJânio Quadros e que, além de rejeitar o alinhamento automático às\nposições dos EUA, preconizava o estreitamento de vínculos diplomáticos e\ncomerciais com os países do bloco socialista e do Terceiro Mundo, e\ndefendia os princípios da não-intervenção e autodeterminação dos povos.\nCom base nesses postulados, San Tiago Dantas condenou a insistência com\nque o secretário de Estado norte-americano Dean Rusk exortou os países\ndo continente a adotarem medidas para isolar o regime socialista de Cuba\n— implantado após a revolução de 1º de janeiro de 1959 que derrubou a\nditadura de Fulgencio Batista e levou Fidel Castro ao poder,\ndesencadeando uma série de reformas políticas, econômicas e sociais.\nTais mudanças contrariavam os interesses das grandes empresas\nnorte-americanas, até então detentoras do monopólio de produção e\ncomercialização do açúcar cubano, principal fonte de riqueza do país.\n\nNa oportunidade, Dantas advertiu que a progressiva marginalização de\nCuba da comunidade interamericana e as permanentes ameaças de violação\nde sua soberania levá-la-iam a buscar garantias de segurança junto à\nUnião Soviética. Nesse sentido, esforçou-se para convencer Rusk da\nconveniência de sanções mais brandas, sob a forma de um estatuto\nobrigando Castro a suspender seu apoio à luta armada no continente.\n\nIrredutível, a delegação norte-americana preferiu reagir com pressões\neconômicas, dando a entender que o resultado da conferência poderia\nprejudicar a aprovação das verbas da Aliança para o Progresso, programa\nde ajuda econômica do governo dos EUA dirigido à América Latina. Os EUA\nreagiram também com pressões militares, acenando com a possibilidade de\nfazer da Argentina seu principal aliado na defesa do continente, em\ndetrimento do Brasil.\n\nPor fim, a rigidez dos conceitos estratégicos de Washington prevaleceu\nsobre a moderação de Brasília: Cuba foi expulsa da OEA por 14 votos a\nfavor. O Brasil absteve-se. Na mesma ocasião, aprovou-se por unanimidade\num documento condenando a adesão do regime de Havana ao\nmarxismo-leninismo, considerando incompatível com a segurança coletiva\ndo hemisfério.\n\nPaulo Kramer\n\n \n\n \n\nFONTE: BANDEIRA, M. Presença.\n\n \n","ref":"","dic":"DHBB"}
