{"title":"RABANETES E PICOLES","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**RABANETES E PICOLES**\n\n \n\nDesignação atribuída em 1932 a dois grupos de primeiros-tenentes do\nExército que se encontravam em conflito.\n\nApós a vitória da Revolução de 1930, os antigos cadetes que haviam\nparticipado da revolta da Escola Militar do Realengo em 5 de julho de\n1922 e em conseqüência haviam sido expulsos do Exército foram\nanistiados. O ministro da Guerra, general José Fernandes Leite de\nCastro, mandou então reintegrá-los no posto de primeiro-tenente, que\nlhes caberia por antigüidade caso houvessem seguido normalmente seu\ncurso na Escola Militar. Contra essa decisão se colocaram os\nprimeiros-tenentes de turmas posteriores a 1922, que haviam participado\nda Revolução de 1930 e se consideraram prejudicados na medida em que os\ncadetes de 1922 iriam disputar suas vagas nas futuras promoções.\n\nA designação de “picolés” foi atribuída aos revolucionários de 1922\nporque estes, em sua maioria, se tinham mostrado “frios” em face dos\nmovimentos posteriores que culminaram na Revolução de 1930.\n\nOs “rabanetes”, ou seja, os tenentes que haviam participado da revolução\nvitoriosa de 1930, foram assim designados porque eram considerados pelos\n“picolés” como “vermelhos” por fora e “brancos” por dentro.\n\nOs “rabanetes”, descontentes com a decisão do ministro da Guerra,\nendereçaram-lhe um telegrama de protesto. Considerando essa atitude como\num ato de indisciplina, em maio de 1932 o ministro aplicou-lhes uma\npunição disciplinar. Nesse momento, em todas as guarnições do país, os\ntenentes — inclusive os “picolés” — se solidarizaram com os punidos.\nDevido a esses fatos, o comandante da 1ª Região Militar (Rio de\nJaneiro), general João Gomes, até então amigo do general Leite de\nCastro, indispôs-se com o ministro. O general Pedro Aurélio de Góis\nMonteiro, comandante da 2ª Região Militar (São Paulo), renunciou ao\ncargo devido à evolução dos acontecimentos no Rio, já que o conflito que\nse estabelecera anulava seus esforços de pacificação junto aos\npaulistas. Em seguida, Góis Monteiro assumiu o comando da 1ª Região\nMilitar, onde passou a desenvolver esforços no sentido de garantir a\nordem e desfazer a crise.\n\nO conflito foi finalmente solucionado com a criação de quadros paralelos\npara os “picolés” cujas promoções por antigüidade se fariam sem\npreencher vagas e, portanto, sem prejudicar seus camaradas “rabanetes”.\n\nAlzira Alves de Abreu\n\n \n\n \n\nFONTES: CARONE, E. República nova; COUTINHO, L. General; TÁVORA, J.\nMemórias.\n\n \n","ref":"FONTES: CARONE, E. República nova; COUTINHO, L. General; TÁVORA, J.\nMemórias.\n\n \n","dic":"DHBB"}
