{"title":"RADICAL, O","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**RADICAL, O**\n\n \n\nJornal carioca diário e matutino fundado em 1º de junho de 1932 e\nextinto em 9 de outubro de 1954.\n\n \n\nCriação\n\nDurante o primeiro semestre de 1932, a oposição ao Governo Provisório de\nGetúlio Vargas cresceu enormemente, reivindicando a\nreconstitucionalização do país e criticando o poder excessivo dos\n“tenentes”, evidenciado principalmente depois do empastelamento do\nDiário Carioca no dia 25 de fevereiro daquele ano. Em todo esse período,\na esmagadora maioria dos jornais do Rio de Janeiro — então Distrito\nFederal — era contrária ao Governo Provisório. Se a censura conseguia\nconter os ataques diretos a Vargas, não tinha poderes por outro lado\npara fazer com que os jornais o defendessem ou elogiassem.\n\nPreocupado em organizar uma imprensa abertamente favorável a Vargas e\naos “tenentes”, João Alberto Lins de Barros, então chefe de polícia do\nDistrito Federal, tutelou a fundação de alguns jornais. Os fundos\ndestinados a esse tipo de empreendimento, segundo Hílcar Leite, teriam\norigens diversas, provindo desde banqueiros do jogo do bicho até de uma\n“verba secreta” do governo destinada a melhorar a imagem de Vargas.\n\nNesse contexto, em junho de 1932 foi lançado O Radical, que trazia no\ncabeçalho o subtítulo “A voz da Revolução”, definindo-se como um órgão\ndestinado a defender e propagar os princípios da Revolução de 1930,\nsegundo a concepção dos “tenentes”, no seio da classe trabalhadora.\n\n \n\nAtuação\n\nVisando tornar o jornal atraente para essa camada social, O Radical\ncaracterizou-se pela ênfase ao noticiário trabalhista, sindical e\npolicial. Aberto às reivindicações imediatas dos trabalhadores, dava\nampla cobertura às greves e convocações de assembléias, à atuação dos\nsindicatos e às condições de trabalho e de vida dos operários.\n\nA primeira grande campanha de O Radical foi contra as forças paulistas\nque se opunham ao governo de Vargas, principalmente contra a Frente\nÚnica Paulista (FUP), criada em fevereiro de 1932 a partir da união do\nPartido Republicano Paulista (PRP) e do Partido Democrático (PD).\nSegundo o jornal, essa iniciativa tinha como objetivo anular as\norganizações partidárias já existentes. A campanha contra os paulistas\nse acirrou com a eclosão da Revolução Constitucionalista em julho de\n1932, sendo enfatizado o caráter separatista e antipatriótico do\nmovimento. Durante essa fase, a direção de O Radical era exercida por\nAndré Carrazoni e Trindade Cruz.\n\nCom o término do movimento revolucionário paulista em outubro de 1932,\nJoão Alberto afastou-se de O Radical e o jornal esteve ameaçado de\nfechar. No entanto, pouco depois, Rodolfo de Carvalho comprou-o e\nprocurou não alterar substancialmente sua orientação política,\nmantendo-o como um órgão de apoio ao governo de Vargas, e apenas\naprofundando sua linha popular, voltada para as classes trabalhadoras.\n\nNa preparação das eleições para a Assembléia Nacional Constituinte,\nmarcadas para maio de 1933, O Radical deu cobertura especial à atuação\nde Pedro Ernesto Batista, então interventor no Distrito Federal. Assim,\njá em novembro de 1932, noticiou fartamente o I Congresso Nacional\nRevolucionário, presidido por Pedro Ernesto, que resultou na formulação\nde um programa a ser defendido na Constituinte.\n\nEm março de 1933, foi fundado na cidade do Rio de Janeiro — por Pedro\nErnesto, entre outros — o Partido Autonomista, tendo como principal meta\ndefender na Constituinte a autonomia política e administrativa do\nDistrito Federal. O Radical foi um dos principais veículos da campanha\ndo novo partido, que obteve ampla vitória, elegendo seis dos dez\nrepresentantes cariocas à Assembléia. Nos meses que antecederam a\neleição do presidente da República pela Assembléia, em julho de 1934, O\nRadical desempenhou um importante papel, dando grande cobertura à\ncandidatura de Vargas e elogiando sua atuação política.\n\nApós a promulgação da Constituição em 16 de julho de 1934, seguida um\ndia depois da eleição de Vargas, iniciou-se a campanha para as eleições\nlegislativas marcadas para outubro seguinte. Novamente O Radical deu\nampla cobertura aos candidatos do Partido Autonomista, que obtiveram\nexpressiva vitória, conquistando oito das dez cadeiras da bancada\ncarioca na Câmara dos Deputados e 20 das 24 cadeiras na Câmara\nMunicipal. Nos meses seguintes, O Radical deu também um apoio especial à\ncandidatura de Pedro Ernesto, que, em abril de 1935, foi eleito pela\nCâmara Municipal prefeito do Distrito Federal.\n\nCom a decretação, também em abril de 1935, da Lei de Segurança Nacional,\nteve início um processo de endurecimento político que deu origem às\nprimeiras divergências de O Radical com o governo federal. O jornal\npassou a criticar as medidas repressivas contra os sindicatos e as\ngreves, ao mesmo tempo em que dava cobertura e demonstrava simpatia pela\nAliança Nacional Libertadora (ANL), frente constituída pelos comunistas\ne demais opositores do governo. O Radical foi, entretanto, contrário à\nRevolta Comunista deflagrada em novembro de 1935 pela ANL.\n\nDurante todo esse período, O Radical acompanhou de perto a obra\nadministrativa de Pedro Ernesto. Como um jornal preocupado em manter um\nnoticiário voltado para os interesses das camadas populares, deu grande\ndestaque aos planos de reformulação nas áreas de educação, legislação\nsocial e saúde, que instituíram a assistência médico-cirúrgica e o\nmontepio para os funcionários municipais, além de regularizar o\npagamento de seus vencimentos.\n\nCom a decretação do estado de guerra em março de 1936, as divergências\nde O Radical com o governo se aprofundaram, atingindo o clímax no mês de\nmaio com a prisão de Pedro Ernesto, acusado de envolvimento na Revolta\nComunista. Em virtude da posição abertamente contestatória do jornal,\nRodolfo de Carvalho e a maioria dos jornalistas foram igualmente presos,\no que impediu a circulação do matutino por algumas semanas.\n\nO Radical voltou a circular graças à contratação provisória de Mário\nMartins, a quem coube organizar precariamente a redação. Com a\nlibertação da equipe e a normalização da edição do matutino, Mário\nMartins foi contratado em caráter permanente, tornando-se secretário e\nposteriormente redator-chefe do jornal.\n\nEsse episódio não alterou a linha de O Radical. Durante a ofensiva\nantiparlamentar que culminou com a apresentação ao Congresso de um\npedido do governo de que fossem suspensas as imunidades dos\nparlamentares, pedido esse cuja aprovação em julho de 1936 permitiu\nprocessar os deputados Domingos Velasco, Abguar Bastos, João Mangabeira,\nOtávio da Silveira e o senador Abel Chermont, O Radical manifestou-se\nmais uma vez contrário à onda de repressão que atingia o país.\n\nEm setembro de 1936, O Radical sofreu nova punição, tendo sua circulação\nsuspensa por 60 dias, por ter publicado a foto de uma mulher com uma\ncriança no colo e a legenda “Nasce uma criança”, numa alusão a Olga\nBenário, mulher de Luís Carlos Prestes, que estava sendo deportada\ngrávida para a Alemanha.\n\nDurante essa fase o jornal se caracterizou também pelo seu antifascismo.\nNa esfera internacional, posicionou-se em relação à Guerra Civil\nEspanhola (1936-1939), apoiando os republicanos que lutavam contra as\nforças franquistas. Internamente, fez intensa campanha contra o\nintegralismo, publicando inúmeros artigos contra a Ação Integralista\nBrasileira (AIB) e seu líder supremo Plínio Salgado.\n\nA despeito de sua postura crítica e das punições que sofreu, O Radical\nprocurou manter seu apoio à pessoa de Getúlio Vargas. A proposta do\njornal era sempre procurar preservar a figura do presidente da\nRepública, reservando todas as críticas para seus auxiliares. Essa\natitude se explicava não só pelo desejo de burlar a censura à imprensa\nimposta com a decretação do estado de sítio em novembro de 1935, mas\ntambém pela posição de Rodolfo de Carvalho, que possuía grande admiração\npessoal por Vargas.\n\nCom a proximidade das eleições presidenciais previstas para janeiro de\n1938, O Radical apoiou a candidatura situacionista de José Américo de\nAlmeida e moveu intensa campanha contra Armando Sales, candidato da\noposição, por suas ligações com a firma norte-americana Bond and Share.\n\nCom a decretação do Estado Novo em novembro de 1937 — que significou a\ninterrupção do processo eleitoral —, O Radical procurou manter sua\nestratégia anterior de criticar o governo em suas medidas repressoras e\nresguardar a figura de Getúlio. Além disso, deu ampla cobertura a\ninúmeros temas que estavam recebendo a atenção do governo, promovendo\nvárias campanhas de caráter nacionalista, como as da nacionalização da\nmarinha mercante e da aviação comercial e da criação da indústria\nsiderúrgica no país. Com o objetivo de divulgar e popularizar esses\ntemas entre as camadas mais pobres da população, que constituíam seu\nprincipal público, O Radical criou um slogan que dizia “Trigo para o\nhomem, petróleo para a máquina, siderurgia para a segurança nacional”.\nGraças a essa orientação de apoio pessoal a Vargas e a alguns projetos\ndo governo, O Radical foi algumas vezes poupado.\n\nEm 1941, Amílcar Dutra de Meneses, diretor do Departamento de Imprensa e\nPropaganda (DIP), escreveu um livro intitulado O futuro a Deus pertence\ne de certa forma coagiu a imprensa a fazer resenhas e comentários\nelogiosos sobre a obra. O Radical, contrariando essa tendência, fez uma\ncrítica impiedosa que obteve grande repercussão. Amílcar de Meneses\npediu a****punição do jornal a Getúlio mas não foi atendido.\n\nAinda em 1941, com o agravamento da Segunda Guerra Mundial, O Radical\ntornou-se um dos precursores da luta pelo rompimento do Brasil com os\npaíses do Eixo. No ano seguinte, fez intensa campanha para que o Brasil\ningressasse na guerra ao lado dos Aliados, o que se efetivou no mês de\nagosto.\n\nDurante todo o Estado Novo, O Radical gozou de grande prestígio popular,\natingindo uma tiragem de 20 mil exemplares, que eram vendidos\nprincipalmente na Zona Norte do Rio de Janeiro. Nesse período, além de\nse manter basicamente como um jornal voltado para as massas populares,\ntratando de temas trabalhistas e policiais e das condições de vida dos\ntrabalhadores, passou a publicar duas novas seções, sobre a Marinha\nMercante e sobre assuntos ligados à área militar.\n\nEm 1945, com a luta pela redemocratização do país, O Radical passou a\nser o porta-voz da campanha “queremista”, movimento popular que surgiu\nem maio no Rio de Janeiro e defendia a permanência de Getúlio Vargas na\npresidência da República, mas sob um regime constitucional. Através de\nsuas páginas popularizou-se o lema “Constituinte com Getúlio”.\n\nCom a deposição de Vargas em outubro de 1945 e, a seguir, a eleição de\nEurico Gaspar Dutra para a presidência da República, O Radical assumiu\numa posição de neutralidade, não fazendo críticas ao novo presidente,\nmas também não dando apoio ao seu governo.\n\nNessa ocasião, faleceu Rodolfo de Carvalho, tendo assumido a direção do\njornal seu genro, George Galvão. Desde então O Radical iniciou uma fase\nde declínio, sofrendo acusações, em 1949, de ter sido subornado por\nÂngelo Mendes de Morais, então prefeito do Distrito Federal, para dar\ncobertura à sua administração.\n\nEm 1950, com a eleição de Vargas para a presidência da República, O\nRadical deu todo apoio ao novo governo. Contudo, não conseguiu se\nrecuperar, passando a viver grandes dificuldades financeiras.\nFinalmente, em outubro de 1954, foi fechado por ação executiva movida\npelo Banco do Brasil por não ter conseguido saldar seus títulos.\n\nMarieta de Morais Ferreira\n\n \n\n \n\nFONTES: CARONE, E. Segunda; ENTREV. LEITE, I.; ENTREV. MARTINS, M.;\nENTREV. SANTA CRUZ, R.; LEVINE, R. Vargas; MALTA, O. Tenentes; Radical.\n\n \n","ref":"FONTES: CARONE, E. Segunda; ENTREV. LEITE, I.; ENTREV. MARTINS, M.;\nENTREV. SANTA CRUZ, R.; LEVINE, R. Vargas; MALTA, O. Tenentes; Radical.\n\n \n","dic":"DHBB"}
