{"title":"RÁDIO FARROUPILHA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**RÁDIO FARROUPILHA**\n\n \n\nA Rádio Farroupilha foi a terceira emissora instalada em Porto Alegre.\nFundada no ano de 1935, sua denominação foi uma homenagem ao centenário\nda Revolução Farroupilha, comemorado no Rio Grande do Sul. Organizada\npelo general Flores da Cunha, então governador do estado, e seus filhos\nLuís e Antônio, além de Arnaldo Ballvê, a nova estação tinha como\nobjetivo dar sustentação política ao governador. A direção foi confiada\na Arnaldo Ballvê, que se destacou como um dos mais competentes\nradialistas sulinos.\n\nO transmissor, de 25kw, refrigerado a água, único no Brasil na época,\nfoi importado da Argentina e montado por engenheiros norte-americanos e\nargentinos, no morro da Bela Vista. Os estúdios foram instalados num\ncasarão da rua Duque de Caxias, no alto do viaduto Borges de Medeiros,\nali permanecendo até 1954, quando foi incendiado durante uma\nmanifestação popular pela morte de Getúlio Vargas. Ao prefixo PRH-2 era\nacrescentado o bordão “a mais poderosa do Rio Grande do Sul”.\n\nNessa primeira fase, sobressaíram os nomes de Érico Veríssimo, como\ncontador de histórias infantis, o casal de atores Peri Borges e Estelita\nBel, e o escritor Josué Guimarães. Em 1936, um ano depois de fundada, a\nFarroupilha iniciou o Teatro Farroupilha, alcançando um êxito completo.\n\nAs transmissões iniciavam-se às 7:30h, com o *Rádio jornal PRH-2*,\nseguido de um intervalo. Às 10:30h reiniciavam-se as transmissões,\ntambém chamada segunda sessão, para fazer nova pausa às 14 horas. A\nterceira e última sessão tinha início às 16 horas e encerrava-se às\n23:15h, com uma crônica denominada *Boa noite*. A alegação para esse\nintervalo era a necessidade de “esfriar as válvulas”.\n\nEm 16 de julho de 1942 estreou a primeira edição do *Repórter Esso*,\napresentado inicialmente por Rui Figueira e mais tarde por Lauro\nHagemann. Na década de 1940, a programação foi direcionada sobretudo às\nradionovelas, variedades e programas de auditório. Um acontecimento\nraro, embora não inédito, foi a transmissão de uma missa campal,\noficiada pelo cardeal dom Sebastião Lemes, diretamente do Rio de\nJaneiro, durante a Semana de Caxias. As transmissões externas, provindas\nde outros estados, enfrentaram uma série de dificuldades, a começar pela\nmá qualidade sonora, uma vez que era utilizada a linha telefônica,\nacarretando uma grande interferência e ruídos característicos, mas,\nainda assim, representaram uma valiosa conquista técnica e prestígio\njunto ao público ouvinte.\n\nEm maio de 1943, Assis Chateaubriand, então aliado de Getúlio Vargas e\nFlores da Cunha, adquiriu a emissora, incorporando-a aos Diários e\nEmissoras Associados e passando a direção a João Freire, que criou novos\nprogramas. Somente nesse ano haviam 12 novelas semanais. A primeira\nnovela apresentada foi *Em busca da felicidade*, de autoria de Leandro\nBlanco, que havia alcançado no Rio e São Paulo grande sucesso. Outra com\ngrande sintonia foi *Rosa de sangue.*Os atores Válter Ferreira e Ernâni\nBehs eram os mais prestigiados.\n\nGrande sucesso entre o público jovem foi o seriado *O vingador*,\nadaptado de uma história popular do faroeste norte-americano. Para\nreforçar o elenco artístico, Heron Domingues transferiu-se da Difusora,\nonde apresentava a *Crônica da cidade*,**para a Farroupilha.\n\nÀ noite, predominavam os programas de auditório, com a participação da\norquestra Panfar, composta de 35 músicos, dirigida pelo maestro Salvador\nCampanella, da orquestra de jazz, ou do conjunto regional, todos\ncontratados da emissora. Além disso, intérpretes do Rio de Janeiro, São\nPaulo, Argentina ou mesmo de outros países vinham para temporadas\nexclusivas, tornando a emissora a de maior sintonia no Rio Grande do Sul\ne parte de Santa Catarina.\n\nApesar das dificuldades geradas pela Segunda Guerra, em 1944 a\nFarroupilha continuava com a programação normal, inclusive cobrindo os\nquatro dias de carnaval em Porto Alegre. Num feito inédito, e que bem\ndemonstra o seu prestígio na época, as irradiações carnavalescas eram\nretransmitidas também para a cidade de Ponta Porã, no Mato Grosso.\n\nAinda que as condições técnicas para uma transmissão externa\nencontrassem muitas dificuldades, a Farroupilha inovou nessa área,\npromovendo clubes, instituições e eventos, com narrações diretas do\nlocal. Ficaram famosas a escolha anual da *Miss*Rio Grande do Sul, a\nFesta de Aniversário, a Festa da Vitória e a Festa do Perfume,\napresentadas do Clube do Comércio, num acontecimento social prestigiado\npor empresários, políticos e artistas porto-alegrenses.\n\nMas foi também uma fase áurea em criatividade a transmissão, da ilha de\nFernando de Noronha e do estado do Ceará, da movimentação dos pracinhas\nbrasileiros estacionados naqueles locais, durante a Segunda Guerra. Ou\nirradiar de uma lancha para descrever uma corrida de regatas no rio\nGuaíba. Ou ainda falar do leito do mesmo Guaíba, protegido por um\nescafandro. E também irradiar a bordo de um avião monomotor a corrida de\nautomóveis entre Porto Alegre e Bajé.\n\nNo início da década de 1950, foram introduzidos novos programas de\nvariedades e de auditório, assim como o radiojornalismo, tornando-a\nlíder no Rio Grande do Sul. Em 1952, Maurício Sirotsky Sobrinho, vindo\nda cidade de Passo Fundo, onde mantinha um serviço de alto-falantes na\npraça principal, apresentou-se à direção da Farroupilha para fazer um\nteste de locução. Contratado em caráter experimental, ali permaneceu\napenas alguns meses. No ano seguinte, foi recontratado definitivamente,\nrevelando-se depois um dos principais nomes da radiofonia gaúcha e\nbrasileira, ao fundar a Rede Brasil Sul de Comunicações em 1957. Outro\nnome de destaque foi o de J. Antônio de Ávila, um pernambucano que\nadquirira grande experiência no rádio paulista. Adotando um estilo que\nobteve sucesso nas emissoras Tupi do Rio e São Paulo, criou o programa\n*Rádio seqüência*, apresentado a partir do meio-dia, que alcançou\nimediata receptividade do público. Entre os muitos nomes que se\nsobressaíram no programa, estavam o de Pinguinho e Válter Broda, em\nquadros humorísticos.\n\nFoi o início também do programa Maurício Sobrinho, apresentado aos\ndomingos pela manhã no auditório do cinema Castelo, sempre com muita\nanimação.\n\nO ano de 1954 foi trágico para a Farroupilha. A morte do presidente\nGetúlio Vargas, no palácio do Catete, no Rio de Janeiro, repercutiu\nimediatamente no Sul. A emissora, como o jornal *Diário de Notícias*,\npertencentes a Assis Chateaubriand, que se tornara adversário político\nde Vargas, foi incendiada, gerando o pânico entre os funcionários e\nocasionando a queda intencional de um operador de áudio, que atirou-se\nda janela do alto de prédio, sofrendo graves traumatismos, mas não a\nmorte.\n\nDesprestigiada pela opinião pública e anunciantes, a Rádio Farroupilha\npassou a enfrentar uma grave crise financeira. Para minimizar a\nsituação, o elenco artístico apresentou-se em cinemas e teatros do\ninterior do estado, onde, ao final de cada espetáculo, a renda da\nbilheteria era dividida entre os participantes. Numa dessas excursões,\nchegou a ser fretado um avião para levar todo o elenco radioteatral a\nPelotas.\n\nNo ano seguinte, a direção passou a Dinarte Armando, depois a Otávio\nAugusto Vampré e, por fim, a Nélson Dimas de Oliveira. A concorrência,\nagora, não era apenas com as novas emissoras surgidas em Porto Alegre,\nmas com a Nacional do Rio de Janeiro, que, à noite, apresentava uma\nprogramação variada, de auditório e dramaturgia. Ainda assim, a\nFarroupilha esforçou-se para reconquistar o público. A instalação de\nnova e moderna aparelhagem, a ampliação do radiojornalismo, as\ncoberturas externas e a maior interação com o ouvinte, por meio de\nprogramas populares, foram algumas das fórmulas empregadas para o\nsucesso. E, particularmente, os programas regionalistas. Entre os\nprincipais nomes estava o de Dimas Costa, que, juntamente com Paixão\nCortes e Darci Fagundes, comandava aos domingos à noite um programa de\ngrande sintonia, denominado *Grande rodeio curinga*, destacando os\naspetos culturais do Rio Grande do Sul.\n\nAinda em 1955, numa atitude típica, Assis Chateaubriand, vindo\ndiretamente do aeroporto de Porto Alegre, entrou no estúdio da\nFarroupilha, interrompendo a programação, para anunciar aos gaúchos a\nbreve instalação da televisão no Rio Grande do Sul.\n\nO ano de 1956 foi marcado pelo acompanhamento radiojornalístico da\nguerrilha em Sierra Maestra e da invasão a Havana, por Fidel Castro.\nAlém disso, foram criados novos programas, como *Festa no galpão; Clube\ndo guri; No mundo dos sons;* *Música, música, música*, com a orquestra\nde 60 músicos da emissora; *Coral de estrelas; Postais do mundo; Todos\ncantam sua terra; Histórias do tostão; Rua da praia; Três mosqueteiros;\nPáginas da vida*, entre outros. Também Maurício Sobrinho voltava com seu\nprograma de auditório, usando a fórmula consagrada em outras emissoras\ndo país, com a apresentação dos últimos sucessos da música popular,\nquadros de humor e um balaio de prêmios.\n\nCom o surgimento da Rádio Guaíba em 1957, predominando a música\norquestral, qualidade de som e locução empostada, marcando um novo\nestilo radiofônico no Rio Grande do Sul, a Farroupilha teve seu\nprestígio novamente ameaçado. Em 1958, Maurício Sirotsky Sobrinho a\nadquiriu, integrando-a à RBS, depois de efetuar uma ampla reforma\nadministrativa e na programação.\n\nNo ano seguinte, a Farroupilha deslocou-se ao Egito para acompanhar o\nBatalhão Suez, composto por soldados gaúchos a serviço da ONU, na faixa\nde Gaza, como força de paz, durante o conflito entre Egito e Israel. As\ntransmissões ao vivo, feitas pelo repórter Glênio Peres, com excelente\nqualidade técnica, e a troca de mensagens entre os pracinhas e seus\nfamiliares no Brasil restituíram o pleno prestígio da emissora.\n\nA partir da década de 1970, a programação da Rádio Farroupilha alcançou\num público ainda mais popular, ao adotar a fórmula usada nas emissoras\npaulistas e cariocas, de se dedicar a grandes espaços interativos sob o\ncomando de comunicadores, com apelo a empresários, políticos e\npersonalidades para a doação de cadeiras de rodas e muletas a pessoas\ninválidas, entre outros expedientes.\n\nAtualmente, o comunicador mais conhecido é Sérgio Zambiasi, que havia\nsido garçom numa lanchonete do interior, acumulando, depois, a profissão\nde radialista com a de deputado mais votado no estado. Como comunicador,\nseu índice de popularidade chegou a 20 pontos acima do segundo colocado.\nConforme pesquisa da revista *Amanhã*, de Porto Alegre, edição de 1997,\na Rádio Farroupilha era a segunda emissora de amplitude modulada mais\nouvida no Rio Grande do Sul, logo após a Gaúcha, também do grupo da RBS\nComunicações.\n\nSérgio Dillenburg\n\n \n\nFONTES: *Audiência* — *revista da Abert*; DILLENBURG, S. R. *Os anos*;\n*Memória RBS*; *Revista Amanhã* (1997); *Revista especializada Antena;\nRevis-ta Imprensa*(1987-52, 115); VAMPRÉ, O. A. *Raízes.*\n\n \n","ref":"FONTES: *Audiência* — *revista da Abert*; DILLENBURG, S. R. *Os anos*;\n*Memória RBS*; *Revista Amanhã* (1997); *Revista especializada Antena;\nRevis-ta Imprensa*(1987-52, 115); VAMPRÉ, O. A. *Raízes.*\n\n \n","dic":"DHBB"}
