{"title":"RÁDIO GLOBO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**RÁDIO GLOBO**\n\nEmissora de rádio fundada pelo jornalista e empresário Roberto Marinho\nno Rio de Janeiro em 2 de dezembro de 1944. Parte do grupo de empresas\nintegrado originalmente pelo jornal *O Globo* e liderado pela Rede Globo\nde Televisão, a Rádio Globo tornou-se a principal emissora do Sistema\nGlobo de Rádio.\n\nFase inicial\n\nEm 1944 Roberto Marinho adquiriu o controle acionário da Rádio\nTransmissora Brasileira, de propriedade da RCA Victor, para iniciar suas\natividades no meio. Inaugurada durante os últimos meses da Segunda\nGuerra Mundial, a Rádio Globo destinou-se, desde o começo, a atingir um\npúblico de massas, de acordo com as novas possibilidades abertas pelo\nprocesso de desenvolvimento econômico, urbano e industrial acelerado nos\nanos de guerra e que em breve seriam favorecidas, também, pela\ndemocratização do país, após o período autoritário do Estado Novo.\n\nA Rádio Globo contava em seu *cast* inicial com nomes como os de Valdir\nAmaral, Raul Brunini e Luís Mendes. Entre os programas de destaque nos\nseus primeiros anos estava justamente o *Correspondente de guerra*, com\na cobertura do conflito. Já o jornalístico *O globo no ar* apresentava,\nentre outras, a seção “Homens e opiniões”, em que eram entrevistados\nrepresentantes da Câmara e do Senado Federal.\n\nEm abril de 1945, a Rádio Globo conseguiu, num “furo” de reportagem,\ncobrir o recebimento por Luís Carlos Prestes da notícia de sua anistia,\nacompanhando o líder comunista em sua saída da prisão. E em outubro o\nradiojornal transmitiu ao vivo os acontecimentos relativos à\nmovimentação política e militar que resultou na deposição de Getúlio\nVargas e no fim do regime de 1937.\n\nEm junho de 1946, como meio de divulgação da emissora, passou a ser\npublicada no jornal *O Globo*, de duas a três vezes por semana, a coluna\n“O globo no rádio”, redigida por Celestino Silveira.\n\nCom o desenvolvimento do sistema político democrático, o rádio tornou-se\nplataforma para o início de novas carreiras políticas. Assim, em 1947,\ngraças à popularidade do veículo, artistas do *cast* da Rádio Globo se\nelegeram vereadores, como o compositor e locutor Ari Barroso, na legenda\nda União Democrática Nacional (UDN), e a apresentadora Sagramor de\nScuvero, na legenda do Partido Republicano (PR).\n\nJá em 1948 a Rádio Globo transmitiu diretamente da Câmara dos Deputados\nos debates a respeito da cassação dos mandatos dos representantes\neleitos pelo Partido Comunista, colocado na ilegalidade um anos antes.\n\nEm 14 de julho de 1949 passou a ser transmitido pela Rádio Globo o\nprograma *Tribuna política*, pelo qual seriam gravados e transmitidos\naos ouvintes depoimentos das principais lideranças parlamentares da\ncapital federal. Após as transmissões os arquivos sonoros do programa\nseriam arquivados nos serviços de documentação das duas casas do\nCongresso. No programa de estréia estiveram nos estúdios da Rádio\nGlobo**os parlamentares Prado Kelly, Nereu Ramos, Campos Vergal, Raul\nPilla, Salgado Filho, Benjamim Farah, Evandro Viana e Lopes da Cruz. Em\nsua intervenção o então presidente da UDN, Prado Kelly, enfatizou a\nimportância do que chamou de “educação política”, fim maior a que se\ndestinava o programa.\n\nNo início da década de 1950 a Rádio Globo**ocupava o quarto lugar na\ndisputa pela audiência no Rio de Janeiro. Um dos destaques de sua\nprogramação era o*Conversa em família*, programa de crônica teatralizada\nem que eram debatidos — à maneira de uma conversa familiar, à mesa de\njantar — os principais assuntos do momento, em especial os políticos. O\nprograma recebia, inclusive, a visita de parlamentares.\n\nCom a eleição de Getúlio Vargas para a presidência da República em 1950,\niniciou-se um processo de crescente radicalização do quadro político\nbrasileiro, em função dos ressentimentos criados ao longo do Estado\nNovo, associados à pessoa do ex-ditador, e ao temor de que Vargas se\nutilizasse de sua popularidade, recém-comprovada pelas eleições, para\ntentar reinstalar-se no poder com poderes ditatoriais como fizera em\n1937. A Rádio Globo tornou-se rapidamente um dos principais veículos de\ncontestação ao novo governo no conjunto dos meios de comunicação da\népoca, com a abertura de seus microfones para os principais adversários\nde Vargas na UDN, em especial o jornalista Carlos Lacerda. Em julho de\n1953 Lacerda utilizou-se das facilidades que lhe foram oferecidas pela\nrádio para atacar o jornalista Samuel Wainer, diretor e proprietário do\njornal *Última Hora*, pró-Getúlio, alvo de uma comissão parlamentar de\ninquérito (CPI) instalada em abril de 1953 com o objetivo de provar o\nfavorecimento ilícito prestado pelo governo para a criação, em 1951,\ndaquele vespertino que o apoiava.\n\nLacerda voltou a atacar Getúlio através da Rádio Globo em 5 de abril de\n1954, referindo-se ao suposto “Pacto ABC” que o então presidente teria\nfeito com o presidente argentino Juan Domingo Perón, no sentido de\nalinhar o Brasil à Argentina e ao Chile na formação de um bloco\nanti-EUA. Em seu programa transmitido pela emissora, o radialista Raul\nBrunini também abria espaço para os ataques da bancada udenista contra\nVargas.\n\nNo dia 5 de agosto de 1954, em resposta aos constantes ataques que\nLacerda fazia ao presidente — através de seu jornal, a *Tribuna da\nImprensa*, da TV Tupi, de Assis Chateaubriand, e da Rádio Globo —,\npistoleiros a mando de Gregório Fortunato, chefe da guarda pessoal de\nGetúlio, tentaram calar o jornalista. No atentado foi morto o major da\nAeronáutica Rubens Vaz, que dava proteção a Lacerda, que também saiu\nferido. A partir daí a crise política, iniciada com a posse de Vargas e\npaulatinamente agravada ao longo de seu segundo governo, chegou ao seu\nponto máximo. Diante do ultimato das forças armadas, que exigiam a sua\nrenúncia, Getúlio suicidou-se na madrugada de 24 de agosto.\n\nJá na noite do dia 23 começaram a circular notícias sobre a iminente\nrenúncia do presidente. Em edições extraordinárias, os repórteres da\nRádio Globo transmitiam os últimos acontecimentos diretamente do palácio\ndo Catete e da residência do vice-presidente Café Filho. De lá,\ninclusive, não apenas entrevistaram o ex-presidente marechal Eurico\nDutra — que elogiara a forma como os militares tinham se mantido, ao\nlongo da crise, dentro dos limites constitucionais — mas também\ntransmitiram um pronunciamento de Lacerda. Nele, o líder oposicionista\nressaltou o “extraordinário papel que a Rádio Globo, a serviço da\nimprensa falada, da verdade e da justiça, desempenhou nesta revolução\nbranca que hoje tem a sua noite de glória”.\n\nÀ notícia do suicídio seguiu-se grande comoção popular e a explosão de\natos de revolta contra os atores e órgãos de comunicação identificados\ncomo inimigos do presidente morto. Em comício improvisado na Cinelândia,\ncentro do Rio de Janeiro, um orador acusou a Rádio Globo**de continuar\ntransmitindo música popular, desrespeitando o luto pelo presidente morto\n— enquanto outras emissoras somente transmitiriam música clássica. Um\ngrupo de manifestantes partiu dali em direção à sede da emissora, na\navenida Rio Branco, para tomá-la de assalto. Foram impedidos, porém,\npela presença da Polícia Especial. Em função desses incidentes a avenida\nfoi interditada pelo Exército, que assim protegeu a Rádio Globo. Em 29\nde agosto Lacerda ainda voltou aos microfones da Rádio Globo para\ninterpretar os sentidos da carta-testamento deixada por Getúlio.\n\nLíder de audiência\n\nAo longo da década de 1950, procurando encontrar seu espaço num mercado\ndominado de forma incontestável pela Rádio Nacional, a Rádio\nGlobo**acabou por desenvolver um formato de programação centrado na\nfigura do comunicador: não apenas um simples locutor de textos\npreviamente escritos, mas uma espécie de mestre-de-cerimônias e\nprestador de serviços com liberdade e capacidade de improvisação, além\nde forte empatia com os ouvintes. Entre os precursores e criadores desse\ntipo de transmissão na Rádio Globo,**destacaram-se nomes como os de Luís\nde Carvalho, Jonas Garret, Mário Luís e Haroldo de Andrade. Em busca da\nfórmula, a direção da emissora procurou também adaptar às condições\nbrasileiras a experiência de sucesso obtida pelos apresentadores da\nemissora WABC de Nova Iorque.\n\nFoi com esse tipo de profissional, com uma preocupação constante com a\npadronização estética e de procedimentos, com a profissionalização dos\nprocessos produtivos radiofônicos — através, inclusive, da organização\nde grupos de criação — e com uma programação centrada no tripé “música,\nesporte e notícia”, que a Rádio Globo**assumiu a liderança da audiência\ndo rádio carioca por volta de 1964. Partindo do quinto lugar em 1959, a\nemissora contou para essa ascensão com o declínio do modelo de\nprogramação centrado em música ao vivo e novelas que fora a base do\nsucesso da Rádio Nacional, e que entrou em crise na passagem dos anos\n1950 para os anos 1960 por força do crescimento e da concorrência da\ntelevisão.\n\nA ascensão da Rádio Globo também foi favorecida pelos problemas\npolíticos enfrentados por outra de suas concorrentes diretas, a Rádio\nMayrink Veiga, a partir da deposição do presidente João Goulart, pelo\nmovimento militar de 31 de março de 1964. A Mayrink Veiga\ncomprometera-se com o grupo político do presidente deposto, já que,\ndurante os anos de 1962 e 1963, o seu microfone era ocupado quase que\ndiariamente pelo deputado federal Leonel Brizola para pressionar o\ngoverno e o Congresso no sentido da implementação de reformas sociais,\nconhecidas na época como “reformas de base”. Com a queda e o exílio de\nGoulart e Brizola, as transmissões políticas da Mayrink foram suspensas,\ne um ano depois a emissora foi fechada pelo presidente Castelo Branco,\natravés de um mandado de segurança.\n\nTambém na década de 1960 o Sistema Globo de Rádio começou a tomar forma\ncom a incorporação de outras emissoras, as quais possuíam suas\ncaracterísticas próprias de programação mas beneficiavam-se dos modelos\nde gestão desenvolvidos para a rádio pioneira. Foi o caso, no Rio de\nJaneiro, das rádios Eldorado e Mundial, extintas em 1991 e 1993,\nrespectivamente, passando os seus sinais para a Rádio CBN, especializada\nem jornalismo. Em São Paulo o sistema começou a se estabelecer com a\naquisição, em 1965, das rádios Nacional — que em 1974 passou a ser a\nGlobo AM de São Paulo — e a Excelsior — que em 1991 tornou-se a CBN\nlocal —, ambas compradas à Organização Vítor Costa.\n\nEm 1965 estreou o *Programa Haroldo de Andrade*, desde então o campeão\nde audiência no horário das nove às 12 horas, de segunda a sexta-feira.\nCom debates e prestação de serviços, o programa tornou-se um dos mais\ncobiçados espaços da mídia carioca para a veiculação de opiniões e para\na popularização de produtos e imagens públicas. Seu titular passou a ser\nfreqüentemente lembrado como alternativa de candidatura para cargos\neletivos na cidade e no estado. Em 1977 foi premiado como “Melhor\nPrograma da América Latina” pelo X Fórum Internacional de Programação de\nRádio. No mesmo ano, Haroldo de Andrade foi apontado como a “Maior\nPersonalidade do Ar” pela revista norte-americana *Billboard*,\nespecializada em música e *show-**business*.\n\nDurante as eleições municipais de 1992 o jornal *Folha de S. Paulo*\npublicou, no dia 16 de setembro, matéria em que denunciava a Rádio Globo\npor venda ilegal de espaço para propaganda política de candidatos a\nvereador em municípios do interior do estado do Rio de Janeiro. De\nacordo com o jornal, um de seus repórteres, apresentando-se como\nassessor de um candidato, obteve do então gerente comercial da emissora,\nAlbano Alves Filho, a informação de que a propaganda poderia ser\nveiculada, apenas para candidatos de fora do município do Rio de\nJaneiro, sob a forma de uma entrevista de 30 segundos com o interessado,\npelo custo aproximado, à época, de 1,2 milhão de cruzeiros. Procurado no\ndia seguinte por repórter do jornal — que dessa vez se identificou como\ntal — o gerente da Rádio Globo**negou a existência desse tipo de\nserviço.\n\nEm fins de 1999, de acordo com o IBOPE, a audiência média da Rádio Globo\nera da ordem de 177 mil ouvintes por minuto. Nesse mesmo ano faziam\nparte do Sistema Globo de Rádio as seguintes emissoras: 1) Rio de\nJaneiro: Globo AM, CBN AM, 1180 AM, 98 FM e Globo FM; 2) São Paulo:\nGlobo AM, CBN AM, Globo FM e CBN FM; 3) Belo Horizonte: BH FM, CBN AM e\nCBN FM; 4) Brasília: CBN AM e CBN FM.\n\nEm 2001, a rádio Globo iniciou a formação da rede Rádio Globo Brasil,\ncom a transmissão conjunta do Rio e de São Paulo, de diferentes\nprogramas da emissora. Em 2002, foi relançada a Rádio Globo Minas que já\nhavia ido ao ar nos anos 80.\n\nEm 2009, a Rádio Globo Brasil passou a se chamar RádioGlobo, apenas uma\npalavra. Ocorreram mudanças em sua identidade visual e ela adotou o\nslogan “*Bota Amizade Nisso!”,* buscando uma relação direta e simples\ncom o ouvinte. Mudaram também, a programação, as vinhetas, a página na\ninternet, as pinturas do Amarelinho e do GloboMóvel, as canoplas dos\nmicrofones dos repórteres, além de todo o material promocional.\n\nEm 2009 a RádioGlobo contava com três emissoras próprias, no Rio, em São\nPaulo e em Belo Horizonte, e 29 afiliadas, espalhadas pelas cinco\nregiões do país.\n\n \n\nFernando Lattman-Weltman\n\n \n\n** **\n\n**FONTES**: CARVALHO, A. C.*Comunicação*; ENTREV. Barbato, M. L; ENTREV.\nBrunini, R.; FERREIRA, J. *Carnaval*; *Folha de S. Paulo* (16/9/92);\nPN.*Anuário Brasileiro de Rádio*(1950); Portal Rádio Globo. Disponível\nem : \\<[http://globoradio.globo.com/\nMusicCenter/0,,4864,00.html](http://globoradio.globo.com/%20MusicCenter/0,,4864,00.html)\\>. \nAcesso em : 21 nov. 2009; Site do Sistema Globo de Rá- dio. Disponível\nem :\n\\<[http://189.126.116.36/sgrb2b/site/con-cham.aspx?SmId=23](http://189.126.116.36/sgrb2b/site/con-cham.aspx?SmId=23)\\>.\nAcesso em : 25 nov. 2009;VAMPRÉ, O. L. *Raízes*.\n\n \n","ref":"","dic":"DHBB"}
