{"title":"RAZÃO, A (São Paulo)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**RAZÃO, A (São Paulo)**\n\n \n\nJornal diário fundado em São Paulo por Alfredo Egídio de Sousa Aranha,\nparente de Osvaldo Aranha, no dia 5 de junho de 1931. Teve curta\nexistência, pois na noite de 23 de maio de 1932 foi empastelado por uma\nmultidão envolvida no movimento constitucionalista. Seus principais\nredatores eram Plínio Salgado e Francisco Clementino de San Tiago\nDantas, que contavam com uma equipe de colaboradores composta, entre\noutros, por Heráclito Sobral Pinto, Alceu Amoroso Lima, Brito Broca, E.\nVilhena de Morais, Laura Jacobina Lacombe, Fausto Ferraz, Mário\nGracciotti, Silveira Bueno, Eduardo Rossi, Alberto Conte e André\nDreyfuss. Em várias de suas edições publicou matéria assinada por\nAlfredo Rocco, então ministro da Justiça e da Educação Pública do\ngoverno italiano, por Fritz Klein, diretor do Deutsche Allgemeine\nZeitung de Berlim, e por Benito Mussolini.\n\nA história da origem do jornal foi relatada por Plínio Salgado em carta\nque escreveu a 18 de fevereiro de 1931. Aí Salgado afirmava que o jornal\n“terá um caráter de nacionalismo radical”, constituindo-se no “centro de\ncoordenação dos lugares-comuns do pensamento conservador”, num veículo\nde atuação política, dividindo “bem nitidamente a massa brasileira em\ndois campos distintos — o dos que pretendem subordinar o homem à máquina\ne o dos que querem subordinar a máquina ao homem” enfim, num veículo de\n“afirmação da nacionalidade (como) o grande ponto de contato entre todas\nas correntes que não se conformam com o materialismo histórico”.\nAfirmava ainda, na mesma carta, que “nossa campanha inicial se define:\ncom Deus, e contra Deus. São os dois campos. Basta, no momento. Para o\ngrande arranco”.\n\nAssim, A Razão nasceu já como um instrumento nítido de intervenção\npolítico-ideológica, visando a formação de uma opinião pública favorável\nao nacionalismo radical, implementado por um Estado forte e\ncentralizado. Esse Estado era defendido no editorial redigido pelo\npróprio Plínio Salgado, e publicado no dia 2 de setembro de 1931: “A\nforça das ditaduras defende uma ‘base doutrinária’ para a ditadura: a\nbase doutrinária da ditadura é indispensável ao seu normal\nfuncionamento. É uma condição de sua autoridade. É um meio de defesa\ncontra as pretensões de seus amigos, que são os elementos mais\nameaçadores nessas épocas normais de vida das nações.”\n\nA adesão do jornal à doutrina fascista alimentada pelas teorias\ninternacionais era inequívoca. O editorial de 21 de janeiro de 1932\ntranscrevia o seguinte texto: “O que há de ‘essencial’ na doutrina\nfascista é perfeitamente aceitável, como concepção do Estado; como\nsíntese e controle de atividades; como solução de contendas; como\nlimites de liberdades, a fim de que estas, tomadas no seu sentido\nabsoluto e anárquico, não conduzam os povos à tirania dos mais fortes;\ncomo coordenação de todas as expressões morais, intelectuais e\neconômicas da nacionalidade; enfim, como finalidade social e individual.\nÉ o regime fascista, considerado como doutrina, é o Estado superando o\nEstado, delimitando a si próprio as suas áreas de ação, com a\nconsagração de um de seus postulados basilares que é dos direitos do\nindivíduo, da iniciativa privada, da liberdade do cidadão e da família,\napenas submetidos aos interesses superiores da nação. E, assim, enquanto\no comunismo mata o indivíduo em holocausto à coletividade; e enquanto a\ndemocracia prejudica a coletividade, no interesse do indivíduo; e\nenquanto comunismo e liberalismo se fundem numa única finalidade,\nalicerçando o ‘coletivismo’, no egoísmo de cada um, e fundando-se a\nrepública burguesa no egoísmo dos mais poderosos, a concepção fascista\ndo Estado estabelece a linha do bom senso. É, portanto, perfeitamente\naceitável na essência da sua doutrina, pelos povos que precisam resolver\nos seus problemas econômico-sociais.”\n\nAlém de veicular as idéias dos luminares do fascismo, A Razão\napresentava como teóricos nacionais favoritos Alberto Torres e Oliveira\nViana. As análises deste último autor, contidas em Evolução do povo\nbrasileiro, por exemplo, foram freqüentemente reproduzidas por Plínio\nSalgado em seus editoriais. Fato compreensível, na medida em que, no\nentender daquele redator, “a questão da autoridade central” constituía a\nquestão máxima do Brasil, “pois do sentido das suas diretrizes e dos\nlimites de sua ação” dependia “a solução de todos os problemas que\natualmente os preocupavam”. Daí, “a manutenção da ditadura por mais\nalgum tempo (ser) útil ao Brasil, principalmente pelo contato imediato\nque estabelece entre a União e os municípios, passando sobre o espírito\nregionalista e feudal dos estados... é preferível deixar agir a ditadura\ndo que lavrar pelo território do país a varíola das paixões políticas\ndesenfreadas das competições dos grupos e pessoas às portas de uma\nconstituinte, onde ninguém saberá o que vai fazer” (29/10/1931).\n\nEm inícios de 1932 o jornal assumiu posição contrária ao movimento\nconstitucionalista em São Paulo, mantendo-se favorável à Revolução de\n1930. Em sua edição do dia 15 de janeiro daquele ano, o jornal criticava\nos partidos, que “não falarão a linguagem da nova idade brasileira”,\npermanecendo “nos velhos processos sem consonância, nem com as\nrealidades do mundo, nem com as realidades nacionais”. E no dia seguinte\nafirmava o editorial: “O manifesto do Partido Democrático de São Paulo é\num documento de índole reacionária. Poderia firmá-lo o PRP (Partido\nRepublicano Paulista),e estaria no seu papel, chamando saudosamente pelo\nretorno do país à sua base constitucional de 1981.” Para o redator\nprincipal do jornal, a Revolução de 1930 “não vinha para forçar o\nrevezamento das situações, e sim para destruir as instituições que não\nse coadunassem com as verdades essenciais da nossa terra e as\nnecessidades do povo brasileiro... O manifesto do Partido Democrático\napóia-se sobre uma base precária e deduz uma conclusão falsa. A\nrevolução tem de prosseguir nesta treva, pois esta treva é fecunda. Tem\nde estabelecer mesmo a confusão, pois será ela a grande nebulosa de que\nsairá um grande Brasil”.\n\nEnfim, as linhas político-doutrinárias do jornal, delineadas claramente\na partir dos seus editoriais, baseavam-se na defesa do Estado como\nordenador e controlador de todas as instituições sociais, Estado este\nantiliberal, antidemocrático e anticomunista, contrariando o pluralismo\npartidário, no combate à Constituinte e na defesa da implantação da nova\nidade brasileira: o Estado integralista. Em resumo, o Estado era visto,\npelos editores de A Razão, como “síntese e diretriz da nação”\n(21/10/1931).\n\nAmélia Cohn/Sedi Hiranocolaboração especial\n\n \n\n \n\nFONTE: CHASIN, J.****Integralismo.\n\n \n","ref":"","dic":"DHBB"}
