{"title":"REDE BANDEIRANTES","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**REDE BANDEIRANTES**\n\nRede de televisão pertencente ao grupo paulista Bandeirantes, fundado\npor João Jorge Saad, e que teve origem a partir da criação da TV\nBandeirantes de São Paulo, em 13 de maio de 1967. Além da Rede\nBandeirantes, o grupo é formado por redes de rádio, TVs por assinatura\n(*Bandnews*, *Bandsports* e *Terraviva*) e jornais (*Metro* e\n*Primeiramão*).\n\nJoão Jorge Saad nasceu em 22 de julho de 1919, em Monte Azul Paulista,\natual Olímpia, no estado de São Paulo, e faleceu em 10 de outubro de\n1999 na cidade de São Paulo. Filho de imigrantes libaneses, fez fortuna\nno comércio de tecidos. Em 1944, casou-se com Maria Helena Mendes de\nBarros, filha do ex-governador de São Paulo Ademar de Barros, que, em\n1948, comprou a Rádio Bandeirantes de Paulo Machado de Carvalho,\nproprietário da TV Record. Com a compra da rádio, João Jorge Saad passou\na trabalhar na Rádio Bandeirantes, vindo a assumir definitivamente o\ncontrole da empresa em 1951.\n\nNa primeira metade da década de 1950, João Jorge Saad recebeu do\npresidente Getúlio Vargas a concessão para explorar um canal de\ntelevisão em São Paulo. Durante o governo do presidente Juscelino\nKubitschek (1956-1951), a concessão chegou a ser cancelada, mas Saad a\nrecuperou durante o governo do presidente João Goulart (1961-1964). No\nentanto, a TV Bandeirantes, canal 13 de São Paulo, só iniciou suas\ntransmissões em 13 de maio de 1967.\n\nNo dia 15 de maio de 1967, entrou no ar a telenovela Os Miseráveis, de\nWálter Negrão e Chico Assis baseada na obra homônima do escritor francês\nVictor Hugo. Dirigida por Walter Avancini, a telenovela era exibida em\ncapítulos diários de 45 minutos, uma inovação já que os capítulos\nduravam, na época, entre 15 a 30 minutos. A TV Bandeirantes estabeleceu,\ndesta forma um padrão que passou a ser usado por todas as emissoras de\ntelevisão.\n\nNas três décadas seguintes à sua entrada em operação, a TV Bandeirantes\ntransformou-se em uma rede, com a criação ou aquisição de emissoras nos\nseguintes estados: Distrito Federal (canal 4 de Brasília), Minas Gerais\n(canal 7 de Belo Horizonte), Rio de Janeiro (canal 7 do Rio de Janeiro),\nBahia (canal 7 de Salvador), Paraná (canal 2 de Curitiba) Rio Grande do\nSul (canal 10 de Porto Alegre), São Paulo (canal 6 de Taubaté, canal 3\nde Campinas e canal 10 de Presidente Prudente).\n\nEm julho de 1969, um incêndio destruiu o prédio do Morumbi e todo o\nequipamento da emissora, que continuou transmitindo suas imagens dos\nseus caminhões de externa. Foram perdidos também 30% do arquivo de\nfilmes e muitos capítulos inéditos da novela *O Bolha*, que tiveram que\nser regravados. Após o incêndio, a TV Bandeirantes passou a ser\nsustentada financeiramente pela Rádio Bandeirantes.\n\nTendo o governo acenado que a TV em cores seria implantada no país, o\ngrupo Bandeirantes decidiu substituir os equipamentos destruídos pelo\nincêndio por máquinas que permitissem a emissora transmitir em cores sua\nprogramação. Esta decisão possibilitou à TV Bandeirantes, em 1972, ser a\nprimeira emissora a produzir e transmitir integralmente uma programação\nem cores.\n\nAinda como parte do esforço de recuperação da emissora, a TV\nBandeirantes contratou, em 1973, Cláudio Petraglia como diretor\nartístico. Com Petraglia, a Bandeirantes passou a levar ao ar programas\ngravados em estúdio, e não somente filmes estrangeiros, redefinindo sua\nprogramação. Tendo sido verificado que 70% da audiência da TV\nBandeirantes era composta de pessoas da classe A, a programação da\nemissora passou a se basear em musicais, teleteatro, telejornalismo e\nesporte.\n\nCom a estréia de *Informação*, em dezembro de 1973, a Bandeirantes\ntornou-se a única emissora a possuir um programa voltado exclusivamente\npara a discussão dos assuntos políticos, ainda no período de mais severa\ncensura e vigilância exercido pelo regime militar de 1964 sobre os meios\nde comunicação de massa.\n\nEm 1974, Cláudio Petraglia convidou Fernando Pacheco Jordão para ser\ndiretor de telejornalismo da Bandeirantes. Contudo, seu nome foi vetado\npelos órgãos de segurança; em seu lugar foi contratado Gabriel Romeiro,\nque fez inovações no telejornalismo da emissora.\n\nO presidente Ernesto Geisel assinou, no dia 18 de abril de 1974, o ato\nque outorgava a concessão para que o grupo paulista Saad explorasse o\ncanal 7 do Rio de Janeiro (TV Guanabara). Na ocasião, o governo\nbrasileiro alegou que as novas concessões eram um incentivo a uma\nconcorrência mais equilibrada entre as estações e novas alternativas\npara o público. Apesar de já possuir a TV Vila Rica de Belo Horizonte,\nda qual era proprietária desde 1975, e uma concessão em Salvador (BA),\nfoi a partir da obtenção da concessão para explorar a TV Guanabara que o\ngrupo Bandeirante deu início a sua rede.\n\nEm 1975, a emissora lançou *Interesse público*, programa dedicado à\npolítica e transmitido em cores.\n\nSegundo declarou Gabriel Romeiro, editor responsável do Jornal\nBandeirantes, em entrevista concedida à revista *Veja*, em 1977, o\ntelejornal da Rede Bandeirantes de Televisão diferenciava-se dos demais\ntelejornais porque seu “(...) material diário (é editado) como um jornal\nimpresso, agrupando os assuntos afins (...) (Assim) a cobertura da\ntelevisão não é mais um amontoado de fragmentos, mas um todo onde as\ncoisas se relacionam”. Os repórteres Newton Cardoso (internacional) e\nJoelmir Beting (economia) praticavam um jornalismo interpretativo:\ninterpretavam as notícias e davam dados históricos e elementos para que\nos telespectadores situassem o fato em um contexto mais amplo.\n\nEm novembro de 1977, Gabriel Romeiro pediu demissão porque, segundo ele,\no presidente da Rede Bandeirantes de Televisão, Jorge Saad, proibiu os\ntelejornais da emissora de transmitir matérias contendo reclamações\npopulares ou que abordassem temas tais como constituinte, sindicatos e\nanistia política. De acordo com a interpretação de Elizabeth Carvalho, a\nautocensura imposta por Saad teria sido, provavelmente, uma conseqüência\ndo projeto de expansão da emissora. A Bandeirantes teria se endividado\ncom a compra do Canal 7 do Rio de Janeiro e com os convênios firmados\ncom outras emissoras de diversos pontos do país, tendo então que\nrecorrer a favores estatais, o que a teria deixado ainda mais vulnerável\na pressões políticas.\n\nEm 1978, apesar de realizar investimentos mensais na ordem de um milhão\nde dólares na compra de novos equipamentos, contratar quase uma centena\nde funcionários e atingir dez estados brasileiros com sua rede de 11\nemissoras, a Rede Bandeirantes de Televisão se mantinha no terceiro\nlugar no *ranking*da audiência nacional.\n\nEntre 1978 e 1980, a emissora aumentou a exibição de produções nacionais\nde 30% para 70%.\n\nCom a anistia política em 1979, a TV Bandeirantes**levou ao ar\nentrevistas com alguns personagens da esquerda brasileira e\nlatino-americana e da resistência ao regime militar. Em meados de 1979,\na emissora transmitiu, no programa *Encontro com a imprensa*, entrevista\nque Luís Carlos Prestes, então secretário-geral do Partido Comunista\nBrasileiro (PCB), concedeu a Roberto D’Ávila e Evaldo Dantas. Em outubro\nde 1981, a emissora levou ao ar, no programa *Variety 90 minutos*, uma\nentrevista concedida pelo presidente cubano, Fidel Castro, à repórter\nRute Escobar. A Rede Bandeirantes também transmitiu uma entrevista com o\narcebispo de Olinda, dom Hélder Câmara, para Ziraldo no programa *Etc*.\n\nEntre 1977 e 1980, a Rede Bandeirantes dobrou o número de estações\nespalhadas pelo País: passou de 12 pequenas estações para 24 emissoras.\n\nEm 1981, a Rede Bandeirantes de Televisão passou a transmitir dois\nprogramas de jornalismo produzidos pelo jornal *Gazeta Mercantil*,\n*Dinheiro*e *Crítica e autocrítica*. *Dinheiro*era um jornal de cinco\nminutos de duração que era apresentado como seguimento do *Jornal da\nnoite* da emissora. *Crítica e autocrítica* era um programa em que\nempresários e economistas debatiam temas econômicos. Em 1983, *Crítica e\nautocrítica* possuía uma audiência média de 5%, o que correspondia a 1,5\nmilhão de telespectadores em todo o país.\n\nEm 1982, a Rede Bandeirantes de Televisão barateou os custos de sua\noperação substituindo o sistema de microondas pelo satélite, tornando-se\na primeira emissora de televisão brasileira a empregar esta tecnologia.\nSegundo a própria emissora, isso ocorreu para permitir o crescimento da\ncobertura nacional: “a Embratel só possuía dois canais para os Estados\ncom menor densidade populacional e que já estavam ocupados por Tupi e\nGlobo. [...] A Band foi buscar (então) na *Intelsat*, com o apoio da\nEmbratel, tecnologia e *know-how* para operar por satélite 24 horas por\ndia. (...)”\n\nAinda em 1982, a emissora foi a primeira emissora brasileira a levar ao\nar produções independentes. O núcleo de TV da Editora Abril produziu\n*Bastidores*, apresentado pelo jornalista e diretor da Editora Abril\nTomás Souto Correia, e *Nova mulher*, que tinha como uma das suas\napresentadoras Fátima Ali, diretora da revista *Nova*. Válter Moreira\nSales Júnior produziu *Outras palavras*, um programa apresentado pelo\njornalista Fernando Gabeira dirigido ao público jovem. A Bandeirantes\nexibiu também *Mocidade independente* e *Noventa minutos* da produtora\nTVDO.\n\nEmbora a tradição esportiva da Rede Bandeirantes tenha começado em 1970,\nsomente a partir de 1983 a emissora começou a investir mais neste\nsegmento. Neste ano, estreou o programa *Show do Esporte*, que\npermaneceu no ar durante 20 anos, tendo, entre os membros da equipe\njornalística, Luciano do Valle, Silvio Luiz e Álvaro José. A Rede\nBandeirantes foi a primeira a transmitir a Fórmula Indy, o basquete\nnorte-americano da *National Basketball Association*(*NBA*) e os\ncampeonatos de futebol italiano e espanhol. Enviou equipes de\nreportagens para fazerem a cobertura dos Jogos Olímpicos de Los Angeles\n(1984), Seul (1988), Barcelona (1992), Atlanta (1996), Sydney (2000),\nAtenas (2004) e Pequim (2008). Em 2008, a Rede Bandeirantes e a Rede\nGlobo foram as únicas na TV aberta que transmitiram os Jogos Olímpicos\nde Pequim.\n\nEm março de 1986, o *Jornal da Bandeirantes* passou a contar com as\nanálises econômicas do ex-ministro do Planejamento Delfim Neto.\n\nA Bandeirantes foi também a primeira emissora brasileira a levar ao ar\numa campanha visando deter o avanço da AIDS no país. Em 1987, a campanha\nda Bandeirantes divulgou as vantagens do uso da camisa-de-vênus e\nalertou para os riscos de se fazer sexo com parceiros desconhecidos.\n\nPara melhorar a posição do *Jornal da Bandeirantes* no *ranking* dos\ntelejornais, a Rede Bandeirantes de Televisão contratou, em 1988, Rubens\nFurtado para o cargo de superintendente de operações da emissora. Uma\ndas primeiras providências foi a reformulação do visual do telejornal.\nNa época, foram feitos investimentos no valor de 1,7 milhão de dólares\nem equipamentos.\n\nNo dia 17 de julho de 1989, a Bandeirantes levou ao ar o primeiro debate\ncom os candidatos à presidência da República, o que levou a sua\naudiência a crescer de 1% para 13% naquele horário. Além desse, a\nemissora promoveu, ainda, outros três debates televisivos durante esta\ncampanha.\n\nUma semana após o primeiro debate com os presidenciáveis, a TV\nBandeirantes estreou o programa *Presidente responde*. Este programa\npermitiu ao então presidente da República, José Sarney, responder aos\nseus críticos, sobretudo aos então candidatos à presidência da\nRepública.\n\nDevido ao plano econômico de combate à inflação posto em prática pelo\ngoverno recém-empossado de Fernando Collor de Melo — o chamado Plano\nCollor — e que retirou de circulação consideráveis quantias de moeda,\nprovocando uma recessão, a Rede Bandeirantes de Televisão, em abril de\n1990, demitiu 108 dos 186 funcionários que atuavam na área de *shows*da\nemissora.\n\nEm 1991, a Rede Bandeirantes de Televisão abocanhava 9,5% do mercado\npublicitário de televisão nacional. A emissora estava atrás da Rede\nGlobo de Televisão (67%) e do Sistema Brasileiro de Televisão (14%) e na\nfrente da Rede Manchete de Televisão (7%) e da Rede Record de Televisão\n(2,5%).\n\nEm julho de 1992, a Rede Bandeirantes de Televisão deu cobertura\nexclusiva aos depoimentos prestados pelo embaixador Marcos Coimbra e\npelo motorista Eriberto França à Comissão Parlamentar de Inquérito (CPI)\nque investigava as denúncias contra o empresário Paulo César Farias, o\nPC, tesoureiro de campanha de Collor, acusado da organização de um\ngrande esquema da corrupção para beneficiar a si e ao presidente.\nDurante o depoimento de Coimbra, a emissora alcançou, na Grande São\nPaulo, 12% do índice de participação no horário matutino, o que\nsignificava quatro pontos de audiência contra 6% de participação do\nSistema Brasileiro de Televisão e 19% da Rede Globo de Televisão.\nDurante a transmissão do depoimento de Eriberto França, a Rede\nBandeirantes alcançou o segundo lugar de audiência, com 24% do índice de\nparticipação contra 17% do Sistema Brasileiro de Televisão e 40% da Rede\nGlobo de Televisão.\n\nDurante a campanha eleitoral de 1994, a Bandeirantes foi novamente a\nprimeira a realizar um debate entre os candidatos à presidência da\nRepública.\n\nEm 1995, Johnny Saad, vice-presidente da emissora, decidiu que a TV\nBandeirantes deveria investir novamente em uma programação voltada para\no público infantil e feminino, já que, na sua opinião, a opção por\njornalismo, esporte e filmes dava à emissora um perfil “muito\nmasculino”, o que dificultava a disputa com o Sistema Brasileiro de\nTelevisão pela audiência. De acordo com o diretor-geral da emissora,\nRubens Furtado, a Rede Bandeirantes de Televisão visava, em 1995, passar\nde 8% para 12% do mercado televisivo. Para o público feminino, a\nemissora lançou a novela *A idade da loba*(1995) e *O campeão* (1996);\npara os jovens, *Anos incríveis* e *Confissões de adolescente*.\n\nAs modificações atingiram também a área de telejornalismo, com mudanças\nna estética e na equipe jornalística.\n\nDe par com investimentos na ordem de 23 milhões de dólares em uma nova\ntorre, dois transmissores e uma antena potente, a Rede Bandeirantes de\nTelevisão demitiu, no início de 1996, cerca de quatrocentos\nfuncionários.\n\nEm 1998 a Rede Bandeirantes de Televisão possuía 11 emissoras próprias\nque, com 68 afiliadas, formavam um total de 79 emissoras de sinal aberto\nem VHF, entre geradoras e retransmissoras mistas espalhadas por todo o\npaís, garantindo uma cobertura de mais de 90% do território nacional. A\nRede Bandeirantes de Televisão era a segunda rede física — em número de\nemissoras — do Brasil.\n\nAlém das emissoras de sinal em VHF, já estava também em operação, em São\nPaulo, um canal por assinatura (Canal 50) e um canal aberto com\ntransmissão UHF (Canal 21).\n\nNo dia 4 de agosto de 2002, a Rede Bandeirantes realizou primeiro debate\nentre os candidatos a presidente da República: Anthony Garotinho (PSB),\nCiro Gomes (PPS), José Serra (PSDB) e Luiz Inácio Lula da Silva (PT).\n\nJá em março de 2005, o Grupo Bandeirantes levou ao ar o canal\n*Terraviva*, voltado para os interesses e defesa do setor de\nagronegócios. Em sua grade de programação, o canal exibia então\ntelejornais, programas de entrevistas, debates, dicas, *drops*\ninformativos, cotações e previsão do tempo, programas de música, rodeio\ne de compras. Além disso, realizava a cobertura das principais feiras\nagropecuárias do país, transmitindo leilões ao vivo, presenciais e\nvirtuais\n\nAinda no segmento de TV por assinatura, os canais Bandnews e Bandsports\niniciaram o fornecimento de conteúdo exclusivo para operadoras de\ntelefonia. Um acordo com o UOL garantiu o acesso *o**n line*, de\nqualquer parte do mundo, aos noticiários do Bandnews. Ainda m 2005, a\nRede Bandeirantes contratou também comunicadores importantes como Raul\nGil e Claudete Troiano. No Esporte, a Rede Bandeirantes mostrou com\nexclusividade os campeonatos espanhol e inglês. Transmitiu, ainda, a\nFórmula Indy. Com essa nova estratégia, a emissora garantiu com\nfrequência o segundo lugar no Ibope.\n\nAlém disso, em 4 abril de 2005, na TV aberta, estreou a telenovela\n*Floribella*, versão brasileira da original argentina intitulada\n*Floricienta*. Produção voltada para o público infanto-juvenil que\nmarcou o retorno da Rede Bandeirantes à produção de telenovelas. O\nsucesso levou a emissora a por no ar, no dia 23 de janeiro de 2006, a\nsegunda temporada da telenovela. Tanto a primeira quanto a segunda\ntemporada estiveram sob a direção geral de Elisabetta Zenatti.\n\nDurante a campanha eleitoral de 2006, a Rede Bandeirantes realizou o\nprimeiro debate entre os candidatos à presidência da República. Mediado\npelo jornalista Ricardo Boechat contando com a presença de Cristovam\nBuarque (PDT), Geraldo Alckmin (PSDB), Heloísa Helena (PSOL), José Maria\nEymael (PSDC) e Luciano Bivar (PSL). O candidato do PT, Luiz Inácio Lula\nda Silva, faltou ao debate, tendo a produção do programa decidido manter\nno cenário a cadeira vazia destinada ao presidente que tentava a\nreeleição.\n\nA Rede Bandeirantes, em 2008, contava com 79 emissoras em todo o país,\nestado presente  também está nos Estados Unidos com os canais *Band\nInternacional* e *Bandnews*.Ainda em 2008, os jornalistas Boris Casoy e\nRosana Hermann, o humorístico \"CQC\" e a apresentadora Daniela Cicarelli\nestrearam na Rede Bandeirantes.\n\nEm agosto de 2008, a Rede adquiriu duas antigas afiliadas no estado do\nAmazonas, a TV Rio Negro (Manaus) e a TV Tupebas, (Tefé). Em 2009, estas\npassaram a se chamar respectivamente *TV Bandeirantes Manaus* e *TV\nBandeirantes Tefé*.\n\nEm outubro de 2008, foi inaugurada a sua primeira emissora própria na\nRegião Norte do País: a *TV Bandeirantes Palmas*, na capital do estado\ndo Tocantins e a TV Potengi passou a se chamar *Band Natal*. Finalmente,\nem 2009, foi comprada a TV Regional afiliada da emissora no Triângulo\nMineiro, que passou a se chamar *TV Bandeirantes Triângulo*. E a partir\nde maio de 2009, a TV Cidade Verde, de Cuiabá, passou a retransmitir o\nsinal da Rede Bandeirantes para o estado do Mato Grosso.\n\nA diretoria da Rede Bandeirantes era formada em 2009 por João Carlos\nSaad (Presidente), Walter Vieira Ceneviva (Vice-Presidente Executivo) e\nquatro Vice-Presidentes: Frederico Nogueira, Gilson Lagoeiro, Marcelo\nMeira, Paulo Saad Jafet. Mário Baccei é Vice-Presidente de Rádios.. Além\ndesses, ocupavam cargos de direção na emissora: Hélio Vargas (Direção de\nProgramação), Raimundo Lima (Direção de Produção) e Fernando Mitre\n(Direção Nacional de Jornalismo)\n\n \n\nVladimyr Lombardo Jorge\n\n \n\n \n\n \n\n**FONTES**: CAPARELI, S. *Televisão*;**CARVALHO, E.\n*Telejornalismo*;*Folha de S. Paulo* (11/4/74, 11/10/99); MATOS, S.\n*Perfil*; Portal eBand. Disponível em :\n\\<[http://www.band.com.br](http://www.band.com.br/)\\>. Acesso em : 29\nset. 2009; Portal Grupo Bandeirantes de Comunicação. Disponível em :\n\\<[http://www.band.com.br/grupo/grupo.asp](http://www.band.com.br/grupo/grupo.asp)\\>.\nAcesso em : 29 set. 2009; Portal TERRA. Disponível em :\n\\<[http://www.terra.com.br/istoe/1673/artes/\n1673\\_cacique\\_noite.htm](http://www.terra.com.br/istoe/1673/artes/%201673_cacique_noite.htm)\\>.\nAcesso em : 29 set. ; Portal TV Terra Viva. Disponível em :\n\\<[http://tvterraviva.band.com.br/canal.asp](http://tvterraviva.band.com.br/canal.asp)\\>.\nAcesso em : 29 set. 2009;**PRIDOLI, G. *Tela*; SAMSUNG E BAND.\nDisponível em : \\<[http://www.band.com.br/fiquedeolho/conteudo.\nasp?ID=93226](http://www.band.com.br/fiquedeolho/conteudo.%20asp?ID=93226)\\>.\nAcesso em : 29 set. 2009;*Veja*(24/4/74, 7/9, 5/10 e 30/11/77, 4/7/79,\n7/10/81, 19/1/83); Wikipédia. Disponível em :\n\\<[http://pt.wikipedia.org/wiki/Rede\\_\nBandeirantes](http://pt.wikipedia.org/wiki/Rede_%20Bandeirantes)\\> e\n\\<[http://pt.wikipedia.org/wiki/Anexo:Lista\\_de\\_emissoras\\_da\\_Rede\\_Ban\ndeirantes](http://pt.wikipedia.org/wiki/Anexo:Lista_de_emissoras_da_Rede_Ban%20deirantes)\\>.\nAcesso em : 29 set. 2009.**\n","ref":"","dic":"DHBB"}
