{"title":"REDE BRASIL SUL","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**REDE BRASIL SUL**\n\nEm 1957 Maurício Sirotsky Sobrinho e Frederico Arnaldo Ballvê adquiriram\no controle acionário da Rede de Emissoras Reunidas, de Arnaldo Ballvê,\nque funcionava no interior do Rio Grande do Sul, para integrá-la à Rádio\nSociedade Gaúcha, como estação-chave na capital. Neste empreendimento\nparticiparam como sócios minoritários Nestor Rizzo, Manuel Arrochelas\nGalvão e Eduardo Esquenazzi, que assumiram a Rádio Sociedade Gaúcha.\nMaurício começou as atividades radiofônicas num serviço de alto-falantes\ninstalado na praça principal de Passo Fundo, em 1943, sua cidade natal,\nantes de ingressar como corretor de anúncios e locutor na Rádio Passo\nFundo, da Rede de Emissoras Reunidas, de propriedade de Arnaldo Ballvê.\nFrederico era filho de Arnaldo.\n\nEm 1962 Maurício Sirotsky Sobrinho, junto com Frederico Arnaldo Ballvê e\nNestor Rizzo, fundaram a TV Gaúcha, hoje RBS TV, canal 12, ficando\nMaurício como principal acionista.\n\nNo dia 29 de dezembro daquele ano, a TV Gaúcha iniciava suas\ntransmissões, com uma potência de 88kW, irradiada numa altitude de 160\nmetros acima do mar, através de uma antena instalada no morro Santa\nTeresa.\n\nNo local foram instalados ainda dois estúdios, uma mesa de suíte, um\ncaminhão de reportagens externas, um pequeno departamento de jornalismo,\num transmissor PYE e as torres, junto ao prédio. O ato contou com a\nparticipação do então presidente da República João Goulart e de Leonel\nBrizola, governador do estado. A imagem inicial apresentava as figuras\nde uma cuia e chimarrão e o *slogan*“Imagem viva do Rio Grande”.**Como\nchefe de telejornalismo foi nomeado o jornalista Lauro Schirmer.\n\nCom o movimento revolucionário de 1964, quando foi instaurada uma\nrigorosa censura à imprensa, Maurício preferiu manter a liberdade de\nexpressão, ocasionando, às vezes, algumas hostilidades.\n\nUm dos casos ocorreu com o jornalista Cândido Norberto, então deputado,\nque teve de anunciar a própria cassação em seu programa de televisão.\nAinda assim foi mantido como funcionário da emissora. Outro episódio foi\no de seu chefe de jornalismo, Lauro Schirmer, ao ser acusado de\nsubversivo. Pressionado a demiti-lo, Maurício preferiu mantê-lo no\ncargo.\n\nNo entanto, naquele ano, devido aos altos investimentos envolvidos e os\nescassos resultados financeiros obtidos, a TV Gaúcha acabou sendo\nvendida ao Grupo Simonsen. A decisão foi aprovada pelos demais sócios,\ncontrariando a vontade de Maurício e seu irmão, Jaime Sirotsky, que\nficaram com a direção da emissora.\n\nDois anos após, Maurício passou a dirigir a TV Excelsior do Rio de\nJaneiro, até o ano seguinte, quando retornou a Porto Alegre. No Rio de\nJaneiro, ainda sob o regime militar, em 1968, teve de enfrentar muitas\npressões políticas, num ambiente terrivelmente tenso e agitado. A\ndecisão de voltar ao Sul originou-se no fato da Rede Globo, em ascensão,\nter desbancado a Excelsior, ocasionando sua falência.\n\nCom a participação de seu irmão Jaime e do comentarista esportivo\nFernando Ernesto Correia, Maurício conseguiu recuperar o controle da\nRádio e da TV Gaúcha, assim como uma parte do Grupo Excelsior e do Grupo\nFrias, associado a Excelsior. Com a inauguração da Empresa Brasileira de\nTelecomunicações (Embratel) e de seu primeiro tronco de microondas\nligando Porto Alegre e São Paulo, em 1967 associou-se à Rede Globo,\nconsolidando a supremacia da televisão no estado. Em 1970 adquiriu o\ncontrole integral do jornal *Zero Hora*, formando o complexo de\ncomunicações Rede Brasil Sul (RBS).\n\nAs emissoras da família Sirotsky se afiliaram à Rede Globo em 1971. A\nRede Brasil Sul possuía em 1972, cinco emissoras e 104\nretransmissoras-repetidoras de TV, cobrindo todo o interior do Rio\nGrande do Sul. A estratégia adotada pelos gaúchos foi a de adicionar à\nprogramação nacional global o toque local produzido pelas emissoras da\nRBS. Foi assim que, em 1977, com oito geradoras no Rio Grande do Sul, a\nRBS se preparou para ampliar seus negócios até Santa Catarina.\n\nEm 1972 um incêndio destruiu as instalações da emissora, mas com a ajuda\nda TV Difusora, ligada à ordem religiosa dos padres capuchinhos, que\nofereceu seus estúdios, no dia seguinte a TV Gaúcha voltava ao ar.\nPoucos dias depois, embora em caráter precário, utilizando um galpão e\num caminhão de transmissões externas, a Gaúcha voltava a funcionar por\nconta própria.\n\nO passo seguinte foi estabelecer um sistema de emissoras interligadas no\ninterior do estado. Embora a implantação de um sistema de\nretransmissores que cobrisse todo o estado fosse viável tecnicamente, o\nempreendimento exigia investimentos maciços. Inicialmente utilizou-se o\nsistema em UHF, menos oneroso que o de microondas. Mais tarde, para\nmelhorar a qualidade, passaram a utilizar o sinal da TV Gaúcha para as\nemissoras regionais. Estas eram equipadas com a aparelhagem básica,\nmantendo um percentual de 20% de programação local, enquanto o Dentel\nexigia um mínimo de 5%.\n\nEm 13 de agosto de 1969 foi formada a Rede Regional de Televisão,\ncomposta atualmente pelas seguintes emissoras: RBS TV Porto Alegre\n(canal 12) fundada em 29/12/1962; RBS TV Caxias (canal 8) fundada em\n22/2/1970; RBS Santa Maria (canal 12) fundada em 13/12/1970; RBS TV\nPelotas (canal 4) fundada em 5/7/1972; RBS TV Erexim (canal 2) fundada\nem 30/4/1974; RBS TV Uruguaiana (canal 13) fundada em 2/4/1974; RBS TV\nRio Grande (canal 9) fundada em 26/10/1977; RBS TV Bajé (canal 6)\nfundada em 18/1/1977; RBS TV Cruz Alta (canal 5) fundada em 1/7/1979;\nRBS TV Passo Fundo (canal 7) fundada em 28/5/1980 RBS TV Santa Cruz\n(canal 6) fundada em 28/9/1988; RBS TV Santa Rosa (canal 12) fundada em\n28/2/1991.\n\nEm maio de 1979 a Rede Brasil Sul ampliou a rede para Santa Catarina,\nmarcando definitivamente sua presença no estado vizinho. A TV\nCatarinense (RBS Florianópolis), canal 12, foi o primeiro veículo da\nmídia eletrônica em Santa Catarina. A direção foi entregue a seu filho\nNélson, que contava, então, com apenas 26 anos de idade.\n\nNa ocasião, já havia sido aberta concorrência para a implantação de uma\nemissora de televisão em Joinville. A TV Coligadas, existente desde\n1969, passou a integrar a Rede Regional de Televisão em 1980, com a\ndenominação de RBS TV Blumenau. A TV Chapecó, fundada em 1982, passou à\nRede Regional de Televisão em 1983, sob a denominação de RBS TV Chapecó.\n\nEm Santa Catarina, integram a RBS: RBS TV Florianópolis (canal 12)\nfundada em 1/5/1979; RBS TV Blumenau (canal 3) fundada em 2/9/1969; RBS\nTV Joinville (canal 5) fundada em 7/12/1979; RBS TV Chapecó (canal 12)\nfundada em 23/4/1982; RBS TV Criciúma (canal 9) fundada em 31/8/1995.\n\nTanto as emissoras do Rio Grande do Sul como as de Santa Catarina são\nafiliadas à Rede Globo.\n\nFazem parte ainda da RBS a Rádio Diário da Manhã AM e FM, emissoras\ntradicionais em Florianópolis, dando início à formação da Rede Itapema e\nRede Atlântida em Santa Catarina.\n\nCom a formação de uma rede de emissoras em freqüência modulada no Rio\nGrande do Sul, a partir de 1976, com a Rádio Gaúcha Zero Hora FM,\ntransformada depois na Rádio Atlântida, foi criada a Rede Atlântida com\nas seguintes emissoras: Atlântida FM Porto Alegre, Pelotas, Santa Maria,\nPasso Fundo, Santa Cruz do Sul, Florianópolis, Blumenau, Chapecó, Lajes\ne Brasília, depois vendida em 1988.\n\nEm 23/9/1983 foi constituída a Rede Itapema FM, para a transmissão\nexclusiva de música brasileira, localizadas nas seguintes cidades: Porto\nAlegre, transformada em 1983 na Gaúcha FM, Rio Grande e Florianópolis.\nEm 1990 a Rádio Cidade passou a integrar a rede de emissoras FM.\n\nSob a liderança da Rádio Gaúcha, com uma potência de 100kW, foi composta\numa rede de emissoras FM, integradas pela Farroupilha, de Porto Alegre,\nfundada em 1935 e integrada à RBS em 1982; a 1.120, de Porto Alegre,\ntransformada em CBN 1.120; a Diário da Manhã, de Florianópolis,\ntransformada em CBN 1.120 e a Princesa, de Lajes (SC), em 1986.\n\nEm 1986 foi inaugurado em Santa Catarina o *Diário Catarinense*,\nidealizado por Maurício, que não chegou a inaugurá-lo devido a seu\nfalecimento pouco antes.\n\nEm 1988 foi a criada a Sison, uma empresa de informática que atua,\ntambém, como prestadora de serviço de *software-house* e treinamento, em\nnível nacional.\n\nEm 1990 assumiu o controle acionário da ADP Systems do Brasil,\nincorporando a Sison, funcionando com mais de 760 funcionários em Porto\nAlegre, Belo Horizonte, Rio de Janeiro, São Paulo, Campinas, Curitiba e\nFlorianópolis.\n\nEm 1991 criou a Horizonte Sul, atual NET Sul, um sistema de televisão a\ncabo para a distribuição da programação da Globosat. São atualmente 19\noperações de TV por assinaturas localizadas no Rio Grande do Sul, Santa\nCatarina e Paraná. Em 15 de maio de 1995 foi lançada a TV Com, canal 36\nem UHF, dirigida à Grande Porto Alegre. Também entrou em funcionamento a\nRede Gaúcha Sat, integrada por 30 emissoras, atingindo oito milhões de\nouvintes via satélite.\n\nEm 1992 passou à RBS o controle do *Jornal de Santa Catarina*, em\nBlumenau, e em 1993, o jornal *O Pioneiro*, de Caxias do Sul.\n\nEm 1996 foi incorporada ao grupo Nutec Informática S.A., empresa de\n*software*, consultoria, distribuição de *software*, projeto de redes\ncorporativas e serviços especializados em Internet. Numa associação com\na Central Brasileira de Notícias (CBN), das Organizações Globo, foi\ncriada em Porto Alegre a CBN 1.120 e em Florianópolis a CBN Diário. Em\nsetembro de 1996 foi lançado pela RBS e Globosat, num projeto inédito na\nAmérica Latina, o Canal Rural, dedicado aos assuntos agropecuários. As\ntransmissões iniciaram-se a 8 de novembro de 1996.\n\nNo dia 1º de agosto de 1997 o grupo RBS, com sede em Porto Alegre,\npassou o controle acionário da ADP brasileira para a Automatic Data\nProcessing Inc., com sede em Roseland, Nova Jersey, nos Estados Unidos.\n\nCom esta decisão, a RBS concentrou os esforços no segmento mídia,\ntelecomunicações, TV por assinatura e Internet, com foco na região Sul\ndo Brasil.\n\nA ADP norte-americana ampliou, assim, sua presença no Brasil como parte\ndo objetivo de expandir seus negócios internacionalmente, passando a\ndeter 95% do capital da ADP brasileira, ficando os restantes 5% com o\ngrupo RBS.\n\nA ADP brasileira passou a concentrar sua expansão no Mercosul e América\nLatina, com o intercâmbio tecnológico entre as empresas brasileira e\namericana.\n\nEm 16 de julho de 1998, o consórcio Telefónica de España, sócia da RBS\nno leilão de privatização das empresas do Sistema Telebrás, surpreendeu\na todos, em especial a própria RBS, ao fazer um lance e arrebatar a\nTelesp. Esta aquisição teria prejudicado a RBS, pois seu objetivo era\nadquirir a Tele Centro Sul, garantindo o controle das telecomunicações\nna região de Pelotas, no Rio Grande do Sul, no Distrito Federal e em\noito estados – Acre, Goiás, Mato Grosso, Mato Grosso do Sul, Paraná,\nRondônia, Santa Catarina e Tocantins. As regras para a privatização\nimpediam que um grupo adquirisse duas empresas no mesmo setor de\natuação. No caso da Telesp e da Tele Centro Sul, ambas operariam com a\ntelefonia convencional. O plano estratégico da RBS visava a sedimentação\nde seu papel de destaque nas telecomunicações no país, uma vez que a\nRede Brasil Sul seria a única empresa de comunicação com empreendimentos\nsimultâneos em jornais, rádios, TVs aberta e paga, internet e\ntelecomunicações.\n\nA intenção da RBS era a de fechar um ciclo iniciado em 1991, com a posse\nde Nelson Sirotsky na presidência da empresa. A empresa caminhava no\nplano da convergência tecnológica, que, se bem-sucedido, poderia ter\ncolocado o grupo na vanguarda da comunicação de massa brasileira.\n\nA atitude da Telefónica de España, assim como crise mundial causada pela\nqueda da Rússia, levou a RBS a uma de suas maiores crises. Toda a\nestratégia montada que teria como desfecho a compra da Tele Centro Sul\nfoi desmontada, o que levou a diversos boatos que a RBS estava com\ngrandes dificuldades financeiras. No dia 20 de setembro de 1998, o grupo\ndemitiu 275 dos seus 6.300 funcionários, extinguiu programas de\nincentivos e reordenou gastos com a produção de programas. Para\nfinanciar seu investimento na Companhia Rio-Grandense de\nTelecomunicações e a expansão de suas redes de TV a cabo, o grupo havia\nlançado US\\$ 175 milhões em títulos de dívidas no mercado internacional\ncom captação em duas etapas: uma de US\\$ 50 milhões, para vencimento em\noito anos, e a outra de US\\$ 125 milhões, com prazo de dez anos.\n\nEm 1999, RBS negociou com a própria Telefónica de España – por meio de\numa subsidiária do conglomerado europeu, a Telefônica Interativa Brasil\n–, o seu provedor da internet, ZAZ, por US\\$ 200 milhões, que deu lugar\nao provedor Terra no país. A venda foi uma das alternativas de superar a\ncrise. No ano seguinte, a Net Sul, operadora de TV por assinatura no Rio\nGrande do Sul, Santa Catarina e Paraná foi negociada em troca de ativos\ne passivos no valor de US\\$ 900 milhões, assim, a Globocabo passou a\ncontrolar 90% das ações da empresa. Ao longo do processo de crise e\nreestruturação, no entanto, a predominância da RBS nos mercados do Rio\nGrande do Sul e de Santa Catarina não se alterou.\n\nEm 3 de fevereiro de 2003, as atividades operacionais da RBS passaram a\nser subordinadas ao novo vice-presidente, Pedro Pullen Parente, ex-chefe\nda Casa Civil do governo Fernando Henrique Cardoso. Entretanto, as áreas\ninstitucional e editorial do grupo, ficaram sob a supervisão de Nelson\nSirotski.\n\nEm termos de propriedade direta de veículos, o grupo gaúcho RBS era em\n2009 a terceira maior organização de mídia privada do Brasil, reunindo\n57 veículos entre rádios, emissoras de TV e jornais. A emissora possuía\ntambém negócios na área de TV por assinatura, internet, mercado\neditorial e indústria fonográfica. O alcance real de seus produtos,\nentretanto, era reduzido devido à atuação concentrada exclusivamente nos\nestados de RS e SC. O número de veículos distribuía-se de forma\nequilibrada, com predomínio no rádio FM (21 emissoras) e na televisão\n(18 emissoras). Além das geradoras de TV, a RBS possuía então 259\nretransmissoras nos dois estados. \n\n \n\nColaboração especial Sérgio Dillenburg/Lilian Lustosa (atualização)\n\n \n\n \n\n \n\n**FONTES**: ABERT. *Rádio & TV*. (5/97); CRUZ, D. M.  A televisão como\num negócio; DILLENBURG, S. R. *Os anos*; FERRARETTO, L.A.  *Rádio e\ncapitalismo no Rio Grande do Sul*; GRUPOS de comunicação : Brasil;\n*Memória RBS*; Portal Caros Ouvintes. Dis- ponível em :\n\\<[http://www.carosouvintes.org.br/blog/?p=734](http://www.carosouvintes.org.br/blog/?p=734)\\>.\nAcesso em : 15 nov. 2009; Portal Donos da Mídia. Disponível em :\n\\<[http://donosdamidia.com.br/grupo/21409](http://donosdamidia.com.br/grupo/21409)\\>.\nA- cesso em : 15 nov. 2009; *Radio news* (5/97); SCLIAR, M. *Maurício;*\nSIROTSKY SO- BRINHO, M. *Situação;*VAMPRÉ, O. A. *Raízes;* *Zero Hora*;\n*O Jornal.;* *Zero Hora*/ *Suplementos Diários;* *Zero Hora*/*Suplemento\nGaúcha.*\n\n* *\n\n* *\n\n* *\n\n* *\n\n* *\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
