{"title":"REDE GLOBO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":["Alessandra Aldé"],"content":"**REDE GLOBO**\n\n \n\nRede de emissoras de televisão criada a partir da inauguração da TV\nGlobo do Rio de Janeiro, em 26 de abril de 1965. É composta de cinco\nemissoras geradoras em rede — o número máximo permitido pelo Código\nNacional de Telecomunicações para um único proprietário — e mais de cem\nestações afiliadas em todo o país. Pertence ao empresário Roberto\nMarinho, sendo parte do maior complexo de comunicações sociais do país,\nas Organizações Globo, que incluem o jornal *O Globo*, o Sistema Globo\nde Rádio, com 70 emissoras entre próprias e afiliadas, uma agência de\nnotícias, uma editora, um parque gráfico e uma gravadora. No início da\ndécada de 1990, a Rede Globo de Televisão era a quarta do mundo em porte\ne detinha cerca de 75% do total de verbas publicitárias destinadas à\ntelevisão no país.\n\nO acordo Time-Life\n\nEm 30 de dezembro de 1957, o presidente Juscelino Kubitschek outorgou à\nRádio Globo S.A. a concessão de uma estação de radiotelevisão no Rio de\nJaneiro, a então capital federal. O primeiro prédio da emissora começou\na ser construído em 1961 e a empresa contou a partir de 1962 com\nfinanciamento de cerca de seis milhões de dólares do grupo multinacional\nTime-Life. O acordo, embora irregular — uma vez que a Constituição de\n1946 proibia grupos estrangeiros de auferirem lucro e interferirem na\norientação de empresas de comunicação — custeou a construção do prédio\nno bairro carioca do Jardim Botânico e do equipamento de última geração\ncom que a TV Globo ingressou no mercado, dando-lhe vantagem\nsignificativa sobre as concorrentes. A TV Tupi do Rio de Janeiro, por\nexemplo, fora montada com apenas trezentos mil dólares.\n\nEm 1964, um folheto promocional anunciava “um novo conceito de televisão\ncomercial” no país e definia a TV Globo como “a mais moderna emissora de\ntelevisão do Brasil e uma das mais bem equipadas do mundo”. No dia 26 de\nabril de 1965, a primeira imagem veiculada pelo novo canal foi a de seu\ndiretor-presidente, Roberto Marinho. “A nova emissora será mais uma\nemissora de *O Globo*. O que significa dizer que ela herdará as\ntradições do jornal, seu amor à causa pública, sua permanente luta em\ndefesa da iniciativa privada, das liberdades públicas e da causa da\ndemocracia”, declarou Marinho no discurso inaugural. Em contraste com a\nimprovisação que até então caracterizava a televisão brasileira, a\nequipe da TV Globo teve o cuidado de simular a inauguração no dia\nanterior à estréia.\n\nDurante os primeiros oito meses, no entanto, a emissora parecia\ndestinada ao fracasso, faturando em torno de 180 mil dólares e gastando\ncerca de setecentos mil. Em 1966, a emissora passou a ser dirigida por\nprofissionais de propaganda e *marketing*, como Válter Clark,\nanteriormente da TV Rio, o americano Joseph Wallach, que, ligado à\nTime-Life, tinha experiência em gerência de emissoras nos Estados\nUnidos, e José Ulisses Arce para a área de vendas, introduzindo uma nova\nconcepção empresarial. Veículo publicitário por excelência, a\nprogramação das televisões era, até a década de 1960, decidida e\nproduzida pelos próprios anunciantes. O *script* do noticiário noturno\nda emissora, o *Ultra notícias*, por exemplo, patrocinado pela Ultragás,\nera lido e aprovado, antes de ir ao ar, pelo representante da agência de\npublicidade.\n\nA partir de 1966, a TV Globo passou a controlar integralmente sua\nprodução, inaugurando a programação horizontalizada e a rotatividade dos\nanúncios, passando a negociar pacotes que obrigavam o anunciante a\ncomprar, junto com o horário nobre, também espaços publicitários menos\nvalorizados, de manhã e à tarde. A programação era pensada para atrair o\ntelespectador para a grade completa de programas, que se sucediam\nligados por vinhetas e anúncios. Levando a luta pela audiência de\nprogramas isolados para o conjunto da programação, a Globo também\nprocurou contratar artistas e programas que faziam sucesso nas outras\nemissoras, como a TV Rio, Tupi, Excelsior e Record.\n\nA redução do custo dos televisores que marcou a década de 1960 teve como\nresultado uma programação de televisão popular, apoiada nas novelas,\nprogramas de auditório, seriados e filmes americanos, comprados a baixo\ncusto pelas emissoras. A TV Globo transmitia nessa época suas primeiras\nnovelas, e programas como o do Chacrinha, o *Casamento na TV*, com Raul\nLongras, e o *Consultório sentimental*, com Derci Gonçalves, misturavam\nconcursos de calouros e brincadeiras, apelando muitas vezes para efeitos\nde gosto duvidoso. Em 1966, com a compra da TV Paulista, incorporou o\nprograma que Sílvio Santos tinha naquela emissora, que passou a se\nchamar *Música e alegria*, com quatro horas de duração.\n\nNo início de 1966, teve grande repercussão a cobertura televisiva das\nenchentes que atingiram o Rio de Janeiro, marcando um momento decisivo\nna conquista da audiência pela emissora, que durante três dias\ntransmitiu os acontecimentos ao vivo e organizou o recolhimento de\ndoações para os desabrigados. Nesse mesmo ano, a Copa do Mundo de\nFutebol, na Inglaterra, foi transmitida ao vivo pela primeira vez.\n\nNo jornalismo, o *Ultra notícias* foi substituído em 1966 pelo *Jornal\nda Globo*, sem mais vínculo direto com o nome e a ingerência do\npatrocinador. O novo noticiário era caracterizado por uma maior\nmobilidade das câmeras e uma linguagem calcada no jornalismo americano,\nprocurando compatibilizar texto e imagem de modo que um reforçasse o\noutro, ganhando em clareza através da redundância. A preocupação com a\nqualidade técnica, da abertura e trilha sonora ao uso de som direto e do\nplano americano, contribuiu para um novo modelo de telejornal.\n\nAlém da modernização administrativa e publicitária, a Globo renovou sua\napresentação e programação, a começar pela logomarca e passando por uma\nsérie de demissões que reformularam o quadro de pessoal. Indicando o\nacerto da nova fórmula, a audiência média da Globo no Rio de Janeiro\npassou de 28% em 1965 para 49% em 1968, ano em que nove de seus\nprogramas estavam entre os dez mais assistidos e em que a emissora\ncomeçava, finalmente, a dar lucro. Os diretores, que se orgulhavam de\ntrabalhar sem interferência de Roberto Marinho, passaram a ter também\numa participação nos lucros da empresa.\n\nA sociedade milionária com o grupo Time-Life, no entanto, acabou\nprovocando uma campanha negativa de grande repercussão. Já em 1965, o\ndeputado Eurico de Oliveira havia solicitado um inquérito; também Carlos\nLacerda fez, na época, denúncias ao ministro da Justiça sobre o acordo\ncom a multinacional. Em 1966, a investigação do caso virou compromisso\nda Associação Brasileira de Emissoras de Rádio e Televisão (ABERT), cujo\npresidente, João Calmon — um dos condôminos-proprietários dos Diários e\nEmissoras Associadas, a que pertencia a concorrente TV Tupi —, levou a\nCâmara dos Deputados a instalar uma comissão parlamentar de inquérito\n(CPI) para investigar o acordo.\n\nO inquérito apurou que a Globo associara-se ao grupo norte-americano em\n1962, na forma de uma sociedade por cotas. Por esse contrato, a\nTime-Life tinha direito a 30% dos lucros líquidos da TV Globo. Em caso\nde intervenção governamental, a multinacional poderia rescindir o\ncontrato ou transferir seus 30% de capital para um testa-de-ferro\nbrasileiro. Em setembro de 1966, a CPI Time-Life/Globo concluía que os\ncontratos secretos entre as duas empresas feriam a Constituição, que\nproibia grupos estrangeiros de interferir na orientação de uma empresa\nde comunicação. A investigação, no entanto, não teve conseqüências\nlegais para a emissora e, em março de 1967, o governo Castelo Branco\ndeclarou infundadas as acusações sobre o caso e arquivou o inquérito. O\nacordo com a Time-Life foi desfeito em 1969, quando a empresa americana\npropôs a venda de sua parte na TV Globo. Com um financiamento do Banco\ndo Estado da Guanabara, Roberto Marinho comprou as ações, tornando-se o\núnico proprietário da empresa, que passou então a se chamar Rede Globo.\n\nEm 1966 ainda, Roberto Marinho comprava da Organização Vítor Costa a\nsegunda emissora do grupo, a TV Paulista, que começou a produzir\nprogramas também em São Paulo. Com a aquisição de emissoras em Belo\nHorizonte, em 1968, Brasília, inaugurada em 1971, e Recife, em 1972, a\nGlobo alcançava em pouco tempo uma estrutura de rede.\n\nFolhetins e festivais\n\nA maior parte da programação da Globo foi, desde o início, dedicada ao\nentretenimento. Procurando garantir a fidelidade do espectador, a\nemissora optou por investir em novelas diárias. A primeira foi*Ilusões\nperdidas*, em 1965. Nos primeiros anos, eram comuns as adaptações de\nclássicos da literatura e melodramas como os da cubana Glória Magadan,\n*Eu compro essa mulher* e *O sheik de Agadir*, dois sucessos de 1966.\nPara chefiar a produção da emissora, foi contratado em 1967 José\nBonifácio de Oliveira, o Boni, egresso da TV Tupi. Além de continuar a\nlinha dos programas humorísticos, com Chico Anísio, Bibi Ferreira e\nMoacir Franco, Boni promoveu uma mudança nas novelas, contratando Janete\nClair para escrever *Sangue e areia*. O sucesso da nova autora e a\nrivalidade criada entre ela e Glória Magadan acabaram levando à demissão\nda última.\n\nNa esteira do sucesso obtido pela TV Record com seus festivais de\nmúsica, a Globo criou o Festival Internacional da Canção (FIC), cuja\nprimeira edição foi em 1967. O mais lembrado, contudo, foi o segundo, em\n1968, quando o general Sizeno Sarmento avisou à direção da emissora que\nduas canções inscritas — *Para não dizer que não falei das flores*, de\nGeraldo Vandré, e *América, América*, de César Roldão Vieira — não\npoderiam ganhar, apesar de já terem obtido certificado de censura.\nSegundo Válter Clark, a Globo decidira não interferir na escolha do\njúri. Este, não obstante a pressão do público, que torcia por *Para não\ndizer que não falei das flores* — que acabou se transformando em um dos\nhinos contra o regime militar —, declarou vencedora *Sabiá*, de Tom\nJobim e Chico Buarque, cantada pelo Quarteto em Cy sob vaias do público,\nnum Maracanãzinho lotado por 25 mil pessoas. Sofrendo uma vigilância\ncada vez mais rígida, o festival perdeu prestígio até sua última edição\nem 1971, quando vários artistas se retiraram do FIC em protesto contra a\ncensura.\n\nEm termos administrativos, a TV Globo sempre caracterizou-se por altas\ntaxas de reinvestimento. Durante os primeiros 14 anos, este chegou a\n100% dos lucros, segundo Roberto Marinho. Também se mantinha em dia com\no avanço tecnológico, importando todas as novidades do mercado\ninternacional. Tratava-se da empresa mais moderna no ramo das\ntelecomunicações, vertical e centralizada, enquanto as emissoras mais\nfamiliares e artesanais enfrentavam dificuldades.\n\nA Globo paulista, no entanto, era motivo de preocupação. Além do\ndesnível técnico em relação à matriz carioca, a programação produzida\npelo canal 5 era, segundo os diretores cariocas, “paulista” demais.\nAtrações como *O homem do sapato branco*, em que Jacinto Figueira Júnior\napresentava conflitos e situações constrangedoras, prejudicavam a imagem\nque a Globo tentava construir, de um padrão de qualidade insuperável. Em\nrazão da demissão do diretor Roberto Montoro e da transferência do\ndepartamento comercial para São Paulo, a segunda emissora voltou a\npassar por bons momentos, com o sucesso dos programas ao vivo de Derci\nGonçalves e Chacrinha e com novelas como*A grande mentira*, primeira a\natingir altos níveis de audiência em São Paulo. A Globo passava a\ndisputar, também na capital paulista, a liderança da audiência. *A\ncabana do pai Tomás*, programada para ser a primeira novela gravada\nintegralmente em São Paulo, foi mais um investimento no mercado local.\n\nUm incêndio nas instalações da Globo em São Paulo, em 1969, iria mudar\nesses planos. O fogo atingiu os estúdios no mesmo dia de outros dois\nincêndios, na Record e na Bandeirantes, o que levou Válter Clark a\natribuí-lo — em sua autobiografia, publicada em 1991 — a um atentado\nterrorista, versão que não teria sido divulgada na época para garantir o\nrecebimento do seguro, que excluía a eventualidade de sabotagem. A\ndestruição dos estúdios, contudo, teve seu lado positivo: com o dinheiro\npago pelo seguro, quase sete milhões de dólares, a Globo pôde comprar o\nequipamento de que precisava para completar sua modernização e diminuir\na resistência da equipe paulista à centralização definitiva das\nproduções da emissora no Rio de Janeiro. Em São Paulo, permaneceu apenas\no *Programa Sílvio Santos*, que este, como produtor independente,\napresentava aos domingos na Globo e às quintas-feiras na Tupi. A\naudiência do programa de Sílvio Santos era tanta que em 20 de julho de\n1969, quando a nave *Apolo 11* pousou na Lua, a Globo foi a última\nemissora a entrar em cadeia com a televisão americana, para não cortar o\nprograma de auditório do apresentador.\n\nA criação do *Jornal nacional*\n\nA Empresa Brasileira de Telecomunicações (Embratel), criada em 1965,\ncomeçava no fim da década de 1960 a operar via satélite; em 1970, as\nprincipais cidades brasileiras foram interligadas por uma rede nacional\nde microondas, parte do projeto militar de “integração nacional”. Ao\ntodo, os governos militares gastaram cerca de 14 bilhões de dólares\nintegrando o Brasil através das telecomunicações. Antes disso, as\n“redes” de televisão brasileiras funcionavam recorrendo ao envio de\nvideoteipes para as emissoras filiadas. A TV Globo foi pioneira na\ninstalação de microondas de segunda mão — importadas a baixo custo dos\nEstados Unidos, onde já estavam sendo substituídas por uma tecnologia\nmais avançada — para ligar em rede as cidades de São Paulo, Rio de\nJaneiro e Belo Horizonte.\n\nDepois do incêndio em São Paulo, a Globo passou a contratar os serviços\nda Embratel, cinco vezes mais caros que as microondas de segunda mão,\nporém mais confiáveis. Para arcar com os custos da rede, a solução foi\naumentar os preços da tabela de publicidade, o que determinou, por sua\nvez, a política expansionista adotada pela Rede Globo de procurar\nagregar cada vez mais estações afiliadas, que significavam mais\naudiência para atrair anunciantes. Desse modo, telespectadores de todo o\npaís puderam assistir ao vivo, via satélite, o homem pousando na Lua em\n1969. A Copa do Mundo de Futebol de 1970, no México, também foi\ntransmitida ao vivo em rede nacional. A novela *Irmãos Coragem*, no\nentanto, no dia seguinte à transmissão da final, uma segunda-feira,\ncativou audiência maior. A partir de 1969, a Globo seria campeã\nincontestada da audiência.\n\nNo dia 1º de setembro de 1969 foi ao ar o primeiro programa diário de\ntelevisão a atingir praticamente todo o território brasileiro: o *Jornal\nnacional*. Estrategicamente programado entre duas novelas de grande\naudiência, com imagens diretas do Rio, São Paulo, Porto Alegre e\nCuritiba, foi fundamental na política de expansão da emissora, como\nprincipal produto e chamariz da rede nacional.\n\nO *Jornal nacional* marcou uma revolução tecnológica que já tinha sido\niniciada pelo *Jornal da Globo*, com câmeras portáteis que permitiam\nmaior agilidade e uma nova linguagem, inspirada no telejornalismo\namericano, em que ganhavam espaço o formato, a parte visual e o esmero\ntécnico. Quanto ao conteúdo, a emissora vivia a realidade da censura.\nAnunciado em sua estréia como “um serviço de notícias integrando um\nBrasil novo”, o telejornal só pôde mencionar a doença do presidente\nCosta e Silva — que o levou à morte pouco depois — para dizer que o\npresidente estava melhor e “se alimentando bem” e anunciar a posse da\njunta militar que assumira o governo no dia anterior.\n\nNo início da década de 1970, o presidente Emílio Garrastazu Médici\ndeclarou: “Sinto-me feliz, todas as noites, quando ligo a televisão para\nassistir ao *Jornal [nacional]*. Enquanto as notícias dão conta de\ngreves, agitações, atentados e conflitos em várias partes do mundo, o\nBrasil marcha em paz, rumo ao desenvolvimento. É como tomar um calmante\napós um dia de trabalho.” De acordo com Armando Nogueira, o recurso ao\nnoticiário internacional era uma maneira de dar informação atualizada e\n“transparente”, não censurada, ao público, uma vez que em relação aos\nassuntos brasileiros o *Jornal nacional* recebia instruções precisas\nsobre o que deveria ou não sair, e como.\n\nDe modo geral, a Globo procurava agradar o governo, prestigiando eventos\nmilitares como o Sesquicentenário da Independência e as paradas de 7 de\nsetembro. Também divulgava projetos do governo, como a campanha\ninstitucional da Assessoria Especial de Relações Públicas (AERP) da\nPresidência e a campanha “Diga não à inflação”, com Delfim Neto e Hélio\nBeltrão. Programas como *Amaral Neto, o repórter*, que exibia\nreportagens sobre o Brasil em tom grandioso e nacionalista, procuravam\nmanter o clima sereno entre a emissora e Brasília.\n\nRoberto Marinho, embora favorável ao regime, protegia da ditadura seus\nfuncionários. Antes da proclamação do Ato Institucional nº 2 (AI-2), em\n1965, o então ministro da Justiça, Juraci Magalhães, convocou os\ndiretores de jornal e televisão para pedir que expulsassem de suas\nredações os comunistas. O diretor da Globo declarou que não demitiria\nnenhum de seus funcionários, garantindo assim o emprego a vários\njornalistas de esquerda.\n\nArmando Nogueira, diretor de jornalismo da emissora desde 1967,\nprocurava evitar atritos com os militares. Segundo Nogueira, os\nnoticiosos da emissora, devido a seu alcance, enfrentavam grandes\npressões. Por prudência, a Globo contratou dois “assessores militares”,\nEdgardo Ericsen e o coronel Paiva Chaves, além de outros cinco\nfuncionários em tempo integral, para estabelecer uma ponte e contornar\nos eventuais problemas com o regime. Assim foi possível, muitas vezes,\nantecipar-se à censura, especialmente no caso dos telejornais. O cuidado\ncom a censura estendia-se às novelas. Para ler os capítulos que iriam ao\nar e identificar os trechos passíveis de censura, a Globo contratou em\n1968 um especialista no assunto: José Leite Otati, que fora chefe do\nServiço de Censura Pública do Rio de Janeiro durante 25 anos.\n\nEm 1971, mais um incêndio ocorreu nas instalações da emissora, dessa vez\nno Teatro Globo. Com o dinheiro do seguro, a Globo comprou o Teatro\nFênix, com capacidade para 1.500 pessoas e ar-condicionado. No mesmo\nano, a empresa entrou também no mercado de discos, criando uma gravadora\ne editora, a Sigla. Entre seus selos estava a Som Livre, que passou a\nlançar as trilhas sonoras das novelas, até então gravadas pela Philips.\nCinco anos depois, graças ao sucesso das novelas da Globo, a Sigla já\nrespondia por 20% do mercado total de vendas de discos no Brasil.\n\nEm 1971, foi a primeira emissora a criar um departamento de análise e\npesquisa para investigar os hábitos e tendências do espectador\nbrasileiro, dirigido pelo sociólogo panamenho Homero Icaza Sanchez. A\nGlobo passou a realizar cerca de dez milhões de entrevistas por ano. Em\nfunção dessas pesquisas, a partir de então algumas fórmulas foram\nrejeitadas — como, durante muito tempo, as minisséries —, novelas foram\nmodificadas e galãs confirmados. Tendo como modelo a bem-sucedida novela\n*Beto Rockefeller*, escrita por Bráulio Pedroso para a TV Tupi, a Globo\nmodernizou e abrasileirou as novelas, contratando, entre outros, o\npróprio Pedroso. Com *Selva de pedra*, novela de Janete Clair, a Globo\natingiu pela primeira vez, em 1972, a marca de 100% de audiência.\n\nA década de 1970 marcou uma mudança na estrutura de programação da\nemissora. Com o crescimento de uma nova classe média, setores do governo\ne da imprensa acirraram o volume de críticas aos “baixos níveis” da\ntelevisão brasileira. O alvo eram programas populares, como os do\nChacrinha e Sílvio Santos. O episódio que destacou o auge das\nreclamações foi o aparecimento, no fim de 1971, do curandeiro Seu Sete\nda Lira, que transformou o auditório de Flávio Cavalcanti, na TV Tupi,\nnuma sessão de macumba ao vivo, levando a audiência a disparar. Ainda no\nmesmo dia, Seu Sete repetiu a dose no programa concorrente, do\nChacrinha. Imprensa escrita e governo se uniram numa campanha contra o\nque se considerou como baixeza dos programas de auditório. Com a\npressão, e em busca de uma audiência com maior poder aquisitivo, a Globo\ncomeçou a “despopularizar” sua programação. Entre outras mudanças,\ncaracterizaram a nova fase o fim dos programas de Chacrinha, Derci\nGonçalves e Raul Longras e a opção por novelas mais naturalistas e\nmodernas.\n\nEm 1972, a tecnologia da televisão em cores chegava ao Brasil,\ninaugurada oficialmente pelo presidente Médici no aniversário do golpe\nmilitar, no dia 21 de abril, na Festa da Uva, em Caxias do Sul (RS).\nPara as emissoras de televisão, a implantação da cor significou um alto\ninvestimento em novos equipamentos e no aprendizado das novas técnicas\nde filmagem. Em 1973, a TV Globo veiculou a primeira novela brasileira\ncolorida: *O bem-amado*, de Dias Gomes. Para financiar a custosa\nprodução, que incluiu a montagem de uma cidade cenográfica em barra de\nGuaratiba, a Globo conseguiu o patrocínio da Associação Brasileira da\nIndústria Nacional Eletro-Eletrônica (ABINEE), interessada na venda dos\nnovos televisores. Em 1973, como parte da programação em cores, estreou\ntambém o *Fantástico*, programa de maior orçamento da emissora. O\nrestante da programação foi, aos poucos, se tornando colorida: depois\ndas novelas das 22 horas, foi a vez, já em 1975, das outras novelas e do\ntelejornalismo. Em 1977, toda a programação era exibida em cores.\n\nO resultado desses investimentos foi, mais uma vez, a aprovação por\nparte do governo. Em 1973, o ministro das Comunicações afirmava, em\npronunciamento, que a Globo havia sido a única emissora a cumprir até\nentão as exigências do governo federal: “A transmissão eletrônica de\nrecreação, informação e educação nas mãos da iniciativa privada,\nalicerçada numa sólida estrutura de empresa moderna.”\n\nA Globo introduziu pioneiramente na televisão, com a novela *Cavalo de\naço*, de 1973, o uso de *merchandising*, ou seja, publicidade indireta\ninserida no próprio programa, e não no intervalo comercial. Na\ndistribuição da verba publicitária gasta no Brasil nessa época, a\ntelevisão detinha 53%, os jornais 20%, as revistas 15%, as rádios 8%,\n*outdoors* respondiam por 3% dos anúncios e o cinema por 1% de um total\nde 740 milhões de dólares, o que colocava o mercado nacional de\npublicidade como o sétimo ou oitavo do mundo. Nesse mercado, a Globo\nfaturava mais do que todas as outras emissoras juntas. Era líder\nabsoluta de audiência, com cinco estações próprias, 16 afiliadas e 13\nretransmissoras, veiculando os programas produzidos no Rio de Janeiro.\nLiderança que começou a preocupar algumas autoridades federais como o\nministro das Comunicações Euclides Quandt de Oliveira, que afirmou que\num monopólio ensejaria “distorções violentas, e é campo aberto para o\nabuso do poder econômico”.\n\nEm 1975, estreava a primeira programação totalmente nacional, a mesma\npara todas as emissoras afiliadas, acabando com a prática de programas\nespecíficos para cada região. Além das novelas e noticiários, marcaram a\nprodução da emissora na década de 1970 programas humorísticos como *Faça\nhumor, não faça a guerra*, de 1974, o *Planeta dos homens* e *Os\ntrapalhões*, ambos de 1976.\n\nÉ ainda no fim dessa década que a Rede Globo começa a investir em\nserviços de utilidade pública, de cunho social. Criada em 1977, a\nFundação Roberto Marinho, entidade de benemerência sem fins lucrativos,\npassou desde então a atuar principalmente na área da educação, com\niniciativas como os telecursos de primeiro e segundo graus, e outros\nprojetos que usam o vídeo e a televisão. “Ciranda da ciência”, que\ndistribui *kits* de laboratório, e “Nossa biblioteca”, que já arrecadou\nmais de um milhão de livros para bibliotecas públicas, são outros\nprojetos da Fundação. Também passou a atuar, em parceria com o governo\nfederal ou estadual, em programas como o de Preservação do Patrimônio\nArtístico e Histórico Nacional, em sintonia com o Plano Nacional de\nCultura do então presidente Ernesto Geisel, colaborando com projetos de\nrestauração e preservação do patrimônio arquitetônico em diversas\ncidades históricas do Rio e Minas. Programas como o *Globo ciência* e o\n*Globo ecologia* também fizeram parte das iniciativas de utilidade\npública da emissora. Em 1978, começou a ser veiculado por 39 emissoras\nda Globo e TVs educativas, atingindo todos os estados brasileiros, seu\nproduto mais popular: o *Telecurso 2º grau*, um programa educativo\naudiovisual produzido conjuntamente pela Fundação Roberto Marinho e\nFundação Padre Anchieta. Eram aulas de 15 minutos, em um formato\natualizado no fim da década de 1990 como *Telecurso 2000*.\n\nA divisão de projetos especiais da Globo também foi responsável por\ndiversas campanhas públicas, como “Nordestinos”, em apoio aos flagelados\nda seca, e “Criança esperança”, lançada pela primeira vez em 1978, anual\na partir de 1985, que já ajudou a arrecadar mais de 28 milhões de\ndólares para o Fundo das Nações Unidas para a Infância (Unicef) aplicar\nno Brasil.\n\nDa censura à abertura\n\nComo todos os veículos jornalísticos sob a ditadura, os noticiários da\nGlobo ressentiam-se da presença ativa da censura. Notícias sobre eventos\nconsiderados delicados pelo governo, como a morte de Carlos Lamarca,\nprovocavam a presença ostensiva de oficiais do Serviço Nacional de\nInformação (SNI) ou do chefe da polícia, avaliando a cobertura a ser\ntransmitida, e a Globo chegou a ser tirada do ar durante algumas horas,\ncomo punição pela leitura de uma nota, no programa de Ibrahim Sued, às\n23 horas, sobre a doença do presidente Costa e Silva, um assunto\nproibido. Na ocasião da morte de Juscelino Kubitschek em 1976, por\nexemplo, após uma edição extra de três minutos, à tarde, Armando\nNogueira recebeu telefonemas da direção da emissora, que transmitia a\nrecomendação das autoridades: no *Jornal naciona**l*, a notícia da morte\nde Juscelino deveria ser dada com menos emoção. O SNI censurava imagens\nde impacto como as do incêndio do edifício Joelma, em São Paulo, e\nprocurava plantar matérias, como a que teria sido encomendada sobre o\nfilho de um deputado da oposição, em Brasília, preso com uma trouxinha\nde maconha. Nesse caso específico, Armando Nogueira, diretor do jornal,\nresistiu à imposição e não deu a notícia.\n\nA censura não se limitava às notícias, mas entrava também no campo do\nentretenimento. O caso mais sério foi a proibição, a dois dias da\nestréia, da novela *Roque Santeiro*, em 1975. Escrita por Dias Gomes, a\nnovela era uma versão televisiva de *O berço do herói*, uma peça do\nautor já censurada, sem, no entanto, as referências ao Exército que\ncausaram sua proibição no teatro. Motivados pelo estágio avançado da\nprodução, pois já haviam sido gravados 20 capítulos, com custo de\nquinhentos mil dólares, 40 artistas e produtores da novela foram até\nBrasília tentar reverter o veto, mas não obtiveram sucesso; Janete Clair\nescreveu às pressas *Pecado capital*, e *Roque Santeiro* só foi ao ar,\ncom novo elenco, dez anos depois.\n\nOutras novelas censuradas foram *Fogo sobre terra*, que contava a\nhistória de uma cidade destruída por uma represa, e *Despedida de\ncasado*, cujo tema era o divórcio. A censura também proibiu que os\npersonagens Odorico Paraguaçu e Zeca Diabo, da novela *O bem-amado*,\nfossem chamados de “coronel” e de “capitão”. O horário das 22 horas, de\ntemática “adulta”, era o mais visado pela censura. Várias novelas, como\n*Dona Flor e seus dois maridos* e *A vida como ela é,* não saíram da\nsinopse, proibidas pelos censores.\n\nEm 1976, a Globo transmitia quatro novelas por dia, com 35 minutos cada\numa, entre as 18 horas e as 23 horas. Nessa época, 85% do faturamento da\nRede Globo provinham dos 60 minutos de anúncios relativos ao horário\nnobre das novelas e do *Jornal nacional,* o programa de maior audiência\nda televisão brasileira, visto por 25 milhões de pessoas, em 35% do\nterritório nacional. Eram 2.300 os municípios alcançados pela emissora,\n58% dos municípios brasileiros. As novelas eram cuidadosamente testadas,\nantes e durante a exibição, por pesquisas que sondavam a opinião do\npúblico quanto ao argumento e ao destino a ser dado aos personagens. Com\no sucesso das novelas, a Globo tornara-se uma grande produtora,\nresponsável por 70% da programação nacional exibida.\n\nNo dia 4 de junho de 1976, mais um incêndio na sede da emissora no Rio\ninutilizou dois dos três andares do prédio, causando prejuízo estimado\nentre 50 e 80 milhões de cruzeiros. A empresa manteve a estação no ar\nsem interrupções, gerando de São Paulo, e em 30 horas já conseguira\nmontar uma miniestação geradora na sala antes ocupada por uma filmoteca.\nO interesse pelo incêndio, que coincidiu com o último capítulo da novela\n*Pecado capital*, elevou o índice de audiência da emissora para 90,3%.\nTotalmente coberta por seguro, a empresa não teve prejuízo.\n\nDesgastado por atritos com Boni e Armando Nogueira, Válter Clark,\ndiretor-geral com carta branca desde 1966, foi demitido em 1977, quando\nera o executivo mais bem pago da América Latina.\n\nA partir da década de 1970, a Globo ingressou progressivamente no\nmercado internacional, em que se firmaria como bem-sucedida vendedora de\nnovelas para todo o mundo. Seus primeiros compradores foram a Rádio e\nTelevisão Portuguesa (RTP) e países da América Latina, que adquiriam os\nprogramas dublados para o espanhol. Em 1977, a Globo faturou trezentos\nmil dólares em vendas para o exterior; seis anos depois, já multiplicara\nessa cifra por 20. Com o sucesso das novelas, a maior parte das\nproduções passou a ser nacional, e a emissora diminuiu gradualmente suas\ncompras de programas importados. Em 1979, ela vendia para 45 países, e\nseus maiores consumidores eram Iugoslávia e Itália. No início da década\nde 1990, novelas como *Escrava Isaura* já eram veiculadas em 52 países.\n\nA Globo continuava procurando adaptar-se ao gosto do “brasileiro\nnacional”, ou seja, produzir uma programação que fizesse sucesso de um\nextremo ao outro do país. O caráter cada vez mais nacional das novelas\ndessa fase foi uma das conseqüências, bem como a experimentação em todos\nos setores da dramaturgia. Em 1979, começou a produzir e transmitir as\n“Séries brasileiras”, episódios de 55 minutos que procuravam se\naproximar da realidade brasileira por meio de temas escolhidos depois de\num ano de pesquisa junto aos telespectadores. Entraram no horário\nnoturno das 22 horas, abordando assuntos como inundações, posseiros e\nprostituição, em *Carga pesada*; feminismo, separação e aborto, em *Malu\nmu**lher*; e crimes, jornalistas e policiais em *Plantão de polícia*.\n\nNo final da década de 1970, a censura interna da Globo já era maior que\na oficial. Greves, por exemplo, ficavam relegadas aos jornais locais, de\nmenor peso político. O movimento sindicalista que surgiu entre os\nmetalúrgicos de São Paulo, liderado por Luís Inácio Lula da Silva, foi\nfortemente censurado. O departamento de telejornalismo da emissora\nseguia a recomendação do governo militar de fazer uma cobertura leve e\nsem som ambiente. Segundo Armando Nogueira, então diretor de jornalismo,\nsó podiam ser entrevistados os líderes patronais; os líderes sindicais\nnão iam ao ar. Segundo Lula, a Globo divulgava dados errados sobre a\ngreve, omitindo o número real de participantes e as deliberações em\ncurso. Um documentário produzido dentro da emissora sobre os tumultos e\nos novos sindicatos não chegou nem mesmo a ser submetido à diretoria:\nfoi censurado no nível da chefia de jornalismo.\n\nEm 1980, o governo de João Batista Figueiredo cassou a concessão de\ntodos os canais da TV Tupi, por corrupção financeira e dívidas com a\nprevidência social. Os canais foram distribuídos para duas novas redes\nde televisão: o Sistema Brasileiro de Televisão (SBT), de Sílvio Santos,\ne a Rede Manchete, de Adolfo Bloch. Justificando as concessões,\nFigueiredo admitiu a existência de monopólio na televisão brasileira. Ao\ncitar nominalmente a TV Globo, disse que “Roberto Marinho tem o\nmonopólio não porque deseja, mas porque as outras redes não dispõem de\ncondições para disputar com ele”.\n\nEm 1982, a TV Globo transmitiu com exclusividade o programa semanal *O\npovo e o presidente*, com o presidente João Figueiredo. Inicialmente, o\nprograma era exibido às 22:15h de domingo, horário nobre; com as baixas\ntaxas de audiência, o programa acabou sendo transferido para as 23:30h\nde quarta-feira e, por fim, foi eliminado da programação.\n\nNas eleições para governador de 1982, no Rio de Janeiro, a TV Globo\nprotagonizou as denúncias de fraude que acabaram determinando a\nrecontagem dos votos. Durante os três primeiros dias da apuração, os\ndados da Proconsult, empresa de computação contratada pelo Tribunal\nRegional Eleitoral (TRE), apontavam a vitória do candidato Moreira\nFranco, do Partido Democrático Social (PDS). As pesquisas divulgadas\npela Rede Globo também mostravam Franco na frente. A emissora\nreproduzia, por medida de economia, os resultados do jornal *O Globo*,\nque vinha divulgando mais lentamente os dados e começara pelas urnas do\ninterior; isso explicaria, segundo Armando Nogueira, a discrepância\nentre estes resultados e as pesquisas de intenção de voto feitas\nanteriormente por Homero Sanchez, diretor do departamento de pesquisas\nda emissora, que indicavam a vitória de Leonel Brizola, candidato do\nPartido Democrático Trabalhista (PDT).\n\nAlertado pelo próprio Sanchez sobre a possibilidade de fraude eleitoral,\nBrizola denunciou o fato, e conseguiu que fosse feita a recontagem. Em\nconseqüência, o pedetista foi o último governador diplomado. Seguiu-se a\ndemissão de Sanchez, responsável por interpretar para a direção da\nemissora os dados do IBOPE. A divisão de pesquisa, que tinha 22\nfuncionários e chegara a gerir verbas superiores a dois milhões de\ndólares, foi rebaixada e subordinada ao departamento de mercadologia.\n\nEm 1984, o país viveu o ápice da campanha das diretas, que reivindicava\no restabelecimento de eleições diretas para a presidência da República,\ndesencadeada no final do ano anterior. Ignorando-a inicialmente, a Globo\ndava pouco espaço, nos noticiários, aos grandes comícios e passeatas que\nimpulsionaram a campanha. O comício da praça da Sé de São Paulo, em\njaneiro, recebeu uma cobertura de poucos *flashes* que apenas mostrava\nartistas, caracterizando o evento como uma comemoração do aniversário da\ncidade e desprezando a presença de dez governadores de estado.\n\nCom o crescimento da adesão popular ao movimento, reforçado por uma\npesquisa, encomendada pela própria emissora, que dava conta da\ninsatisfação dos telespectadores com a cobertura, a Globo passou a\nnoticiar todas as manifestações pró-diretas, culminando no comício da\nCandelária, no Rio de Janeiro. O evento final da campanha recebeu\n*flashes* durante todo o dia, desde a chegada dos primeiros\nmanifestantes até o final do comício, e farta cobertura em todos os\ntelejornais. No dia da votação da emenda pelas eleições diretas,\napresentada pelo deputado Dante de Oliveira, o governo proibiu os\nveículos de comunicação de transmitirem a votação. No *Jornal da noite*\nda Globo, o humorista Jô Soares, em protesto contra a censura, guardou\num minuto de silêncio, transmitido pela emissora para todo o país, num\nsinal oportuno de rompimento com o regime.\n\nCom a não aprovação da emenda, o noticiário político centrou-se na\ndisputa eleitoral entre Paulo Maluf e Tancredo Neves pela presidência.\nCandidato moderado da oposição, Tancredo agregou em favor de sua\ncandidatura setores do governo descontentes com a opção do PDS pela\ncandidatura mais conservadora, preterindo Aureliano Chaves e Mário\nAndreazza. Ainda que a eleição fosse indireta, a campanha da Aliança\nDemocrática, coalizão que lançou Tancredo, mobilizou o apoio maciço dos\nmeios de comunicação, destacando-se a atuação da Rede Globo. A emissora\nreformulou o *Jornal da Globo*, em que se concentrou a cobertura\npolítica, embora o *Jornal nacional*também desse amplo espaço aos\ngrandes comícios, que se beneficiaram da mobilização popular iniciada\ncom as diretas. O noticiário das 23 horas, apresentado por jornalistas e\nrecorrendo a comentaristas especializados e humoristas, passou a ser\nmais opinativo, reforçando a imagem negativa de Maluf e as qualidades do\n“candidato das diretas”. Alimentando ainda mais a pressão popular sobre\no Colégio Eleitoral, a Globo propôs e realizou também o primeiro debate\nentre candidatos a presidente a ser transmitido ao vivo, nacionalmente.\n\nTancredo venceu por maioria esmagadora, numa votação transmitida ao vivo\ne realizada com ampla cobertura em favor do candidato das oposições.\nHoras depois de sua eleição, Tancredo almoçava com Roberto Marinho e\nAntônio Carlos Magalhães, que seria seu ministro das Comunicações. Antes\nde tomar posse, no entanto, Tancredo adoeceu e, em pouco mais de um mês,\nfoi operado duas vezes, piorando gradativamente até morrer, no processo\nmais noticiado da imprensa brasileira, com equipes de televisão e rádio\nem plantão permanente e *flashes* ao vivo durante a programação. O\nporta-voz do presidente eleito, Antônio Brito Filho, que durante todo o\nperíodo de doença de Tancredo Neves apareceu diariamente diante das\ncâmeras para informar sobre seu estado de saúde, havia sido nos seis\nanos anteriores repórter, comentarista político e diretor da TV Globo,\niniciando, posteriormente, bem-sucedida carreira política que o levou,\ninclusive, ao governo do estado do Rio Grande do Sul.\n\nEm lugar de Tancredo Neves, tomou posse seu vice-presidente, José\nSarney. Durante o governo Sarney, com Antônio Carlos Magalhães como\nministro das Comunicações, a Globo comprou a NEC do Brasil, um dos\nprincipais fornecedores de equipamentos de telecomunicações do governo\nbrasileiro. Acusado de desfalque pela matriz japonesa, o proprietário\nanterior da NEC e da financiadora Brasilinvest, Mário Garnero, viu o\ngoverno suspender encomendas e pagamentos e, sem seu principal cliente,\nacabou vendendo a empresa às Organizações Globo por menos de um milhão\nde dólares, além de transferências de ações. Com o conseqüente\nrestabelecimento das encomendas e pagamentos por parte do governo, a NEC\ndo Brasil passou a valer, segundo avaliação dos próprios japoneses, 350\nmilhões de dólares. Na mesma época, Roberto Marinho encerrou o contrato\nda TV Aratu, que durante 18 anos retransmitira a Globo em Salvador. A TV\nBahia, de propriedade de parentes e amigos de Antônio Carlos Magalhães,\nfoi escolhida como nova emissora da Globo.\n\nA Rede Globo comprou também, em 1985, a emissora italiana\nTelemontecarlo, passando a transmitir no país europeu uma programação de\ntelejornais e esportes com formato semelhante ao da matriz brasileira.\nEra um dos resultados de uma política de expansão iniciada com a criação\nem 1980 da divisão internacional. A concorrência na Itália, porém, era\nacirrada; só no ano de 1987, Sílvio Berlusconi, o maior empresário\nitaliano de telecomunicações, moveu cerca de cem processos contra a\nTelemontecarlo, que chegou a ter suas transmissões suspensas. Em janeiro\nde 1994, pouco antes de Berlusconi tornar-se primeiro-ministro do país,\na Globo vendeu sua participação de 49% para o principal sócio, o Grupo\nFerruzzi, que já controlava 51% do capital. Prejudicada pela queda da\nreceita de publicidade de 140 bilhões de liras italianas para 80\nbilhões, pela desvalorização da lira em 50%, pela recessão geral na\nEuropa e pela crise política na Itália, a Telemontecarlo ainda\nenfrentava a concorrência da Radio Televisione Italiana (RAI), poderosa\nrede estatal de televisão. Entre 1991 e 1993, sua audiência não passou\nde 2,5%, e a emissora fechou o ano com prejuízo de 35 milhões de liras.\n\nA partir de 1985, a Rede Globo introduziu em suas novelas o que chamou\nde “*merchandising* social”, incluindo nas tramas da ficção informações\nconsideradas de utilidade pública, a respeito de temas como a igualdade\nde direitos entre os sexos e a relação entre crescimento populacional,\ndesenvolvimento e planejamento familiar. Em 1993, por exemplo, o Plano\nde Combate à Fome e à Miséria, liderado pelo sociólogo Herbert de Sousa,\no Betinho, receberia este tipo de apoio: a novela *Renascer* incluiria\ncenas abordando a questão da fome e fazendo referência direta ao projeto\nde Betinho.\n\nNo final da década de 1980, as freqüências para rádio e televisão no\nBrasil se encontravam loteadas entre 3.189 emissoras. Somente entre 1985\ne 1988, o presidente Sarney outorgou mais de 90 novas concessões de\nrádio e TV, a maior parte por critérios políticos, com vistas à extensão\ndo mandato presidencial na Assembléia Nacional Constituinte.\n\nNa mesma época, começou a corrida pelas concessões para canais a cabo e\npor assinatura. Esse novo filão só começou a ser explorado quando o\ngoverno Sarney, em fevereiro de 1988, outorgou concessões para 101\nempresários, entre os quais Roberto Marinho. Embora o artigo 223 da\nConstituição estabelecesse que o Congresso deveria apreciar todas as\nconcessões e renovações de “serviços de radiodifusão sonora e de sons e\nimagens”, o governo considerou os canais a cabo um serviço fechado de\nnatureza privada, e não um serviço público, e outorgou diretamente as\nconcessões.\n\nDurante as décadas de 1970 e 1980, a Globo recebeu vários prêmios\ninternacionais pela qualidade de seus programas. Do International\nCouncil da National Academy of Television, Arts and Sciences, dos\nEstados Unidos, recebeu três prêmios Emmy: em 1976, a Roberto Marinho,\ncomo Homem de Destaque da Televisão; em 1981, para o musical infantil\n*Vinícius para crianças: arca de Noé I*; e em 1982, para a minissérie\n*Morte e vida severina.*Em 1980, a mesma instituição concedeu à Globo o\nPrêmio Salute, devido à qualidade de seus programas. A novela *Dancing\ndays*, de 1978, recebeu da crítica italiana o Prêmio Asa de Ouro do\nSucesso. O programa infantil *Sítio do picapau amarelo*, veiculado de\n1977 a 1985, foi considerado pela UNESCO em 1979 o melhor programa\ninfantil do mundo. Também receberam prêmios internacionais, entre\noutros, o especial *Lampião e Maria Bonita* e o documentário *Amazônia,\na pátria da água*.\n\nA eleição de 1989\n\nA candidatura vitoriosa de Fernando Collor de Melo nas eleições\npresidenciais de 1989, as primeiras diretas depois do regime militar,\nderrotando importantes líderes políticos tanto tradicionais quanto\nprogressistas, teve na Rede Globo um de seus aliados de peso. Como\ngovernador de Alagoas, Collor, que se apresentava como uma liderança\nmoderna e moralizadora, já obtivera cobertura positiva em boa parte da\nimprensa escrita. Na Globo, o jovem “caçador de marajás” concedeu\nentrevistas ao *Fantástico* antes mesmo de lançar sua candidatura,\ncoroando uma estratégia agressiva de *marketing* com que o governador\nvinha promovendo sua imagem. Em abril de 1989, Collor alcançou o topo\ndas pesquisas de intenção de voto.\n\nComo em outras ocasiões, as novelas veiculadas pela Globo no período que\nantecedeu as eleições trouxeram argumentos e personagens com implicações\npolíticas. Foi o caso, em 1989, de *Que rei sou eu*, uma comédia sobre\num reino corrupto e decadente moralizado por um herói corajoso, e *O\nsalvador da pátria*, que também satirizava os políticos tradicionais.\n\nEm agosto, Roberto Marinho declarou publicamente seu apoio a Collor, que\nmanteve a liderança e venceu o primeiro turno, sem participar do debate\nentre os presidenciáveis promovido pela Rede Bandeirantes de Televisão.\nEntre os dois turnos, a candidatura de seu concorrente, Lula, voltou a\nganhar fôlego, ameaçando a liderança de Collor. O último debate do\nsegundo turno, organizado pela Globo no dia 14 de dezembro, foi\ntransmitido ao vivo, à noite, no último prazo permitido para campanha\neleitoral na televisão, dois dias antes da eleição. Uma primeira edição\ndo debate apareceu no *Jornal hoje* do dia seguinte, realizada pela\nprópria equipe do telejornal. A equipe que preparou a matéria que iria\nao ar à noite no *Jornal nacional*, na véspera das eleições, não pôde\nusar a edição já feita: teve que seguir um roteiro fechado da direção da\nemissora, determinando os trechos que deveriam aparecer. O resultado\nfinal era claramente favorável a Collor, que ganhou um minuto e 12\nsegundos a mais que Lula e teve mostrados seus melhores momentos. A\nGlobo também optou por não divulgar a última pesquisa do IBOPE, que\napontaria uma vantagem de dois pontos percentuais de Lula sobre Collor,\ngerando protestos de profissionais da própria emissora em frente à sua\nsede.\n\nRoberto Marinho, em entrevista concedida ao *Jornal da Tarde* em abril\nde 1992, reconheceria o favorecimento: “Sim, nós promovemos a eleição do\nCollor e eu tinha os melhores motivos para um grande entusiasmo e uma\ngrande esperança de que ele faria um governo extraordinário”, afirmou. A\nparcialidade na cobertura da eleição de 1989 deu origem à lei que\nobrigou as emissoras, nas eleições seguintes, a darem o mesmo tempo nos\nnoticiários para todos os candidatos.\n\nO comportamento político da Central Globo de Jornalismo, embora chefiado\npor Armando Nogueira, passara a ser comandado diretamente por Alberico\nde Sousa Cruz, mais simpático a Collor. Incomodado, Nogueira tentou\ndestituí-lo de algumas funções, como o acabamento do *Jornal nacional*.\nEsbarrou na negativa de Roberto Marinho, que o convidou para ser seu\nassessor pessoal. O jornalista não aceitou, consumando sua transferência\npara uma diretoria de esportes separada do jornalismo, e a indicação de\nSousa Cruz, em abril de 1990, um mês depois da posse de Collor, para a\nchefia oficial da Central de Jornalismo.\n\nNo início da década de 1990, a Globo contava com cerca de 15 mil\nfuncionários, incluindo cerca de quinhentos atores e escritores, tamanho\nquase equivalente ao da inglesa BBC. Segundo um comercial internacional\nda emissora, com suas cinco estações e 63 afiliadas, a Globo cobria\n“99,2% do território brasileiro, atingindo 99,9% dos aparelhos de\ntelevisão do país. Nos últimos cinco anos, a audiência da Globo foi de\n78%. Produzimos 95% de nossa programação no horário nobre e podemos\ncontar com 75% do orçamento publicitário de mídia nacional”. A TV Globo\nconcentrava, de fato, fatia considerável do mercado publicitário\nbrasileiro, que destinava 50% da verba nacional, o equivalente a dois\nbilhões de dólares, à propaganda em televisão.\n\nA Globo gastava, nessa época, cerca de 40% de seu orçamento em\ntelejornalismo, com noticiários de manhã, na hora do almoço e à noite,\nalém de um programa semanal de grandes reportagens, o *Globo repórter*.\nA emissora tinha sucursais em Londres e Nova Iorque, e cerca de dois mil\njornalistas profissionais. As emissoras afiliadas eram obrigadas por lei\na produzir um noticiário local. Quanto ao restante da programação,\nlimitavam-se a repetir, geralmente, a emissora carioca.\n\nEm 1991, a empresa recebeu o Prêmio Contribuição Empresarial à\nComunidade. Em parceria com o Serviço Social da Indústria (Sesi), a\nGlobo passou a manter, a partir de 1991, a Ação Global, oferecendo às\ncomunidades carentes assistência jurídica, obtenção de documentos e\ninformações sobre saúde. Ainda dentro da linha de utilidade pública,\ndestacava-se o Globo Serviço, um selo permanente para a criação de peças\nde campanha nas áreas de educação e saúde, com temas como a amamentação\nao seio, segurança no trânsito, vacinação, violência familiar e\nprevenção da AIDS, entre outros.\n\nA liderança da audiência, entretanto, já não era absoluta. A concorrente\nRede Manchete conseguiu superá-la pela primeira vez com a cobertura\nexclusiva do carnaval de 1984 e de novo em 1990, com a novela\n*Pantanal*. No fim da década de 1990, os principais concorrentes ao\nsegundo lugar na audiência passaram a ser o SBT e a TV Record.\n\nEntre agosto e setembro de 1992, com o desenrolar da CPI da Corrupção,\nque iria provar o envolvimento de Collor no esquema montado pelo\ntesoureiro de sua campanha, Paulo César Farias, a Rede Globo deixou\ngradativamente de apoiar o presidente. Com uma cobertura tímida do\ninício das denúncias até a leitura do relatório final da CPI, o *Jornal\nnacional* passou a cobrir a partir daí todos os detalhes do processo,\nculminando com a transmissão ao vivo da votação do impedimento\npresidencial, no dia 29 de setembro de 1992. A minissérie *Anos\nrebeldes* — veiculada durante esse período e ambientada durante a luta\ncontra o regime militar, com grandes manifestações da oposição, o\nmovimento estudantil e a luta armada — foi uma das inspirações da grande\nmanifestação dos “caras-pintadas”, promovida pela União Nacional dos\nEstudantes (UNE) em prol do afastamento do presidente. Os estudantes,\npintados de verde e amarelo, entoavam, entre outros hinos, *Alegria,\nalegria*, canção de Caetano Veloso de 1968, tema de abertura da\nminissérie.\n\nEm 1993, as Organizações Globo se associaram ao empresário Antônio Dias\nLeite e à Rede Brasil Sul de Comunicações (RBS), da família Sirotsky,\npara criar a NET Brasil, primeira multioperadora de sistemas de TV por\nassinatura, com grande captação de recursos externos: cerca de\nsetecentos milhões de dólares nos primeiros cinco anos, passando a\noferecer compra de programação nacional e estrangeira, equipamentos e\nassessoria de instalação e operação. O mercado brasileiro de televisão\npaga, por cabo ou satélite, expandiu-se nesse período para cinco\nempresas, e 1,5 milhão de domicílios conectados. A GloboSat, criada no\nmesmo ano, foi a primeira programadora brasileira de TV por assinatura,\ne já em 1995 contava com 150 mil assinantes e cerca de meio milhão de\nespectadores em todo o país, exibindo, entre outros, um canal exclusivo\nde notícias, a GloboNews.\n\nAinda em 1993, Roberto Marinho interferia junto ao governador Luís\nAntônio Fleury Filho para que deixasse de ser exibido no Museu da Imagem\ne do Som (MIS), em São Paulo, o vídeo *Brazil: beyond citizen Kane*\n(Brasil: além do cidadão Kane), um documentário exibido na televisão\ninglesa sobre o poder da Globo no Brasil.\n\nEm abril de 1994, ano de eleições gerais, a Rede Globo aprovava norma\ninterna proibindo “quaisquer referências à campanha eleitoral ou a\npartidos, bem como entrevistas com candidatos e políticos, nos programas\nde entretenimento”. No caso de programas ao vivo, a emissora passou a\nexigir que os convidados não contratados da casa assinassem um documento\ndeclarando estarem cientes da proibição. As novelas, no entanto,\nacompanhavam as mudanças no cenário político brasileiro. A\ndesqualificação dos políticos e do Estado presente na novela *Renascer*,\nde 1993, deu lugar à valorização do candidato preparado e com estudo na\nnovela *Fera ferida*, de 1994, e ao otimismo e confiança no país\nenfatizados por *Pátria minha*, também em 1994.\n\nO sucesso do Plano Real, lançado em julho, que logrou estabilizar a\nmoeda e reduzir a inflação a níveis mínimos, foi o grande responsável\npela popularidade e eleição de Fernando Henrique Cardoso, ministro da\nFazenda responsável pela implementação do real e candidato a presidente\nna coligação do Partido da Social Democracia Brasileira (PSDB) com o\nPartido da Frente Liberal (PFL). Embora a cobertura dos candidatos em\ncampanha, em termos de tempo, tenha sido relativamente equilibrada, o\ndestaque dado ao Plano Real e suas conseqüências benéficas, presentes\ndiariamente nos noticiários da emissora, eram favoráveis ao candidato\nFernando Henrique, que venceu o pleito já no primeiro turno, com ampla\nmargem de votos.\n\nAinda durante a campanha, em setembro, diálogo informal entre o novo\nministro da Fazenda, Rubens Ricupero, e o jornalista Carlos Monforte, da\nTV Globo, enquanto aguardavam o início da gravação de uma entrevista do\nministro para o *Jornal da Globo*, vazou acidentalmente, captado por\nantenas parabólicas. Entre outras coisas, o ministro afirmava não ter\nescrúpulos de usar eleitoralmente, em favor do ex-ministro e então\ncandidato Fernando Henrique Cardoso, a divulgação de indicadores\neconômicos favoráveis. “O grande eleitor dele sou eu”, dizia Ricupero,\nafirmando em seguida que “para a Rede Globo foi um achado: (...) em vez\nde ter que dar apoio ostensivo a ele, bota a mim no lugar e ninguém pode\ndizer nada”, no que chamou de “solução indireta”. A repercussão do caso\nforçou o ministro a pedir demissão. No *Jornal nacional*, a Globo exibiu\ntrechos editados da conversa, omitindo as referências à própria\nemissora, e enfatizando as desculpas pedidas logo em seguida pelo\nex-ministro.\n\nO aniversário de 30 anos da TV Globo em 1995 foi muito comemorado no\nmeio político. Em abril, tanto a Câmara como o Senado realizaram sessões\ncomemorativas dos 30 anos da Rede Globo. Deputados e senadores de todos\nos partidos, menos do PDT, ressaltaram o papel da emissora na difusão da\ncultura brasileira e na consolidação do regime democrático, tecendo\nelogios a Roberto Marinho. Ao jantar oferecido por Marinho para\ncomemorar a data, em maio, compareceram os senadores José Sarney e\nAntônio Carlos Magalhães, o governador de Sergipe, Albano Franco, e\nproprietários, respectivamente, da TV Mirante, TV Bahia e TV Sergipe,\nafiliadas da Rede Globo.\n\nNo mesmo ano, a Globo inaugurou o Projeto Jacarepaguá (Projac), maior\ncentro de produção televisiva da América Latina e o mais moderno do\nmundo. A emissora gastou 80 milhões de dólares — 60 em instalações e 20\nem equipamentos — para montar, em um terreno de 1,3 milhão de metros\nquadrados, um complexo com cinco estúdios, auditório, fábrica de\ncenários e figurinos, ilhas de edição e módulos de produção, além das\ncidades cenográficas que já funcionavam ali.\n\nA Globo voltou a fazer mudanças em sua direção de jornalismo em 1995:\nsaiu Alberico de Sousa Cruz, substituído por Evandro Carlos de Andrade,\nque para assumir o cargo deixou a direção de redação do jornal *O\nGlobo*. Segundo Andrade, a intenção da emissora era fazer um jornalismo\nmais “impessoal”: “A orientação exclusiva era praticar um jornalismo\nisento, independente, um jornalismo que não levasse em conta nenhum\ninteresse, nem os da Rede Globo, nem pessoais do dr. Roberto.” A direção\nda emissora declarava-se insatisfeita com o tom oficialista do\nnoticiário, com poucos “furos” jornalísticos. O chefe da sucursal de\nBrasília, Alexandre Garcia, que segundo a direção ganhara o estigma de\n“porta-voz do governo”, também mudou de função. Além disso, a Central de\nJornalismo passou a ser diretamente subordinada a Roberto Irineu\nMarinho, vice-presidente executivo, não passando mais pelo controle do\nvice-presidente de operações, o Boni.\n\nNovelas passadas em diferentes estados do país contaram, em diversas\nocasiões, com o apoio financeiro dos governos locais. Foi assim que em\n1994 o então governador do Ceará, Ciro Gomes, pagou setecentos mil\ndólares para que a novela *Tropicaliente* fosse filmada no estado. Em\noutubro de 1995, a Globo recebeu 1,2 milhão de reais da prefeitura de\nSão Paulo para organizar e transmitir, durante três horas da programação\ndominical e em rede nacional, a íntegra da I Maratona Internacional de\nSão Paulo, apresentada como parte da programação esportiva. O trajeto de\n42 quilômetros passava junto de nove das principais obras inauguradas\npelo então prefeito da cidade, Paulo Maluf.\n\nA série *Decadência*, escrita por Dias Gomes e veiculada pela Globo em\n1995, foi um dos episódios da rivalidade crescente entre a Globo e a\nRecord, emissora controlada desde 1989 por Edir Macedo, bispo da Igreja\nUniversal do Reino de Deus. Contava a história do enriquecimento ilícito\ndo bispo de uma igreja evangélica criada por ele mesmo, que acabava\npreso. O personagem teria sido inspirado em Macedo; algumas de suas\nfalas eram reproduções textuais de uma entrevista do bispo à revista\n*Veja*. Como resposta à série, a Record começou a atacar as organizações\nde Roberto Marinho em debates entre pastores e ex-funcionários da Globo.\nA animosidade entre a Globo e Edir Macedo começou em 1990, quando um\nprograma da série *Globo repórter* mostrou obreiros da Igreja carregando\nsacos de dinheiro doados pelos fiéis da Universal no Maracanã. Os\npastores começaram a aconselhar os fiéis, nos cultos, a não sintonizar a\nrede “diabólica”. A Globo também exibiu, no *Fantástico*, um vídeo\nmostrando o momento em que o pastor convencia os fiéis a entregarem todo\nseu dinheiro.\n\nNo dia 12 de outubro de 1995, o bispo Sérgio von Helder, da Igreja\nUniversal, apresentador da Record, criticando os católicos por adorarem\nimagens, chegou a chutar uma imagem de Nossa Senhora da Aparecida. A\nGlobo deu ampla cobertura ao acontecimento, embora a CNBB diminuísse a\nimportância do episódio. Em janeiro de 1996, a Globo transmitiu mais um\nvídeo, dessa vez flagrando Edir Macedo enquanto ensinava como pedir\ndinheiro, o que acabou causando a abertura de inquéritos contra a\nIgreja.\n\nNo fim de 1995, a Globo associou-se às americanas News Corporation, TCI2\ne à mexicana Televisa para oferecer serviços de televisão por satélite\nna América Latina, através de um sistema que permitia o recebimento de\naté cem canais por meio de antenas parabólicas. Outra parceria\ninternacional, no mesmo ano, juntou as Organizações Globo, o Bradesco e\na americana AT&T para explorar o mercado de telefonia celular e\ntransmissão de dados sem fio.\n\nA Rede Globo sempre investiu em audiência, procurando descobrir os\nformatos e programas preferidos do público. As novelas, por exemplo,\nsempre foram um gênero “interativo”, uma vez que a trama era modificada,\ne personagens eram eliminados ou tinham sua participação aumentada em\nfunção dos resultados de pesquisas de opinião. Em 1993, a emissora\nmodernizou seus métodos de pesquisa, adotando equipamento\ncomputadorizado que permitia a cem telespectadores darem sua opinião\nsobre os assuntos do *Fantástico* ao mesmo tempo em que assistiam ao\nprograma. Ainda nessa década, o formato do programa *Você decide*, em\nque o espectador escolhe por telefone, entre duas ou três opções, o\nfinal que prefere para a trama, foi vendido para vários países. A sessão\nde filmes *Intercine*, duas vezes por semana, convocava o espectador a\nescolher, por telefone, entre as opções oferecidas, o filme para a\nsessão seguinte.\n\nA emissora produzia, em 1996, 4.420 horas anuais de programas, sendo a\nmaior produtora de programas de televisão do mundo. Em 1997, mais uma\nmudança administrativa: José Bonifácio de Oliveira Sobrinho deixou a\nvice-presidência de operações da emissora, continuando a assessorá-la,\nno entanto, como consultor privado. Na prática, isso significou uma\nconcentração de poder ainda maior na figura da superintendente\nexecutiva, Marluce Dias da Silva. Em 1998, o sinal da Rede Globo chegava\na 99,84% dos 5.043 municípios brasileiros. A maior parte da programação\nera produzida no Brasil, e exportada a 130 países. De cerca de seus oito\nmil funcionários, mais de quatro mil estavam diretamente envolvidos na\ncriação e produção dos programas. Além da sede e estúdios no Rio e\nescritórios em São Paulo, o grupo Globo tinha ainda escritórios em\nLondres e Nova Iorque.\n\nO padrão asséptico deu a tônica na cobertura política das eleições de\n1998, em que o presidente Fernando Henrique Cardoso disputou a reeleição\ncontra Lula. Até a semana que antecedeu as eleições, em 3 de outubro, o\n*Jornal nacional* limitou-se a divulgar as pesquisas de intenção de\nvotos realizadas pelo Ibope. Memorando interno denominado “Regras das\neleições 98”, assinado por Roberto Irineu Marinho, afirmava que “nossa\npalavra-chave é a isenção” e que, como muitos ocupantes de cargos\nexecutivos eram candidatos à reeleição, as solenidades de inauguração de\nobras públicas seriam cobertas “com foco exclusivo na importância das\nobras e reduzindo-se ao mínimo a presença das autoridades”.\n\nA luta das duas segundas colocadas — o SBT de Sílvio Santos e a Record\ndo bispo Macedo — pelos índices de audiência, bem como a migração do\npúblico mais sofisticado para o jornalismo dos canais a cabo — entre os\nquais a própria Globo se destacava com sua Globonews — forçaram a\nemissora, no final de década de 1990, a popularizar sua programação. O\n*Jornal nacional*, que na década de 1980 detinha cerca de 60% da\naudiência, começou a de 1990 na faixa dos 50 pontos, perdendo público\nprogressivamente até chegar próximo dos 40% em 1998. Para reconquistar\npúblico, o noticiário passou a se concentrar em temas amenos,\necológicos, notícias internacionais e tragédias de apelo emocional,\ndedicando cada vez menos espaço à cobertura explícita da política. Em\nvez da cobertura “de gabinete”, nos termos do diretor de jornalismo da\nemissora, Evandro Carlos de Andrade, as novas diretrizes da emissora\napontavam, justamente, para a interatividade e o jornalismo de utilidade\npública, centrado “não só na presença do povo, mas no contato dele com\nas autoridades, para que tenha respostas imediatas”. Exemplo dessa nova\nlinha foi o programa *Linha direta*, estreado em 1999, que apresentava a\nreconstituição de crimes não resolvidos, com depoimentos das vítimas e\nexplicações das autoridades, divulgando telefone para que os\ntelespectadores pudessem ajudar a resolver o caso.\n\nApesar do aumento da competição no setor de televisão aberta, tendência\nque se manteve na primeira década do Século XXI, o prestígio e a\ninfluência da Rede Globo de Televisão mantiveram-se em alta. Exemplo\ndisso se deu em dezembro 2008, com a supremacia da rede nas pesquisas\nsobre prestígio de marca. A Globo manteve seu primeiro lugar entre as\nemissoras de televisão abertas, com ampla vantagem sobre a segunda\ncolocada, a Rede Record, de acordo com sondagem realizada pela Troiano\nConsultoria de Marca e pelo Instituto Qualibest.\n\nEm abril de 2009, a Rede Globo apresentou sua nova grade de programação\ne anunciou a expectativa de crescimento da emissora para aquele ano, em\ntorno de 8%. Ainda em 2009 a novela “Caminho das Índias”, exibida no\nhorário nobre da programação, foi agraciada, na categoria novela, com\nprêmio inédito do *International Emmy Awards*, mais prestigiosa\npremiação do gênero.\n\nAlém das empresas ligadas diretamente ao setor de comunicação de massa e\nprodução cultural, os demais empreendimentos da Globo eram geridos\natravés da *holding* Globo Participações Ltda., Globopar. Entre suas\nprincipais empresas, seja com controle integral ou associada a\nterceiros, destacaram-se a NEC, fabricante de equipamentos de\ntelecomunicações, em associação com a NEC Corporation do Japão, segunda\nmaior indústria de telecomunicações na América Latina; a Victori\nComunicações, prestadora de serviços de consultoria, engenharia e\ntransmissão de dados via satélite, em sociedade com a italiana STET, o\ngrupo Bradesco e a Vicom; Roma DTVM, distribuidora de títulos e valores\nmobiliários; ABC Roma, um banco múltiplo, associado ao Arab Bank\nCorporation; e a incorporadora São Marcos, administradora de imóveis. A\nGlobopar também era proprietária e administradora de *shopping centers*\ne do Hotel Rio Atlântica, no Rio de Janeiro; da Inbasa, indústria de\nprodutos alimentícios; e de fazendas num total de mais de 56 mil\nhectares.\n\n \n\n \n\n \n\nAlessandra Aldé\n\nFONTES: ALMEIDA FILHO, H. *O ópio;*ANHAIA MELO, G. *Muito além;*ARRUDA,\nL. R. *O vôo;* CARVALHO, E. *Anos 70;*CLARK, V. *O campeão*;**DANIEL\nFILHO. *Antes*; *Estado de S.**Paulo;* FEDERICO, M. E. B. *História;\nFolha de S. Paulo;* GLEISER, L. *Além da notícia;* *Globo*; GUIMARÃES,\nC. & VIEIRA, R. *A televisão;*HERTZ, D. *A história;*INF. Armando\nNogueira e Evandro Carlos de Andrade*;* *Jornal do Brasil;*LIMA, V. &\nGUAZIMA, L. *Política e**leitoral;*MATOS, S. *Um perfil;*ORTIZ, R.\n*Telenovela;*PORTO, M. *Telenovelas;* REDE GLOBO. *15 anos;*REDE GLOBO.\n*Organizações Globo*; REDE GLOBO. *Rede Globo 30 anos*; SIMÕES, I. *Um\npaís no ar; Veja**; Portal M&M Online\n(*[http://www.mmonline.com.br](http://www.mmonline.com.br/); acessado em\n20/12/2009)*.*\n\n \n","ref":"FONTES: ALMEIDA FILHO, H. *O ópio;*ANHAIA MELO, G. *Muito além;*ARRUDA,\nL. R. *O vôo;* CARVALHO, E. *Anos 70;*CLARK, V. *O campeão*;**DANIEL\nFILHO. *Antes*; *Estado de S.**Paulo;* FEDERICO, M. E. B. *História;\nFolha de S. Paulo;* GLEISER, L. *Além da notícia;* *Globo*; GUIMARÃES,\nC. & VIEIRA, R. *A televisão;*HERTZ, D. *A história;*INF. Armando\nNogueira e Evandro Carlos de Andrade*;* *Jornal do Brasil;*LIMA, V. &\nGUAZIMA, L. *Política e**leitoral;*MATOS, S. *Um perfil;*ORTIZ, R.\n*Telenovela;*PORTO, M. *Telenovelas;* REDE GLOBO. *15 anos;*REDE GLOBO.\n*Organizações Globo*; REDE GLOBO. *Rede Globo 30 anos*; SIMÕES, I. *Um\npaís no ar; Veja**; Portal M&M Online\n(*[http://www.mmonline.com.br](http://www.mmonline.com.br/); acessado em\n20/12/2009)*.*\n\n \n","dic":"DHBB"}
