{"title":"BERGER, Harry","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1935],"estados":[0],"autor":[0],"content":"**BERGER, Harry**\n\n\\*mov. comunista; rev. 1935.\n\n \n\n*Arthur Ernst Ewert,*que ficou conhecido no Brasil pelo pseudônimo de\nHarry Berger*,* nasceu na Prússia Oriental (então parte integrante da\nAlemanha e, a partir de 1945, dividida entre a URSS e a Polônia) em\n1890.\n\nMembro do Partido Comunista Alemão em 1921, em 1923, segundo o relatório\ndo delegado Eurico Bellens Porto, foi eleito chefe *do bureau*político\ndo partido. Segundo o historiador alemão Hermann Weber, naquele ano\nelegeu-se membro de seu comitê central, deixou o comitê no ano seguinte,\ne só tornou a integrá-lo em 1926.\n\nEm 1928, na discussão do chamado “Caso Wittorf” (nome de um cunhado do\nsecretário-geral do partido, Ernst Thälmann, acusado de corrupção),\nvotou pelo afastamento de Thälmann. Este, contudo, foi mantido no cargo\nde secretário-geral com decidido apoio de Stalin, e Ewert viu sua\nposição no partido consideravelmente enfraquecida. Não obstante, segundo\no delegado Bellens Porto, Ewert foi eleito membro do comitê executivo da\nInternacional Comunista no 6º congresso da organização, realizado ainda\nem 1928. Weber, por sua vez, conta que Ewert foi excluído do comitê\ncentral do Partido Comunista Alemão em 1929.\n\nEm julho de 1931, Ewert participou de uma reunião do secretariado\nsul-americano da Internacional Comunista realizada em Montevidéu. No\nencontro, o representante brasileiro, Leôncio Basbaum, fez uma exposição\nsobre a situação do Partido Comunista Brasileiro, então denominado\nPartido Comunista do Brasil (PCB), e foi informado de que a presença do\nrepresentante da Internacional na capital uruguaia se devia à intenção\nde convidar Luís Carlos Prestes a visitar Moscou. Desde então, Ewert e\nPrestes ficaram amigos.\n\nSegundo José Nilo Tavares, a experiência internacional de Ewert incluía\nainda a militância nos Estados Unidos durante a Primeira Guerra Mundial\ne um período de atuação na China, onde inclusive teria escapado por\npouco do fuzilamento.\n\nCom a tomada do poder por Hitler em 1933, Ewert viu-se forçado a deixar\na Alemanha, refugiando-se na União Soviética. Após um congresso\nlatino-americano realizado em Moscou no final de 1934, a Internacional\nComunista, baseando-se nas informações apresentadas no encontro pelo\nrepresentante brasileiro, decidiu enviar Ewert ao Brasil com a missão de\norientar a atuação do PCB no sentido de formar uma ampla frente de\nmassas ligada à classe operária.\n\nDesse modo, no dia 6 de março de 1935 Arthur Ernst Ewert chegou ao\nBrasil procedente de Buenos Aires, munido de um passaporte\nnorte-americano que o identificava como Harry Berger, nascido em Nova\nIorque no ano de 1892. Cinco dias mais tarde, chegava ao Brasil Elise\n(ou Elsa) Saborowski, sua esposa desde 1922, também protegida por um\npassaporte norte-americano em nome de Machla Lenczycki.\n\nAtravés do Intelligence Service inglês, o ministro das Relações\nExteriores, José Carlos de Macedo Soares, e o chefe de polícia Filinto\nMüller tomaram conhecimento de sua presença no Brasil, não conseguindo\ncontudo localizá-lo.\n\nEm contato com os dirigentes do PCB e vivendo no país clandestinamente,\nBerger contribuiu para a formação da Aliança Nacional Libertadora (ANL),\nfundada três semanas após sua chegada, no dia 30 de março de 1935.\n\nPossuindo vários estudos sobre a situação brasileira e o papel da ANL, e\nusando o pseudônimo de Negro em sua correspondência, Berger enviou\nalgumas cartas a dirigentes do PCB expondo suas opiniões. Acreditava que\no país deveria caminhar inicialmente para a formação de um governo\npopular nacional revolucionário, que só mais tarde seria transformado em\ngoverno soviético dos operários e dos camponeses. A organização imediata\nde sovietes estreitaria a frente popular que se fazia necessária naquele\nmomento.\n\nPor essa sua perspectiva política de formação de uma “frente\nnacional-democrática”, Berger já fora criticado pelo próprio Stalin em\numa assembléia do comitê central do Partido Comunista da União Soviética\nrealizada em abril de 1929. Stalin afirmara que sua concepção era um\n“desvio de direita”.\n\nA radicalização da ANL, contudo, modificou o curso dos planos traçados\npor Berger.\n\nSeis dias após a divulgação, em 5 de julho de 1935, do manifesto em que\nPrestes pregava a insurreição, a ANL foi fechada por decreto do\npresidente Getúlio Vargas.\n\nReduzida a poucos membros dispostos a continuar a militância depois de\nter chegado a ser uma vasta organização de massas, a ANL, atuando junto\ncom o PCB na clandestinidade, passou a se preparar para depor Vargas\npela força. Na cúpula de sua direção, figuravam Harry Berger, Prestes,\nAntônio Maciel Bonfim, conhecido como Miranda, secretário-geral do PCB,\ne o comunista argentino Rodolfo Ghioldi, que cumpria no Brasil o mesmo\npapel de Berger.\n\nO movimento foi deflagrado em Natal no dia 23 de novembro de 1935, e\nocupou o governo do Rio Grande do Norte por quatro dias. No dia 24,\neclodiu em Pernambuco.\n\nNa noite do dia 25, realizou-se no Rio uma reunião entre Berger, Prestes\ne Maciel Bonfim, em que se decidiu a deflagração do movimento armado nas\nunidades militares da capital do país na madrugada de 27 de novembro.\nEnquanto em Pernambuco a luta durou quatro dias, no Rio os levantes do\n3º Regimento de Infantaria e da Escola de Aviação Militar foram\nsufocados ao cabo de algumas horas de combate.\n\nNo dia 26 de dezembro de 1935, Harry Berger foi preso, juntamente com\nsua esposa, na casa alugada que ocupava à rua Paul Red- fern nº 33, em\nIpanema, no Rio de Janeiro. Na casa, foram apreendidos também inúmeros\ndocumentos. No dia 28 de janeiro de 1936, foi detido o norte-americano\nVictor Allan Barron, também acusado de ser militante comunista\ninternacional. Dois meses mais tarde, Barron morreu na prisão. Segundo o\ncomunicado oficial, suicidou-se, mas o advogado norte-americano Joseph\nBrodsky, que esteve no Brasil apurando os fatos, retornou aos EUA\nafirmando que fora assassinado no cárcere.\n\nNo dia 2 de março de 1936, Berger e sua esposa, que haviam sido\nsubmetidos a intensas torturas, tiveram *habeas-corpus*impetrado em seu\nfavor por Abel Chermont, senador pelo Pará. O recurso foi negado, mas\nBerger foi visitado na prisão pelo juiz Edgar Ribas Carneiro, que se fez\nacompanhar do senador Chermont. Berger, que não falava português,\nqueixou-se, através de um intérprete, de torturas brutais. Em\ndecorrência dessa iniciativa, o senador Chermont foi, por sua vez, preso\nainda em março. No dia 5 de março, Luís Carlos Prestes fora capturado\npela polícia, e desse modo era liquidado o comando da tentativa de\ninsurreição.\n\nTal como a mulher de Prestes, Olga Benário, a esposa de Berger, Elise\nSaborowski, foi expulsa do país, no dia 25 de agosto de 1936. Deportada\npara a Alemanha, ficou presa em campo de concentração naquele país.\nSegundo Hermann Weber, morreu, doente, no segundo semestre de 1939.\nSegundo Joseph Levine, conseguiu escapar para a França antes da eclosão\nda Segunda Guerra Mundial.\n\nTomando a defesa de Berger como advogado de ofício designado pela Ordem\ndos Advogados do Brasil, Heráclito Fontoura Sobral Pinto travou no\nprimeiro semestre de 1937 uma intensa luta com o então ministro da\nJustiça, Agamenon Magalhães, e com o chefe de polícia, o capitão Filinto\nMüller, para conseguir amenizar o tratamento que lhe vinha sendo\ndispensado na prisão. Sem luz, ar, cama ou cadeira, com um único macacão\na lhe servir de roupa, Berger viveu, até meados de 1937, no socavão de\numa escada que dava acesso ao pavimento superior do quartel da Polícia\nEspecial.\n\nEm março de 1937, o advogado norte-americano David Levinson, que\nestivera no Brasil no ano anterior tentando em vão assumir a defesa de\nBerger e Prestes, dizendo-se representante da Cruz Vermelha\nInternacional, denunciou perante um comitê de defesa do povo brasileiro,\nem Nova Iorque, as condições precárias a que estavam submetidos os\npresos políticos no país.\n\nQuando José Carlos de Macedo Soares assumiu a pasta da Justiça\n(3/6/1937), Berger foi transferido para a Casa de Correção e o\ntratamento melhorou. Entretanto, quando Macedo Soares foi substituído\npor Francisco Campos no final do ano, após o golpe que deu início ao\nEstado Novo, as condições de sua detenção tornaram a piorar.\n\nJulgado no dia 7 de maio de 1937 pelo Tribunal de Segurança Nacional,\nBerger foi condenado a 16 anos de prisão. Em 13 de setembro, o Superior\n— então Supremo — Tribunal Militar (STM), confirmou a sentença. Em seu\ndepoimento perante o STM, prestado no dia 7 de setembro, declarou-se\nfrancamente comunista e não negou a missão que o trouxera ao Brasil.\nDeclarou ainda que não tinha a menor esperança de vir a ser solto, e que\nali estava apenas para dizer alguma coisa e afiançar que nem tudo estava\nterminado.\n\nAnistiado em 1945, Arthur Ewert saiu completamente louco da prisão,\ndevido aos maus- tratos sofridos. O PCB, então na legalidade,\nprovidenciou sua internação em uma casa de saúde do Rio de Janeiro.\n\nEm 1946, a pedido de Prestes, Ewert deixou o país em um navio soviético\nque viera ao Brasil trazendo cientistas para estudos durante um eclipse\nsolar. Foi levado para a zona de ocupação soviética na Alemanha.\n\nMorreu na República Democrática Alemã, sem ter recuperado a razão, no\nano de 1959.\n\nAmélia Coutinho\n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; CARNEIRO, G. *História;*CARONE, E.\n*República nova;*CHACON, V. *História;*DULLES, J. *Anarquistas;*LEVINE,\nR. *Vargas;*PINTO, H. *Porque;*PORTO, E. *Insurreição;*SILVA, H.\n*1935;*SILVA, H. *1937*; TAVARES, J. *Radicalização;*WEBER, H. *Rosa.*\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; CARNEIRO, G. *História;*CARONE, E.\n*República nova;*CHACON, V. *História;*DULLES, J. *Anarquistas;*LEVINE,\nR. *Vargas;*PINTO, H. *Porque;*PORTO, E. *Insurreição;*SILVA, H.\n*1935;*SILVA, H. *1937*; TAVARES, J. *Radicalização;*WEBER, H. *Rosa.*\n\n \n","dic":"DHBB"}
